<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>0.&#39318;&#31687;&#65306;&#25106;&#33394;&#30340;&#29702;&#35299;&#19982;&#35748;&#30693;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#39318;&#31687;&#65306;&#25106;&#33394;&#30340;&#29702;&#35299;&#19982;&#35748;&#30693;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20041;&#24037;&#65288;&#26029;&#65289;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#27010;&#24565;&#30340;&#29702;&#35299;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#19968;&#21548;&#21040;&#25106;&#33394;&#36825;&#20004;&#20010;&#23383;&#65292;&#31532;&#19968;&#21453;&#24212;&#22522;&#26412;&#37117;&#35748;&#20026;&#23601;&#26159;&#19981;&#32467;&#23130;&#20102;&#65292;&#23601;&#26159;&#35201;&#20986;&#23478;&#24403;&#21644;&#23578;&#65292;&#20854;&#23454;&#24182;&#19981;&#26159;&#36825;&#26679;&#12290;&#25152;&#35859;&#30340;&#25106;&#33394;&#23601;&#26159;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#25552;&#20513;&#30340;&#26159;&#23130;&#21518;&#33410;&#21046;&#12290;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#23601;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#32467;&#23130;&#20043;&#21069;&#19981;&#21457;&#29983;&#24615;&#34892;&#20026;&#65292;&#21253;&#25324;&#25163;&#28139;&#12290;&#32467;&#23130;&#20043;&#21518;&#21487;&#20197;&#36866;&#24403;&#22320;&#36807;&#23130;&#21518;&#29983;&#27963;&#65292;&#32467;&#23130;&#21518;&#30340;&#22827;&#22971;&#29983;&#27963;&#20063;&#21482;&#26159;&#20026;&#20102;&#20256;&#23447;&#25509;&#20195;&#65292;&#22521;&#20859;&#21518;&#20195;&#12290;&#23478;&#26063;&#35201;&#24310;&#32493;&#39321;&#28779;&#65292;&#27809;&#20154;&#21453;&#23545;&#20320;&#32467;&#23130;&#29983;&#32946;&#21518;&#20195;&#65292;&#32780;&#19988;&#19981;&#23389;&#26377;&#19977;&#65292;&#26080;&#21518;&#20026;&#22823;&#65292;&#25152;&#20197;&#20256;&#23447;&#25509;&#20195;&#26159;&#24517;&#35201;&#30340;&#12290;&#37027;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65311;&#22240;&#20026;&#23130;&#21069;&#20081;&#26469;&#20250;&#24341;&#21457;&#19968;&#31995;&#21015;&#24808;&#28872;&#30340;&#21518;&#26524;&#65292;&#22914;&#24615;&#30149;&#12289;&#33406;&#28363;&#30149;&#12289;&#26757;&#27602;&#12289;&#27852;&#23615;&#31995;&#32479;&#30142;&#30149;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#31561;&#12290;&#36825;&#20123;&#21482;&#26159;&#26222;&#36890;&#20154;&#27604;&#36739;&#24120;&#35265;&#30340;&#21518;&#26524;&#65292;&#20854;&#23454;&#21361;&#23475;&#36828;&#19981;&#27490;&#36825;&#20123;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#8220;&#37034;&#28139;&#8221;&#27010;&#24565;&#30340;&#29702;&#35299;</p>
<p></p>
<p>&#25106;&#33394;&#25106;&#30340;&#26159;&#20154;&#28139;&#31229;&#30340;&#24565;&#22836;&#65292;&#25106;&#30340;&#26159;&#37034;&#28139;&#12290;&#20309;&#20026;&#37034;&#28139;&#65311;&#8220;&#37034;&#28139;&#8221;&#36825;&#20004;&#20010;&#23383;&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#65292;&#22810;&#25968;&#20154;&#37117;&#35748;&#20026;&#25106;&#33394;&#23601;&#25106;&#33394;&#65292;&#21738;&#26469;&#20160;&#20040;&#37034;&#28139;&#65311;&#20851;&#20110;&#37034;&#28139;&#30340;&#21483;&#27861;&#22810;&#20559;&#20110;&#20256;&#32479;&#25991;&#21270;&#19982;&#23447;&#25945;&#65292;&#20043;&#25152;&#20197;&#21483;&#37034;&#28139;&#26159;&#22240;&#20026;&#20081;&#26469;&#20250;&#24341;&#21457;&#19968;&#31995;&#21015;&#30340;&#33510;&#26524;&#12290;&#25106;&#33394;&#21363;&#26159;&#25106;&#37034;&#28139;&#65292;&#37034;&#28139;&#25351;&#30340;&#26159;&#65306;&#25163;&#28139;&#12289;&#27785;&#36855;&#24847;&#28139;&#12289;&#23130;&#21069;&#24615;&#12289;&#19968;&#22812;&#24773;&#12289;&#23130;&#22806;&#24773;&#12289;&#21334;&#28139;&#23254;&#23100;&#31561;&#65292;&#34987;&#23450;&#20041;&#22312;&#37034;&#28139;&#33539;&#22260;&#30340;&#20869;&#23481;&#32454;&#20998;&#26377;&#24456;&#22810;&#65292;&#24635;&#20043;&#23601;&#26159;&#19981;&#34987;&#31038;&#20250;&#36947;&#24503;&#25152;&#25215;&#35748;&#30340;&#24615;&#34892;&#20026;&#37117;&#23646;&#20110;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#21149;&#20154;&#25106;&#33394;</p>
<p></p>
<p>&#24403;&#20170;&#31038;&#20250;&#26159;&#19968;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#22914;&#26524;&#20320;&#36319;&#26222;&#36890;&#20154;&#35828;&#25106;&#33394;&#65292;&#20182;&#32943;&#23450;&#35748;&#20026;&#20320;&#33041;&#23376;&#22351;&#25481;&#20102;&#12290;&#25152;&#20197;&#20851;&#20110;&#25106;&#33394;&#36825;&#20010;&#38382;&#39064;&#19981;&#35201;&#21435;&#20081;&#36319;&#21035;&#20154;&#35828;&#65292;&#21482;&#24230;&#26377;&#32536;&#20154;&#12290;&#26377;&#20123;&#20154;&#19981;&#33021;&#29702;&#35299;&#25106;&#33394;&#65292;&#29978;&#33267;&#30452;&#25509;&#21453;&#39539;&#20320;&#65292;&#19981;&#35201;&#36319;&#19981;&#22312;&#19968;&#20010;&#39057;&#36947;&#30340;&#20154;&#20105;&#35770;&#65292;&#22240;&#20026;&#36825;&#26159;&#27627;&#26080;&#24847;&#20041;&#30340;&#12290;&#22914;&#26524;&#20320;&#24819;&#21149;&#20154;&#25106;&#33394;&#19968;&#23450;&#35201;&#30475;&#20934;&#26102;&#26426;&#65292;&#20999;&#19981;&#21487;&#20081;&#21149;&#20154;&#65292;&#19968;&#23450;&#35201;&#20197;&#21644;&#20026;&#36149;&#65292;&#36991;&#20813;&#21457;&#29983;&#20914;&#31361;&#65292;&#38543;&#32536;&#24456;&#37325;&#35201;&#12290;&#65288;&#25353;&#65306;&#38543;&#32536;&#21149;&#21270;&#65292;&#19981;&#35201;&#20105;&#35770;&#65292;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;&#65292;&#21363;&#20351;&#20182;&#29616;&#22312;&#35787;&#27585;&#21453;&#39539;&#65292;&#23558;&#26469;&#26576;&#19968;&#22825;&#20063;&#35768;&#26102;&#26426;&#25104;&#29087;&#65292;&#20182;&#23601;&#24320;&#22987;&#25106;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#36825;&#37096;&#20998;&#20869;&#23481;&#24456;&#23481;&#26131;&#34987;&#35823;&#35299;&#65292;&#29616;&#22312;&#30340;&#31038;&#20250;&#26159;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#31038;&#20250;&#65292;&#22810;&#25968;&#20154;&#35762;&#30340;&#37117;&#26159;&#19968;&#20123;&#36719;&#33394;&#24773;&#65292;&#21448;&#25110;&#32773;&#30452;&#25509;&#26159;&#33394;&#24773;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#19981;&#20165;&#19981;&#35273;&#24471;&#32670;&#32827;&#65292;&#21453;&#32780;&#24341;&#20197;&#20026;&#33635;&#65292;&#36947;&#24503;&#35266;&#23436;&#20840;&#21040;&#20102;&#36133;&#22351;&#30340;&#22320;&#27493;&#12290;&#22312;&#36825;&#20010;&#26102;&#20195;&#25106;&#33394;&#65292;&#30456;&#23545;&#21476;&#26102;&#20505;&#32780;&#35328;&#65292;&#30830;&#23454;&#38590;&#20102;&#22826;&#22810;&#12290;&#21476;&#26102;&#20505;&#30340;&#20154;&#20204;&#31359;&#30528;&#27604;&#36739;&#20445;&#23432;&#65292;&#24605;&#24819;&#20063;&#30456;&#23545;&#36739;&#32431;&#27905;&#65292;&#23545;&#27604;&#29616;&#20170;&#26159;&#22825;&#24046;&#22320;&#21035;&#12290;&#24456;&#22810;&#20154;&#19981;&#29702;&#35299;&#25106;&#33394;&#65292;&#35748;&#20026;&#25106;&#33394;&#23601;&#26159;&#24403;&#21644;&#23578;&#65292;&#23601;&#26159;&#32456;&#29983;&#31105;&#27442;&#65292;&#19981;&#32467;&#23130;&#20102;&#12290;&#36825;&#31867;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#27010;&#24565;&#65292;&#23545;&#20110;&#20182;&#32780;&#35328;&#21482;&#26377;&#21644;&#23578;&#25165;&#20250;&#25106;&#33394;&#12290;&#36825;&#23436;&#20840;&#26159;&#26080;&#30693;&#30340;&#24605;&#24819;&#65281;&#25106;&#33394;&#25552;&#20513;&#30340;&#26159;&#8220;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#8221;&#65292;&#21482;&#26377;&#22312;&#32467;&#23130;&#21069;&#20570;&#21040;&#20811;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#32467;&#23130;&#21518;&#25165;&#26377;&#26395;&#20570;&#21040;&#33410;&#21046;&#12290;</p>
<p></p>
<p>&#31616;&#36848;&#23130;&#21069;&#20081;&#26469;&#30340;&#21518;&#26524;</p>
<p></p>
<p>&#23130;&#21069;&#20081;&#26469;&#26159;&#19968;&#31181;&#26497;&#20854;&#19981;&#36127;&#36131;&#20219;&#30340;&#34920;&#29616;&#65292;&#19981;&#35770;&#26159;&#23545;&#29238;&#27597;&#36824;&#26159;&#33258;&#24049;&#65292;&#25110;&#26159;&#21478;&#19968;&#26041;&#65292;&#37117;&#26159;&#19981;&#36127;&#36131;&#20219;&#30340;&#12290;&#23130;&#21069;&#20081;&#26469;&#65292;&#23545;&#29238;&#27597;&#23601;&#26159;&#19981;&#23389;&#19981;&#25964;&#65292;&#23588;&#20854;&#26159;&#23545;&#26041;&#30340;&#29238;&#27597;&#65292;&#26356;&#26159;&#19981;&#25964;&#65292;&#27809;&#26377;&#21738;&#20301;&#29238;&#27597;&#20250;&#24895;&#24847;&#33258;&#24049;&#30340;&#22899;&#20799;&#20219;&#30001;&#20320;&#20081;&#26469;&#12290;&#23130;&#21069;&#20081;&#26469;&#25439;&#23475;&#36523;&#20307;&#65292;&#20081;&#26469;&#30340;&#21518;&#26524;&#23545;&#22899;&#24615;&#21361;&#23475;&#26356;&#22823;&#65292;&#23601;&#31639;&#23433;&#20840;&#25514;&#26045;&#20570;&#24471;&#20877;&#22909;&#65292;&#37117;&#21487;&#33021;&#20250;&#24847;&#22806;&#24576;&#23381;&#65292;&#19968;&#26086;&#24576;&#23381;&#65292;&#21452;&#26041;&#22810;&#25968;&#37117;&#20250;&#36873;&#25321;&#22549;&#32974;&#65292;&#20570;&#27969;&#20135;&#25163;&#26415;&#23545;&#20110;&#22899;&#24615;&#30340;&#36523;&#20307;&#20250;&#26377;&#26497;&#22823;&#30340;&#20260;&#23475;&#65292;&#26368;&#20005;&#37325;&#30340;&#21487;&#33021;&#20250;&#23548;&#33268;&#32456;&#29983;&#19981;&#23381;&#12290;&#36825;&#23545;&#20110;&#22899;&#24615;&#26469;&#35828;&#19981;&#20165;&#26159;&#19968;&#20010;&#27785;&#37325;&#30340;&#25171;&#20987;&#65292;&#23545;&#29238;&#27597;&#26356;&#26159;&#19968;&#20010;&#28145;&#28145;&#30340;&#25171;&#20987;&#12290;</p>
<p></p>
<p>&#32780;&#23545;&#20110;&#30007;&#24615;&#36825;&#36793;&#65292;&#32463;&#24120;&#32791;&#36153;&#23453;&#36149;&#30340;&#20803;&#31934;&#65292;&#23601;&#23481;&#26131;&#24341;&#21457;&#19968;&#31995;&#21015;&#30340;&#30007;&#31185;&#30142;&#30149;&#12290;&#19988;&#23130;&#21069;&#20081;&#26469;&#65292;&#35841;&#30693;&#36947;&#23545;&#26041;&#36523;&#20307;&#24178;&#19981;&#24178;&#20928;&#65292;&#19968;&#26086;&#26579;&#19978;&#24615;&#30149;&#23601;&#26159;&#19968;&#31508;&#19981;&#23567;&#30340;&#24320;&#38144;&#12290;&#26377;&#20123;&#20154;&#36824;&#26159;&#23398;&#29983;&#26063;&#65292;&#27809;&#26377;&#25910;&#20837;&#65292;&#23601;&#24471;&#36830;&#32047;&#29238;&#27597;&#65292;&#23475;&#20154;&#23475;&#24049;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;&#22914;&#26524;&#20320;&#30495;&#30340;&#29233;&#23545;&#26041;&#65292;&#37027;&#23601;&#35831;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#36825;&#26679;&#25165;&#26159;&#23545;&#21452;&#26041;&#30340;&#36127;&#36131;&#20219;&#65292;&#23545;&#20110;&#29238;&#27597;&#21448;&#25110;&#26159;&#23558;&#26469;&#30340;&#23401;&#23376;&#20063;&#25165;&#26159;&#36127;&#36131;&#20219;&#30340;&#12290;</p>
<p></p>
<p>&#21482;&#26377;&#23545;&#33258;&#24049;&#30340;&#36523;&#20307;&#36127;&#36131;&#65292;&#25165;&#19981;&#33267;&#20110;&#24341;&#26469;&#19968;&#31995;&#21015;&#24754;&#21696;&#65292;&#26377;&#36131;&#20219;&#24863;&#30340;&#20154;&#25165;&#20250;&#23545;&#23478;&#24237;&#36127;&#36131;&#20219;&#65292;&#20063;&#21482;&#26377;&#24102;&#30528;&#36131;&#20219;&#24863;&#30340;&#23130;&#23035;&#65292;&#23478;&#24237;&#25165;&#26377;&#26395;&#24184;&#31119;&#65292;&#21452;&#26041;&#22312;&#19968;&#36215;&#20063;&#21482;&#26377;&#23500;&#26377;&#36131;&#20219;&#24863;&#25165;&#33021;&#30456;&#20381;&#30456;&#23432;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#27010;&#24565;&#30340;&#29702;&#35299;</p>
<p></p>
<p>&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#22312;&#37034;&#28139;&#30340;&#33539;&#22260;&#20869;&#65292;&#36825;&#20010;&#34892;&#20026;&#23646;&#20110;&#40844;&#40842;&#12289;&#32942;&#33039;&#12289;&#24694;&#24515;&#30340;&#34892;&#20026;&#12290;&#21363;&#20351;&#22914;&#27492;&#19981;&#22570;&#65292;&#21364;&#36824;&#26159;&#26377;&#24456;&#22810;&#20154;&#27785;&#36855;&#20854;&#20013;&#19981;&#33021;&#33258;&#25300;&#65292;&#22240;&#20026;&#36825;&#20010;&#34892;&#20026;&#26377;&#19968;&#20010;&#26497;&#24378;&#30340;&#8220;&#30270;&#8221;&#12290;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#19978;&#30270;&#65292;&#36319;&#27602;&#21697;&#19968;&#20010;&#21407;&#29702;&#65292;&#21050;&#28608;&#22810;&#24052;&#33018;&#36229;&#37327;&#20998;&#27852;&#65292;&#40635;&#30201;&#22823;&#33041;&#65292;&#35753;&#20154;&#26377;&#19968;&#31181;&#30701;&#26242;&#30340;&#24555;&#24863;&#12290;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#22810;&#21457;&#20110;&#38738;&#23569;&#24180;&#65292;&#22240;&#20026;&#38738;&#23569;&#24180;&#27491;&#26159;&#21018;&#24320;&#22987;&#21457;&#32946;&#30340;&#38454;&#27573;&#65292;&#20250;&#20998;&#27852;&#33655;&#23572;&#33945;&#28608;&#32032;&#65292;&#36825;&#26102;&#23601;&#20250;&#23545;&#24615;&#26377;&#19968;&#31181;&#26406;&#32999;&#30340;&#22909;&#22855;&#65292;&#22240;&#20026;&#24605;&#24819;&#30456;&#23545;&#31258;&#23273;&#65292;&#23398;&#26657;&#21644;&#29238;&#27597;&#20063;&#27809;&#26377;&#21450;&#26102;&#25945;&#23548;&#65292;&#20110;&#26159;&#24456;&#21487;&#33021;&#20250;&#24341;&#21457;&#25163;&#28139;&#30340;&#24694;&#20064;&#65292;&#21448;&#21152;&#19978;&#25152;&#35859;&#24615;&#23398;&#19987;&#23478;&#30340;&#35823;&#23548;&#65292;&#22823;&#21147;&#40723;&#21561;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#26377;&#20123;&#38738;&#23569;&#24180;&#23601;&#20250;&#35273;&#24471;&#36825;&#24456;&#27491;&#24120;&#65292;&#27809;&#20160;&#20040;&#19981;&#23545;&#65292;&#19987;&#23478;&#37117;&#35828;&#20102;&#36866;&#24230;&#26080;&#23475;&#65292;&#19981;&#35201;&#36807;&#24230;&#23601;&#22909;&#65292;&#20110;&#26159;&#24515;&#23433;&#29702;&#24471;&#22320;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#12290;&#36866;&#24230;&#26080;&#23475;&#35770;&#24573;&#30053;&#20102;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#24456;&#22810;&#20154;&#36855;&#20449;&#25152;&#35859;&#30340;&#26435;&#23041;&#19987;&#23478;&#25945;&#25480;&#65292;&#27530;&#19981;&#30693;&#20026;&#33258;&#24049;&#30340;&#23558;&#26469;&#22475;&#19979;&#20102;&#28145;&#28145;&#30340;&#30171;&#33510;&#38544;&#24739;&#65292;&#23558;&#26469;&#26377;&#24471;&#21696;&#22158;&#65281;</p>
<p></p>
<p>&#36866;&#24230;&#26080;&#23475;&#22914;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#30701;&#26102;&#38388;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290;&#38382;&#39064;&#37117;&#26159;&#22312;&#28201;&#27700;&#21464;&#24320;&#27700;&#30340;&#26102;&#20505;&#25165;&#20250;&#28176;&#28176;&#20986;&#26469;&#65292;&#21040;&#26102;&#30149;&#30171;&#32544;&#36523;&#30340;&#26102;&#20505;&#19968;&#23450;&#20250;&#35828;&#65306;&#36866;&#24230;&#26080;&#23475;&#35770;&#23475;&#24808;&#20102;&#25105;&#65292;&#25152;&#35859;&#30340;&#36866;&#24230;&#26080;&#23475;&#23601;&#26159;&#25199;&#28129;&#12290;&#65288;&#36825;&#27573;&#20851;&#20110;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#35805;&#26159;&#24456;&#22810;&#36807;&#26469;&#20154;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#24182;&#19981;&#26159;&#25105;&#35828;&#30340;&#65289;&#24403;&#28982;&#65292;&#20449;&#19981;&#20449;&#30001;&#20320;&#65292;&#25105;&#36825;&#37324;&#21482;&#26159;&#35828;&#20986;&#26469;&#20316;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#35273;&#24471;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#34987;&#35828;&#25104;&#26159;&#32942;&#33039;&#19985;&#38475;&#30340;&#65292;&#38590;&#20197;&#25509;&#21463;&#12290;&#22240;&#20026;&#21463;&#29616;&#20195;&#31038;&#20250;&#30340;&#24433;&#21709;&#65292;&#21608;&#22260;&#30340;&#20154;&#37117;&#35828;&#19968;&#20123;&#33394;&#24773;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#20182;&#33258;&#28982;&#35273;&#24471;&#36825;&#24456;&#27491;&#24120;&#12290;&#29978;&#33267;&#26377;&#20123;&#20154;&#36824;&#25226;&#25163;&#28139;&#36825;&#20010;&#40844;&#40842;&#30340;&#24694;&#20064;&#65292;&#35828;&#24471;&#22810;&#20040;&#22909;&#22810;&#20040;&#39640;&#23578;&#12290;&#20160;&#20040;&#31105;&#27442;&#23545;&#36523;&#20307;&#26377;&#23475;&#12289;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65292;&#20160;&#20040;&#25163;&#28139;&#26159;&#19968;&#31181;&#29983;&#29702;&#38656;&#35201;&#12289;&#23545;&#21069;&#21015;&#33146;&#26377;&#22909;&#22788;&#65292;&#20160;&#20040;&#25163;&#28139;&#26159;&#19968;&#31181;&#28526;&#27969;&#12289;&#26159;&#19968;&#31181;&#24456;&#27491;&#24120;&#30340;&#34892;&#20026;&#65292;&#22909;&#20687;&#19981;&#25163;&#28139;&#23601;&#20250;&#27515;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#25105;&#20063;&#19981;&#24819;&#35828;&#21861;&#65292;&#26082;&#28982;&#24456;&#27491;&#24120;&#65292;&#24314;&#35758;&#21435;&#22823;&#34903;&#19978;&#25784;&#65292;&#26377;&#26412;&#20107;&#24403;&#30528;&#20320;&#30340;&#29238;&#27597;&#38754;&#25784;&#65292;&#22914;&#26524;&#24456;&#39640;&#23578;&#65292;&#26377;&#26412;&#20107;&#22312;&#20320;&#30340;&#20146;&#20154;&#38271;&#36744;&#38754;&#21069;&#25784;&#65292;&#22914;&#26524;&#20320;&#25954;&#36825;&#26679;&#20570;&#65292;&#37027;&#23545;&#20110;&#20320;&#26469;&#35828;&#20320;&#30830;&#23454;&#23601;&#26159;&#23545;&#30340;&#65292;&#20294;&#19981;&#20037;&#20320;&#23601;&#20250;&#20197;&#19968;&#20010;&#28041;&#21450;&#33394;&#24773;&#28139;&#31229;&#20869;&#23481;&#30340;&#21517;&#20041;&#34987;&#25235;&#36208;&#12290;&#30475;&#30475;&#21040;&#24213;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#26159;&#39640;&#23578;&#30340;&#65292;&#36824;&#26159;&#40844;&#40842;&#24694;&#24515;&#30340;&#65311;&#30475;&#30475;&#21035;&#20154;&#26159;&#24590;&#20040;&#24819;&#20320;&#30340;&#65292;&#30475;&#30475;&#20320;&#30340;&#29238;&#27597;&#12289;&#20146;&#20154;&#22909;&#21451;&#24590;&#20040;&#30475;&#20320;&#12290;&#33258;&#24049;&#24819;&#19968;&#19979;&#23601;&#30693;&#36947;&#36825;&#20010;&#34892;&#20026;&#21040;&#24213;&#26159;&#19981;&#26159;&#27491;&#24120;&#65292;&#22914;&#26524;&#27491;&#24120;&#20026;&#20160;&#20040;&#27809;&#20154;&#32858;&#22312;&#19968;&#36215;&#25163;&#28139;&#65311;&#20026;&#20160;&#20040;&#19981;&#22312;&#22823;&#34903;&#19978;&#24178;&#65292;&#20026;&#20160;&#20040;&#35201;&#33258;&#24049;&#20599;&#20599;&#25720;&#25720;&#36530;&#22312;&#35282;&#33853;&#37324;&#29477;&#29712;&#22320;&#25784;&#65311;</p>
<p></p>
<p>&#25152;&#35859;&#8220;&#36817;&#26417;&#32773;&#36196;&#65292;&#36817;&#22696;&#32773;&#40657;&#8221;&#65292;&#38271;&#26399;&#21463;&#19981;&#33391;&#29615;&#22659;&#30340;&#24433;&#21709;&#65292;&#33258;&#28982;&#24456;&#38590;&#25509;&#21463;&#30456;&#21453;&#30340;&#29702;&#35770;&#65292;&#20294;&#19981;&#31649;&#20320;&#21040;&#24213;&#24590;&#20040;&#24819;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#65292;&#21482;&#35201;&#32487;&#32493;&#25784;&#19979;&#21435;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#25214;&#19978;&#38376;&#12290;&#21040;&#26102;&#20505;&#33510;&#30340;&#21482;&#26159;&#33258;&#24049;&#65292;&#27809;&#20154;&#26367;&#20320;&#20080;&#21333;&#12290;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#25163;&#28139;&#34892;&#20026;&#30340;&#24694;&#26524;&#21482;&#38656;&#20132;&#32473;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65306;</p>
<p></p>
<p>&#25152;&#35859;&#25106;&#33394;&#30340;&#29702;&#35299;&#19982;&#35748;&#30693;&#23601;&#26159;&#31283;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#26126;&#30333;&#20160;&#20040;&#26159;&#25106;&#33394;&#65292;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65292;&#25106;&#33394;&#30340;&#19968;&#20123;&#27010;&#24565;&#12290;&#31616;&#21333;&#22320;&#35762;&#65292;&#23601;&#26159;&#32416;&#27491;&#23545;&#25106;&#33394;&#30340;&#35823;&#35299;&#19982;&#24605;&#24819;&#35823;&#21306;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../035/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../036/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
