<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#24443;&#24213;&#30772;&#28781;&#37034;&#28139;&#29609;&#20855;&#36138;&#24651;&#65292;&#31881;&#30862;&#24651;&#30294;&#65292;&#32477;&#26432;&#24651;&#30294;&#65292;&#38468;&#65306;&#25106;&#33394;&#20845;&#31070;&#35013;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24443;&#24213;&#30772;&#28781;&#37034;&#28139;&#29609;&#20855;&#36138;&#24651;&#65292;&#31881;&#30862;&#24651;&#30294;&#65292;&#32477;&#26432;&#24651;&#30294;&#65292;&#38468;&#65306;&#25106;&#33394;&#20845;&#31070;&#35013;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p>&#35828;&#21040;&#36825;&#20010;&#37034;&#28139;&#29609;&#20855;&#65292;&#37027;&#30495;&#26159;&#23475;&#20154;&#21290;&#27973;&#65292;&#29616;&#20195;&#26159;&#39134;&#36895;&#21457;&#23637;&#30340;&#31185;&#25216;&#31038;&#20250;&#65292;&#23621;&#28982;&#25226;&#20154;&#24037;&#26234;&#33021;&#29992;&#20110;&#37034;&#28139;&#12290;&#22312;&#22478;&#24066;&#32463;&#24120;&#20250;&#30475;&#21040;&#19968;&#20123;&#21334;&#37034;&#28139;&#29609;&#20855;&#30340;&#24215;&#38754;&#65292;&#27530;&#19981;&#30693;&#36825;&#20123;&#24215;&#38754;&#19981;&#35770;&#26159;&#23545;&#20110;&#25104;&#24180;&#20154;&#36824;&#26159;&#26410;&#25104;&#24180;&#20154;&#37117;&#26159;&#26377;&#24456;&#22810;&#23041;&#32961;&#30340;&#65292;&#23588;&#20854;&#26159;&#23567;&#23401;&#65292;&#23567;&#23401;&#22825;&#29983;&#23601;&#26159;&#22909;&#22855;&#24515;&#26497;&#24378;&#65292;&#26377;&#20123;&#23567;&#23401;&#23601;&#20250;&#22240;&#20026;&#22909;&#22855;&#32780;&#21435;&#30475;&#65292;&#32467;&#26524;&#19968;&#30475;&#23601;&#36807;&#26089;&#22320;&#25509;&#35302;&#33394;&#24773;&#65292;&#25509;&#35302;&#19981;&#33391;&#20449;&#24687;&#65292;&#28139;&#27442;&#31181;&#23376;&#23601;&#27492;&#22475;&#19979;&#65292;&#21152;&#19978;&#29616;&#20195;&#32593;&#32476;&#33394;&#24773;&#27867;&#28389;&#65292;&#22312;&#32593;&#32476;&#26102;&#20195;&#65292;&#30005;&#35270;&#12289;&#23186;&#20307;&#12289;&#26032;&#38395;&#65292;&#21040;&#22788;&#37117;&#26159;&#37027;&#31181;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#21050;&#39592;&#30340;&#26292;&#38706;&#65292;&#24456;&#23481;&#26131;&#23601;&#35753;&#20154;&#20135;&#29983;&#24847;&#28139;&#65292;&#21448;&#21152;&#19978;&#29616;&#20195;&#24615;&#25945;&#32946;&#30340;&#32570;&#22833;&#65292;&#25945;&#20154;&#36866;&#24230;sy&#26080;&#23475;&#65292;&#30495;&#26159;&#21487;&#24754;&#21487;&#21497;&#65292;&#36825;&#20123;&#31181;&#31181;&#30340;&#36857;&#35937;&#23601;&#24456;&#21487;&#33021;&#20250;&#24341;&#21457;sy&#65292;&#32780;sy&#26159;&#20250;&#23548;&#33268;&#36523;&#20307;&#20307;&#36136;&#21095;&#28872;&#19979;&#38477;&#30340;&#65292;&#21152;&#19978;&#29616;&#20195;&#31038;&#20250;&#26080;&#33391;&#19987;&#23478;&#40723;&#21561;&#26080;&#23475;&#35770;&#65292;&#37027;&#26356;&#26159;&#24341;&#20154;&#22549;&#33853;&#12290;&#19981;&#31105;&#24863;&#21497;&#65281;&#29616;&#20195;&#31185;&#25216;&#31038;&#20250;&#26159;&#26041;&#20415;&#20102;&#24456;&#22810;&#65292;&#20154;&#24037;&#26234;&#33021;&#65292;&#25163;&#26426;&#30005;&#33041;&#65292;&#21487;&#20197;&#38543;&#22788;&#21487;&#35265;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#20294;&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#22549;&#33853;&#30340;&#26102;&#20195;&#65292;&#27491;&#38754;&#36127;&#38754;&#37117;&#24456;&#22810;&#65292;&#36825;&#23601;&#24471;&#30475;&#20320;&#35273;&#24735;&#21644;&#35686;&#24789;&#20102;&#12290;&#32593;&#32476;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#22549;&#33853;&#20102;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#26377;&#26234;&#30524;&#65292;&#26126;&#36776;&#26159;&#38750;&#65292;&#27491;&#30830;&#30340;&#31215;&#26497;&#33853;&#23454;&#65292;&#38169;&#35823;&#30340;&#22362;&#20915;&#26460;&#32477;&#12290;</p>
<p></p>
<p></p>
<p>&#27491;&#25991;&#65306;</p>
<p>&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36138;&#24651;&#37034;&#28139;&#29609;&#20855;&#30340;&#20542;&#21521;&#65292;&#36824;&#26377;&#24651;&#29289;&#30294;&#30340;&#29616;&#35937;&#65292;&#25105;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#65292;&#25105;&#24403;&#21021;&#23649;&#25106;&#23649;&#36133;&#20004;&#19977;&#24180;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#26497;&#24230;&#32477;&#26395;&#21644;&#36855;&#33579;&#65292;&#23621;&#28982;&#36824;&#21435;&#20080;&#37027;&#31181;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#26356;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26497;&#24230;&#30340;&#22549;&#33853;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#30772;&#38500;&#20102;&#36138;&#24651;&#65292;&#25226;&#25105;&#30340;&#24515;&#24471;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#25945;&#22823;&#23478;&#24443;&#24213;&#30772;&#28781;&#37034;&#28139;&#29609;&#20855;&#30340;&#36138;&#24651;&#65292;&#31881;&#30862;&#24651;&#30294;&#20542;&#21521;&#12290;&#25105;&#20080;&#37027;&#31181;&#37034;&#28139;&#29609;&#20855;&#26159;&#22312;&#20013;&#19987;&#24471;&#26102;&#20505;&#65292;&#22240;&#20026;&#26497;&#24230;&#22320;&#36138;&#24651;&#37034;&#28139;&#65292;&#28139;&#27442;&#24515;&#38750;&#24120;&#20005;&#37325;&#65292;&#24050;&#32463;&#36798;&#21040;&#19981;&#23481;&#26131;&#28385;&#36275;&#30340;&#31243;&#24230;&#65292;&#36208;&#28779;&#20837;&#39764;&#65292;&#20007;&#24515;&#30149;&#29378;&#65292;&#26368;&#21518;&#20080;&#37027;&#31181;&#28139;&#31229;&#30340;&#19996;&#35199;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#23601;&#36825;&#26679;&#24443;&#24213;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#21040;&#26368;&#21518;&#37117;&#25042;&#24471;&#30475;&#20102;&#65292;&#30452;&#25509;&#23601;&#25226;&#25106;&#33394;&#25991;&#31456;&#20002;&#19968;&#36793;&#65292;&#22312;&#37027;&#31181;&#36138;&#24651;&#24515;&#26497;&#24230;&#24378;&#21183;&#30340;&#24773;&#20917;&#19979;&#65292;&#26368;&#33293;&#24471;&#33457;&#38065;&#65292;&#20080;&#20102;&#36825;&#20010;&#65292;&#24819;&#20080;&#37027;&#20010;&#65292;&#20080;&#23436;&#37027;&#20010;&#65292;&#36824;&#24819;&#35201;&#20010;&#26356;&#22909;&#30340;&#65292;&#32467;&#26524;&#23601;&#26159;&#30772;&#36130;&#25439;&#21629;&#65292;&#25105;&#35760;&#24471;&#25105;&#20080;&#37027;&#31181;&#19996;&#35199;&#65292;&#20080;&#20102;&#22823;&#27010;&#19968;&#21315;&#22810;&#22359;&#38065;&#65292;&#36825;&#19968;&#21315;&#22810;&#22359;&#38065;&#37117;&#26159;&#29238;&#27597;&#36763;&#33510;&#36186;&#26469;&#30340;&#34880;&#27735;&#38065;&#65292;&#23601;&#34987;&#25105;&#36825;&#26679;&#28010;&#36153;&#20102;&#65292;&#36825;&#19968;&#21315;&#22810;&#22359;&#38065;&#19981;&#30693;&#21487;&#20197;&#20080;&#22810;&#23569;&#21507;&#30340;&#29992;&#30340;&#65292;&#23621;&#28982;&#34987;&#25105;&#30333;&#30333;&#22320;&#36865;&#32473;&#20102;&#21035;&#20154;&#65292;&#26368;&#21518;&#38065;&#28010;&#36153;&#20102;&#65292;&#36523;&#20307;&#20063;&#22446;&#20102;&#65292;&#22312;&#37027;&#31181;&#37034;&#24565;&#19978;&#33041;&#30340;&#26102;&#20505;&#30495;&#30340;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#26412;&#26469;&#25105;&#24819;&#30528;&#20080;&#26469;&#35797;&#19968;&#19979;&#23601;&#20002;&#25481;&#65292;&#24819;&#30528;&#29992;&#23436;&#19968;&#27425;&#23601;&#24223;&#25481;&#23427;&#65292;&#32467;&#26524;&#20080;&#26469;&#23601;&#26159;&#30127;&#29378;&#22320;&#37034;&#28139;&#65292;&#30127;&#29378;&#22320;&#25487;&#31354;&#33258;&#24049;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#19968;&#23450;&#19981;&#33021;&#20877;&#36825;&#26679;&#20102;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65292;&#32467;&#26524;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#21518;&#38754;&#36824;&#26377;&#19979;&#19968;&#27425;&#12290;&#37027;&#26102;&#26159;&#25918;&#23506;&#20551;&#65292;&#25105;&#23601;&#36830;&#32493;8&#22825;&#32437;&#27442;&#65292;&#19968;&#22825;&#26368;&#23569;&#20004;&#27425;&#65292;&#24403;&#26102;&#36824;&#24819;&#30528;&#25630;&#36866;&#24230;&#21602;&#65292;&#32467;&#26524;&#26681;&#26412;&#23601;&#26159;&#19981;&#33021;&#25511;&#21046;&#65292;&#25918;&#32437;8&#22825;&#36523;&#20307;&#26497;&#24230;&#30340;&#34394;&#24369;&#65292;&#21452;&#33151;&#21457;&#36719;&#65292;&#22836;&#26127;&#30524;&#33457;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#33080;&#33394;&#26356;&#26159;&#26214;&#26263;&#65292;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#26159;&#28784;&#33394;&#30340;&#65292;&#30524;&#30555;&#32418;&#34880;&#19997;&#65292;&#19968;&#22836;&#30333;&#21457;&#65292;&#31070;&#32463;&#34928;&#24369;&#20005;&#37325;&#65292;&#32780;&#19988;&#25105;&#23621;&#28982;&#26080;&#21160;&#20110;&#34935;&#65292;&#36824;&#22312;&#22549;&#33853;&#65292;&#26368;&#21518;&#26377;&#19968;&#27425;&#30772;&#25106;&#21518;&#31361;&#28982;&#23601;&#24515;&#24908;&#27668;&#30701;&#65292;&#22836;&#30171;&#27442;&#35010;&#65292;&#38750;&#24120;&#30340;&#38590;&#21463;&#65292;&#24403;&#26102;&#25105;&#23601;&#30693;&#36947;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#25105;&#20250;&#24223;&#30340;&#65292;&#32467;&#26524;&#31435;&#39532;&#23601;&#21098;&#30862;&#37027;&#20123;&#28139;&#31229;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#24819;&#26469;&#65292;&#24403;&#26102;&#20063;&#26159;&#30495;&#30340;&#24456;&#21487;&#31505;&#65292;&#25105;&#25226;&#33258;&#24049;&#26368;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#38543;&#20415;&#22320;&#27844;&#22312;&#19968;&#22534;&#22609;&#26009;&#33014;&#19978;&#65292;&#24403;&#26102;&#23621;&#28982;&#36824;&#19981;&#30693;&#24724;&#25913;&#12290;&#27585;&#25481;&#20102;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#24819;&#30528;&#35813;&#22909;&#22909;&#25106;&#33394;&#20102;&#65292;&#19981;&#28982;&#30495;&#30340;&#23601;&#24223;&#20102;&#65292;&#32467;&#26524;&#27809;&#36807;&#20004;&#22825;&#65292;&#37027;&#31181;&#24819;&#20080;&#37034;&#28139;&#29609;&#20855;&#30340;&#24565;&#22836;&#19968;&#19978;&#33041;&#65292;&#25105;&#21448;&#27814;&#38519;&#20102;&#65292;&#21448;&#24320;&#22987;&#21435;&#20080;&#65292;&#28982;&#21518;&#20080;&#22238;&#26469;&#30772;&#25106;&#21518;&#21448;&#26159;&#24724;&#24680;&#65292;&#21448;&#26159;&#32477;&#26395;&#65292;&#30772;&#25106;&#21518;&#21448;&#25226;&#37034;&#28139;&#29609;&#20855;&#21098;&#30862;&#65292;&#28954;&#28903;&#25481;&#65292;&#32467;&#26524;&#21448;&#26159;&#24490;&#29615;&#65292;&#37027;&#20010;&#24819;&#20080;&#37034;&#28139;&#29609;&#20855;&#30340;&#24565;&#22836;&#38750;&#24120;&#24378;&#22823;&#65292;&#19968;&#19978;&#33041;&#25105;&#23601;&#24443;&#24213;&#22833;&#25511;&#65292;&#27515;&#24490;&#29615;&#30528;&#12290;&#27599;&#27425;&#30772;&#23436;&#25106;&#21448;&#26159;&#37027;&#20040;&#30340;&#26080;&#36259;&#21644;&#39059;&#24223;&#65292;&#20160;&#20040;&#20063;&#25552;&#19981;&#36215;&#21170;&#65292;&#27599;&#27425;&#30772;&#23436;&#25106;&#65292;&#21448;&#26159;&#21098;&#30862;&#21448;&#26159;&#28954;&#28903;&#65292;&#21487;&#23601;&#26159;&#28954;&#28903;&#20102;&#65292;&#24403;&#37027;&#31181;&#24819;&#35201;&#20877;&#27425;&#20080;&#30340;&#24565;&#22836;&#19968;&#20986;&#29616;&#23601;&#21448;&#38453;&#20129;&#20102;&#65292;&#32477;&#26395;&#12289;&#36855;&#33579;&#12289;&#24724;&#24680;&#12289;&#39059;&#24223;&#12289;&#34928;&#36133;&#65292;&#38543;&#20043;&#32780;&#26469;&#65292;&#26368;&#21518;&#25105;&#37117;&#24597;&#20102;&#65292;&#24597;&#20877;&#20986;&#29616;&#37027;&#31181;&#24565;&#22836;&#65292;&#22826;&#30171;&#33510;&#20102;&#65292;&#19968;&#30452;&#27515;&#24490;&#29615;&#65292;&#23601;&#36825;&#26679;&#19968;&#21315;&#22810;&#22359;&#38065;&#65292;&#27809;&#20102;&#12290;&#27599;&#19968;&#27425;&#30772;&#23436;&#25106;&#37117;&#21098;&#30862;&#37027;&#31181;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#36825;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19981;&#26159;&#20160;&#20040;&#22909;&#36135;&#65292;&#21487;&#27585;&#20102;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#22240;&#20026;&#24565;&#22836;&#36824;&#22312;&#65292;&#19968;&#20986;&#29616;&#37027;&#20010;&#24565;&#22836;&#23601;&#24471;&#38453;&#20129;&#65292;&#21518;&#26469;&#19968;&#20986;&#29616;&#37027;&#20010;&#24565;&#22836;&#25105;&#37117;&#24773;&#24895;&#30452;&#25509;&#30772;&#25106;&#20063;&#19981;&#33021;&#21435;&#20080;&#37027;&#31181;&#28139;&#31229;&#30340;&#19996;&#35199;&#65292;&#24403;&#26102;&#25105;&#37117;&#23475;&#24597;&#30772;&#25106;&#20102;&#65292;&#27599;&#22825;&#25630;&#24471;&#32039;&#24352;&#20846;&#20846;&#30340;&#65292;&#27809;&#26377;&#19968;&#28857;&#27491;&#24120;&#20154;&#30340;&#27963;&#21147;&#21644;&#26397;&#27668;&#12290;&#21518;&#26469;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#65292;&#36825;&#27425;&#30772;&#25106;&#65292;&#31934;&#28082;&#37324;&#26377;&#19968;&#26465;&#34411;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#30495;&#24694;&#24515;&#65281;&#24403;&#26102;&#25105;&#23601;&#30693;&#36947;&#36825;&#19981;&#26159;&#22909;&#20107;&#65292;&#20005;&#37325;&#30340;&#31934;&#19981;&#28082;&#21270;&#29616;&#35937;&#12290;&#24403;&#26102;&#25105;&#30495;&#30340;&#24456;&#24597;&#65292;&#32780;&#19988;&#37027;&#27425;&#30772;&#25106;&#65292;&#25105;&#30340;&#24038;&#36793;&#30590;&#20024;&#24320;&#22987;&#30140;&#30171;&#65292;&#19968;&#36830;&#30171;&#20102;&#22909;&#20960;&#22825;&#65292;&#21482;&#35201;&#31449;10&#20998;&#38047;&#24038;&#21491;&#23601;&#24320;&#22987;&#30140;&#30171;&#65292;&#21482;&#35201;&#22352;&#19968;&#20250;&#23601;&#20250;&#32531;&#35299;&#65292;&#28982;&#21518;&#25105;&#24320;&#22987;&#24656;&#24807;&#65292;&#33258;&#24049;&#26159;&#19981;&#26159;&#24471;&#20102;&#31934;&#32034;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#26368;&#21518;&#25105;&#32456;&#20110;&#19979;&#26368;&#22823;&#30340;&#20915;&#24515;&#24443;&#24213;&#21644;&#36807;&#21435;&#30340;&#33258;&#24049;&#20915;&#35010;&#65292;&#19968;&#20992;&#20004;&#26029;&#12290;&#20439;&#35805;&#35828;&#65306;&#30171;&#26377;&#22810;&#28145;&#65292;&#20320;&#30340;&#20915;&#24515;&#23601;&#26377;&#22810;&#22823;&#65292;&#26377;&#24456;&#22810;&#20154;&#37117;&#19981;&#33021;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#21644;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#26368;&#21518;&#23601;&#26159;&#30772;&#25106;&#20102;&#28784;&#24515;&#20007;&#27668;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#24456;&#26159;&#32477;&#26395;&#65292;&#25105;&#8212;&#8212;&#23601;&#26159;&#36825;&#31181;&#20154;&#12290;&#25152;&#20197;&#65292;&#25105;&#26159;&#20197;&#36807;&#26469;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#26469;&#21149;&#23548;&#22823;&#23478;&#24443;&#24213;&#25106;&#33394;&#12290;&#22312;&#25105;&#19979;&#22823;&#20915;&#24515;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20063;&#35828;&#36807;&#25105;&#26159;&#34987;&#30151;&#29366;&#24778;&#37266;&#30340;&#65292;&#22240;&#20026;&#19981;&#25106;&#19981;&#34892;&#65292;&#22826;&#30171;&#33510;&#20102;&#65292;&#27809;&#26377;&#20307;&#20250;&#37027;&#31181;&#30151;&#29366;&#22320;&#29425;&#30340;&#20154;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#65292;&#25105;&#21482;&#33021;&#35828;&#65292;&#20320;&#36824;&#27809;&#26377;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#31561;&#20320;&#20260;&#21040;&#20102;&#37027;&#20010;&#31243;&#24230;&#65292;&#36807;&#20102;&#20020;&#30028;&#28857;&#20320;&#23601;&#20250;&#26126;&#30333;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#20154;&#38388;&#22320;&#29425;&#12290;&#22312;&#25105;&#24778;&#37266;&#21518;&#23601;&#26159;&#25441;&#36215;&#25106;&#33394;&#25991;&#31456;&#30127;&#29378;&#23398;&#20064;&#65292;&#25105;&#20063;&#30693;&#36947;&#31561;&#30528;&#34987;&#20154;&#25937;&#65292;&#19981;&#22914;&#33258;&#24049;&#23398;&#20250;&#33258;&#25937;&#65292;&#20854;&#23454;&#21069;&#36744;&#20204;&#24050;&#32463;&#25226;&#33258;&#24049;&#26368;&#31934;&#21326;&#30340;&#20869;&#23481;&#20840;&#37096;&#29992;&#25991;&#23383;&#34920;&#36798;&#22312;&#25991;&#31456;&#37324;&#65292;&#23601;&#31561;&#30528;&#20320;&#21435;&#21457;&#29616;&#12289;&#25506;&#30693;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#21516;&#26102;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;&#12290;&#20854;&#23454;&#37027;&#20123;&#28139;&#31229;&#30340;&#19996;&#35199;&#24182;&#19981;&#20855;&#22791;&#20160;&#20040;&#21560;&#24341;&#21147;&#65292;&#20840;&#26159;&#33258;&#24049;&#24515;&#22312;&#21160;&#12290;&#37027;&#26102;&#25105;&#36824;&#26377;&#24378;&#28872;&#30340;&#24651;&#30294;&#65292;&#29616;&#22312;&#24819;&#24819;&#24403;&#21021;&#30340;&#33258;&#24049;&#26159;&#22810;&#20040;&#30340;&#24694;&#24515;&#21644;&#40844;&#36425;&#65292;&#33258;&#24049;&#24590;&#20040;&#20250;&#21464;&#25104;&#37027;&#20010;&#26679;&#23376;&#65292;&#29482;&#29399;&#37117;&#19981;&#22914;&#65292;&#29482;&#29399;&#37117;&#27809;&#26377;&#20160;&#20040;&#36138;&#24651;&#37034;&#28139;&#20043;&#24515;&#65292;&#23427;&#20204;&#37117;&#26377;&#22266;&#23450;&#30340;&#21457;&#24773;&#26399;&#32780;&#19981;&#20250;&#20081;&#26469;&#65292;&#32780;&#20154;&#27809;&#26377;&#36825;&#20010;&#38480;&#23450;&#65292;&#27599;&#22825;&#37117;&#26377;&#27442;&#26395;&#65292;&#37117;&#26377;&#21508;&#31181;&#36138;&#24565;&#12290;&#29616;&#22312;&#25106;&#33394;&#19968;&#24180;&#22810;&#65292;&#20063;&#27809;&#26377;&#20102;&#37027;&#31181;&#24456;&#24378;&#28872;&#12289;&#24456;&#36138;&#24651;&#30340;&#27442;&#26395;&#65292;&#25105;&#21457;&#35273;&#29616;&#22312;&#20307;&#39564;&#30340;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#21916;&#24742;&#65292;&#25105;&#30340;&#31505;&#23481;&#30495;&#30340;&#19981;&#20877;&#20687;&#20197;&#21069;&#37027;&#26679;&#29477;&#29712;&#12289;&#34928;&#36133;&#12289;&#32769;&#24577;&#12289;&#19985;&#38475;&#19981;&#22570;&#12290;&#37034;&#28139;&#30340;&#24555;&#24863;&#30495;&#30340;&#19981;&#26159;&#24555;&#20048;&#65292;&#37027;&#31181;&#19977;&#31186;&#38047;&#30340;&#24555;&#24863;&#36807;&#21518;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#26080;&#23613;&#30340;&#24754;&#19982;&#30171;&#12289;&#30171;&#33510;&#21644;&#25240;&#30952;&#12290;&#24858;&#34850;&#30340;&#20154;&#26159;&#30475;&#19981;&#21040;&#36825;&#19968;&#28857;&#30340;&#65292;&#20182;&#20204;&#36824;&#22312;&#35748;&#21516;&#21644;&#36138;&#24651;&#65292;&#36824;&#22312;&#22549;&#33853;&#30340;&#36335;&#19978;&#19968;&#36335;&#21521;&#21069;&#65292;&#23454;&#23646;&#21487;&#24754;&#12290;&#26234;&#32773;&#37117;&#26159;&#30475;&#21040;&#20102;&#30171;&#33510;&#30340;&#26524;&#21644;&#30151;&#29366;&#30340;&#22320;&#29425;&#65292;&#20182;&#20204;&#37117;&#20250;&#23613;&#26089;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#65292;&#22238;&#24402;&#32431;&#20928;&#30340;&#19990;&#30028;&#65292;&#19981;&#20250;&#22312;&#22549;&#33853;&#30340;&#36335;&#19978;&#33258;&#27585;&#21069;&#31243;&#12290;&#23391;&#23376;&#35828;&#36807;&#65306;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#27442;&#26395;&#26159;&#20010;&#26080;&#24213;&#27934;&#65292;&#36234;&#28385;&#36275;&#65292;&#20320;&#23601;&#24819;&#35201;&#26356;&#22810;&#65292;&#32467;&#26524;&#23601;&#26159;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#33267;&#27515;&#26041;&#20241;&#65292;&#27442;&#26395;&#36234;&#22810;&#24448;&#24448;&#36234;&#30171;&#33510;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21270;&#35299;&#27442;&#26395;&#65292;&#36825;&#30495;&#30340;&#26159;&#19968;&#38376;&#38750;&#24120;&#28145;&#30340;&#23398;&#38382;&#65292;&#21270;&#27442;&#24402;&#28165;&#65292;&#24565;&#22836;&#12289;&#27442;&#26395;&#26159;&#21487;&#20197;&#21270;&#35299;&#30340;&#65292;&#32780;&#19981;&#33021;&#24378;&#21387;&#65292;&#21387;&#21046;&#27442;&#26395;&#21482;&#20250;&#36234;&#21387;&#36234;&#21453;&#24377;&#65292;&#36866;&#24471;&#20854;&#21453;&#12290;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#21270;&#35299;&#27442;&#26395;&#65292;&#22238;&#24402;&#32431;&#20928;&#12289;&#28165;&#20928;&#65292;&#36825;&#26102;&#30340;&#33258;&#24049;&#25165;&#33021;&#20307;&#39564;&#21040;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#24184;&#31119;&#65281;&#36825;&#20063;&#26159;&#26234;&#32773;&#25152;&#28212;&#26395;&#21644;&#21521;&#24448;&#30340;&#65292;&#32780;&#24858;&#30196;&#30340;&#20154;&#26159;&#30475;&#19981;&#21040;&#36825;&#28857;&#30340;&#65292;&#20182;&#20204;&#37117;&#34987;&#27442;&#26395;&#32473;&#33945;&#34109;&#30528;&#12289;&#26463;&#32538;&#30528;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20320;&#38745;&#19979;&#24515;&#26469;&#38382;&#38382;&#33258;&#24049;&#65292;&#33258;&#24049;&#26159;&#21542;&#30495;&#30340;&#24555;&#20048;&#65311;&#24555;&#24863;&#36807;&#21518;&#20320;&#24471;&#21040;&#20102;&#20160;&#20040;&#65311;&#22312;&#20320;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#20869;&#24515;&#30495;&#30340;&#26159;&#24555;&#20048;&#30340;&#21527;&#65311;&#22312;&#20320;&#37034;&#28139;&#30340;&#26102;&#20505;&#24448;&#24448;&#37117;&#26159;&#20005;&#32899;&#30340;&#65292;&#34987;&#27442;&#26395;&#26463;&#32538;&#20303;&#30340;&#65292;&#20320;&#30340;&#33080;&#19978;&#20063;&#27809;&#26377;&#19968;&#19997;&#21457;&#33258;&#20869;&#24515;&#30340;&#31505;&#23481;&#65292;&#20869;&#24515;&#26159;&#26497;&#24230;&#40844;&#36425;&#21644;&#24694;&#24515;&#30340;&#65292;&#28385;&#33041;&#23376;&#37034;&#28139;&#40844;&#36425;&#30340;&#24565;&#22836;&#65292;&#20107;&#21518;&#65292;&#22836;&#33041;&#28165;&#37266;&#20102;&#65292;&#21448;&#26159;&#24724;&#24680;&#21644;&#39059;&#24223;&#12290;&#38382;&#38382;&#20320;&#33258;&#24049;&#26377;&#24847;&#24605;&#21527;&#65311;&#31572;&#26696;&#23601;&#26159;&#27809;&#24847;&#24605;&#65292;&#37027;&#21018;&#25165;&#24590;&#20040;&#36824;&#20250;&#25784;&#31649;&#37034;&#28139;&#21602;&#65292;&#37027;&#23601;&#26159;&#34987;&#27442;&#26395;&#20914;&#26127;&#20102;&#22836;&#33041;&#65292;&#34987;&#24565;&#22836;&#25805;&#25511;&#30528;&#65292;&#34987;&#22810;&#24052;&#33018;&#27450;&#39575;&#30528;&#12290;&#35201;&#30772;&#28781;&#36825;&#20010;&#27515;&#24490;&#29615;&#23601;&#24517;&#39035;&#35748;&#28165;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#65292;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#36824;&#26377;&#35748;&#28165;&#22806;&#22312;&#20107;&#29289;&#30340;&#26412;&#36136;&#12290;&#20320;&#36138;&#24651;&#30340;&#37034;&#28139;&#29609;&#20855;&#65292;&#37027;&#21482;&#19981;&#36807;&#26159;&#19968;&#22534;&#22609;&#26009;&#33014;&#65292;&#26377;&#20160;&#20040;&#22909;&#36138;&#30340;&#65311;&#29289;&#19981;&#36855;&#20154;&#65292;&#20154;&#33258;&#36855;&#12290;&#23427;&#26412;&#36523;&#24182;&#19981;&#20855;&#22791;&#20160;&#20040;&#21560;&#24341;&#21147;&#65292;&#26159;&#20320;&#22312;&#24378;&#21270;&#37027;&#31181;&#36138;&#24651;&#65292;&#20320;&#35273;&#24471;&#36825;&#26159;&#22909;&#30340;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#35748;&#21516;&#23427;&#65292;&#20320;&#35748;&#21516;&#23601;&#26159;&#22312;&#24378;&#21270;&#65292;&#32467;&#26524;&#36234;&#36138;&#24651;&#36234;&#21464;&#24577;&#65292;&#26368;&#21518;&#20007;&#24515;&#30149;&#29378;&#65292;&#28145;&#28145;&#22320;&#36855;&#24651;&#21644;&#36138;&#24651;&#65292;&#24680;&#19981;&#24471;&#20840;&#37096;&#37117;&#21344;&#20026;&#24049;&#26377;&#65292;&#36138;&#24515;&#65292;&#36127;&#33021;&#37327;&#29190;&#26842;&#12290;&#20320;&#21435;&#32473;&#27491;&#24120;&#20154;&#30475;&#36825;&#20123;&#65292;&#35828;&#24456;&#35825;&#20154;&#24456;&#22909;&#21834;&#20160;&#20040;&#30340;&#65292;&#20182;&#20250;&#35748;&#20026;&#20320;&#36825;&#20010;&#20154;&#24605;&#24819;&#26377;&#38382;&#39064;&#65292;&#24456;&#24694;&#24515;&#65292;&#24456;&#40844;&#36425;&#65292;&#23601;&#26159;&#19968;&#20010;&#21464;&#24577;&#29378;&#65292;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#65292;&#23436;&#20840;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#22312;&#36138;&#24651;&#21644;&#36855;&#24651;&#12290;&#20320;&#29616;&#22312;&#35201;&#20570;&#30340;&#23601;&#26159;&#32416;&#27491;&#36807;&#26469;&#65292;&#24443;&#24213;&#25171;&#30772;&#27515;&#24490;&#29615;&#65292;&#35748;&#30693;&#37027;&#26159;&#24694;&#24515;&#40844;&#36425;&#30340;&#65292;&#19981;&#26159;&#20160;&#20040;&#22909;&#19996;&#35199;&#65292;&#37027;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#37027;&#26159;&#26469;&#20599;&#20320;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#30340;&#65292;&#26469;&#20599;&#20320;&#33041;&#39635;&#65292;&#25226;&#20320;&#27048;&#24178;&#25104;&#20725;&#23608;&#30340;&#65292;&#24403;&#20320;&#24605;&#24819;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#34892;&#20026;&#20063;&#23601;&#27491;&#24120;&#20102;&#65292;&#24515;&#20063;&#23601;&#20928;&#20102;&#65292;&#36825;&#26102;&#20320;&#25165;&#20250;&#24863;&#35273;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#21644;&#24555;&#20048;&#65281;&#20320;&#30475;&#21834;&#65292;&#37027;&#20123;&#24615;&#21830;&#21046;&#20316;&#36825;&#20123;&#37034;&#28139;&#30340;&#19996;&#35199;&#26102;&#65292;&#32463;&#36807;&#21152;&#28909;&#25226;&#22609;&#26009;&#33014;&#34701;&#21270;&#65292;&#20498;&#36827;&#19968;&#20010;&#20107;&#20808;&#20570;&#22909;&#30340;&#24418;&#29366;&#23481;&#22120;&#37324;&#65292;&#26368;&#21518;&#22609;&#26009;&#33014;&#32463;&#36807;&#26102;&#38388;&#30340;&#27785;&#28096;&#23601;&#30828;&#21270;&#65292;&#26368;&#21518;&#24418;&#25104;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#20320;&#20877;&#24819;&#24819;&#24403;&#23427;&#21152;&#28909;&#21040;&#19968;&#22534;&#28082;&#20307;&#65292;&#36824;&#26410;&#25104;&#24418;&#21069;&#65292;&#22914;&#26524;&#36825;&#26102;&#20498;&#22312;&#20320;JJ&#19978;&#21483;&#20320;&#25784;&#31649;&#65292;&#20320;&#20316;&#20309;&#24863;&#24819;&#65311;&#36138;&#24651;&#30340;&#29289;&#21697;&#26412;&#36136;&#23601;&#22312;&#30524;&#21069;&#65292;&#37027;&#20320;&#29992;&#23427;&#37034;&#28139;&#65292;JJ&#32943;&#23450;&#34987;&#28907;&#24471;&#37117;&#26159;&#27873;&#65292;&#25110;&#32773;&#28907;&#29087;&#65292;&#20320;&#36824;&#24895;&#24847;&#21527;&#65311;&#24819;&#21040;&#36825;&#37324;&#20320;&#36824;&#26377;&#27442;&#26395;&#21527;&#65311;&#36824;&#35201;&#36138;&#24651;&#21527;&#65311;&#27599;&#27425;&#30772;&#23436;&#25106;&#25226;&#23427;&#21098;&#28866;&#65292;&#21098;&#25104;&#19968;&#22359;&#22359;&#30862;&#28195;&#65292;&#36825;&#26102;&#20320;&#36824;&#36138;&#24651;&#21527;&#65311;&#25226;&#23427;&#28954;&#28903;&#26159;&#24456;&#30528;&#28779;&#30340;&#65292;&#28903;&#36215;&#26469;&#20102;&#20320;&#36824;&#36855;&#24651;&#21527;&#65311;&#24403;&#23427;&#34701;&#21270;&#21464;&#25104;&#19968;&#22534;&#28082;&#20307;&#65292;&#36825;&#26102;&#36825;&#20010;&#29609;&#20855;&#30340;&#29616;&#35937;&#25165;&#26159;&#30495;&#27491;&#30340;&#26412;&#36136;&#65292;&#23601;&#26159;&#19968;&#22534;&#28082;&#20307;&#12290;&#36825;&#20010;&#21487;&#20197;&#35828;&#26159;&#35266;&#24819;&#27861;&#65292;&#20294;&#20320;&#23436;&#20840;&#21487;&#20197;&#25226;&#23427;&#21464;&#25104;&#29616;&#23454;&#65292;&#25226;&#23427;&#21098;&#30862;&#65292;&#28954;&#28903;&#25481;&#65292;&#37027;&#23601;&#36824;&#21407;&#20102;&#20107;&#23454;&#30340;&#30495;&#30456;&#12290;</p>
<p></p>
<p>&#27880;&#24847;&#65292;&#27809;&#26377;&#36825;&#26041;&#38754;&#22256;&#25200;&#38382;&#39064;&#30340;&#25106;&#21451;&#65292;&#32477;&#23545;&#19981;&#35201;&#21435;&#20080;&#25110;&#32773;&#21435;&#26597;&#65292;&#26356;&#19981;&#35201;&#21435;&#35797;&#65292;&#19968;&#26597;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#36825;&#20123;&#21482;&#26159;&#20026;&#20102;&#32473;&#28145;&#38519;&#20854;&#20013;&#19981;&#33021;&#33258;&#25300;&#30340;&#20154;&#30340;&#32463;&#39564;&#65292;&#22240;&#20026;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#26159;&#29992;&#25105;&#30340;&#32463;&#21382;&#26469;&#21578;&#35819;&#22823;&#23478;&#12290;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#22240;&#20026;&#22909;&#22855;&#32780;&#21435;&#20102;&#35299;&#65292;&#35760;&#20303;&#21834;&#65292;&#22312;&#36825;&#26041;&#38754;&#65292;&#22909;&#22855;&#24515;&#23475;&#27515;&#20320;&#12290;&#35686;&#24789;&#65281;&#35686;&#24789;&#21568;&#65281;&#24076;&#26395;&#20320;&#26377;&#33258;&#24049;&#30340;&#24935;&#30524;&#21644;&#35273;&#24735;&#65292;&#19968;&#20986;&#29616;&#24819;&#21435;&#20102;&#35299;&#12289;&#21435;&#30475;&#30340;&#24565;&#22836;&#26102;&#65292;&#39532;&#19978;&#35273;&#23519;&#28040;&#28781;&#65292;&#21315;&#19975;&#19981;&#35201;&#20219;&#24565;&#22836;&#32902;&#24847;&#22916;&#20026;&#12290;&#24403;&#20320;&#30495;&#27491;&#25226;&#24605;&#24819;&#36716;&#21464;&#36807;&#26469;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20869;&#24515;&#26159;&#30495;&#30340;&#21916;&#24742; &#65292;&#30495;&#30340;&#31505;&#20102;&#65292;&#21464;&#24471;&#19981;&#20877;&#36138;&#24651;&#37027;&#20123;&#40844;&#36425;&#30340;&#19996;&#35199;&#65292;&#24515;&#21464;&#24471;&#24322;&#24120;&#30340;&#33258;&#22312;&#21644;&#28165;&#20928;&#12290;&#21516;&#26102;&#20063;&#24212;&#35813;&#31215;&#26497;&#34892;&#21892;&#65292;&#23389;&#39034;&#29238;&#27597;&#65292;&#23613;&#33258;&#24049;&#26368;&#22823;&#21162;&#21147;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#24555;&#36895;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#37034;&#28139;&#30340;&#36138;&#24651;&#65292;&#27491;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20877;&#35848;&#35848;&#65292;&#30772;&#38500;&#24651;&#30294;&#30340;&#36138;&#24651;&#65292;&#31881;&#30862;&#24651;&#30294; &#65292;&#32477;&#26432;&#24651;&#30294;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#20542;&#21521;&#22312;&#25106;&#33394;&#30028;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#65292;&#27604;&#22914;&#36855;&#24651;&#24322;&#24615;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#31561;&#65292;&#36824;&#26377;&#24651;&#22899;&#24615;&#34915;&#29289;&#31561;&#31561;&#65292;&#36825;&#20123;&#20542;&#21521;&#22312;&#27491;&#24120;&#20154;&#30475;&#26469;&#26159;&#24456;&#21464;&#24577;&#12289;&#24456;&#24694;&#24515;&#30340;&#65292;&#26377;&#30340;&#20154;&#29978;&#32773;&#36798;&#21040;&#20007;&#24515;&#30149;&#29378;&#30340;&#31243;&#24230;&#65292;&#21435;&#30423;&#31363;&#22899;&#24615;&#30340;&#29289;&#21697;&#65292;&#20197;&#26469;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21040;&#20102;&#36825;&#31181;&#36208;&#28779;&#20837;&#39764;&#30340;&#22320;&#27493;&#65292;&#37027;&#26159;&#30456;&#24403;&#30340;&#22549;&#33853;&#12290;&#26366;&#32463;&#25105;&#20063;&#26377;&#24651;&#30294;&#20542;&#21521;&#65292;&#24456;&#36855;&#24651;&#24322;&#24615;&#30340;&#26576;&#20010;&#37096;&#20301;&#12290;&#29616;&#20195;&#31038;&#20250;&#33394;&#24773;&#27867;&#28389;&#65292;&#24322;&#24615;&#31359;&#30528;&#20063;&#37117;&#26159;&#24456;&#26292;&#38706;&#65292;&#24456;&#23481;&#26131;&#23601;&#35753;&#20154;&#20135;&#29983;&#24847;&#28139;&#30340;&#24819;&#27861;&#65292;&#29616;&#20195;&#30340;&#24456;&#22810;&#20154;&#65292;&#19968;&#27809;&#20262;&#29702;&#36947;&#24503;&#65292;&#20108;&#26159;&#27809;&#20102;&#32670;&#32827;&#24515;&#65292;&#30475;&#30475;&#37027;&#20123;&#22823;&#34903;&#19978;&#30340;&#22899;&#30340;&#65292;&#31359;&#30528;&#26292;&#38706;&#30340;&#34915;&#35013;&#65292;&#35201;&#26159;&#21476;&#20195;&#30340;&#22307;&#36132;&#26469;&#21040;&#36825;&#20010;&#31038;&#20250;&#65292;&#32943;&#23450;&#20250;&#35273;&#24471;&#38750;&#24120;&#22855;&#24618;&#65292;&#29616;&#22312;&#30340;&#20154;&#24590;&#20040;&#20250;&#31359;&#30528;&#36825;&#26679;&#30340;&#34915;&#26381;&#21602;&#65311;&#34584;&#34523;&#19997;&#19968;&#26679;&#30340;&#32593;&#20828;&#24448;&#36523;&#19978;&#22871;&#65292;&#20182;&#32943;&#23450;&#26159;&#19981;&#33021;&#29702;&#35299;&#12290;&#25105;&#26366;&#32463;&#20063;&#26159;&#28145;&#21463;&#24651;&#30294;&#30340;&#22256;&#25200;&#65292;&#28145;&#28145;&#36855;&#24651;&#37027;&#31181;&#40844;&#36425;&#30340;&#24187;&#24819;&#19981;&#33021;&#33258;&#25300;&#65292;&#21518;&#26469;&#22312;&#25105;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#21518;&#65292;&#25105;&#23601;&#24443;&#24213;&#20928;&#21270;&#20102;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#20197;&#26368;&#22823;&#30340;&#20915;&#24515;&#28954;&#28781;&#24651;&#30294;&#20542;&#21521;&#65292;&#29616;&#22312;&#23601;&#25945;&#22823;&#23478;&#24590;&#26679;&#25670;&#33073;&#36825;&#31181;&#20542;&#21521;&#30340;&#22256;&#25200;&#12290;&#24076;&#26395;&#25105;&#30340;&#32463;&#39564;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#19968;&#23450;&#35201;&#36716;&#21464;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#25226;&#20320;&#20197;&#21069;&#38169;&#35823;&#30340;&#24605;&#24819;&#32416;&#27491;&#36807;&#26469;&#65292;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#23545;&#25239;&#36825;&#31181;&#28139;&#31229;&#30340;&#36138;&#24651;&#65292;&#21051;&#33510;&#32451;&#20064;&#26029;&#24565;&#65292;&#37027;&#31181;&#36138;&#24651;&#30340;&#24565;&#22836;&#19968;&#19978;&#33041;&#23601;&#39532;&#19978;&#35273;&#23519;&#28040;&#28781;&#65292;&#19981;&#35201;&#21435;&#36319;&#38543;&#21644;&#36777;&#35770;&#65292;&#19981;&#29702;&#19981;&#30572;&#23601;&#22815;&#20102;&#65292;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#21487;&#20197;&#29992;&#36215;&#26469;&#65292;&#21516;&#26102;&#22823;&#21147;&#34892;&#21892;&#65292;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#24590;&#20040;&#34892;&#21892;&#65292;&#37027;&#23601;&#20174;&#23389;&#25964;&#29238;&#27597;&#24320;&#22987; &#65292;&#29238;&#27597;&#23601;&#26159;&#23478;&#20013;&#30340;&#20004;&#23562;&#27963;&#20315;&#65292;&#20063;&#26159;&#25105;&#20204;&#20570;&#23376;&#22899;&#30340;&#26681;&#65292;&#25105;&#20204;&#23601;&#26159;&#26641;&#21494;&#65292;&#26641;&#21494;&#24819;&#35201;&#22909;&#65292;&#24819;&#35201;&#29983;&#26426;&#21187;&#21187;&#65292;&#37027;&#23601;&#24471;&#20174;&#26681;&#19978;&#19979;&#25163;&#12290;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#20063;&#35828;&#20102;&#65292;&#24517;&#39035;&#35748;&#28165;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#35748;&#28165;&#24565;&#22836;&#30340;&#26412;&#36136;&#65292;&#30772;&#38500;&#36138;&#24651;&#30340;&#26041;&#27861;&#23601;&#26159;&#27491;&#30830;&#35748;&#30693;&#12290;</p>
<p></p>
<p>&#24443;&#24213;&#30772;&#38500;&#36138;&#24651;&#30340;&#35748;&#30693;&#27861;&#65306;</p>
<p>&#29289;&#19981;&#36855;&#20154;&#65292;&#20154;&#33258;&#36855;&#12290;&#29289;&#36136;&#26412;&#36523;&#19981;&#20855;&#22791;&#20219;&#20309;&#35825;&#24785;&#65292;&#26159;&#33258;&#24049;&#24515;&#36855;&#22833;&#20102;&#65292;&#38519;&#36827;&#21435;&#20102;&#65292;&#25152;&#20197;&#25165;&#20250;&#35748;&#20026;&#37027;&#26159;&#22909;&#30340;&#12290;&#37027;&#20123;&#19996;&#35199;&#26412;&#26469;&#23601;&#19981;&#36855;&#20154;&#65292;&#26159;&#33258;&#24049;&#36855;&#36827;&#21435;&#20102;&#65292;&#32780;&#24403;&#20320;&#36855;&#36827;&#21435;&#21518;&#21448;&#26159;&#22312;&#24378;&#21270;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#31215;&#32047;&#65292;&#36825;&#31181;&#20542;&#21521;&#27809;&#26377;&#24471;&#21040;&#27491;&#30830;&#30340;&#32416;&#27491;&#65292;&#23601;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#30452;&#21040;&#21518;&#38754;&#36830;&#20320;&#33258;&#24049;&#37117;&#24863;&#35273;&#21040;&#23475;&#24597;&#12290;&#25105;&#23601;&#26159;&#24443;&#24213;&#35748;&#28165;&#20102;&#65292;&#27809;&#20160;&#20040;&#22909;&#36855;&#24651;&#20102;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#35299;&#21078;&#23398;&#65292;&#22914;&#26524;&#35299;&#21078;&#20320;&#21916;&#27426;&#30340;&#37027;&#20010;&#37096;&#20301;&#32473;&#20320;&#65292;&#20320;&#36824;&#20250;&#21916;&#27426;&#36138;&#24651;&#21527;&#65311;&#27604;&#22914;&#20320;&#21916;&#27426;&#33016;&#65292;&#37027;&#25226;&#23427;&#21106;&#19979;&#26469;&#32473;&#20320;&#65292;&#20320;&#26377;&#27442;&#26395;&#21527;&#65311;&#34880;&#28107;&#28107;&#30340;&#65292;&#25918;&#22312;&#20320;&#25163;&#19978;&#25105;&#23601;&#19981;&#30456;&#20449;&#20320;&#36824;&#26377;&#27442;&#26395;&#21435;&#36138;&#24651;&#12290;&#24651;&#36275;&#30340;&#65292;&#25226;&#23427;&#38191;&#19979;&#26469;&#65292;&#25918;&#22312;&#20320;&#25151;&#38388;&#37324;&#65292;&#22825;&#22825;&#32473;&#20320;&#27427;&#36175;&#20320;&#35201;&#21527;&#65311;&#25105;&#24819;&#20004;&#26465;&#34880;&#32905;&#27169;&#31946;&#30340;&#33151;&#25918;&#22312;&#20320;&#25151;&#38388;&#65292;&#20320;&#24471;&#34987;&#21523;&#20010;&#21322;&#27515;&#65292;&#32780;&#19988;&#32905;&#20307;&#32463;&#36807;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#26159;&#20250;&#33104;&#28866;&#21644;&#21457;&#33261;&#30340;&#65292;&#21040;&#26102;&#20505;&#21448;&#26159;&#33104;&#28866;&#21448;&#26159;&#24694;&#33261;&#30340;&#65292;&#25105;&#30475;&#20320;&#36824;&#33021;&#19981;&#33021;&#36215;&#27442;&#26395;&#21435;&#36855;&#24651;&#12290;&#25152;&#20197;&#36825;&#23601;&#26159;&#20154;&#20307;&#30340;&#26412;&#36136;&#65292;&#25749;&#24320;&#19968;&#24352;&#30382;&#21518;&#65292;&#21097;&#19979;&#23601;&#26159;&#34880;&#32905;&#27169;&#31946;&#65292;&#23630;&#23615;&#33043;&#34880;&#65292;&#34880;&#31649;&#12289;&#39592;&#22836;&#12289;&#22120;&#23448;&#31561;&#31561;&#20854;&#23427;&#29289;&#36136;&#65292;&#23436;&#20840;&#27809;&#26377;&#20160;&#20040;&#20540;&#24471;&#36138;&#24651;&#21644;&#36855;&#24651;&#30340;&#12290;&#19990;&#30028;&#19978;&#26377;&#22826;&#22810;&#30340;&#20107;&#65292;&#20540;&#24471;&#21435;&#20570;&#65292;&#23682;&#21487;&#19968;&#20010;&#20154;&#36530;&#22312;&#35282;&#33853;&#37324;&#27785;&#36855;&#24847;&#28139;&#65292;&#37027;&#26159;&#20309;&#31561;&#30340;&#29477;&#29712;&#21644;&#19985;&#38475;&#12290;&#21482;&#26377;&#24605;&#24819;&#30495;&#27491;&#36716;&#36807;&#26469;&#20102;&#65292;&#35748;&#28165;&#20107;&#29289;&#30340;&#26412;&#36136;&#65292;&#24515;&#28789;&#25165;&#33021;&#24471;&#21040;&#20928;&#21270;&#65292;&#34892;&#20026;&#25165;&#33021;&#22238;&#24402;&#27491;&#24120;&#65292;&#35748;&#30693;&#27861;&#20854;&#23454;&#36319;&#19981;&#20928;&#35266;&#19968;&#20010;&#36947;&#29702;&#65292;&#36816;&#29992;&#22909;&#25165;&#33021;&#36215;&#21040;&#38750;&#24120;&#22909;&#30340;&#23545;&#27835;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#24605;&#32500;&#23545;&#27835;&#27861;&#65306;</p>
<p>&#24605;&#32500;&#23545;&#27835;&#27861;&#23601;&#26159;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#65292;&#24819;&#24819;&#20320;&#22240;&#20026;&#37034;&#28139;&#36825;&#20040;&#22810;&#24180;&#22833;&#21435;&#20102;&#20160;&#20040;&#65292;&#19968;&#36523;&#30151;&#29366;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#22240;&#20026;&#24456;&#22810;&#20154;&#36824;&#24180;&#36731;&#24213;&#23376;&#21402;&#65292;&#24694;&#26524;&#21487;&#33021;&#36824;&#27809;&#26377;&#22826;&#20005;&#37325;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#19979;&#21435;&#19968;&#26086;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#26159;&#36831;&#26089;&#20250;&#29190;&#21457;&#30340;&#12290;&#24605;&#32500;&#37034;&#28139;&#23545;&#20320;&#26368;&#30171;&#26368;&#28145;&#30340;&#24694;&#26524;&#65292;&#22810;&#30475;&#21069;&#36744;&#30340;&#26696;&#20363;&#65292;&#20320;&#35201;&#30693;&#36947;&#65292;&#20320;&#35201;&#26159;&#20877;&#36825;&#26679;&#19979;&#21435;&#65292;&#36825;&#20010;&#21069;&#36744;&#30340;&#32463;&#21382;&#23601;&#26159;&#20320;&#30340;&#32463;&#21382;&#12290;&#26377;&#20123;&#20154;&#21040;&#20102;&#20007;&#24515;&#30149;&#29378;&#30340;&#22320;&#27493;&#65292;&#21435;&#20599;&#30423;&#22899;&#24615;&#29289;&#21697;&#26469;&#37034;&#28139;&#65292;&#21040;&#20102;&#36825;&#31181;&#30149;&#24577;&#30340;&#22320;&#27493;&#65292;&#19968;&#30475;&#21040;&#36825;&#20123;&#22899;&#24615;&#29289;&#21697;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#24819;&#21344;&#20026;&#24049;&#26377;&#29992;&#20110;&#37034;&#28139;&#65292;&#36825;&#23601;&#26159;&#20005;&#37325;&#30340;&#21464;&#24577;&#24515;&#29702;&#65292;&#24050;&#32463;&#21040;&#20102;&#36208;&#28779;&#20837;&#39764;&#30340;&#22320;&#27493;&#12290;&#20854;&#23454;&#36825;&#20123;&#19996;&#35199;&#20063;&#27809;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65292;&#23601;&#20687;&#19978;&#38754;&#35828;&#30340;&#19968;&#26679;&#65292;&#29289;&#19981;&#36855;&#20154;&#65292;&#20154;&#33258;&#36855;&#12290;&#20320;&#22914;&#26524;&#32473;&#27491;&#24120;&#20154;&#30475;&#65292;&#23545;&#26041;&#32943;&#23450;&#35748;&#20026;&#20320;&#26159;&#26497;&#24230;&#30340;&#24694;&#24515;&#21644;&#40844;&#36425;&#65292;&#20320;&#32473;&#23567;&#23401;&#30475;&#65292;&#23567;&#23401;&#32943;&#23450;&#20063;&#26159;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#65292;&#20063;&#20250;&#35748;&#20026;&#20320;&#36825;&#20010;&#20154;&#19981;&#21487;&#29702;&#21947;&#65292;&#30495;&#24694;&#24515;&#21644;&#21464;&#24577;&#65292;&#25152;&#20197;&#35266;&#28857;&#35201;&#36716;&#21464;&#36807;&#26469;&#65292;&#20320;&#36855;&#24651;&#22899;&#24615;&#30340;&#29289;&#21697;&#65292;&#37027;&#20040;&#20320;&#24819;&#24819;&#36825;&#20123;&#19996;&#35199;&#21738;&#37324;&#22909;&#65311;&#27604;&#22914;&#35828;&#20320;&#36138;&#24651;&#22899;&#24615;&#30340;&#19997;&#34972;&#65292;&#37027;&#19997;&#34972;&#36825;&#20010;&#19996;&#35199;&#26159;&#20160;&#20040;&#20570;&#30340;&#65292;&#23601;&#26159;&#24067;&#26009;&#22043;&#65281;&#37027;&#20320;&#25226;&#23427;&#21098;&#28866;&#65292;&#36824;&#26377;&#27442;&#26395;&#21527;&#65311;&#19968;&#22534;&#24223;&#24067;&#65292;&#30475;&#20102;&#20320;&#37117;&#24819;&#20002;&#25481;&#65292;&#20877;&#32773;&#35828;&#65292;&#22914;&#26524;&#19968;&#20010;&#22899;&#20154;&#22905;&#30340;&#19997;&#34972;&#31359;&#20102;&#19968;&#20010;&#26376;&#27809;&#27927;&#65292;&#32780;&#19988;&#36824;&#31359;&#30528;&#23427;&#19979;&#36807;&#30000;&#65292;&#31181;&#36807;&#22320;&#65292;&#32780;&#21518;&#25918;&#20102;&#19968;&#24180;&#27809;&#27927;&#65292;&#36825;&#26102;&#30340;&#19997;&#34972;&#65292;&#20160;&#20040;&#34411;&#21834;&#65292;&#22312;&#37027;&#29228;&#26469;&#29228;&#21435;&#65292;&#24694;&#33261;&#30340;&#21619;&#36947;&#21040;&#22788;&#39128;&#65292;&#36825;&#26102;&#20320;&#36824;&#36138;&#24651;&#21527;&#65311;&#20320;&#36824;&#20250;&#29992;&#23427;&#26469;&#37034;&#28139;&#21527;&#65311;&#21516;&#29702;&#65292;&#22899;&#24615;&#30340;&#20854;&#23427;&#29289;&#21697;&#20063;&#26159;&#22914;&#27492;&#65292;&#20154;&#31359;&#30340;&#22522;&#26412;&#37117;&#26159;&#24067;&#26009;&#20570;&#30340;&#19996;&#35199;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#24178;&#28857;&#20160;&#20040;&#19981;&#22909;&#65292;&#20559;&#35201;&#21435;&#36855;&#24651;&#36825;&#20123;&#32932;&#27973;&#30340;&#19996;&#35199;&#65292;&#32780;&#20320;&#23601;&#26159;&#35201;&#35748;&#28165;&#26412;&#36136;&#65292;&#36825;&#20123;&#37117;&#21482;&#26159;&#34394;&#20551;&#30340;&#65292;&#23601;&#31639;&#20320;&#30495;&#30340;&#24471;&#21040;&#20102;&#36825;&#20214;&#29289;&#21697;&#65292;&#31561;&#20320;sy&#36807;&#21518;&#19968;&#20999;&#21448;&#21464;&#24471;&#27809;&#20160;&#20040;&#24847;&#24605;&#65292;&#22312;sy&#21069;&#20320;&#35748;&#20026;&#26497;&#24230;&#35825;&#24785;&#30340;&#19996;&#35199;&#65292;&#23556;&#36807;&#21518;&#65292;&#37117;&#21464;&#24471;&#27809;&#24847;&#24605;&#12290;&#38382;&#38382;&#20320;&#33258;&#24049;&#26377;&#24847;&#24605;&#21527;&#65311;</p>
<p></p>
<p>&#36825;&#20123;&#19996;&#35199;&#26159;&#20250;&#35753;&#20320;&#22549;&#33853;&#65292;&#35753;&#20320;&#36827;&#30151;&#29366;&#22320;&#29425;&#30340;&#65292;&#24605;&#32500;&#37034;&#28139;&#23545;&#20320;&#30340;&#20260;&#23475;&#65292;&#24605;&#32500;&#30772;&#25106;&#21518;&#30340;&#31354;&#34394;&#65292;&#35760;&#20303;&#37027;&#20010;&#30772;&#25106;&#21518;&#30340;&#27809;&#24847;&#24605;&#65292;&#20320;&#30475;&#65292;&#22312;&#20320;&#27809;&#26377;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#21069;&#65292;&#20320;&#26159;&#19968;&#20010;&#27963;&#27874;&#24320;&#26391;&#30340;&#23401;&#23376;&#65292;&#20320;&#26159;&#37027;&#20040;&#30340;&#26080;&#24551;&#26080;&#34385;&#65292;&#32431;&#30495;&#26080;&#37034;&#65292;&#32780;&#24403;sy&#21518;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#20320;&#21464;&#24471;&#26497;&#24230;&#30340;&#24694;&#24515;&#65292;&#30475;&#30475;&#36138;&#24651;&#36825;&#20123;&#29289;&#21697;&#30340;&#33258;&#24049;&#65292;&#26159;&#37027;&#20040;&#30340;&#29477;&#29712;&#21644;&#19985;&#38475;&#65292;&#30475;&#30528;&#36825;&#20010;&#21464;&#24577;&#30340;&#33258;&#24049;&#65292;&#35201;&#26159;&#22238;&#21040;&#20320;&#27809;&#26579;&#19978;sy&#24694;&#20064;&#21069;&#65292;&#20320;&#35273;&#24471;&#37027;&#26102;&#30340;&#33258;&#24049;&#65292;&#20250;&#24590;&#20040;&#30475;&#29616;&#22312;&#29477;&#29712;&#30340;&#33258;&#24049;&#65292;&#27599;&#22825;&#24819;&#30528;&#24590;&#20040;&#25910;&#38598;&#37027;&#20123;&#19981;&#26159;&#33258;&#24049;&#30340;&#19996;&#35199;&#65292;&#21435;&#36138;&#24651;&#22899;&#24615;&#30340;&#29289;&#21697;&#65292;&#30495;&#26159;&#29482;&#29399;&#19981;&#22914;&#65292;&#20320;&#37027;&#20040;&#36138;&#24651;&#36825;&#20123;&#19996;&#35199;&#24590;&#20040;&#19981;&#31359;&#30528;&#23427;&#19978;&#22823;&#34903;&#21435;&#32473;&#36335;&#20154;&#30475;&#65292;&#30475;&#30475;&#21035;&#20154;&#26159;&#24590;&#20040;&#30475;&#20320;&#30340;&#65292;&#21035;&#20154;&#30475;&#21040;&#20320;&#65292;&#32943;&#23450;&#35273;&#24471;&#20320;&#36825;&#20154;&#24456;&#29477;&#29712;&#12289;&#21464;&#24577;&#12289;&#24694;&#24515;&#12289;&#40844;&#36425;&#12289;&#33041;&#23376;&#26377;&#38382;&#39064;&#12289;&#31070;&#32463;&#30149;&#65292;&#38590;&#36947;&#36825;&#20123;&#37117;&#26159;&#32654;&#35465;&#21527;&#65311;&#24403;&#20320;&#31359;&#30528;&#27491;&#24120;&#30340;&#34915;&#35013;&#65292;&#31471;&#24196;&#22320;&#36208;&#22312;&#36335;&#20013;&#38388;&#65292;&#34892;&#20154;&#30475;&#20320;&#30340;&#30524;&#20809;&#65292;&#37027;&#26159;&#23562;&#37325;&#65292;&#20208;&#24917;&#65292;&#33258;&#24049;&#37117;&#35273;&#24471;&#27668;&#36136;&#26114;&#25196;&#65292;&#38382;&#24515;&#26080;&#24871;&#12290;&#20026;&#20160;&#20040;&#20320;&#23601;&#30475;&#19981;&#21040;&#36825;&#20004;&#31181;&#19981;&#21516;&#30340;&#32467;&#26524;&#21602;&#65292;&#25152;&#20197;&#20851;&#38190;&#36824;&#26159;&#20320;&#24605;&#32500;&#30340;&#36716;&#21464;&#12290;</p>
<p></p>
<p>&#31881;&#30862;&#32477;&#26432;&#27861;&#65306;</p>
<p>&#36825;&#20010;&#38656;&#35201;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#23601;&#26159;&#24403;&#20986;&#29616;&#37027;&#20123;&#36138;&#24651;&#36855;&#24651;&#30340;&#24565;&#22836;&#26102;&#65292;&#39532;&#19978;&#35273;&#23519;&#21457;&#35273;&#65292;&#31881;&#30862;&#36825;&#20010;&#24565;&#22836;&#65292;&#32780;&#19988;&#35201;&#36214;&#23613;&#26432;&#32477;&#65292;&#20840;&#37096;&#32477;&#26432;&#25481;&#12290;&#24605;&#24819;&#23548;&#33268;&#34892;&#20026;&#65292;&#20320;&#35201;&#26159;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#24182;&#19981;&#26029;&#22320;&#21435;&#29702;&#35299;&#38075;&#30740;&#23427;&#65292;&#37027;&#20320;&#30340;&#35273;&#24735;&#32477;&#23545;&#20250;&#24471;&#21040;&#36136;&#30340;&#39134;&#36291;&#65292;&#36825;&#20010;&#26041;&#27861;&#19981;&#31649;&#26029;&#38500;&#24651;&#30294;&#24565;&#22836;&#36824;&#26159;&#26029;&#24847;&#28139;&#65292;&#37117;&#26159;&#26368;&#31934;&#21326;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#20320;&#20986;&#29616;&#19981;&#33391;&#24565;&#22836;&#26102;&#39532;&#19978;&#26029;&#25481;&#65292;&#32780;&#19988;&#35201;&#24555;&#12289;&#29408;&#12289;&#29467;&#65292;&#21315;&#19975;&#19981;&#35201;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#24565;&#22836;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#23436;&#20840;&#27814;&#38519;&#65292;&#25104;&#20026;&#28139;&#39764;&#30340;&#22900;&#38582;&#12290;</p>
<p></p>
<p>&#31881;&#30862;&#24565;&#22836;&#23601;&#35201;&#20687;&#21387;&#30862;&#26426;&#19968;&#26679;&#29408;&#65292;&#30452;&#25509;&#25226;&#24565;&#22836;&#25171;&#30862;&#25104;&#19968;&#22534;&#31881;&#26411;&#65292;&#26368;&#21518;&#39118;&#19968;&#21561;&#20840;&#37096;&#28784;&#39134;&#28895;&#28781;&#12290;&#32477;&#26432;&#24565;&#22836;&#35201;&#36214;&#23613;&#26432;&#32477;&#65292;&#27627;&#19981;&#30041;&#24773;&#65292;&#35760;&#20303;&#20840;&#37096;&#26432;&#20809;&#26432;&#20928;&#65292;&#29255;&#30002;&#19981;&#30041;&#12290;&#36825;&#20010;&#26041;&#27861;&#26159;&#38656;&#35201;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#22909;&#22909;&#23398;&#20064;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#38543;&#30528;&#19981;&#26029;&#32451;&#20064;&#21644;&#23398;&#20064;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#23545;&#37027;&#20123;&#24651;&#30294;&#30340;&#24565;&#22836;&#24456;&#25935;&#24863;&#65292;&#38543;&#21518;&#20063;&#20250;&#35748;&#28165;&#20197;&#21069;&#30340;&#33258;&#24049;&#26159;&#37027;&#20040;&#30340;&#24694;&#24515;&#21644;&#29477;&#29712;&#65292;&#20320;&#20250;&#32416;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35266;&#24565;&#12290;&#36825;&#26102;&#30340;&#20320;&#65292;&#25165;&#26159;&#30495;&#27491;&#27491;&#24120;&#24555;&#20048;&#30340;&#20320;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#36824;&#26377;&#24378;&#36843;&#24515;&#29702;&#65292;&#23601;&#26159;&#19981;&#24471;&#21040;&#36825;&#20214;&#19996;&#35199;&#23601;&#19981;&#32610;&#25163;&#65292;&#36825;&#31181;&#24378;&#36843;&#24515;&#29702;&#21448;&#26356;&#21152;&#22320;&#36138;&#24651;&#19981;&#33021;&#33258;&#25300;&#65292;&#36825;&#20010;&#24773;&#20917;&#21487;&#20197;&#21435;&#30475;&#19979;&#24515;&#29702;&#21307;&#29983;&#65292;&#20294;&#19968;&#23450;&#35201;&#30475;&#26377;&#32463;&#39564;&#30340;&#32769;&#21307;&#29983;&#27604;&#36739;&#38752;&#35889;&#65292;&#32769;&#21307;&#29983;&#27605;&#31455;&#34892;&#21307;&#22810;&#24180;&#65292;&#31215;&#32047;&#20102;&#24456;&#28145;&#30340;&#32463;&#39564;&#65292;&#19981;&#20250;&#20687;&#37027;&#20123;&#27604;&#36739;&#24180;&#36731;&#30340;&#21307;&#29983;&#65292;&#24180;&#36731;&#30340;&#21307;&#29983;&#21018;&#20986;&#26469;&#20045;&#21040;&#65292;&#22522;&#26412;&#37117;&#26159;&#30475;&#20070;&#26412;&#19978;&#30340;&#30693;&#35782;&#65292;&#27809;&#26377;&#20307;&#39564;&#20063;&#27809;&#26377;&#22810;&#23569;&#25509;&#35786;&#30340;&#24739;&#32773;&#21453;&#39304;&#65292;&#32780;&#24180;&#40836;&#27604;&#36739;&#22823;&#30340;&#21307;&#29983;&#23601;&#19981;&#21516;&#20102;&#65292;&#21363;&#20351;&#20182;&#27809;&#26377;&#24471;&#36807;&#36825;&#31867;&#30149;&#30151;&#65292;&#20294;&#20182;&#32463;&#36807;&#20102;&#24456;&#22810;&#24739;&#32773;&#30340;&#21453;&#39304;&#21644;&#20020;&#24202;&#26816;&#39564;&#65292;&#32463;&#39564;&#24050;&#32463;&#30456;&#24403;&#30340;&#20016;&#23500;&#20102;&#65292;&#25152;&#20197;&#30475;&#21307;&#29983;&#26368;&#22909;&#21435;&#27491;&#35268;&#30340;&#21307;&#38498;&#30475;&#26377;&#32463;&#39564;&#30340;&#32769;&#21307;&#29983;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#38500;&#20102;&#30475;&#21307;&#29983;&#65292;&#20063;&#26159;&#26377;&#21035;&#30340;&#26041;&#27861;&#33021;&#27835;&#30103;&#36825;&#31181;&#36138;&#24651;&#30340;&#65292;&#23601;&#26159;&#39134;&#32724;&#21069;&#36744;&#35828;&#30340;&#65292;&#24735;&#36947;&#65292;&#24515;&#30149;&#36824;&#38656;&#24515;&#33647;&#21307;&#65292;&#24378;&#36843;&#21152;&#24651;&#30294;&#24515;&#29702;&#23601;&#26159;&#26377;&#26497;&#24230;&#20005;&#37325;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#25105;&#20063;&#35828;&#36807;&#65292;&#19982;&#20854;&#31561;&#30528;&#21035;&#20154;&#26469;&#25937;&#33258;&#24049;&#65292;&#19981;&#22914;&#23398;&#20250;&#33258;&#24049;&#25937;&#33258;&#24049;&#65292;&#24179;&#26102;&#33258;&#24049;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20250;&#20462;&#24515;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#19968;&#20986;&#29616;&#37027;&#31181;&#24378;&#36843;&#21152;&#24651;&#30294;&#30340;&#24565;&#22836;&#39532;&#19978;&#23519;&#35273;&#28040;&#28781;&#65292;&#19981;&#35201;&#35748;&#20026;&#37027;&#26159;&#22909;&#30340;&#65292;&#20320;&#29616;&#22312;&#26082;&#28982;&#30693;&#36947;&#20102;&#24651;&#30294;&#21644;&#24378;&#36843;&#26159;&#19981;&#22909;&#30340;&#65292;&#37027;&#23601;&#24212;&#35813;&#31215;&#26497;&#22320;&#26029;&#38500;&#21644;&#23519;&#35273;&#65292;&#24605;&#24819;&#35266;&#24565;&#32416;&#27491;&#36807;&#26469;&#65292;&#36825;&#26679;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#36825;&#31181;&#24378;&#36843;&#21644;&#24651;&#30294;&#30340;&#20542;&#21521;&#26159;&#20250;&#24930;&#24930;&#28129;&#21270;&#30340;&#12290;&#20851;&#38190;&#23601;&#26159;&#33258;&#24049;&#30340;&#24515;&#35201;&#25913;&#36807;&#26469;&#65292;&#24515;&#30149;&#36824;&#38656;&#24515;&#33647;&#21307;&#65292;&#30495;&#30340;&#21482;&#33021;&#33258;&#24049;&#38752;&#33258;&#24049;&#65292;&#21035;&#20154;&#26159;&#25937;&#19981;&#20102;&#20320;&#30340;&#12290;&#33258;&#24049;&#24179;&#26102;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#25285;&#24515;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#31070;&#32463;&#20846;&#20846;&#30340;&#65292;&#20197;&#24179;&#24120;&#30340;&#24515;&#24577;&#26469;&#23545;&#24453;&#65292;&#25509;&#21463;&#33258;&#24049;&#26377;&#24651;&#30294;&#21644;&#24378;&#36843;&#30340;&#20107;&#23454;&#65292;&#29616;&#22312;&#36825;&#26679;&#37117;&#26159;&#33258;&#24049;&#36896;&#25104;&#30340;&#65292;&#33258;&#20316;&#33258;&#21463;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#25630;&#24471;&#34892;&#23608;&#36208;&#32905;&#19968;&#26679;&#65292;&#25509;&#21463;&#20102;&#36825;&#20010;&#20107;&#23454;&#23601;&#35201;&#21435;&#25913;&#27491;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#22810;&#24819;&#27491;&#33021;&#37327;&#30340;&#20107;&#65292;&#22810;&#20570;&#31215;&#26497;&#21521;&#19978;&#30340;&#20107;&#65292;&#22810;&#40723;&#21169;&#12289;&#28608;&#21169;&#33258;&#24049;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#22865;&#20837;&#33258;&#24049;&#30340;&#24515;&#12290;&#35760;&#20303;&#65292;&#24515;&#24577;&#35201;&#25918;&#22909;&#65292;&#35878;&#21329;&#33258;&#24049;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24443;&#24213;&#30772;&#28781;&#24378;&#36843;&#21644;&#24651;&#30294;&#30340;&#20542;&#21521;&#12290;</p>
<p></p>
<p>&#36716;&#31227;&#27880;&#24847;&#21147;&#27861;&#65306;</p>
<p>&#36825;&#20010;&#26041;&#27861;&#25105;&#26159;&#19981;&#20027;&#24352;&#30340;&#65292;&#21482;&#26159;&#20316;&#20026;&#36741;&#21161;&#65292;&#30830;&#23454;&#26159;&#26377;&#19968;&#23450;&#30340;&#23545;&#27835;&#25928;&#26524;&#65292;&#24403;&#20320;&#27442;&#28779;&#20013;&#28903;&#30340;&#26102;&#20505;&#65292;&#20986;&#29616;&#36138;&#24651;&#12289;&#24651;&#30294;&#25110;&#32773;&#24378;&#36843;&#30340;&#24565;&#22836;&#26102;&#65292;&#39532;&#19978;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#21435;&#36816;&#21160;&#65292;&#25110;&#32773;&#24178;&#21035;&#30340;&#20107;&#24773;&#65292;&#19981;&#35201;&#19968;&#20010;&#20154;&#24453;&#30528;&#65292;&#21315;&#19975;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36208;&#12290;&#20294;&#26159;&#36825;&#20010;&#26041;&#27861;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#30340;&#65292;&#24403;&#20320;&#36716;&#31227;&#27880;&#24847;&#21147;&#25104;&#21151;&#20102;&#65292;&#20320;&#23601;&#24212;&#35813;&#35273;&#23519;&#65292;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#65292;&#25110;&#32773;&#24605;&#32500;&#23545;&#27835;&#65292;&#21315;&#19975;&#19981;&#35201;&#22916;&#24819;&#36716;&#31227;&#27880;&#24847;&#21147;&#33021;&#36716;&#22810;&#20037;&#65292;&#19968;&#26086;&#20320;&#38386;&#19979;&#26469;&#20102;&#65292;&#37027;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#25152;&#20197;&#24403;&#20320;&#36716;&#31227;&#27880;&#24847;&#21147;&#25104;&#21151;&#21518;&#65292;&#23601;&#24212;&#35813;&#24320;&#22987;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#25110;&#32773;&#35273;&#23519;&#26029;&#24565;&#12290;&#26029;&#24565;&#25165;&#26159;&#26368;&#26680;&#24515;&#30340;&#26680;&#24515;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#20845;&#31070;&#35013;&#65306;&#23398;&#20064;&#20043;&#28304;&#12289;&#26029;&#24565;&#20043;&#20995;&#12289;&#35878;&#24503;&#20043;&#30462;&#12289;&#23389;&#39034;&#20043;&#39545;&#12289;&#34892;&#21892;&#20043;&#21147;&#12289;&#35273;&#23519;&#20043;&#20809;</p>
<p></p>
<p>&#31532;&#19968;&#20214;&#31070;&#35013;&#65306;&#23398;&#20064;&#20043;&#28304;</p>
<p>&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#26159;&#25104;&#21151;&#30340;&#20808;&#23548;&#65292;&#36825;&#20214;&#35013;&#22791;&#20063;&#26159;&#26029;&#24565;&#20043;&#20995;&#21644;&#35878;&#24503;&#20043;&#30462;&#30340;&#26469;&#28304;&#65292;&#22240;&#20026;&#23398;&#20064;&#25165;&#33021;&#38271;&#35273;&#24735;&#65292;&#26029;&#24565;&#20043;&#20995;&#21644;&#35878;&#24503;&#20043;&#30462;&#26159;&#38656;&#35201;&#23398;&#20064;&#26469;&#31283;&#22266;&#30340;&#65292;&#23398;&#20064;&#26159;&#26080;&#27490;&#22659;&#30340;&#65292;&#30693;&#35782;&#28304;&#27849;&#65292;&#19981;&#26029;&#28044;&#20986;&#65292;&#28372;&#28372;&#19981;&#32477;&#65292;&#35273;&#24735;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#23601;&#33021;&#24471;&#21040;&#30340;&#65292;&#32780;&#26159;&#38271;&#26399;&#30340;&#31215;&#32047;&#65292;&#19981;&#26029;&#22320;&#23398;&#20064;&#31934;&#36827;&#65292;&#28982;&#21518;&#35273;&#24735;&#25165;&#20250;&#24930;&#24930;&#22320;&#31215;&#32047;&#36215;&#26469;&#65292;&#26368;&#21518;&#38477;&#20239;&#28139;&#39764;&#19981;&#22312;&#35805;&#19979;&#12290;&#23601;&#24597;&#19981;&#23398;&#20064;&#65292;&#25042;&#65292;&#27599;&#22825;&#36807;&#30528;&#32769;&#26085;&#23376;&#65292;&#25110;&#32773;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#35273;&#24735;&#23601;&#24471;&#19981;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#65292;&#37027;&#32943;&#23450;&#26159;&#20250;&#22833;&#36133;&#30340;&#12290;&#23398;&#20064;&#26159;&#25104;&#21151;&#20043;&#28304;&#65292;&#21807;&#26377;&#19981;&#26029;&#23398;&#20064;&#24635;&#32467;&#21453;&#24605;&#65292;&#23398;&#32780;&#26377;&#25152;&#24605;&#65292;&#23398;&#32780;&#26377;&#25152;&#24735;&#65292;&#25165;&#33021;&#25106;&#33394;&#25104;&#21151;&#12290;&#23398;&#20064;&#23601;&#20687;&#20320;&#35835;&#20070;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#23398;&#20064;&#65292;&#37027;&#20040;&#26368;&#21518;&#32943;&#23450;&#26159;&#35273;&#24735;&#19981;&#26029;&#22320;&#39134;&#21319;&#65292;&#28982;&#21518;&#32769;&#24072;&#35762;&#30340;&#39064;&#30446;&#65292;&#20320;&#20063;&#33021;&#29702;&#35299;&#21644;&#36816;&#29992;&#65292;&#23601;&#24597;&#20320;&#19981;&#23398;&#20064;&#65292;&#24180;&#40836;&#19978;&#21435;&#20102;&#65292;&#20294;&#20320;&#30340;&#35273;&#24735;&#21364;&#27809;&#26377;&#24471;&#21040;&#20160;&#20040;&#25552;&#21319;&#65292;&#32473;&#20320;&#39064;&#30446;&#20320;&#20063;&#30475;&#19981;&#25026;&#65292;&#32769;&#24072;&#35762;&#20160;&#20040;&#20320;&#20063;&#21548;&#19981;&#25026;&#65292;&#37027;&#23601;&#24456;&#21487;&#24754;&#20102;&#65281;&#21482;&#26377;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#31934;&#36827;&#65292;&#35273;&#24735;&#25165;&#20250;&#19978;&#21435;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#20214;&#31070;&#35013;&#65306;&#26029;&#24565;&#20043;&#20995;</p>
<p>&#36825;&#25226;&#26029;&#24565;&#20043;&#20995;&#26159;&#38656;&#35201;&#19981;&#26029;&#23398;&#20064;&#21644;&#33510;&#32451;&#25165;&#33021;&#24471;&#21040;&#30340;&#65292;&#36825;&#25226;&#21033;&#20995;&#20063;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#22240;&#20026;&#24403;&#24515;&#39764;&#20837;&#20405;&#26102;&#23601;&#30475;&#20320;&#36825;&#25226;&#20995;&#26377;&#22810;&#38155;&#21033;&#65292;&#21033;&#20995;&#37027;&#26159;&#25163;&#36215;&#20992;&#33853;&#65292;&#23558;&#24515;&#39764;&#26025;&#20110;&#39532;&#19979;&#65292;&#20995;&#38045;&#23601;&#26025;&#19981;&#26029;&#24515;&#39764;&#65292;&#34987;&#24515;&#39764;&#25805;&#25511;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#30452;&#33267;&#30772;&#25106;&#12290;&#25152;&#20197;&#24590;&#26679;&#22521;&#20859;&#33258;&#24049;&#30340;&#36825;&#25226;&#21033;&#20995;&#65292;&#20063;&#26159;&#24456;&#28145;&#30340;&#23398;&#38382;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#30340;&#23398;&#20064;&#21644;&#33510;&#32451;&#65292;&#26368;&#21518;&#36825;&#25226;&#20995;&#25165;&#33021;&#24320;&#23553;&#65292;&#21464;&#25104;&#21033;&#20995;&#65292;&#29978;&#33267;&#26377;&#30340;&#36164;&#28145;&#25106;&#21451;&#25226;&#36825;&#25226;&#21033;&#20995;&#36827;&#21270;&#25104;&#20102;&#24913;&#24565;&#38050;&#20992;&#65292;&#24515;&#39764;&#35265;&#20102;&#37117;&#23475;&#24597;&#65292;&#23436;&#20840;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;&#24456;&#22810;&#20154;&#33021;&#21457;&#35273;&#24565;&#22836;&#65292;&#20294;&#26159;&#23601;&#26159;&#26029;&#19981;&#20102;&#65292;&#36825;&#23601;&#26159;&#20992;&#38045;&#30340;&#34920;&#29616;&#65292;&#26025;&#19981;&#26029;&#24515;&#39764;&#65292;&#19981;&#22815;&#29408;&#65292;&#36824;&#22312;&#36138;&#24651;&#65292;&#36824;&#22312;&#29369;&#35947;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#34892;&#21602;&#65281;&#24179;&#26102;&#35201;&#22810;&#20102;&#35299;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#28982;&#21518;&#19981;&#26029;&#22320;&#30952;&#32451;&#36825;&#25226;&#21033;&#20995;&#65292;&#30452;&#21040;&#26368;&#21518;&#24555;&#22914;&#38378;&#30005;&#65292;&#23558;&#28139;&#39764;&#38378;&#30005;&#33324;&#26025;&#20110;&#39532;&#19979;&#12290;&#21151;&#22312;&#24179;&#26102;&#32451;&#65292;&#20992;&#20063;&#26159;&#24179;&#26102;&#30952;&#30778;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#24403;&#19978;&#25112;&#22330;&#20102;&#25165;&#19981;&#20250;&#38453;&#20129;&#65292;&#38543;&#30528;&#19981;&#26029;&#22320;&#23398;&#20064;&#33510;&#32451;&#65292;&#26368;&#21518;&#20320;&#30340;&#36825;&#25226;&#21033;&#20995;&#20063;&#20250;&#36827;&#21270;&#25104;&#33258;&#24049;&#19987;&#23646;&#30340;&#24913;&#24565;&#38050;&#20992;&#65292;&#21040;&#26102;&#19978;&#25112;&#22330;&#23601;&#22914;&#38596;&#29422;&#20986;&#23665;&#65292;&#21523;&#24471;&#28139;&#39764;&#22235;&#22788;&#20081;&#31388;&#65292;&#19981;&#25954;&#19978;&#21069;&#65292;&#23041;&#39118;&#38050;&#20992;&#21033;&#20809;&#38378;&#65292;&#32676;&#39764;&#19968;&#35265;&#20840;&#36864;&#24623;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#20214;&#31070;&#35013;&#65306;&#35878;&#24503;&#20043;&#30462;</p>
<p>&#35828;&#21040;&#36825;&#20010;&#35878;&#24503;&#65292;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#22522;&#26412;&#37117;&#26159;&#24503;&#34892;&#19981;&#34892;&#65292;&#24503;&#34892;&#23545;&#20110;&#25106;&#33394;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22240;&#20026;&#24503;&#34892;&#19981;&#34892;&#65292;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#23601;&#20250;&#24515;&#29983;&#39556;&#20658;&#20043;&#24515;&#65292;&#35748;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#19968;&#39556;&#20658;&#23601;&#20250;&#30772;&#25106;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#12290;&#29978;&#33267;&#36824;&#26377;&#30340;&#20154;&#65292;&#35265;&#19981;&#24471;&#21035;&#20154;&#27604;&#33258;&#24049;&#25106;&#24471;&#22909;&#65292;&#30475;&#35265;&#21035;&#20154;&#27604;&#33258;&#24049;&#25106;&#24471;&#22909; &#65292;&#23601;&#24515;&#29983;&#23241;&#22930;&#12289;&#24974;&#24680;&#65292;&#29978;&#33267;&#26377;&#30340;&#36824;&#21435;&#36140;&#20302;&#20154;&#23478;&#65292;&#35265;&#21040;&#27604;&#33258;&#24049;&#25106;&#24471;&#24046;&#30340;&#65292;&#23601;&#27915;&#27915;&#24471;&#24847;&#65292;&#22066;&#31505;&#20154;&#23478;&#65292;&#36825;&#23601;&#26159;&#20856;&#22411;&#30340;&#24503;&#34892;&#19981;&#34892;&#65292;&#24503;&#34892;&#35201;&#26159;&#36319;&#19981;&#19978;&#65292;&#37027;&#36831;&#26089;&#36824;&#26159;&#20250;&#36133;&#19979;&#26469;&#30340;&#65292;&#32780;&#24503;&#34892;&#30340;&#22521;&#20859;&#23601;&#24212;&#35813;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#20256;&#32479;&#25991;&#21270;&#65292;&#36825;&#23601;&#25645;&#19978;&#20102;&#19978;&#38754;&#35828;&#30340;&#23398;&#20064;&#20043;&#28304;&#65292;&#22240;&#20026;&#21482;&#26377;&#23398;&#20064;&#20320;&#25165;&#33021;&#26126;&#29702;&#65292;&#25165;&#26126;&#30333;&#20160;&#20040;&#26159;&#23545;&#65292;&#20160;&#20040;&#26159;&#38169;&#12290;&#20462;&#24503;&#39318;&#37325;&#35878;&#24503;&#65292;&#20462;&#35878;&#24503;&#23601;&#35201;&#20687;&#30462;&#19968;&#26679;&#22362;&#22266;&#32780;&#19981;&#21487;&#25703;&#65292;&#19981;&#24212;&#35813;&#22240;&#20026;&#34987;&#20154;&#36140;&#20302;&#25110;&#32773;&#35837;&#35876;&#23601;&#25918;&#24323;&#20320;&#30340;&#36861;&#27714;&#12290;&#24503;&#34892;&#19981;&#31649;&#26159;&#23545;&#20110;&#25106;&#33394;&#36824;&#26159;&#20026;&#20154;&#22788;&#19990;&#65292;&#37117;&#26377;&#30528;&#38750;&#24120;&#37325;&#35201;&#30340;&#24847;&#20041;&#65292;&#22240;&#20026;&#35878;&#34394;&#20043;&#20154;&#24448;&#24448;&#21463;&#20154;&#29233;&#25140;&#65292;&#32780;&#39556;&#20658;&#20043;&#20154;&#21017;&#26159;&#20196;&#20154;&#35752;&#21388;&#65292;&#29978;&#33267;&#36828;&#31163;&#12290;&#22312;&#25106;&#33394;&#30028;&#22823;&#22810;&#25968;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26159;&#24503;&#34892;&#38750;&#24120;&#22909;&#30340;&#20154;&#65292;&#35878;&#21329;&#33258;&#24049;&#65292;&#21033;&#21161;&#20182;&#20154;&#65292;&#25918;&#19979;&#39640;&#20658;&#25165;&#33021;&#30495;&#24515;&#21435;&#24110;&#21161;&#20182;&#20154;&#65292;&#32780;&#19988;&#24110;&#21161;&#20182;&#20154;&#23454;&#21017;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#20320;&#24110;&#21035;&#20154;&#20320;&#33258;&#24049;&#22312;&#35273;&#24735;&#26041;&#38754;&#20063;&#24471;&#21040;&#20102;&#26356;&#28145;&#30340;&#39046;&#24735;&#12290;&#35878;&#24503;&#35201;&#20687;&#30462;&#19968;&#26679;&#22362;&#22266;&#65292;&#19981;&#22240;&#20026;&#21035;&#20154;&#22066;&#31505;&#27585;&#35876;&#32780;&#25918;&#24323;&#33258;&#24049;&#30340;&#35266;&#28857;&#12290;&#24341;&#29992;&#39134;&#32724;&#21069;&#36744;&#30340;&#35805;&#65306;&#25105;&#24895;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#22240;&#20026;&#27809;&#26377;&#39128;&#36215;&#26469;&#65292;&#25152;&#20197;&#19981;&#20250;&#25684;&#19979;&#26469;&#12290;&#35201;&#26159;&#20320;&#24503;&#34892;&#36319;&#19981;&#19978;&#65292;&#39128;&#36215;&#26469;&#20102;&#65292;&#37027;&#20040;&#20320;&#39128;&#24471;&#36234;&#39640;&#65292;&#25684;&#24471;&#20063;&#23601;&#36234;&#24808;&#65292;&#20999;&#35760;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65281;</p>
<p></p>
<p>&#31532;&#22235;&#20214;&#31070;&#35013;&#65306;&#23389;&#39034;&#20043;&#39545;</p>
<p>&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#33258;&#21476;&#20013;&#22269;&#19978;&#19979;&#20116;&#21315;&#24180;&#65292;&#23389;&#23601;&#34987;&#35465;&#20026;&#31532;&#19968;&#21892;&#65292;&#19968;&#20010;&#20154;&#19981;&#25026;&#24471;&#24863;&#24681;&#65292;&#19981;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#37027;&#36825;&#20010;&#20154;&#19981;&#31649;&#22312;&#22806;&#38754;&#24590;&#20040;&#39118;&#27969;&#20508;&#20645;&#37117;&#26159;&#34394;&#20266;&#30340;&#65292;&#36830;&#33258;&#24049;&#29238;&#27597;&#37117;&#19981;&#29233;&#65292;&#19981;&#23562;&#37325;&#65292;&#22914;&#26524;&#20320;&#36319;&#36825;&#20010;&#20154;&#21512;&#20316;&#65292;&#37027;&#36825;&#20010;&#20154;&#36831;&#26089;&#20250;&#25226;&#20320;&#32473;&#21334;&#20102;&#12290;&#29238;&#27597;&#23601;&#26159;&#23478;&#20013;&#30340;&#20004;&#23562;&#27963;&#20315;&#65292;&#24212;&#35813;&#31215;&#26497;&#22320;&#24110;&#29238;&#27597;&#20998;&#25285;&#23478;&#21153;&#65292;&#23613;&#33258;&#24049;&#26368;&#22823;&#21162;&#21147;&#20570;&#22909;&#23376;&#22899;&#24212;&#23613;&#30340;&#26412;&#20998;&#65292;&#23389;&#39034;&#29238;&#27597;&#23601;&#35201;&#20687;&#24555;&#39532;&#33391;&#39545;&#20365;&#22857;&#20027;&#20154;&#19968;&#26679;&#65292;&#34892;&#24471;&#24555;&#65292;&#24544;&#35802;&#20110;&#20027;&#65292;&#31215;&#26497;&#22320;&#23389;&#39034;&#65292;&#30495;&#24515;&#22320;&#20365;&#22857;&#12290;&#30524;&#30475;&#29238;&#27597;&#19968;&#22825;&#22825;&#32769;&#21435;&#65292;&#20320;&#24590;&#20040;&#36824;&#33021;&#32487;&#32493;&#35753;&#20182;&#20204;&#20026;&#20320;&#25805;&#30862;&#24515;&#65292;&#25285;&#24515;&#36825;&#65292;&#25285;&#24515;&#37027;&#30340;&#12290;&#19990;&#19978;&#26368;&#25439;&#31119;&#25253;&#30340;&#34892;&#20026;&#65292;&#19968;&#26159;&#19981;&#23389;&#29238;&#27597;&#12289;&#20108;&#26159;&#26432;&#29983;&#12289;&#19977;&#23601;&#26159;&#37034;&#28139;&#12290;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#30340;&#19968;&#31181;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#23601;&#26159;&#25351;&#37034;&#28139;&#65292;&#24212;&#35813;&#20840;&#21147;&#25106;&#20043;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#24694;&#26524;&#38750;&#24120;&#20043;&#24808;&#28872;&#65292;&#24212;&#35813;&#30171;&#19979;&#20915;&#24515;&#65292;&#29408;&#24515;&#25106;&#20043;&#12290;&#32780;&#29616;&#22312;&#30693;&#36947;&#20102;&#36825;&#20123;&#25439;&#31119;&#25253;&#30340;&#20107;&#65292;&#23601;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#38543;&#32536;&#25918;&#29983;&#65292;&#29408;&#25106;&#37034;&#28139;&#65292;&#36825;&#26679;&#20320;&#30340;&#20154;&#29983;&#25165;&#20250;&#19968;&#24070;&#39118;&#39034;&#65292;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#38271;&#36744;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#19981;&#35201;&#24212;&#20102;&#19968;&#21477;&#35805;&#65306;&#26641;&#27442;&#38745;&#32780;&#39118;&#19981;&#27490;&#65292;&#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#12290;&#37027;&#26159;&#24456;&#21487;&#24754;&#30340;&#65292;&#36225;&#30528;&#29238;&#27597;&#36824;&#24180;&#36731;&#65292;&#22810;&#38506;&#38506;&#20182;&#20204;&#65292;&#24110;&#20182;&#20204;&#20998;&#25285;&#28857;&#23478;&#21153;&#65292;&#38506;&#20182;&#20204;&#32842;&#32842;&#22825;&#65292;&#22909;&#22909;&#35828;&#35805;&#65292;&#19968;&#23478;&#20154;&#22352;&#22312;&#19968;&#36215;&#24320;&#24320;&#24515;&#24515;&#22320;&#21507;&#20010;&#22242;&#22278;&#39277;&#65292;&#37027;&#26159;&#22810;&#20040;&#30340;&#24184;&#31119;&#32654;&#28385;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#20214;&#31070;&#35013;&#65306;&#34892;&#21892;&#20043;&#21147;</p>
<p>&#34892;&#21892;&#26159;&#24555;&#36895;&#22521;&#20859;&#27491;&#33021;&#37327;&#30340;&#34892;&#20026;&#65292;&#21487;&#20197;&#24555;&#36895;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#27668;&#65292;&#27491;&#27668;&#36275;&#65292;&#37034;&#27668;&#38500;&#12290;&#25106;&#33394;&#21518;&#26159;&#24212;&#35813;&#31215;&#26497;&#34892;&#21892;&#30340;&#65292;&#21487;&#20197;&#24555;&#36895;&#22320;&#20805;&#23454;&#33258;&#24049;&#65292;&#21516;&#26102;&#24110;&#21161;&#21035;&#20154;&#20854;&#23454;&#20063;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#24230;&#20154;&#22914;&#24230;&#24049;&#65292;&#22312;&#20320;&#24110;&#21161;&#21035;&#20154;&#30340;&#21516;&#26102;&#65292;&#20320;&#33258;&#24049;&#30340;&#35273;&#24735;&#20063;&#20250;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#39640;&#65292;&#24515;&#22659;&#20063;&#20250;&#21464;&#24471;&#24456;&#22909;&#65292;&#36523;&#20307;&#20063;&#20250;&#26356;&#24555;&#22320;&#24674;&#22797;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#24515;&#22659;&#21464;&#22909;&#20102;&#65292;&#36523;&#20307;&#33258;&#28982;&#20063;&#20250;&#36319;&#30528;&#21464;&#22909;&#12290;&#23389;&#39034;&#29238;&#27597;&#65292;&#23562;&#25964;&#38271;&#36744;&#65292;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#23545;&#25106;&#33394;&#20063;&#26159;&#26377;&#30528;&#36229;&#24378;&#30340;&#21161;&#21147;&#65292;&#34892;&#21892;&#23601;&#26159;&#21147;&#37327;&#65292;&#23545;&#27835;&#37034;&#27668;&#30340;&#21147;&#37327;&#65292;&#36825;&#32929;&#21147;&#37327;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#65292;&#26377;&#21161;&#20110;&#25214;&#21040;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20063;&#33021;&#31215;&#32047;&#31119;&#25253;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65292;&#21738;&#24597;&#20320;&#23601;&#26159;&#25441;&#36215;&#19968;&#20010;&#23567;&#28895;&#22836;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#21892;&#20030;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#20214;&#31070;&#35013;&#65306;&#35273;&#23519;&#20043;&#20809;</p>
<p>&#36825;&#20214;&#31070;&#35013;&#20998;&#37327;&#26159;&#38750;&#24120;&#37325;&#30340;&#65292;&#35273;&#23519;&#35273;&#23519;&#65292;&#23601;&#26159;&#35201;&#20320;&#23398;&#20250;&#21521;&#20869;&#35266;&#29031;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23545;&#24565;&#22836;&#35201;&#26377;&#24322;&#24120;&#30340;&#25935;&#24863;&#65292;&#22521;&#20859;&#20986;&#35273;&#23519;&#20043;&#20809;&#65292;&#35273;&#20809;&#19968;&#38378;&#65292;&#24515;&#39764;&#31435;&#39532;&#20498;&#19979;&#65292;&#36825;&#20010;&#38656;&#35201;&#26377;&#30456;&#24403;&#30340;&#35273;&#24735;&#25165;&#33021;&#20570;&#21040;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#35748;&#28165;&#37027;&#20010;&#35273;&#23519;&#32773;&#65292;&#19981;&#26029;&#31934;&#36827;&#12290;&#21457;&#29616;&#20320;&#20869;&#24515;&#19968;&#30452;&#34987;&#23553;&#21360;&#30340;&#35273;&#23519;&#20809;&#20995;&#65292;&#26159;&#26102;&#20505;&#35299;&#24320;&#23553;&#21360;&#65292;&#24320;&#23553;&#28781;&#39764;&#20102;&#12290;&#35273;&#23519;&#20043;&#20809;&#23601;&#20687;&#19968;&#36947;&#28608;&#20809;&#26463;&#65292;&#32676;&#39764;&#19978;&#26469;&#65292;&#19968;&#24320;&#20809;&#26463;&#65292;&#30452;&#25509;&#27178;&#25195;&#65292;&#20840;&#37096;&#20498;&#27609;&#65292;&#20219;&#20320;&#32676;&#39764;&#20960;&#21315;&#32423;&#65292;&#36825;&#36947;&#20809;&#26463;&#26159;&#26080;&#38480;&#26497;&#65281;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#23519;&#20809;&#20995;&#65292;&#22521;&#20859;&#23427;&#65292;&#33510;&#32451;&#23427;&#65292;&#19981;&#26029;&#25552;&#21319;&#26029;&#36895;&#65292;&#36825;&#20010;&#26029;&#36895;&#23601;&#26159;&#20320;&#30340;&#21457;&#35273;&#21147;&#65292;&#36234;&#26089;&#21457;&#35273;&#65292;&#24515;&#39764;&#23601;&#36234;&#26089;&#34987;ko&#12290;&#35748;&#28165;&#37027;&#20010;&#35273;&#23519;&#32773;&#21543;&#65292;&#35748;&#28165;&#20102;&#20877;&#23398;&#20250;&#23433;&#20303;&#23427;&#65292;&#19968;&#30452;&#22788;&#20110;&#35273;&#23519;&#24565;&#22836;&#30340;&#29366;&#24577;&#65292;&#19981;&#35201;&#20877;&#20570;&#24605;&#32771;&#32773;&#65292;&#24605;&#32771;&#32773;&#19981;&#26159;&#30495;&#30340;&#20320;&#12290;&#35832;&#22914;&#27492;&#31867;&#30340;&#25105;&#24565;&#65292;&#25105;&#24819;&#25784;&#31649;&#12289;&#25105;&#24819;&#30475;&#40644;&#12289;&#25105;&#24819;&#24178;&#22043;&#24178;&#22043;&#65292;&#36825;&#20123;&#25105;&#65292;&#37117;&#19981;&#26159;&#30495;&#27491;&#30340;&#20320;&#65292;&#24403;&#20320;&#30495;&#27491;&#21457;&#35273;&#25105;&#26159;&#35273;&#23519;&#32773;&#12289;&#35266;&#23519;&#32773;&#30340;&#26102;&#20505;&#65292;&#21478;&#19968;&#36947;&#20809;&#26126;&#30340;&#32431;&#20928;&#36947;&#36335;&#23601;&#30001;&#27492;&#32780;&#24320;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#65292;&#25484;&#25569;&#36825;&#20845;&#20214;&#31070;&#35013;&#65292;&#22312;&#20320;&#30340;&#25106;&#33394;&#36335;&#19978;&#21487;&#35859;&#26159;&#19968;&#36335;&#21521;&#21069;&#65292;&#39118;&#38632;&#26080;&#38459;&#65292;&#32676;&#39764;&#35265;&#20102;&#37117;&#24656;&#24807;&#65292;&#24590;&#25954;&#26469;&#29359;&#65292;&#23427;&#30693;&#36947;&#65292;&#19978;&#26469;&#23601;&#26159;&#36865;&#27515;&#30340;&#65281;&#35273;&#37266;&#21543;&#65292;&#20570;&#20010;&#30495;&#27491;&#35273;&#24735;&#30340;&#25106;&#32773;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#36825;&#23395;&#32473;&#22823;&#23478;&#25512;&#33616;&#19968;&#26412;&#20070;&#12298;&#33756;&#26681;&#35885;&#12299;&#65292;&#36825;&#26412;&#20070;&#26159;&#26126;&#26397;&#27946;&#24212;&#26126;&#30340;&#20316;&#21697;&#65292;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#33391;&#20070;&#65292;&#37324;&#38754;&#36824;&#28041;&#21450;&#20013;&#21307;&#20859;&#29983;&#21746;&#29702;&#65292;&#20754;&#23478;&#12289;&#20315;&#23478;&#26234;&#24935;&#32463;&#20856;&#65292;&#26159;&#19968;&#26412;&#38590;&#24471;&#30340;&#22909;&#20070;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#33021;&#32454;&#32454;&#21697;&#35835;&#65292;&#23450;&#26377;&#25152;&#33719;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../036/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../036/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
