<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#33041;&#20013;&#24517;&#39035;&#24443;&#24213;&#28954;&#28781;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#12289;SY&#26377;&#30410;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33041;&#20013;&#24517;&#39035;&#24443;&#24213;&#28954;&#28781;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#35770;&#12289;SY&#26377;&#30410;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#22312;&#21457;&#24067;&#31532;&#20108;&#23395;&#30340;&#25991;&#31456;&#21518;&#65292;&#24471;&#21040;&#24191;&#22823;&#25106;&#21451;&#30340;&#25903;&#25345;&#65292;&#20063;&#24471;&#21040;&#19968;&#20123;&#21453;&#39304;&#65292;&#22312;&#36825;&#37324;&#24863;&#35874;&#21508;&#20301;&#25106;&#21451;&#30340;&#25903;&#25345;&#65292;&#20063;&#24863;&#35874;&#25106;&#21451;&#20204;&#30340;&#21453;&#39304;&#12290;&#25105;&#30693;&#36947;&#25105;&#30340;&#25991;&#31456;&#26159;&#26377;&#20123;&#20687;&#35762;&#25925;&#20107;&#19968;&#26679;&#65292;&#25105;&#27809;&#26377;&#20687;&#37027;&#20123;&#36164;&#28145;&#21069;&#36744;&#30340;&#35273;&#24735;&#65292;&#25105;&#26159;&#20010;&#20439;&#20154;&#65292;&#20063;&#26159;&#20010;&#31895;&#20154;&#65292;&#25105;&#20250;&#29992;&#26368;&#31616;&#21333;&#12289;&#26368;&#31895;&#20439;&#26131;&#25026;&#30340;&#25991;&#23383;&#26469;&#34920;&#36798;&#33258;&#24049;&#30340;&#24819;&#27861;&#21644;&#32463;&#39564;&#12290;&#25105;&#20063;&#27809;&#26377;&#20687;&#21069;&#36744;&#20204;&#37027;&#26679;&#65292;&#36947;&#29702;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#28372;&#28372;&#19981;&#32477;&#12290;&#25105;&#21482;&#26159;&#29992;&#25105;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#39046;&#24735;&#30340;&#19968;&#20123;&#24515;&#24471;&#65292;&#20998;&#20139;&#32473;&#21508;&#20301;&#25106;&#21451;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#21040;&#22823;&#23478;&#65292;&#19981;&#27714;&#20160;&#20040;&#21517;&#21033;&#65292;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#65292;&#20063;&#19981;&#24819;&#21435;&#36319;&#21035;&#20154;&#25856;&#27604;&#20160;&#20040;&#65292;&#25105;&#21482;&#26159;&#30495;&#35802;&#22320;&#24819;&#22312;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#19978;&#23613;&#33258;&#24049;&#19968;&#20221;&#21147;&#65292;&#22240;&#20026;&#25105;&#26159;&#30151;&#29366;&#30340;&#20307;&#39564;&#32773;&#65292;&#37027;&#31181;&#30171;&#33510;&#21644;&#19981;&#22570;&#30495;&#30340;&#26159;&#22914;&#21516;&#20154;&#38388;&#22320;&#29425;&#12290;&#25105;&#19981;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#36208;&#25105;&#30340;&#32769;&#36335;&#65292;&#24076;&#26395;&#25105;&#30340;&#32463;&#39564;&#20998;&#20139;&#33021;&#24102;&#26469;&#23601;&#31639;&#26159;&#19968;&#20301;&#25106;&#21451;&#36855;&#36884;&#30693;&#36820;&#65292;&#25105;&#23601;&#38750;&#24120;&#24320;&#24515;&#20102;&#12290;&#24403;&#28982;&#25105;&#20063;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#33021;&#22810;&#22810;&#25351;&#20986;&#25991;&#31456;&#30340;&#19981;&#36275;&#65292;&#25105;&#20063;&#22909;&#25913;&#27491;&#65292;&#20063;&#27426;&#36814;&#22823;&#23478;&#25209;&#35780;&#25351;&#28857;&#65292;&#22312;&#26410;&#26469;&#30340;&#25991;&#31456;&#25105;&#23450;&#20250;&#21560;&#21462;&#22823;&#23478;&#30340;&#25209;&#35780;&#35770;&#28857;&#26469;&#32416;&#27491;&#12289;&#31934;&#36827;&#12290;&#20026;&#20102;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#65292;&#22823;&#23478;&#20849;&#21516;&#36827;&#27493;&#65292;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#26469;&#20998;&#20139;&#65306;&#33041;&#20013;&#24517;&#39035;&#24443;&#24213;&#28954;&#28781;&#26080;&#23475;&#35770;&#12289;&#36866;&#24230;&#26080;&#23475;&#12289;SY&#26377;&#30410;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770;&#12290;</p>
<p></p>
<p>21&#19990;&#32426;&#26159;&#19968;&#20010;&#31185;&#25216;&#21457;&#36798;&#12289;&#29983;&#27963;&#19981;&#26029;&#26085;&#30410;&#36827;&#27493;&#30340;&#31038;&#20250;&#65292;&#21516;&#26102;&#20063;&#26159;&#19968;&#20010;&#21487;&#24754;&#30340;&#26102;&#20195;&#65292;&#22312;&#24615;&#26041;&#38754;&#65292;&#20154;&#20204;&#19981;&#20165;&#19981;&#30693;&#24265;&#32827;&#65292;&#36824;&#24341;&#20197;&#20026;&#20658;&#65292;&#26377;&#20123;&#20154;&#23621;&#28982;&#36824;&#22312;&#27604;&#35841;&#33021;&#21147;&#24378;&#65292;&#27530;&#19981;&#30693;&#36825;&#31181;&#26080;&#30693;&#30340;&#24605;&#24819;&#20250;&#35753;&#20182;&#22312;&#20197;&#21518;&#30340;&#26085;&#23376;&#37324;&#33510;&#19981;&#22570;&#35328;&#65292;&#26377;&#20182;&#21463;&#30340;&#65292;&#21307;&#33647;&#36153;&#23601;&#26159;&#26368;&#22823;&#30340;&#24320;&#38144;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#24456;&#22810;&#20154;&#23436;&#20840;&#20007;&#22833;&#36947;&#24503;&#24213;&#32447;&#65292;&#19981;&#30693;&#24265;&#32827;&#65292;&#19981;&#20250;&#20570;&#20154;&#12290;&#20026;&#20160;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#21602;&#65311;&#36825;&#20123;&#37117;&#26159;&#24590;&#20040;&#36896;&#25104;&#30340;? &#23601;&#26159;&#22240;&#20026;&#24341;&#36827;&#22269;&#22806;&#30340;&#19981;&#33391;&#35328;&#35770;&#65292;&#25441;&#22269;&#22806;&#22403;&#22334;&#25991;&#21270;&#65292;&#37027;&#20123;&#24615;&#23398;&#23478;&#65292;&#26080;&#30693;&#19987;&#23478;&#65292;&#22823;&#21147;&#40723;&#21561;&#24615;&#35299;&#25918;&#65292;&#23548;&#33268;&#20154;&#20204;&#36947;&#24503;&#36133;&#22351;&#65292;&#20570;&#20986;&#20260;&#39118;&#36133;&#20439;&#31165;&#20861;&#19981;&#22914;&#30340;&#20107;&#26469;&#12290;&#20013;&#22269;&#19978;&#19979;&#20960;&#21315;&#24180;&#30340;&#21382;&#21490;&#65292;&#21476;&#20195;&#30340;&#20154;&#20204;&#37117;&#26159;&#27604;&#36739;&#20445;&#23432;&#65292;&#24605;&#24819;&#30456;&#23545;&#27604;&#36739;&#32431;&#27905;&#30340;&#65292;&#29616;&#20195;&#24615;&#25945;&#32946;&#20005;&#37325;&#32570;&#22833;&#65292;&#29978;&#33267;&#24456;&#22810;&#32769;&#24072;&#37117;&#26159;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#35748;&#21516;&#32773;&#65292;&#30495;&#26159;&#26032;&#29983;&#19968;&#20195;&#30340;&#24754;&#21696;&#65281;</p>
<p></p>
<p>&#20013;&#22269;&#26032;&#26102;&#20195;&#65292;&#38738;&#23569;&#24180;&#26159;&#22269;&#23478;&#30340;&#26410;&#26469;&#65292;&#23569;&#24180;&#24378;&#21017;&#22269;&#24378;&#65292;&#28982;&#32780;&#30475;&#30475;&#29616;&#20195;&#30340;&#24456;&#22810;&#23401;&#23376;&#65292;&#21313;&#20960;&#23681;&#22240;&#20026;&#27983;&#35272;&#33394;&#24773;&#32593;&#31449;&#65292;&#25163;&#28139;&#12289;&#24847;&#28139;&#65292;&#19981;&#30693;&#34987;&#25703;&#27531;&#25104;&#20160;&#20040;&#26679;&#23376;&#65292;&#36523;&#20307;&#20307;&#36136;&#20005;&#37325;&#19979;&#38477;&#65292;&#36319;&#20843;&#20061;&#21313;&#24180;&#20195;&#30340;&#20154;&#27604;&#36215;&#26469;&#65292;&#30495;&#30340;&#26159;&#22825;&#24046;&#22320;&#21035;&#65292;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#12290;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#23601;&#19968;&#36523;&#30151;&#29366;&#65292;&#33041;&#23376;&#20063;&#21464;&#31528;&#20102;&#65292;&#29238;&#27597;&#25630;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#23401;&#23376;&#20250;&#21464;&#25104;&#36825;&#26679;&#21602;&#65292;&#20110;&#26159;&#20080;&#26469;&#21508;&#31181;&#34917;&#21697;&#65292;&#24819;&#32473;&#23401;&#23376;&#34917;&#33829;&#20859;&#65292;&#20294;&#23401;&#23376;&#36824;&#22312;&#20599;&#20599;&#22320;&#25163;&#28139;&#32791;&#25439;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#32467;&#26524;&#21507;&#20102;&#21508;&#31181;&#34917;&#21697;&#20063;&#36824;&#26159;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#26089;&#24050;&#35748;&#35782;&#21040;&#24615;&#35299;&#25918;&#24102;&#26469;&#30340;&#24694;&#26524;&#65292;&#20063;&#37117;&#26377;&#33258;&#24049;&#30340;&#25106;&#24615;&#30270;&#26426;&#26500;&#65292;&#32780;&#25105;&#20204;&#19981;&#20165;&#25441;&#20154;&#23478;&#36807;&#26102;&#30340;&#29702;&#35770;&#22403;&#22334;&#65292;&#32780;&#19988;&#36824;&#22823;&#21147;&#25552;&#20513;&#65292;&#21040;&#22788;&#40723;&#21561;&#36866;&#24230;&#26080;&#23475;&#35770;&#12290;&#30742;&#23478;&#30495;&#26159;&#25343;&#30528;&#20010;&#22823;&#30742;&#22836;&#25340;&#21629;&#25226;&#20154;&#25970;&#24471;&#31232;&#37324;&#31946;&#28034;&#30340;&#65292;&#20998;&#19981;&#28165;&#19996;&#21335;&#35199;&#21271;&#12290;&#21483;&#20861;&#25340;&#21629;&#22312;&#37027;&#21483;&#65292;&#25226;&#20154;&#21898;&#24471;&#26127;&#22825;&#40657;&#22320;&#65292;&#31070;&#39746;&#39072;&#20498;&#12290;</p>
<p></p>
<p>&#12304;&#26080;&#23475;&#35770;&#12305;</p>
<p></p>
<p>&#36825;&#20010;&#35266;&#28857;&#25105;&#24819;&#23601;&#19981;&#29992;&#22810;&#35828;&#65292;&#29616;&#20195;&#20013;&#35199;&#21307;&#37117;&#26089;&#24050;&#35777;&#26126;&#20102;&#65292;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#23427;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#12289;&#35753;&#20154;&#20307;&#36136;&#19979;&#38477;&#31561;&#31561;&#12290;&#19981;&#29992;&#22810;&#35828;&#26377;&#27809;&#26377;&#23475;&#65292;&#24403;&#20107;&#20154;&#33258;&#24049;&#26126;&#30333;&#12290;&#37027;&#20026;&#20309;&#36817;&#20123;&#24180;&#26080;&#23475;&#35770;&#28385;&#22825;&#39134;&#21602;? &#36825;&#20123;&#20154;&#20026;&#20160;&#20040;&#20250;&#22823;&#32902;&#21542;&#23450;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#21602;&#65311;&#25105;&#24819;&#32972;&#21518;&#32943;&#23450;&#26159;&#26377;&#21033;&#30410;&#39537;&#21160;&#30340;&#12290;</p>
<p></p>
<p>1.75&#20826;&#65306;&#36825;&#20010;&#40657;&#26263;&#32452;&#32455;&#29992;&#24515;&#26497;&#20854;&#38505;&#24694;&#65292;&#20182;&#20204;&#26159;&#19968;&#20010;&#22242;&#20307;&#65292;&#23601;&#26159;&#20026;&#20102;&#22823;&#21147;&#40723;&#21561;&#26080;&#23475;&#35770;&#65292;&#32780;&#19988;&#36824;&#21453;&#23545;&#26377;&#23475;&#30340;&#20107;&#23454;&#65292;&#36825;&#31181;&#20154;&#23601;&#26159;&#24819;&#29992;&#33394;&#24773;&#40486;&#29255;&#26469;&#27602;&#23475;&#20013;&#22269;&#24180;&#36731;&#19968;&#20195;&#12290;</p>
<p></p>
<p>2.&#24615;&#23398;&#23478;&#65306;&#36825;&#20123;&#20154;&#19987;&#38376;&#30740;&#31350;&#24615;&#65292;&#38752;&#24615;&#21507;&#39277;&#65292;&#32943;&#23450;&#22823;&#21147;&#25552;&#20513;&#25163;&#28139;&#12290;</p>
<p></p>
<p>3.&#34987;&#35823;&#21306;&#33945;&#34109;&#30340;&#19987;&#23478;&#25945;&#25480;&#65306;&#36825;&#20010;&#23601;&#26159;&#25441;&#22269;&#22806;&#22403;&#22334;&#65292;&#21548;&#20449;&#35199;&#26041;&#25991;&#21270;&#65292;&#33258;&#24049;&#34987;&#27927;&#33041;&#19981;&#35828;&#65292;&#32780;&#19988;&#27809;&#26377;&#32463;&#36807;&#28145;&#20837;&#30340;&#30740;&#31350;&#21644;&#35843;&#26597;&#65292;&#23601;&#25226;&#38169;&#35823;&#30340;&#29702;&#35770;&#20256;&#32473;&#22269;&#20154;&#12290;</p>
<p></p>
<p>4.&#30007;&#31185;&#21307;&#38498;&#65306;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#26377;&#19968;&#22823;&#20018;&#27852;&#23615;&#31995;&#32479;&#30142;&#30149;&#65292;&#30007;&#31185;&#21307;&#38498;&#19987;&#38376;&#38024;&#23545;&#30007;&#24615;&#30142;&#30149;&#65292;&#27852;&#23615;&#31995;&#32479;&#30142;&#30149;&#23601;&#26159;&#20182;&#20204;&#30340;&#25910;&#20837;&#65292;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#23601;&#26159;&#20182;&#20204;&#26368;&#22823;&#30340;&#23458;&#25143;&#12290;</p>
<p></p>
<p>5.&#24615;&#21830;&#65306;&#24615;&#21830;&#38752;&#21334;&#37034;&#28139;&#30340;&#19996;&#35199;&#36186;&#38065;&#65292;&#32943;&#23450;&#22823;&#21147;&#40723;&#21561;&#25163;&#28139;&#26080;&#23475;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25991;&#31456;&#36824;&#20197;&#26435;&#23041;&#25945;&#25480;&#30340;&#21517;&#23383;&#35828;&#20160;&#20040;&#25163;&#28139;&#26377;&#23475;&#26159;&#20320;&#33258;&#24049;&#24819;&#20986;&#26469;&#30340;&#27611;&#30149;&#65292;&#26159;&#24515;&#29702;&#26377;&#38382;&#39064;&#12290;&#36825;&#20010;&#25105;&#24819;&#38382;&#65292;&#38590;&#36947;&#24515;&#29702;&#26377;&#38382;&#39064;&#33021;&#24471;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#21644;&#33041;&#21147;&#19979;&#38477;&#65311;&#20197;&#21450;&#21508;&#31181;&#27611;&#30149;&#65311;&#36825;&#31181;&#32993;&#35828;&#20843;&#36947;&#30340;&#35328;&#35770;&#20063;&#21482;&#26377;&#33041;&#23376;&#26377;&#22353;&#30340;&#20154;&#25165;&#20250;&#30456;&#20449;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#31354;&#34394;&#12289;&#31038;&#24656;&#12289;&#33258;&#21329;&#33258;&#38381;&#12289;&#24378;&#36843;&#31561;&#31561;&#24515;&#29702;&#38382;&#39064;&#65292;&#20498;&#26159;&#20107;&#23454;&#12290;&#37027;&#20123;&#29992;&#26576;&#20123;&#26435;&#23041;&#19987;&#23478;&#25945;&#25480;&#21517;&#23383;&#26469;&#40723;&#21561;&#26080;&#23475;&#35770;&#30340;&#65292;&#37117;&#19981;&#30693;&#26377;&#27809;&#26377;&#36825;&#20010;&#20154;&#65292;&#20540;&#24471;&#24576;&#30097;&#12290;</p>
<p></p>
<p>&#12304;&#36866;&#24230;&#26080;&#23475;&#35770;&#12305;</p>
<p></p>
<p>&#19978;&#38754;&#20063;&#35828;&#20102;&#26080;&#23475;&#35770;&#30340;&#38169;&#35823;&#35266;&#28857;&#65292;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#20013;&#35199;&#21307;&#37117;&#26089;&#24050;&#35777;&#26126;&#65292;&#20294;&#35201;&#26159;&#22312;&#21069;&#38754;&#21152;&#19978;&#20004;&#20010;&#23383;&#65292;&#36866;&#24230;&#25163;&#28139;&#26080;&#23475;&#65292;&#37027;&#36825;&#20010;&#35266;&#28857;&#27809;&#26377;&#26234;&#24935;&#30340;&#20154;&#19968;&#30475;&#65292;&#23588;&#20854;&#26159;&#22788;&#22312;&#21457;&#32946;&#26399;&#65292;&#26080;&#30693;&#30340;&#23401;&#23376;&#65292;&#30475;&#21040;&#36825;&#31181;&#35884;&#35770;&#65292;&#21568;&#65292;&#35273;&#24471;&#24456;&#23545;&#65292;&#21482;&#35201;&#19981;&#36807;&#24230;&#23601;&#19981;&#20250;&#26377;&#23475;&#12290;&#20110;&#26159;&#24515;&#29983;&#36825;&#31181;&#24819;&#27861;&#65292;&#8220;&#25105;&#27599;&#21608;&#19968;&#27425;&#65292;&#25110;&#32773;&#19968;&#26376;&#19968;&#27425;&#65292;&#21482;&#35201;&#36866;&#24230;&#23601;&#22909;&#65292;&#19981;&#36807;&#24230;&#23601;&#34892;&#8221;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#20389;&#24184;&#24515;&#29702;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#36523;&#24515;&#20465;&#24223;&#26159;&#24517;&#28982;&#30340;&#65281;</p>
<p></p>
<p>&#36866;&#24230;&#26080;&#23475;&#35770;&#23601;&#26159;&#24573;&#30053;&#20102;&#25163;&#28139;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#23601;&#26159;&#26368;&#22909;&#30340;&#27010;&#25324;&#12290;&#36825;&#20010;&#35884;&#35770;&#35980;&#20284;&#20063;&#25215;&#35748;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#20294;&#26159;&#19981;&#33021;&#36807;&#24230;&#65292;&#36866;&#24230;&#23601;&#19981;&#20250;&#26377;&#23475;&#65292;&#38738;&#23569;&#24180;&#27491;&#22788;&#20110;&#24180;&#23569;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#19968;&#30475;&#21040;&#36825;&#20010;&#35884;&#35770;&#23601;&#20250;&#24515;&#29983;&#20389;&#24184;&#24515;&#29702;&#65292;&#35748;&#20026;&#21482;&#35201;&#36866;&#24230;&#23601;&#26080;&#23475;&#65292;&#32467;&#26524;&#20146;&#25163;&#25226;&#33258;&#24049;&#36865;&#36827;&#20102;&#30151;&#29366;&#30340;&#22320;&#29425;&#65292;&#36865;&#36827;&#21307;&#38498;&#65292;&#36865;&#19978;&#25163;&#26415;&#21488;&#8230;&#8230;&#22823;&#23478;&#37117;&#27604;&#36739;&#36855;&#20449;&#19987;&#23478;&#26435;&#23041;&#65292;&#20294;&#26159;&#19981;&#35201;&#24536;&#20102;&#65292;&#19987;&#23478;&#25945;&#25480;&#20063;&#26159;&#20154;&#65292;&#19987;&#23478;&#19981;&#19968;&#23450;&#37117;&#26159;&#23545;&#30340;&#65292;&#38169;&#30340;&#23601;&#26159;&#38169;&#30340;&#65292;&#19981;&#31649;&#20320;&#26159;&#19987;&#23478;&#25945;&#25480;&#36824;&#26159;&#35841;&#65292;&#20320;&#21435;&#30475;&#30475;&#37027;&#20123;&#24223;&#25481;&#30340;&#21069;&#36744;&#65292;&#38382;&#38382;&#20182;&#65292;&#22312;&#20182;&#24180;&#36731;&#30340;&#26102;&#20505;&#24819;&#30528;&#25630;&#36866;&#24230;&#65292;&#26368;&#21518;&#36824;&#19981;&#26159;&#25226;&#33258;&#24049;&#25630;&#24223;&#25481;&#20102;&#12290;</p>
<p></p>
<p>&#30495;&#29702;&#19981;&#22312;&#19987;&#23478;&#25945;&#25480;&#25163;&#37324;&#65292;&#30495;&#29702;&#22312;&#21463;&#23475;&#32773;&#25163;&#37324;&#65292;&#25163;&#28139;&#21040;&#24213;&#26377;&#27809;&#26377;&#23475;&#65292;&#38382;&#38382;&#36807;&#26469;&#20154;&#23601;&#30693;&#36947;&#65292;&#36807;&#26469;&#20154;&#21475;&#20013;&#24471;&#20986;&#30340;&#32467;&#35770;&#25165;&#26159;&#26368;&#20855;&#26377;&#35828;&#26381;&#21147;&#30340;&#20107;&#23454;&#12290;&#20320;&#21435;&#30334;&#24230;&#26597;&#22909;&#20102;&#65292;&#24456;&#22810;&#37117;&#26159;&#35828;&#36866;&#24230;&#26080;&#23475;&#65292;&#19981;&#30693;&#22810;&#23569;&#26080;&#30693;&#30340;&#38738;&#23569;&#24180;&#30475;&#21040;&#65292;&#23601;&#24515;&#23433;&#29702;&#24471;&#22320;&#27785;&#36855;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#25630;&#24471;&#19968;&#36523;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#36866;&#24230;&#26080;&#23475;&#65292;&#25105;&#24819;&#38382;&#65306;&#36825;&#20010;&#24230;&#22312;&#21738;&#37324;&#65311;</p>
<p></p>
<p>&#35828;&#30528;&#26159;&#25630;&#36866;&#24230;&#65292;&#20854;&#23454;&#23454;&#38469;&#25805;&#20316;&#21387;&#26681;&#23601;&#19981;&#26159;&#36825;&#22238;&#20107;&#65292;&#32593;&#19978;&#19987;&#23478;&#40723;&#21561;&#26159;&#19968;&#21608;&#19968;&#21040;&#20004;&#27425;&#65292;&#36824;&#26377;&#19987;&#23478;&#21017;&#26159;&#25512;&#33616;&#19968;&#26376;&#19977;&#27425;&#65292;&#20110;&#26159;&#20154;&#20204;&#24515;&#23433;&#29702;&#24471;&#22320;&#21548;&#20449;&#36866;&#24230;&#26080;&#23475;&#25163;&#28139;&#65292;&#22312;&#30772;&#25106;&#21518;&#20154;&#20204;&#21448;&#20250;&#24515;&#29983;&#36825;&#31181;&#24565;&#22836;&#65292;&#8220;&#36825;&#27425;&#30772;&#25106;&#21518;&#23601;&#19981;&#33021;&#20877;&#30772;&#25106;&#20102;&#65292;&#24471;&#36866;&#24230;&#65292;&#19981;&#28982;&#20250;&#20986;&#27611;&#30149;&#30340;&#8221;&#65292;&#28982;&#21518;&#27442;&#26395;&#19968;&#19978;&#33041;&#21448;&#30772;&#25106;&#65292;&#26368;&#21518;&#19968;&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#21448;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#21608;&#22810;&#27425;&#65292;&#29978;&#33267;&#26377;&#30340;&#20154;&#19968;&#22825;&#23601;&#19977;&#22235;&#27425;&#65292;&#38590;&#36947;&#36825;&#23601;&#21483;&#36866;&#24230;&#21527;&#65311;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#25163;&#28139;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#25104;&#30270;&#20102;&#20877;&#35848;&#36866;&#24230;&#23601;&#26159;&#25199;&#28129;&#65281;</p>
<p></p>
<p>&#19978;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26412;&#20154;&#65292;&#30007;&#65292;22&#23681;&#65292;&#25163;&#28139;&#26029;&#26029;&#32493;&#32493;&#26377;&#36817;4&#24180;&#20102;&#12290;&#25105;16-18&#23681;&#65292;&#22825;&#22825;&#29233;&#36816;&#21160;&#65292;&#27599;&#22825;&#37117;&#24456;&#24555;&#20048;&#12289;&#20570;&#20107;&#20063;&#24456;&#19978;&#36827;&#12290;19&#23681;&#20598;&#28982;&#19968;&#27425;&#19978;&#32593;&#26102;&#28857;&#24320;&#20102;&#19968;&#37096;&#30005;&#24433;&#65292;&#24773;&#19981;&#33258;&#31105;&#22320;&#25226;&#25163;&#20280;&#20102;&#19979;&#21435;&#25163;&#28139;&#65292;&#24863;&#35273;&#24456;&#33298;&#26381;&#12290;&#20174;&#27492;&#20197;&#21518;&#65292;&#20174;&#26368;&#21021;&#30340;&#19968;&#20010;&#26376;&#19968;&#27425;&#65292;&#21040;&#21518;&#26469;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#26368;&#21518;&#21464;&#25104;&#19968;&#21608;&#19968;&#27425;&#65292;&#19968;&#21608;2&#27425;&#12289;3&#27425;&#8230;&#8230;&#26377;&#19968;&#27573;&#26102;&#38388;&#25918;&#20551;&#22312;&#23478;&#65292;&#19968;&#22825;2&#12289;3&#27425;&#65292;&#36830;&#32493;&#20102;&#20960;&#22825;&#21518;&#65292;&#36523;&#20307;&#24443;&#24213;&#22446;&#20102;&#65292;&#26377;&#28857;&#32819;&#40483;&#12289;&#24605;&#24819;&#19981;&#38598;&#20013;&#12289;&#35760;&#24518;&#21147;&#19979;&#38477;&#12290;&#35760;&#24471;&#19968;&#27425;&#21644;&#22920;&#22920;&#21435;&#36229;&#24066;&#20080;&#19996;&#35199;&#65292;&#36208;&#21040;&#19968;&#20010;&#22320;&#26041;&#65292;&#22920;&#22920;&#22312;&#36873;&#19996;&#35199;&#65292;&#25105;&#22312;&#26049;&#36793;&#31449;&#30528;&#30636;&#38388;&#23601;&#8220;&#25918;&#31354;&#8221;&#20102;&#12290;&#21518;&#26469;&#25105;&#22920;&#36319;&#25105;&#35762;&#65292;&#21483;&#20102;&#25105;&#24456;&#20037;&#65292;&#25105;&#37117;&#27809;&#21453;&#24212;&#12290;&#37027;&#26102;&#25105;&#31361;&#28982;&#23601;&#24847;&#35782;&#21040;&#32943;&#23450;&#26159;&#25163;&#28139;&#23475;&#30340;&#12290;&#22238;&#23478;&#21518;&#19978;&#32593;&#26597;&#35810;&#25163;&#28139;&#30340;&#21361;&#23475;&#21450;&#21518;&#36951;&#30151;&#65292;&#32593;&#19978;&#22522;&#26412;&#19978;&#37117;&#26159;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#20160;&#20040;&#36866;&#24403;&#25163;&#28139;&#23545;&#36523;&#20307;&#26080;&#23475;&#65292;&#20027;&#35201;&#26159;&#24515;&#29702;&#26377;&#24433;&#21709;&#12290;&#26412;&#26469;&#25105;&#25171;&#31639;&#25106;&#25481;&#30340;&#65292;&#30475;&#20102;&#36866;&#24230;&#25163;&#28139;&#26080;&#23475;&#30340;&#35266;&#28857;&#20043;&#21518;&#65292;&#35273;&#24471;&#20943;&#23569;&#25163;&#28139;&#23601;&#22909;&#65292;&#27809;&#24517;&#35201;&#25106;&#25481;&#12290;&#24930;&#24930;&#22320;&#19978;&#30270;&#20102;&#12289;&#28145;&#38519;&#20102;&#12289;&#22549;&#33853;&#20102;&#12289;&#19981;&#29233;&#35828;&#35805;&#12289;&#19981;&#29233;&#20986;&#21435;&#20102;&#8230;&#8230;&#22240;&#20026;&#25163;&#28139;&#65292;&#23548;&#33268;&#39069;&#22836;&#12289;&#19979;&#24052;&#12289;&#40763;&#23376;&#38271;&#30168;&#30168;&#12289;&#24515;&#24773;&#24046;&#12289;&#33258;&#26292;&#33258;&#24323;&#12289;&#19981;&#24524;&#22068;&#12289;&#20869;&#24515;&#28902;&#36481;&#65292;&#23545;&#29616;&#23454;&#29983;&#27963;&#30340;&#19981;&#28385;&#12289;&#20869;&#20998;&#27852;&#20005;&#37325;&#22833;&#35843;&#65292;&#33080;&#39050;&#24320;&#22987;&#38271;&#30168;&#12290;&#20110;&#26159;&#24515;&#24773;&#26356;&#24046;&#65292;&#21448;&#32487;&#32493;&#25163;&#28139;&#21050;&#28608;&#24555;&#24863;&#65292;&#26368;&#32456;&#23548;&#33268;&#24694;&#24615;&#24490;&#29615;&#8230;&#8230;&#25105;&#20174;&#20197;&#21069;&#30340;&#26377;&#24535;&#38738;&#24180;&#21040;&#29616;&#22312;&#30340;&#21322;&#33258;&#38381;&#29366;&#24577;&#12289;&#24597;&#35265;&#20809;&#65292;&#21482;&#29992;&#20102;4&#24180;&#12290;&#36523;&#20307;&#22446;&#20102;&#65292;&#32463;&#24120;&#29983;&#30149;&#65292;&#33080;&#19978;&#38271;&#30168;&#65292;&#23481;&#35980;&#22823;&#21464;&#12290;22&#23681;&#30340;&#20154;&#30475;&#36215;&#26469;&#20687;32&#23681;&#30340;&#20154;&#65292;&#21364;&#26377;42&#23681;&#30340;&#24515;&#12290;&#19981;&#29233;&#29983;&#27963;&#65292;&#19981;&#29233;&#31038;&#20132;&#65292;&#20063;&#21482;&#29992;&#20102;4&#24180;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#20174;&#21018;&#24320;&#22987;&#30340;&#36866;&#24230;&#21040;&#26368;&#21518;&#30340;&#36807;&#24230;&#65292;&#25152;&#20197;&#35828;&#36866;&#24230;&#36825;&#20010;&#35789;&#29992;&#22312;&#25163;&#28139;&#19978;&#23601;&#26159;&#19968;&#20010;&#33258;&#27450;&#27450;&#20154;&#30340;&#20511;&#21475;&#65292;&#20320;&#21387;&#26681;&#23601;&#20570;&#19981;&#21040;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#24456;&#26377;&#20195;&#34920;&#24615;&#65292;&#20174;&#26368;&#21021;&#30340;&#36866;&#24230;&#21040;&#26368;&#21518;&#36807;&#24230;&#65292;&#20146;&#25163;&#25226;&#33258;&#24049;&#36865;&#36827;&#20102;&#30151;&#29366;&#30340;&#22320;&#29425;&#12290;&#19978;&#38754;&#24050;&#32463;&#35828;&#20102;&#65292;&#36825;&#20010;&#24230;&#20320;&#26681;&#26412;&#20570;&#19981;&#21040;&#65292;&#32780;&#19988;&#27809;&#20154;&#30693;&#36947;&#36825;&#20010;&#24230;&#22312;&#21738;&#65292;&#20570;&#19981;&#21040;&#36866;&#24230;&#23601;&#26159;&#36807;&#24230;&#65292;&#36807;&#24230;&#26159;&#26377;&#23475;&#30340;&#65292;&#36825;&#28857;&#27809;&#20154;&#21487;&#20197;&#21542;&#35748;&#12290;&#23601;&#31639;&#20320;&#30495;&#30340;&#20570;&#21040;&#36866;&#24230;&#20102;&#65292;&#19968;&#21608;&#19968;&#27425;&#65292;&#25110;&#32773;&#19968;&#26376;&#19977;&#27425;&#65292;&#37027;&#20063;&#26159;&#26377;&#23475;&#30340;&#65292;&#26377;&#30340;&#20154;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#19968;&#21608;&#19968;&#20004;&#27425;&#30475;&#20284;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#20854;&#23454;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#20320;&#20180;&#32454;&#30475;&#30475;&#20182;&#25972;&#20307;&#30340;&#31934;&#27668;&#31070;&#65292;&#26126;&#26174;&#23601;&#22833;&#21435;&#20102;&#24180;&#36731;&#20154;&#24212;&#26377;&#30340;&#26397;&#27668;&#12290;</p>
<p></p>
<p></p>
<p>&#19978;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#22312;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#25105;&#30340;&#39057;&#29575;&#24456;&#39640;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#29978;&#33267;&#26377;&#36807;&#19968;&#22825;5&#27425;&#12290;&#21518;&#26469;&#28176;&#28176;&#24863;&#35273;&#36523;&#20307;&#19981;&#23545;&#20102;&#65292;&#23601;&#25226;&#27425;&#25968;&#38477;&#19979;&#26469;&#20102;&#65292;&#20063;&#23601;&#19968;&#20010;&#26376;3&#27425;&#24038;&#21491;&#65292;&#25105;&#26412;&#20197;&#20026;&#36825;&#26679;&#19981;&#20250;&#20986;&#30151;&#29366;&#12290;&#27809;&#24819;&#21040;&#23601;&#22312;&#20170;&#24180;&#24180;&#21021;&#65292;&#26816;&#26597;&#20986;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21307;&#29983;&#35828;&#24456;&#20005;&#37325;&#65292;&#35201;&#25163;&#26415;&#32467;&#25166;&#27835;&#30103;&#65292;&#25163;&#26415;&#36153;&#35201;&#20116;&#21315;&#12290;&#32780;&#19988;&#29616;&#22312;&#25105;&#33073;&#21457;&#38750;&#24120;&#20005;&#37325;&#65292;&#22909;&#20687;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#22836;&#39030;&#22522;&#26412;&#35265;&#39030;&#20102;&#12290;&#25105;&#29616;&#22312;&#20877;&#20063;&#19981;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#20102;&#65292;&#25105;&#19968;&#20010;&#26376;&#25163;&#28139;3&#27425;&#37117;&#25226;&#25105;&#25630;&#25104;&#36825;&#26679;&#65292;&#36866;&#24230;&#38590;&#36947;&#30495;&#30340;&#26080;&#23475;&#21527;&#65311;&#65281;&#25105;&#20005;&#37325;&#36136;&#30097;&#36825;&#31181;&#19981;&#36127;&#36131;&#20219;&#30340;&#35328;&#35770;&#65281;&#36866;&#24230;&#26080;&#23475;&#23601;&#26159;&#20266;&#21629;&#39064;&#65292;&#21069;&#36744;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#30340;&#12290;</p>
<p></p>
<p>&#28857;&#35780;&#65306;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#25353;&#29031;&#19968;&#26376;&#19977;&#27425;&#30340;&#39057;&#29575;&#65292;&#32467;&#26524;&#20063;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#36866;&#24230;&#30495;&#30340;&#23475;&#27515;&#20154;&#12290;&#21482;&#35201;&#32487;&#32493;&#22549;&#33853;&#19979;&#21435;&#65292;&#36831;&#26089;&#20250;&#30151;&#29366;&#30334;&#20986;&#65292;&#24590;&#20040;&#20250;&#26080;&#23475;&#65292;&#23601;&#22909;&#27604;&#20320;&#30340;&#25163;&#26426;&#24320;&#23631;&#23601;&#20250;&#32791;&#30005;&#65292;&#21363;&#20351;&#20320;&#36866;&#24230;&#22320;&#24320;&#23631;&#65292;&#37027;&#20320;&#30340;&#25163;&#26426;&#20063;&#20250;&#24930;&#24930;&#22320;&#32791;&#30005;&#65292;&#21482;&#26159;&#24930;&#24615;&#30340;&#31215;&#32047;&#65292;&#20877;&#27604;&#22914;&#65292;&#38590;&#36947;&#20320;&#24320;&#36710;&#19981;&#32791;&#27833;&#21527;&#65311;&#19981;&#20165;&#20250;&#32791;&#27833;&#65292;&#36710;&#20869;&#37096;&#30340;&#38646;&#20214;&#20063;&#20250;&#25240;&#26087;&#65292;&#21018;&#24320;&#22987;&#20320;&#19981;&#20250;&#35273;&#24471;&#26377;&#20160;&#20040;&#19981;&#23545;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#31215;&#32047;&#23601;&#20250;&#21457;&#29616;&#65292;&#24930;&#24930;&#22320;&#23601;&#22351;&#25481;&#20102;&#65292;&#21508;&#31181;&#38382;&#39064;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#65292;&#20035;&#33267;&#25253;&#24223;&#12290;&#31215;&#25784;&#25104;&#30142;&#65292;&#20037;&#25784;&#24517;&#24223;&#65292;&#23601;&#26159;&#29609;&#36866;&#24230;&#26368;&#22909;&#30340;&#27010;&#25324;&#12290;</p>
<p></p>
<p>&#29992;&#36866;&#24230;&#26080;&#23475;&#35770;&#26469;&#23433;&#24944;&#33258;&#24049;&#65292;&#23601;&#22909;&#20687;&#20174;40&#27004;&#36339;&#19979;&#21435;&#33021;&#21644;&#36229;&#20154;&#22312;&#22825;&#19978;&#39134;&#19981;&#20250;&#27515;&#19968;&#26679;&#65292;&#30495;&#26159;&#33258;&#27450;&#27450;&#20154;&#12290;&#29609;&#36866;&#24230;&#30340;&#20154;&#29369;&#22914;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#30701;&#26399;&#30475;&#65292;&#27809;&#20160;&#20040;&#22826;&#22823;&#38382;&#39064;&#65292;&#38271;&#26399;&#30475;&#65292;&#37117;&#26159;&#24223;&#30340;&#12290;&#32780;&#19988;&#36825;&#20010;&#36866;&#24230;&#30340;&#24230;&#65292;&#30001;&#20110;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#19968;&#26679;&#65292;&#26377;&#21487;&#33021;&#36825;&#20010;&#20154;&#19968;&#21608;&#19968;&#27425;&#27809;&#20160;&#20040;&#20107;&#65292;&#20294;&#26159;&#25442;&#19968;&#20010;&#20154;&#65292;&#23601;&#26159;&#36807;&#24230;&#65292;&#21363;&#20351;&#19968;&#26376;&#19968;&#27425;&#37117;&#30151;&#29366;&#32544;&#36523;&#65292;&#25152;&#20197;&#25163;&#28139;&#24212;&#35813;&#20840;&#21147;&#26460;&#32477;&#65292;&#19981;&#35201;&#20877;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#19981;&#31649;&#20320;&#36866;&#24230;&#36824;&#26159;&#36807;&#24230;&#65292;&#37117;&#26159;&#26377;&#23475;&#30340;&#65292;&#21482;&#35201;&#25784;&#23601;&#26377;&#23475;&#12290;&#25163;&#28139;&#23601;&#26159;&#22806;&#34920;&#21326;&#20029;&#21253;&#35013;&#30340;&#27602;&#31958;&#65292;&#37324;&#38754;&#30340;&#33510;&#21482;&#26377;&#19968;&#20010;&#20307;&#39564;&#36807;&#30340;&#20154;&#25165;&#20250;&#26126;&#30333;&#37027;&#26159;&#30495;&#30340;&#33510;&#65292;&#26234;&#32773;&#20250;&#22312;&#30475;&#21040;&#21361;&#23475;&#21518;&#23601;&#20840;&#21147;&#26460;&#32477;&#65292;&#32780;&#24858;&#30196;&#30340;&#20154;&#21017;&#26159;&#22312;&#19981;&#26029;&#21152;&#28909;&#30340;&#28201;&#27700;&#37324;&#33298;&#26381;&#22320;&#28216;&#30528;&#65292;&#30452;&#33267;&#24223;&#25481;&#37117;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#24456;&#22810;&#25945;&#31185;&#20070;&#19978;&#37117;&#26159;&#25945;&#20154;&#36866;&#24230;&#26080;&#23475;&#65292;&#24456;&#22810;&#32769;&#24072;&#25945;&#25480;&#37117;&#26159;&#35748;&#21516;&#32773;&#65292;&#22914;&#26524;&#19968;&#20010;&#32769;&#24072;&#25945;&#25480;&#24456;&#26377;&#23041;&#20449;&#65292;&#20182;&#25226;&#36825;&#31181;&#38169;&#35823;&#30340;&#35266;&#28857;&#20256;&#32473;&#20182;&#30340;&#23398;&#29983;&#65292;&#23398;&#29983;&#36855;&#20449;&#26435;&#23041;&#65292;&#32943;&#23450;&#20250;&#24456;&#20449;&#26381;&#65292;&#36825;&#23601;&#20250;&#23548;&#33268;&#26356;&#22810;&#30340;&#20154;&#22549;&#33853;&#65292;&#30495;&#26159;&#25945;&#32946;&#19978;&#30340;&#24754;&#21696;&#65281;&#24076;&#26395;&#20013;&#22269;&#30340;&#25945;&#31185;&#20070;&#19978;&#33021;&#26089;&#26085;&#25913;&#20889;&#36807;&#26469;&#65292;&#24443;&#24213;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25226;&#38169;&#35823;&#30340;&#35266;&#28857;&#32416;&#27491;&#36807;&#26469;&#12290;&#36866;&#24230;&#26080;&#23475;&#36825;&#31181;&#35823;&#20154;&#23376;&#24351;&#30340;&#35884;&#35770;&#65292;&#19981;&#30693;&#23475;&#24808;&#22810;&#23569;&#38738;&#23569;&#24180;&#65292;&#25106;&#33394;&#24819;&#35201;&#25104;&#21151;&#23601;&#35201;&#24443;&#24213;&#35748;&#28165;&#36825;&#20010;&#27498;&#29702;&#37034;&#35828;&#12290;&#22240;&#20026;&#20070;&#19978;&#35828;&#36866;&#24230;&#26080;&#23475;&#65292;&#21152;&#19978;&#26435;&#23041;&#19987;&#23478;&#30340;&#35823;&#23548;&#65292;&#25152;&#20197;&#24456;&#22810;&#26080;&#30693;&#30340;&#38738;&#23569;&#24180;&#29978;&#33267;&#21453;&#39539;&#25106;&#33394;&#32773;&#33041;&#23376;&#26377;&#38382;&#39064;&#65292;&#27530;&#19981;&#30693;&#20182;&#30340;&#26080;&#30693;&#36831;&#26089;&#20250;&#32473;&#20182;&#19968;&#35760;&#29408;&#29408;&#30340;&#37325;&#25331;&#12290;&#26089;&#22312;&#20960;&#21315;&#24180;&#21069;&#65292;&#25105;&#22269;&#22307;&#20154;&#23380;&#23376;&#23601;&#35828;&#36807;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#36825;&#20851;&#19981;&#36807;&#24517;&#23450;&#20250;&#34987;&#23475;&#24808;&#12290;&#22307;&#20154;&#26159;&#19981;&#20250;&#23475;&#23376;&#23385;&#21518;&#20195;&#30340;&#65292;&#22307;&#20154;&#30340;&#35805;&#65292;&#25105;&#31561;&#20961;&#22827;&#65292;&#23682;&#33021;&#21453;&#39539;&#21644;&#36829;&#32972;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#36824;&#30452;&#25509;&#35828;&#37027;&#26159;&#21476;&#20154;&#65292;&#26089;&#36807;&#26102;&#30340;&#29702;&#35770;&#23601;&#19981;&#35201;&#25343;&#20986;&#26469;&#20102;&#65292;&#23545;&#20110;&#36825;&#31181;&#28385;&#33041;&#23376;&#35823;&#21306;&#30340;&#20154;&#20063;&#26159;&#23649;&#25945;&#38590;&#25913;&#65292;&#21482;&#33021;&#35753;&#30151;&#29366;&#26469;&#25945;&#35757;&#20182;&#65292;&#31561;&#21040;&#20182;&#24223;&#20102;&#65292;&#23601;&#20250;&#26126;&#30333;&#21069;&#36744;&#26159;&#22810;&#20040;&#30340;&#27491;&#30830;&#12290;&#25630;&#36866;&#24230;&#25630;&#20986;&#19968;&#36523;&#30151;&#29366;&#65292;&#26368;&#21518;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&#8220;&#20449;&#30742;&#23478;&#65292;&#25630;&#36866;&#24230;&#65292;&#30495;&#26159;&#33510;&#22823;&#20102;&#65281;&#8221;&#20854;&#23454;&#21040;&#26102;&#20505;&#35201;&#24674;&#22797;&#36215;&#26469;&#20063;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#20439;&#35805;&#35828;&#65292;&#19981;&#21548;&#32769;&#20154;&#35328; &#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#65292;&#21069;&#36744;&#26159;&#36807;&#26469;&#20154;&#21834;&#65281;&#35760;&#20303;&#21834;&#65281;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#29482;&#31505;&#20102;&#65307;&#30456;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#29482;&#31505;&#21741;&#20102;&#65307;&#20449;&#30742;&#23478;&#65292;&#29482;&#30340;&#32922;&#23376;&#37117;&#31505;&#28856;&#20102;&#65281;</p>
<p></p>
<p>&#19978;&#38754;&#22522;&#26412;&#38416;&#36848;&#20102;&#36866;&#24230;&#26080;&#23475;&#30340;&#35884;&#35770;&#65292;&#26082;&#28982;&#30693;&#36947;&#20102;&#26159;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#37027;&#23601;&#24212;&#35813;&#22312;&#33041;&#20013;&#24443;&#24213;&#28954;&#28781;&#36825;&#20010;&#35770;&#28857;&#65292;&#19968;&#12289;&#19981;&#30475;&#36825;&#31181;&#35884;&#35770;&#65307;&#20108;&#12289;&#25106;&#33394;&#31435;&#22330;&#32477;&#19981;&#21160;&#25671;&#65307;&#19977;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#24577;&#24230;&#65292;&#29408;&#26029;&#37034;&#28139;&#65292;&#19981;&#26029;&#23398;&#20064;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#35760;&#20303;&#65292;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#23545;&#20110;&#39640;&#24230;&#25104;&#30270;&#30340;&#19996;&#35199;&#23601;&#19981;&#33021;&#26377;&#20010;&#24230;&#12290;&#23601;&#22909;&#27604;&#21560;&#27602;&#38590;&#36947;&#20063;&#35201;&#26377;&#20010;&#24230;&#21527;&#65311;&#20320;&#21435;&#36319;&#21035;&#20154;&#35828;&#36866;&#24230;&#21560;&#27602;&#65292;&#20320;&#30475;&#21035;&#20154;&#24590;&#20040;&#30475;&#20320;&#65292;&#21035;&#20154;&#32943;&#23450;&#20250;&#35273;&#24471;&#20320;&#36825;&#20010;&#20154;&#19981;&#21487;&#29702;&#21947;&#12290;</p>
<p></p>
<p>&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#25105;&#24819;&#26377;&#28857;&#21892;&#26681;&#30340;&#20154;&#37117;&#30693;&#36947;&#36866;&#24230;&#26080;&#23475;&#35770;&#23601;&#26159;&#19968;&#20010;&#20266;&#21629;&#39064;&#65292;&#25152;&#20197;&#25106;&#33394;&#23601;&#35201;&#29408;&#25106;&#65292;&#35201;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#19981;&#35201;&#20877;&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#25214;&#20511;&#21475;&#12290;&#20107;&#23454;&#27704;&#36828;&#32988;&#20110;&#38596;&#36777;&#65292;&#29702;&#35770;&#20877;&#22909;&#37117;&#19981;&#22914;&#19968;&#20010;&#20107;&#23454;&#26469;&#24471;&#20999;&#23454;&#12290;&#22312;&#36825;&#37324;&#25105;&#24819;&#20197;&#36807;&#26469;&#20154;&#30340;&#32463;&#39564;&#21578;&#35785;&#22823;&#23478;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#23436;&#20840;&#23601;&#26159;&#25199;&#28129;&#65292;&#30475;&#36807;&#25105;&#31532;&#19968;&#23395;&#25991;&#31456;&#30340;&#25106;&#21451;&#37117;&#30693;&#36947;&#65292;&#24403;&#21021;&#25105;&#23601;&#26159;&#30475;&#20102;&#36866;&#24230;&#26080;&#23475;&#25630;&#24471;&#19968;&#36523;&#30151;&#29366;&#65292;&#32467;&#26524;&#21435;&#21307;&#38498;&#30475;&#21069;&#21015;&#33146;&#28814;&#21644;&#39057;&#36951;&#65292;&#36824;&#34987;&#21307;&#29983;&#25945;&#23548;&#36866;&#24403;&#21457;&#27844;&#27809;&#20107;&#30340;&#65292;&#32467;&#26524;&#26159;&#24515;&#23433;&#29702;&#24471;&#22320;&#27785;&#36855;&#65292;&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65292;&#30171;&#33510;&#19981;&#22570;&#12290;&#35760;&#20303;&#65281;&#20449;&#30742;&#23478;&#24471;&#30151;&#29366;&#12290;&#25105;&#24819;&#19981;&#27490;&#25105;&#19968;&#20010;&#65292;&#36824;&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#29609;&#36866;&#24230;&#25630;&#24223;&#30340;&#65292;&#20043;&#21069;&#37117;&#24456;&#29467;&#65292;&#35273;&#24471;&#21482;&#35201;&#19981;&#36807;&#24230;&#23601;&#27809;&#20107;&#65292;&#21518;&#26469;&#25630;&#24471;&#30151;&#29366;&#32544;&#36523;&#65292;&#20182;&#23601;&#21518;&#24724;&#20102;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#25104;&#30270;&#26426;&#21046;&#23601;&#21644;&#21560;&#27602;&#19968;&#26679;&#65292;&#23601;&#26159;&#21050;&#28608;&#22810;&#24052;&#33018;&#36229;&#37327;&#20998;&#27852;&#65292;&#35753;&#20154;&#26377;&#19968;&#31181;&#30701;&#26242;&#30340;&#39128;&#39128;&#27442;&#20185;&#12289;&#31070;&#39746;&#39072;&#20498;&#30340;&#24863;&#35273;&#65292;&#35760;&#20303;&#21834;&#65281;&#24555;&#24863;&#26159;&#30701;&#26242;&#30340;&#65292;&#30171;&#33510;&#26159;&#38271;&#20037;&#30340;&#12290;&#22269;&#22806;&#26089;&#24050;&#23558;&#33394;&#24773;&#23450;&#20026;&#27602;&#21697;&#65292;&#20854;&#23454;&#25105;&#22269;&#20063;&#26089;&#22312;&#20960;&#21315;&#24180;&#21069;&#23601;&#23558;&#33394;&#24773;&#23450;&#20026;&#27602;&#21697;&#65292;&#22307;&#36132;&#23601;&#25945;&#23548;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#23601;&#26159;&#37034;&#28139;&#12289;&#33394;&#24773;&#12290;&#40644;&#36172;&#27602;&#65292;&#40644;&#23621;&#39318;&#65292;&#21487;&#24819;&#40644;&#27602;&#30340;&#23041;&#21147;&#12290;&#21518;&#26469;&#38543;&#30528;&#26085;&#30410;&#31934;&#36827;&#30340;&#31185;&#25216;&#31038;&#20250;&#65292;&#20154;&#20204;&#23545;&#20110;&#24615;&#26041;&#38754;&#23601;&#22549;&#33853;&#20102;&#65292;&#21152;&#20043;&#26435;&#23041;&#19987;&#23478;&#30340;&#35823;&#23548;&#65292;&#20154;&#20204;&#23601;&#25226;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#30495;&#26159;&#22269;&#20154;&#30340;&#19968;&#22823;&#24754;&#21696;&#65281;</p>
<p></p>
<p>&#12304;SY&#26377;&#30410;&#35770;&#12305;</p>
<p></p>
<p>&#21069;&#38754;&#24050;&#32463;&#35828;&#20102;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#24182;&#19981;&#26159;&#20973;&#31354;&#29468;&#27979;&#65292;&#20013;&#35199;&#21307;&#37117;&#26089;&#24050;&#35777;&#26126;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#12290;&#26377;&#20123;&#30742;&#23478;&#35828;&#20160;&#20040;&#25163;&#28139;&#21487;&#20197;&#32531;&#35299;&#21387;&#21147;&#65292;&#36825;&#20010;&#19981;&#21487;&#21542;&#35748;&#65292;&#30830;&#23454;&#26159;&#20107;&#23454;&#65292;&#25163;&#28139;&#30340;&#30830;&#20250;&#35753;&#20154;&#26242;&#26102;&#32531;&#35299;&#21387;&#21147;&#65292;&#24536;&#35760;&#28902;&#24700;&#65292;&#24102;&#32473;&#20320;&#19968;&#26102;&#30340;&#24555;&#24863;&#65292;&#20294;&#26159;&#36807;&#21518;&#23601;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#21644;&#24724;&#24680;&#65292;&#25163;&#28139;&#30340;&#24555;&#24863;&#19981;&#26159;&#24555;&#20048;&#65292;&#36825;&#20010;&#24555;&#24863;&#21518;&#38754;&#23601;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#21644;&#25240;&#30952;&#65292;&#36319;&#25163;&#28139;&#30340;&#21361;&#23475;&#27604;&#36215;&#26469;&#65292;&#23427;&#37027;&#28857;&#25152;&#35859;&#30340;&#22909;&#22788;&#23601;&#22914;&#20061;&#29275;&#19968;&#27611;&#65292;&#19981;&#20540;&#24471;&#19968;&#25552;&#12290;&#25105;&#20204;&#35201;&#35686;&#24789;&#65292;&#25830;&#20142;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#26126;&#36776;&#26159;&#38750;&#12290;</p>
<p></p>
<p>&#12304;&#31105;&#27442;&#26377;&#23475;&#35770;&#12305;</p>
<p></p>
<p>&#31105;&#27442;&#26159;&#21542;&#26377;&#23475;&#36824;&#30495;&#30340;&#35201;&#30475;&#20010;&#20154;&#65292;&#35201;&#26159;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#35201;&#26159;&#19981;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#23601;&#26159;&#26377;&#23475;&#30340;&#12290;&#22914;&#26524;&#20320;&#31105;&#27442;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#24847;&#28139;&#30340;&#24819;&#27861;&#65292;&#24819;&#32437;&#27442;&#21448;&#19981;&#25954;&#32437;&#27442;&#65292;&#36825;&#26679;&#24971;&#30528;&#26159;&#20250;&#24971;&#20986;&#27611;&#30149;&#30340;&#65292;&#20013;&#21307;&#23601;&#35762;&#21040;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#24847;&#28139;&#23646;&#20110;&#26263;&#28431;&#65292;&#21363;&#20351;&#20320;&#19981;&#27844;&#31934;&#65292;&#24847;&#28139;&#20063;&#32473;&#20320;&#28431;&#25481;&#20102;&#12290;&#32780;&#19988;&#24847;&#28139;&#30340;&#21361;&#23475;&#20063;&#24456;&#22823;&#65292;&#20809;&#24847;&#28139;&#23601;&#21487;&#20197;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#65292;&#26029;&#38500;&#37034;&#24605;&#37034;&#24565;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#21160;&#65292;&#28139;&#24565;&#23601;&#26159;&#25163;&#28139;&#30340;&#20808;&#23548;&#65292;&#22914;&#26524;&#27809;&#26377;&#24565;&#22836;&#23601;&#27809;&#26377;&#34892;&#21160;&#12290;&#20026;&#20160;&#20040;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#26159;&#26080;&#23475;&#30340;&#21602;&#65311;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#65292;&#24403;&#37027;&#31181;&#28139;&#31229;&#30340;&#24565;&#22836;&#19968;&#20986;&#26469;&#23601;&#26029;&#25481;&#20102;&#65292;&#20309;&#26469;&#30340;&#21361;&#23475;&#65292;&#27809;&#26377;&#24565;&#22836;&#65292;&#24515;&#23601;&#20928;&#20102;&#65292;&#24515;&#22659;&#22909;&#20102;&#20320;&#30340;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#22909;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#32780;&#19988;&#24515;&#22659;&#22909;&#20102;&#20570;&#20160;&#20040;&#20107;&#37117;&#31934;&#31070;&#21313;&#36275;&#65292;&#27880;&#24847;&#21147;&#26356;&#38598;&#20013;&#65292;&#20570;&#20107;&#25928;&#29575;&#24448;&#24448;&#26356;&#39640;&#65292;&#20182;&#25226;&#33258;&#24049;&#30340;&#24615;&#33021;&#37327;&#29992;&#22312;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#19978;&#65292;&#37027;&#20320;&#35828;&#25026;&#24471;&#20462;&#24515;&#30340;&#31105;&#27442;&#36824;&#26377;&#23475;&#21527;&#65311;</p>
<p></p>
<p>&#36824;&#26377;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#19968;&#30475;&#21040;&#25106;&#33394;&#31105;&#27442;&#65292;&#23601;&#20197;&#20026;&#26159;&#20986;&#23478;&#24403;&#21644;&#23578;&#65292;&#23601;&#26159;&#19981;&#32467;&#23130;&#20102;&#65292;&#30495;&#26159;&#19968;&#33041;&#23376;&#35823;&#21306;&#12290;&#25106;&#33394;&#31105;&#27442;&#26159;&#21483;&#20320;&#23130;&#21069;&#19981;&#35201;&#20081;&#26469;&#65292;&#23130;&#21069;&#20081;&#26469;&#26159;&#26377;&#24456;&#22810;&#24694;&#26524;&#30340;&#65292;&#32780;&#19988;&#23130;&#21069;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#36825;&#20010;&#28139;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65292;&#24212;&#35813;&#20840;&#21147;&#26460;&#32477;&#12290;&#37027;&#20123;&#35828;&#31105;&#27442;&#26377;&#23475;&#30340;&#20154;&#65292;&#30495;&#26159;&#19968;&#33041;&#23376;&#37117;&#26159;&#27974;&#31946;&#65292;&#22914;&#26524;&#31105;&#27442;&#26377;&#23475;&#65292;&#37027;&#21644;&#23578;&#23682;&#19981;&#37117;&#26159;&#30149;&#31207;&#23376;&#21527;&#65311;&#20107;&#23454;&#19978;&#20315;&#25945;&#20013;&#20154;&#22522;&#26412;&#37117;&#38750;&#24120;&#20581;&#24247;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#26377;&#19987;&#38376;&#30340;&#26085;&#35838;&#21644;&#23646;&#20110;&#33258;&#24049;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#32780;&#19988;&#24456;&#22810;&#21644;&#23578;&#37117;&#26159;&#38271;&#23551;&#20043;&#20154;&#65292;&#27604;&#22914;&#34394;&#20113;&#27861;&#24072;&#23601;&#27963;&#21040;&#20102;120&#23681;&#65292;&#34987;&#31216;&#20026;&#20315;&#38376;&#27888;&#26007;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#20013;&#22269;&#22307;&#20154;&#36132;&#32773;&#65292;&#32769;&#23376;&#25552;&#20513;&#30340;&#26159;&#26080;&#27442;&#65292;&#32769;&#23376;&#34987;&#23562;&#36149;&#20026;&#20013;&#22269;&#22307;&#20154;&#20043;&#19968;&#65292;&#20154;&#23478;&#20063;&#27809;&#35828;&#31105;&#27442;&#26377;&#23475;&#65292;&#32780;&#19988;&#36824;&#25552;&#20513;&#26080;&#27442;&#65292;&#37027;&#20320;&#35828;&#31105;&#27442;&#26377;&#23475;&#21527;&#65311;&#32769;&#31062;&#23447;&#26159;&#19981;&#20250;&#39575;&#23376;&#23385;&#30340;&#12290;&#26377;&#20154;&#35828;&#26080;&#27442;&#37027;&#19981;&#26159;&#24615;&#20919;&#28129;&#21527;&#65311;&#20854;&#23454;&#26080;&#27442;&#24182;&#19981;&#26159;&#24615;&#20919;&#28129;&#65292;&#32780;&#26159;&#19968;&#31181;&#36229;&#39640;&#33258;&#25511;&#21147;&#30340;&#34920;&#29616;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#29369;&#22826;&#20154;&#34987;&#35780;&#20026;&#19990;&#30028;&#19978;&#26368;&#32874;&#26126;&#30340;&#20154;&#65292;&#33258;&#35834;&#36125;&#22870;&#25104;&#31435;&#20197;&#26469;&#25130;&#27490;&#21040;2011&#24180;&#65292;&#20182;&#20204;&#24471;&#22870;&#30340;&#27604;&#20363;&#23601;&#21344;&#20840;&#19990;&#30028;&#30340;23%&#24038;&#21491;&#65292;&#20182;&#20204;&#26377;&#36825;&#20040;&#39640;&#30340;&#26234;&#24935;&#23601;&#21644;&#20182;&#20204;&#20005;&#26684;&#30340;&#24615;&#31105;&#24524;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#22312;&#21476;&#20195;&#65292;&#22307;&#20154;&#36132;&#32773;&#23601;&#25945;&#23548;&#23376;&#23385;&#21518;&#20195;&#24212;&#35813;&#25106;&#33394;&#65292;&#23601;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;&#20013;&#22269;&#22307;&#20154;&#32769;&#23376;&#65292; &#25552;&#20513;&#26080;&#27442;&#65292;&#23391;&#23376;&#25552;&#20513;&#23521;&#27442;&#65292;&#23380;&#23376;&#20063;&#35828;&#36807;&#65292;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65292;&#32769;&#31062;&#23447;&#26159;&#19981;&#20250;&#23475;&#23376;&#23385;&#30340;&#12290;&#21476;&#22307;&#20808;&#36132;&#20063;&#20250;&#32467;&#23130;&#29983;&#23376;&#65292;&#24182;&#27809;&#26377;&#35828;&#25106;&#33394;&#23601;&#26159;&#19981;&#32467;&#23130;&#65292;&#23601;&#26159;&#35201;&#20986;&#23478;&#24403;&#21644;&#23578;&#12290;&#22307;&#36132;&#25945;&#23548;&#30340;&#26159;&#23130;&#21069;&#19981;&#21487;&#20081;&#26469;&#65292;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#36825;&#20010;&#26082;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#22307;&#20154;&#30340;&#25945;&#23548;&#65292;&#21448;&#31526;&#21512;&#20013;&#21307;&#20859;&#29983;&#12290;&#20013;&#21307;&#20859;&#29983;&#35762;&#31350;&#20445;&#31934;&#12289;&#24796;&#31934;&#65292;&#21892;&#20859;&#29983;&#32773;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#23569;&#31934;&#25240;&#21629;&#65292;&#31934;&#23601;&#26159;&#21629;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#20063;&#19981;&#30693;&#36947;&#21738;&#37324;&#24471;&#20986;&#26469;&#30340;&#33618;&#35884;&#29702;&#35770;&#65292;&#35828;&#20160;&#20040;&#31105;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65292;&#31105;&#27442;&#20250;&#24471;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#20250;&#23548;&#33268;&#24615;&#21387;&#25233;&#65292;&#21508;&#31181;&#27611;&#30149;&#65292;&#22909;&#20687;&#19981;&#27844;&#31934;&#20320;&#23601;&#20250;&#27515;&#19968;&#26679;&#12290;&#33041;&#23376;&#31070;&#32463;&#30701;&#36335;&#30340;&#20154;&#25165;&#20250;&#30456;&#20449;&#36825;&#26679;&#30340;&#35266;&#28857;&#65292;&#25105;&#24819;&#36825;&#20010;&#31105;&#27442;&#26377;&#23475;&#35770;&#24212;&#35813;&#22823;&#22810;&#25968;&#20986;&#20110;&#30007;&#31185;&#21307;&#38498;&#21644;&#19968;&#20123;&#29992;&#24515;&#26497;&#20854;&#38505;&#24694;&#20043;&#20154;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31105;&#27442;&#20250;&#23548;&#33268;&#24615;&#21387;&#25233;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#27599;&#22825;&#24847;&#28139;&#28385;&#22825;&#39134;&#65292;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#24050;&#32463;&#35828;&#20102;&#20851;&#38190;&#26159;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#20320;&#35201;&#25026;&#24471;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#12290;&#30475;&#30475;&#37027;&#20123;&#25106;&#33394;&#20102;&#20960;&#24180;&#30340;&#21069;&#36744;&#65292;&#20154;&#23478;&#31105;&#27442;&#20063;&#27809;&#35828;&#21738;&#37324;&#26377;&#21387;&#25233;&#21834;&#65292;&#39134;&#32724;&#21069;&#36744;&#23601;&#26159;&#26368;&#22909;&#30340;&#20363;&#23376;&#65292;&#20154;&#23478;&#25106;&#33394;&#20843;&#24180;&#22810;&#65292;&#20063;&#27809;&#35828;&#26377;&#19968;&#28857;&#21387;&#25233;&#12290;&#30456;&#21453;&#65292;&#31105;&#27442;&#30340;&#22909;&#22788;&#25968;&#19981;&#32988;&#25968;&#65292;&#27604;&#22914;&#33041;&#21147;&#20805;&#36275;&#12289;&#31934;&#27668;&#31070;&#21313;&#36275;&#12289;&#33258;&#20449;&#12289;&#38451;&#20809;&#12289;&#33080;&#37096;&#27668;&#33394;&#20809;&#40092;&#12289;&#26377;&#31070;&#37319;&#31561;&#31561;&#65292;&#22269;&#22806;&#25106;&#21451;&#23601;&#21015;&#20030;&#20102;&#25106;&#33394;&#31105;&#27442;&#30340;&#19978;&#30334;&#31181;&#22909;&#22788;&#12290;&#25152;&#35859;&#31105;&#27442;&#20250;&#23548;&#33268;&#24615;&#21387;&#25233;&#21482;&#36866;&#21512;&#19981;&#20250;&#20462;&#24515;&#12289;&#28385;&#33041;&#23376;&#37034;&#24565;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31105;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65306;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#20013;&#35199;&#21307;&#26089;&#24050;&#35777;&#26126;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#30340;&#65292;&#32780;&#36825;&#20004;&#20010;&#30142;&#30149;&#23601;&#26159;&#31934;&#23376;&#26368;&#22823;&#30340;&#26432;&#25163;&#12290;&#26377;&#28857;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#32958;&#31934;&#26159;&#19968;&#20010;&#20154;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#65292;&#20013;&#21307;&#23601;&#35762;&#21040;&#31934;&#23569;&#21017;&#30149;&#65292;&#23569;&#31934;&#23601;&#26159;&#25240;&#21629;&#12290;&#31934;&#28082;&#26159;&#19968;&#20010;&#31070;&#22855;&#30340;&#19996;&#35199;&#65292;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#30528;&#21017;&#29983;&#24049;&#12290;&#38543;&#20415;&#32791;&#27844;&#23601;&#26159;&#22312;&#28431;&#33258;&#24049;&#30340;&#21629;&#23453;&#12289;&#23551;&#21629;&#12290;&#26377;&#20123;&#25991;&#31456;&#36824;&#35828;&#20160;&#20040;&#31934;&#28082;&#30340;&#33829;&#20859;&#20215;&#20540;&#23601;&#21644;&#20004;&#20010;&#40481;&#34507;&#19968;&#26679;&#65292;&#21507;&#20004;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#65292;&#37027;&#22914;&#26524;&#30495;&#30340;&#33021;&#34917;&#22238;&#26469;&#20063;&#19981;&#20250;&#30151;&#29366;&#32544;&#36523;&#19968;&#36523;&#30149;&#30171;&#20102;&#12290;&#29616;&#20195;&#24456;&#22810;&#20154;&#27599;&#22825;&#21507;&#30340;&#33829;&#20859;&#20309;&#27490;&#20004;&#20010;&#40481;&#34507;&#65292;&#22823;&#33636;&#22823;&#32905;&#65292;&#21508;&#31181;&#33829;&#20859;&#21697;&#12290;&#30495;&#33021;&#34917;&#22238;&#26469;&#65292;&#37027;&#20026;&#20160;&#20040;&#21476;&#20195;&#30343;&#24093;&#24180;&#32426;&#36731;&#36731;&#23601;&#25346;&#20102;&#65292;&#38590;&#36947;&#30343;&#24093;&#21507;&#24471;&#27809;&#20320;&#22909;&#21527;&#65311;&#19990;&#19978;&#26368;&#39030;&#32423;&#30340;&#39135;&#29289;&#65292;&#32780;&#19988;&#21152;&#19978;&#22826;&#21307;&#65292;&#37117;&#19981;&#34892;&#12290;&#25152;&#20197;&#36825;&#20010;&#35266;&#28857;&#23436;&#20840;&#23601;&#26159;&#20081;&#25199;&#65292;&#31934;&#28082;&#30340;&#33829;&#20859;&#29289;&#36136;&#20309;&#27490;&#20004;&#20010;&#40481;&#34507;&#65292;&#23427;&#36824;&#21253;&#21547;&#24456;&#22810;&#31070;&#22855;&#30340;&#24494;&#37327;&#20803;&#32032;&#31561;&#31561;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#20248;&#29983;&#20248;&#32946;&#65292;&#22914;&#26524;&#19968;&#20010;&#30007;&#20154;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#65292;&#37027;&#22521;&#20859;&#20986;&#26469;&#30340;&#21518;&#20195;&#65292;&#19981;&#26159;&#21322;&#36335;&#27515;&#32974;&#65292;&#23601;&#26159;&#29983;&#20986;&#26469;&#20063;&#26159;&#20808;&#22825;&#20307;&#36136;&#23601;&#24046;&#65292;&#19968;&#20986;&#29983;&#23601;&#36755;&#22312;&#20102;&#36215;&#36305;&#32447;&#19978;&#65292;&#25152;&#20197;&#21435;&#30475;&#30149;&#65292;&#26377;&#21307;&#24503;&#30340;&#21307;&#29983;&#37117;&#20250;&#21483;&#24739;&#32773;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#20877;&#36807;&#24615;&#29983;&#27963;&#65292;&#36825;&#26679;&#22521;&#32946;&#20986;&#26469;&#30340;&#21518;&#20195;&#25165;&#26159;&#20581;&#24247;&#30340;&#22909;&#33495;&#23376;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#31105;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#21464;&#24046;&#65292;&#23436;&#20840;&#23601;&#26159;&#27498;&#29702;&#37034;&#35828;&#65292;&#20107;&#23454;&#19978;&#31105;&#27442;&#36234;&#20037;&#65292;&#31934;&#23376;&#36136;&#37327;&#20250;&#36234;&#22909;&#12290;&#36824;&#26377;&#19968;&#20010;&#24456;&#20851;&#38190;&#30340;&#22240;&#32032;&#23601;&#26159;&#65292;&#30007;&#20154;&#26159;&#20250;&#36951;&#31934;&#30340;&#65292;&#21363;&#20351;&#20320;&#19981;&#36951;&#31934;&#20063;&#19968;&#28857;&#20107;&#37117;&#27809;&#26377;&#65292;&#31934;&#28082;&#26159;&#20250;&#34987;&#20154;&#20307;&#37325;&#26032;&#21560;&#25910;&#36716;&#21270;&#30340;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#32463;&#24120;&#32791;&#27844;&#33258;&#24049;&#30340;&#21629;&#23453;&#65292;&#37027;&#23601;&#26159;&#31561;&#20110;&#22312;&#25343;&#20992;&#21106;&#33258;&#24049;&#65292;&#23436;&#20840;&#23601;&#26159;&#33258;&#27531;&#12290;</p>
<p></p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#33041;&#20013;&#35201;&#24443;&#24213;&#28954;&#28781;&#36825;&#20123;&#19981;&#21512;&#29702;&#30340;&#35884;&#35770;&#65292;&#25105;&#24050;&#32463;&#35299;&#37322;&#24471;&#24456;&#28165;&#26970;&#20102;&#65292;&#30456;&#20449;&#26377;&#35273;&#24735;&#21644;&#21892;&#26681;&#30340;&#25106;&#21451;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#65292;&#23450;&#33021;&#29702;&#35299;&#21644;&#35748;&#28165;&#36825;&#20123;&#38169;&#35823;&#30340;&#35266;&#28857;&#65292;&#24443;&#24213;&#28165;&#38500;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;&#25106;&#33394;&#24819;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#36825;&#19968;&#20851;&#20063;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#31361;&#30772;&#21475;&#65292;&#21482;&#26377;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35753;&#33258;&#24049;&#21464;&#24471;&#26356;&#24378;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20010;&#20851;&#20110;&#35848;&#24651;&#29233;&#30340;&#38382;&#39064;&#65292;&#35848;&#24651;&#29233;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#19981;&#26159;&#20026;&#20102;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#30007;&#20154;&#24212;&#35813;&#20197;&#36131;&#20219;&#24863;&#20026;&#20027;&#65292;&#21482;&#26377;&#36825;&#26679;&#30340;&#24863;&#24773;&#25165;&#33021;&#32463;&#24471;&#36215;&#32771;&#39564;&#65292;&#23130;&#21069;&#26159;&#19981;&#21487;&#20197;&#20081;&#26469;&#30340;&#65292;&#23130;&#21069;&#24615;&#23601;&#26159;&#19968;&#31181;&#26497;&#20854;&#19981;&#36127;&#36131;&#20219;&#30340;&#34892;&#20026;&#65292;&#24212;&#35813;&#20840;&#21147;&#26460;&#32477;&#12290;&#26377;&#22899;&#21451;&#30340;&#25106;&#21451;&#24212;&#35813;&#36319;&#22899;&#21451;&#22909;&#22909;&#27807;&#36890;&#65292;&#21462;&#24471;&#23545;&#26041;&#30340;&#29702;&#35299;&#65292;&#21452;&#26041;&#21327;&#23450;&#22909;&#65292;&#23130;&#21069;&#19981;&#20081;&#26469;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#12290;&#30007;&#20154;&#21482;&#26377;&#24102;&#30528;&#36131;&#20219;&#24863;&#27493;&#20837;&#23130;&#23035;&#65292;&#36825;&#26679;&#23130;&#23035;&#25165;&#33021;&#38271;&#20037;&#12290;</p>
<p></p>
<p>&#22909;&#20102;&#36825;&#31687;&#25991;&#31456;&#21040;&#36825;&#37324;&#23601;&#32467;&#26463;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#32473;&#22823;&#23478;&#25512;&#33616;&#19968;&#26412;&#20070;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#36825;&#26412;&#20070;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#30693;&#36947;&#65292;&#33267;&#20110;&#26377;&#22810;&#23569;&#25106;&#21451;&#30475;&#36807;&#65292;&#25105;&#23601;&#19981;&#28165;&#26970;&#20102;&#65292;&#36825;&#26412;&#20070;&#26159;&#25106;&#28139;&#30340;&#33391;&#20070;&#65292;&#25106;&#33394;&#32773;&#24212;&#35813;&#22909;&#22909;&#21697;&#35835;&#27492;&#20070;&#65292;&#23450;&#26377;&#25152;&#33719;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../036/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../036/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
