<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#35686;&#24789;&#27442;&#26395;&#20241;&#30496;&#12289;&#20915;&#32988;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25106;&#26029;&#21453;&#24212;&#12289;&#30151;&#29366;&#21453;&#22797;&#35814;&#35299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35686;&#24789;&#27442;&#26395;&#20241;&#30496;&#12289;&#20915;&#32988;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25106;&#26029;&#21453;&#24212;&#12289;&#30151;&#29366;&#21453;&#22797;&#35814;&#35299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20041;&#24037;(&#26029;)</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#19981;&#26159;&#32842;&#30151;&#29366;&#65292;&#23601;&#26159;&#25265;&#24616;&#30772;&#25106;&#20102;&#65292;&#21448;&#30772;&#25106;&#31561;&#31561;&#36127;&#33021;&#37327;&#30340;&#35821;&#35328;&#65292;&#20174;&#26469;&#19981;&#21435;&#35299;&#20915;&#38382;&#39064;&#26681;&#28304;&#65292;&#20182;&#23436;&#20840;&#23601;&#27809;&#24819;&#36807;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#30151;&#29366;&#24590;&#20040;&#26469;&#30340;&#65311;&#20026;&#20160;&#20040;&#21448;&#30772;&#25106;&#20102;&#65311;&#21040;&#24213;&#35813;&#24590;&#20040;&#20570;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#21602;&#65311;&#23601;&#26159;&#21482;&#20250;&#25265;&#24616;&#65292;&#20174;&#26469;&#19981;&#21435;&#25913;&#65292;&#19981;&#21435;&#23398;&#20064;&#65292;&#19981;&#21435;&#24635;&#32467;&#30772;&#25106;&#21407;&#22240;&#65292;&#32769;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#24635;&#26159;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#25684;&#20498;&#65292;&#28982;&#21518;&#36807;&#20004;&#22825;&#21448;&#30772;&#25106;&#65292;&#25110;&#32773;&#30151;&#29366;&#21152;&#37325;&#20102;&#65292;&#21448;&#24320;&#22987;&#19968;&#22823;&#22534;&#36127;&#33021;&#37327;&#30340;&#25265;&#24616;&#12290;&#35760;&#20303;&#65292;&#21807;&#26377;&#19981;&#26029;&#23398;&#20064;&#25165;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#24819;&#35201;&#30340;&#31572;&#26696;&#21069;&#36744;&#24050;&#32463;&#29992;&#25991;&#23383;&#20889;&#22312;&#25991;&#31456;&#37324;&#65292;&#23601;&#31561;&#30528;&#20320;&#21435;&#30475;&#65292;&#21435;&#23398;&#65292;&#20320;&#33258;&#24049;&#19981;&#21435;&#30475;&#19981;&#21435;&#23398;&#65292;&#37027;&#35273;&#24735;&#27704;&#36828;&#37117;&#26159;&#37027;&#20040;&#20302;&#65292;&#27704;&#36828;&#23601;&#26159;&#22403;&#22334;&#19968;&#20010;&#12290;&#27515;&#24490;&#29615;&#65292;&#23601;&#26159;&#24456;&#22909;&#30340;&#27010;&#25324;&#12290;&#25042;&#12289;&#19981;&#23398;&#19981;&#24735;&#19981;&#24635;&#32467;&#65292;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#20320;&#65281;</p>
<p></p>
<p>&#27491;&#25991;&#65306;</p>
<p></p>
<p>&#26412;&#23395;&#23601;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25106;&#26029;&#21453;&#24212;&#65292;&#30151;&#29366;&#21453;&#22797;&#65292;&#32473;&#22823;&#23478;&#35814;&#35848;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#19968;&#26469;&#21040;&#25106;&#33394;&#21543;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#23601;&#21482;&#30693;&#36947;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#30772;&#25106;&#20102;&#23601;&#24618;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#36825;&#31181;&#20154;&#23601;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#33853;&#27882;&#65292;&#24378;&#25106;&#30450;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#32463;&#21382;&#19968;&#20010;&#27442;&#26395;&#30340;&#20241;&#30496;&#26399;&#65292;&#36825;&#27573;&#26102;&#38388;&#27442;&#26395;&#20250;&#24456;&#23569;&#65292;&#25110;&#32773;&#35828;&#27809;&#26377;&#65292;&#35273;&#24735;&#19981;&#36275;&#30340;&#20154;&#23601;&#20250;&#20197;&#20026;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#38543;&#20415;&#37117;&#33021;&#25106;&#25481;&#65292;&#27530;&#19981;&#30693;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#30772;&#25106;&#21487;&#33021;&#23601;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#36830;&#32493;&#20960;&#22825;&#30772;&#25106;&#65292;&#25110;&#32773;&#19968;&#22825;&#30127;&#29378;&#30772;&#25106;&#65292;&#38519;&#20837;&#24378;&#28872;&#33258;&#27585;&#20013;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#20811;&#26381;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#22312;&#39134;&#32724;&#21069;&#36744;&#30340;&#25991;&#31456;&#37324;&#26089;&#26377;&#35762;&#21040;&#65292;&#25105;&#36825;&#37324;&#20063;&#26159;&#32467;&#21512;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#65292;&#20197;&#21450;&#33258;&#24049;&#30340;&#19968;&#20123;&#20307;&#24735;&#65292;&#20877;&#32473;&#22823;&#23478;&#28145;&#20837;&#22320;&#35762;&#35299;&#19968;&#19979;&#12290;&#35828;&#21040;&#36825;&#20010;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20854;&#23454;&#23601;&#26159;&#24565;&#22836;&#26242;&#26102;&#23433;&#23450;&#65292;&#24179;&#22343;&#19968;&#33324;&#20026;21&#22825;&#24038;&#21491;&#65292;&#20855;&#20307;&#22240;&#20154;&#32780;&#24322;&#65292;&#26377;&#30340;&#20154;&#26159;&#19977;&#22825;&#65292;&#26377;&#30340;&#20154;&#26159;&#20845;&#22825;&#12289;&#21313;&#22825;&#31561;&#31561;&#12290;&#36807;&#20102;&#20241;&#30496;&#26399;&#65292;&#23601;&#20250;&#36814;&#26469;&#29006;&#29100;&#38590;&#24525;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#30772;&#25106;&#39640;&#23792;&#26399;&#23601;&#26159;&#24515;&#39764;&#30340;&#24378;&#21183;&#36827;&#25915;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#20986;&#29616;&#24378;&#28872;&#30340;&#24819;&#30772;&#25106;&#30340;&#27442;&#26395;&#65292;&#27442;&#28779;&#20013;&#28903;&#65292;&#26377;&#24456;&#24378;&#28872;&#30340;&#29006;&#29100;&#24863;&#65292;&#35273;&#24735;&#19981;&#36275;&#30340;&#20154;&#30495;&#30340;&#26159;&#27442;&#32610;&#19981;&#33021;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#25105;&#33258;&#24049;&#23649;&#25106;&#23649;&#30772;&#19968;&#20004;&#24180;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#21644;&#25106;&#38500;&#19968;&#24180;&#22810;&#30340;&#24863;&#24735;&#65292;&#21152;&#19978;&#20247;&#22810;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#65292;&#25105;&#24635;&#32467;&#20986;&#20102;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#12290;&#26159;&#36825;&#26679;&#30340;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#22914;&#26524;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#33324;&#21069;&#19977;&#22825;&#27442;&#26395;&#20250;&#27604;&#36739;&#24179;&#28129;&#65292;&#30452;&#21040;&#31532;&#22235;&#22825;&#24320;&#22987;&#65292;&#27442;&#26395;&#20250;&#28176;&#28176;&#27963;&#36291;&#36215;&#26469;&#12290;&#22914;&#26524;&#19981;&#23398;&#20064;&#30340;&#35805;&#65292;&#21069;&#19977;&#22825;&#27442;&#26395;&#19968;&#33324;&#20250;&#27604;&#36739;&#37325;&#65292;&#19981;&#31649;&#20320;&#23398;&#20064;&#36824;&#26159;&#19981;&#23398;&#20064;&#65292;&#21040;&#20102;21&#22825;&#24038;&#21491;&#23601;&#20250;&#36814;&#26469;&#31532;&#19968;&#20010;&#26368;&#24378;&#28872;&#30340;&#30772;&#25106;&#39640;&#23792;&#65292;(&#19981;&#23398;&#20064;&#30340;&#20154;&#21017;&#26356;&#24555;&#20307;&#39564;&#31532;&#19968;&#20010;&#24378;&#28872;&#39640;&#23792;)&#65292;&#21040;&#26102;&#20505;&#38750;&#24120;&#32771;&#39564;&#35273;&#24735;&#65292;&#35273;&#24735;&#19981;&#36275;&#65292;&#26029;&#24565;&#33021;&#21147;&#19981;&#34892;&#65292;&#22312;&#31532;&#19968;&#27573;&#30772;&#25106;&#39640;&#23792;&#23601;&#24517;&#23450;&#38453;&#20129;&#65292;&#22914;&#26524;&#31532;&#19968;&#27573;&#26368;&#24378;&#28872;&#30340;&#39640;&#23792;&#26399;&#36807;&#19981;&#20102;&#65292;&#37027;&#24515;&#30270;&#24815;&#24615;&#30340;&#27169;&#24335;&#23601;&#20250;&#34987;&#37325;&#26032;&#28608;&#27963;&#21152;&#37325;&#65292;&#20174;&#32780;&#38519;&#20837;&#27515;&#24490;&#29615;&#65292;&#30127;&#29378;&#22320;&#30772;&#25106;&#33258;&#27585;&#12290;</p>
<p></p>
<p>&#29992;&#31070;&#32463;&#22238;&#36335;&#26469;&#34920;&#36798;&#23601;&#26159;&#65292;&#24403;&#20320;&#22909;&#22909;&#22320;&#25106;&#20102;&#20960;&#22825;&#25110;&#32773;&#20960;&#21313;&#22825;&#65292;&#37027;&#26465;&#27442;&#26395;&#24378;&#28872;&#30340;&#24515;&#30270;&#22238;&#36335;&#23601;&#20250;&#24930;&#24930;&#34987;&#28129;&#21270;&#65292;&#20294;&#26159;&#19968;&#26086;&#30772;&#25106;&#65292;&#37027;&#26465;&#24378;&#28872;&#30340;&#31070;&#32463;&#22238;&#36335;&#21448;&#20250;&#34987;&#28608;&#27963;&#65292;&#19968;&#26086;&#28608;&#27963;&#65292;&#37027;&#26465;&#22238;&#36335;&#23601;&#20250;&#30127;&#29378;&#22320;&#24378;&#21270;&#65292;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#65292;&#30127;&#29378;&#33258;&#27585;&#65292;&#23601;&#20687;&#36523;&#20307;&#26159;&#33258;&#24049;&#30340;&#33041;&#23376;&#21364;&#26159;&#21035;&#20154;&#30340;&#65292;&#19981;&#20572;&#22320;&#24847;&#28139;&#65292;&#38590;&#20197;&#33258;&#25511;&#65292;&#23601;&#20687;&#19968;&#36742;120&#26102;&#36895;&#30340;&#23567;&#36735;&#36710;&#21049;&#36710;&#22833;&#28789;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#24448;&#21069;&#20914;&#65292;&#30452;&#33267;&#25758;&#19978;&#19996;&#35199;&#25110;&#32773;&#36300;&#33853;&#23665;&#23830;&#25165;&#33021;&#20572;&#19979;&#26469;&#65292;&#35686;&#24789;&#27442;&#26395;&#20241;&#30496;&#26399;&#21644;&#20811;&#26381;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26159;&#25106;&#33394;&#24517;&#32463;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#36825;&#19968;&#20851;&#19981;&#36807;&#65292;&#25106;&#33394;&#35201;&#24819;&#36827;&#20837;&#31283;&#23450;&#26399;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;</p>
<p></p>
<p>&#27442;&#26395;&#20241;&#30496;&#26399;&#65306;&#24515;&#30270;&#24456;&#37325;&#30340;&#20154;&#19968;&#33324;&#20026;&#21069;3&#22825;&#20241;&#30496;&#65292;&#31532;4&#22825;&#23601;&#20250;&#36814;&#26469;&#31532;&#19968;&#27573;&#30772;&#25106;&#39640;&#23792;&#12290;&#24515;&#30270;&#20013;&#24230;&#30340;&#19968;&#33324;&#20026;6&#65293;14&#22825;&#24038;&#21491;&#30340;&#20241;&#30496;&#65292;&#36807;&#21518;&#23601;&#20250;&#36814;&#26469;&#30772;&#25106;&#39640;&#23792;&#12290;&#24515;&#30270;&#31245;&#24494;&#27809;&#37027;&#20040;&#37325;&#30340;&#19968;&#33324;&#23601;&#26159;&#22312;15&#65293;21&#22825;&#24038;&#21491;&#65292;&#24515;&#30270;&#19981;&#37325;&#30340;&#19968;&#33324;&#22312;21&#65293;30&#22825;&#24038;&#21491;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#39640;&#23792;&#26399;&#65306;&#30001;&#20110;&#27599;&#20010;&#20154;&#19978;&#30270;&#31243;&#24230;&#19981;&#21516;&#65292;&#20855;&#20307;&#19968;&#33324;&#20998;&#20026;&#31532;4&#22825;&#12289;&#31532;6&#22825;&#12289;&#31532;10&#22825;&#12289;&#31532;15&#22825;&#12289;&#31532;21&#22825;&#12289;&#31532;30&#22825;&#31561;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#39640;&#23792;&#26399;&#27604;&#36739;&#29305;&#27530;&#65292;&#22240;&#20026;&#31532;&#19968;&#27425;&#39640;&#23792;&#26159;&#26368;&#24378;&#30340;&#65292;&#20294;&#26159;&#21518;&#38754;&#36824;&#26377;&#24456;&#22810;&#27425;&#65292;&#21482;&#19981;&#36807;&#31245;&#24494;&#27809;&#37027;&#20040;&#24378;&#28872;&#65292;&#19968;&#33324;&#36807;&#20102;&#21069;&#19977;&#20010;&#39640;&#23792;&#65292;&#21518;&#38754;&#30340;&#21482;&#35201;&#19981;&#25918;&#26494;&#35686;&#24789;&#65292;&#22522;&#26412;&#19981;&#20250;&#30772;&#25106;&#65292;&#36807;&#20102;&#31532;&#19968;&#20010;&#26368;&#24378;&#39640;&#23792;&#65292;&#23601;&#20250;&#20877;&#27425;&#36827;&#20837;&#20241;&#30496;&#26399;&#65292;&#19979;&#19968;&#27425;&#39640;&#23792;&#19968;&#33324;&#22312;3&#20010;&#26376;&#21518;&#65292;&#19977;&#20010;&#26376;&#21518;&#30340;&#31532;&#20108;&#27425;&#39640;&#23792;&#27809;&#26377;&#21069;&#38754;&#31532;&#19968;&#27425;&#37027;&#20040;&#24378;&#65292;&#20294;&#26159;&#20063;&#24456;&#24378;&#28872;&#65292;&#22240;&#20026;&#36825;&#27573;&#26102;&#38388;&#32463;&#36807;&#19977;&#20010;&#26376;&#30340;&#36523;&#20307;&#24674;&#22797;&#65292;&#27491;&#37034;&#24320;&#22987;&#25112;&#26007;&#65292;&#34255;&#22312;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#20250;&#36319;&#27491;&#27668;&#23637;&#24320;&#28608;&#28872;&#20132;&#25112;&#65292;&#25152;&#20197;&#31532;&#20108;&#27425;&#39640;&#23792;&#20063;&#26159;&#19968;&#36947;&#38590;&#20851;&#12290;&#36807;&#20102;&#31532;&#20108;&#27425;&#39640;&#23792;&#25509;&#19979;&#26469;&#21448;&#20250;&#36827;&#20837;&#20241;&#30496;&#65292;&#19968;&#30452;&#21040;&#21322;&#24180;&#21518;&#65292;&#20063;&#23601;&#26159;6&#20010;&#26376;&#21518;&#65292;&#31532;&#19977;&#27425;&#39640;&#23792;&#20250;&#34987;&#20877;&#27425;&#21066;&#24369;&#65292;&#27809;&#26377;&#20043;&#21069;&#20004;&#27425;&#37027;&#20040;&#24378;&#28872;&#12290;&#36807;&#20102;&#21069;&#38754;&#20004;&#27425;&#27604;&#36739;&#24378;&#28872;&#30340;&#39640;&#23792;&#65292;&#31532;&#19977;&#27425;&#39640;&#23792;&#26399;&#21487;&#20197;&#29992;&#25253;&#20167;&#26469;&#24418;&#23481;&#65292;&#23601;&#26159;&#32473;&#21069;&#38754;&#20004;&#27425;&#39640;&#23792;&#22797;&#20167;&#30340;&#65292;(&#20063;&#23601;&#26159;&#36523;&#20307;&#36880;&#28176;&#22909;&#36716;&#36215;&#26469;&#65292;&#28139;&#27442;&#31181;&#23376;&#22312;&#34850;&#34850;&#27442;&#21160;&#65292;&#26159;&#35201;&#21457;&#21160;&#21453;&#20987;&#30340;&#24449;&#20806;)&#65292;&#36807;&#20102;&#31532;&#19977;&#27425;&#39640;&#23792;&#20877;&#27425;&#36827;&#20837;&#20241;&#30496;&#65292;&#20877;&#36807;&#20004;&#20010;&#26376;&#20063;&#23601;&#26159;&#20843;&#20010;&#26376;&#21518;&#24320;&#22987;&#31532;&#22235;&#27425;&#39640;&#23792;&#65292;&#36825;&#27425;&#39640;&#23792;&#24212;&#35813;&#23646;&#20110;&#20013;&#24230;&#20102;&#65292;&#27809;&#26377;&#21069;&#38754;&#20960;&#27425;&#37027;&#20040;&#24378;&#65292;&#21482;&#35201;&#35273;&#24735;&#21040;&#20301;&#22522;&#26412;&#19968;&#20030;&#27516;&#28781;&#12290;&#25509;&#19979;&#26469;&#23601;&#26159;&#19968;&#24180;&#21518;&#12289;&#19968;&#24180;&#21322;&#12289;&#20004;&#24180;&#8230;&#8230;&#20851;&#20110;&#30772;&#25106;&#39640;&#23792;&#26399;&#26159;&#25105;&#26412;&#20154;&#32463;&#21382;&#21644;&#25105;&#30475;&#19968;&#20123;&#21069;&#36744;&#30340;&#32463;&#39564;&#32467;&#21512;&#30340;&#65292;&#20855;&#20307;&#22240;&#20154;&#32780;&#24322;&#65292;&#25105;&#20063;&#21482;&#26159;&#32473;&#24191;&#22823;&#25106;&#21451;&#20570;&#21442;&#32771;&#12290;</p>
<p></p>
<p>&#35686;&#24789;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#25511;&#21046;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20063;&#26159;&#19968;&#36947;&#38590;&#20851;&#65292;&#24456;&#22810;&#26032;&#20154;&#19981;&#25026;&#25106;&#33394;&#65292;&#19981;&#25026;&#23398;&#20064;&#65292;&#23436;&#20840;&#23601;&#26159;&#24378;&#25106;&#30450;&#25106;&#65292;&#23545;&#20110;&#25106;&#33394;&#30693;&#35782;&#36824;&#26377;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#20063;&#26159;&#30693;&#20043;&#29978;&#23569;&#65292;&#26377;&#24456;&#22810;&#20154;&#36133;&#23601;&#36133;&#22312;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#22240;&#20026;&#21069;&#26399;&#27809;&#26377;&#20219;&#20309;&#20934;&#22791;&#65292;&#23601;&#20687;&#25171;&#20183;&#65292;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#26102;&#65292;&#27442;&#26395;&#24456;&#23569;&#65292;&#25110;&#32773;&#27809;&#26377;&#65292;&#36825;&#26102;&#20154;&#23601;&#23384;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#35273;&#24471;&#24456;&#23433;&#20840;&#24456;&#21644;&#24179;&#65292;&#19968;&#26086;&#36807;&#20102;&#20241;&#30496;&#26399;&#65292;&#19968;&#21040;&#39640;&#23792;&#26399;&#23601;&#20687;&#19978;&#25112;&#22330;&#25171;&#20183;&#65292;&#21069;&#26399;&#20160;&#20040;&#20934;&#22791;&#37117;&#27809;&#26377;&#65292;&#19968;&#19978;&#25112;&#22330;&#32943;&#23450;&#25163;&#36275;&#26080;&#25514;&#65292;&#24908;&#24908;&#24352;&#24352;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#26368;&#21518;&#24590;&#20040;&#38453;&#20129;&#30340;&#37117;&#19981;&#30693;&#36947;&#65292;&#23454;&#23646;&#21487;&#24754;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#23433;&#31283;&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#24456;&#20851;&#38190;&#20063;&#24456;&#37325;&#35201;&#65292;&#22312;&#27442;&#26395;&#30340;&#20241;&#30496;&#26399;&#20854;&#23454;&#23601;&#26159;&#25552;&#39640;&#35273;&#24735;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#36825;&#27573;&#26102;&#38388;&#28139;&#24565;&#27604;&#36739;&#23569;&#25110;&#32773;&#27809;&#26377;&#65292;&#36825;&#26102;&#19981;&#35201;&#26377;&#20160;&#20040;&#20389;&#24184;&#24515;&#29702;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#23481;&#26131;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#30495;&#30340;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#35273;&#24735;&#21040;&#20301;&#20102;&#65292;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#21040;&#26469;&#25165;&#19981;&#20250;&#38453;&#20129;&#65292;&#23398;&#20064;&#22914;&#25856;&#23721;&#65292;&#19981;&#36827;&#21017;&#36864;&#65292;&#20320;&#30340;&#35273;&#24735;&#19981;&#21487;&#33021;&#20572;&#22312;&#20013;&#38388;&#19981;&#36827;&#19981;&#36864;&#12290;&#21069;&#26399;&#19981;&#38271;&#35273;&#24735;&#65292;&#23454;&#25112;&#19968;&#26469;&#32477;&#23545;&#36133;&#24471;&#24456;&#24808;&#65292;&#21487;&#35859;&#19968;&#35302;&#21363;&#28291;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#24212;&#35813;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20256;&#32479;&#25991;&#21270;&#24456;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#22909;&#22909;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#26377;&#21033;&#20110;&#19981;&#29983;&#39556;&#20658;&#26494;&#25032;&#20043;&#24515;&#65292;&#25106;&#33394;&#36234;&#25106;&#21040;&#26368;&#21518;&#65292;&#20063;&#26159;&#24517;&#39035;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#65292;&#24503;&#34892;&#19981;&#36275;&#65292;&#25106;&#33394;&#24517;&#36133;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#31532;&#19968;&#65292;&#33510;&#32451;&#26029;&#24565;&#26159;&#31532;&#20108;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25972;&#20010;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#26029;&#24565;&#26159;&#20915;&#23450;&#20320;&#22312;&#30772;&#25106;&#39640;&#23792;&#26469;&#20020;&#26102;&#33021;&#21542;&#20915;&#32988;&#30340;&#20851;&#38190;&#65292;&#21151;&#22312;&#24179;&#26102;&#32451;&#65292;&#20020;&#38453;&#30952;&#26538;&#20063;&#26159;&#24517;&#36133;&#65292;&#22914;&#20309;&#24555;&#36895;&#31283;&#23450;&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26368;&#20851;&#38190;&#30340;&#22240;&#32032;&#23601;&#26159;&#35273;&#23519;&#21147;&#24517;&#39035;&#24378;&#22823;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#24605;&#24819;&#23548;&#33268;&#34892;&#20026;&#65292;&#27809;&#26377;&#24565;&#22836;&#23601;&#27809;&#26377;&#34892;&#20026;&#65292;&#20320;&#25784;&#31649;&#21069;&#65292;&#39318;&#20808;&#32943;&#23450;&#26377;&#19968;&#20010;&#24565;&#22836;&#22312;&#24578;&#24703;&#20320;&#65292;&#27604;&#22914;&#8220;&#25784;&#19968;&#19979;&#27809;&#20107;&#30340;&#65292;&#30475;&#40644;&#21543;&#65292;&#23601;&#30475;&#30475;&#19981;&#30772;&#23601;&#22909;&#12289;&#26368;&#21518;&#19968;&#27425;&#12289;&#35797;&#19979;&#23450;&#21147;&#21543;&#8221;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#35201;&#30772;&#38500;&#23649;&#25106;&#23649;&#36133;&#30340;&#24618;&#22280;&#23601;&#24471;&#30495;&#27491;&#25106;&#33394;&#20837;&#38376;&#65292;&#36825;&#20010;&#20837;&#38376;&#26631;&#20934;&#23601;&#26159;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#25484;&#25569;&#26680;&#24515;&#65292;&#22914;&#20309;&#23398;&#20250;&#26029;&#24565;&#26159;&#19968;&#38376;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#20063;&#26159;&#25484;&#25569;&#25972;&#20010;&#25106;&#33394;&#26159;&#21542;&#25104;&#21151;&#30340;&#26680;&#24515;&#65292;&#22914;&#20309;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#21602;&#65311;&#36825;&#23395;&#19981;&#26159;&#20027;&#35762;&#26029;&#24565;&#65292;&#25152;&#20197;&#22823;&#27010;&#35762;&#19968;&#19979;&#12290;&#35201;&#24819;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#23601;&#35201;&#19981;&#26029;&#22320;&#23398;&#20064;&#23436;&#21892;&#35273;&#24735;&#65292;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#32451;&#36215;&#26469;&#65292;&#19968;&#22825;500&#36941;&#65292;&#25105;&#24819;&#36825;&#20063;&#26159;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#37117;&#25552;&#20513;&#30340;&#25968;&#30446;&#65292;&#20026;&#20160;&#20040;&#35201;&#32451;&#20064;&#65311;&#23601;&#26159;&#35201;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#65292;&#32451;&#21040;&#23545;&#24565;&#22836;&#26377;&#36229;&#24378;&#28872;&#30340;&#25935;&#24863;&#65292;&#21040;&#26102;&#20505;&#23601;&#33021;&#38543;&#26102;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#28982;&#21518;&#33258;&#24049;&#23545;&#21475;&#35776;&#20063;&#35201;&#26377;&#28145;&#21051;&#30340;&#39046;&#24735;&#65292;&#26368;&#21518;&#29992;&#22312;&#23454;&#25112;&#19978;&#12290;</p>
<p></p>
<p>&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#19978;&#26469;&#26102;&#30340;&#19968;&#21049;&#37027;&#65292;&#20999;&#35760;&#24555;&#12289;&#29408;&#12289;&#29467;&#12289;&#20005;&#12289;&#28872;&#65281;&#19968;&#21457;&#35273;&#23601;&#28781;&#25481;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#21807;&#24555;&#19981;&#30772;&#65292;&#35760;&#20303;&#19968;&#23450;&#35201;&#24555;&#65292;&#21315;&#19975;&#19981;&#35201;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#19981;&#28982;&#23601;&#23436;&#34507;&#20102;&#12290;&#24403;&#26029;&#25481;&#24565;&#22836;&#30340;&#26102;&#20505;&#23601;&#19981;&#35201;&#20877;&#21435;&#24819;&#30528;&#19979;&#19968;&#20010;&#24565;&#22836;&#20250;&#20160;&#20040;&#26102;&#20505;&#19978;&#26469;&#65292;&#21482;&#35201;&#25226;&#24403;&#19979;&#30340;&#24565;&#22836;&#26029;&#38500;&#23601;&#34892;&#20102;&#65292;&#19981;&#35201;&#20877;&#21435;&#22238;&#24518;&#65292;&#26029;&#20102;&#23601;&#19981;&#35201;&#20877;&#21435;&#29702;&#20102;&#65292;&#24565;&#22836;&#26159;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#30340;&#65292;&#35273;&#23519;&#21040;&#24565;&#22836;&#23601;&#39532;&#19978;&#24178;&#25481;&#65292;&#19981;&#35201;&#23475;&#24597;&#24565;&#22836;&#19978;&#26469;&#65292;&#26469;&#19968;&#20010;&#26432;&#19968;&#20010;&#65292;&#26469;&#19968;&#21315;&#26432;&#19968;&#21315;&#65292;&#35760;&#20303;&#21834;&#65281;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#21387;&#24565;&#23601;&#26159;&#25343;&#30707;&#22836;&#21387;&#24377;&#31783;&#65292;&#36234;&#21387;&#36234;&#21453;&#24377;&#12290;&#30495;&#27491;&#30340;&#26029;&#24565;&#26159;&#27530;&#32988;&#30340;&#65292;&#19981;&#20250;&#20986;&#29616;&#20219;&#20309;&#29006;&#29100;&#12289;&#38590;&#21463;&#30340;&#24863;&#35273;&#65292;&#23436;&#20840;&#23601;&#26159;&#33258;&#21160;&#21270;&#30340;&#25805;&#20316;&#65292;&#20320;&#26412;&#35813;&#24178;&#22043;&#36824;&#26159;&#24178;&#22043;&#65292;&#24565;&#22836;&#23601;&#20687;&#26159;&#22312;&#20320;&#36523;&#36793;&#36208;&#36807;&#30340;&#27773;&#36710;&#65292;&#36807;&#20102;&#23601;&#27809;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#26102;&#21051;&#19978;&#25112;&#22330;&#25112;&#26007;&#30340;&#20934;&#22791;&#65292;&#26102;&#21051;&#35686;&#24789;&#65292;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#21487;&#20197;&#29992;&#36215;&#26469;&#65292;&#36825;&#20123;&#37117;&#26159;&#20320;&#30340;&#35013;&#22791;&#65292;&#19981;&#26029;&#23436;&#21892;&#23427;&#20204;&#65292;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#23601;&#33021;&#19978;&#25112;&#22330;&#29245;&#24555;&#26432;&#24565;&#65292;&#21040;&#26102;&#20505;&#20320;&#20250;&#26126;&#30333;&#26432;&#24565;&#19981;&#30693;&#27604;&#37034;&#28139;&#30340;&#24555;&#24863;&#29245;&#22810;&#23569;&#20493;&#65292;&#20869;&#24515;&#30340;&#32431;&#20928;&#36828;&#27604;&#37034;&#28139;&#24555;&#24863;&#21916;&#24742;&#19968;&#20159;&#20493;&#65292;&#21040;&#26102;&#30495;&#27491;&#28165;&#20928;&#32431;&#30495;&#30340;&#20320;&#65292;&#25165;&#33021;&#30495;&#27491;&#27963;&#20986;&#33258;&#24049;&#30340;&#30495;&#25105;(&#26412;&#20307;)&#65292;&#21363;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#38500;&#20102;&#23398;&#20064;&#21644;&#33510;&#32451;&#26029;&#24565;&#65292;&#36824;&#24212;&#35813;&#31215;&#26497;&#34892;&#21892;&#65292;&#34892;&#21892;&#26377;&#21161;&#20110;&#24555;&#36895;&#31215;&#32047;&#27491;&#27668;&#65292;&#27491;&#27668;&#24378;&#65292;&#37034;&#27668;&#33258;&#28982;&#24369;&#65292;&#27491;&#27668;&#23545;&#20110;&#26029;&#24565;&#26159;&#19968;&#22823;&#21161;&#21147;&#65292;&#20999;&#35760;&#19981;&#21487;&#38169;&#36807;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20174;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#24320;&#22987;&#65292;&#23389;&#26159;&#28139;&#30340;&#22825;&#25932;&#65292;&#25105;&#20204;&#35201;&#22909;&#22909;&#22320;&#21033;&#29992;&#36825;&#19968;&#22823;&#21161;&#21147;&#65292;&#23450;&#33021;&#21191;&#38383;&#33394;&#20851;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30772;&#25106;&#39640;&#23792;&#35201;&#24819;&#24179;&#23433;&#24230;&#36807;&#65292;&#31532;&#19968;&#65292;&#24517;&#39035;&#25166;&#23454;&#22320;&#23398;&#20064;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#31532;&#20108;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#31532;&#19977;&#65292;&#31215;&#26497;&#34892;&#21892;&#31215;&#32047;&#27491;&#33021;&#37327;&#12290;&#36825;&#20854;&#20013;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#20027;&#21147;&#26680;&#24515;(&#26029;&#24565;)&#65292;&#23601;&#26159;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#21644;&#26029;&#36895;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#30636;&#38388;&#21457;&#35273;&#65292;0.1&#31186;&#20869;&#26029;&#38500;&#65292;&#21807;&#24555;&#19981;&#30772;&#12290;&#28982;&#21518;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#35686;&#24789;&#39556;&#20658;&#33258;&#28385;&#30340;&#24819;&#27861;&#65292;&#35686;&#24789;&#26494;&#25032;&#65292;&#35686;&#24789;&#20389;&#24184;&#30340;&#24515;&#29702;&#65292;&#35686;&#24789;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#24179;&#23433;&#24230;&#36807;&#30772;&#25106;&#30340;&#39640;&#23792;&#26399;&#65292;&#26368;&#21518;&#24515;&#39764;&#20063;&#20250;&#20943;&#23569;&#39578;&#25200;&#12290;&#30772;&#25106;&#39640;&#23792;&#23601;&#26159;&#24515;&#39764;&#23545;&#20320;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#20320;&#19981;&#26029;&#36890;&#36807;&#23427;&#30340;&#32771;&#39564;&#65292;&#23427;&#23601;&#30693;&#36947;&#21160;&#19981;&#20102;&#20320;&#65292;&#19981;&#20250;&#20877;&#36731;&#26131;&#36827;&#29359;&#65292;&#20294;&#26159;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#26159;&#19968;&#29983;&#30340;&#20107;&#19994;&#65292;&#28139;&#39764;&#19968;&#30452;&#34382;&#35270;&#30472;&#30472;&#65292;&#23601;&#31561;&#30528;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#38543;&#26102;&#20934;&#22791;&#22823;&#20030;&#36827;&#25915;&#20320;&#30340;&#22836;&#33041;&#65292;&#25340;&#21629;&#27048;&#24178;&#20320;&#30340;&#32958;&#31934;&#12290;&#24517;&#39035;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#26029;&#31934;&#36827;&#65292;&#36825;&#26679;&#24515;&#39764;&#23601;&#38590;&#20197;&#25915;&#30772;&#20320;&#30340;&#38450;&#32447;&#65292;&#20174;&#32780;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#25106;&#33394;&#25104;&#21151;&#65309;&#23398;&#20064;+&#35273;&#24735;&#39640;+&#33510;&#32451;&#26029;&#24565;+&#35686;&#24789;&#24378;+&#35273;&#23519;&#21147;&#24378;&#22823;+&#19981;&#26029;&#23436;&#21892;&#31934;&#36827;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20877;&#26469;&#35848;&#19979;&#25106;&#26029;&#21453;&#24212;&#12289;&#30151;&#29366;&#30340;&#21453;&#22797;&#26399;&#12290;</p>
<p></p>
<p>&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#26159;&#30151;&#29366;&#30340;&#21152;&#37325;&#25110;&#32773;&#20986;&#29616;&#26032;&#30340;&#30151;&#29366;&#65292;&#36825;&#27573;&#26102;&#38388;&#26377;&#20154;&#21069;&#21015;&#33146;&#28814;&#21487;&#33021;&#20250;&#21152;&#37325;&#65292;&#36825;&#26102;&#26080;&#30693;&#30340;&#19987;&#23478;&#23601;&#20250;&#35828;&#65306;&#8220;&#31105;&#27442;&#20250;&#24471;&#21069;&#21015;&#33146;&#28814;&#8221;&#65292;&#33258;&#24049;&#26080;&#30693;&#21448;&#35823;&#23548;&#21035;&#20154;&#65292;&#30495;&#26159;&#23475;&#20154;&#21290;&#27973;&#12290;&#20854;&#23454;&#21018;&#24320;&#22987;&#25106;&#33394;&#19968;&#33324;&#37117;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#28895;&#25106;&#37202;&#25106;&#27602;&#21516;&#26679;&#20063;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#26159;&#25106;&#19968;&#27573;&#26102;&#38388;&#36523;&#20307;&#29366;&#24577;&#20250;&#31361;&#28982;&#19979;&#38477;&#65292;&#20986;&#29616;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25106;&#28895;&#30340;&#25106;&#26029;&#21453;&#24212;&#65306;</p>
<p></p>
<p>&#22836;&#26197;</p>
<p></p>
<p>&#21560;&#28895;&#32773;&#22312;&#21018;&#24320;&#22987;&#25106;&#28895;&#21518;&#65292;&#20250;&#20986;&#29616;&#22836;&#26197;&#30340;&#29616;&#35937;&#65292;&#36825;&#26159;&#22240;&#20026;&#20154;&#22312;&#38271;&#26399;&#21560;&#28895;&#26102;&#65292;&#20250;&#20351;&#22823;&#33041;&#22788;&#20110;&#38271;&#26399;&#32570;&#27687;&#30340;&#29366;&#24577;&#65292;&#32780;&#25106;&#28895;&#20043;&#21518;&#65292;&#22823;&#33041;&#20250;&#36880;&#28176;&#24674;&#22797;&#21040;&#27491;&#24120;&#24773;&#20917;&#65292;&#20294;&#26159;&#30001;&#20110;&#36523;&#20307;&#38271;&#26399;&#22788;&#20110;&#32570;&#27687;&#29366;&#24577;&#65292;&#19968;&#26102;&#20043;&#38388;&#36824;&#19981;&#33021;&#36866;&#24212;&#36825;&#31181;&#29366;&#24577;&#65292;&#25152;&#20197;&#20250;&#20986;&#29616;&#22836;&#26197;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#21683;&#22013;&#12289;&#22833;&#30496;</p>
<p></p>
<p>&#22312;&#25106;&#28895;&#20043;&#21518;&#65292;&#32954;&#37096;&#21151;&#33021;&#20250;&#36880;&#28176;&#24674;&#22797;&#21040;&#27491;&#24120;&#29366;&#24577;&#12290;&#36825;&#26102;&#20505;&#32954;&#37096;&#32420;&#27611;&#20250;&#20877;&#27425;&#24320;&#22987;&#24037;&#20316;&#65292;&#36827;&#34892;&#28165;&#29702;&#32954;&#37096;&#30340;&#24322;&#29289;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#24341;&#36215;&#20154;&#21683;&#22013;&#65292;&#32780;&#19988;&#22312;&#21683;&#22013;&#26102;&#36824;&#23481;&#26131;&#21683;&#20986;&#22823;&#37327;&#30340;&#31896;&#28082;&#65292;&#36825;&#26159;&#19968;&#31181;&#27491;&#24120;&#30340;&#29983;&#29702;&#21453;&#24212;&#12290;&#22240;&#20026;&#24403;&#32954;&#33145;&#30340;&#31896;&#28082;&#25490;&#20928;&#30340;&#26102;&#20505;&#65292;&#21683;&#22013;&#21520;&#30192;&#30340;&#30151;&#29366;&#20063;&#20250;&#28040;&#22833;&#12290;&#39321;&#28895;&#20013;&#30340;&#26377;&#23475;&#25104;&#20998;&#20250;&#25233;&#21046;&#22823;&#33041;&#30340;&#24037;&#20316;&#65292;&#32780;&#22312;&#25106;&#28895;&#21518;&#65292;&#39321;&#28895;&#20013;&#30340;&#26377;&#23475;&#25104;&#20998;&#27809;&#26377;&#26426;&#20250;&#23545;&#22823;&#33041;&#20135;&#29983;&#25233;&#21046;&#65292;&#22823;&#33041;&#23601;&#20250;&#24674;&#22797;&#21040;&#27491;&#24120;&#29366;&#24577;&#12290;&#25152;&#20197;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#22823;&#33041;&#20250;&#22312;&#30701;&#26102;&#38388;&#20869;&#22788;&#20110;&#20852;&#22859;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#23601;&#23481;&#26131;&#24341;&#36215;&#22833;&#30496;&#12290;</p>
<p></p>
<p>&#25106;&#37202;&#32773;&#30340;&#25106;&#26029;&#21453;&#24212;&#65306;</p>
<p></p>
<p>&#24403;&#20572;&#27490;&#37202;&#31934;&#25668;&#20837;&#21518;&#65292;&#21463;&#25439;&#30340;&#31070;&#32463;&#32454;&#32990;&#19981;&#36866;&#24212;&#29615;&#22659;&#65292;&#20174;&#32780;&#24341;&#21457;&#30149;&#30151;&#12290;</p>
<p></p>
<p>&#24120;&#35265;&#30151;&#29366;&#65306;&#38663;&#39076;&#12289;&#35893;&#22916;&#12289;&#25277;&#25616;&#12289;&#24847;&#35782;&#28151;&#20081;&#12289;&#31934;&#31070;&#36816;&#21160;&#21644;&#33258;&#20027;&#31070;&#32463;&#36807;&#24230;&#20852;&#22859;&#31561;&#12290;</p>
<p></p>
<p>&#25106;&#27602;&#32773;&#30340;&#25106;&#26029;&#21453;&#24212;&#65306;</p>
<p></p>
<p>&#39037;&#22266;&#24615;&#22833;&#30496;&#12289;&#20840;&#36523;&#20047;&#21147;&#12289;&#33258;&#20027;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#31561;&#31561;&#65292;&#19968;&#33324;&#34920;&#29616;&#20026;&#19981;&#23433;&#12289;&#26131;&#28608;&#24825;&#65292;&#36807;&#24230;&#20851;&#27880;&#36523;&#20307;&#30340;&#19981;&#36866;&#24863;&#65292;&#24773;&#24863;&#33030;&#24369;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#65292;&#33145;&#30171;&#33145;&#27899;&#12289;&#32963;&#32928;&#19981;&#36866;&#12289;&#24573;&#20919;&#24573;&#28909;&#24863;&#12289;&#33258;&#27735;&#12289;&#40481;&#30382;&#30151;&#12289;&#24515;&#24908;&#31561;&#65292;&#32780;&#19988;&#36824;&#25345;&#32493;&#36739;&#38271;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#20960;&#20046;&#25104;&#30270;&#30340;&#19996;&#35199;&#25106;&#26029;&#21518;&#37117;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#26029;&#21453;&#24212;&#21448;&#31216;&#36866;&#24212;&#24615;&#21453;&#36339;&#65292;&#23601;&#26159;&#21018;&#24320;&#22987;&#25106;&#38500;&#26576;&#26679;&#25104;&#30270;&#30340;&#19996;&#35199;&#65292;&#36523;&#20307;&#20250;&#20986;&#29616;&#19968;&#20010;&#19981;&#36866;&#24212;&#30340;&#36807;&#31243;&#65292;&#23548;&#33268;&#20986;&#29616;&#26576;&#20123;&#21151;&#33021;&#22833;&#35843;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#25106;&#26029;&#21453;&#24212;&#65292;&#27604;&#36739;&#24120;&#35265;&#30340;&#26377;&#65306;</p>
<p></p>
<p>&#20869;&#20998;&#27852;&#31995;&#32479;&#65306;</p>
<p>&#38271;&#30168;&#25110;&#32773;&#30168;&#30168;&#29467;&#22686;&#12289;&#30180;&#30126;&#21152;&#37325;&#12289;&#30382;&#32932;&#20986;&#27833;&#25110;&#32773;&#30382;&#32932;&#24178;&#29157;&#65292;&#34394;&#27735;&#12289;&#30423;&#27735;&#12289;&#22823;&#27735;&#31561;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#31995;&#32479;&#65306;</p>
<p>&#22836;&#26197;&#30524;&#33457;&#12289;&#25233;&#37057;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#21980;&#30561;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#33016;&#38391;&#12289;&#24515;&#24760;&#12289;&#33041;&#21147;&#19979;&#38477;&#31561;&#12290;</p>
<p></p>
<p>&#27852;&#23615;&#31995;&#32479;&#65306;</p>
<p>&#21069;&#21015;&#33146;&#28814;&#12289;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#12289;&#28404;&#30333;&#65292;&#23615;&#27873;&#27819;&#12289;&#31934;&#32034;&#12289;&#26216;&#21187;&#28040;&#22833;&#12289;&#36951;&#31934;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#24615;&#21151;&#33021;&#20986;&#29616;&#38556;&#30861;&#31561;&#12290;</p>
<p></p>
<p>&#24773;&#24535;&#26041;&#38754;&#65306;</p>
<p>&#24773;&#32490;&#22833;&#25511;&#12289;&#28902;&#36481;&#26131;&#24594;&#12289;&#28966;&#34385;&#19981;&#23433;&#12289;&#31038;&#24656;&#12289;&#33258;&#21329;&#33258;&#38381;&#31561;</p>
<p></p>
<p>&#28040;&#21270;&#31995;&#32479;&#65306;</p>
<p>&#20415;&#31192;&#12289;&#33145;&#27899;&#12289;&#24694;&#24515;&#12289;&#33145;&#30171;&#12289;&#39135;&#27442;&#19981;&#25391;&#31561;&#12290;</p>
<p></p>
<p>&#21151;&#33021;&#24615;&#22833;&#35843;&#65306;</p>
<p>&#33073;&#21457;&#21152;&#37325;&#12289;&#33136;&#28422;&#37240;&#36719;&#12289;&#21452;&#33151;&#21457;&#36719;&#25110;&#26080;&#21147;&#12289;&#35270;&#21147;&#19979;&#38477;&#12289;&#40763;&#28814;&#21152;&#37325;&#31561;&#12290;</p>
<p></p>
<p>&#25106;&#26029;&#21453;&#24212;&#30340;&#30151;&#29366;&#24456;&#22810;&#65292;&#21482;&#33021;&#22823;&#27010;&#21015;&#20030;&#19968;&#19979;&#65292;&#24456;&#22810;&#26032;&#20154;&#19968;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#23601;&#35748;&#20026;&#26159;&#25106;&#33394;&#19981;&#22909;&#65292;&#19981;&#25106;&#36824;&#22909;&#65292;&#19968;&#25106;&#33394;&#27611;&#30149;&#26356;&#22810;&#65292;&#20110;&#26159;&#20250;&#24819;&#21040;&#30742;&#23478;&#35828;&#30340;&#31105;&#27442;&#26377;&#23475;&#65292;&#26368;&#21518;&#21448;&#25481;&#36827;&#25784;&#22353;&#19981;&#33021;&#33258;&#25300;&#65292;&#20854;&#23454;&#22312;&#25106;&#33394;&#30340;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#19981;&#29992;&#25285;&#24515;&#65292;&#26356;&#19981;&#29992;&#32039;&#24352;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#31215;&#26497;&#38203;&#28860;&#65292;&#25106;&#26029;&#21453;&#24212;&#33258;&#28982;&#20250;&#36807;&#21435;&#30340;&#12290;&#27880;&#24847;&#20241;&#20859;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36807;&#20102;&#36825;&#27573;&#26102;&#26399;&#65292;&#36523;&#20307;&#33258;&#28982;&#20250;&#22823;&#22823;&#25913;&#21892;&#12290;&#36866;&#37327;&#20570;&#26377;&#27687;&#36816;&#21160;&#25110;&#32773;&#20859;&#29983;&#21151;&#27861;&#65292;&#19968;&#33324;&#36807;&#20960;&#22825;&#30151;&#29366;&#21363;&#21487;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#65292;&#22312;&#25106;&#26029;&#21453;&#24212;&#38454;&#27573;&#24456;&#23481;&#26131;&#20135;&#29983;&#24605;&#24819;&#21160;&#25671;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#26029;&#21453;&#24212;&#30340;&#23384;&#22312;&#65292;&#36825;&#26679;&#23601;&#33021;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#28040;&#38500;&#39038;&#34385;&#65292;&#23433;&#20840;&#22320;&#24230;&#36807;&#12290;</p>
<p></p>
<p>&#25106;&#26029;&#21453;&#24212;&#26102;&#26399;&#27880;&#24847;&#35686;&#24789;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#22909;&#22909;&#23398;&#20064;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#24605;&#24819;&#35823;&#21306;&#23601;&#33021;&#24471;&#21040;&#32416;&#27491;&#65292;&#23454;&#22312;&#24819;&#19981;&#36890;&#30340;&#23601;&#21435;&#38382;&#38382;&#36164;&#28145;&#21069;&#36744;&#65292;&#21069;&#36744;&#26159;&#36807;&#26469;&#20154;&#65292;&#32943;&#23450;&#33021;&#32473;&#20320;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;&#8220;&#19981;&#25106;&#36824;&#22909;&#65292;&#19968;&#25106;&#26356;&#24046;&#8221;&#30340;&#35328;&#35770;&#65292;&#30456;&#20449;&#36825;&#31181;&#35884;&#35770;&#23601;&#23436;&#34507;&#20102;&#65292;&#19968;&#30772;&#25106;&#20320;&#30340;&#36523;&#20307;&#32477;&#23545;&#26356;&#24046;&#65292;&#21040;&#26102;&#20505;&#33510;&#19981;&#22570;&#35328;&#65292;&#21518;&#24724;&#20063;&#26469;&#19981;&#21450;&#20102;&#12290;&#36523;&#20307;&#30151;&#29366;&#20005;&#37325;&#65292;&#22914;&#26524;&#25345;&#32493;&#22810;&#22825;&#20173;&#19981;&#35265;&#22909;&#36716;&#65292;&#26159;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#19979;&#26377;&#27809;&#26377;&#20160;&#20040;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#65292;&#21548;&#21462;&#21307;&#29983;&#30340;&#19987;&#19994;&#25351;&#23548;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#35760;&#20303;&#30475;&#21307;&#29983;&#19968;&#23450;&#35201;&#21435;&#27491;&#35268;&#30340;&#22823;&#21307;&#38498;&#65292;&#27665;&#21150;&#30340;&#23601;&#19981;&#35201;&#21435;&#20102;&#65292;&#30475;&#30149;&#23613;&#37327;&#21435;&#20844;&#21150;&#30340;&#20154;&#27665;&#21307;&#38498;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#20877;&#26469;&#35848;&#19979;&#30151;&#29366;&#30340;&#21453;&#22797;&#26399;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#24179;&#23433;&#24230;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#21448;&#39030;&#20303;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#24515;&#39764;&#30340;&#29378;&#36720;&#20081;&#28856;&#65292;&#20063;&#24230;&#36807;&#20102;&#25106;&#26029;&#21453;&#24212;&#26399;&#65292;&#20294;&#26159;&#21448;&#26377;&#19968;&#37096;&#20998;&#20154;&#36133;&#22312;&#20102;&#30151;&#29366;&#30340;&#21453;&#22797;&#26399;&#65292;&#30151;&#29366;&#30340;&#21453;&#22797;&#26399;&#27604;&#36739;&#29305;&#21035;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#21457;&#29983;&#36825;&#31181;&#24773;&#20917;&#65292;&#23588;&#20854;&#22312;&#22799;&#23395;&#21644;&#20908;&#23395;&#65292;&#25106;&#26029;&#21453;&#24212;&#26159;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#32780;&#30151;&#29366;&#30340;&#21453;&#22797;&#19968;&#33324;&#22312;&#25106;&#33394;&#30340;&#20004;&#20010;&#26376;&#20197;&#21518;&#65292;&#21482;&#35201;&#19981;&#27880;&#24847;&#20445;&#20859;&#23601;&#24456;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30151;&#29366;&#30340;&#22797;&#21457;&#65292;&#20026;&#20160;&#20040;&#35828;&#22799;&#23395;&#21644;&#20908;&#23395;&#23481;&#26131;&#21453;&#22797;&#21602;&#65311;&#26159;&#36825;&#26679;&#30340;&#65292;&#22799;&#23395;&#26159;&#20010;&#28814;&#28909;&#30340;&#23395;&#33410;&#65292;&#36825;&#20010;&#23395;&#33410;&#24456;&#23481;&#26131;&#20986;&#22823;&#27735;&#65292;&#26377;&#28857;&#20013;&#21307;&#24120;&#35782;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#27735;&#32773;&#31934;&#27668;&#20063;&#12290;&#22240;&#20026;&#22799;&#23395;&#28814;&#28909;&#65292;&#26080;&#30149;&#20063;&#26159;&#19977;&#20998;&#34394;&#65292;&#21363;&#20351;&#26159;&#27491;&#24120;&#20154;&#20063;&#24456;&#23481;&#26131;&#20986;&#29616;&#27611;&#30149;&#65292;&#26356;&#19981;&#35201;&#35828;&#26159;&#25105;&#20204;&#37034;&#28139;&#22810;&#24180;&#30340;&#36523;&#20307;&#20102;&#65292;&#32780;&#19988;&#22799;&#23395;&#22899;&#24615;&#31359;&#30528;&#26292;&#38706;&#65292;&#34903;&#19978;&#35825;&#24785;&#22826;&#22810;&#65292;&#23545;&#22659;&#19981;&#21033;&#23601;&#23481;&#26131;&#20135;&#29983;&#24847;&#28139;&#65292;&#24847;&#28139;&#26263;&#28431;&#65292;&#21152;&#19978;&#22825;&#27668;&#28814;&#28909;&#65292;&#20154;&#20204;&#21448;&#21916;&#27426;&#36138;&#20937;&#65292;&#21916;&#27426;&#21507;&#20919;&#39278;&#21561;&#31354;&#35843;&#65292;&#32780;&#21507;&#20919;&#39278;&#21561;&#31354;&#35843;&#26159;&#24456;&#20260;&#32958;&#27668;&#30340;&#65292;&#21507;&#20919;&#39278;&#20260;&#32958;&#33086;&#32963;&#65292;&#21561;&#31354;&#35843;&#23506;&#27668;&#21050;&#39592;&#24456;&#20260;&#32958;&#27668;&#12290;&#26377;&#25106;&#21451;&#21453;&#26144;&#21507;&#20919;&#39278;&#24403;&#26202;&#23601;&#36951;&#31934;&#20102;&#65292;&#36824;&#26377;&#30340;&#21017;&#26159;&#24403;&#22825;&#21561;&#20102;&#31354;&#35843;&#65292;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#21561;&#31354;&#35843;&#20260;&#32958;&#36824;&#23548;&#33268;&#36523;&#20307;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#19968;&#19981;&#27880;&#24847;&#20445;&#26262;&#24456;&#23481;&#26131;&#23601;&#24863;&#20882;&#65292;&#25152;&#20197;&#22799;&#23395;&#36523;&#20307;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#22312;&#22799;&#23395;&#65292;&#31354;&#35843;&#23613;&#37327;&#23569;&#21561;&#65292;&#19981;&#35201;&#19968;&#21619;&#36138;&#20937;&#65292;&#19981;&#28982;&#20195;&#20215;&#24456;&#22823;&#21568;&#65281;&#20919;&#39278;&#33021;&#19981;&#21507;&#23601;&#19981;&#21507;&#65292;&#22826;&#20260;&#33086;&#32963;&#20102;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#22799;&#23395;&#65292;&#20908;&#23395;&#20063;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#20908;&#23395;&#26159;&#20027;&#34255;&#30340;&#23395;&#33410;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#19968;&#21040;&#20908;&#23395;&#23601;&#39057;&#32321;&#36951;&#31934;&#65292;&#40763;&#28814;&#21448;&#29359;&#20102;&#65292;&#22240;&#20026;&#19968;&#21040;&#20908;&#23395;&#23506;&#27668;&#28363;&#29983;&#65292;&#20307;&#20869;&#38451;&#27668;&#19981;&#36275;&#65292;&#32958;&#27668;&#23601;&#23481;&#26131;&#34394;&#65292;&#32958;&#27668;&#19968;&#34394;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#30340;&#24773;&#20917;&#65292;&#32780;&#20908;&#23395;&#26159;&#20859;&#32958;&#34255;&#31934;&#30340;&#23395;&#33410;&#65292;&#31934;&#34255;&#19981;&#20303;&#20986;&#29616;&#30151;&#29366;&#30340;&#27010;&#29575;&#23601;&#22823;&#22823;&#25552;&#21319;&#20102;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#26377;&#19968;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#20908;&#19981;&#34255;&#31934;&#65292;&#26149;&#24517;&#30149;&#28201;&#12290;&#20908;&#23395;&#25511;&#36951;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#20851;&#38190;&#65292;&#19981;&#28982;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#35201;&#24819;&#24674;&#22797;&#23601;&#22826;&#38590;&#20102;&#12290;&#20908;&#22825;&#19981;&#34255;&#22909;&#32958;&#31934;&#65292;&#21040;&#20102;&#26469;&#24180;&#26149;&#23395;&#23601;&#25343;&#19981;&#20986;&#31934;&#21147;&#33021;&#37327;&#21435;&#22859;&#26007;&#12290;&#39057;&#32321;&#36951;&#31934;&#38750;&#24120;&#20260;&#36523;&#65292;&#19968;&#36951;&#31934;&#36523;&#20307;&#23601;&#23481;&#26131;&#20986;&#29616;&#22833;&#35843;&#65292;&#30151;&#29366;&#23601;&#24456;&#23481;&#26131;&#22797;&#21457;&#65292;&#25511;&#36951;&#26159;&#38376;&#22823;&#23398;&#38382;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#12290;&#40763;&#28814;&#38382;&#39064;&#21017;&#26159;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#23588;&#20854;&#26159;&#33050;&#37096;&#30340;&#20445;&#26262;&#65292;&#23506;&#20174;&#33050;&#36215;&#65292;&#33050;&#24213;&#30528;&#20937;&#26159;&#24456;&#23481;&#26131;&#24341;&#36215;&#40763;&#28814;&#21457;&#20316;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26399;&#38388;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20063;&#26159;&#27491;&#24120;&#30340;&#65292;&#27605;&#31455;&#20260;&#31934;&#22810;&#24180;&#65292;&#25106;&#33394;&#36335;&#19978;&#19981;&#21487;&#33021;&#27809;&#26377;&#21453;&#22797;&#26399;&#65292;&#32780;&#36935;&#21040;&#21453;&#22797;&#26399;&#26102;&#20063;&#19981;&#29992;&#25285;&#24515;&#65292;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#28040;&#38500;&#39038;&#34385;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#23601;&#21644;&#25106;&#26029;&#21453;&#24212;&#19968;&#26679;&#20250;&#36807;&#21435;&#30340;&#65292;&#21069;&#36744;&#37117;&#26159;&#36825;&#26679;&#36807;&#26469;&#30340;&#65292;&#25152;&#20197;&#19981;&#29992;&#25285;&#24515;&#12290;&#22362;&#25345;&#25106;&#33394;&#26159;&#19981;&#20250;&#38169;&#30340;&#65292;&#21482;&#35201;&#27880;&#24847;&#36991;&#20813;&#29983;&#27963;&#20013;&#30340;&#19981;&#33391;&#20064;&#24815;&#65292;&#23601;&#33021;&#24456;&#22909;&#22320;&#24230;&#36807;&#36825;&#27573;&#38590;&#21463;&#30340;&#26085;&#23376;&#65292;&#24403;&#28982;&#29100;&#22812;&#20037;&#22352;&#20063;&#26159;&#35201;&#36991;&#20813;&#30340;&#65292;&#29100;&#22812;&#20037;&#22352;&#20063;&#26159;&#32958;&#27668;&#30340;&#20004;&#22823;&#26432;&#25163;&#65292;&#38750;&#24120;&#20260;&#36523;&#65292;&#26377;&#36825;&#20004;&#20010;&#20064;&#24815;&#30340;&#20154;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#20813;&#12290;&#20037;&#22352;&#26368;&#22909;&#27599;40&#20998;&#38047;&#24038;&#21491;&#36215;&#26469;&#27963;&#21160;&#21313;&#20998;&#38047;&#65292;&#20419;&#36827;&#34880;&#28082;&#24490;&#29615;&#65292;&#20316;&#24687;&#21017;&#26159;&#19981;&#35201;&#36229;&#36807;23&#28857;&#30561;&#35273;&#65292;&#26368;&#22909;&#33021;&#22312;22&#28857;&#23601;&#19978;&#24202;&#30561;&#35273;&#12290;&#25226;&#20316;&#24687;&#39278;&#39135;&#20570;&#22909;&#20102;&#65292;&#20877;&#36991;&#20813;&#20260;&#32958;&#27668;&#30340;&#34892;&#20026;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#37027;&#36523;&#20307;&#23601;&#20250;&#20687;&#20805;&#28385;&#30005;&#30340;&#20820;&#23376;&#65292;&#27963;&#21147;&#22235;&#23556;&#65292;&#36523;&#20307;&#30340;&#20307;&#36136;&#12289;&#20813;&#30123;&#21147;&#20250;&#22823;&#22823;&#25552;&#21319;&#25913;&#21892;&#65292;&#30151;&#29366;&#20063;&#20250;&#22823;&#22823;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#26029;&#31934;&#36827;&#30340;&#36807;&#31243;&#65292;&#29100;&#19981;&#36807;&#21435;&#37027;&#27704;&#36828;&#21482;&#33021;&#27515;&#24490;&#29615;&#65292;&#25152;&#20197;&#35201;&#19981;&#26029;&#22320;&#35753;&#33258;&#24049;&#24378;&#22823;&#36215;&#26469;&#65292;&#23436;&#21892;&#35273;&#24735;&#65292;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#34892;&#21160;&#20570;&#36215;&#26469;&#65292;&#36523;&#20307;&#33258;&#28982;&#20250;&#24674;&#22797;&#22909;&#36716;&#36215;&#26469;&#12290;</p>
<p></p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#35273;&#24735;&#25552;&#21319;&#26159;&#19968;&#20010;&#19981;&#26029;&#23436;&#21892;&#30340;&#36807;&#31243;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#26159;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#36825;&#37324;&#38754;&#26377;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#19968;&#26086;&#21040;&#36798;&#20102;&#29942;&#39048;&#25110;&#39030;&#23792;&#65292;&#20320;&#21457;&#29616;&#36824;&#33021;&#32487;&#32493;&#31934;&#36827;&#65292;&#26356;&#36827;&#19968;&#23618;&#65292;&#20851;&#38190;&#23601;&#26159;&#22362;&#25345;&#65292;&#22362;&#25345;&#65292;&#20877;&#22362;&#25345;&#65292;&#32988;&#21033;&#27704;&#36828;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#12290;&#21482;&#35201;&#26041;&#21521;&#23545;&#65292;&#23601;&#19981;&#20250;&#36855;&#22833;&#65292;&#25106;&#33394;&#30340;&#36335;&#24456;&#38271;&#65292;&#38656;&#35201;&#19981;&#26029;&#22320;&#23436;&#21892;&#19979;&#21435;&#65292;&#25226;&#24605;&#24819;&#35823;&#21306;&#32416;&#27491;&#36807;&#26469;&#65292;&#22312;&#36935;&#21040;&#38382;&#39064;&#30340;&#26102;&#20505;&#25165;&#33021;&#28040;&#38500;&#39038;&#34385;&#65292;&#26126;&#30333;&#35813;&#24590;&#20040;&#20570;&#12290;&#30475;&#23436;&#36825;&#23395;&#20063;&#24076;&#26395;&#22823;&#23478;&#26377;&#25152;&#25910;&#33719;&#65292;&#36214;&#24555;&#28040;&#38500;&#39038;&#34385;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#20915;&#24515;&#21644;&#31435;&#22330;&#65292;&#19981;&#26029;&#23436;&#21892;&#31934;&#36827;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#26412;&#23395;&#32473;&#22823;&#23478;&#20171;&#32461;&#19968;&#26412;&#20070;&#65306;&#12298;&#35770;&#35821;&#12299;&#65292;&#36825;&#26412;&#20070;&#26159;&#23380;&#22307;&#20154;&#30340;&#33879;&#20316;&#65292;&#23545;&#20154;&#29983;&#12289;&#23545;&#20570;&#20154;&#20570;&#20107;&#32477;&#23545;&#26377;&#21551;&#21457;&#65292;&#37324;&#38754;&#23601;&#26377;&#25552;&#21040;&#25106;&#33394;&#65292;&#21531;&#23376;&#19977;&#25106;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221;&#32454;&#32454;&#38405;&#35835;&#26412;&#20070;&#65292;&#32477;&#23545;&#26377;&#24456;&#22823;&#30340;&#25910;&#33719;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../036/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../036/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
