<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#23649;&#25106;&#23649;&#36133;&#30340;&#33268;&#21629;&#26681;&#28304;&#65292;&#20013;&#27602;&#22826;&#28145;&#65292;&#25042;&#24816;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23649;&#25106;&#23649;&#36133;&#30340;&#33268;&#21629;&#26681;&#28304;&#65292;&#20013;&#27602;&#22826;&#28145;&#65292;&#25042;&#24816;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20041;&#24037;(&#26029;)</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#38382;&#25105;&#25106;&#33394;&#20102;&#36825;&#20040;&#20037;&#65292;&#32943;&#23450;&#26377;&#20160;&#20040;&#27599;&#22825;&#22362;&#25345;&#20570;&#30340;&#26085;&#35838;&#65292;&#20851;&#20110;&#26085;&#35838;&#65292;&#25105;&#30830;&#23454;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#27599;&#26085;&#35745;&#21010;&#65292;&#36825;&#23395;&#21069;&#35328;&#23601;&#36319;&#25106;&#21451;&#20998;&#20139;&#19968;&#19979;&#25105;&#27599;&#26085;&#30340;&#26085;&#35838;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#32771;&#19968;&#19979;&#12290;&#20851;&#20110;&#27599;&#26085;&#30340;&#26085;&#35838;&#65292;&#22823;&#23478;&#37117;&#21487;&#20197;&#32473;&#33258;&#24049;&#35774;&#23450;&#20960;&#20010;&#65292;&#21069;&#26399;&#19981;&#29992;&#22826;&#22810;&#65292;&#19968;&#20004;&#20010;&#23601;&#22909;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#20877;&#24930;&#24930;&#22320;&#22686;&#22810;&#65292;&#21069;&#26399;&#19981;&#35201;&#22826;&#22810;&#65292;&#22810;&#20102;&#21453;&#32780;&#24863;&#35273;&#31934;&#21147;&#19981;&#22815;&#29992;&#25110;&#32773;&#23436;&#19981;&#25104;&#65292;&#24456;&#23481;&#26131;&#20013;&#36884;&#25918;&#24323;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#35828;&#19968;&#19979;&#25105;&#30340;&#26085;&#35838;&#65292;&#22240;&#20026;&#27599;&#22825;&#30340;&#29983;&#27963;&#19981;&#19968;&#26679;&#65292;&#26377;&#20123;&#39033;&#30446;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#22522;&#26412;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.6&#65306;30&#65293;7&#65306;00&#36215;&#24202;&#25171;&#22352;5&#20998;&#38047;&#65292;&#28982;&#21518;&#21047;&#29273;&#65292;&#27599;&#22825;&#22362;&#25345;&#12290;</p>
<p></p>
<p>2.&#21047;&#23436;&#29273;&#21917;&#21322;&#26479;&#27700;&#20570;&#28909;&#36523;&#36816;&#21160;&#65292;&#28982;&#21518;&#24930;&#36305;2.5&#20844;&#37324;&#65292;&#27599;&#22825;&#22362;&#25345;&#12290;</p>
<p></p>
<p>3.&#19968;&#22825;&#23398;&#20064;&#27491;&#33021;&#37327;&#30693;&#35782;&#26368;&#23569;&#21322;&#23567;&#26102;&#65292;&#27599;&#22825;&#22362;&#25345;&#12290;</p>
<p></p>
<p>4.&#25106;&#33394;&#25991;&#31456;&#23601;&#20687;&#39134;&#32724;&#21069;&#36744;&#35828;&#30340;&#26089;&#20013;&#26202;&#21508;&#19968;&#31687;&#65292;&#27599;&#22825;&#22362;&#25345;&#12290;</p>
<p></p>
<p>5.&#27599;&#22825;&#30475;&#20070;&#26368;&#23569;10&#39029;&#65292;&#27599;&#22825;&#24517;&#20570;&#12290;</p>
<p></p>
<p>6.&#27599;&#22825;&#23613;&#37327;&#19968;&#23567;&#26102;&#38203;&#28860;&#65292;&#26377;&#26102;&#38388;&#23601;&#20570;&#12290;</p>
<p></p>
<p>7.&#38543;&#32536;&#25918;&#29983;&#65292;&#27599;&#21608;&#19968;&#27425;&#65292;&#26102;&#38388;&#24537;&#26368;&#23569;&#19968;&#20010;&#26376;&#20063;&#35201;&#25918;&#19968;&#27425;&#12290;</p>
<p></p>
<p>8.&#20859;&#29983;&#21151;&#27861;&#65292;&#31449;&#26729;&#65292;&#22266;&#32958;&#21151;&#65292;&#31449;&#26729;&#19981;&#19968;&#23450;&#22825;&#22825;&#20570;&#65292;&#22266;&#32958;&#21151;&#27599;&#22825;&#24517;&#20570;200&#20010;&#12290;</p>
<p></p>
<p>9.&#22312;&#23478;&#23601;&#23389;&#39034;&#29238;&#27597;&#65292;&#24110;&#24537;&#20570;&#23478;&#21153;&#65292;&#22312;&#22806;&#23601;&#23562;&#25964;&#38271;&#36744;&#65292;&#21892;&#24453;&#27599;&#19968;&#20010;&#20154;&#12290;</p>
<p></p>
<p>10.&#26085;&#34892;&#19968;&#21892;&#65292;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#65292;&#23613;&#33258;&#24049;&#19968;&#20221;&#24494;&#34180;&#20043;&#21147;&#65292;&#27599;&#22825;&#21435;&#36148;&#21543;&#22238;&#31572;&#38382;&#39064;&#65292;&#26368;&#23569;10&#20301;&#25106;&#21451;&#65292;&#26102;&#38388;&#20805;&#35029;&#20250;&#24110;30-40&#20301;&#25106;&#21451;&#12290;</p>
<p></p>
<p>11.&#26029;&#24565;&#32451;&#20064;&#9472;&#9472;&#38543;&#26102;&#38543;&#22320;&#32451;&#20064;&#12290;</p>
<p></p>
<p>12.&#26085;&#34892;10000&#27493;&#9472;&#9472;&#27599;&#22825;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#36825;&#22522;&#26412;&#23601;&#26159;&#25105;&#27599;&#22825;&#22362;&#25345;&#30340;&#26085;&#35838;&#65292;&#26085;&#35838;&#30340;&#20851;&#38190;&#19981;&#22312;&#22810;&#65292;&#32780;&#22312;&#20110;&#25345;&#20037;&#22362;&#25345;&#19979;&#21435;&#65292;&#26085;&#35838;&#26159;&#22521;&#20859;&#25191;&#34892;&#21147;&#21644;&#36991;&#20813;&#26080;&#32842;&#30340;&#27861;&#23453;&#65292;&#27599;&#20301;&#25106;&#21451;&#37117;&#24212;&#35813;&#32473;&#33258;&#24049;&#35268;&#23450;&#20960;&#20010;&#65292;&#21069;&#26399;1-3&#20010;&#23601;&#22909;&#20102;&#65292;&#22362;&#25345;&#19978;&#19968;&#20010;&#26376;&#65292;&#22362;&#25345;&#21040;&#20102;&#20859;&#25104;&#20064;&#24815;&#23601;&#20250;&#31532;&#19968;&#26102;&#38388;&#33258;&#28982;&#22320;&#21435;&#23436;&#25104;&#65292;&#28982;&#21518;&#21487;&#20197;&#24930;&#24930;&#22686;&#22810;&#65292;&#26368;&#21518;&#23601;&#24418;&#25104;&#20102;&#19968;&#22871;&#33258;&#24049;&#19987;&#23646;&#30340;&#26085;&#35838;&#12290;</p>
<p></p>
<p>&#27491;&#25991;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#36319;&#22823;&#23478;&#35848;&#35848;&#23649;&#25106;&#23649;&#30772;&#30340;&#33268;&#21629;&#26681;&#28304;&#12290;</p>
<p>&#23601;&#20687;&#26631;&#39064;&#35762;&#30340;&#65292;&#26368;&#26681;&#26412;&#30340;&#33268;&#21629;&#26681;&#28304;&#36824;&#26159;&#20013;&#27602;&#22826;&#28145;&#65292;&#28508;&#24847;&#35782;&#30340;&#40644;&#27602;&#22826;&#37325;&#65292;&#20013;&#27602;&#38750;&#24120;&#20005;&#37325;&#30340;&#20154;&#30495;&#30340;&#26159;&#35265;&#20160;&#20040;&#37117;&#26465;&#20214;&#21453;&#23556;&#65292;&#35265;&#21040;&#31245;&#24494;&#33021;&#28608;&#36215;&#19968;&#28857;&#27442;&#26395;&#30340;&#19996;&#35199;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#35265;&#20160;&#20040;&#37117;&#20250;&#20107;&#20808;&#24819;&#21040;&#28139;&#31229;&#30340;&#20869;&#23481;&#65292;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#30340;&#20154;&#22522;&#26412;&#27809;&#26377;&#20102;&#36947;&#24503;&#65292;&#27809;&#26377;&#20102;&#20154;&#24615;&#65292;&#22312;&#20182;&#30340;&#19990;&#30028;&#37324;&#23601;&#21482;&#21097;&#19979;&#28139;&#31229;&#30340;&#19996;&#35199;&#65292;&#23436;&#20840;&#23601;&#26159;&#24443;&#24213;&#30340;&#19979;&#21322;&#36523;&#21160;&#29289;&#65292;&#21363;&#20351;&#26377;&#20123;&#20154;&#20063;&#26126;&#30333;&#36825;&#26159;&#19981;&#22909;&#30340;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#37117;&#23384;&#26377;&#25191;&#24565;&#65292;&#36824;&#24456;&#35748;&#21516;&#37027;&#31181;&#28139;&#31229;&#30340;&#19996;&#35199;&#26159;&#22909;&#30340;&#65292;&#36824;&#19981;&#33293;&#24471;&#26029;&#65292;&#36824;&#22312;&#29369;&#35947;&#35201;&#19981;&#35201;&#25106;&#33394;&#65292;&#36824;&#35273;&#24471;&#37027;&#24456;&#32654;&#22909;&#65292;&#36825;&#31181;&#25191;&#24565;&#19981;&#38500;&#25481;&#37027;&#25106;&#33394;&#32943;&#23450;&#26159;&#24517;&#36133;&#65292;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;&#19968;&#23395;&#65292;&#39134;&#32724;&#21069;&#36744;&#23601;&#35828;&#20102;&#35201;&#24443;&#24213;&#27927;&#28165;&#22823;&#33041;&#65292;&#24443;&#24213;&#27927;&#28165;&#22312;&#28508;&#24847;&#35782;&#30340;&#40644;&#27602;&#65292;&#25105;&#36825;&#37324;&#19981;&#29992;&#27927;&#33041;&#65292;&#29992;&#20928;&#21270;&#26469;&#34920;&#36798;&#65292;&#20854;&#23454;&#27927;&#33041;&#36319;&#20928;&#21270;&#29992;&#22312;&#25106;&#33394;&#26041;&#38754;&#22522;&#26412;&#26159;&#22312;&#21516;&#19968;&#20010;&#28857;&#19978;&#12290;</p>
<p></p>
<p>&#27809;&#38169;&#65292;&#25106;&#33394;&#22833;&#36133;&#30340;&#21407;&#22240;&#23601;&#26159;&#20013;&#27602;&#22826;&#28145;&#65292;&#28139;&#27442;&#24515;&#22826;&#24378;&#28872;&#65292;&#38750;&#24120;&#22810;&#30340;&#25106;&#21451;&#65292;&#21253;&#25324;&#25105;&#20197;&#21069;&#20063;&#26159;&#65292;&#23545;&#26029;&#38500;&#37034;&#28139;&#19981;&#33021;&#19979;&#26368;&#22823;&#20915;&#24515;&#65292;&#23545;&#25106;&#33394;&#20063;&#26159;&#25214;&#19981;&#21040;&#19968;&#28857;&#21160;&#21147;&#65292;&#27599;&#19968;&#27425;&#24847;&#28139;&#65292;&#27599;&#19968;&#27425;&#36138;&#24651;&#65292;&#37117;&#26159;&#23545;&#40644;&#27602;&#30340;&#24378;&#28872;&#22766;&#22823;&#65292;&#38543;&#30528;&#40644;&#27602;&#30340;&#19981;&#26029;&#25193;&#22823;&#65292;&#26368;&#21518;&#23601;&#20250;&#20007;&#24515;&#30149;&#29378;&#65292;&#24418;&#25104;&#24378;&#28872;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#30127;&#29378;&#22320;&#30772;&#25106;&#65292;&#32780;&#19988;&#26159;&#36830;&#32493;&#22320;&#22549;&#33853;&#65292;&#26368;&#21518;&#23545;&#20110;&#30772;&#25106;&#20063;&#20250;&#24930;&#24930;&#21464;&#24471;&#40635;&#26408;&#65292;&#38519;&#20837;&#27515;&#24490;&#29615;&#8594;&#25106;&#8594;&#30772;&#8594;&#25106;&#8594;&#30772;&#8594;&#25106;&#27833;&#23376;&#12290;&#21040;&#20102;&#25106;&#27833;&#23376;&#38454;&#27573;&#23545;&#20110;&#25106;&#33394;&#23601;&#20250;&#19981;&#25265;&#26377;&#20160;&#20040;&#24076;&#26395;&#65292;&#23436;&#20840;&#23601;&#26159;&#36127;&#33021;&#37327;&#30340;&#36733;&#20307;&#65292;&#22825;&#22825;&#25265;&#24616;&#65292;&#24616;&#22825;&#23588;&#20154;&#65292;&#23545;&#25106;&#33394;&#30340;&#20449;&#24515;&#20063;&#26159;&#25214;&#19981;&#21040;&#19968;&#28857;&#21160;&#21147;&#12290;</p>
<p></p>
<p>&#22312;&#24443;&#24213;&#27814;&#20026;&#25106;&#27833;&#23376;&#20043;&#21069;&#65292;&#21482;&#26377;&#19968;&#26465;&#36335;&#21487;&#20197;&#36208;&#65292;&#37027;&#23601;&#26159;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#21477;&#35805;&#22312;&#25106;&#33394;&#30028;&#30495;&#30340;&#24456;&#26222;&#36941;&#65292;&#22522;&#26412;&#27599;&#19968;&#20301;&#26377;&#28857;&#35273;&#24735;&#30340;&#25106;&#21451;&#37117;&#30693;&#36947;&#65292;&#25106;&#27833;&#23376;&#30475;&#21040;&#36825;&#21477;&#35805;&#24212;&#35813;&#20250;&#24819;&#30452;&#25509;&#36339;&#36807;&#65292;&#22240;&#20026;&#20182;&#20204;&#35265;&#24471;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#38750;&#24120;&#24120;&#35265;&#65292;&#20294;&#21448;&#26159;&#25104;&#21151;&#30340;&#26368;&#20851;&#38190;&#20043;&#19968;&#12290;&#27809;&#26377;&#38169;&#65292;&#25106;&#26029;&#25104;&#21151;&#31163;&#19981;&#24320;&#23398;&#20064;&#65292;&#23398;&#20064;&#25165;&#33021;&#20928;&#21270;&#24605;&#24819;&#65292;&#23649;&#25106;&#23649;&#36133;&#30340;&#33268;&#21629;&#26681;&#28304;&#23601;&#26159;&#20013;&#27602;&#22826;&#28145;&#65292;&#32780;&#35201;&#24443;&#24213;&#27927;&#28165;&#27531;&#30041;&#22312;&#33041;&#20013;&#30340;&#40644;&#27602;&#65292;&#21482;&#26377;&#19981;&#26029;&#22320;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#65292;&#21482;&#26377;&#24605;&#24819;&#20928;&#21270;&#24178;&#20928;&#20102;&#65292;&#24443;&#24213;&#20102;&#65292;&#23545;&#20110;&#35825;&#24785;&#30340;&#19996;&#35199;&#25165;&#33021;&#20135;&#29983;&#20813;&#30123;&#65292;&#19981;&#23398;&#20064;&#35273;&#24735;&#27704;&#36828;&#20302;&#65292;&#19981;&#23398;&#20064;&#27442;&#26395;&#19968;&#19978;&#33041;&#21387;&#26681;&#27809;&#26377;&#25112;&#26007;&#21147;&#65292;&#19981;&#23398;&#20064;&#22312;&#28508;&#24847;&#35782;&#30340;&#40644;&#27602;&#23601;&#20250;&#19981;&#26029;&#21152;&#28145;&#65292;&#26368;&#21518;&#24418;&#25104;&#19968;&#26465;&#24378;&#28872;&#30340;&#24515;&#30270;&#22238;&#36335;(&#20854;&#23454;&#23601;&#26159;&#36798;&#21040;&#20102;&#24322;&#24120;&#25935;&#24863;&#30340;&#26465;&#20214;&#21453;&#23556;)&#65292;&#21040;&#26102;&#20505;&#30475;&#20160;&#20040;&#37117;&#20250;&#20107;&#20808;&#24819;&#21040;&#40844;&#36425;&#30340;&#30011;&#38754;&#19982;&#24565;&#22836;&#65292;&#28385;&#33041;&#23376;&#37034;&#24605;&#37034;&#24565;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#31165;&#20861;&#19981;&#22914;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;&#19982;&#35299;&#26512;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1.&#20854;&#23454;&#25105;&#24456;&#24819;&#31163;&#24320;&#36825;&#20010;&#19990;&#30028;&#65292;&#22240;&#20026;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#30772;&#25106;&#65292;&#35753;&#25105;&#35748;&#20026;&#25105;&#30340;&#20154;&#29983;&#26159;&#27704;&#36828;&#19981;&#21487;&#33021;&#25104;&#21151;&#25106;&#33394;&#65292;&#20294;&#26159;&#25105;&#27515;&#20102;&#25105;&#30340;&#23478;&#20154;&#24590;&#20040;&#21150;&#65292;&#21482;&#26159;&#25105;&#30340;&#29983;&#21629;&#19981;&#26159;&#25105;&#19968;&#20010;&#20154;&#30340;&#65292;&#25105;&#26159;&#22810;&#20040;&#24819;&#25106;&#33394;&#25104;&#21151;&#21834;&#65292;&#28982;&#21518;&#21435;&#23389;&#39034;&#25105;&#30340;&#29238;&#27597;&#65292;&#21487;&#26159;&#36825;&#19968;&#27425;&#27425;&#30340;&#30772;&#25106;&#65292;&#25105;&#24456;&#32477;&#26395;&#65292;&#26159;&#19981;&#26159;&#26377;&#20123;&#20154;&#22825;&#29983;&#23601;&#25106;&#19981;&#20102;&#33394;&#65311;&#20026;&#20160;&#20040;&#25105;&#24635;&#26159;&#19981;&#33021;&#25104;&#21151;&#21834;&#65311;&#20026;&#20160;&#20040;&#65281;&#25105;&#21040;&#24213;&#20570;&#38169;&#20102;&#20160;&#20040;&#65281;</p>
<p></p>
<p>&#35780;&#35299;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#25106;&#24471;&#24456;&#32477;&#26395;&#65292;&#19968;&#27425;&#27425;&#30340;&#22833;&#36133;&#24050;&#32463;&#35753;&#20182;&#27809;&#26377;&#20102;&#19968;&#28857;&#22362;&#25345;&#19979;&#21435;&#30340;&#26007;&#24535;&#65292;&#34987;&#37034;&#28139;&#25703;&#27531;&#24471;&#19981;&#25104;&#26679;&#23376;&#65292;&#23545;&#20154;&#29983;&#20063;&#19981;&#25265;&#26377;&#20160;&#20040;&#24076;&#26395;&#65292;&#29978;&#33267;&#24819;&#20102;&#32467;&#33258;&#24049;&#30340;&#29983;&#21629;&#65292;&#30772;&#25106;&#22266;&#28982;&#20250;&#23548;&#33268;&#20449;&#24515;&#20840;&#26080;&#65292;&#24773;&#32490;&#22833;&#25511;&#65292;&#36825;&#20301;&#25106;&#21451;&#20063;&#24456;&#24819;&#25104;&#21151;&#65292;&#24456;&#24819;&#21435;&#22909;&#22909;&#23389;&#39034;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#37027;&#23601;&#35828;&#26126;&#36825;&#20301;&#25106;&#21451;&#26412;&#24515;&#36824;&#26159;&#25402;&#22909;&#30340;&#65292;&#36824;&#19981;&#33267;&#20110;&#27887;&#28781;&#20102;&#20154;&#24615;&#12290;&#36825;&#20010;&#26696;&#20363;&#26377;&#19968;&#21477;&#24456;&#32463;&#20856;&#30340;&#35805;&#65292;&#8220;&#26159;&#19981;&#26159;&#26377;&#20123;&#20154;&#22825;&#29983;&#23601;&#25106;&#19981;&#20102;&#33394;&#65311;&#20026;&#20160;&#20040;&#25105;&#24635;&#26159;&#19981;&#33021;&#25104;&#21151;&#21834;&#8221;&#65292;&#20854;&#23454;&#27809;&#26377;&#20160;&#20040;&#22825;&#29983;&#23601;&#25106;&#19981;&#20102;&#30340;&#33394;&#65292;&#31350;&#20854;&#21407;&#22240;&#36824;&#26159;&#24515;&#28789;&#34987;&#27745;&#26579;&#24471;&#22826;&#20005;&#37325;&#65292;&#33258;&#24049;&#21602;&#21448;&#19981;&#24895;&#21457;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#65292;&#19981;&#24895;&#21435;&#23398;&#19981;&#24895;&#21435;&#30475;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#21482;&#20250;&#25265;&#24616;&#21644;&#28040;&#26497;&#24605;&#32771;&#65292;&#37027;&#24590;&#20040;&#33021;&#28165;&#38500;&#22823;&#33041;&#30340;&#40644;&#27602;&#65292;&#24590;&#20040;&#33021;&#24443;&#24213;&#25106;&#26029;&#21602;&#65311;&#24635;&#26159;&#19981;&#33021;&#25104;&#21151;&#23601;&#26159;&#22240;&#20026;&#32570;&#23569;&#25191;&#34892;&#21147;&#65292;&#32570;&#23569;&#22362;&#25345;&#19979;&#21435;&#30340;&#21160;&#21147;&#21644;&#34892;&#21160;&#65292;&#25106;&#33394;&#36234;&#21040;&#26368;&#21518;&#36234;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#65292;&#21482;&#26377;&#26102;&#26102;&#35686;&#24789;&#65292;&#35878;&#34394;&#22320;&#24110;&#21161;&#21035;&#20154;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#36825;&#20010;&#19990;&#19978;&#19968;&#20999;&#30340;&#19981;&#24184;&#21644;&#32477;&#26395;&#20854;&#23454;&#37117;&#26159;&#33258;&#24049;&#36896;&#30340;&#65292;&#31181;&#29916;&#24471;&#29916;&#31181;&#35910;&#24471;&#35910;&#65292;&#29616;&#22312;&#25215;&#21463;&#30340;&#19968;&#20999;&#37117;&#26159;&#33258;&#24049;&#32473;&#33258;&#24049;&#25366;&#30340;&#22353;&#65292;&#26082;&#24050;&#26126;&#30333;&#24403;&#19979;&#30340;&#30171;&#33510;&#65292;&#37027;&#23601;&#24212;&#35813;&#21457;&#26368;&#22823;&#21191;&#29467;&#20043;&#24515;&#65292;&#20840;&#21147;&#25670;&#33073;&#29616;&#26377;&#30340;&#29366;&#20917;&#65292;&#30772;&#33394;&#20851;&#65292;&#26025;&#24515;&#39764;&#65292;&#24212;&#35813;&#36234;&#25387;&#36234;&#21191;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#22362;&#25345;&#21040;&#24213;&#30340;&#20154;&#65292;&#23601;&#24597;&#25918;&#24323;&#65292;&#25918;&#24323;&#23601;&#20160;&#20040;&#37117;&#27809;&#20102;&#12290;&#24076;&#26395;&#36825;&#20301;&#25106;&#21451;&#33021;&#26089;&#26085;&#25391;&#20316;&#36215;&#26469;&#65292;&#22909;&#22909;&#23398;&#20064;&#24182;&#33853;&#23454;&#65292;&#19981;&#26029;&#22320;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#26368;&#21518;&#24517;&#23450;&#36814;&#26469;&#36716;&#26426;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#21018;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#21448;&#30772;&#25106;&#20102;&#65292;&#25105;&#30495;&#30340;&#22909;&#21518;&#24724;&#65292;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#20010;&#26376;&#21018;&#21018;&#24674;&#22797;&#20102;&#31934;&#27668;&#31070;&#65292;&#21487;&#23601;&#22312;&#21018;&#21018;&#21507;&#39281;&#65292;&#24863;&#35273;&#36523;&#20307;&#19981;&#26159;&#33258;&#24049;&#30340;&#19968;&#26679;&#65292;&#25171;&#24320;&#20102;&#32593;&#22336;&#65292;&#30127;&#29378;&#23547;&#25214;&#36164;&#28304;&#65292;&#30452;&#21040;&#25784;&#23436;&#20102; &#25165;&#21518;&#24724;&#33707;&#21450;&#65292;&#21508;&#20301;&#24072;&#20804;&#20204;&#65292;&#25105;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#35780;&#35299;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#25918;&#26494;&#20102;&#23545;&#24515;&#39764;&#30340;&#35686;&#24789;&#65292;&#25106;&#20102;&#19968;&#20010;&#26376;&#30772;&#25106;&#39640;&#23792;&#26399;&#20063;&#35813;&#26469;&#20102;&#65292;&#26368;&#21518;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#23601;&#22312;&#21507;&#39281;&#39277;&#20043;&#21518;&#21448;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#30127;&#29378;&#25214;&#40644;&#30475;&#40644;&#65292;&#26368;&#21518;&#25784;&#23436;&#25165;&#37266;&#24735;&#65292;&#20294;&#26159;&#24050;&#32463;&#20026;&#26102;&#24050;&#26202;&#65292;&#21518;&#24724;&#20102;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#19968;&#21602;&#26159;&#25918;&#26494;&#20102;&#23545;&#24515;&#39764;&#30340;&#35686;&#24789;&#65292;&#20108;&#21602;&#20063;&#26159;&#20013;&#27602;&#22826;&#28145;&#65292;&#21018;&#30772;&#25106;&#19968;&#27425;&#65292;&#27809;&#26377;&#21450;&#26102;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#28982;&#21518;&#21507;&#23436;&#39277;&#28139;&#24565;&#32902;&#36215;&#65292;&#26368;&#21518;&#21448;&#27814;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#30772;&#25106;&#21518;&#22914;&#26524;&#19981;&#22909;&#22909;&#24635;&#32467;&#21453;&#30465;&#30772;&#25106;&#21407;&#22240;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#20250;&#23548;&#33268;&#36830;&#32493;&#30772;&#25106;&#65292;&#36825;&#20301;&#25106;&#21451;&#30772;&#25106;&#21518;&#27809;&#26377;&#24635;&#32467;&#21407;&#22240;&#65292;&#27809;&#26377;&#21435;&#21453;&#24605;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#65292;&#26368;&#21518;&#23601;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#20877;&#27425;&#30772;&#25106;&#65292;&#39281;&#26262;&#24605;&#28139;&#27442;&#21834;&#65292;&#21507;&#39281;&#39277;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#26412;&#26469;&#23601;&#24050;&#32463;&#20013;&#27602;&#20005;&#37325;&#65292;&#20877;&#19981;&#27880;&#24847;&#35686;&#24789;&#65292;&#23601;&#38750;&#24120;&#23481;&#26131;&#38453;&#20129;&#65292;&#20182;&#38382;&#35813;&#24590;&#20040;&#21150;&#65292;&#20854;&#23454;&#20182;&#22914;&#26524;&#26377;&#35748;&#30495;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#20063;&#19981;&#20250;&#38382;&#35813;&#24590;&#20040;&#21150;&#65292;&#30772;&#25106;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#19981;&#24635;&#32467;&#65292;&#19981;&#23398;&#20064;&#19981;&#24635;&#32467;&#21453;&#24605;&#23601;&#19981;&#20250;&#38271;&#35760;&#24615;&#65292;&#23601;&#24456;&#23481;&#26131;&#37325;&#36424;&#35206;&#36761;&#65292;&#36824;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#37027;&#30495;&#30340;&#24456;&#21487;&#24754;&#65281;&#20687;&#36825;&#20301;&#25106;&#21451;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#35201;&#22909;&#22909;&#24635;&#32467;&#21453;&#30465;&#32463;&#39564;&#25945;&#35757;&#65292;&#24515;&#24577;&#25918;&#22909;&#65292;&#25106;&#33394;&#25991;&#31456;&#25441;&#36215;&#26469;&#26159;&#30495;&#30340;&#65292;&#22909;&#22909;&#23398;&#20064;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#32416;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#30772;&#25106;&#21518;&#24515;&#24577;&#24773;&#32490;&#32943;&#23450;&#27604;&#36739;&#23481;&#26131;&#22833;&#25511;&#65292;&#27605;&#31455;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21448;&#22833;&#36133;&#20102;&#65292;&#20449;&#24515;&#21644;&#20915;&#24515;&#20063;&#20250;&#21463;&#21040;&#19968;&#23450;&#25171;&#20987;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#21644;&#24515;&#24577;&#30340;&#31649;&#29702;&#65292;&#21487;&#20197;&#22810;&#24110;&#21161;&#21035;&#20154;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#20805;&#23454;&#33258;&#24049;&#65292;&#22810;&#31215;&#26497;&#40723;&#21169;&#33258;&#24049;&#65292;&#22909;&#22909;&#34892;&#21892;&#31215;&#24503;&#65292;&#24555;&#36895;&#22320;&#25214;&#22238;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#23649;&#25106;&#23649;&#30772;&#65292;&#23649;&#30772;&#23649;&#25106;&#65281;&#25106;&#33394;&#21543;&#37324;&#30340;&#22823;&#31070;&#21834;&#65281;&#25351;&#23548;&#19979;&#25105;&#21834;&#65281;&#26152;&#22825;&#33293;&#21451;&#21457;&#40644;&#22270;&#65292;&#25105;&#21448;&#19968;&#27425;&#8230;&#8230;&#21710;&#65281;&#25106;&#33394;&#36335;&#19978;&#22909;&#22810;&#35825;&#24785;&#65292;&#21152;&#19978;&#24515;&#39764;&#30340;&#24378;&#22823;&#65292;&#33258;&#24049;&#36824;&#26377;&#24378;&#22823;&#30340;&#33394;&#24773;&#30270;&#65292;&#30475;&#40644;&#30270;&#65292;&#24651;&#30294;&#30270;&#65281;&#22909;&#38590;&#25106;&#38500;&#21834;&#65281;&#32780;&#19988;&#25105;&#36824;&#26159;&#22312;&#19977;&#20122;&#19978;&#23398;&#65292;&#36825;&#37324;&#19968;&#24180;&#22235;&#23395;&#37117;&#26159;&#22799;&#22825;&#65292;&#20010;&#20010;&#22899;&#30340;&#31359;&#30528;&#26292;&#38706;&#65292;&#21050;&#39592;&#35825;&#24785;&#65292;&#22909;&#38590;&#25106;&#21834;&#65281;</p>
<p></p>
<p>&#35780;&#35299;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#20013;&#27602;&#22826;&#28145;&#65292;&#23649;&#25106;&#23649;&#30772;&#65292;&#30475;&#21040;&#19981;&#33391;&#25830;&#36793;&#22270;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#24050;&#32463;&#24418;&#25104;&#20102;&#26465;&#20214;&#21453;&#23556;&#65292;&#21448;&#19981;&#33021;&#24456;&#22909;&#22320;&#23545;&#27835;&#12290;&#22522;&#26412;&#27814;&#20026;&#20102;&#25106;&#27833;&#23376;&#65292;&#32780;&#19988;&#20182;&#36824;&#26377;&#24651;&#30294;&#65292;&#36825;&#22312;&#25106;&#33394;&#36335;&#19978;&#30495;&#30340;&#26159;&#22350;&#22391;&#21568;&#65281;&#36824;&#26159;&#22312;&#19968;&#20010;&#19968;&#24180;&#22235;&#23395;&#37117;&#26159;&#22799;&#22825;&#30340;&#22320;&#26041;&#19978;&#23398;&#65292;&#22799;&#23395;&#22899;&#24615;&#31359;&#30528;&#30830;&#23454;&#21050;&#39592;&#26292;&#38706;&#65292;&#23545;&#20110;&#19968;&#20010;&#20013;&#27602;&#22826;&#28145;&#30340;&#20154;&#30495;&#30340;&#26159;&#35265;&#21040;&#22899;&#24615;&#23601;&#26159;&#24847;&#28139;&#65292;&#21508;&#31181;&#40844;&#36425;&#30340;&#24605;&#24819;&#65292;&#22312;&#36825;&#20040;&#19968;&#20010;&#29615;&#22659;&#19979;&#19978;&#23398;&#65292;&#30830;&#23454;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#65292;&#26412;&#26469;&#23601;&#19978;&#30270;&#20005;&#37325;&#65292;&#28982;&#32780;&#36824;&#26377;&#37027;&#20040;&#22810;&#30340;&#35825;&#24785;&#65292;&#24517;&#23450;&#20250;&#35753;&#33258;&#24049;&#34987;&#27745;&#26579;&#24471;&#26356;&#20005;&#37325;&#12290;&#22312;&#36825;&#20010;&#33394;&#24773;&#27867;&#28389;&#30340;&#26102;&#20195;&#20854;&#23454;&#22312;&#21738;&#37324;&#37117;&#26159;&#20805;&#28385;&#35825;&#24785;&#65292;&#35825;&#24785;&#22266;&#28982;&#38750;&#24120;&#24378;&#22823;&#65292;&#20294;&#26159;&#19981;&#24212;&#35813;&#23601;&#36825;&#20040;&#22949;&#21327;&#20102;&#65292;&#38754;&#23545;&#29983;&#27963;&#20013;&#30340;&#35825;&#24785;&#23601;&#24212;&#35813;&#32473;&#33258;&#24049;&#26368;&#29408;&#30340;&#20915;&#24515;&#65292;&#22362;&#20915;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#23545;&#22659;&#23454;&#25112;&#24212;&#35813;&#24320;&#21551;&#25955;&#35270;&#29366;&#24577;&#65292;&#26368;&#24378;&#30340;&#35686;&#24789;&#65281;&#38750;&#31036;&#21247;&#35270;&#65292;&#27880;&#24847;&#21147;&#19981;&#35201;&#38598;&#20013;&#22312;&#19968;&#20010;&#28857;&#65292;&#21487;&#20197;&#25226;&#35270;&#32447;&#38598;&#20013;&#22312;&#22320;&#19978;&#12289;&#26641;&#26408;&#12289;&#33457;&#33609;&#12289;&#25151;&#23627;&#19978;&#12290;&#24403;&#28982;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#20063;&#21487;&#20197;&#29992;&#36215;&#26469;&#65292;&#36825;&#20004;&#26679;&#23601;&#26159;&#27494;&#22120;&#65292;&#36816;&#29992;&#24471;&#22909;&#65292;&#23545;&#27835;&#25928;&#26524;&#38750;&#24120;&#32473;&#21147;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#24651;&#30294;&#20542;&#21521;&#23601;&#26159;&#24050;&#32463;&#36798;&#21040;&#20102;&#38750;&#24120;&#28145;&#30340;&#19978;&#30270;&#31243;&#24230;&#65292;&#23601;&#23646;&#20110;&#20013;&#27602;&#38750;&#24120;&#20005;&#37325;&#30340;&#19968;&#31867;&#65292;&#22312;&#20182;&#20204;&#30340;&#28508;&#24847;&#35782;&#24050;&#32463;&#24418;&#25104;&#19968;&#26465;&#37325;&#24230;&#27745;&#26579;&#30340;&#24515;&#30270;&#22238;&#36335;&#65292;&#19968;&#27425;&#27425;&#30340;&#22833;&#36133;&#21644;&#36138;&#24651;&#26356;&#26159;&#32473;&#33258;&#24049;&#19981;&#26029;&#22320;&#36827;&#34892;&#21050;&#28608;&#65292;&#19981;&#26029;&#22320;&#21152;&#28145;&#27745;&#26579;&#65292;&#35201;&#24443;&#24213;&#38459;&#26029;&#36825;&#26465;&#24515;&#30270;&#22238;&#36335;&#65292;&#24517;&#28982;&#38656;&#35201;&#28145;&#24230;&#30340;&#20928;&#21270;&#65292;&#24515;&#30149;&#36824;&#38656;&#24515;&#33647;&#21307;&#65292;&#27809;&#20154;&#33021;&#24110;&#20320;&#65292;&#21482;&#33021;&#33258;&#24049;&#32473;&#33258;&#24049;&#19981;&#26029;&#22320;&#28748;&#36755;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#22362;&#20915;&#26460;&#32477;&#19968;&#20999;&#19981;&#33391;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#38543;&#30528;&#19981;&#26029;&#28145;&#24230;&#30340;&#20928;&#21270;&#65292;&#37027;&#26465;&#22238;&#36335;&#25165;&#33021;&#24930;&#24930;&#34987;&#28129;&#21270;&#65292;&#38500;&#27492;&#20043;&#22806;&#21035;&#26080;&#23427;&#27861;&#65292;&#24515;&#30149;&#36824;&#38656;&#38752;&#33258;&#24049;&#65292;&#30772;&#38500;&#24651;&#30294;&#24456;&#22810;&#21069;&#36744;&#20063;&#26377;&#38750;&#24120;&#22810;&#30340;&#23545;&#27835;&#26041;&#27861;&#65292;&#35814;&#24773;&#21487;&#20197;&#33258;&#24049;&#21435;&#26597;&#12290;</p>
<p></p>
<p>&#32473;&#36825;&#31867;&#25106;&#21451;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#19981;&#24212;&#35813;&#28784;&#24515;&#65292;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#28145;&#24230;&#20928;&#21270;&#24605;&#24819;&#65292;&#23545;&#20110;&#29983;&#27963;&#20013;&#30340;&#35825;&#24785;&#34429;&#28982;&#19981;&#33021;&#19981;&#38754;&#23545;&#65292;&#20294;&#21487;&#20197;&#22238;&#36991;&#65292;&#21487;&#20197;&#19981;&#25226;&#35270;&#32447;&#38598;&#20013;&#22312;&#35825;&#24785;&#19978;&#65292;&#36138;&#28139;&#22909;&#33394;&#26159;&#19968;&#31181;&#36873;&#25321;&#12290;&#25106;&#33394;&#37325;&#29983;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#26460;&#32477;&#19981;&#33391;&#35825;&#24785;&#65292;&#20570;&#19968;&#20301;&#26377;&#36947;&#24503;&#30340;&#27491;&#20154;&#21531;&#23376;&#20063;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#30475;&#20320;&#24590;&#20040;&#36873;&#25321;&#19982;&#22362;&#25345;&#20102;&#12290;</p>
<p></p>
<p>&#23649;&#25106;&#23649;&#36133;&#30340;&#33268;&#21629;&#26681;&#28304;&#38500;&#20102;&#20013;&#27602;&#22826;&#28145;&#12289;&#25191;&#24565;&#22826;&#24378;&#20043;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#20063;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#22240;&#32032;&#65292;&#37027;&#23601;&#26159;&#8220;&#25042;&#8221;&#65281;&#19968;&#20010;&#25042;&#23383;&#19981;&#30693;&#27585;&#20102;&#22810;&#23569;&#20154;&#65292;&#19981;&#35770;&#27491;&#24120;&#20154;&#25110;&#26159;&#37034;&#28139;&#20043;&#20154;&#65292;&#20154;&#37117;&#26159;&#22312;&#23433;&#36920;&#20013;&#24223;&#25481;&#30340;&#65292;&#19981;&#35848;&#27491;&#24120;&#20154;&#65292;&#23601;&#35828;&#35828;&#37034;&#28139;&#20043;&#20154;&#65292;&#24456;&#22810;&#20154;&#20250;&#38382;&#65306;&#24590;&#20040;&#25106;&#33394;&#12289;&#24590;&#20040;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#12289;&#20026;&#20160;&#20040;&#25105;&#32769;&#26159;&#22833;&#36133;&#21602;&#65311;&#36825;&#20960;&#20010;&#38382;&#39064;&#24456;&#22810;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#30475;&#20102;&#37117;&#20250;&#35828;&#65292;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#38656;&#22909;&#22909;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#20805;&#23454;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#24537;&#36215;&#26469;&#65292;&#38656;&#35201;&#22810;&#33510;&#32451;&#26029;&#24565;&#12290;&#21475;&#35776;&#19968;&#22825;500&#36941;&#65292;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#20986;&#31070;&#20837;&#21270;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#21602;&#24456;&#22810;&#20154;&#30475;&#20102;&#37117;&#20250;&#8220;&#21734;&#8221;&#30340;&#19968;&#21477;&#65292;&#21407;&#26469;&#26159;&#36825;&#26679;&#21834;&#65292;&#24653;&#28982;&#22823;&#24735;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#21602;&#26368;&#21518;&#36824;&#26159;&#36133;&#20102;&#65292;&#28982;&#21518;&#23601;&#20250;&#25265;&#24616;&#65292;&#36947;&#29702;&#21602;&#20498;&#26159;&#21548;&#20102;&#19981;&#23569;&#65292;&#20063;&#26126;&#30333;&#24212;&#35813;&#24590;&#20040;&#20570;&#65292;&#20294;&#20026;&#20160;&#20040;&#23601;&#26159;&#25106;&#19981;&#20102;&#65292;&#36824;&#26159;&#25106;&#25106;&#30772;&#30772;&#21602;&#65311;&#20854;&#23454;&#36825;&#20010;&#38382;&#39064;&#38750;&#24120;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#8220;&#20320;&#22826;&#25042;&#20102;&#8221;&#65292;&#24456;&#22810;&#20154;&#36947;&#29702;&#30693;&#36947;&#38750;&#24120;&#22810;&#65292;&#29978;&#33267;&#35201;&#20182;&#20889;&#25991;&#31456;&#20182;&#37117;&#33021;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#20889;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#25991;&#37319;&#27604;&#26377;&#20123;&#21069;&#36744;&#20889;&#24471;&#36824;&#22909;&#65292;&#21487;&#26159;&#21602;&#65292;&#20182;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#25106;&#24471;&#27515;&#27668;&#27785;&#27785;&#65292;&#26368;&#21518;&#23601;&#20250;&#36855;&#33579;&#65292;&#20182;&#20250;&#38382;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#25105;&#36947;&#29702;&#37117;&#30693;&#36947;&#65292;&#25991;&#31456;&#25105;&#20063;&#20889;&#24471;&#38750;&#24120;&#22909;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#20250;&#30772;&#25106;&#21602;&#65311;</p>
<p></p>
<p>&#36825;&#31867;&#20154;&#20854;&#23454;&#23601;&#26159;&#34892;&#21160;&#19978;&#22826;&#32570;&#20047;&#65292;&#36947;&#29702;&#30693;&#36947;&#24456;&#22810;&#65292;&#20294;&#26159;&#20570;&#21040;&#30340;&#21364;&#23569;&#24471;&#21487;&#24604;&#65292;&#21069;&#36744;&#24378;&#35843;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#20182;&#21602;&#65292;&#30475;&#20102;&#19968;&#20123;&#36947;&#29702;&#23601;&#33258;&#20197;&#20026;&#26126;&#30333;&#20102;&#65292;&#28982;&#21518;&#23601;&#35273;&#24471;&#33258;&#24049;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#21482;&#38656;&#20445;&#25345;&#35686;&#24789;&#21363;&#21487;&#65292;&#26368;&#21518;&#23545;&#20110;&#25991;&#31456;&#23601;&#24930;&#24930;&#28129;&#21270;&#65292;&#20170;&#22825;&#23398;&#19968;&#28857;&#65292;&#26126;&#22825;&#23398;&#19968;&#28857;&#65292;&#31361;&#28982;&#26469;&#20010;&#31361;&#21457;&#24773;&#20917;&#65292;&#8220;&#22826;&#24537;&#20102;&#65292;&#20170;&#22825;&#23601;&#19981;&#23398;&#20102;&#65292;&#26126;&#22825;&#20877;&#23398;&#21543;&#65292;&#8221;&#21040;&#20102;&#31532;&#20108;&#22825;&#21448;&#24819;&#65292;&#36824;&#26159;&#31561;&#19979;&#20877;&#30475;&#21543;&#65292;&#31561;&#20102;&#19968;&#19979;&#65292;&#31639;&#20102;&#36824;&#26159;&#26126;&#22825;&#20877;&#23398;&#21543;&#65292;&#21448;&#36807;&#20102;&#19968;&#20010;&#26126;&#22825;&#65292;&#21710;&#65292;&#8220;&#25105;&#30340;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#22522;&#26412;&#19981;&#20250;&#30772;&#25106;&#20102;&#8221;&#65292;&#28982;&#21518;&#19968;&#30452;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#29467;&#28872;&#36827;&#25915;&#65292;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#65292;&#26368;&#21518;&#24590;&#20040;&#22238;&#20107;&#37117;&#19981;&#30693;&#36947;&#23601;&#30772;&#25106;&#20102;&#65292;&#36824;&#26377;&#19968;&#31181;&#20154;&#23601;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#20170;&#22825;&#23398;&#19968;&#20123;&#65292;&#28982;&#21518;&#21448;&#19981;&#23398;&#20102;&#65292;&#36807;&#20102;&#20960;&#22825;&#30772;&#25106;&#21518;&#25165;&#22238;&#36807;&#31070;&#26469;&#65292;&#21448;&#25509;&#30528;&#23398;&#20064;&#65292;&#23398;&#20102;&#19968;&#28857;&#21448;&#25918;&#26494;&#35686;&#24789;&#19981;&#23398;&#20102;&#65292;&#36825;&#31181;&#23398;&#20064;&#29366;&#24577;&#33021;&#25106;&#26029;&#23601;&#24618;&#20102;&#65292;&#19981;&#22362;&#25345;&#23398;&#20064;&#65292;&#35273;&#24735;&#21644;&#35686;&#24789;&#23601;&#20250;&#19968;&#28857;&#19968;&#28857;&#34987;&#21066;&#24369;&#65292;&#26368;&#21518;&#21487;&#24819;&#32780;&#30693;&#65292;&#22833;&#36133;&#23601;&#26159;&#26368;&#32456;&#30340;&#24402;&#23487;&#12290;&#35828;&#30772;&#20102;&#36824;&#26159;&#22826;&#25042;&#20102;&#65292;&#38500;&#20102;&#19968;&#20010;&#19981;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#22362;&#25345;&#23398;&#20064;&#36824;&#26159;&#20250;&#30772;&#25106;&#65292;&#23545;&#20110;&#36825;&#20004;&#31181;&#24773;&#20917;&#30340;&#25106;&#21451;&#20854;&#23454;&#36824;&#26159;&#34892;&#21160;&#26041;&#38754;&#20570;&#24471;&#22826;&#23569;&#65292;&#36947;&#29702;&#37117;&#30693;&#36947;&#65292;&#35828;&#24471;&#22836;&#22836;&#26159;&#36947;&#65292;&#20294;&#20570;&#21040;&#30340;&#27809;&#20960;&#26679;&#65292;&#21069;&#36744;&#24378;&#35843;&#35201;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19968;&#22825;500&#36941;&#65292;&#20320;&#21602;&#65292;&#19968;&#22825;50&#36941;&#19981;&#21040;&#65292;&#21069;&#36744;&#35828;&#35201;&#22810;&#34892;&#21892;&#31215;&#24503; &#65292;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#20805;&#23454;&#33258;&#24049;&#65292;&#20320;&#21602;&#65292;&#34892;&#21892;&#19981;&#30693;&#24590;&#20040;&#20570;&#65292;&#25110;&#32773;&#20570;&#20102;&#27809;&#22362;&#25345;&#20004;&#19979;&#23601;&#35273;&#24471;&#32047;&#12289;&#24456;&#38590;&#22362;&#25345;&#65292;&#26368;&#21518;&#21322;&#36884;&#32780;&#24223;&#12290;&#21069;&#36744;&#35828;&#20102;&#23398;&#21040;&#30340;&#20869;&#23481;&#35201;&#33853;&#23454;&#21040;&#29983;&#27963;&#20013;&#21435;&#65292;&#20320;&#21602;&#65292;&#23398;&#20102;&#23601;&#23398;&#20102;&#65292;&#20107;&#21518;&#21448;&#19981;&#24635;&#32467;&#65292;&#19981;&#21435;&#33853;&#23454;&#65292;&#29983;&#27963;&#20381;&#26087;&#12289;&#22909;&#21507;&#25042;&#20570;&#12289;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#20063;&#19981;&#24895;&#21435;&#25913;&#65292;&#30772;&#25106;&#20102;&#23601;&#24616;&#22825;&#23588;&#20154;&#65292;&#27515;&#27668;&#27785;&#27785;&#30340;&#12290;</p>
<p></p>
<p>&#35201;&#24443;&#24213;&#26029;&#38500;&#37034;&#28139;&#35828;&#22810;&#20102;&#36824;&#26159;&#37027;&#20960;&#26679;&#65292;&#22362;&#25345;&#23398;&#20064;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#23398;&#20064;&#19981;&#31649;&#22312;&#27599;&#34892;&#27599;&#19994;&#37117;&#26159;&#24517;&#39035;&#32463;&#21382;&#30340;&#20107;&#65292;&#37027;&#20123;&#25104;&#21151;&#32773;&#20182;&#20204;&#27599;&#22825;&#30340;&#38405;&#35835;&#37327;&#37117;&#19981;&#30693;&#36947;&#26377;&#22810;&#22823;&#65292;&#25104;&#21151;&#32773;&#36234;&#26469;&#36234;&#25104;&#21151;&#65292;&#22833;&#36133;&#32773;&#36234;&#26469;&#36234;&#22833;&#36133;&#65292;&#21407;&#22240;&#23601;&#20986;&#22312;&#23398;&#20064;&#21644;&#25191;&#34892;&#21147;&#19978;&#65292;&#25104;&#21151;&#32773;&#19982;&#22833;&#36133;&#32773;&#30340;&#21306;&#21035;&#23601;&#22312;&#20110;&#20182;&#20204;&#30340;&#34892;&#21160;&#19978;&#65292;&#25104;&#21151;&#32773;&#21363;&#20351;&#26242;&#26102;&#22833;&#36133;&#20102;&#65292;&#20294;&#20182;&#20204;&#24635;&#20250;&#19981;&#26029;&#22320;&#24635;&#32467;&#21453;&#24605;&#32463;&#39564;&#65292;&#31215;&#26497;&#22320;&#33853;&#23454;&#24182;&#25913;&#27491;&#20197;&#21069;&#30340;&#38169;&#35823;&#65292;&#25152;&#20197;&#20182;&#20204;&#26368;&#21518;&#36234;&#26469;&#36234;&#25104;&#21151;&#65292;&#32780;&#22833;&#36133;&#32773;&#26242;&#26102;&#22833;&#36133;&#20102;&#23601;&#28784;&#22836;&#22303;&#33080;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#22909;&#19981;&#23481;&#26131;&#22362;&#25345;&#30340;&#25104;&#26524;&#19968;&#26086;&#22833;&#36133;&#23601;&#21322;&#36884;&#32780;&#24223;&#65292;&#20007;&#22833;&#22362;&#25345;&#19979;&#21435;&#30340;&#20449;&#24515;&#65292;&#26368;&#21518;&#36873;&#25321;&#25918;&#24323;&#65292;&#25152;&#20197;&#36234;&#26469;&#36234;&#22833;&#36133;&#12290;&#19981;&#35848;&#29983;&#27963;&#20013;&#37027;&#20123;&#25104;&#21151;&#20154;&#22763;&#65292;&#23601;&#35848;&#25106;&#33394;&#30028;&#30340;&#25104;&#21151;&#20154;&#22763;&#65292;&#27604;&#22914;&#39134;&#32724;&#21069;&#36744;&#65292;&#36824;&#26377;&#37027;&#20123;&#30495;&#27491;&#26029;&#38500;&#37034;&#28139;&#20043;&#20154;&#65292;&#20182;&#20204;&#30340;&#25191;&#34892;&#21147;&#24517;&#23450;&#26159;&#38647;&#21385;&#39118;&#34892;&#65292;&#19981;&#20250;&#29369;&#29369;&#35947;&#35947;&#30340;&#65292;&#20687;&#39134;&#32724;&#21069;&#36744;&#21040;&#33267;&#20170;&#24050;&#25106;&#33394;8&#24180;&#22810;&#19981;&#30772;&#25106;&#65292;&#32780;&#20182;&#36824;&#19968;&#30452;&#22362;&#23432;&#22312;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#19978;&#65292;&#36824;&#26377;&#37027;&#20123;&#25104;&#21151;&#25106;&#38500;&#37034;&#28139;&#30340;&#21508;&#20010;&#21069;&#36744;&#65292;&#20182;&#20204;&#24517;&#23450;&#26377;&#30528;&#24378;&#24717;&#32780;&#26524;&#26029;&#30340;&#25191;&#34892;&#21147;&#65292;&#24191;&#22823;&#21069;&#36744;&#30340;&#20184;&#20986;&#20063;&#24517;&#23450;&#27604;&#24179;&#24120;&#20154;&#19981;&#30693;&#39640;&#20986;&#22810;&#23569;&#20493;&#65292;&#37027;&#20123;&#25104;&#21151;&#25106;&#26029;&#30340;&#20154;&#22312;&#34892;&#21160;&#19978;&#32943;&#23450;&#26159;&#27627;&#19981;&#29369;&#35947;&#65292;&#22362;&#20915;&#22320;&#23454;&#36341;&#21644;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#27604;&#36215;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#25110;&#32773;&#25106;&#27833;&#23376;&#32943;&#23450;&#26159;&#22825;&#24046;&#22320;&#21035;&#65292;&#24456;&#22810;&#20154;&#23545;&#20110;&#23398;&#20064;&#21644;&#34892;&#21160;&#23601;&#26159;&#19981;&#24895;&#21435;&#30475;&#65292;&#19981;&#24895;&#21435;&#23398;&#65292;&#19981;&#24895;&#21435;&#20570;&#65292;&#24635;&#26159;&#24819;&#30528;&#19981;&#21171;&#32780;&#33719;&#65292;&#24635;&#26159;&#24819;&#22352;&#20139;&#20854;&#25104;&#65292;&#25110;&#32773;&#26159;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#28909;&#24773;&#39640;&#28072;&#25340;&#21629;&#23398;&#65292;&#28909;&#24773;&#20302;&#19979;&#23601;&#19968;&#28857;&#37117;&#19981;&#30475;&#65292;&#20960;&#22825;&#37117;&#19981;&#23398;&#65292;&#36825;&#31181;&#20154;&#21482;&#20250;&#36234;&#26469;&#36234;&#22833;&#36133;&#65292;&#37027;&#20123;&#25106;&#33394;&#21069;&#36744;&#20026;&#20160;&#20040;&#33021;&#25104;&#21151;&#65311;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#26377;&#30528;&#22362;&#25345;&#19981;&#25032;&#30340;&#21162;&#21147;&#21644;&#34892;&#21160;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#24819;&#30528;&#24590;&#20040;&#24110;&#21161;&#21035;&#20154;&#65292;&#27599;&#22825;&#37117;&#24819;&#30528;&#24590;&#20040;&#25910;&#38598;&#26356;&#22909;&#30340;&#25106;&#33394;&#36164;&#26009;&#12289;&#20256;&#32479;&#25991;&#21270;&#65292;&#28385;&#33041;&#23376;&#37117;&#26159;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#35831;&#38382;&#65306;&#36825;&#26679;&#30340;&#20154;&#24590;&#20040;&#21487;&#33021;&#19981;&#25104;&#21151;&#65311;&#25152;&#20197;&#23545;&#20110;&#37027;&#20123;&#36824;&#22312;&#23649;&#25106;&#23649;&#30772;&#30340;&#25106;&#21451;&#65292;&#38382;&#38382;&#20320;&#33258;&#24049;&#65292;&#20320;&#29616;&#22312;&#37197;&#24471;&#19978;&#25104;&#21151;&#36825;&#20010;&#35789;&#21527;&#65311;&#36214;&#32039;&#34892;&#21160;&#36215;&#26469;&#21543;&#65292;&#25166;&#23454;&#22320;&#23398;&#20064;&#65292;&#22362;&#20915;&#22320;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#35831;&#35760;&#20303;&#65281;&#25106;&#33394;&#25991;&#31456;&#21450;&#21508;&#31181;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#37117;&#26159;&#20928;&#21270;&#24605;&#24819;&#65292;&#21482;&#26159;&#25945;&#20320;&#26126;&#29702;&#32780;&#24050;&#65292;&#24517;&#39035;&#33853;&#22312;&#34892;&#21160;&#19978;&#12290;&#30693;&#34892;&#21512;&#19968;&#65292;&#8220;&#30693;&#8221;&#25945;&#20320;&#26126;&#29702;&#65292;&#26377;&#30693;&#26080;&#34892;&#38750;&#30495;&#30693;&#65292;&#32780;&#26159;&#19968;&#31181;&#29702;&#35770;&#27966;&#12289;&#31354;&#35848;&#32773;&#12290;&#36825;&#31181;&#20154;&#23601;&#20687;&#20070;&#21574;&#23376;&#65292;&#27963;&#20070;&#34987;&#20182;&#35835;&#25104;&#27515;&#20070;&#12290;&#8220;&#34892;&#8221;&#20026;&#26680;&#24515;&#65292;&#26377;&#30693;&#26377;&#34892;&#30340;&#34892;&#21160;&#25165;&#26159;&#30495;&#27491;&#30340;&#34892;&#21160;&#65292;&#30693;&#21644;&#34892;&#21512;&#19968;&#65292;&#23398;&#20064;&#26126;&#29702;&#65292;&#34892;&#21160;&#33853;&#23454;&#65292;&#36523;&#24515;&#21516;&#35843;&#65292;&#30693;&#34892;&#24182;&#36341;&#65292;&#26041;&#20026;&#30693;&#34892;&#21512;&#19968;&#12290;&#20809;&#26377;&#8220;&#34892;&#8221;&#32780;&#26080;&#8220;&#30693;&#8221;&#20063;&#19981;&#34892;&#65292;&#24517;&#39035;&#20808;&#26126;&#29702;&#65292;&#19981;&#28982;&#23601;&#26159;&#34542;&#24178;&#65292;&#26377;&#34892;&#26080;&#30693;&#30340;&#34892;&#23601;&#22914;&#19981;&#20250;&#24320;&#36710;&#30340;&#20154;&#35753;&#20182;&#24320;&#36710;&#65292;&#19981;&#35745;&#21518;&#26524;&#65292;&#26368;&#21518;&#21487;&#24819;&#32780;&#30693;&#65292;&#24517;&#23450;&#27498;&#27498;&#25197;&#25197;&#65292;&#26368;&#21518;&#19981;&#26159;&#25758;&#26641;&#25758;&#22681;&#23601;&#26159;&#25481;&#20837;&#23665;&#23830;&#65292;&#32431;&#23646;&#34542;&#24178;&#12290;&#26377;&#30693;&#26080;&#34892;&#26159;&#31354;&#35848;&#65292;&#26377;&#34892;&#26080;&#30693;&#26159;&#34542;&#24178;&#65292;&#30693;&#34892;&#32570;&#19968;&#19981;&#21487;&#65292;&#25152;&#20197;&#26377;&#30693;&#26377;&#34892;&#25165;&#20026;&#30693;&#34892;&#21512;&#19968;&#65292;&#25165;&#37197;&#24471;&#19978;&#25104;&#21151;&#36825;&#20004;&#20010;&#23383;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#23398;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#21450;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#20381;&#28982;&#23649;&#25106;&#23649;&#30772;&#65292;&#38382;&#38382;&#33258;&#24049;&#34892;&#21160;&#19978;&#20570;&#21040;&#22810;&#23569;&#65292;&#31354;&#35848;&#26159;&#26080;&#29992;&#30340;&#65292;&#23398;&#20064;&#21040;&#30340;&#20840;&#37096;&#30693;&#35782;&#37117;&#26159;&#20026;&#20102;&#23454;&#36341;&#32780;&#20934;&#22791;&#30340;&#65292;&#21363;&#20351;&#20320;&#30475;&#20102;&#20877;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#21315;&#31687;&#21448;&#25110;&#32773;&#26159;&#19968;&#19975;&#31687;&#65292;&#34892;&#21160;&#19978;&#32570;&#23569;&#33853;&#23454;&#65292;&#26368;&#21518;&#30340;&#19968;&#20999;&#32456;&#23558;&#20026;&#38646;&#65292;&#22240;&#20026;&#20160;&#20040;&#20063;&#27809;&#20570;&#21040;&#65292;&#20063;&#35768;&#20320;&#36947;&#29702;&#24456;&#33021;&#35762;&#65292;&#20063;&#35768;&#20320;&#25026;&#24471;&#24322;&#24120;&#30340;&#22810;&#65292;&#35831;&#38382;&#26377;&#29992;&#21527;&#65311;&#31354;&#35848;&#27966;&#65292;&#35821;&#35328;&#30340;&#24040;&#20154;&#34892;&#21160;&#30340;&#30702;&#23376;&#65292;&#26377;&#20160;&#20040;&#29992;&#65292;&#36824;&#19981;&#22914;&#19968;&#20123;&#25106;&#21451;&#30475;&#20102;&#19968;&#31687;&#22909;&#25991;&#31456;&#65292;&#20182;&#21453;&#22797;&#22320;&#22797;&#20064;&#65292;&#25340;&#21629;&#22320;&#23454;&#36341;&#65292;&#36825;&#31181;&#25928;&#26524;&#36824;&#26356;&#22823;&#65292;&#36825;&#31181;&#20154;&#20063;&#26356;&#23481;&#26131;&#25104;&#21151;&#12290;&#21435;&#30475;&#30475;&#37027;&#20123;&#25106;&#26029;&#25104;&#21151;&#30340;&#21069;&#36744;&#65292;&#26377;&#21738;&#20010;&#26159;&#25972;&#22825;&#26080;&#25152;&#20107;&#20107;&#30340;&#65292;&#26377;&#21738;&#20010;&#26159;&#25042;&#30340;&#65311;&#20182;&#20204;&#27599;&#22825;&#37117;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#31572;&#30097;&#35299;&#24785;&#65292;&#27599;&#22825;&#37117;&#24819;&#30528;&#24590;&#20040;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#22240;&#20026;&#20182;&#20204;&#30693;&#36947;&#25042;&#24816;&#30340;&#21518;&#26524;&#65292;&#19968;&#25042;&#24517;&#23450;&#23548;&#33268;&#19968;&#20999;&#20840;&#37096;&#23849;&#28291;&#12290;&#20182;&#20204;&#24517;&#23450;&#27599;&#22825;&#37117;&#23567;&#24515;&#35686;&#24789;&#65292;&#20182;&#20204;&#30693;&#36947;&#19968;&#25042;&#23601;&#23481;&#26131;&#23548;&#33268;&#26080;&#32842;&#65292;&#19968;&#26080;&#32842;&#23601;&#20250;&#36973;&#21463;&#24515;&#39764;&#30340;&#29467;&#28872;&#24578;&#24703;&#20197;&#21450;&#29006;&#29100;&#65292;&#25042;&#23601;&#26159;&#26080;&#32842;&#30340;&#20808;&#23548;&#12290;&#25105;&#30456;&#20449;&#27599;&#20301;&#25106;&#21451;&#24456;&#22810;&#26102;&#20505;&#30772;&#25106;&#37117;&#26159;&#22312;&#26080;&#32842;&#30340;&#24773;&#20917;&#19979;&#21457;&#29983;&#30340;&#65292;&#22240;&#20026;&#20154;&#19968;&#26080;&#32842;&#23601;&#20250;&#26412;&#33021;&#22320;&#24819;&#25214;&#21050;&#28608;&#65292;&#22240;&#20026;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#65292;&#21152;&#19978;&#28508;&#24847;&#35782;&#30340;&#24515;&#30270;&#22238;&#36335;&#65292;&#23601;&#20250;&#39318;&#20808;&#24819;&#21040;&#33394;&#24773;&#21644;&#37034;&#28139;&#30340;&#24555;&#24863;&#65292;&#20110;&#26159;&#20250;&#30127;&#29378;&#22320;&#25214;&#28139;&#31229;&#30340;&#19996;&#35199;&#21050;&#28608;&#65292;&#26368;&#21518;&#24517;&#23450;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#19968;&#25042;&#21363;&#23849;&#28291;&#65292;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#25226;&#26102;&#38388;&#23433;&#25490;&#22909;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#22810;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#19981;&#35201;&#25042;&#65292;&#22909;&#22909;&#20805;&#23454;&#33258;&#24049;&#65292;&#23613;&#37327;&#36991;&#20813;&#29420;&#22788;&#19982;&#26080;&#32842;&#65292;&#26085;&#35838;&#22909;&#22909;&#33853;&#23454;&#65292;&#33258;&#24049;&#32473;&#33258;&#24049;&#35268;&#23450;&#19968;&#20123;&#27599;&#26085;&#24517;&#20570;&#30340;&#26085;&#35838;&#65292;&#36825;&#26679;&#23601;&#33021;&#26368;&#22823;&#31243;&#24230;&#19978;&#36991;&#20813;&#26080;&#32842;&#12290;&#24517;&#39035;&#22909;&#22909;&#22521;&#20859;&#33258;&#24049;&#30340;&#25191;&#34892;&#21147;&#65292;&#22362;&#20915;&#32780;&#26524;&#26029;&#22320;&#38647;&#21385;&#39118;&#34892;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#22320;&#32473;&#25105;&#34892;&#21160;&#36215;&#26469;&#65292;&#23398;&#20064;&#27491;&#33021;&#37327;&#30340;&#25991;&#31456;&#65292;&#25340;&#21629;&#22320;&#34892;&#21892;&#65292;&#23613;&#33258;&#24049;&#20840;&#37096;&#33021;&#21147;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;&#20877;&#19981;&#25106;&#23601;&#24223;&#20102;&#65292;&#29983;&#21629;&#26080;&#24120;&#65292;&#26102;&#38388;&#30701;&#26242;&#32780;&#23453;&#36149;&#65292;&#21738;&#26377;&#37027;&#20040;&#22810;&#31934;&#21147;&#32473;&#20320;&#28010;&#36153;&#65292;&#19981;&#35201;&#36319;&#25105;&#25199;&#20320;&#30340;&#20160;&#20040;&#20154;&#29983;&#29702;&#24819;&#65292;&#26410;&#26469;&#35268;&#21010;&#65292;&#37034;&#28139;&#26159;&#20320;&#20154;&#29983;&#20035;&#33267;&#29983;&#21629;&#30340;&#19968;&#22823;&#23041;&#32961;&#65292;&#19981;&#25106;&#21017;&#24223;&#65292;&#37034;&#28139;&#20260;&#32958;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#33041;&#21147;&#27809;&#20102;&#65292;&#31934;&#21147;&#27809;&#20102;&#65292;&#20581;&#24247;&#27809;&#20102;&#65292;&#20320;&#25343;&#20160;&#20040;&#21435;&#25340;&#20320;&#30340;&#20154;&#29983;&#20107;&#19994;&#65292;&#36225;&#24180;&#36731;&#36824;&#19981;&#33267;&#20110;&#26377;&#22826;&#22810;&#36951;&#25022;&#21644;&#30149;&#30171;&#65292;&#36214;&#32039;&#25106;&#20102;&#21543;&#65292;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#21040;&#20320;&#30340;&#23398;&#19994;&#12289;&#20107;&#19994;&#12289;&#27491;&#33021;&#37327;&#30340;&#20107;&#19978;&#65292;&#34892;&#21160;&#36215;&#26469;&#65292;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#65292;&#20840;&#21147;&#26029;&#38500;&#37034;&#28139;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#25991;&#21270;&#12289;&#27491;&#33021;&#37327;&#30340;&#30693;&#35782;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#20174;&#24515;&#19978;&#25913;&#65292;&#23454;&#36341;&#24182;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#21069;&#36827;&#30340;&#26041;&#21521;&#26159;&#33258;&#24049;&#36873;&#30340;&#65292;&#33050;&#19979;&#30340;&#36335;&#26159;&#33258;&#24049;&#36208;&#30340;&#65292;&#27809;&#20154;&#33021;&#24110;&#20320;&#65292;&#21069;&#36744;&#32473;&#20320;&#25351;&#36335;&#65292;&#24590;&#20040;&#36208;&#19979;&#21435;&#23436;&#20840;&#22312;&#20110;&#20320;&#20010;&#20154;&#30340;&#36873;&#25321;&#65292;&#20851;&#38190;&#36824;&#26159;&#30475;&#20320;&#30340;&#21162;&#21147;&#21644;&#39046;&#24735;&#33021;&#21147;&#65292;&#36824;&#26377;&#26159;&#21542;&#22362;&#25345;&#21040;&#24213;&#30340;&#20915;&#24515;&#19982;&#25191;&#34892;&#21147;&#12290;</p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#20851;&#20110;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#19981;&#24517;&#22810;&#35828;&#65292;&#27599;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#23427;&#30340;&#37325;&#35201;&#24615;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35828;&#29983;&#27963;&#24456;&#24537;&#65292;&#27809;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#24590;&#20040;&#21150;&#65311;&#20854;&#23454;&#25106;&#33394;&#21644;&#29983;&#27963;&#24182;&#19981;&#20914;&#31361;&#65292;&#30495;&#27491;&#24819;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#30340;&#25106;&#21451;&#20182;&#23545;&#20110;&#23398;&#20064;&#24517;&#23450;&#20250;&#22362;&#25345;&#19981;&#25032;&#65292;&#29983;&#27963;&#20013;&#21363;&#20351;&#26102;&#38388;&#20877;&#24537;&#20063;&#20250;&#25277;&#20986;&#26102;&#38388;&#26469;&#23398;&#20064;&#65292;&#21738;&#24597;&#20116;&#20998;&#38047;&#20063;&#22909;&#65292;&#20116;&#20998;&#38047;&#20320;&#20063;&#21487;&#20197;&#30475;&#26368;&#23569;&#20960;&#20010;&#21361;&#23475;&#26696;&#20363;&#65292;&#20116;&#20998;&#38047;&#20320;&#36215;&#30721;&#20063;&#33021;&#22797;&#20064;&#26368;&#23569;20&#26465;&#20320;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#19981;&#35201;&#23567;&#30475;&#19968;&#28857;&#28857;&#30340;&#36827;&#27493;&#65292;&#31215;&#23567;&#25104;&#22823;&#65292;&#19968;&#28857;&#28857;&#30340;&#31215;&#32047;&#26368;&#21518;&#32456;&#23558;&#36814;&#26469;&#36136;&#21464;&#65292;&#28176;&#20837;&#20339;&#22659;&#12290;&#21035;&#36319;&#25105;&#35828;&#20320;&#19968;&#22825;&#20116;&#20998;&#38047;&#37117;&#27809;&#26377;&#65292;30&#20998;&#38047;&#30340;&#28216;&#25103;&#26102;&#38388;&#37117;&#26377;&#65292;&#21322;&#22825;&#21457;&#21574;&#30340;&#26102;&#38388;&#37117;&#26377;&#65292;&#32780;&#20116;&#20998;&#38047;&#23398;&#20064;&#30340;&#26102;&#38388;&#20320;&#27809;&#26377;&#65292;&#37027;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#20320;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#20013;&#27602;&#22826;&#28145;&#26377;&#30528;&#24378;&#28872;&#24515;&#30270;&#22238;&#36335;&#30340;&#20320;&#65292;&#35201;&#24819;&#24443;&#24213;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#24517;&#23450;&#38656;&#35201;&#22823;&#37327;&#30340;&#23398;&#20064;&#20928;&#21270;&#21450;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#21644;&#34892;&#21160;&#65292;&#31354;&#35848;&#26159;&#26080;&#29992;&#30340;&#65292;&#25105;&#36825;&#37324;&#35828;&#30528;&#22823;&#36947;&#29702;&#20063;&#21482;&#26159;&#24314;&#35758;&#32780;&#24050;&#65292;&#33267;&#20110;&#20320;&#26377;&#22810;&#24819;&#25104;&#21151;&#19982;&#33021;&#21542;&#25104;&#21151;&#23601;&#24471;&#30475;&#20320;&#33258;&#24049;&#30340;&#20915;&#24515;&#21644;&#20184;&#20986;&#30340;&#34892;&#21160;&#65292;&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#26080;&#23475;&#35770;&#26159;&#19968;&#20851;&#65292;&#20859;&#29983;&#24674;&#22797;&#26159;&#19968;&#20851;&#65292;&#24605;&#24819;&#30340;&#32416;&#27491;&#20928;&#21270;&#26159;&#19968;&#20851;&#65292;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#25511;&#21046;&#24847;&#28139;&#21448;&#26159;&#19968;&#20851;&#65292;&#19968;&#20851;&#36830;&#19968;&#20851;&#65292;&#22914;&#26524;&#20320;&#30340;&#23454;&#25112;&#36824;&#26159;&#37027;&#20040;&#24046;&#65292;&#37027;&#30495;&#30340;&#24456;&#38590;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;&#27809;&#26377;&#32789;&#32792;&#12289;&#27809;&#26377;&#25773;&#31181;&#23601;&#19981;&#20250;&#26377;&#25910;&#33719;&#65281;&#19981;&#35201;&#38382;&#20320;&#20026;&#20160;&#20040;&#24635;&#26159;&#23649;&#25106;&#23649;&#36133;&#65292;&#25106;&#20102;&#20960;&#24180;&#37117;&#27809;&#25106;&#38500;&#65292;&#33268;&#21629;&#21407;&#22240;&#23601;&#26159;&#65306;&#20320;&#22826;&#25042;&#20102;&#65292;&#20184;&#20986;&#22826;&#23569;&#20102;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#36825;&#26465;&#36335;&#19978;&#30340;&#19968;&#20999;&#38556;&#30861;&#37117;&#26159;&#19978;&#22825;&#32473;&#20320;&#30340;&#32771;&#39564;&#65292;&#25402;&#36807;&#21435;&#20415;&#26159;&#19968;&#29255;&#26228;&#22825;&#65292;&#25402;&#19981;&#36807;&#23601;&#26159;&#20044;&#20113;&#31548;&#32617;&#30340;&#21307;&#38498;&#65292;&#19981;&#32463;&#21382;&#39118;&#38632;&#24590;&#33021;&#35265;&#24425;&#34425;&#65292;&#25106;&#33394;&#36335;&#19978;&#30340;&#19968;&#20999;&#38459;&#25318;&#36234;&#26159;&#33606;&#26840;&#28459;&#24067;&#65292;&#36807;&#21518;&#30340;&#29976;&#29980;&#36234;&#26159;&#27777;&#20154;&#24515;&#33086;&#12290;&#23453;&#21073;&#38155;&#20174;&#30952;&#30778;&#20986;&#65292;&#22909;&#22909;&#25106;&#38500;&#37034;&#28139;&#65292;&#25918;&#19979;&#20320;&#30340;&#36523;&#27573;&#65292;&#25735;&#24320;&#20320;&#30340;&#28014;&#36481;&#65292;&#20840;&#36523;&#24515;&#22320;&#28145;&#20837;&#36825;&#27573;&#25106;&#33394;&#20928;&#21270;&#20043;&#26053;&#65292;&#22909;&#22909;&#23545;&#33258;&#24049;&#24494;&#31505;&#19968;&#20010;&#65292;&#21578;&#35785;&#33258;&#24049;&#65292;&#25105;&#33021;&#34892;&#65281;&#35878;&#21329;&#22320;&#36208;&#22909;&#24403;&#19979;&#30340;&#27599;&#19968;&#27493;&#65292;&#25106;&#33394;&#20928;&#21270;&#37325;&#29983;&#65292;&#20320;&#25105;&#20849;&#21516;&#36827;&#27493;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../036/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../036/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
