<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.Loser&#36870;&#34989;&#30340;&#20061;&#22823;&#35201;&#28857;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>Loser&#36870;&#34989;&#30340;&#20061;&#22823;&#35201;&#28857;&#65281;</p>
<p></p>
<p>&#12304;loser&#21363;&#26159;&#25784;&#32773;&#12305;</p>
<p>&#20854;&#23454;&#25784;&#32773;&#23601;&#26159;loser(&#22833;&#36133;&#32773;)&#65292;&#36825;&#20457;&#32773;&#30340;&#21457;&#38899;&#26497;&#20854;&#30456;&#20284;&#21834;&#12290;&#25105;&#35273;&#24471;&#36825;&#20063;&#26159;&#20901;&#20901;&#20013;&#27880;&#23450;&#30340;&#65292;&#25784;&#32773;&#23601;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#25784;&#32773;&#23601;&#26159;&#24858;&#32773;&#65292;&#26234;&#32773;&#25165;&#19981;&#23633;&#25784;&#31649;&#21602;&#65292;&#26234;&#32773;&#24050;&#32463;&#30475;&#28165;&#20102;&#25784;&#31649;&#30340;&#30495;&#30456;&#65292;&#25784;&#31649;&#20808;&#29245;&#21518;&#33510;&#65292;&#21361;&#23475;&#26497;&#20854;&#24808;&#28872;&#12290;&#25784;&#31649;&#30340;&#24555;&#24863;&#30475;&#20284;&#26159;&#19968;&#20010;&#21253;&#30528;&#28418;&#20142;&#31958;&#32440;&#30340;&#31958;&#26524;&#65292;&#23454;&#38469;&#19978;&#23601;&#26159;&#19968;&#20010;&#27602;&#33647;&#65292;&#26080;&#24418;&#20013;&#23601;&#24223;&#20102;&#20320;&#65292;&#25784;&#31649;&#30475;&#20284;&#26159;&#20139;&#21463;&#65292;&#20294;&#26368;&#21518;&#30340;&#32467;&#23616;&#32943;&#23450;&#26159;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#24555;&#24863;&#21482;&#19981;&#36807;&#26159;&#35825;&#39285;&#65292;&#30151;&#29366;&#25165;&#26159;&#37324;&#38754;&#30340;&#38057;&#23376;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#19968;&#20010;&#38750;&#25784;&#32773;(&#38750;loser)&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#25226;&#25569;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#25784;&#31649;&#23601;&#26159;&#32473;&#22833;&#36133;&#32773;&#30340;&#65292;&#36825;&#26159;&#20182;&#20204;&#33258;&#27531;&#24335;&#30340;&#23433;&#24944;&#65292;&#25105;&#20204;&#20309;&#24517;&#33258;&#35752;&#33510;&#21507;&#21602;&#65311;&#25784;&#31649;&#25784;&#30340;&#26159;&#38647;&#31649;&#65292;&#36831;&#26089;&#26377;&#19968;&#22825;&#23601;&#20250;&#28857;&#29190;&#36825;&#20010;&#38647;&#31649;&#65292;&#25784;&#31649;&#26159;&#25062;&#22827;&#30340;&#33258;&#27531;&#65292;&#25106;&#33394;&#26159;&#21191;&#22763;&#30340;&#25225;&#25321;&#12290;&#30495;&#27491;&#30340;&#20139;&#21463;&#26159;&#25106;&#25784;&#65292;&#32780;&#19981;&#26159;&#25784;&#31649;&#65292;&#25784;&#31649;&#23436;&#20840;&#23601;&#26159;&#33258;&#27531;&#65292;&#25487;&#31354;&#20116;&#33039;&#24223;&#36827;&#21307;&#38498;&#30340;&#33258;&#27531;&#12290;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#65292;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#12290;&#19981;&#24597;&#24515;&#39764;&#24378;&#22823;&#65292;&#21482;&#24597;&#33258;&#24049;&#25237;&#38477;&#12290;&#38500;&#38750;&#25105;&#19981;&#24819;&#36194;&#65292;&#19981;&#28982;&#27809;&#20154;&#33021;&#35753;&#25105;&#36755;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#12304;&#26102;&#38388;&#19981;&#31561;&#20154;&#65292;&#25226;&#25569;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#12305;</p>
<p>&#20174;&#40664;&#40664;&#26080;&#38395;&#12289;&#20154;&#36145;&#22068;&#33261;&#12289;&#20869;&#24515;&#38452;&#26263;&#21040;&#29616;&#22312;&#30340;&#20154;&#35265;&#20154;&#29233;&#12289;&#21892;&#33391;&#22823;&#26041;&#12289;&#21517;&#22768;&#24456;&#22909;&#65292;&#25105;&#29992;&#20102;&#19968;&#24180;&#30340;&#26102;&#38388;&#12290;&#19968;&#24180;&#35828;&#38271;&#20063;&#38271;&#65292;&#35828;&#30701;&#20063;&#30701;&#12290;&#35760;&#24471;&#26377;&#21477;&#35805;&#26159;&#36825;&#20040;&#35828;&#30340;:&#23156;&#20799;&#35273;&#24471;&#19968;&#22825;&#30340;&#26102;&#38388;&#24456;&#38271;&#65292;&#23567;&#23398;&#29983;&#35273;&#24471;&#19968;&#20010;&#26143;&#26399;&#26102;&#38388;&#24456;&#38271;&#65292;&#22823;&#23398;&#29983;&#35273;&#24471;&#19968;&#20010;&#26376;&#26102;&#38388;&#24456;&#38271;&#65292;&#27605;&#19994;&#20986;&#26469;&#24037;&#20316;&#21518;&#35273;&#24471;&#19968;&#24180;&#26102;&#38388;&#24456;&#38271;&#12290;&#20809;&#38452;&#20284;&#31661;&#65292;&#26085;&#26376;&#22914;&#26797;&#12290;&#20197;&#21069;&#30340;&#25105;&#24635;&#26159;&#24187;&#24819;&#30528;&#20170;&#24180;&#19968;&#23450;&#35201;&#33258;&#24049;&#25104;&#38271;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#22659;&#21464;&#24471;&#25104;&#29087;&#31283;&#37325;&#65292;&#26085;&#22797;&#19968;&#26085;&#30340;&#24187;&#24819;&#65292;&#23454;&#38469;&#19978;&#21364;&#19968;&#28857;&#37117;&#27809;&#25913;&#21464;&#65292;&#19968;&#24230;&#35753;&#25105;&#24863;&#35273;&#24456;&#36855;&#33579;&#65292;&#20854;&#23454;&#36855;&#33579;&#30340;&#21407;&#22240;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#22312;&#25105;&#20204;&#24212;&#35813;&#22859;&#26007;&#25340;&#25615;&#30340;&#24180;&#32426;&#21364;&#36873;&#25321;&#20102;&#24819;&#24471;&#22826;&#22810;&#65292;&#20570;&#24471;&#22826;&#23569;&#12290;2017&#24180;&#25105;&#27809;&#24590;&#20040;&#24187;&#24819;&#65292;&#25105;&#27880;&#37325;&#29616;&#23454;&#65292;&#25105;&#27880;&#37325;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#25105;&#27880;&#37325;&#25106;&#33394;&#20462;&#21892;&#65292;&#25105;&#27880;&#37325;&#31215;&#32047;&#30340;&#21147;&#37327;&#65292;&#32456;&#20110;&#25105;&#19968;&#24180;&#19968;&#22238;&#22836;&#65292;&#21457;&#29616;&#33258;&#24049;&#25104;&#38271;&#20102;&#22826;&#22810;&#20102;&#65292;&#33258;&#24049;&#20284;&#20046;&#21644;&#33258;&#24049;&#30340;&#26790;&#24819;&#24456;&#36817;&#20102;&#65292;&#36825;&#35753;&#25105;&#24863;&#21040;&#38750;&#24120;&#24555;&#20048;&#65292;&#22240;&#20026;&#36825;&#24456;&#36367;&#23454;&#12290;&#25106;&#33394;&#33021;&#35753;&#20320;&#25214;&#22238;&#30495;&#27491;&#30340;&#33258;&#25105;&#65292;&#33021;&#22815;&#20027;&#23472;&#33258;&#24049;&#24515;&#24565;&#30340;&#20154;&#24517;&#23450;&#21487;&#20197;&#33719;&#24471;&#25104;&#21151;&#12290;&#25105;&#26366;&#32463;&#36861;&#27714;&#34394;&#26080;&#30340;&#24555;&#24863;&#65292;&#33618;&#24223;&#20102;&#22810;&#23569;&#24180;&#30340;&#38738;&#26149;&#65292;&#29616;&#22312;&#65292;&#21482;&#38656;&#25106;&#25784;&#65292;&#23601;&#33021;&#33719;&#24471;&#32431;&#31929;&#30340;&#22823;&#24555;&#20048;&#12290;&#35831;&#25918;&#19979;&#25784;&#31649;&#30340;&#25163;&#65292;&#19968;&#20999;&#30340;&#32654;&#22909;&#19982;&#24555;&#20048;&#37117;&#20250;&#22238;&#26469;&#12290;&#21482;&#26377;&#30495;&#27491;&#25918;&#24320;&#20102;&#65292;&#20320;&#25165;&#33021;&#33150;&#20986;&#25163;&#26469;&#65292;&#25235;&#20303;&#30495;&#27491;&#23646;&#20110;&#33258;&#24049;&#30340;&#24184;&#31119;&#19982;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#12304;&#20908;&#22825;&#35880;&#38450;&#36182;&#24202;&#30772;&#25106;&#12305;</p>
<p>&#36827;&#20837;&#20908;&#23395;&#20043;&#21518; &#22825;&#27668;&#28176;&#28176;&#21464;&#20919;&#65292;&#36148;&#21543;&#37324;&#30772;&#25106;&#36148;&#21464;&#22810;&#20102;&#65292;&#22810;&#25968;&#37117;&#26159;&#36182;&#24202;&#30772;&#25106;&#12290;&#39318;&#20808;&#20808;&#35762;&#20908;&#23395;&#30772;&#25106;&#30340;&#21518;&#26524;&#65292;&#19968;&#12289;&#26469;&#24180;&#31934;&#31070;&#20250;&#24456;&#24046;&#21170;&#12290;&#20108;&#12289;&#24694;&#26524;&#26377;&#19968;&#23450;&#21487;&#33021;&#31435;&#39532;&#26174;&#29616;&#65292;&#25105;15&#24180;&#24213;&#30772;&#25106;&#19968;&#27425;&#21518;&#23601;&#22836;&#29305;&#21035;&#26197;&#65292;&#26377;&#28857;&#36731;&#24494;&#30340;&#31070;&#34928;&#20102;&#65292;&#24863;&#35273;&#30495;&#30340;&#29305;&#21035;&#30171;&#33510;&#12290;&#20908;&#34255;&#31934;&#65292;&#25105;&#20204;&#24212;&#35813;&#21152;&#24378;&#20859;&#29983;&#20043;&#36947;&#65292;&#20859;&#29983;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#65292;&#36825;&#26679;&#26469;&#24180;&#25165;&#26377;&#25171;&#34382;&#20043;&#21183;&#12290;&#25152;&#35859;&#39281;&#26262;&#24605;&#28139;&#27442;&#65292;&#28139;&#24565;&#23601;&#24456;&#23481;&#26131;&#27927;&#33041;&#65292;&#31389;&#22312;&#34987;&#31389;&#37324;&#34429;&#28982;&#33298;&#26381;&#65292;&#20294;&#26159;&#23545;&#20110;&#23450;&#21147;&#24369;&#30340;&#20154;&#37027;&#23601;&#26159;&#35201;&#20184;&#20986;&#20195;&#20215;&#20102;&#65292;&#36182;&#24202;&#20854;&#23454;&#24456;&#12304;&#26080;&#32842;&#12305;&#65292;&#36182;&#24202;&#23601;&#26159;&#22312;&#20570;&#19968;&#20214;&#38750;&#24120;&#26080;&#32842;&#30340;&#20107;&#24773;&#65292;&#32473;&#22823;&#23478;&#19968;&#20010;&#23567;&#26041;&#27861;&#65292;&#27599;&#24403;&#29983;&#36215;&#36182;&#24202;&#30340;&#24819;&#27861;&#65292;&#31435;&#39532;&#22238;&#24819;&#37034;&#28139;&#26102;&#26399;&#30340;&#30171;&#33510;&#65292;&#36825;&#20250;&#35753;&#25105;&#20204;&#31435;&#39532;&#35686;&#37266;&#36807;&#26469;&#12290;&#25106;&#33394;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#21453;&#27491;&#65292;&#20320;&#34987;&#24565;&#22836;&#25511;&#21046;&#20102;&#65292;&#37027;&#26102;&#20505;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#25105;&#20204;&#20063;&#35201;&#25511;&#21046;&#19968;&#20999;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#25165;&#20250;&#20570;&#21040;&#19981;&#30772;&#25106;&#12290;&#20315;&#27861;&#35762;&#21046;&#24515;&#12289;&#38477;&#26381;&#20854;&#24515;&#65292;&#23601;&#26159;&#22312;&#35762;&#24565;&#22836;&#23454;&#25112;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21046;&#26381;&#37034;&#24565;&#65292;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#20934;&#22791;&#25112;&#26007;&#65292;&#32780;&#19981;&#26159;&#31389;&#22312;&#34987;&#31389;&#37324;&#12290;</p>
<p></p>
<p>&#12304;&#35880;&#38450;&#32593;&#19978;&#25830;&#36793;&#30340;&#12305;</p>
<p>&#29616;&#22312;&#32593;&#32476;&#19978;&#25830;&#36793;&#29699;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#26681;&#26412;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#24456;&#22810;&#21543;&#21451;&#23601;&#26159;&#26377;&#19968;&#20010;&#38750;&#24120;&#22351;&#30340;&#20064;&#24815;&#65292;&#24076;&#26395;&#27983;&#35272;&#26032;&#38395;&#36825;&#20123;&#12289;&#30475;&#28216;&#25103;&#35270;&#39057;&#36825;&#20123;&#12290;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#20284;&#20046;&#37117;&#35273;&#24471;&#33258;&#24049;&#23545;&#24515;&#26377;&#38750;&#24120;&#24378;&#30340;&#25511;&#21046;&#65292;&#19981;&#20250;&#22240;&#27492;&#32780;&#30772;&#25106;&#30340;&#65292;&#21487;&#26159;&#21518;&#38754;&#28176;&#28176;&#22833;&#21435;&#23545;&#24515;&#30340;&#35266;&#29031;&#65292;&#25110;&#32773;&#25918;&#26494;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#30772;&#25106;&#20102;&#12290;&#36825;&#20010;&#36807;&#31243;&#24212;&#35813;&#26159;:&#8212;&#8212;&#26080;&#20107;&#27983;&#35272;&#26032;&#38395;&#65292;&#32943;&#23450;&#27809;&#20107;&#30340;&#8212;&#8212;10&#20998;&#38047;&#21518;&#65292;&#27442;&#26395;&#26377;&#19968;&#28857;&#24378;&#28872;&#65292;&#24515;&#37324;&#24819;&#27809;&#20107;&#65292;&#25105;&#19981;&#20250;&#22240;&#27492;&#32780;&#30772;&#25106;&#30340;&#8212;&#8212;&#21322;&#23567;&#26102;&#21518;&#8212;&#8212;&#31361;&#28982;&#30475;&#21040;&#19968;&#20010;&#25830;&#36793;&#22270;&#65292;&#25226;&#25345;&#19981;&#20303;&#28857;&#36827;&#21435;&#8212;&#8212;&#24320;&#25784;&#12290;&#25110;&#32773;&#26159;&#8212;&#8212;&#36214;&#24555;&#36864;&#20986;&#26469;&#65292;&#24863;&#35273;&#29983;&#27963;&#22909;&#26080;&#36259;&#65292;&#32487;&#32493;&#27983;&#35272;&#65292;&#28982;&#21518;&#30475;&#21040;&#31532;&#20108;&#20010;&#25830;&#36793;&#22270;&#65292;&#24320;&#25784;&#12290;&#24635;&#30340;&#36807;&#31243;&#24212;&#35813;&#23601;&#26159;&#36825;&#26679;&#12290;&#35753;&#25105;&#20204;&#28145;&#20837;&#20998;&#26512;&#19968;&#19979;&#65292;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#8220;&#26080;&#20107;&#27983;&#35272;&#26032;&#38395;&#8221;&#24212;&#35813;&#26159;&#23433;&#20840;&#30340;&#65292;&#33509;&#26159;&#27492;&#26102;&#31435;&#39532;&#23519;&#35273;&#65292;&#36214;&#24555;&#36864;&#20986;&#21435;&#65292;&#23601;&#30456;&#23433;&#26080;&#20107;&#12290;&#21040;&#20102;&#31532;&#20108;&#8220;10&#20998;&#38047;&#21518;&#65292;&#20869;&#24515;&#24320;&#22987;&#26377;&#27442;&#26395;&#65292;&#19981;&#20197;&#20026;&#28982;&#35273;&#24471;&#33258;&#24049;&#24456;&#21385;&#23475;&#8221;&#27492;&#26102;&#24050;&#32463;&#24320;&#22987;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#32780;&#19988;&#20174;&#36825;&#19968;&#21051;&#36215;&#65292;&#20320;&#30340;&#35686;&#24789;&#24050;&#23436;&#20840;&#28040;&#22833;&#65292;&#27492;&#26102;&#33509;&#26159;&#36824;&#19981;&#35273;&#23519;&#65292;&#37027;&#30772;&#25106;&#23601;&#26159;&#26102;&#38388;&#38382;&#39064;&#20102;&#65292;&#21040;&#20102;&#31532;&#19977;&#38454;&#27573;&#65292;&#23601;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#20102;&#65292;&#26377;&#24456;&#22823;&#21487;&#33021;&#23601;&#26159;&#30772;&#25106;&#20102;&#12290;&#20854;&#23454;&#35299;&#20915;&#26041;&#27861;&#24456;&#31616;&#21333;&#65292;&#37027;&#23601;&#26159;&#26029;&#32477;&#19968;&#20999;&#40644;&#28304;&#65292;&#22362;&#20915;&#19981;&#25171;&#25830;&#36793;&#29699;&#65292;&#25830;&#36793;&#29699;&#26159;&#26368;&#23481;&#26131;&#33104;&#34432;&#25481;&#19968;&#20010;&#20154;&#30340;&#24515;&#24535;&#30340;&#65292;&#36825;&#20123;&#20854;&#23454;&#20063;&#26159;&#22810;&#24052;&#33018;&#22312;&#20998;&#27852;&#65292;&#23454;&#38469;&#19978;&#24182;&#26080;&#20219;&#20309;&#21560;&#24341;&#21147;&#12290;&#23601;&#25171;&#27604;&#26041;&#35828;&#25105;&#33258;&#24049;&#65292;&#25105;&#21916;&#27426;&#30475;&#31726;&#29699;&#27604;&#36187;&#65292;&#22312;&#30475;&#20102;&#20960;&#22330;&#38598;&#38182;&#65292;&#23601;&#24819;&#32487;&#32493;&#30475;&#19979;&#21435;&#65292;&#19981;&#30475;&#23601;&#20250;&#26377;&#28145;&#28145;&#30340;&#31354;&#34394;&#24863;&#65292;&#20854;&#23454;&#36825;&#20123;&#37117;&#26159;&#22810;&#24052;&#33018;&#24825;&#30340;&#31096;&#65292;&#25105;&#20204;&#19981;&#33021;&#34987;&#36825;&#20010;&#32473;&#27450;&#39575;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#20999;&#33707;&#24773;&#32490;&#30772;&#25106;&#12305;</p>
<p>&#24773;&#32490;&#30772;&#25106;&#22312;&#21543;&#37324;&#26159;&#24456;&#24120;&#35265;&#20063;&#26159;&#26368;&#23481;&#26131;&#29359;&#30340;&#65292;&#19979;&#38754;&#20998;&#20139;&#25105;&#30340;&#19968;&#27425;&#28145;&#21051;&#32463;&#21382;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#26159;&#21435;&#24180;5&#26376;2&#21495;&#30340;&#26102;&#20505;&#65292;&#25105;&#37027;&#26102;&#20505;&#25106;&#20102;86&#22825;&#20102;&#65292;&#22240;&#20026;&#24403;&#26102;&#27785;&#36855;&#28216;&#25103;(&#29579;&#32773;&#33635;&#32768;)&#65292;&#25152;&#20197;&#32463;&#24120;&#21457;&#28779;&#65292;&#20294;&#26159;&#20043;&#21069;&#37117;&#27809;&#26377;&#24773;&#32490;&#30772;&#25106;&#65292;&#30452;&#21040;&#26377;&#19968;&#27425;&#65292;&#22312;&#29609;&#28216;&#25103;&#30340;&#26102;&#20505;&#65292;&#21407;&#26412;&#24555;&#35201;&#36755;&#20102;&#24515;&#24773;&#23601;&#24456;&#31967;&#31957;&#65292;&#28982;&#21518;&#29238;&#27597;&#21448;&#35753;&#25105;&#20570;&#20107;&#24773;&#65292;&#25105;&#23601;&#19981;&#21548;&#65292;&#32780;&#19988;&#36824;&#23545;&#20182;&#20204;&#22823;&#21564;&#22823;&#21483;&#65292;&#21518;&#38754;&#23601;&#31946;&#37324;&#31946;&#28034;&#22320;&#30772;&#25106;&#20102;&#12290;&#20107;&#21518;&#30495;&#30340;&#26159;&#38750;&#24120;&#21518;&#24724;&#65292;&#27605;&#31455;&#24403;&#26102;&#24456;&#22312;&#24847;&#22825;&#25968;&#65292;&#23601;&#36825;&#26679;&#30772;&#25106;&#20102;&#38750;&#24120;&#28784;&#24515;&#12290;&#19981;&#36807;&#36825;&#27425;&#30772;&#25106;&#23545;&#25105;&#20063;&#26377;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#28216;&#25103;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#32780;&#19988;&#36824;&#21457;&#22823;&#21147;&#24527;&#24724;&#24515;&#65292;&#19981;&#36807;&#24403;&#26102;&#23545;&#24527;&#24724;&#36825;&#20010;&#27010;&#24565;&#24456;&#27169;&#31946;&#65292;&#24182;&#19988;&#24320;&#22987;&#22362;&#25345;&#36305;&#27493;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#23601;&#37027;&#26679;&#65292;&#25105;&#31361;&#30772;&#20102;&#30334;&#22825;&#22823;&#20851;&#65292;&#21487;&#24796;&#21518;&#38754;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#26377;&#19977;&#28857;&#65292;&#19968;&#26159;&#25918;&#26257;&#20551;&#20102;&#37325;&#26032;&#24320;&#22987;&#29609;&#28216;&#25103;&#12290;&#20108;&#26159;&#19981;&#20877;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35686;&#24789;&#24615;&#20063;&#37117;&#27809;&#20102;&#65292;&#19977;&#26159;&#26377;&#19968;&#22825;&#26202;&#19978;2&#28857;&#22810;&#37266;&#26469;&#23601;&#30561;&#19981;&#30528;&#65292;&#26202;&#19978;&#20154;&#30340;&#22823;&#33041;&#35686;&#24789;&#24615;&#23601;&#24456;&#20302;&#65292;&#21518;&#38754;&#23601;&#30475;&#40644;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#65292;&#24403;&#20320;&#24773;&#32490;&#24456;&#24046;&#30340;&#26102;&#20505;&#65292;&#35201;&#25552;&#37266;&#33258;&#24049;&#65292;&#20999;&#33707;&#24773;&#32490;&#30772;&#25106;&#65292;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#28982;&#21518;&#22810;&#20570;&#36816;&#21160;&#35753;&#33258;&#24049;&#25918;&#26494;&#65292;&#25110;&#32773;&#22823;&#21741;&#19968;&#22330;&#20063;&#19981;&#38169;&#65292;&#22823;&#21741;&#19968;&#22330;&#20250;&#35753;&#20320;&#26126;&#30333;&#24456;&#22810;&#65292;&#30495;&#27491;&#30340;&#24378;&#32773;&#19981;&#26159;&#19981;&#20250;&#27969;&#27882;&#30340;&#20154;&#65292;&#32780;&#26159;&#30041;&#30528;&#27882;&#20381;&#26087;&#22868;&#36305;&#30340;&#20154;&#12290;&#24456;&#22810;&#20154;&#22312;&#29359;&#38169;&#20043;&#21518;&#65292;&#37117;&#20250;&#24863;&#21497;&#24403;&#26102;&#19968;&#24565;&#20043;&#24046;&#65292;&#26377;&#26102;&#19968;&#20010;&#19981;&#22909;&#30340;&#24565;&#22836;&#23601;&#20250;&#36896;&#25104;&#24456;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#27604;&#22914;&#29359;&#32618;&#12289;&#36731;&#29983;&#12289;&#21457;&#33086;&#27668;&#31561;&#12290;&#20154;&#20154;&#37117;&#25026;&#22823;&#36947;&#29702;&#65292;&#21364;&#38590;&#20197;&#25511;&#21046;&#23567;&#24773;&#32490;&#12290;&#19981;&#25104;&#21151;&#65292;&#19981;&#26159;&#22240;&#20026;&#25026;&#24471;&#23569;&#65292;&#24819;&#19981;&#21040;&#12290;&#24448;&#24448;&#26159;&#32570;&#20047;&#25511;&#21046;&#21147;&#12290;&#20320;&#33509;&#26159;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#22312;&#20219;&#20309;&#26041;&#38754;&#37117;&#33021;&#21462;&#24471;&#19968;&#23450;&#30340;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#20174;&#30772;&#25106;&#20013;&#30475;&#21040;&#33258;&#24049;&#25106;&#33394;&#30340;&#19981;&#36275;&#12305;</p>
<p>&#24456;&#22810;&#20154;&#30772;&#25106;&#20043;&#21518;&#23601;&#20250;&#24456;&#28040;&#26497;&#65292;&#28982;&#21518;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#30127;&#29378;&#22320;&#25784;&#31649;&#65292;&#28982;&#21518;&#27785;&#36855;&#32593;&#30270;&#31561;&#31561;&#12290;&#30772;&#25106;&#30340;&#30830;&#20250;&#32473;&#20154;&#24102;&#26469;&#24456;&#22823;&#30340;&#28040;&#26497;&#24863;&#65292;&#20294;&#26159;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#25104;&#38271;&#12290;&#30772;&#25106;&#20043;&#21518;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#22240;&#20026;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#27492;&#26102;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#35748;&#30495;&#20998;&#26512;&#30772;&#25106;&#21407;&#22240;&#65292;&#30495;&#35802;&#24527;&#24724;&#65292;&#24182;&#19988;&#19979;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#12290;&#22833;&#36133;&#21482;&#20250;&#35753;&#24369;&#32773;&#26356;&#24369;&#65292;&#35753;&#24378;&#32773;&#26356;&#24378;&#12290;&#22825;&#21161;&#33258;&#21161;&#32773;&#65292;&#22825;&#25937;&#33258;&#25937;&#32773;&#65292;&#22825;&#24323;&#33258;&#24323;&#32773;&#12290;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#21644;&#28431;&#27934;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22312;&#30772;&#25106;&#21518;&#65292;&#19981;&#24212;&#27668;&#39297;&#19982;&#28784;&#24515;&#65292;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;&#25214;&#20986;&#38382;&#39064;&#65292;&#35299;&#20915;&#38382;&#39064;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;&#25106;&#33394;&#23601;&#38656;&#35201;&#26377;&#19968;&#32929;&#36234;&#25387;&#36234;&#22859;&#65292;&#36234;&#25387;&#36234;&#21191;&#30340;&#31934;&#31070;&#65292;&#31351;&#19988;&#30410;&#22362;&#65292;&#19981;&#22368;&#38738;&#20113;&#20043;&#24535;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#30340;&#25387;&#25240;&#20013;&#24378;&#21183;&#23835;&#36215;&#65292;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#23398;&#20064;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#22833;&#36133;&#21482;&#26159;&#36890;&#24448;&#25104;&#21151;&#30340;&#19968;&#28857;&#25387;&#25240;&#21644;&#32771;&#39564;&#32610;&#20102;&#65292;&#19981;&#32463;&#21382;&#39118;&#38632;&#22914;&#20309;&#35265;&#24425;&#34425;&#65311;&#65281;</p>
<p></p>
<p>&#12304;&#22810;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#65292;&#22810;&#21147;&#34892;&#21892;&#20107;&#12305;</p>
<p>&#20854;&#23454;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#26080;&#30693;&#30340;&#33258;&#24049;&#12290;&#21149;&#26032;&#20154;&#20063;&#26159;&#22312;&#21149;&#33258;&#24049;&#65292;&#23545;&#20110;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#26377;&#30528;&#24456;&#22909;&#30340;&#20419;&#36827;&#20316;&#29992;&#12290;&#21161;&#20154;&#21363;&#21161;&#24049;&#65292;&#24110;&#21161;&#21035;&#20154;&#25104;&#21151;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#25104;&#21151;&#65292;&#24403;&#20320;&#30495;&#27491;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#20102;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#20250;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#20320;&#30340;&#24515;&#37324;&#20063;&#20250;&#21464;&#24471;&#26356;&#38451;&#20809;&#65292;&#26356;&#26377;&#27491;&#33021;&#37327;&#12290;&#20154;&#29983;&#19968;&#19990;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#19968;&#20010;&#20154;&#33258;&#31169;&#33258;&#21033;&#22320;&#27963;&#30528;&#65292;&#20854;&#23454;&#26159;&#20214;&#24456;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#22857;&#29486;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;&#23613;&#24049;&#20043;&#33021;&#26469;&#24110;&#21161;&#26356;&#22810;&#20154;&#65292;&#20320;&#30340;&#24515;&#22659;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#23500;&#26377;&#26032;&#30340;&#24847;&#20041;&#12290;&#25105;&#23601;&#26159;&#27599;&#22825;&#24819;&#30528;&#22914;&#20309;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#22914;&#20309;&#35753;&#36825;&#20010;&#31038;&#20250;&#22810;&#19968;&#20221;&#27491;&#33021;&#37327;&#65292;&#36825;&#26159;&#25105;&#22362;&#25345;&#30340;&#21407;&#22240;&#12290;&#33258;&#24230;&#24230;&#20182;&#65292;&#21161;&#20154;&#25106;&#33394;&#21363;&#26159;&#21161;&#24049;&#25104;&#21151;&#12290;&#12298;&#33756;&#26681;&#35848;&#12299;&#20113;:&#8220;&#20026;&#21892;&#19981;&#35265;&#20854;&#30410;&#65292;&#22914;&#33609;&#37324;&#20908;&#29916;&#65292;&#33258;&#24212;&#26263;&#38271;&#65307;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#24403;&#24517;&#28508;&#28040;&#12290;&#8221;&#23567;&#21892;&#19981;&#31215;&#65292;&#22823;&#24503;&#19981;&#25104;&#12290;&#23567;&#24694;&#19981;&#27490;&#65292;&#32456;&#25104;&#22823;&#32618;&#12290;&#27599;&#22825;&#24110;&#21161;&#21543;&#21451;&#65292;&#39030;&#39030;&#31934;&#21697;&#36148;&#65292;&#23459;&#20256;&#25106;&#33394;&#31561;&#31561;&#37117;&#26159;&#23545;&#25106;&#33394;&#25104;&#21151;&#38750;&#24120;&#26377;&#21033;&#30340;&#12290;&#29983;&#27963;&#19978;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#35201;&#23545;&#20182;&#20204;&#22823;&#21564;&#22823;&#21483;&#65292;&#35201;&#23562;&#37325;&#29238;&#27597;&#65292;&#19981;&#35828;&#33039;&#35805;&#65292;&#22320;&#19978;&#26377;&#22403;&#22334;&#20063;&#21487;&#20197;&#25441;&#36215;&#26469;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#36824;&#26377;&#25918;&#29983;&#65292;&#19981;&#20449;&#20315;&#30340;&#21487;&#20197;&#31185;&#23398;&#25918;&#29983;&#65292;&#27714;&#20010;&#20869;&#24515;&#30340;&#23425;&#38745;&#21363;&#21487;&#65292;&#25918;&#29983;&#26159;&#24515;&#29702;&#25353;&#25705;&#12290;&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#26352;:&#8220;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#12290;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#8221;&#22823;&#23478;&#19968;&#23450;&#35201;&#22810;&#22810;&#21147;&#34892;&#21892;&#20107;&#65292;&#25165;&#33021;&#26126;&#30333;&#20854;&#20013;&#30340;&#22885;&#22937;&#12290;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#34892;&#21892;&#20043;&#21518;&#24102;&#26469;&#30340;&#32431;&#20928;&#24863;&#12305;</p>
<p>&#25106;&#33394;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#32431;&#20928;&#26159;&#19968;&#31181;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#23436;&#20840;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#38754;&#35980;&#21644;&#25972;&#20010;&#20154;&#29983;&#30340;&#36208;&#21521;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8220;&#28165;&#38745;&#20026;&#22825;&#19979;&#27491;&#12290;&#8221;&#37034;&#28139;&#30340;&#24515;&#26159;&#38750;&#24120;&#32942;&#33039;&#30340;&#65292;&#36825;&#19981;&#26159;&#19968;&#31181;&#20809;&#26126;&#30922;&#33853;&#65292;&#19968;&#20010;&#20154;&#19981;&#26029;&#36215;&#37034;&#24565;&#23601;&#26159;&#22312;&#27745;&#27978;&#33258;&#24515;&#12290;&#37034;&#28139;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#19968;&#30452;&#27963;&#22312;&#30171;&#33510;&#30340;&#19990;&#30028;&#37324;&#65292;&#26681;&#26412;&#27809;&#26377;&#24184;&#31119;&#21487;&#35328;&#12290;&#23506;&#23665;&#23376;&#35799;&#20113;:&#8220;&#20961;&#35835;&#25105;&#35799;&#32773;&#65292;&#24515;&#20013;&#39035;&#25252;&#20928;&#12290;&#8221;&#35201;&#35835;&#25026;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#24515;&#24213;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30456;&#24212;&#21644;&#22865;&#20837;&#12290;&#20197;&#21069;&#25105;&#30340;&#20869;&#24515;&#19981;&#22815;&#32431;&#20928;&#28165;&#20928;&#65292;&#30475;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#22987;&#32456;&#20113;&#37324;&#38654;&#37324;&#30340;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#20877;&#30475;&#21040;&#36825;&#21477;&#35805;&#30340;&#26102;&#20505;&#65292;&#22914;&#21516;&#37261;&#37264;&#28748;&#39030;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#12290;&#12298;&#28165;&#38745;&#32463;&#12299;&#20113;&#65306;&#8220;&#20154;&#33021;&#24120;&#28165;&#38745;&#65292;&#22825;&#22320;&#24713;&#30342;&#24402;&#12290;&#22827;&#20154;&#31070;&#22909;&#28165;&#65292;&#32780;&#24515;&#25200;&#20043;&#65292;&#20154;&#24515;&#22909;&#38745;&#65292;&#32780;&#27442;&#29301;&#20043;&#12290;&#24120;&#33021;&#36963;&#20854;&#27442;&#65292;&#32780;&#24515;&#33258;&#38745;&#65292;&#28548;&#20854;&#24515;&#32780;&#31070;&#33258;&#28165;&#12290;&#33258;&#28982;&#20845;&#27442;&#19981;&#29983;&#65292;&#19977;&#27602;&#28040;&#28781;&#12290;&#25152;&#20197;&#19981;&#33021;&#32773;&#65292;&#20026;&#24515;&#26410;&#28548;&#65292;&#27442;&#20026;&#36963;&#20063;&#12290;&#8221;&#36890;&#36807;&#25106;&#33394;&#20462;&#24515;&#35753;&#25105;&#20204;&#22238;&#21040;&#24605;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#35753;&#33258;&#24049;&#22238;&#24402;&#21040;&#23156;&#20799;&#33324;&#30340;&#32431;&#30495;&#26080;&#37034;&#12289;&#32431;&#26420;&#33258;&#28982;&#30340;&#29366;&#24577;&#12290;&#32431;&#20928;&#30340;&#24863;&#35273;&#22826;&#22909;&#20102;&#65292;&#26377;&#26102;&#20505;&#20869;&#24515;&#23601;&#20250;&#38750;&#24120;&#30340;&#24184;&#31119;&#65292;&#30475;&#24453;&#20107;&#29289;&#20063;&#29305;&#21035;&#21333;&#32431;&#12290;&#32431;&#20928;&#32431;&#21892;&#36196;&#23376;&#20043;&#24515;&#23601;&#26159;&#19968;&#31181;&#26368;&#28145;&#23618;&#27425;&#30340;&#21484;&#21796;&#65292;&#20928;&#21270;&#24515;&#28789;&#26159;&#29983;&#21629;&#26368;&#28145;&#23618;&#27425;&#30340;&#38656;&#35201;&#12290;&#30495;&#27491;&#30340;&#33258;&#30001;&#12289;&#24555;&#20048;&#12289;&#24841;&#24742;&#21644;&#35856;&#28385;&#36275;&#24863;&#26469;&#33258;&#20110;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#12305;</p>
<p>&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#65292;&#20154;&#27963;&#30528;&#32943;&#23450;&#20250;&#26377;&#24565;&#22836;&#65292;&#32780;&#25105;&#20204;&#30340;&#34892;&#20026;&#21644;&#25105;&#20204;&#24565;&#22836;&#26159;&#24687;&#24687;&#30456;&#20851;&#30340;&#12290;&#24565;&#22836;&#19981;&#26159;&#25105;&#20204;&#65292;&#24565;&#22836;&#26159;&#27515;&#30340;&#65292;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#24565;&#22836;&#21482;&#33021;&#21807;&#25105;&#20204;&#21033;&#29992;&#25511;&#21046;&#12290;&#25105;&#20204;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#65292;&#36825;&#26679;&#20037;&#32780;&#20037;&#20043;&#23601;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#25105;&#20204;&#24517;&#39035;&#29087;&#30693;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#23601;&#26377;&#30334;&#20998;&#30334;&#30340;&#32988;&#31639;&#12290;&#25106;&#33394;&#26032;&#20154;&#22312;&#21018;&#24320;&#22987;&#25110;&#35768;&#26080;&#27861;&#26029;&#38500;&#33258;&#24049;&#30340;&#24565;&#22836;&#25110;&#32773;&#21457;&#29616;&#24847;&#28139;&#30340;&#26102;&#38388;&#22826;&#26202;&#65292;&#35831;&#19981;&#35201;&#25285;&#24515;&#30528;&#24613;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#22909;&#22909;&#22362;&#25345;&#21453;&#22797;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#37034;&#24565;&#20986;&#29616;&#65292;&#20320;&#31435;&#39532;&#35273;&#23519;&#21040;&#65292;&#20854;&#23454;&#36825;&#23601;&#26159;&#35266;&#24515;&#30340;&#21151;&#22827;&#12290;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#20542;&#21548;&#20869;&#22312;&#30340;&#22768;&#38899;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#24515;&#29702;&#27963;&#21160;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#25152;&#32452;&#25104;&#30340;&#12290;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#23601;&#26159;&#37034;&#24565;&#25110;&#32773;&#24578;&#24703;&#31867;&#12289;&#39556;&#20658;&#31867;&#12289;&#21972;&#24680;&#31867;&#12289;&#24576;&#30097;&#31867;&#24565;&#22836;&#31561;&#31561;&#12290;&#25106;&#33394;&#19981;&#31649;&#24590;&#20040;&#26679;&#37117;&#19981;&#33021;&#19981;&#37325;&#35270;&#26029;&#24565;&#65292;&#26029;&#24565;&#25165;&#26159;&#26368;&#23454;&#25112;&#30340;&#22320;&#26041;&#65292;&#24847;&#28139;&#24448;&#24448;&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#36870;&#34989;&#21644;&#34581;&#21464;&#30340;&#24320;&#22987;&#65292;&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#32456;&#29983;&#31105;&#27442;&#65292;&#20063;&#19981;&#26159;&#35753;&#20320;&#21435;&#24403;&#21644;&#23578;&#65292;&#25106;&#33394;&#21482;&#26159;&#20154;&#29983;&#26576;&#20010;&#38454;&#27573;&#30340;&#19968;&#39033;&#20462;&#28860;&#65292;&#21476;&#22307;&#20808;&#36132;&#37117;&#25552;&#20513;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#35753;&#20320;&#22312;&#23130;&#21069;&#23601;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36825;&#26679;&#36827;&#20837;&#23130;&#23035;&#26102;&#25165;&#26377;&#26395;&#20570;&#21040;&#33410;&#21046;&#12290;&#25106;&#33394;&#26159;&#19968;&#31181;&#35299;&#25918;&#65292;&#25226;&#20320;&#20174;&#37034;&#28139;&#22549;&#33853;&#30340;&#29983;&#27963;&#20013;&#23436;&#20840;&#35299;&#25918;&#20986;&#26469;&#65292;&#26356;&#20934;&#30830;&#22320;&#35828;&#65292;&#26159;&#19968;&#31181;&#35299;&#25937;&#65292;&#26159;&#19968;&#31181;&#25937;&#36174;&#12290;&#25106;&#33394;&#36825;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#19981;&#20165;&#22806;&#35980;&#20250;&#20135;&#29983;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#32780;&#19988;&#20869;&#24515;&#20063;&#20250;&#21464;&#24471;&#26356;&#21152;&#21916;&#24742;&#21644;&#31077;&#21644;&#65292;&#24773;&#32490;&#20063;&#20250;&#26356;&#21152;&#31283;&#23450;&#65292;&#26356;&#31215;&#26497;&#20048;&#35266;&#12290;&#25106;&#33394;&#21518;&#24863;&#21463;&#21040;&#30340;&#22823;&#24555;&#20048;&#30495;&#30340;&#19981;&#26159;&#25163;&#28139;&#30340;&#23567;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#65292;&#24403;&#19968;&#20010;&#20154;&#36229;&#33073;&#20102;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#20182;&#23601;&#21487;&#20197;&#24863;&#21463;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#21644;&#32431;&#20928;&#30340;&#32654;&#22909;&#12290;&#24403;&#19968;&#20010;&#20154;&#19981;&#20877;&#21457;&#20986;&#37034;&#28139;&#30340;&#24565;&#27874;&#26102;&#65292;&#20182;&#30340;&#25972;&#20010;&#23481;&#35980;&#27668;&#36136;&#65292;&#25972;&#20010;&#29983;&#21629;&#26223;&#35937;&#37117;&#20250;&#21457;&#29983;&#36136;&#30340;&#25913;&#21464;&#65292;&#25152;&#35859;&#30456;&#30001;&#24515;&#29983;&#65292;&#22659;&#38543;&#24515;&#36716;&#12290;&#35753;&#25105;&#20204;&#24674;&#22797;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#35753;&#25105;&#20204;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#23601;&#20250;&#24863;&#21463;&#21040;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#35753;&#25105;&#20204;&#23815;&#23578;&#26080;&#25784;&#30340;&#29983;&#27963;&#65292;&#35753;&#25105;&#20204;&#24863;&#21463;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#35753;&#25105;&#20204;&#20139;&#21463;&#32431;&#20928;&#30340;&#24841;&#24742;&#65292;&#35753;&#25105;&#20204;&#25955;&#21457;&#32431;&#20928;&#30340;&#20809;&#33426;&#65292;&#35753;&#25105;&#20204;&#21576;&#29616;&#20986;&#26368;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
