<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#25106;&#33394;&#30340;&#19977;&#20010;&#26102;&#26399;&#21644;&#22235;&#31181;&#24515;&#24577;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#30340;&#19977;&#20010;&#26102;&#26399;&#21644;&#22235;&#31181;&#24515;&#24577;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#30340;&#19977;&#20010;&#26102;&#26399;&#12305;</p>
<p>&#25106;&#33394;&#20250;&#32463;&#21382;&#19977;&#20010;&#26102;&#26399;&#65292;&#36825;&#19977;&#20010;&#26102;&#26399;&#65292;&#23618;&#23618;&#36882;&#36827;&#65292;&#35753;&#20320;&#30340;&#24515;&#28789;&#19981;&#26029;&#21319;&#21326;&#65292;&#20174;&#32780;&#36814;&#26469;&#38451;&#20809;&#20154;&#29983;&#65281;</p>
<p>&#9312;&#24378;&#25106;&#26102;&#26399;</p>
<p>&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#19968;&#33324;&#23601;&#30475;&#20102;&#19968;&#20004;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#23601;&#19981;&#30475;&#20102;&#65292;&#23601;&#20449;&#24515;&#21313;&#36275;&#22320;&#35828;&#35201;&#25106;&#33394;&#19968;&#30334;&#22825;&#29978;&#33267;&#26356;&#22810;&#65292;&#36825;&#23601;&#26159;&#24378;&#25106;&#12290;&#19981;&#23398;&#20064;&#30340;&#25106;&#33394;&#65292;&#20165;&#38752;&#20320;&#19968;&#26102;&#28909;&#24773;&#30340;&#25106;&#33394;&#65292;&#26159;&#19981;&#21487;&#33021;&#25104;&#21151;&#30340;&#12290;&#36825;&#23601;&#22909;&#27604;&#20320;&#39640;&#20013;&#25165;&#21548;&#20102;&#19968;&#33410;&#35838;&#65292;&#20320;&#23601;&#35828;&#20320;&#21487;&#20197;&#21435;&#21442;&#21152;&#39640;&#32771;&#32771;&#22823;&#23398;&#20102;&#65292;&#36825;&#21487;&#33021;&#21527;&#65311;&#33021;&#22815;&#26377;&#25226;&#25569;&#21442;&#21152;&#39640;&#32771;&#32771;&#22823;&#23398;&#30340;&#65292;&#37117;&#20570;&#36807;&#20102;&#19981;&#35745;&#20854;&#25968;&#30340;&#39064;&#65292;&#32972;&#20102;&#26080;&#25968;&#30340;&#21333;&#35789;&#12289;&#35838;&#25991;&#12290;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#65281;&#21482;&#26377;&#20320;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#25226;&#30475;&#25106;&#33394;&#25991;&#31456;&#24403;&#20570;&#19968;&#31181;&#20064;&#24815;&#65292;&#20320;&#25165;&#19981;&#26159;&#24378;&#25106;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#20837;&#38376;&#12290;</p>
<p>&#9313;&#19987;&#19994;&#25106;&#33394;&#26102;&#26399;</p>
<p>&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#30693;&#36947;&#20102;&#20160;&#20040;&#26159;&#25106;&#26029;&#21453;&#24212;&#12289;&#25106;&#33394;&#21453;&#22797;&#26399;&#65292;&#23408;&#30693;&#20102;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#25511;&#36951;&#26041;&#27861;&#65292;&#29087;&#32451;&#36816;&#29992;&#26029;&#24565;&#27494;&#22120;&#31561;&#12290;&#37027;&#20320;&#25106;&#33394;&#19968;&#33324;&#27809;&#38382;&#39064;&#20102;&#65292;&#22914;&#26524;&#20320;&#21333;&#32431;&#22320;&#24819;&#25106;&#25163;&#28139;&#65292;&#19987;&#19994;&#25106;&#33394;&#23545;&#20320;&#26469;&#35828;&#36275;&#22815;&#20102;&#65292;&#20294;&#22914;&#26524;&#20320;&#24819;&#20351;&#20320;&#30340;&#20154;&#29983;&#24443;&#24213;&#25913;&#21464;&#65292;&#21464;&#24471;&#19982;&#20247;&#19981;&#21516;&#65292;&#36208;&#19978;&#20154;&#29983;&#24005;&#23792;&#65292;&#37027;&#20320;&#38656;&#35201;&#36827;&#19968;&#27493;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20005;&#26684;&#26469;&#35828;&#65292;&#19987;&#19994;&#25106;&#33394;&#20063;&#21253;&#25324;&#20256;&#32479;&#25991;&#21270;&#30340;&#37096;&#20998;&#12290;&#65289;</p>
<p>&#9314;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#26102;&#26399;</p>
<p>&#20013;&#22269;&#30340;&#32769;&#31062;&#23447;&#30041;&#32473;&#20102;&#21326;&#22799;&#20799;&#22899;&#19968;&#31508;&#25968;&#19981;&#23613;&#30340;&#36130;&#23500;&#65292;&#22307;&#36132;&#25945;&#32946;&#12289;&#20013;&#21307;&#12289;&#20013;&#22269;&#21151;&#22827;&#12289;&#22269;&#30011;&#12289;&#20070;&#27861;&#31561;&#12290;&#24819;&#35201;&#25106;&#33394;&#25106;&#21040;&#19968;&#23450;&#39640;&#24230;&#65292;&#38271;&#26102;&#38388;&#19981;&#30772;&#25106;&#65292;&#24517;&#39035;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#19981;&#26159;&#38750;&#35753;&#20320;&#20449;&#20315;&#65292;&#19968;&#26412;&#12298;&#24351;&#23376;&#35268;&#12299;&#21516;&#26679;&#20250;&#35753;&#20320;&#33719;&#30410;&#21290;&#27973;&#12290;&#36890;&#36807;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20320;&#30340;&#28789;&#39746;&#20250;&#24471;&#21040;&#30495;&#27491;&#30340;&#20928;&#21270;&#65292;&#20320;&#20250;&#22238;&#21040;&#37027;&#20010;&#26368;&#24320;&#22987;&#23500;&#26377;&#36196;&#23376;&#20043;&#24515;&#30340;&#23569;&#24180;&#29366;&#24577;&#65292;&#23545;&#22823;&#21315;&#19990;&#30028;&#24515;&#29983;&#27426;&#21916;&#65292;&#26159;&#22810;&#23569;&#20154;&#21487;&#26395;&#19981;&#21487;&#21363;&#12289;&#24847;&#35782;&#21040;&#21364;&#21457;&#29616;&#26089;&#24050;&#22833;&#21435;&#30340;&#22659;&#30028;&#12290;&#21516;&#26679;&#65292;&#21482;&#26377;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20320;&#25165;&#20250;&#26126;&#30333;&#34892;&#21892;&#31215;&#24503;&#12289;&#23389;&#39034;&#29238;&#27597;&#30340;&#24847;&#20041;&#65292;&#25165;&#20250;&#30693;&#36947;&#20154;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#30495;&#27491;&#30340;&#20215;&#20540;&#65292;&#19981;&#20250;&#36855;&#24792;&#30171;&#33510;&#26080;&#21161;&#22320;&#23547;&#25214;&#33258;&#25105;&#12290;</p>
<p>&#25105;&#22823;&#32422;&#25106;&#33394;&#19968;&#30334;&#22810;&#22825;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#30740;&#31350;&#20256;&#32479;&#25991;&#21270;&#20102;&#65292;&#39134;&#32724;&#21733;&#20063;&#35828;&#24819;&#35201;&#25106;&#21040;&#26356;&#39640;&#22659;&#30028;&#26368;&#22909;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12290;&#25105;&#30475;&#30340;&#31532;&#19968;&#26412;&#20070;&#26159;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#30475;&#23436;&#20043;&#21518;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#12289;&#27882;&#27969;&#28385;&#38754;&#30340;&#24863;&#35273;&#65292;&#22240;&#20026;&#33258;&#24049;&#20197;&#21069;&#19968;&#30452;&#22312;&#24439;&#24488;&#20013;&#65292;&#19977;&#35266;&#19981;&#27491;&#27809;&#26377;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266;&#25351;&#24341;&#65292;&#30475;&#20102;&#20043;&#21518;&#32456;&#20110;&#26126;&#30333;&#20102;&#20570;&#20154;&#30340;&#30495;&#35867;&#65292;&#23454;&#22312;&#26159;&#24778;&#21916;&#19975;&#20998;&#12290;&#21518;&#26469;&#21448;&#30456;&#32487;&#30475;&#20102;&#12298;&#33756;&#26681;&#35885;&#12299;&#12289;&#12298;&#24351;&#23376;&#35268;&#12299;&#31561;&#26377;&#20851;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#65292;&#26356;&#21152;&#22362;&#23450;&#20102;&#25105;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#20449;&#24565;&#65292;&#36825;&#20960;&#26412;&#20070;&#20540;&#24471;&#22823;&#23478;&#20180;&#32454;&#30740;&#35835;&#65292;&#19981;&#35201;&#22270;&#24555;&#65292;&#38745;&#19979;&#24515;&#26469;&#22909;&#22909;&#21697;&#21619;&#65292;&#20250;&#21035;&#26377;&#19968;&#30058;&#24863;&#24735;&#30340;&#12290;</p>
<p>&#24635;&#32467;&#65306;&#26080;&#35770;&#26159;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#36824;&#26159;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#31821;&#65292;&#20320;&#20809;&#30475;&#30475;&#65292;&#27809;&#26377;&#29992;&#22788;&#65281;&#37325;&#22312;&#23454;&#36341;&#65281;&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#20809;&#21548;&#22307;&#36132;&#25945;&#32946;&#65292;&#19981;&#23454;&#38469;&#21435;&#34892;&#21892;&#31215;&#24503;&#65292;&#23601;&#20250;&#25104;&#20026;&#20266;&#21531;&#23376;&#12290;&#25152;&#20197;&#35831;&#21543;&#21451;&#20204;&#21160;&#36215;&#26469;&#65292;&#25353;&#29031;&#39134;&#32724;&#22823;&#21733;&#12289;&#22307;&#36132;&#22823;&#24503;&#12289;&#21508;&#20301;&#21069;&#36744;&#35828;&#30340;&#20570;&#65292;&#25106;&#33394;&#23601;&#20250;&#24456;&#23481;&#26131;&#20102;&#65281;</p>
<p></p>
<p>&#12304;&#25106;&#33394;&#30340;&#22235;&#31181;&#24515;&#24577;&#12305;</p>
<p>&#9312;&#32670;&#32827;&#24515;</p>
<p>&#12298;&#24351;&#23376;&#35268;&#12299;&#26377;&#20113;&#65306;&#8220;&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#65292;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;&#8221;&#25163;&#28139;&#27585;&#20320;&#30340;&#36523;&#20307;&#65292;&#36133;&#20320;&#30340;&#24503;&#34892;&#65292;&#35753;&#36763;&#33510;&#20859;&#32946;&#20320;&#30340;&#29238;&#27597;&#20260;&#24515;&#65292;&#20320;&#19981;&#35273;&#24471;&#32670;&#32827;&#21527;&#65311;&#30475;&#21040;&#24180;&#36808;&#30340;&#29238;&#27597;&#36824;&#22312;&#29031;&#39038;&#30528;&#20320;&#32780;&#20320;&#21364;&#19981;&#33021;&#20026;&#20182;&#20204;&#20570;&#28857;&#20160;&#20040;&#65292;&#20320;&#19981;&#24863;&#35273;&#33258;&#36131;&#21527;&#65311;&#25106;&#33394;&#20043;&#20154;&#24517;&#22791;&#32670;&#32827;&#24515;&#65292;&#22240;&#20026;&#20320;&#21482;&#26377;&#30693;&#36947;&#25163;&#28139;&#30340;&#34892;&#20026;&#26159;&#21487;&#32827;&#30340;&#65292;&#26159;&#35753;&#33258;&#24049;&#12289;&#20146;&#20154;&#33945;&#32670;&#30340;&#65292;&#20320;&#25165;&#33021;&#21457;&#24515;&#25913;&#36807;&#65292;&#20320;&#25165;&#33021;&#23545;&#29616;&#22312;&#30340;&#20320;&#24863;&#21040;&#19981;&#28385;&#65292;&#24819;&#35201;&#25913;&#21464;&#33258;&#24049;&#65292;&#21542;&#21017;&#20320;&#21482;&#33021;&#32487;&#32493;&#37027;&#27985;&#27985;&#22121;&#22121;&#30340;&#26085;&#23376;&#12290;&#25226;&#25163;&#28139;&#34892;&#20026;&#30475;&#25104;&#19968;&#31181;&#32827;&#36785;&#65292;&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#65292;&#20463;&#20208;&#22825;&#22320;&#20043;&#38388;&#65292;&#23682;&#33021;&#20570;&#22914;&#27492;&#33503;&#19988;&#19979;&#27969;&#20043;&#20107;&#65311;&#65281;&#26377;&#20102;&#32670;&#32827;&#24515;&#65292;&#25106;&#33394;&#23601;&#26377;&#20102;&#19968;&#20010;&#22909;&#30340;&#21160;&#26426;&#65281;</p>
<p>&#9313;&#25964;&#30031;&#24515;</p>
<p>&#20154;&#24517;&#39035;&#26377;&#25152;&#19981;&#20026;&#65292;&#20854;&#21518;&#25165;&#33021;&#26377;&#25152;&#20026;&#12290;&#32780;&#25964;&#30031;&#24515;&#21017;&#26159;&#19981;&#20026;&#30340;&#22522;&#30784;&#12290;&#20154;&#22914;&#26524;&#20570;&#20107;&#19981;&#32771;&#34385;&#21518;&#26524;&#65292;&#37027;&#20160;&#20040;&#20107;&#37117;&#33021;&#20570;&#20986;&#26469;&#12290;&#19987;&#19994;&#25106;&#33394;&#30340;&#20154;&#25317;&#26377;&#23545;&#25163;&#28139;&#25703;&#27531;&#36523;&#20307;&#30340;&#25964;&#30031;&#65292;&#25925;&#19981;&#25954;&#25163;&#28139;&#65292;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#30340;&#20154;&#25317;&#26377;&#25163;&#28139;&#23545;&#36816;&#21183;&#30772;&#22351;&#30340;&#25964;&#30031;&#32780;&#19981;&#24895;&#25163;&#28139;&#12290;&#22825;&#22320;&#22312;&#19978;&#65292;&#39740;&#31070;&#38590;&#27450;&#12290;&#22825;&#36947;&#22909;&#36718;&#22238;&#65292;&#22240;&#26524;&#30495;&#23454;&#19981;&#34394;&#12290;&#26377;&#20102;&#25964;&#30031;&#24515;&#65292;&#25106;&#33394;&#36335;&#19978;&#65292;&#23601;&#26377;&#20102;&#19968;&#20010;&#38393;&#38047;&#26469;&#38543;&#26102;&#25552;&#37266;&#20320;&#19981;&#35813;&#37034;&#28139;&#65281;</p>
<p>&#9314;&#21191;&#29467;&#24515;</p>
<p>&#21191;&#27668;&#65292;&#26159;&#20219;&#20309;&#20154;&#20570;&#20107;&#30340;&#20808;&#20915;&#26465;&#20214;&#12290;&#27809;&#26377;&#20102;&#21191;&#27668;&#65292;&#19968;&#20010;&#20154;&#23601;&#20250;&#30031;&#32553;&#19981;&#21069;&#12290;&#26029;&#24565;&#38656;&#35201;&#21191;&#29467;&#24515;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#20992;&#20992;&#26025;&#33853;&#37034;&#24565;&#20110;&#39532;&#19979;&#12290;&#23398;&#20064;&#38656;&#35201;&#21191;&#29467;&#24515;&#65292;&#22914;&#38754;&#20020;&#39640;&#32771;&#65292;&#21482;&#26377;&#21892;&#30693;&#35782;&#26041;&#21487;&#25913;&#21464;&#20320;&#30340;&#20154;&#29983;&#12290;&#25105;&#20204;&#37034;&#28139;&#32047;&#31215;&#20102;&#22810;&#24180;&#30340;&#20064;&#27668;&#65292;&#19994;&#21147;&#29616;&#21069;&#24120;&#24120;&#38459;&#25376;&#25105;&#20204;&#65292;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#21191;&#29467;&#24515;&#65292;&#20811;&#26381;&#20320;&#30340;&#25042;&#24816;&#19982;&#19981;&#24773;&#24895;&#12290;&#26152;&#26085;&#31181;&#31181;&#65292;&#35692;&#22914;&#26152;&#26085;&#27515;&#65292;&#20170;&#26085;&#31181;&#31181;&#65292;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;&#21191;&#29467;&#24515;&#21161;&#20320;&#30171;&#19979;&#20915;&#24515;&#65292;&#19968;&#25913;&#24448;&#24120;&#12290;&#26377;&#20102;&#21191;&#29467;&#24515;&#65292;&#25106;&#33394;&#23601;&#20687;&#23433;&#35013;&#20102;&#21457;&#21160;&#26426;&#65292;&#32473;&#20320;&#25552;&#20379;&#28304;&#28304;&#19981;&#31469;&#30340;&#21160;&#21147;&#65292;&#35753;&#20320;&#21191;&#24448;&#30452;&#21069;&#65281;</p>
<p>&#9315;&#31934;&#36827;&#24515;</p>
<p>&#31934;&#36827;&#24515;&#65292;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#33021;&#22815;&#19981;&#26029;&#22362;&#25345;&#12290;&#20154;&#36149;&#22312;&#22362;&#25345;&#65292;&#25104;&#22312;&#22362;&#25345;&#65292;&#38590;&#22312;&#22362;&#25345;&#12290;&#26366;&#22269;&#34281;&#20063;&#35828;&#36807;&#65292;&#20154;&#33509;&#26377;&#24658;&#65292;&#20107;&#26080;&#19981;&#25104;&#12290;&#33021;&#22815;&#19981;&#26029;&#22320;&#21169;&#24535;&#31934;&#36827;&#65292;&#23545;&#27599;&#19968;&#20010;&#20154;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#19981;&#23567;&#30340;&#25361;&#25112;&#12290;&#25106;&#33394;&#19981;&#26159;&#19968;&#26102;&#30340;&#20107;&#24773;&#65292;&#32780;&#26159;&#38656;&#35201;&#20320;&#19968;&#36744;&#23376;&#21435;&#36341;&#34892;&#65292;&#38656;&#35201;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#32780;&#36825;&#19968;&#20999;&#30340;&#26412;&#28304;&#65292;&#23601;&#26159;&#38656;&#35201;&#19968;&#39063;&#31215;&#26497;&#21521;&#19978;&#30340;&#31934;&#36827;&#24515;&#65292;&#22810;&#23569;&#25106;&#33394;&#21069;&#36744;&#22240;&#20026;&#27809;&#26377;&#38271;&#20037;&#22362;&#25345;&#23398;&#20064;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#21516;&#26102;&#65292;&#22312;&#25106;&#33394;&#23649;&#25106;&#23649;&#30772;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22362;&#25345;&#31934;&#36827;&#24515;&#26469;&#21796;&#37266;&#20320;&#24403;&#21021;&#30340;&#35475;&#35328;&#12290;&#22312;&#25106;&#33394;&#36973;&#36935;&#30151;&#29366;&#21453;&#22797;&#12289;&#36523;&#20307;&#24674;&#22797;&#19981;&#22826;&#26126;&#26174;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#22362;&#25345;&#31934;&#36827;&#24515;&#26469;&#20445;&#25345;&#20320;&#30340;&#20048;&#35266;&#24515;&#24577;&#32780;&#22859;&#21191;&#21521;&#21069;&#12290;&#22362;&#25345;&#22312;&#20154;&#29983;&#30340;&#27599;&#19968;&#26041;&#38754;&#37117;&#26159;&#24517;&#35201;&#30340;&#65292;&#26377;&#20102;&#31934;&#36827;&#24515;&#65292;&#27599;&#22825;&#23398;&#20064;&#20250;&#35753;&#20320;&#36807;&#24471;&#26356;&#21152;&#20805;&#23454;&#12290;&#26377;&#20102;&#31934;&#36827;&#24515;&#65292;&#20320;&#30340;&#25106;&#33394;&#21069;&#36884;&#19968;&#29255;&#20809;&#26126;&#65281;</p>
<p>&#24635;&#32467;&#65306;&#21191;&#29467;&#24515;&#12289;&#32670;&#32827;&#24515;&#12289;&#25964;&#30031;&#24515;&#26159;&#20102;&#20961;&#20808;&#29983;&#22312;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20013;&#25552;&#21040;&#30340;&#25913;&#36807;&#38656;&#20855;&#22791;&#30340;&#19977;&#35201;&#32032;&#65292;&#32780;&#25105;&#20204;&#25106;&#33394;&#65292;&#21516;&#26679;&#26159;&#25913;&#25481;&#25105;&#20204;&#20197;&#21069;&#30340;&#22351;&#27611;&#30149;&#65292;&#35753;&#25105;&#20204;&#30340;&#20869;&#24515;&#22238;&#24402;&#32431;&#20928;&#65292;&#32463;&#36807;&#21892;&#30693;&#35782;&#30340;&#27927;&#28068;&#32780;&#37325;&#33719;&#26032;&#29983;&#12290;&#26368;&#21518;&#19968;&#26465;&#31934;&#36827;&#24515;&#65292;&#23601;&#26159;&#38656;&#35201;&#22312;&#21069;&#19977;&#32773;&#37117;&#20855;&#22791;&#30340;&#24773;&#20917;&#19979;&#65292;&#19981;&#26029;&#21069;&#36827;&#65292;&#22312;&#25106;&#33394;&#36335;&#19978;&#19981;&#26029;&#36827;&#27493;&#65292;&#22312;&#20256;&#32479;&#25991;&#21270;&#30340;&#20462;&#34892;&#20013;&#19981;&#26029;&#28145;&#20837;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
