<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#20102;&#35299;&#20154;&#20307;&#20869;&#30340;&#22870;&#36175;&#31995;&#32479;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20102;&#35299;&#20154;&#20307;&#20869;&#30340;&#22870;&#36175;&#31995;&#32479;</p>
<p></p>
<p>&#20154;&#20307;&#20869;&#26377;&#19968;&#20010;&#8220;&#22870;&#36175;&#31995;&#32479;&#8221;&#65292;&#36825;&#20010;&#31995;&#32479;&#30340;&#29289;&#36136;&#22522;&#30784;&#21483;&#8220;&#22810;&#24052;&#33018;&#8221;(Dopamine) (C6H3(OH)2-CH2-CH2-NH2)&#65292;&#30001;&#33041;&#20869;&#20998;&#27852;&#65292;&#21487;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#65292;&#26159;&#19968;&#31181;&#31867;&#20284;&#32958;&#19978;&#33146;&#32032;&#30340;&#29289;&#36136;&#65292;&#22312;&#30701;&#26102;&#38388;&#20869;&#20196;&#20154;&#39640;&#24230;&#20852;&#22859;&#12290;&#22810;&#24052;&#33018;&#24102;&#26469;&#30340;&#20852;&#22859;&#21487;&#20197;&#20351;&#20154;&#19978;&#30270;&#65292;&#24615;&#34892;&#20026;&#12289;&#21560;&#28895;&#12289;&#37207;&#37202;&#29978;&#33267;&#21560;&#27602;&#65292;&#37117;&#21487;&#20197;&#21050;&#28608;&#22810;&#24052;&#33018;&#30340;&#20998;&#27852;&#12290;&#20174;&#29702;&#35770;&#19978;&#26469;&#35762;&#65292;&#22686;&#21152;&#36825;&#31181;&#29289;&#36136;&#23601;&#21487;&#20197;&#35753;&#20154;&#39128;&#39128;&#27442;&#20185;&#65292;&#20294;&#23427;&#21364;&#20250;&#20196;&#20154;&#19978;&#30270;&#65292;&#35753;&#20154;&#28145;&#38519;&#20854;&#20013;&#65292;&#38590;&#20197;&#33258;&#25300;&#12290;&#24456;&#22810;&#20154;&#22312;&#26080;&#32842;&#26102;&#12289;&#24773;&#32490;&#24046;&#26102;&#12289;&#21387;&#21147;&#22823;&#26102;&#65292;&#37117;&#24456;&#23481;&#26131;&#20986;&#29616;&#25163;&#28139;&#30340;&#34892;&#20026;&#65292;&#22240;&#20026;&#20182;&#20204;&#24613;&#38656;&#36890;&#36807;&#25163;&#28139;&#26469;&#22686;&#21152;&#22810;&#24052;&#33018;&#30340;&#20998;&#27852;&#65292;&#20174;&#32780;&#35753;&#33258;&#24049;&#20852;&#22859;&#36215;&#26469;&#12289;&#24555;&#20048;&#36215;&#26469;&#65292;&#20197;&#25670;&#33073;&#24403;&#26102;&#31967;&#31957;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;&#34429;&#28982;&#25163;&#28139;&#24694;&#20064;&#21487;&#20197;&#23548;&#33268;&#22810;&#24052;&#33018;&#36229;&#37327;&#20998;&#27852;&#65292;&#24182;&#33719;&#24471;&#38543;&#20043;&#32780;&#26469;&#30340;&#27427;&#24555;&#24863;&#65292;&#20294;&#26159;&#24403;&#24555;&#24863;&#28040;&#36864;&#65292;&#24403;&#22810;&#24052;&#33018;&#27987;&#24230;&#22238;&#33853;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#31354;&#34394;&#65292;&#25152;&#20197;&#22312;&#30701;&#26242;&#30340;&#28385;&#36275;&#36807;&#21518;&#65292;&#21448;&#26159;&#26080;&#23613;&#30340;&#28212;&#26395;&#65292;&#26497;&#24076;&#26395;&#20877;&#27425;&#20307;&#39564;&#37027;&#31181;&#22810;&#24052;&#33018;&#29190;&#21457;&#24335;&#20998;&#27852;&#30340;&#24555;&#24863;&#65292;&#22810;&#24052;&#33018;&#30340;&#30127;&#29378;&#20998;&#27852;&#23601;&#20687;&#19968;&#22330;&#22836;&#33041;&#39118;&#26292;&#65292;&#32473;&#20154;&#24102;&#26469;&#29245;&#30340;&#20307;&#39564;&#65292;&#20294;&#26159;&#35831;&#35760;&#20303;&#65292;&#39118;&#26292;&#20250;&#24102;&#26469;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#65292;&#36825;&#31181;&#29245;&#20026;&#36523;&#24515;&#20581;&#24247;&#22475;&#19979;&#20102;&#26497;&#22823;&#30340;&#38544;&#24739;&#65292;&#24456;&#22810;&#20154;&#21482;&#30475;&#21040;&#30701;&#26242;&#30340;&#29245;&#65292;&#21364;&#30475;&#19981;&#21040;&#30001;&#20043;&#24341;&#21457;&#30340;&#26080;&#37327;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#21152;&#25343;&#22823;&#24515;&#29702;&#23398;&#23478;&#22885;&#23572;&#20857;&#21644;&#31859;&#23572;&#32435;&#26368;&#26089;&#21457;&#29616;&#20102;&#22823;&#33041;&#30340;&#8220;&#22870;&#36175;&#20013;&#26530;&#8221;&#12290;&#22312;&#29992;&#30005;&#26497;&#21050;&#28608;&#26041;&#27861;&#20351;&#23567;&#40736;&#24314;&#31435;&#25805;&#20316;&#26465;&#20214;&#21453;&#23556;&#30340;&#23454;&#39564;&#20013;&#65292;&#23454;&#39564;&#32773;&#26412;&#24819;&#25226;&#30005;&#26497;&#26893;&#20837;&#33041;&#24178;&#32593;&#29366;&#21306;&#65292;&#21364;&#22240;&#33041;&#37096;&#22352;&#26631;&#27979;&#23450;&#20202;&#30340;&#35745;&#31639;&#20986;&#20102;&#24046;&#38169;&#65292;&#35823;&#23558;&#30005;&#26497;&#25554;&#20837;&#20102;&#20013;&#33041;&#38548;&#21306;&#12290;&#36825;&#19968;&#38169;&#35823;&#20351;&#23567;&#40736;&#30127;&#29378;&#25353;&#21387;&#25805;&#32437;&#26438;&#65292;&#20197;&#20415;&#23545;&#33258;&#24049;&#26045;&#21152;&#21050;&#28608;&#65292;&#39057;&#29575;&#39640;&#36798;&#27599;&#20998;&#38047;&#21387;&#26438;100&#27425;&#65281;&#26356;&#35753;&#23454;&#39564;&#32773;&#24778;&#35766;&#30340;&#26159;&#65292;&#23567;&#40736;&#23545;&#36825;&#31181;&#22870;&#36175;&#24615;&#30340;&#33258;&#25105;&#21050;&#28608;&#20284;&#20046;&#27704;&#19981;&#28385;&#36275;&#12290;&#38543;&#21518;&#65292;&#30740;&#31350;&#20154;&#21592;&#26356;&#26159;&#36890;&#36807;&#21508;&#31181;&#23454;&#39564;&#65292;&#35777;&#26126;&#20102;&#36825;&#19968;&#24773;&#20917;&#30340;&#30495;&#23454;&#23384;&#22312;&#12290;&#30001;&#27492;&#65292;&#30740;&#31350;&#20154;&#21592;&#24471;&#20986;&#32467;&#35770;&#65292;&#22823;&#33041;&#20013;&#23384;&#22312;&#19982;&#22870;&#36175;&#21050;&#28608;&#30456;&#20851;&#30340;&#33041;&#21306;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#22870;&#36175;&#31995;&#32479;&#65292;&#20063;&#26377;&#30340;&#31185;&#23398;&#23478;&#31216;&#20043;&#20026;&#8220;&#22823;&#33041;&#30340;&#27427;&#24555;&#20013;&#26530;&#8221;&#12290;&#19981;&#21516;&#30340;&#25104;&#30270;&#29289;&#25110;&#32773;&#34892;&#20026;&#37117;&#21487;&#20197;&#20351;&#22810;&#24052;&#33018;&#24555;&#36895;&#20998;&#27852;&#21644;&#37322;&#25918;&#65292;&#20174;&#32780;&#20135;&#29983;&#27427;&#24555;&#24863;&#65292;&#20010;&#20307;&#23545;&#27427;&#24555;&#24863;&#30340;&#36861;&#27714;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#12290;</p>
<p></p>
<p>&#22914;&#12298;&#22823;&#23453;&#31215;&#32463;&#12299;&#20113;&#65306;&#8220;&#24120;&#34892;&#20110;&#28139;&#27442;&#65292;&#26410;&#26366;&#28385;&#36275;&#26102;&#12290;&#22914;&#28212;&#39278;&#21688;&#27700;&#65292;&#32456;&#19981;&#33021;&#38500;&#28212;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20010;&#23454;&#39564;&#29992;&#30340;&#26159;&#23567;&#40736;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#37034;&#28139;&#23601;&#20687;&#23567;&#40736;&#19968;&#26679;&#65292;&#26576;&#19968;&#27425;&#22841;&#33151;&#12289;&#26576;&#19968;&#27425;&#21387;&#24202;&#12289;&#26576;&#19968;&#27425;&#29228;&#26641;&#29228;&#26438;&#12289;&#26576;&#19968;&#27425;&#25705;&#25830;&#65292;&#22312;&#19981;&#32463;&#24847;&#38388;&#35302;&#30896;&#21040;&#20102;&#37027;&#20010;&#20852;&#22859;&#28857;&#65292;&#32467;&#26524;&#23601;&#20687;&#23567;&#40736;&#19968;&#26679;&#8220;&#30127;&#29378;&#25353;&#21387;&#25805;&#32437;&#26438;&#65292;&#20197;&#20415;&#23545;&#33258;&#24049;&#26045;&#21152;&#21050;&#28608;&#12290;&#8221;&#24456;&#22810;&#20154;&#22312;&#31532;&#19968;&#27425;&#25163;&#28139;&#26102;&#65292;&#37117;&#20250;&#35273;&#24471;&#22826;&#29245;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#22810;&#24052;&#33018;&#22823;&#37327;&#20998;&#27852;&#23548;&#33268;&#30340;&#27427;&#24555;&#24863;&#12290;&#23567;&#40736;&#23545;&#22870;&#36175;&#24615;&#30340;&#33258;&#25105;&#21050;&#28608;&#27704;&#19981;&#28385;&#36275;&#65292;&#20854;&#23454;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#26086;&#20307;&#39564;&#36807;&#37027;&#31181;&#27427;&#24555;&#24863;&#65292;&#23601;&#20250;&#19968;&#27425;&#27425;&#22320;&#28212;&#26395;&#37325;&#22797;&#20307;&#39564;&#65292;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#36234;&#39278;&#36234;&#28212;&#65292;&#32780;&#19988;&#19968;&#30452;&#22312;&#36861;&#27714;&#22810;&#24052;&#33018;&#26368;&#22823;&#21058;&#37327;&#30340;&#37322;&#25918;&#65292;&#20197;&#20415;&#35753;&#33258;&#24049;&#33719;&#24471;&#26356;&#24378;&#30340;&#27427;&#24555;&#24863;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#30495;&#30340;&#26159;&#36234;&#26469;&#36234;&#21464;&#24577;&#20102;&#65292;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65292;&#36830;&#20182;&#33258;&#24049;&#37117;&#24863;&#21040;&#23475;&#24597;&#12290;</p>
<p></p>
<p>&#25104;&#30270;&#30340;&#26426;&#21046;&#26159;&#26576;&#19968;&#31181;&#29289;&#36136;&#25110;&#32773;&#34892;&#20026;&#65292;&#20316;&#29992;&#20110;&#22823;&#33041;&#30340;&#22870;&#36175;&#22238;&#36335;&#65292;&#23548;&#33268;&#20307;&#20869;&#30340;&#19968;&#31181;&#21483;&#8220;&#22810;&#24052;&#33018;&#8221;&#30340;&#31070;&#32463;&#36882;&#36136;&#30701;&#26399;&#20869;&#22823;&#37327;&#37322;&#25918;&#65292;&#20351;&#20154;&#33719;&#24471;&#24378;&#28872;&#30340;&#20852;&#22859;&#24863;&#21644;&#24555;&#24863;&#12290;&#30001;&#20110;&#36825;&#31181;&#24863;&#35273;&#22826;&#36807;&#24378;&#28872;&#65292;&#20351;&#24471;&#20307;&#39564;&#36807;&#30340;&#20154;&#19968;&#30452;&#24819;&#36861;&#27714;&#36825;&#31181;&#24863;&#35273;&#65292;&#25104;&#30270;&#34892;&#20026;&#30001;&#27492;&#20135;&#29983;&#12290;&#24615;&#34892;&#20026;&#21644;&#21560;&#27602;&#37117;&#21487;&#20197;&#23548;&#33268;&#22810;&#24052;&#33018;&#22823;&#37327;&#20998;&#27852;&#65292;&#20351;&#19978;&#30270;&#32773;&#34987;&#24555;&#24863;&#24443;&#24213;&#20440;&#33719;&#12290;&#20102;&#35299;&#20102;&#32972;&#21518;&#30340;&#21407;&#29702;&#21644;&#26426;&#21046;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#65292;&#25105;&#20204;&#34987;&#22810;&#24052;&#33018;&#24858;&#24324;&#20102;&#65292;&#22312;&#22810;&#24052;&#33018;&#27987;&#24230;&#30340;&#19968;&#27425;&#27425;&#19978;&#21319;&#21644;&#22238;&#33853;&#20013;&#36855;&#22833;&#33258;&#24049;&#65292;&#20026;&#20102;&#37027;&#20040;&#19968;&#28857;&#28857;&#24555;&#24863;&#32780;&#24443;&#24213;&#25487;&#31354;&#33258;&#24049;&#65292;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#26368;&#21518;&#37117;&#22312;&#21898;&#25937;&#21629;&#65281;&#21018;&#24320;&#22987;&#21898;&#29245;&#65292;&#26368;&#21518;&#21898;&#25937;&#21629;&#65281;&#23454;&#22312;&#35302;&#30446;&#24778;&#24515;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#26159;&#25104;&#30270;&#24615;&#26497;&#24378;&#30340;&#24694;&#20064;&#65292;&#24456;&#22810;&#20154;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#19978;&#30270;&#20102;&#65292;&#24456;&#22810;&#20154;&#26159;&#22312;&#23436;&#20840;&#26080;&#30693;&#30340;&#24773;&#20917;&#19979;&#24320;&#22987;&#25163;&#28139;&#30340;&#65292;&#20182;&#20204;&#24182;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#19978;&#30270;&#12290;&#26377;&#30340;&#20154;&#20063;&#35273;&#24471;&#33258;&#24049;&#33021;&#25511;&#21046;&#65292;&#24182;&#19981;&#20250;&#25163;&#28139;&#25104;&#30270;&#65292;&#20854;&#23454;&#20182;&#20204;&#30340;&#24819;&#27861;&#21644;&#21560;&#27602;&#30340;&#20154;&#26159;&#19968;&#26679;&#30340;&#65292;&#21560;&#27602;&#30340;&#20154;&#21018;&#24320;&#22987;&#20063;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#19978;&#30270;&#65292;&#21482;&#26159;&#20598;&#23572;&#29609;&#29609;&#65292;&#20294;&#26159;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#30495;&#30340;&#19978;&#30270;&#20102;&#65292;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#12290;&#22269;&#22806;&#29616;&#22312;&#25226;&#24615;&#25104;&#30270;&#31216;&#20043;&#20026;&#8220;new drug&#8221;&#65288;&#26032;&#22411;&#27602;&#21697;&#65289;&#65292;&#26377;&#19968;&#20010;&#32593;&#31449;&#21483;&#8220;fight the new drug&#8221;&#65292;&#36755;&#20837;&#30334;&#24230;&#21363;&#21487;&#25214;&#21040;&#36825;&#20010;&#22269;&#22806;&#30340;&#32593;&#31449;&#12290;&#25163;&#28139;&#21644;&#21560;&#27602;&#22312;&#26412;&#36136;&#19978;&#26159;&#19968;&#26679;&#30340;&#65292;&#37117;&#20250;&#23548;&#33268;&#22810;&#24052;&#33018;&#29190;&#21457;&#24335;&#30340;&#20998;&#27852;&#65292;&#30001;&#20110;&#20998;&#27852;&#37327;&#36807;&#22823;&#65292;&#25152;&#20197;&#20960;&#20046;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#21482;&#35201;&#20307;&#39564;&#36807;&#37027;&#31181;&#24863;&#35273;&#65292;&#23601;&#20250;&#28145;&#38519;&#20854;&#20013;&#12290;&#25163;&#28139;&#24694;&#20064;&#23601;&#20687;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#19968;&#26086;&#25171;&#24320;&#65292;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#23545;&#20110;&#38738;&#23569;&#24180;&#32780;&#35328;&#65292;&#26356;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#22312;&#25163;&#28139;&#30340;&#21069;&#20960;&#24180;&#37117;&#26497;&#20026;&#30127;&#29378;&#65292;&#19968;&#22825;&#19968;&#27425;&#12289;&#19968;&#22825;&#22810;&#27425;&#12289;&#19968;&#21608;&#22810;&#27425;&#65292;&#30495;&#21487;&#35859;&#23649;&#35265;&#19981;&#40092;&#65292;&#19968;&#30452;&#25784;&#21040;&#23556;&#19981;&#20986;&#20102;&#65292;&#36824;&#19981;&#27515;&#24515;&#65292;&#23601;&#26159;&#19968;&#20855;&#34987;&#24515;&#39764;&#25805;&#25511;&#30340;&#25784;&#31649;&#32905;&#26426;&#65292;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#30340;&#24555;&#24863;&#65292;&#30130;&#20110;&#22868;&#21629;&#12289;&#20007;&#24515;&#30149;&#29378;&#22320;&#25784;&#65292;&#26377;&#30340;&#20154;&#30340;&#34892;&#24452;&#30495;&#30340;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#12290;&#22312;&#20260;&#20102;&#20960;&#24180;&#21518;&#65292;&#36523;&#20307;&#24050;&#32463;&#19981;&#20801;&#35768;&#27599;&#22825;&#25163;&#28139;&#20102;&#65292;&#22240;&#20026;&#26126;&#26174;&#24863;&#35273;&#21507;&#19981;&#28040;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#30340;&#25163;&#28139;&#27425;&#25968;&#23601;&#38477;&#20026;&#19968;&#21608;&#19968;&#27425;&#65292;&#26356;&#30830;&#20999;&#22320;&#35828;&#65292;&#27425;&#25968;&#26159;&#28014;&#21160;&#30340;&#65292;&#26377;&#26102;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#26377;&#26102;&#21448;&#20250;&#21464;&#24471;&#24456;&#30127;&#29378;&#65292;&#21448;&#20250;&#19968;&#22825;&#20960;&#27425;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#24847;&#28139;&#19978;&#30270;&#26356;&#20005;&#37325;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#65292;&#22312;&#27785;&#36855;&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#20063;&#26497;&#20026;&#26222;&#36941;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#33258;&#24049;&#30524;&#31070;&#26126;&#20142;&#65292;&#26397;&#27668;&#34028;&#21187;&#65292;&#26368;&#21518;&#31449;&#22312;&#38236;&#23376;&#38754;&#21069;&#30340;&#23601;&#26159;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#26080;&#27604;&#30340;&#28784;&#26263;&#12289;&#39059;&#24223;&#12289;&#29477;&#29712;&#12289;&#24980;&#24756;&#65292;&#23601;&#20687;&#21560;&#27602;&#20332;&#19968;&#26679;&#65292;&#25784;&#32773;&#23601;&#26159;&#21560;&#40644;&#27602;&#30340;&#30270;&#21531;&#23376;&#65281;&#25163;&#28139;&#26159;&#20250;&#20135;&#29983;&#29245;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#25163;&#28139;&#30340;&#24615;&#36136;&#26159;&#37034;&#28139;&#65292;&#25163;&#28139;&#30340;&#35268;&#24459;&#26159;&#20808;&#29245;&#21518;&#33510;&#65281;&#33714;&#27744;&#22823;&#24072;&#26366;&#35828;&#65306;&#8220;&#26126;&#26126;&#23433;&#27602;&#33647;&#20110;&#24694;&#39135;&#20013;&#65292;&#26159;&#26432;&#20043;&#24808;&#20063;&#12290;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20013;&#65292;&#26159;&#27442;&#20043;&#24808;&#20063;&#12290;&#8221;&#21507;&#32654;&#39135;&#26102;&#20063;&#26377;&#29245;&#30340;&#24863;&#23448;&#20307;&#39564;&#65292;&#20294;&#26159;&#21507;&#23436;&#21518;&#27602;&#24615;&#21457;&#20316;&#65292;&#21040;&#26102;&#20505;&#23601;&#33510;&#22823;&#20102;&#65281;&#21476;&#20154;&#20113;&#65306;&#28139;&#27442;&#20043;&#27426;&#29255;&#21051;&#38388;&#65292;&#21518;&#26469;&#28798;&#23475;&#37325;&#22914;&#23665;&#12290;&#36825;&#30495;&#26159;&#33267;&#29702;&#21517;&#35328;&#65292;&#20805;&#20998;&#25581;&#31034;&#20102;&#37034;&#28139;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#30701;&#26242;&#30340;&#24555;&#24863;&#25233;&#25110;&#26159;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65311;</p>
<p></p>
<p>&#37034;&#28139;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#37027;&#28857;&#24555;&#24863;&#23601;&#20687;&#23548;&#28779;&#32034;&#65292;&#26368;&#32456;&#20250;&#24341;&#29190;&#26080;&#37327;&#30340;&#30171;&#33510;&#65281;&#32780;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#21017;&#21487;&#20197;&#35753;&#20154;&#33719;&#24471;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#36825;&#26159;&#19968;&#31181;&#25345;&#20037;&#19988;&#36229;&#28982;&#30340;&#22823;&#24555;&#20048;&#65292;&#32477;&#38750;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#21487;&#27604;&#12290;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#26159;&#30495;&#27491;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#25106;&#33394;&#25152;&#24102;&#26469;&#30340;&#24841;&#24742;&#24863;&#26159;&#32437;&#27442;&#38590;&#20197;&#26395;&#20854;&#39033;&#32972;&#30340;&#65292;&#21482;&#26377;&#30495;&#27491;&#22362;&#23450;&#30340;&#25106;&#33394;&#32773;&#25165;&#33021;&#20307;&#39564;&#21040;&#36825;&#31181;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#20154;&#29983;&#24635;&#26159;&#20805;&#28385;&#30528;&#21508;&#31181;&#36873;&#25321;&#65292;&#20320;&#26159;&#36873;&#25321;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#36824;&#26159;&#36873;&#25321;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#19968;&#20999;&#37117;&#21462;&#20915;&#20110;&#33258;&#24049;&#12290;&#35753;&#25105;&#20204;&#25552;&#21319;&#33258;&#24049;&#24515;&#28789;&#30340;&#32431;&#24230;&#65292;&#21435;&#23545;&#24212;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65281;&#30495;&#27491;&#30340;&#24555;&#20048;&#26469;&#33258;&#32431;&#20928;&#20043;&#24515;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
