<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#20320;&#24212;&#35813;&#30693;&#36947;&#30340;&#25106;&#33394;&#22909;&#22788;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20320;&#24212;&#35813;&#30693;&#36947;&#30340;&#25106;&#33394;&#22909;&#22788;&#65281;</p>
<p></p>
<p>&#12304;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#21015;&#20030;&#30340;&#25106;&#33394;&#21518;&#30340;&#22909;&#22788;&#12305;</p>
<p></p>
<p>when you're able to successfully stop masturbating for good&#65292;you'll notice&#65306;&#65288;&#24403;&#20320;&#33021;&#22815;&#25104;&#21151;&#22320;&#27704;&#36828;&#20572;&#27490;&#25163;&#28139;&#65292;&#20320;&#20250;&#27880;&#24847;&#21040;&#65306;&#65289;</p>
<p></p>
<p>1.More Energetic&#65288;&#21464;&#24471;&#26356;&#21152;&#31934;&#21147;&#20805;&#27803;&#65289;</p>
<p>2.Happier&#65288;&#21464;&#24471;&#26356;&#24555;&#20048;&#12289;&#26356;&#24184;&#31119;&#65289;</p>
<p>3.Calmer and More Relaxed&#65288;&#21464;&#24471;&#38215;&#23450;&#21644;&#26356;&#36731;&#26494;&#65289;</p>
<p>4.More Confident&#65288;&#26356;&#22810;&#30340;&#33258;&#20449;&#65289;</p>
<p>5.More Motivated,Focused,and Productive&#65288;&#26356;&#31215;&#26497;&#12289;&#26356;&#19987;&#27880;&#12289;&#26356;&#20855;&#26377;&#21019;&#36896;&#24615;&#65289;</p>
<p>6.More Social and Outgoing&#65288;&#26356;&#20048;&#20110;&#31038;&#20132;&#21644;&#23545;&#20154;&#21451;&#22909;&#65289;</p>
<p>7.Physically and Mentally Healthier&#65288;&#36523;&#20307;&#21644;&#24515;&#29702;&#20581;&#24247;&#65289;</p>
<p>8.More Attractive&#65288;&#26356;&#26377;&#39749;&#21147;&#30340;&#12289;&#25307;&#20154;&#21916;&#29233;&#30340;&#65289;</p>
<p>9.More Satisfied With Life&#65288;&#23545;&#29983;&#27963;&#26356;&#28385;&#24847;&#65289;</p>
<p>10.Your anxiety will go away&#65288;&#20320;&#30340;&#28966;&#34385;&#20250;&#28040;&#22833;&#65289;</p>
<p>11.You'll be more patient&#65288;&#20320;&#20250;&#26377;&#26356;&#22810;&#30340;&#32784;&#24515;&#65289;</p>
<p>12.Your self-esteem will go through the roof&#65288;&#20320;&#30340;&#33258;&#23562;&#23558;&#20250;&#29190;&#26842;&#65289;</p>
<p>13.You'll find enjoyment in the smaller things in life&#65288;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#20013;&#37027;&#20123;&#23567;&#20107;&#29289;&#30340;&#20048;&#36259;&#65289;</p>
<p>14.You'll become more sociable and start making more friends&#65288;&#20320;&#20250;&#21464;&#24471;&#26356;&#21512;&#32676;&#65292;&#24320;&#22987;&#20132;&#26356;&#22810;&#30340;&#26379;&#21451;&#65289;</p>
<p>15.You'll care less about what others think&#65288;&#20320;&#19981;&#20250;&#22312;&#24847;&#21035;&#20154;&#24590;&#20040;&#24819;&#65289;</p>
<p>16.You'll be and feel more in control of yourself&#65288;&#24863;&#35273;&#26356;&#26377;&#33258;&#25511;&#21147;&#65289;</p>
<p>17.You'll be able to fall asleep and wake up easier&#65288;&#26356;&#26131;&#20837;&#30561;&#19982;&#37266;&#26469;&#65289;</p>
<p>18.You'll smile more&#65288;&#20320;&#20250;&#31505;&#24471;&#26356;&#22810;&#65289;</p>
<p>19.Better eye contact&#65288;&#26356;&#22909;&#30340;&#30524;&#31070;&#20132;&#27969;&#65289;</p>
<p>20.Things seem possible again.&#65288;&#20107;&#24773;&#20284;&#20046;&#20877;&#27425;&#25104;&#20026;&#21487;&#33021;&#65289;</p>
<p>21.Ultimately you'll be happier and realize it was the best and smartest decision you ever made&#65288;&#26368;&#32456;&#20320;&#20250;&#26356;&#24555;&#20048;&#65292;&#24847;&#35782;&#21040;&#36825;&#26159;&#20320;&#20570;&#36807;&#30340;&#26368;&#22909;&#21644;&#26368;&#32874;&#26126;&#30340;&#20915;&#23450;&#65289;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#20174;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#25628;&#38598;&#30340;21&#26465;&#22909;&#22788;&#65292;&#25106;&#33394;&#21518;&#30340;&#22909;&#22788;&#36828;&#19981;&#27490;&#36825;21&#26465;&#65292;&#22269;&#22806;&#25106;&#21451;&#26366;&#32463;&#21015;&#20030;&#20102;170&#26465;&#65292;&#36825;21&#26465;&#30456;&#23545;&#32780;&#35328;&#27604;&#36739;&#26377;&#20195;&#34920;&#24615;&#12290;&#25106;&#33394;&#21518;&#31934;&#21147;&#25552;&#21319;&#20102;&#65292;&#26356;&#24555;&#20048;&#65292;&#26356;&#33258;&#20449;&#65292;&#26356;&#31215;&#26497;&#65292;&#26356;&#26377;&#24184;&#31119;&#24863;&#65292;&#20063;&#26356;&#20855;&#26377;&#21019;&#36896;&#24615;&#65292;&#22269;&#22806;&#19968;&#31687;&#32463;&#20856;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#35762;&#36947;&#65306;&#8220;&#24456;&#22810;&#28040;&#32791;&#33041;&#21147;&#30340;&#33402;&#26415;&#22823;&#24072;&#24448;&#24448;&#37117;&#20005;&#23432;&#36126;&#25805;&#12290;&#22312;&#38899;&#20048;&#39046;&#22495;&#23588;&#20854;&#26159;&#36825;&#26679;&#12290;&#27604;&#22914;&#33707;&#25166;&#29305;&#12289;&#36125;&#22810;&#33452;&#25110;&#32773;&#33298;&#20271;&#29305;&#12290;&#33707;&#25166;&#29305;&#22312;25&#23681;&#26102;&#24050;&#32463;&#22312;&#38899;&#20048;&#26041;&#38754;&#30805;&#26524;&#32047;&#32047;&#65292;&#20294;&#26159;&#25454;&#20182;&#26412;&#20154;&#30340;&#25991;&#23383;&#34920;&#31034;&#65292;&#20182;&#37027;&#26102;&#36824;&#26159;&#22788;&#30007;&#12290;&#33258;&#24459;&#30340;&#34892;&#20026;&#20250;&#35753;&#25105;&#20204;&#20005;&#23432;&#25105;&#20204;&#30340;&#24615;&#20934;&#21017;&#65292;&#20063;&#22240;&#27492;&#35753;&#25105;&#20204;&#30340;&#8216;&#31934;&#8217;&#33021;&#28363;&#28070;&#25105;&#20204;&#30340;&#20840;&#36523;&#65292;&#25442;&#31181;&#35828;&#27861;&#23601;&#26159;&#25105;&#20204;&#30340;&#36523;&#20307;&#20877;&#21560;&#25910;&#31934;&#23376;&#32780;&#28363;&#20859;&#21508;&#20010;&#22120;&#23448;&#65292;&#20351;&#24471;&#25105;&#20204;&#25972;&#20010;&#20154;&#37117;&#31934;&#31070;&#28949;&#21457;&#65292;&#33041;&#21147;&#21457;&#36798;&#65292;&#23500;&#26377;&#21019;&#36896;&#21147;&#12290;&#8221;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20010;&#20154;&#39749;&#21147;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#26356;&#20048;&#20110;&#31038;&#20132;&#65292;&#33021;&#22815;&#20174;&#31038;&#20132;&#20013;&#33719;&#24471;&#20048;&#36259;&#65292;&#28966;&#34385;&#28040;&#22833;&#65292;&#28385;&#36275;&#24863;&#26356;&#24378;&#65292;&#24515;&#24577;&#19981;&#20877;&#28014;&#36481;&#65292;&#20570;&#20107;&#26102;&#26174;&#24471;&#26356;&#26377;&#32784;&#24515;&#12290;&#31532;13&#26465;&#35762;&#24471;&#24456;&#22909;&#65292;&#20320;&#20250;&#21457;&#29616;&#29983;&#27963;&#20013;&#37027;&#20123;&#23567;&#20107;&#29289;&#30340;&#20048;&#36259;&#65292;&#36825;&#23601;&#35299;&#37322;&#20102;&#20026;&#20309;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#30475;&#21040;&#33457;&#33457;&#33609;&#33609;&#37117;&#20250;&#24863;&#35273;&#29305;&#21035;&#24184;&#31119;&#65292;&#29305;&#21035;&#32654;&#22909;&#65292;&#20107;&#29289;&#34429;&#23567;&#65292;&#20294;&#21364;&#32473;&#20154;&#38750;&#24120;&#24841;&#24742;&#30340;&#20307;&#39564;&#12290;&#36825;&#31181;&#25935;&#38160;&#30340;&#24863;&#30693;&#21147;&#22312;&#25106;&#33394;&#21518;&#37325;&#26032;&#33719;&#24471;&#20102;&#65292;&#32431;&#20928;&#30340;&#23401;&#23376;&#26377;&#36825;&#31181;&#24863;&#30693;&#21147;&#65292;&#37034;&#28139;&#21518;&#23601;&#20250;&#22833;&#21435;&#12290;&#31532;15&#26465;&#65292;&#25106;&#38500;&#24694;&#20064;&#21518;&#20320;&#19981;&#20250;&#22312;&#24847;&#21035;&#20154;&#24590;&#20040;&#24819;&#65292;&#37034;&#28139;&#21518;&#21464;&#24471;&#33258;&#21329;&#12289;&#24213;&#27668;&#19981;&#36275;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#24456;&#22312;&#24847;&#21035;&#20154;&#30340;&#24819;&#27861;&#21644;&#35780;&#20215;&#65292;&#36825;&#19968;&#28857;&#35753;&#20154;&#24456;&#33510;&#24700;&#65292;&#24863;&#35273;&#27963;&#24471;&#24456;&#32047;&#65292;&#25106;&#38500;&#24694;&#20064;&#21518;&#37325;&#26032;&#33719;&#24471;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#21040;&#26102;&#21363;&#21487;&#25670;&#33073;&#21035;&#20154;&#23545;&#33258;&#24049;&#30475;&#27861;&#30340;&#24433;&#21709;&#65292;&#25104;&#20026;&#19968;&#20010;&#25509;&#32435;&#33258;&#25105;&#12289;&#19981;&#20250;&#34987;&#20219;&#20309;&#35780;&#21028;&#19982;&#23545;&#27604;&#25152;&#24433;&#21709;&#30340;&#27963;&#24471;&#24456;&#36731;&#26494;&#30340;&#20154;&#12290;&#21482;&#35201;&#33258;&#24049;&#38382;&#24515;&#26080;&#24871;&#65292;&#25105;&#20204;&#23601;&#21487;&#20197;&#27963;&#24471;&#24456;&#36731;&#26494;&#24456;&#22374;&#28982;&#65292;&#27809;&#24517;&#35201;&#32972;&#36127;&#21035;&#20154;&#30340;&#30524;&#20809;&#65292;&#21152;&#37325;&#33258;&#24049;&#30340;&#21387;&#21147;&#12290;&#31532;20&#26465;&#20063;&#35762;&#24471;&#24456;&#22909;&#65292;&#20107;&#24773;&#20284;&#20046;&#20877;&#27425;&#25104;&#20026;&#21487;&#33021;&#65292;&#25106;&#33394;&#32473;&#20102;&#20320;&#24076;&#26395;&#65292;&#35753;&#20320;&#23545;&#29983;&#27963;&#26377;&#20102;&#24999;&#25004;&#12290;&#25106;&#33394;&#30340;&#30830;&#26159;&#26368;&#26834;&#30340;&#20915;&#23450;&#65281;&#20250;&#32473;&#20320;&#24102;&#26469;&#38750;&#24120;&#22810;&#30340;&#22909;&#21464;&#21270;&#65292;&#36523;&#24515;&#28789;&#37117;&#20250;&#28949;&#28982;&#19968;&#26032;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21464;&#24471;&#26356;&#33258;&#20449;&#12289;&#26356;&#33258;&#23562;&#12289;&#26356;&#26377;&#23384;&#22312;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#23548;&#65292;&#20174;2014&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#21040;&#29616;&#22312;&#25105;&#24050;&#32463;&#26159;&#19968;&#20010;&#22823;&#19968;&#23398;&#29983;&#65292;&#22312;&#36825;&#27573;&#21382;&#31243;&#20013;&#65292;&#25105;&#21162;&#21147;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#65292;&#28176;&#28176;&#25913;&#21464;&#20102;&#33258;&#24049;&#12290;&#20174;&#20043;&#21069;&#30340;&#40657;&#26263;&#27491;&#24930;&#24930;&#36208;&#21521;&#20809;&#26126;&#65292;&#29616;&#22312;&#30340;&#25105;&#19982;&#20197;&#21069;&#37027;&#20010;&#25105;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#25105;&#24320;&#22987;&#21191;&#25954;&#12289;&#22823;&#26041;&#12289;&#20048;&#35266;&#12289;&#33258;&#20449;&#12290;&#29616;&#22312;&#22312;&#22823;&#23398;&#37324;&#38754;&#65292;&#25105;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#65292;&#23588;&#20854;&#26159;&#22899;&#29983;&#12290;&#20154;&#38469;&#20851;&#31995;&#24320;&#22987;&#22909;&#36215;&#26469;&#65292;&#25105;&#35201;&#22312;&#22823;&#23398;&#29983;&#27963;&#37324;&#23637;&#29616;&#20986;&#33258;&#24049;&#29420;&#29305;&#30340;&#39118;&#26684;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;2014&#24180;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#29616;&#22312;&#39532;&#19978;2017&#24180;&#20102;&#65292;&#20182;&#24443;&#24213;&#23436;&#25104;&#20102;&#34581;&#21464;&#65292;&#20174;&#37034;&#28139;&#30340;&#40657;&#26263;&#21040;&#25106;&#33394;&#30340;&#20809;&#26126;&#65292;&#20182;&#29616;&#22312;&#30340;&#33021;&#37327;&#22330;&#38750;&#24120;&#22909;&#65292;&#26159;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#36825;&#31181;&#27491;&#33021;&#37327;&#22330;&#20250;&#21463;&#21040;&#24456;&#22810;&#20154;&#30340;&#27426;&#36814;&#65292;&#25106;&#33394;&#30340;&#20154;&#20250;&#22312;&#21508;&#20010;&#26041;&#38754;&#20307;&#20250;&#21040;&#26356;&#22810;&#30340;&#28385;&#36275;&#24863;&#12289;&#20805;&#23454;&#24863;&#12289;&#25104;&#23601;&#24863;&#21644;&#23433;&#20840;&#24863;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#24471;&#26356;&#33258;&#23562;&#65292;&#19981;&#20165;&#23562;&#37325;&#33258;&#24049;&#65292;&#20063;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#65292;&#37034;&#28139;&#29366;&#24577;&#19979;&#24120;&#24120;&#20250;&#25226;&#22899;&#24615;&#24403;&#20570;&#21457;&#27844;&#30340;&#24037;&#20855;&#65292;&#37027;&#31181;&#29366;&#24577;&#26159;&#30149;&#24577;&#30340;&#65292;&#35753;&#20320;&#26080;&#27861;&#21644;&#24322;&#24615;&#24314;&#31435;&#27491;&#24120;&#30340;&#20154;&#38469;&#20851;&#31995;&#65292;&#24403;&#20320;&#25106;&#33394;&#20102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#23562;&#37325;&#21035;&#20154;&#65292;&#21035;&#20154;&#20063;&#20250;&#34987;&#20320;&#38451;&#20809;&#27491;&#38754;&#30340;&#33021;&#37327;&#22330;&#25152;&#21560;&#24341;&#65292;&#20320;&#20250;&#21457;&#29616;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#20154;&#29983;&#65292;&#20197;&#21069;&#37027;&#31181;&#27785;&#36855;&#37034;&#28139;&#30340;&#29983;&#27963;&#23436;&#20840;&#23601;&#26159;&#22312;&#31967;&#36427;&#33258;&#24049;&#12290;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36947;&#65306;&#8220;&#25106;&#33394;&#21518;&#21464;&#24471;&#33258;&#20449;&#12289;&#32966;&#22823;&#12289;&#24605;&#32500;&#28165;&#26224;&#65292;&#24050;&#32463;&#22522;&#26412;&#19978;&#33021;&#22815;&#36827;&#34892;&#27491;&#24120;&#30340;&#24037;&#20316;&#12289;&#29983;&#27963;&#12290;&#25106;&#33394;&#21069;&#65292;&#33041;&#34955;&#40635;&#26408;&#12289;&#31354;&#27934;&#12289;&#26127;&#27785;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#24739;&#19978;&#20102;&#36923;&#36753;&#24605;&#32500;&#24656;&#24807;&#30151;&#65292;&#29305;&#21035;&#23475;&#24597;&#24605;&#32771;&#22797;&#26434;&#30340;&#12289;&#32467;&#26500;&#24615;&#30340;&#20107;&#24773;&#65292;&#23475;&#24597;&#36319;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#24037;&#20316;&#65292;&#23475;&#24597;&#19968;&#20999;&#38656;&#35201;&#29992;&#33041;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#29305;&#21035;&#23475;&#24597;&#21050;&#28608;&#24615;&#30340;&#20107;&#24773;&#25226;&#25105;&#30340;&#24605;&#32500;&#25630;&#20081;&#65292;&#23475;&#24597;&#26202;&#19978;&#19981;&#33021;&#30561;&#30528;&#65292;&#31532;&#20108;&#22825;&#26127;&#27785;&#65292;&#29983;&#27963;&#26080;&#26102;&#26080;&#21051;&#19981;&#22788;&#22312;&#23475;&#24597;&#12289;&#28966;&#34385;&#20013;&#65292;&#19981;&#24819;&#21435;&#25509;&#35302;&#22806;&#38754;&#30340;&#19990;&#30028;&#65292;&#21482;&#24819;&#33258;&#24049;&#24453;&#22312;&#26127;&#26263;&#30340;&#25151;&#38388;&#37324;&#65292;&#25105;&#32463;&#24120;&#38382;&#33258;&#24049;&#65292;&#36825;&#26679;&#30340;&#26085;&#23376;&#20160;&#20040;&#26102;&#20505;&#26159;&#20010;&#22836;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#36825;&#31181;&#30151;&#29366;&#25345;&#32493;&#20102;&#21313;&#20960;&#24180;&#21518;&#65292;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#25105;&#25165;&#21457;&#29616;&#26159;&#33394;&#24773;&#25152;&#33268;&#12290;&#8221;&#25163;&#28139;&#24694;&#20064;&#23481;&#26131;&#35753;&#20154;&#21464;&#24471;&#23396;&#20731;&#65292;&#20063;&#20250;&#35753;&#20154;&#32570;&#23569;&#23433;&#20840;&#24863;&#65292;&#35753;&#20154;&#22788;&#20110;&#24822;&#24656;&#12289;&#23475;&#24597;&#12289;&#28966;&#34385;&#30340;&#29366;&#24577;&#20013;&#65292;&#27599;&#22825;&#25285;&#24778;&#21463;&#24597;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#24456;&#23481;&#26131;&#35753;&#33041;&#23376;&#21457;&#33945;&#12289;&#40635;&#26408;&#12289;&#26127;&#27785;&#65292;&#19981;&#22312;&#29366;&#24577;&#65292;&#22269;&#22806;&#31216;&#20043;&#20026;Brain fog&#65288;&#33041;&#38654;&#65289;&#65292;&#22240;&#20026;&#32958;&#36890;&#20110;&#33041;&#65292;&#25152;&#20197;&#32791;&#25439;&#32958;&#31934;&#23601;&#23481;&#26131;&#23548;&#33268;&#22823;&#33041;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#25106;&#33394;&#20043;&#21518;&#25165;&#33021;&#35753;&#33041;&#38654;&#25955;&#21435;&#65292;&#35753;&#33041;&#23376;&#24674;&#22797;&#28165;&#26224;&#65292;&#21040;&#26102;&#25165;&#33021;&#27491;&#24120;&#24037;&#20316;&#23398;&#20064;&#12290;&#22312;&#33041;&#38654;&#29366;&#24577;&#19979;&#24456;&#23481;&#26131;&#20570;&#20986;&#38169;&#35823;&#30340;&#20915;&#31574;&#65292;&#19978;&#27425;&#19968;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#22312;&#20080;&#25151;&#26102;&#20986;&#29616;&#20102;&#37325;&#22823;&#22833;&#35823;&#65292;&#26412;&#26469;&#19981;&#35813;&#20080;&#22312;&#37027;&#30340;&#65292;&#21487;&#26159;&#24403;&#26102;&#27491;&#22788;&#20110;&#37034;&#28139;&#29366;&#24577;&#65292;&#33041;&#23376;&#24456;&#19981;&#28165;&#26224;&#65292;&#32771;&#34385;&#27424;&#22949;&#65292;&#32467;&#26524;&#20570;&#20102;&#38169;&#35823;&#30340;&#20915;&#31574;&#12290; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#24050;&#32463;&#25106;&#33394;1&#24180;&#38646;3&#20010;&#26376;&#20102;&#65292;&#21464;&#21270;&#24456;&#22810;&#65292;&#26368;&#35753;&#25105;&#21507;&#24778;&#30340;&#23601;&#26159;&#33258;&#20449;&#24515;&#30340;&#24674;&#22797;&#65292;&#20197;&#21069;&#30340;&#31038;&#20132;&#24656;&#24807;&#30151;&#27809;&#26377;&#20102;&#65292;&#22312;&#38476;&#29983;&#20154;&#38754;&#21069;&#21487;&#20197;&#20355;&#20355;&#32780;&#35848;&#65292;&#35265;&#21040;&#22969;&#23376;&#20063;&#19981;&#20250;&#23475;&#32670;&#20102;&#65292;&#25105;&#21487;&#20197;&#33258;&#30001;&#22320;&#21644;&#22905;&#20204;&#20132;&#27969;&#21644;&#27807;&#36890;&#20102;&#12290;&#21478;&#22806;&#65292;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#26216;&#21187;&#26377;&#21147;&#65292;&#37117;&#26159;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#20063;&#25214;&#21040;&#20102;&#19968;&#20221;&#24456;&#19981;&#38169;&#30340;&#24037;&#20316;&#65292;&#36825;&#20123;&#65292;&#37117;&#35201;&#24863;&#35874;&#25106;&#33394;&#24102;&#26469;&#30340;&#36816;&#27668;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#24456;&#19981;&#38169;&#65292;&#24674;&#22797;&#20063;&#24456;&#22909;&#65292;&#31038;&#24656;&#21644;&#30168;&#30168;&#28040;&#22833;&#20102;&#65292;&#31038;&#20132;&#33021;&#21147;&#20063;&#22686;&#24378;&#20102;&#65292;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#25214;&#21040;&#20102;&#19968;&#20221;&#22909;&#24037;&#20316;&#12290;&#25106;&#33394;&#20250;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#36816;&#27668;&#26174;&#24471;&#34394;&#26080;&#32549;&#32520;&#65292;&#32780;&#36816;&#21183;&#21017;&#26159;&#23454;&#23454;&#22312;&#22312;&#30340;&#65292;&#20320;&#21487;&#20197;&#24456;&#28165;&#26970;&#22320;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#25913;&#21464;&#25152;&#24102;&#26469;&#30340;&#36830;&#38145;&#25928;&#24212;&#12290;&#26377;&#20102;&#24378;&#22823;&#30340;&#33258;&#20449;&#19982;&#24213;&#27668;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#20355;&#20355;&#32780;&#35848;&#65292;&#26174;&#24471;&#36731;&#26494;&#28487;&#27922;&#32780;&#23500;&#26377;&#39118;&#24230;&#65292;&#24515;&#37324;&#26159;&#37027;&#20040;&#22374;&#28982;&#65292;&#35265;&#21040;&#22969;&#23376;&#20063;&#26159;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#65292;&#21487;&#20197;&#21644;&#22905;&#20204;&#22823;&#26041;&#33258;&#28982;&#22320;&#20132;&#27969;&#27807;&#36890;&#65292;&#36825;&#25165;&#26159;&#27491;&#24120;&#30340;&#20154;&#29983;&#12290;&#21476;&#24503;&#25226;&#24515;&#28789;&#21483;&#20570;&#28789;&#21488;&#65292;&#35201;&#27714;&#28789;&#21488;&#26126;&#20928;&#65292;&#25682;&#38500;&#37034;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#36807;&#19968;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#20581;&#24247;&#20154;&#29983;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#24515;&#22320;&#28165;&#20928;&#32773;&#65292;&#36149;&#26684;&#20043;&#30456;&#20063;&#12290;&#8221;&#25106;&#33394;&#30340;&#20154;&#33258;&#28982;&#20250;&#20855;&#22791;&#19968;&#31181;&#39640;&#36149;&#30340;&#27668;&#36136;&#65292;&#19968;&#31181;&#19981;&#20961;&#30340;&#27668;&#24230;&#65292;&#29978;&#33267;&#20250;&#26377;&#19968;&#31181;&#25106;&#23450;&#30495;&#39321;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#22320;&#28165;&#20928;&#30340;&#20154;&#65292;&#20182;&#30340;&#36523;&#19978;&#26159;&#26377;&#19968;&#32929;&#24494;&#22937;&#30340;&#28165;&#39321;&#30340;&#12290;&#25106;&#33394;&#23601;&#26159;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#28789;&#65292;&#20869;&#24515;&#24178;&#20928;&#20102;&#65292;&#33021;&#37327;&#25165;&#33021;&#23432;&#24471;&#20303;&#65292;&#19981;&#20250;&#22240;&#20026;&#37034;&#28139;&#32780;&#32791;&#25439;&#25481;&#65292;&#24403;&#20320;&#30340;&#33021;&#37327;&#30495;&#27491;&#20859;&#36275;&#20102;&#65292;&#20320;&#23601;&#20250;&#26377;&#20805;&#23454;&#30340;&#20869;&#21170;&#21644;&#24778;&#20154;&#30340;&#27668;&#21183;&#65292;&#29983;&#27963;&#30340;&#21508;&#26041;&#38754;&#37117;&#20250;&#36814;&#26469;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#23384;&#22312;&#24863;&#21644;&#24184;&#31119;&#24863;&#23558;&#20250;&#21464;&#24471;&#26356;&#24378;&#12290;&#20043;&#21069;&#19968;&#20301;&#25106;&#21451;&#21457;&#24086;&#35828;&#65306;&#8220;&#25163;&#28139;&#35753;&#25105;&#24223;&#20102;&#65292;8&#24180;&#22810;&#30340;&#25163;&#28139;&#25105;&#24223;&#20102;&#65292;&#33041;&#23376;&#21453;&#24212;&#33021;&#21147;&#29702;&#35299;&#33021;&#21147;&#35821;&#35328;&#34920;&#36798;&#33021;&#21147;&#37117;&#19981;&#34892;&#65292;&#35753;&#25105;&#22312;&#20844;&#21496;&#27809;&#26377;&#19968;&#28857;&#23384;&#22312;&#24863;&#65292;&#27599;&#22825;&#19978;&#29677;&#25105;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#19968;&#28857;&#23562;&#20005;&#65292;&#33258;&#24049;&#37034;&#28139;&#27668;&#22330;&#24456;&#24369;&#65292;&#22312;&#21035;&#20154;&#38754;&#21069;&#25105;&#24456;&#23475;&#24597;&#12290;&#32769;&#26495;&#30340;&#20919;&#30524;&#65292;&#21516;&#20107;&#30340;&#27450;&#21387;&#65292;&#33258;&#24049;&#30340;&#19981;&#21463;&#24453;&#35265;&#65292;&#21363;&#20351;&#26159;&#20004;&#20010;&#20154;&#29359;&#30340;&#38169;&#32769;&#26495;&#20063;&#35201;&#24448;&#25105;&#19968;&#20010;&#20154;&#36523;&#19978;&#25512;&#65292;&#25105;&#26159;&#19968;&#20010;&#32972;&#38149;&#20384;&#65292;&#36825;&#20004;&#22825;&#25105;&#30340;&#23384;&#22312;&#24863;&#24443;&#24213;&#27809;&#20102;&#12290;&#36825;&#19968;&#20999;&#37117;&#26159;&#37034;&#28139;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#65292;&#25105;&#19981;&#24616;&#20219;&#20309;&#20154;&#65292;&#21482;&#33021;&#24616;&#25105;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#12290;&#25105;&#38169;&#20102;&#65292;&#36825;&#20040;&#22810;&#24180;&#20026;&#20102;&#37027;&#19968;&#28857;&#24555;&#24863;&#25105;&#38169;&#20102;&#65292;&#37034;&#28139;&#26159;&#38169;&#30340;&#65292;&#25105;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#12290;&#8221;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#23384;&#22312;&#24863;&#24456;&#24369;&#65292;&#20284;&#20046;&#33258;&#24049;&#21487;&#26377;&#21487;&#26080;&#65292;&#27809;&#26377;&#20219;&#20309;&#20215;&#20540;&#65292;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#24037;&#20316;&#33021;&#21147;&#23601;&#20250;&#21464;&#24046;&#35768;&#22810;&#65292;&#21040;&#26102;&#23601;&#20250;&#32463;&#24120;&#34987;&#32769;&#26495;&#39554;&#65292;&#24819;&#25239;&#20105;&#21364;&#22240;&#20026;&#32570;&#20047;&#24213;&#27668;&#32780;&#21464;&#24471;&#25062;&#24369;&#65292;&#36825;&#31181;&#22788;&#22659;&#30495;&#30340;&#24456;&#31967;&#31957;&#65292;&#37034;&#28139;&#30340;&#20154;&#19981;&#20165;&#23481;&#26131;&#25915;&#20987;&#21035;&#20154;&#65292;&#20063;&#23481;&#26131;&#34987;&#21035;&#20154;&#25915;&#20987;&#65292;&#22312;&#23478;&#21644;&#29238;&#27597;&#21557;&#65292;&#22312;&#20844;&#21496;&#34987;&#32769;&#26495;&#39554;&#12289;&#34987;&#21516;&#20107;&#27450;&#21387;&#65292;&#29983;&#27963;&#20013;&#20250;&#20986;&#29616;&#24456;&#22810;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#37034;&#28139;&#25165;&#26377;&#26395;&#36870;&#36716;&#36825;&#19968;&#31967;&#31957;&#34987;&#21160;&#30340;&#23616;&#38754;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24555;&#20048;&#25351;&#25968;&#25552;&#21319;&#65292;&#21464;&#24471;&#29233;&#31505;&#65292;&#24189;&#40664;&#24863;&#20063;&#20986;&#26469;&#20102;&#12305;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24050;&#32463;100&#22825;&#20102;&#35828;&#35828;&#36825;&#20123;&#22825;&#30340;&#21464;&#21270;&#65292;&#22836;&#33041;&#28789;&#27963;&#20102;&#28857;&#19981;&#20687;&#20197;&#21069;&#37027;&#20040;&#27985;&#27985;&#22121;&#22121;&#65292;&#20154;&#20063;&#21464;&#24471;&#33258;&#20449;&#65292;&#35828;&#35805;&#20063;&#21464;&#24471;&#24189;&#40664;&#36215;&#26469;&#65292;&#31038;&#24656;&#26041;&#38754;&#25913;&#21892;&#20102;&#19981;&#23569;&#65292;&#33080;&#37096;&#27668;&#33394;&#30475;&#36215;&#26469;&#31934;&#33268;&#31934;&#31070;&#36215;&#26469;&#65292;&#30333;&#22836;&#21457;&#23569;&#20102;&#28857;&#65292;&#20307;&#37325;&#30246;&#20102;&#20197;&#21069;&#34394;&#32982;&#65292;&#26376;&#29273;&#20174;&#26080;&#21040;&#22235;&#20010;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#36951;&#31934;&#27425;&#25968;&#26377;&#28857;&#22810;&#65292;100&#22825;&#26377;10&#27425;&#36951;&#31934;&#30830;&#23454;&#26159;&#24674;&#22797;&#30340;&#19968;&#22823;&#38459;&#30861;&#65292;&#25106;&#33394;&#30495;&#30340;&#33021;&#35753;&#20154;&#25913;&#21464;&#65292;&#25105;&#20250;&#22362;&#25345;&#19979;&#21435;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#20184;&#20986;&#23601;&#26377;&#22238;&#25253;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#19981;&#38169;&#65292;&#24674;&#22797;&#26041;&#38754;&#20063;&#24456;&#21487;&#35266;&#65292;&#24515;&#29702;&#26041;&#38754;&#30340;&#24674;&#22797;&#23601;&#26159;&#20154;&#21464;&#24471;&#33258;&#20449;&#65292;&#35828;&#35805;&#21464;&#24471;&#24189;&#40664;&#36215;&#26469;&#65292;&#35201;&#20570;&#21040;&#24189;&#40664;&#65292;&#24515;&#37324;&#24517;&#39035;&#35201;&#36275;&#22815;&#36731;&#26494;&#65292;&#22312;&#36825;&#31181;&#24515;&#24577;&#19979;&#25165;&#33021;&#36739;&#22909;&#22320;&#34920;&#29616;&#20986;&#24189;&#40664;&#24863;&#65292;&#22914;&#26524;&#20869;&#24515;&#24456;&#32039;&#24352;&#65292;&#37027;&#23601;&#24456;&#38590;&#24189;&#40664;&#36215;&#26469;&#12290;&#20182;&#30340;&#31038;&#24656;&#20063;&#25913;&#21892;&#20102;&#65292;&#33080;&#37096;&#27668;&#33394;&#20063;&#22909;&#20102;&#65292;&#36825;&#37117;&#26159;&#33021;&#37327;&#25552;&#21319;&#20043;&#21518;&#30340;&#22909;&#21464;&#21270;&#65292;&#37034;&#28139;&#23601;&#26159;&#33021;&#37327;&#32791;&#25439;&#65292;&#25106;&#33394;&#20859;&#29983;&#23601;&#26159;&#33021;&#37327;&#25552;&#21319;&#65292;&#33021;&#37327;&#19968;&#25552;&#21319;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#23601;&#20250;&#20986;&#29616;&#65292;&#33021;&#37327;&#19968;&#32791;&#25439;&#65292;&#21508;&#31181;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#23601;&#20250;&#24708;&#28982;&#20986;&#29616;&#65292;&#31215;&#24494;&#25104;&#24040;&#65292;&#26368;&#32456;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;100&#22825;10&#27425;&#36951;&#31934;&#26159;&#26377;&#28857;&#22810;&#65292;&#21487;&#20197;&#20877;&#25511;&#21046;&#19968;&#19979;&#65292;&#25511;&#21046;&#22312;&#19968;&#26376;1-2&#27425;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#20250;&#26356;&#24555;&#12290;&#8220;&#25106;&#33394;&#30495;&#30340;&#33021;&#35753;&#20154;&#25913;&#21464;&#8221;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#35265;&#35777;&#33258;&#24049;&#30340;&#34581;&#21464;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#27599;&#22825;&#22823;&#33041;&#24456;&#28165;&#37266;&#65292;&#20570;&#20107;&#24773;&#28165;&#26224;&#65292;&#32780;&#19988;&#33041;&#34955;&#21453;&#24212;&#24456;&#24555;&#65292;&#22312;&#26080;&#24847;&#20013;&#24110;&#21161;&#20102;&#29238;&#27597;&#21644;&#21516;&#23398;&#24456;&#22810;&#27425;&#12290;&#25106;&#33394;&#33021;&#32473;&#33258;&#24049;&#21644;&#36523;&#36793;&#30340;&#20154;&#24102;&#26469;&#22909;&#36816;&#21834;&#65281;&#30495;&#30340;&#22909;&#20852;&#22859;&#65281;&#25105;&#19981;&#20877;&#20687;&#20043;&#21069;&#37027;&#26679;&#25106;&#20102;&#20960;&#22825;&#23601;&#24320;&#22987;&#28014;&#36481;&#65292;&#30475;&#35841;&#37117;&#35273;&#24471;&#19981;&#39034;&#30524;&#65292;&#29616;&#22312;&#30340;&#25105;&#65292;&#27599;&#22825;&#35880;&#35328;&#24910;&#34892;&#12290;&#30495;&#30340;&#65281;&#19981;&#25784;&#30340;&#26085;&#23376;&#30495;&#24555;&#20048;&#65281; </p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#25165;&#26159;&#30495;&#27491;&#30340;&#24555;&#20048;&#65292;&#32477;&#38750;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#23601;&#21487;&#20197;&#25226;&#27491;&#33021;&#37327;&#20998;&#20139;&#32473;&#21608;&#22260;&#30340;&#20154;&#65292;&#20320;&#20250;&#21464;&#24471;&#21451;&#22909;&#65292;&#20320;&#20250;&#26356;&#21152;&#20048;&#20110;&#21161;&#20154;&#65292;&#20320;&#20250;&#20139;&#21463;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#24555;&#20048;&#12290;&#21040;&#26102;&#20320;&#20250;&#21457;&#29616;&#65292;&#36825;&#31181;&#29983;&#27963;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#65292;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#25165;&#26159;&#30495;&#27491;&#20540;&#24471;&#26399;&#24453;&#30340;&#12290;&#32431;&#20928;&#20250;&#24102;&#26469;&#19968;&#31181;&#29305;&#21035;&#30340;&#28385;&#36275;&#24863;&#65292;&#20869;&#24515;&#21313;&#20998;&#24320;&#24515;&#21644;&#24555;&#20048;&#65292;&#26377;&#19968;&#31181;&#26080;&#27861;&#25233;&#21046;&#30340;&#21916;&#24742;&#22312;&#29190;&#21457;&#12290;&#24515;&#20013;&#20250;&#29983;&#36215;&#23425;&#38745;&#31077;&#21644;&#30340;&#24863;&#35273;&#65292;&#20320;&#33021;&#24863;&#21463;&#21040;&#37027;&#31181;&#32654;&#22909;&#30340;&#21644;&#35856;&#24863;&#65292;&#20320;&#36824;&#33021;&#24863;&#21463;&#21040;&#19968;&#31181;&#20869;&#22312;&#33258;&#30001;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#20869;&#24515;&#30340;&#33258;&#30001;&#24863;&#38750;&#24120;&#38750;&#24120;&#23453;&#36149;&#65292;&#36825;&#26159;&#33457;&#22810;&#23569;&#38065;&#37117;&#20080;&#19981;&#26469;&#30340;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#23601;&#33021;&#35753;&#20320;&#33719;&#24471;&#36825;&#31181;&#26497;&#20026;&#32654;&#22909;&#30340;&#20307;&#39564;&#12290;&#25784;&#32773;&#23601;&#20687;&#34987;&#20851;&#36827;&#20102;&#30417;&#29425;&#65292;&#22833;&#21435;&#20102;&#20869;&#24515;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#21482;&#26377;&#25106;&#25481;&#23427;&#65292;&#25165;&#33021;&#23613;&#20139;&#32431;&#20928;&#24102;&#26469;&#30340;&#32654;&#22909;&#19982;&#33258;&#30001;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#22826;&#29245;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#30340;&#24863;&#35273;&#30495;&#26159;&#22826;&#29245;&#20102;&#65292;&#20307;&#20250;&#21040;&#20102;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#38451;&#20809;&#24320;&#26391;&#20102;&#24456;&#22810;&#65292;&#33258;&#20449;&#22312;&#19978;&#21319;&#65292;&#25954;&#20110;&#34920;&#36798;&#65292;&#25105;&#21457;&#29616;&#22312;&#35265;&#21040;&#24322;&#24615;&#26102;&#27809;&#26377;&#20219;&#20309;&#37034;&#24565;&#26159;&#24456;&#24555;&#20048;&#30340;&#20107;&#65292;&#24863;&#35273;&#33258;&#24049;&#20805;&#28385;&#20955;&#28982;&#27491;&#27668;&#65292;&#20877;&#30475;&#24744;&#30340;&#25991;&#31456;&#65292;&#38750;&#24120;&#26377;&#35748;&#21516;&#24863;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#21644;&#24555;&#24863;&#21306;&#21035;&#22826;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#25784;&#32773;&#20307;&#39564;&#19981;&#21040;&#65292;&#25784;&#32773;&#35748;&#20026;&#25784;&#31649;&#29245;&#65292;&#20854;&#23454;&#25784;&#31649;&#30340;&#29245;&#24456;&#30701;&#26242;&#65292;&#32780;&#19988;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#32047;&#31215;&#36127;&#33021;&#37327;&#65292;&#20026;&#20102;&#37027;&#20960;&#31186;&#30340;&#29245;&#32780;&#36180;&#20102;&#34880;&#26412;&#65292;&#36825;&#32477;&#19981;&#26159;&#26234;&#32773;&#25152;&#20026;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#23545;&#25784;&#31649;&#19981;&#23633;&#19968;&#39038;&#65292;&#25784;&#31649;&#23454;&#20035;&#24858;&#22827;&#25152;&#20026;&#65292;&#24858;&#22827;&#19981;&#30693;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#22823;&#29245;&#65292;&#21482;&#30693;&#36947;&#25784;&#21834;&#25784;&#65292;&#25784;&#36827;&#21307;&#38498;&#25165;&#24161;&#28982;&#37266;&#24735;&#12290;&#30495;&#27491;&#26377;&#35273;&#24735;&#30340;&#26234;&#32773;&#65292;&#20182;&#20204;&#28165;&#26970;&#22320;&#26126;&#30333;&#65292;&#21482;&#35201;&#24515;&#22320;&#24674;&#22797;&#24178;&#20928;&#20102;&#65292;&#23601;&#33021;&#33719;&#24471;&#22823;&#29245;&#30340;&#20307;&#39564;&#12290;&#36825;&#31181;&#22823;&#29245;&#26159;&#37027;&#20040;&#32431;&#31929;&#12289;&#37027;&#20040;&#32654;&#22909;&#12289;&#37027;&#20040;&#25345;&#20037;&#65292;&#20223;&#20315;&#27963;&#22312;&#22855;&#36857;&#24403;&#20013;&#19968;&#26679;&#65292;&#20877;&#27425;&#22238;&#21040;&#32431;&#20928;&#27425;&#20803;&#65292;&#20320;&#25165;&#28145;&#28145;&#26126;&#30333;&#65292;&#24403;&#21021;&#35823;&#20837;&#37034;&#28139;&#27425;&#20803;&#30495;&#26159;&#20111;&#22823;&#20102;&#65292;&#21407;&#26469;&#21487;&#20197;&#27963;&#24471;&#37027;&#20040;&#24555;&#20048;&#65292;&#25972;&#20010;&#20869;&#22312;&#31616;&#30452;&#26159;&#24555;&#20048;&#22312;&#19981;&#26029;&#29190;&#28856;&#19968;&#26679;&#65292;&#22823;&#24503;&#26366;&#32463;&#29992;&#36807;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#36825;&#31181;&#24863;&#35273;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#29378;&#21916;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#20174;12&#23681;&#65292;&#20063;&#23601;&#26159;&#21021;&#19968;&#30340;&#26102;&#20505;&#24320;&#22987;&#23398;&#20250;SY&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;SY&#20687;&#19968;&#20010;&#39764;&#39740;&#19968;&#26679;&#65292;&#19968;&#30452;&#25240;&#30952;&#20102;&#25105;11&#24180;&#65281;&#36824;&#35760;&#24471;&#21021;&#20013;&#26102;&#30340;&#25105;&#65292;&#24605;&#32500;&#25935;&#25463;&#65292;&#33258;&#20449;&#28385;&#28385;&#65292;&#35760;&#24518;&#21147;&#24456;&#24378;&#65292;&#32780;&#19988;&#20154;&#38469;&#20851;&#31995;&#20063;&#22788;&#24471;&#24456;&#22909;&#65292;&#21516;&#23398;&#37117;&#29233;&#21644;&#25105;&#22312;&#19968;&#36215;&#65292;&#22240;&#20026;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#24456;&#24189;&#40664;&#32780;&#19988;&#24456;&#33258;&#24378;&#30340;&#20154;&#12290;&#21487;&#26159;&#65292;&#33258;&#20174;&#24320;&#22987;SY&#20043;&#21518;(&#20174;&#24320;&#22987;&#22823;&#27010;&#26377;&#19968;&#24180;&#26102;&#38388;)&#12290;&#28176;&#28176;&#65292;&#25105;&#21464;&#24471;&#26292;&#36481;&#12289;&#33258;&#21329;&#12289;&#25062;&#24369;&#12289;&#32966;&#23567;&#24597;&#20107;&#65292;&#29978;&#33267;&#26377;&#20123;&#31070;&#32463;&#34928;&#24369;&#65292;&#29616;&#22312;&#35835;&#22823;&#19977;&#30340;&#25105;&#65292;&#23601;&#20687;&#19968;&#20855;&#34892;&#23608;&#36208;&#32905;&#65292;&#25346;&#35838;&#19968;&#29255;&#12290;&#20197;&#21069;&#25105;&#36523;&#20307;&#29305;&#21035;&#22909;&#65292;&#20013;&#23398;&#26102;&#26366;&#32463;&#33719;&#24471;&#36807;&#24066;&#21306;&#32423;&#20013;&#23398;&#38271;&#36305;&#27604;&#36187;&#21069;&#19977;&#65292;&#21487;&#26159;&#29616;&#22312;&#65292;&#38271;&#26102;&#38388;&#30340;SY&#65292;&#36523;&#20307;&#29366;&#24577;&#24046;&#21040;&#26497;&#28857;&#65292;&#36208;&#21040;&#21738;&#37117;&#28385;&#36523;&#26159;&#34394;&#27735;&#65292;&#35828;&#35805;&#26377;&#27668;&#26080;&#21147;&#65292;&#22823;&#20108;&#30340;&#26102;&#20505;&#20307;&#32946;&#36798;&#26631;&#32771;&#35797;&#65292;&#36305;3000&#31859;&#65292;&#26412;&#20197;&#20026;&#21487;&#20197;&#36731;&#26494;&#25343;&#19979;&#65292;&#21487;&#26159;&#36305;&#20102;3&#22280;&#65288;1200&#31859;&#65289;&#65292;&#23601;&#33016;&#38391;&#24515;&#30140;&#65292;&#34394;&#24369;&#21040;&#20960;&#20046;&#35201;&#30251;&#36719;&#22312;&#22330;&#22320;&#19978;&#65292;&#26681;&#26412;&#26080;&#27861;&#32487;&#32493;&#65281;&#23398;&#20064;&#26041;&#38754;&#65292;&#27809;&#26377;&#20219;&#20309;&#21019;&#36896;&#21147;&#21644;&#24819;&#35937;&#21147;&#65292;&#25343;&#36215;&#20070;&#30475;&#20004;&#34892;&#23601;&#30524;&#33457;&#24515;&#28902;&#24471;&#21385;&#23475;&#65292;&#28966;&#36481;&#19981;&#23433;&#12290;&#21644;&#21516;&#23398;&#20851;&#31995;&#23601;&#26356;&#19981;&#29992;&#35828;&#20102;&#65292;&#25105;&#29616;&#22312;&#29978;&#33267;&#33258;&#21329;&#21040;&#36830;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#37117;&#19981;&#25954;&#65292;&#24635;&#35273;&#24471;&#33258;&#24049;&#19981;&#22914;&#21035;&#20154;&#65292;&#24456;&#23481;&#26131;&#21463;&#20260;&#23475;&#65292;&#24863;&#35273;&#21608;&#22260;&#20154;&#37117;&#22312;&#31505;&#35805;&#25105;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#25104;&#21151;&#25106;&#38500;SY&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#34429;&#28982;&#25105;&#24515;&#37324;&#28165;&#26970;&#19968;&#20010;&#26376;&#19981;&#31639;&#20160;&#20040;&#65292;&#20294;&#26159;&#36825;&#20123;&#22825;&#26469;&#25105;&#21457;&#29616;&#33258;&#24049;&#21464;&#20102;&#65292;&#25105;&#28176;&#28176;&#25214;&#22238;&#20174;&#21069;&#30340;&#38451;&#20809;&#21644;&#33258;&#20449;&#20102;&#65281;&#20197;&#21069;&#28385;&#33041;&#23376;&#20840;&#26159;&#28139;&#27442;&#65292;&#29616;&#22312;&#24515;&#37324;&#38750;&#24120;&#22374;&#28982;&#65292;&#27809;&#26377;&#20102;&#20197;&#21069;&#30340;&#32618;&#24694;&#24863;&#65292;&#24615;&#26684;&#20063;&#24320;&#26391;&#20102;&#22909;&#22810;&#65292;&#22909;&#36816;&#20063;&#38543;&#20043;&#32780;&#26469;&#65292;&#25105;&#20197;&#21069;&#30340;&#26379;&#21451;&#37117;&#35828;&#25105;&#21464;&#20102;&#65292;&#21464;&#24471;&#24189;&#40664;&#26377;&#20146;&#21644;&#21147;&#20102;&#12290;&#25105;&#29616;&#22312;&#23436;&#20840;&#21487;&#20197;&#25511;&#21046;&#20303;&#33258;&#24049;&#30340;&#19968;&#35328;&#19968;&#34892;&#65292;&#25105;&#30340;&#24605;&#32500;&#27604;&#20197;&#21069;&#20219;&#20309;&#26102;&#20505;&#37117;&#35201;&#28165;&#26224;&#29702;&#26234;&#65292;&#22836;&#20063;&#19981;&#32960;&#20102;&#65292;&#20154;&#21464;&#24471;&#29233;&#24605;&#32771;&#20102;&#65292;&#20197;&#21069;&#36830;&#36208;&#36335;&#37117;&#28385;&#36523;&#34394;&#27735;&#65292;&#30475;&#36215;&#26469;&#24456;&#29477;&#29712;&#30340;&#26679;&#23376;&#65292;&#29616;&#22312;&#36523;&#20307;&#35828;&#19981;&#19978;&#23436;&#20840;&#24674;&#22797;&#65292;&#31934;&#31070;&#29366;&#24577;&#19978;&#26377;&#24456;&#22823;&#36215;&#33394;&#65292;&#25972;&#20010;&#20154;&#20805;&#28385;&#20102;&#29983;&#27668;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#27668;&#36136;&#24050;&#32463;&#24320;&#22987;&#24930;&#24930;&#25913;&#21464;&#65292;&#36208;&#21040;&#21738;&#37117;&#26159;&#26114;&#39318;&#25402;&#33016;&#65292;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;&#65281;&#65281;&#19979;&#20915;&#24515;&#25670;&#33073;&#20102;SY&#36825;&#20010;&#39764;&#39740;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#36523;&#36731;&#26494;&#65281;&#29616;&#22312;&#25165;&#36807;&#20102;&#19968;&#20010;&#26376;&#65292;&#25105;&#24819;&#25105;&#20170;&#21518;&#36824;&#20250;&#21464;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36870;&#34989;&#20102;&#65292;&#34429;&#28982;&#21482;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#65292;&#20294;&#22909;&#30340;&#25913;&#21464;&#24050;&#28982;&#21457;&#29983;&#65292;&#30456;&#20449;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#20182;&#25226;SY&#27604;&#20316;&#39764;&#39740;&#65292;&#20063;&#26159;&#24456;&#26377;&#36947;&#29702;&#65292;&#36825;&#20010;&#24694;&#20064;&#23601;&#20687;&#39764;&#39740;&#19968;&#26679;&#32416;&#32544;&#30528;&#26080;&#25968;&#30340;&#20154;&#65292;&#30742;&#23478;&#20250;&#21578;&#35785;&#20320;&#36825;&#26159;&#21512;&#29702;&#30340;&#12289;&#27491;&#24120;&#30340;&#12289;&#31185;&#23398;&#30340;&#65292;&#20294;&#26159;&#20320;&#20250;&#21457;&#29616;&#20107;&#23454;&#24182;&#19981;&#20687;&#30742;&#23478;&#25152;&#35828;&#30340;&#37027;&#26679;&#65292;&#24403;&#30151;&#29366;&#29190;&#21457;&#26102;&#65292;&#30742;&#23478;&#30340;&#35884;&#35770;&#23601;&#19981;&#25915;&#33258;&#30772;&#20102;&#12290;&#20320;&#20250;&#21457;&#29616;&#22312;&#27785;&#36855;SY&#21518;&#65292;&#37027;&#20123;&#36523;&#24515;&#30340;&#30151;&#29366;&#28176;&#28176;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;SY&#23545;&#24515;&#29702;&#20581;&#24247;&#30340;&#25703;&#27531;&#20063;&#23588;&#20026;&#20005;&#37325;&#65292;&#36825;&#31181;&#24515;&#29702;&#19978;&#30340;&#21464;&#21270;&#24456;&#24494;&#22937;&#65292;&#26412;&#26469;&#33258;&#20449;&#24189;&#40664;&#65292;&#20154;&#38469;&#20851;&#31995;&#24456;&#19981;&#38169;&#65292;&#21518;&#26469;&#21464;&#24471;&#33258;&#21329;&#26292;&#36481;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#65292;&#23601;&#20687;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#32780;&#19988;&#20869;&#24515;&#20250;&#21464;&#24471;&#25935;&#24863;&#65292;&#24456;&#22312;&#24847;&#21035;&#20154;&#30340;&#30475;&#27861;&#12290;</p>
<p>&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#21448;&#21464;&#24471;&#24189;&#40664;&#26377;&#20146;&#21644;&#21147;&#20102;&#65292;&#37027;&#31181;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#33258;&#20449;&#19982;&#22374;&#28982;&#20063;&#28176;&#28176;&#22238;&#26469;&#20102;&#65292;&#22823;&#23478;&#27880;&#24847;&#20182;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#26377;&#20160;&#20040;&#22909;&#24597;&#30340;&#65281;&#65281;&#65281;&#8221;&#32958;&#27668;&#36275;&#20102;&#65292;&#32966;&#27668;&#22766;&#20102;&#65292;&#20154;&#23601;&#20250;&#26377;&#36825;&#31181;&#27668;&#21183;&#65292;&#32958;&#34394;&#30340;&#24515;&#29702;&#30151;&#29366;&#23601;&#26377;&#32966;&#23567;&#12289;&#23475;&#24597;&#12289;&#36935;&#20107;&#24739;&#24471;&#24739;&#22833;&#65292;&#32958;&#22312;&#24535;&#20026;&#24656;&#65292;&#24403;&#32958;&#27668;&#20805;&#36275;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#20250;&#24515;&#31070;&#23433;&#23450;&#65292;&#24403;&#32958;&#27668;&#19981;&#36275;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#23601;&#23481;&#26131;&#20135;&#29983;&#24778;&#24656;&#30340;&#24863;&#35273;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#36935;&#20107;&#19981;&#25954;&#20570;&#20915;&#23450;&#12290;</p>
<p>&#22823;&#23478;&#26126;&#30333;&#20102;&#20013;&#21307;&#21307;&#29702;&#65292;&#23601;&#20250;&#21457;&#20986;&#8220;&#22114;&#65281;&#21407;&#26469;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290;&#8221;</p>
<p>&#32958;&#27668;&#20805;&#36275;&#21017;&#33039;&#33105;&#24378;&#20581;&#65292;&#32966;&#27668;&#35946;&#22766;&#65307;&#32958;&#27668;&#19981;&#36275;&#21017;&#33039;&#33105;&#22833;&#20854;&#28363;&#28070;&#19982;&#28201;&#29030;&#65292;&#21151;&#33021;&#20302;&#19979;&#65292;&#32966;&#24369;&#26131;&#24656;&#12290;&#24403;&#20320;&#20859;&#36275;&#32958;&#27668;&#20102;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#8220;&#34429;&#21315;&#19975;&#20154;&#21566;&#24448;&#30691;&#8221;&#30340;&#27668;&#39748;&#19982;&#27668;&#27010;&#65292;&#36825;&#31181;&#8220;&#24515;&#21170;&#8221;&#26497;&#20026;&#24378;&#22823;&#65292;&#24178;&#22823;&#20107;&#23601;&#38656;&#35201;&#36825;&#31181;&#24515;&#21170;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#34920;&#36798;&#28165;&#26224;&#65292;&#38899;&#33394;&#21464;&#24471;&#22909;&#21548;&#65292;&#26377;&#19968;&#31181;&#28145;&#27785;&#24863;&#12305;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#22823;&#21733;&#65292;&#24863;&#35273;&#25105;&#24050;&#32463;&#24443;&#24213;&#36807;&#20102;&#31070;&#32463;&#34928;&#24369;&#24674;&#22797;&#30340;&#20020;&#30028;&#28857;&#65292;&#25105;&#22269;&#24198;&#20570;&#20102;&#20116;&#22825;&#20860;&#32844;&#65292;&#39057;&#32321;&#36951;&#31934;&#20063;&#24443;&#24213;&#24674;&#22797;&#65292;18&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#33041;&#21147;&#24863;&#35273;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#26412;&#26469;&#21644;&#20219;&#20309;&#20154;&#36208;&#36335;&#37117;&#20250;&#24515;&#34394;&#65292;&#20869;&#24515;&#24656;&#24807;&#19981;&#23433;&#65292;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#65292;&#29616;&#22312;&#25260;&#22836;&#25402;&#33016;&#65292;&#33258;&#28982;&#27922;&#33073;&#65292;&#35828;&#35805;&#19981;&#20877;&#35821;&#26080;&#20262;&#27425;&#65281;&#31070;&#32463;&#34928;&#24369;&#24050;&#32463;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#12290;&#19981;&#20572;&#25441;&#22403;&#22334;&#65292;&#20570;&#21892;&#20107;&#65292;&#36208;&#36335;&#25345;&#20315;&#21495;&#65292;&#21453;&#27491;&#27599;&#22825;&#24456;&#32654;&#22937;&#36367;&#23454;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#33041;&#23376;&#19968;&#22242;&#27974;&#31946;&#65292;&#23601;&#20250;&#35821;&#26080;&#20262;&#27425;&#12289;&#35789;&#19981;&#36798;&#24847;&#65292;&#34920;&#36798;&#20250;&#20986;&#29616;&#38556;&#30861;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#21475;&#21507;&#30340;&#34920;&#29616;&#65307;&#33041;&#23376;&#28165;&#26224;&#20102;&#65292;&#34920;&#36798;&#33258;&#28982;&#23601;&#28165;&#26224;&#27969;&#30021;&#20102;&#65292;&#32780;&#19988;&#34920;&#36798;&#26102;&#20063;&#24456;&#26377;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#26377;&#19968;&#31181;&#33016;&#26377;&#25104;&#31481;&#30340;&#31491;&#23450;&#24863;&#12290;&#36825;&#20301;&#25106;&#21451;&#33041;&#21147;&#24674;&#22797;&#24456;&#22810;&#65292;&#20869;&#24515;&#20063;&#19981;&#20877;&#24656;&#24807;&#19981;&#23433;&#20102;&#65292;&#32958;&#27668;&#36275;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#24597;&#20102;&#65292;&#33136;&#26438;&#20063;&#30452;&#20102;&#65292;&#25260;&#22836;&#25402;&#33016;&#65292;&#27668;&#23431;&#36713;&#26114;&#12290;&#25105;&#21457;&#29616;&#24456;&#22810;&#25784;&#32773;&#37117;&#26377;&#28857;&#23567;&#39548;&#32972;&#65292;&#19981;&#26159;&#22312;&#26368;&#25402;&#25300;&#30340;&#29366;&#24577;&#65292;&#20174;&#20391;&#38754;&#30475;&#24456;&#26126;&#26174;&#65292;&#20174;&#32972;&#21518;&#30475;&#23601;&#26159;&#19968;&#20010;&#29477;&#29712;&#30340;&#36523;&#24433;&#65292;&#24635;&#26159;&#20317;&#20603;&#30528;&#32972;&#12290;&#25106;&#33394;&#21518;&#25165;&#33021;&#26377;&#19968;&#31181;&#39030;&#22825;&#31435;&#22320;&#12289;&#27668;&#25745;&#20843;&#38754;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#20840;&#36523;&#30340;&#39592;&#33410;&#21644;&#27668;&#33033;&#37117;&#25745;&#24320;&#20102;&#65292;&#24448;&#37027;&#19968;&#31449;&#65292;&#33258;&#28982;&#23601;&#26377;&#19968;&#31181;&#28165;&#20928;&#24196;&#20005;&#30340;&#27668;&#24230;&#65292;&#20030;&#25163;&#25237;&#36275;&#20043;&#38388;&#33258;&#28982;&#27922;&#33073;&#65292;&#33080;&#19978;&#26377;&#19968;&#31181;&#33258;&#20449;&#32780;&#32654;&#22909;&#30340;&#31070;&#24773;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25441;&#22403;&#22334;&#65292;&#21892;&#20107;&#34429;&#23567;&#65292;&#20294;&#20063;&#26159;&#22312;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#25105;&#26377;&#26102;&#30475;&#21040;&#22320;&#19978;&#30340;&#22403;&#22334;&#65292;&#20063;&#20250;&#25441;&#36215;&#26469;&#20002;&#36827;&#22403;&#22334;&#26742;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#12290;&#8220;&#32654;&#22937;&#36367;&#23454;&#8221;&#36825;&#22235;&#20010;&#23383;&#34920;&#36798;&#24471;&#38750;&#24120;&#22909;&#65292;&#25106;&#33394;&#21518;&#30340;&#24863;&#35273;&#30340;&#30830;&#24456;&#32654;&#22937;&#65292;&#32654;&#22937;&#20043;&#20013;&#26377;&#19968;&#20221;&#36367;&#23454;&#30340;&#24863;&#35273;&#65292;&#24515;&#37324;&#19981;&#20877;&#28014;&#36481;&#65292;&#19981;&#20877;&#24656;&#24908;&#65292;&#20063;&#19981;&#20877;&#28966;&#34385;&#65292;&#30475;&#20284;&#24179;&#28129;&#65292;&#21364;&#26377;&#26080;&#38480;&#30340;&#30495;&#21619;&#22312;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25106;&#37034;&#28139;&#20004;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#33050;&#19981;&#20937;&#20102;&#65292;&#19981;&#25481;&#22836;&#21457;&#20102;&#12290;&#30473;&#27611;&#20197;&#21069;&#21097;&#21322;&#25130;&#65292;&#21448;&#38271;&#20986;&#26469;&#20102;&#12290;&#27668;&#33394;&#22909;&#20102;&#65292;&#20154;&#21464;&#24069;&#20102;&#65292;&#26216;&#21187;&#22362;&#25402;&#26102;&#38388;&#38271;&#20102;&#65288;&#19981;&#21435;&#23581;&#35797;&#65289;&#65292;&#26377;&#24605;&#24819;&#65292;&#26377;&#22836;&#33041;&#20102;&#65288;&#25106;&#20043;&#21069;&#21487;&#20197;&#29992;&#34892;&#23608;&#36208;&#32905;&#26469;&#24418;&#23481;&#65289;&#65292;&#35828;&#35805;&#22768;&#38899;&#38143;&#38197;&#26377;&#21147;&#20102;&#65288;&#20197;&#21069;&#35828;&#35805;&#39076;&#24013;&#24013;&#30340;&#65289;&#65292;&#21644;&#29238;&#27597;&#12289;&#23478;&#20154;&#12289;&#26379;&#21451;&#30340;&#20851;&#31995;&#21464;&#22909;&#20102;&#65292;&#36816;&#27668;&#21464;&#22909;&#20102;&#65288;&#25106;&#20043;&#21518;&#23601;&#33707;&#21517;&#20854;&#22937;&#25226;&#33521;&#35821;&#22235;&#32423;&#36807;&#20102;&#65292;&#34429;&#28982;&#21644;&#22522;&#30784;&#26377;&#20851;&#31995;&#65292;&#20294;&#26159;&#25105;&#35748;&#20026;&#26368;&#22823;&#30340;&#21407;&#22240;&#26159;&#22240;&#20026;&#25106;&#25163;&#28139;&#65289;&#65292;&#27668;&#22330;&#21464;&#22909;&#20102;&#65288;&#30001;&#27809;&#26377;&#23562;&#20005;&#21040;&#35753;&#20154;&#37325;&#35270;&#65289;&#12290;&#36824;&#26377;&#19968;&#20010;&#26356;&#22823;&#30340;&#25913;&#21464;&#23601;&#26159;&#32771;&#21462;&#20844;&#21153;&#21592;&#25104;&#21151;&#20102;&#65292;&#24076;&#26395;&#21487;&#20197;&#31215;&#24503;&#34892;&#21892;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#25937;&#21629;&#20043;&#24681;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#20889;&#36947;&#22312;&#25106;&#33394;&#21518;&#8220;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#24605;&#36335;&#28165;&#26224;&#65292;&#20154;&#26684;&#39749;&#21147;&#22686;&#21152;&#65292;&#38899;&#33394;&#21464;&#24471;&#22909;&#21548;&#65292;&#26356;&#26377;&#33258;&#23562;&#65292;&#31038;&#20132;&#33021;&#21147;&#12289;&#19982;&#22899;&#29983;&#20132;&#27969;&#33021;&#21147;&#26126;&#26174;&#25913;&#21892;&#65292;&#20182;&#20204;&#20877;&#27425;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#30340;&#23384;&#22312;&#12290;&#8221;&#22312;&#25106;&#33394;&#21518;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#33258;&#24049;&#30340;&#22768;&#38899;&#21464;&#24471;&#22909;&#21548;&#20102;&#65292;&#20013;&#27668;&#36275;&#20102;&#65292;&#21457;&#20986;&#30340;&#22768;&#38899;&#20063;&#20250;&#19981;&#19968;&#26679;&#12290;&#30456;&#26415;&#26377;&#20113;&#65306;&#8220;&#31070;&#28165;&#27668;&#21644;&#65292;&#21017;&#22768;&#38899;&#28201;&#28070;&#32780;&#22278;&#30021;&#65307;&#31070;&#27978;&#27668;&#20419;&#65292;&#21017;&#22768;&#38899;&#28966;&#24613;&#32780;&#36731;&#22070;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#30475;&#30456;&#39318;&#20808;&#30475;&#30524;&#65292;&#30693;&#20154;&#20808;&#38395;&#22768;&#12290;&#22768;&#38899;&#26159;&#30001;&#20803;&#27668;&#25152;&#21457;&#20986;&#65292;&#36149;&#22312;&#28145;&#38271;&#36828;&#22823;&#65292;&#24182;&#20986;&#20110;&#20025;&#30000;&#20043;&#20013;&#65292;&#22914;&#33509;&#26159;&#22768;&#38899;&#21709;&#20142;&#22914;&#25758;&#38047;&#33324;&#65292;&#20313;&#38899;&#32557;&#32469;&#65292;&#38271;&#20037;&#19981;&#32477;&#21017;&#20195;&#34920;&#23500;&#36149;&#21513;&#31077;&#12290;&#22914;&#33509;&#26159;&#27973;&#30701;&#12289;&#33510;&#28073;&#12289;&#30772;&#36133;&#20043;&#22768;&#65292;&#37117;&#26159;&#30701;&#23551;&#19979;&#36145;&#20043;&#30456;&#26684;&#12290;&#8221;&#36149;&#20154;&#30340;&#22768;&#38899;&#65292;&#30001;&#20110;&#20986;&#33258;&#20025;&#30000;&#20043;&#20013;&#65292;&#19982;&#24515;&#27668;&#30456;&#36890;&#65292;&#38596;&#27985;&#21709;&#20142;&#65292;&#20250;&#20256;&#24471;&#24456;&#36828;&#12290;&#20013;&#21307;&#35762;&#20116;&#38899;&#23545;&#24212;&#20116;&#33039;&#65292;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#21548;&#22768;&#38899;&#21487;&#20197;&#30693;&#20581;&#24247;&#65292;&#21548;&#22768;&#38899;&#20027;&#35201;&#26159;&#21548;&#24739;&#32773;&#35821;&#35328;&#27668;&#24687;&#30340;&#39640;&#20302;&#12289;&#24378;&#24369;&#12289;&#28165;&#27978;&#12289;&#32531;&#24613;&#31561;&#21464;&#21270;&#65292;&#20197;&#20998;&#36776;&#30149;&#24773;&#30340;&#34394;&#23454;&#23506;&#28909;&#12290;&#36825;&#20301;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#38646;&#20843;&#20010;&#26376;&#65292;&#24456;&#19981;&#23481;&#26131;&#65292;&#35828;&#35805;&#22768;&#38899;&#38143;&#38197;&#26377;&#21147;&#20102;&#65292;&#20197;&#21069;&#39076;&#24013;&#24013;&#30340;&#65292;&#24213;&#27668;&#26126;&#26174;&#19981;&#36275;&#65292;&#29616;&#22312;&#23436;&#20840;&#34581;&#21464;&#20102;&#65292;&#20182;&#30340;&#20154;&#29983;&#24443;&#24213;&#36870;&#34989;&#20102;&#65292;&#32771;&#19978;&#20102;&#20844;&#21153;&#21592;&#12290;&#25106;&#33394;&#21518;&#33041;&#21147;&#36880;&#27493;&#24674;&#22797;&#65292;&#21040;&#26102;&#32771;&#36816;&#33258;&#28982;&#20250;&#25913;&#21892;&#65292;&#33041;&#21147;&#24046;&#65292;&#20570;&#20160;&#20040;&#37117;&#19981;&#23481;&#26131;&#25104;&#21151;&#12290;&#36828;&#31163;&#33394;&#24773;&#65292;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#23545;&#20110;&#20154;&#29983;&#26469;&#35762;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#31616;&#30452;&#26159;&#25171;&#20102;&#19968;&#27425;&#32763;&#36523;&#20183;&#65292;&#24443;&#24213;&#25197;&#36716;&#20102;&#36133;&#23616;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25106;&#33394;&#21487;&#20197;&#20419;&#36827;&#23478;&#24237;&#21644;&#35856;&#12305;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24050;&#32463;&#25106;&#33394;&#20004;&#20010;&#26376;&#24038;&#21491;&#20102;&#65292;&#20294;&#26159;&#20316;&#29992;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#39318;&#20808;&#26159;&#23478;&#24237;&#65292;&#21407;&#26469;&#29238;&#27597;&#21557;&#24471;&#29305;&#21035;&#20982;&#65292;&#33258;&#20174;&#25106;&#33394;&#20197;&#21518;&#65292;&#20182;&#20204;&#23621;&#28982;&#24930;&#24930;&#22320;&#21644;&#22909;&#20102;&#65288;&#20197;&#21069;&#27809;&#26377;&#20146;&#25114;&#26469;&#21149;&#26159;&#19981;&#21487;&#33021;&#30340;&#65289;&#65292;&#34429;&#28982;&#20063;&#20598;&#23572;&#25292;&#22068;&#65292;&#20294;&#29031;&#20197;&#21069;&#65292;&#23454;&#22312;&#26159;&#22826;&#22909;&#20102;&#12290;&#22312;&#37034;&#28139;&#30340;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#21448;&#40657;&#21448;&#30246;&#21448;&#25387;&#65292;&#29616;&#22312;&#23621;&#28982;&#24320;&#22987;&#21464;&#30333;&#20102;&#65281;&#21464;&#39640;&#20102;&#65281;&#27668;&#33394;&#20063;&#36234;&#26469;&#36234;&#22909;&#21862;&#65281;&#32780;&#19988;&#25105;&#20204;&#36825;&#36793;&#20316;&#19994;&#22810;&#65292;&#26202;&#19978;&#30561;&#24456;&#26202;&#65292;&#31532;&#20108;&#22825;&#19978;&#35838;&#22256;&#24471;&#19981;&#34892;&#65292;&#27599;&#22825;&#37117;&#36825;&#26679;&#65292;&#25106;&#33394;&#21518;&#65292;&#23621;&#28982;&#19981;&#29359;&#22256;&#65292;&#19981;&#36208;&#31070;&#20102;&#65281;&#65281;&#25104;&#32489;&#12289;&#21516;&#23398;&#20851;&#31995;&#20063;&#37117;&#33707;&#21517;&#20854;&#22937;&#22320;&#22909;&#21862;&#65281;&#36825;&#26356;&#22686;&#21152;&#20102;&#25105;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#37034;&#28139;&#20135;&#29983;&#30340;&#36127;&#33021;&#37327;&#27668;&#22330;&#20063;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#30340;&#24773;&#32490;&#29366;&#24577;&#65292;&#33021;&#37327;&#22330;&#37117;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#23478;&#24237;&#23601;&#23481;&#26131;&#21464;&#24471;&#19981;&#21644;&#30566;&#65292;&#38500;&#38750;&#20320;&#23478;&#20154;&#30340;&#28789;&#24615;&#31243;&#24230;&#24456;&#39640;&#65292;&#21487;&#20197;&#20928;&#21270;&#20320;&#25152;&#20135;&#29983;&#30340;&#36127;&#33021;&#37327;&#65292;&#21542;&#21017;&#23558;&#34987;&#20320;&#30340;&#36127;&#33021;&#37327;&#25152;&#21516;&#21270;&#65292;&#21040;&#26102;&#29238;&#27597;&#30340;&#24515;&#24577;&#20063;&#20250;&#21464;&#24471;&#24456;&#24046;&#65292;&#20063;&#20250;&#20986;&#29616;&#28902;&#36481;&#26131;&#24594;&#65292;&#20110;&#26159;&#20105;&#21557;&#23601;&#19978;&#28436;&#20102;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#20250;&#23548;&#33268;&#31163;&#23130;&#12290;&#24403;&#20320;&#25106;&#38500;&#37034;&#28139;&#20102;&#65292;&#36127;&#33021;&#37327;&#30340;&#24433;&#21709;&#23601;&#28176;&#28176;&#28040;&#38500;&#20102;&#65292;&#23478;&#24237;&#21448;&#20250;&#37325;&#26032;&#21464;&#24471;&#21644;&#30566;&#36215;&#26469;&#12290;&#25105;&#35760;&#24471;&#20197;&#21069;&#25105;&#30340;&#19968;&#20010;&#21516;&#20107;&#65292;&#20182;&#30340;&#31169;&#29983;&#27963;&#24456;&#28151;&#20081;&#65292;&#32463;&#24120;&#25442;&#22899;&#26379;&#21451;&#65292;&#36824;&#26377;&#21435;&#23254;&#23100;&#65292;&#32467;&#26524;&#26368;&#20808;&#20498;&#19979;&#30340;&#19981;&#26159;&#20182;&#65292;&#32780;&#26159;&#20182;&#27597;&#20146;&#65292;&#22240;&#20026;&#20182;&#25226;&#36127;&#33021;&#37327;&#24102;&#32473;&#20102;&#20182;&#30340;&#27597;&#20146;&#8212;&#8212;&#20182;&#26397;&#22805;&#30456;&#22788;&#30340;&#20146;&#20154;&#65292;&#20182;&#27597;&#20146;&#20986;&#29616;&#30340;&#30151;&#29366;&#23601;&#26159;&#21520;&#34880;&#65292;&#21435;&#21307;&#38498;&#36824;&#26597;&#19981;&#20986;&#30149;&#22240;&#65292;&#21518;&#26469;&#20303;&#38498;&#27835;&#30103;&#25165;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#21457;&#29616;&#33258;&#24049;&#23478;&#20154;&#30340;&#24515;&#24577;&#20063;&#21464;&#22909;&#24456;&#22810;&#65292;&#20960;&#20046;&#27809;&#26377;&#20105;&#21557;&#20102;&#65292;&#25105;&#30340;&#33021;&#37327;&#22330;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#21040;&#20102;&#23478;&#20154;&#65292;&#24863;&#35273;&#23478;&#24237;&#21464;&#24471;&#21644;&#35856;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#36814;&#26469;&#20102;&#24456;&#22810;&#22909;&#21464;&#21270;&#65292;&#23481;&#35980;&#27668;&#33394;&#21464;&#22909;&#20102;&#65292;&#31934;&#21147;&#20063;&#21464;&#22909;&#20102;&#65292;&#19981;&#29359;&#22256;&#19981;&#36208;&#31070;&#20102;&#65292;&#21644;&#21516;&#23398;&#30340;&#20851;&#31995;&#20063;&#22909;&#20102;&#12290;&#25106;&#33394;&#21487;&#20197;&#32473;&#20154;&#19968;&#31181;&#31215;&#26497;&#27491;&#38754;&#30340;&#20154;&#29983;&#65292;&#21482;&#26377;&#36807;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#20154;&#29983;&#65292;&#20320;&#25165;&#20250;&#24863;&#21040;&#30495;&#27491;&#30340;&#24184;&#31119;&#19982;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25106;&#33394;&#21040;&#29616;&#22312;&#24050;&#32463;&#36817;3&#20010;&#26376;&#20102;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#21464;&#21270;&#30495;&#26159;&#19968;&#30524;&#19968;&#30524;&#30475;&#22312;&#24515;&#37324;&#21834;&#65281;&#20170;&#22825;&#32473;&#29238;&#20146;&#25171;&#20102;&#20010;&#30005;&#35805;&#65292;&#21578;&#35785;&#20182;&#38654;&#38718;&#22825;&#21035;&#20986;&#21435;&#24178;&#27963;&#20102;&#65292;&#32467;&#26524;&#29238;&#20146;&#24863;&#21160;&#24471;&#35821;&#26080;&#20262;&#27425;&#65292;&#21769;&#65281;&#36825;&#26159;&#31532;&#19968;&#27425;&#22240;&#20026;&#20851;&#24515;&#29238;&#20146;&#32473;&#29238;&#20146;&#25171;&#30340;&#30005;&#35805;&#65292;&#20197;&#21069;&#20174;&#27809;&#25171;&#36807;&#12290;&#24863;&#35302;&#24456;&#28145;&#65292;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#22810;&#21644;&#29238;&#27597;&#32852;&#31995;&#65292;&#21738;&#24597;&#21482;&#26159;&#25171;&#20010;&#30005;&#35805;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#25106;&#33394;&#21518;&#33391;&#30693;&#28176;&#28176;&#22238;&#26469;&#20102;&#65292;&#20063;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#20102;&#65292;&#22312;&#37034;&#28139;&#30340;&#29366;&#24577;&#24456;&#38590;&#30495;&#27491;&#21435;&#20851;&#24515;&#29238;&#27597;&#65292;&#22240;&#20026;&#37034;&#28139;&#35753;&#20320;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#20320;&#20998;&#20139;&#20986;&#21435;&#30340;&#24448;&#24448;&#23601;&#26159;&#36127;&#33021;&#37327;&#12290;&#37034;&#28139;&#32773;&#34429;&#28982;&#26377;&#26102;&#20063;&#20250;&#32473;&#23478;&#20154;&#25253;&#24179;&#23433;&#65292;&#20063;&#20250;&#22065;&#21648;&#23478;&#20154;&#22810;&#20445;&#37325;&#36523;&#20307;&#65292;&#20294;&#26159;&#32570;&#23569;&#19968;&#31181;&#26356;&#28145;&#23618;&#30340;&#24904;&#24754;&#19982;&#20851;&#24576;&#65292;&#21516;&#26679;&#19968;&#21477;&#35805;&#22312;&#25106;&#33394;&#29366;&#24577;&#21644;&#37034;&#28139;&#29366;&#24577;&#19979;&#35828;&#20986;&#21435;&#30340;&#24863;&#26579;&#21147;&#26159;&#19981;&#21516;&#30340;&#65292;&#25106;&#33394;&#29366;&#24577;&#19979;&#35828;&#20986;&#21435;&#30340;&#20851;&#24576;&#20043;&#35821;&#25658;&#24102;&#30528;&#26356;&#39640;&#30340;&#33021;&#37327;&#25391;&#21160;&#65292;&#26356;&#21457;&#33258;&#20869;&#24515;&#65292;&#26356;&#26080;&#31169;&#12289;&#26356;&#30495;&#35802;&#12289;&#26356;&#32431;&#31929;&#12290;&#37034;&#28139;&#32773;&#24448;&#24448;&#26159;&#33258;&#31169;&#30340;&#65292;&#26356;&#22810;&#30340;&#26159;&#32771;&#34385;&#33258;&#24049;&#65292;&#35748;&#20026;&#29238;&#27597;&#25152;&#20570;&#30340;&#37117;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#65292;&#22312;&#25106;&#33394;&#21518;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24930;&#24930;&#23601;&#25026;&#24471;&#20102;&#23389;&#39034;&#30340;&#37325;&#35201;&#24615;&#65292;&#20851;&#24515;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#35753;&#29238;&#27597;&#27426;&#21916;&#65292;&#36825;&#23545;&#20110;&#20799;&#22899;&#26469;&#35828;&#26159;&#24456;&#37325;&#35201;&#30340;&#20107;&#24773;&#12290;&#36825;&#20301;&#25106;&#21451;&#25171;&#20010;&#30005;&#35805;&#23601;&#35753;&#20182;&#30340;&#29238;&#20146;&#24322;&#24120;&#24863;&#21160;&#65292;&#19968;&#21477;&#20851;&#24576;&#30340;&#35805;&#35821;&#23601;&#26377;&#36825;&#26679;&#30340;&#27491;&#33021;&#37327;&#65292;&#20182;&#30340;&#29238;&#20146;&#20063;&#35768;&#20250;&#22312;&#24515;&#37324;&#35828;&#65306;&#8220;&#20799;&#23376;&#32456;&#20110;&#25026;&#20107;&#20102;&#65281;&#8221;&#20182;&#30340;&#29238;&#20146;&#32943;&#23450;&#24456;&#27427;&#24944;&#12290;&#37034;&#28139;&#26159;&#22312;&#24320;&#21457;&#20861;&#24615;&#65292;&#25106;&#37034;&#28139;&#23601;&#26159;&#20572;&#27490;&#24320;&#21457;&#20861;&#24615;&#65292;&#35753;&#20154;&#24615;&#28176;&#28176;&#22238;&#24402;&#65292;&#21040;&#26102;&#21892;&#33391;&#30340;&#21697;&#36136;&#23601;&#20250;&#24930;&#24930;&#24432;&#26174;&#20986;&#26469;&#12290;&#20154;&#37117;&#26159;&#26377;&#22825;&#33391;&#30340;&#65292;&#22307;&#36132;&#21578;&#35819;&#25105;&#20204;&#35201;&#8220;&#27490;&#20110;&#33267;&#21892;&#8221;&#65292;&#35201;&#25026;&#24471;&#23389;&#39034;&#29238;&#27597;&#65292;&#35201;&#25026;&#24471;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#21644;&#29238;&#27597;&#30456;&#22788;&#35201;&#33829;&#36896;&#19968;&#31181;&#21644;&#35856;&#32654;&#22909;&#30340;&#27675;&#22260;&#65292;&#19968;&#31181;&#20805;&#28385;&#20851;&#29233;&#30340;&#27675;&#22260;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#29238;&#20146;&#25110;&#32773;&#27597;&#20146;&#23545;&#33258;&#24049;&#19981;&#22909;&#65292;&#25152;&#20197;&#24515;&#37324;&#26377;&#24616;&#27668;&#65292;&#39318;&#20808;&#35201;&#28040;&#38500;&#24616;&#27668;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#23389;&#39034;&#29238;&#27597;&#65292;&#19968;&#28857;&#28857;&#24863;&#21270;&#29238;&#27597;&#65292;&#36825;&#26679;&#23478;&#24237;&#25165;&#33021;&#24930;&#24930;&#21464;&#24471;&#21644;&#35856;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25106;&#33394;131&#22825;&#65292;&#25105;&#20027;&#35201;&#24819;&#35828;&#19968;&#19979;&#24515;&#24577;&#30340;&#25913;&#21464;&#65292;&#25106;&#20043;&#21069;&#24515;&#24577;&#29305;&#24046;&#65292;&#21916;&#27426;&#35745;&#36739;&#19968;&#20123;&#23567;&#20107;&#65292;&#36935;&#20107;&#21916;&#27426;&#38075;&#29275;&#35282;&#23574;&#65292;&#29233;&#29983;&#27668;&#65292;&#23545;&#29238;&#27597;&#20063;&#19981;&#33021;&#32784;&#24515;&#35828;&#35805;&#65292;&#29616;&#22312;&#24863;&#35273;&#24456;&#21518;&#24724;&#65292;&#29616;&#22312;&#36935;&#21040;&#21035;&#20154;&#19982;&#33258;&#24049;&#24847;&#35265;&#19981;&#21644;&#65292;&#20063;&#33021;&#23433;&#38745;&#22320;&#21548;&#21035;&#20154;&#35828;&#23436;&#65292;&#24320;&#22987;&#20307;&#20250;&#21040;&#29238;&#27597;&#23545;&#33258;&#24049;&#30340;&#20851;&#29233;&#65292;&#22522;&#26412;&#19981;&#20250;&#19982;&#29238;&#27597;&#39030;&#22068;&#65292;&#23613;&#37327;&#20026;&#29238;&#27597;&#30528;&#24819;&#12290;&#25106;SY&#20043;&#21069;&#25972;&#22825;&#37117;&#24456;&#25233;&#37057;&#65292;&#24863;&#35273;&#19981;&#21040;&#24320;&#24515;&#65292;&#32780;&#29616;&#22312;&#21364;&#27599;&#22825;&#37117;&#24456;&#24841;&#24742;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#24635;&#20043;&#36825;&#31181;&#24863;&#35273;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#24515;&#29702;&#30340;&#25913;&#21464;&#24456;&#26126;&#26174;&#65292;&#20043;&#21069;&#30340;&#36127;&#33021;&#37327;&#24050;&#32463;&#22522;&#26412;&#28040;&#38500;&#20102;&#65292;&#21464;&#24471;&#26356;&#21152;&#23485;&#23481;&#21644;&#31077;&#21644;&#65292;&#23481;&#24525;&#24230;&#25552;&#21319;&#20102;&#65292;&#20197;&#21069;&#19981;&#33021;&#24525;&#21463;&#30340;&#20107;&#24773;&#65292;&#29616;&#22312;&#20063;&#19981;&#20250;&#28902;&#24700;&#20102;&#65292;&#19981;&#23481;&#26131;&#20914;&#21160;&#20102;&#65292;&#21464;&#24471;&#26356;&#38215;&#23450;&#12289;&#26356;&#29702;&#26234;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#22312;&#25106;&#33394;&#21518;&#23478;&#24237;&#21464;&#24471;&#21644;&#35856;&#24456;&#22810;&#65292;&#22522;&#26412;&#19981;&#20250;&#21644;&#29238;&#27597;&#20105;&#21557;&#20102;&#65292;&#33021;&#20197;&#19968;&#31181;&#26356;&#21152;&#31077;&#21644;&#31283;&#23450;&#30340;&#24515;&#24577;&#21435;&#20026;&#20154;&#22788;&#19990;&#65292;&#33021;&#20307;&#20250;&#21040;&#29238;&#27597;&#23545;&#33258;&#24049;&#30340;&#20851;&#29233;&#65292;&#20063;&#25026;&#24471;&#20851;&#29233;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#36825;&#26679;&#23478;&#24237;&#23601;&#21644;&#35856;&#20102;&#12290;&#20182;&#20043;&#21069;&#37034;&#28139;&#26102;&#27599;&#22825;&#24456;&#25233;&#37057;&#65292;&#24863;&#35273;&#19981;&#21040;&#24320;&#24515;&#65292;&#25106;&#33394;&#21518;&#27599;&#22825;&#37117;&#24456;&#24841;&#24742;&#65292;&#20182;&#19981;&#30693;&#20026;&#20160;&#20040;&#65292;&#20854;&#23454;&#32972;&#21518;&#30340;&#21407;&#29702;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#36127;&#33021;&#37327;&#28040;&#38500;&#20102;&#65292;&#27491;&#33021;&#37327;&#36215;&#26469;&#20102;&#65292;&#24674;&#22797;&#20102;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#33258;&#28982;&#20250;&#24863;&#21463;&#21040;&#24320;&#24515;&#24841;&#24742;&#65292;&#22240;&#20026;&#24555;&#20048;&#26159;&#26412;&#20855;&#30340;&#65292;&#26159;&#36861;&#27714;&#37034;&#28139;&#35753;&#20320;&#24863;&#21040;&#19981;&#24320;&#24515;&#12289;&#19981;&#24555;&#20048;&#65292;&#37034;&#28139;&#32473;&#20104;&#30340;&#26159;&#24555;&#24863;&#65292;&#21644;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#21487;&#35859;&#20113;&#27877;&#20043;&#21035;&#65292;&#30495;&#27491;&#26377;&#20307;&#20250;&#26377;&#35273;&#24735;&#30340;&#25106;&#21451;&#28145;&#35865;&#20004;&#32773;&#30340;&#24046;&#21035;&#65292;&#26080;&#30693;&#30340;&#25784;&#32773;&#24456;&#23481;&#26131;&#25226;&#24555;&#24863;&#31561;&#21516;&#20110;&#24555;&#20048;&#65292;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#22312;&#25784;&#31649;&#26102;&#24456;&#23569;&#20250;&#31505;&#65292;&#22240;&#20026;&#20869;&#24515;&#24182;&#19981;&#24555;&#20048;&#65292;&#25784;&#31649;&#26102;&#30340;&#34920;&#24773;&#26174;&#24471;&#29424;&#29406;&#65292;&#30524;&#31070;&#37324;&#36879;&#20986;&#20861;&#24615;&#65292;&#26681;&#26412;&#19981;&#26159;&#24555;&#20048;&#30340;&#29366;&#24577;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#20250;&#35273;&#24471;&#36234;&#26469;&#36234;&#19981;&#24320;&#24515;&#65292;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#31354;&#34394;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#24822;&#24656;&#19981;&#23433;&#65292;&#21508;&#31181;&#24515;&#29702;&#22833;&#35843;&#23601;&#20986;&#29616;&#20102;&#12290;&#25106;&#33394;&#20250;&#32473;&#20154;&#24102;&#26469;&#32654;&#22909;&#24841;&#24742;&#30340;&#20307;&#39564;&#65292;&#20010;&#20013;&#20043;&#21619;&#65292;&#38590;&#20197;&#35328;&#20256;&#65292;&#24517;&#39035;&#20146;&#36523;&#20307;&#20250;&#26041;&#33021;&#25026;&#24471;&#65292;&#36825;&#26159;&#24515;&#28789;&#19978;&#30340;&#19968;&#31181;&#20139;&#21463;&#65292;&#26159;&#31934;&#31070;&#19978;&#30340;&#19968;&#31181;&#28385;&#36275;&#65292;&#26159;&#19968;&#31181;&#32431;&#31929;&#30340;&#32654;&#22909;&#24847;&#22659;&#65292;&#19968;&#20999;&#20284;&#20046;&#37117;&#21464;&#24471;&#32431;&#30495;&#36215;&#26469;&#65292;&#31616;&#21333;&#30340;&#20107;&#29289;&#37117;&#33021;&#24102;&#32473;&#20320;&#26497;&#20026;&#24841;&#24742;&#30340;&#20307;&#39564;&#65292;&#37027;&#31181;&#24863;&#35273;&#26159;&#37027;&#26679;&#30340;&#22937;&#19981;&#21487;&#35328;&#65292;&#20196;&#20154;&#26080;&#27604;&#24320;&#24515;&#65292;&#24515;&#24773;&#19968;&#29255;&#26126;&#26391;&#36229;&#36920;&#65292;&#19968;&#20999;&#37117;&#21464;&#24471;&#28165;&#26224;&#36215;&#26469;&#65292;&#25106;&#33394;&#21518;&#20223;&#20315;&#21608;&#22260;&#30340;&#31354;&#27668;&#37117;&#21464;&#20102;&#65292;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#32654;&#22909;&#19982;&#21644;&#35856;&#22312;&#34067;&#24310;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#19968;&#22242;&#22826;&#21644;&#20043;&#27668;&#12305;</p>
<p></p>
<p>&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#65292;&#20320;&#23601;&#20250;&#30495;&#20999;&#22320;&#20307;&#39564;&#21040;&#32431;&#20928;&#30340;&#20016;&#30427;&#12289;&#33258;&#30001;&#12289;&#21644;&#35856;&#12289;&#32654;&#22909;&#19982;&#24841;&#24742;&#65292;&#36825;&#26159;&#19968;&#31181;&#31119;&#20305;&#65292;&#20063;&#26159;&#19968;&#31181;&#20928;&#21270;&#30103;&#24840;&#65292;&#20320;&#20250;&#21457;&#29616;&#36523;&#24515;&#30340;&#38382;&#39064;&#32531;&#35299;&#20102;&#65292;&#29978;&#33267;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#26368;&#39640;&#30340;&#31119;&#31049;&#21644;&#26368;&#39640;&#30340;&#26088;&#24847;&#23601;&#26159;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24674;&#22797;&#19982;&#29983;&#20465;&#26469;&#30340;&#33391;&#21892;&#65292;&#21482;&#26377;&#36825;&#26679;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#24555;&#20048;&#36215;&#26469;&#12290;&#24052;&#22799;&#35828;&#36807;&#65306;&#8220;&#29616;&#23454;&#19990;&#30028;&#26159;&#20320;&#20869;&#24515;&#30340;&#25237;&#23556;&#65292;&#20320;&#22312;&#29616;&#23454;&#19990;&#30028;&#20013;&#30340;&#19968;&#20999;&#20307;&#39564;&#65292;&#37117;&#26159;&#20320;&#30340;&#25237;&#23556;&#65292;&#28304;&#20110;&#20320;&#20869;&#22312;&#25152;&#21019;&#24314;&#30340;&#25391;&#39057;&#12290;&#8221;&#29616;&#23454;&#19990;&#30028;&#21482;&#26159;&#24565;&#22836;&#30340;&#19968;&#20010;&#20840;&#24687;&#25237;&#24433;&#65292;&#21644;&#26790;&#30340;&#21407;&#29702;&#26159;&#19968;&#27169;&#19968;&#26679;&#30340;&#65292;&#36807;&#21435;&#30340;&#21746;&#23398;&#23478;&#20250;&#35828;&#21807;&#24515;&#25110;&#32773;&#21807;&#29289;&#65292;&#20182;&#20204;&#25226;&#24515;&#19982;&#29289;&#23545;&#31435;&#36215;&#26469;&#65292;&#20854;&#23454;&#26368;&#32456;&#26497;&#30340;&#30495;&#30456;&#26159;&#65306;&#24515;&#23601;&#26159;&#29289;&#65292;&#29289;&#23601;&#26159;&#24515;&#65292;&#24515;&#29289;&#19968;&#22914;&#65292;&#32780;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;(Pure Consciousness)&#65292;&#26377;&#26102;&#20063;&#35828;&#32431;&#31929;&#30340;&#24847;&#35782;&#12290;&#29616;&#20195;&#37327;&#23376;&#21147;&#23398;&#24050;&#32463;&#30693;&#36947;&#20102;&#36825;&#19968;&#30495;&#30456;&#65292;&#36807;&#21435;&#21807;&#24515;&#21644;&#21807;&#29289;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#30495;&#30456;&#23601;&#26159;&#65306;&#19968;&#20999;&#21807;&#24515;&#36896;&#65281;&#19968;&#20999;&#37117;&#26159;&#24515;&#21464;&#29616;&#30340;&#65281;&#36825;&#20010;&#19990;&#30028;&#26412;&#26469;&#23601;&#21482;&#26159;&#24515;&#30340;&#26174;&#29616;&#65281;&#20315;&#27861;&#30340;&#21807;&#24515;&#19981;&#26159;&#21746;&#23398;&#23478;&#30340;&#21807;&#24515;&#20027;&#20041;&#65292;&#20315;&#27861;&#30340;&#21807;&#24515;&#26159;&#24515;&#29289;&#19968;&#22914;&#30340;&#21807;&#24515;&#65292;&#26159;&#8220;&#21807;&#24515;&#36896;&#8221;&#65292;&#23601;&#20687;&#29992;&#40644;&#37329;&#20570;&#20102;&#19968;&#20010;&#37329;&#39318;&#39280;&#65292;&#36825;&#20010;&#37329;&#39318;&#39280;&#25972;&#20010;&#23601;&#26159;&#40644;&#37329;&#65292;&#19981;&#26159;&#20004;&#20010;&#12290;&#24735;&#26126;&#30333;&#36825;&#20010;&#21407;&#29702;&#65292;&#20320;&#23601;&#30693;&#36947;&#20320;&#30340;&#36215;&#24515;&#21160;&#24565;&#24847;&#21619;&#30528;&#20160;&#20040;&#20102;&#65292;&#20320;&#30340;&#36215;&#24515;&#21160;&#24565;&#30452;&#25509;&#35299;&#30721;&#20320;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#30452;&#25509;&#20851;&#20046;&#20320;&#30340;&#22788;&#22659;&#65292;&#21476;&#24503;&#35762;&#22659;&#38543;&#24515;&#36716;&#65292;&#24515;&#19968;&#36716;&#21464;&#65292;&#22788;&#22659;&#23601;&#20250;&#36319;&#30528;&#25913;&#21464;&#65292;&#22240;&#20026;&#22659;&#30001;&#24515;&#36896;&#65281;&#24456;&#22810;&#20154;&#37117;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#65292;&#19981;&#26159;&#25481;&#22312;&#21807;&#24515;&#37324;&#65292;&#23601;&#26159;&#25481;&#22312;&#21807;&#29289;&#37324;&#65292;&#23398;&#29983;&#20826;&#26356;&#26159;&#22914;&#27492;&#65292;&#20197;&#21069;&#25105;&#20063;&#25630;&#19981;&#26126;&#30333;&#21040;&#24213;&#26159;&#21807;&#24515;&#21602;&#36824;&#26159;&#21807;&#29289;&#21602;&#65292;&#23545;&#20110;&#36825;&#20010;&#38382;&#39064;&#24456;&#22256;&#24785;&#65292;&#21518;&#26469;&#20174;&#22823;&#24503;&#30340;&#24320;&#31034;&#37324;&#25165;&#28176;&#28176;&#24735;&#26126;&#30333;&#12290;&#37327;&#23376;&#21147;&#23398;&#30340;&#26680;&#24515;&#22885;&#31192;&#65306;&#25152;&#26377;&#30340;&#31890;&#23376;&#37117;&#26159;&#27874;&#65292;&#32780;&#25152;&#26377;&#30340;&#27874;&#37117;&#26159;&#31890;&#23376;&#12290;&#27874;&#31890;&#20108;&#35937;&#24615;&#26159;&#37327;&#23376;&#21147;&#23398;&#29702;&#35770;&#31995;&#32479;&#30340;&#22522;&#30784;&#65292;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#29702;&#26597;&#24503;&#183;&#36153;&#26364;&#23558;&#20854;&#31216;&#20026;&#8220;&#37327;&#23376;&#21147;&#23398;&#20013;&#19968;&#20010;&#30495;&#27491;&#30340;&#22885;&#31192;&#12290;&#8221;&#24565;&#22836;&#23601;&#26159;&#25391;&#21160;&#30340;&#27874;&#24418;&#20449;&#24687;&#65292;&#20174;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#29983;&#36215;&#65292;&#20250;&#35299;&#30721;&#25104;&#29616;&#23454;&#26223;&#35937;&#65292;&#21892;&#24565;&#30340;&#25391;&#21160;&#39057;&#29575;&#39640;&#65292;&#35299;&#30721;&#20986;&#32654;&#22909;&#21644;&#35856;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#35753;&#20320;&#22312;&#29983;&#27963;&#20013;&#20307;&#39564;&#21040;&#32654;&#22909;&#21644;&#24841;&#24742;&#65307;&#24694;&#24565;&#30340;&#25391;&#21160;&#39057;&#29575;&#20302;&#65292;&#35299;&#30721;&#20986;&#25197;&#26354;&#19981;&#21644;&#35856;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#35753;&#20320;&#22312;&#29983;&#27963;&#20013;&#24863;&#21463;&#21040;&#21508;&#31181;&#19981;&#23433;&#19982;&#30171;&#33510;&#12290;&#23601;&#20687;&#20889;&#20837;&#30879;&#29255;&#30340;&#20449;&#24687;&#65292;&#35299;&#30721;&#20986;&#26469;&#26377;&#20154;&#12289;&#26377;&#29615;&#22659;&#12289;&#26377;&#24773;&#26223;&#25925;&#20107;&#12289;&#26377;&#22825;&#22320;&#26102;&#31354;&#65292;&#20294;&#36825;&#19968;&#20999;&#37117;&#21482;&#26159;&#20449;&#24687;&#35299;&#30721;&#30340;&#32467;&#26524;&#65292;&#25105;&#20204;&#25152;&#20307;&#39564;&#21040;&#30340;&#19968;&#20999;&#29616;&#23454;&#26223;&#35937;&#37117;&#21482;&#26159;&#25105;&#20204;&#33258;&#24049;&#36215;&#24515;&#21160;&#24565;&#30340;&#20840;&#24687;&#25237;&#24433;&#12290;&#21476;&#24503;&#20026;&#20309;&#19968;&#30452;&#24378;&#35843;&#20462;&#24515;&#65292;&#22240;&#20026;&#24565;&#22836;&#30452;&#25509;&#20915;&#23450;&#30528;&#20320;&#30340;&#29616;&#23454;&#22788;&#22659;&#65292;&#20320;&#36215;&#24694;&#24565;&#23601;&#20250;&#23548;&#33268;&#30171;&#33510;&#21644;&#19981;&#24184;&#30340;&#32467;&#26524;&#12290;&#35760;&#24471;&#20197;&#21069;&#30475;&#36807;&#19968;&#20010;&#36873;&#31168;&#33410;&#30446;&#65292;&#26159;&#36873;&#21488;&#30340;&#26102;&#20505;&#31245;&#24494;&#30475;&#20102;&#19968;&#20250;&#65292;&#37027;&#20010;&#36873;&#25163;&#22312;&#21488;&#19978;&#36215;&#20102;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#35828;&#26576;&#26576;&#26126;&#26143;&#19981;&#22914;&#33258;&#24049;&#21809;&#24471;&#22909;&#65292;&#32467;&#26524;&#19979;&#38754;&#30340;&#35780;&#22996;&#23601;&#24320;&#22987;&#25915;&#20987;&#20182;&#20102;&#65292;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#30452;&#25509;&#25237;&#23556;&#20986;&#25915;&#20987;&#20182;&#30340;&#29616;&#23454;&#26223;&#35937;&#65292;&#23601;&#36825;&#20040;&#24555;&#65281;&#37027;&#20010;&#39556;&#20658;&#30340;&#20302;&#25391;&#39057;&#30340;&#24565;&#22836;&#65292;&#25237;&#23556;&#20986;&#26469;&#30340;&#23601;&#26159;&#34987;&#25915;&#20987;&#30340;&#29616;&#23454;&#26223;&#35937;&#12290;&#37027;&#20010;&#36873;&#25163;&#34987;&#35780;&#22996;&#25915;&#20987;&#21518;&#19968;&#33080;&#33579;&#28982;&#21644;&#19981;&#30693;&#25152;&#25514;&#65292;&#20854;&#23454;&#23601;&#26159;&#20182;&#33258;&#24049;&#39556;&#20658;&#30340;&#24565;&#22836;&#23475;&#20102;&#20182;&#12290;&#25105;&#20204;&#24179;&#26102;&#35201;&#36215;&#39640;&#25391;&#39057;&#30340;&#21892;&#24565;&#65292;&#19981;&#35201;&#36215;&#20302;&#25391;&#39057;&#30340;&#36127;&#38754;&#24565;&#22836;&#65292;&#36215;&#24515;&#21160;&#24565;&#22823;&#26377;&#35762;&#31350;&#65292;&#27599;&#31181;&#24565;&#22836;&#30340;&#24615;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#24456;&#39640;&#35273;&#24735;&#30340;&#20154;&#65292;&#20182;&#21482;&#36215;&#21892;&#24565;&#65292;&#19981;&#36215;&#24694;&#24565;&#65292;&#24694;&#24565;&#33258;&#21160;&#20882;&#20986;&#26102;&#65292;&#31435;&#21051;&#26025;&#26029;&#12290;&#24694;&#24565;&#20195;&#34920;&#30340;&#23601;&#26159;&#19981;&#21644;&#35856;&#65292;&#19981;&#21644;&#35856;&#30340;&#24565;&#22836;&#25237;&#23556;&#21040;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#23601;&#20250;&#20986;&#29616;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#65292;&#21040;&#26102;&#23601;&#20250;&#20986;&#29616;&#20105;&#21557;&#20035;&#33267;&#22823;&#25171;&#20986;&#25163;&#12290;&#37034;&#28139;&#20250;&#35753;&#20320;&#22833;&#21644;&#65292;&#20250;&#35753;&#20320;&#21464;&#24471;&#26292;&#36481;&#65292;&#20805;&#28385;&#25150;&#27668;&#65292;&#21464;&#24471;&#20855;&#26377;&#25915;&#20987;&#24615;&#65292;&#24456;&#23481;&#26131;&#20260;&#23475;&#20182;&#20154;&#12290;&#32780;&#25106;&#33394;&#23601;&#26159;&#35201;&#20859;&#19968;&#22242;&#22826;&#21644;&#20043;&#27668;&#65292;&#33829;&#36896;&#19968;&#31181;&#32431;&#20928;&#21644;&#35856;&#30340;&#27675;&#22260;&#65292;&#25106;&#33394;&#23601;&#26159;&#19968;&#31181;&#20139;&#21463;&#65292;&#20139;&#21463;&#32431;&#20928;&#30340;&#32654;&#22909;&#21644;&#24841;&#24742;&#65292;&#20139;&#21463;&#25106;&#33394;&#24102;&#26469;&#30340;&#21644;&#35856;&#19982;&#22278;&#28385;&#65292;&#20139;&#21463;&#23401;&#23376;&#33324;&#30340;&#32431;&#30495;&#19982;&#29378;&#21916;&#65292;&#25106;&#20986;&#33267;&#30495;&#12289;&#33267;&#21892;&#12289;&#33267;&#32431;&#12289;&#33267;&#32654;&#30340;&#29983;&#21629;&#30495;&#35867;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#33258;&#24049;&#36817;&#35270;&#20102;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#20005;&#37325;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#21452;&#30524;&#21464;&#24471;&#27985;&#27978;&#65292;&#30524;&#30382;&#19979;&#25289;&#65292;&#22987;&#32456;&#20805;&#28385;&#30528;&#19968;&#31181;&#37034;&#27668;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#21464;&#19985;&#20102;&#65292;&#19968;&#33080;&#29477;&#29712;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#30246;&#24369;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#27809;&#26377;&#21147;&#27668;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#19981;&#25954;&#35828;&#35805;&#65292;&#21464;&#24471;&#32966;&#23567;&#65307;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#21487;&#24597;&#26080;&#24773;&#65292;&#24930;&#24930;&#22320;&#25105;&#21457;&#29616;&#24456;&#19981;&#24184;...... &#22823;&#19977;&#37027;&#24180;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#19968;&#24180;&#26469;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#26368;&#32456;&#22312;16&#24180;9&#26376;&#20221;&#25105;&#34987;&#27993;&#27743;&#22823;&#23398;&#24405;&#21462;&#20102;&#65292;&#24819;&#24819;&#36825;&#19968;&#24180;&#26469;&#33258;&#24049;&#23545;&#24471;&#36215;&#33258;&#24049;&#65292;&#27809;&#26377;&#35753;&#33258;&#24049;&#22833;&#26395;&#12290;&#25106;&#33394;&#20197;&#26469;&#25105;&#25910;&#33719;&#24456;&#22810;&#65292;&#25104;&#32489;&#30001;&#21407;&#26469;&#30340;&#20013;&#19979;&#31561;&#19968;&#36291;&#21040;&#19987;&#19994;&#21069;&#33541;&#65292;&#33719;&#24471;&#20102;&#22269;&#22870;&#12289;&#25968;&#23398;&#24314;&#27169;&#30465;&#22870;&#12289;&#33521;&#35821;&#20845;&#32423;&#35777;&#20070;&#12289;&#19987;&#19994;&#21333;&#31185;&#25104;&#32489;&#31532;&#19968;&#31561;&#22823;&#22823;&#23567;&#23567;&#30340;&#25104;&#32489;&#12290;&#23398;&#20064;&#21464;&#24471;&#19981;&#37027;&#20040;&#33392;&#38590;&#65292;&#24515;&#37324;&#20805;&#28385;&#20102;&#38451;&#20809;&#65292;&#27599;&#22825;&#37117;&#24456;&#20805;&#23454;&#24555;&#20048;&#65292;&#21644;&#21516;&#23398;&#20851;&#31995;&#20063;&#21464;&#24471;&#22909;&#36215;&#26469; &#22859;&#26007;&#30528;&#21162;&#21147;&#30528;&#65292;&#26368;&#21518;&#20139;&#21463;&#30528;&#33258;&#24049;&#30340;&#25104;&#26524;&#65292;&#36825;&#31181;&#24863;&#35273;&#22826;&#32654;&#22937;&#65281;&#30475;&#30528;&#34013;&#34013;&#30340;&#22825;&#31354;&#12289;&#27905;&#30333;&#30340;&#20113;&#26421;&#12289;&#39640;&#39134;&#30340;&#23567;&#40479;&#65292;&#21457;&#29616;&#36825;&#19990;&#38388;&#30495;&#30340;&#24456;&#32654;&#22909;&#12290;&#29645;&#24796;&#36825;&#30701;&#26242;&#30340;&#29983;&#21629;&#65292;&#20986;&#21435;&#36208;&#36208;&#21543;&#65292;&#22806;&#38754;&#30340;&#19990;&#30028;&#24456;&#31934;&#24425;&#65292;&#21069;&#26041;&#36824;&#26377;&#24456;&#22810;&#32654;&#22909;&#30340;&#19996;&#35199;&#31561;&#30528;&#20320;&#65292;&#19981;&#35201;&#20877;&#19968;&#20010;&#20154;&#29420;&#33258;&#22312;&#22681;&#35282;&#24178;&#30528;&#40844;&#40842;&#30340;&#20107;&#20102;&#65292;&#30495;&#26159;&#35753;&#20154;&#32827;&#31505;&#65292;&#35753;&#20154;&#21487;&#24604;&#65281;&#29616;&#22312;&#25105;&#36824;&#22312;&#27599;&#22825;&#22362;&#25345;&#30528;&#12289;&#21162;&#21147;&#30528;&#65292;&#19981;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#20250;&#25481;&#20197;&#36731;&#24515;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#65292;&#25105;&#19981;&#25171;&#36133;&#24515;&#39764;&#23601;&#20250;&#34987;&#23427;&#25171;&#36133;&#65292;&#21482;&#24819;&#20197;&#20302;&#35843;&#28129;&#28982;&#24179;&#21644;&#20043;&#24515;&#26469;&#36814;&#25509;&#27599;&#19968;&#22825;&#12290;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#25105;&#22312;&#36335;&#19978;......</p>
<p></p>
<p>&#35299;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#25913;&#36896;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#65292;&#26412;&#26469;&#20182;&#30340;&#25104;&#32489;&#26159;&#20013;&#19979;&#31561;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#65292;&#33041;&#21147;&#24674;&#22797;&#21518;&#65292;&#20182;&#23601;&#8220;&#28779;&#21147;&#20840;&#24320;&#8221;&#20102;&#65292;&#21464;&#24471;&#21183;&#19981;&#21487;&#25377;&#20102;&#65292;&#19981;&#25106;&#33394;&#20320;&#26681;&#26412;&#19981;&#30693;&#36947;&#33258;&#24049;&#26377;&#22810;&#20248;&#31168;&#12290;&#33041;&#21147;&#34987;&#37034;&#28139;&#28040;&#32791;&#21518;&#65292;&#22825;&#25165;&#20063;&#20250;&#21464;&#25104;&#24223;&#25165;&#65292;&#21482;&#26377;&#25106;&#38500;&#37034;&#28139;&#25165;&#33021;&#28608;&#21457;&#20986;&#33258;&#24049;&#26368;&#22823;&#30340;&#28508;&#21147;&#65292;&#25106;&#33394;&#21487;&#20197;&#32473;&#20320;&#36229;&#24378;&#30340;&#31934;&#21147;&#19982;&#33041;&#21147;&#65292;&#23601;&#20687;&#30005;&#33041;&#21319;&#32423;&#37197;&#32622;&#19968;&#26679;&#65292;&#35753;&#20320;&#30340;&#22823;&#33041;&#22788;&#29702;&#22120;&#25317;&#26377;&#26497;&#20026;&#24378;&#21170;&#30340;&#24615;&#33021;&#65292;&#20570;&#20107;&#24773;&#20107;&#21322;&#21151;&#20493;&#65292;&#26684;&#22806;&#39640;&#25928;&#65292;&#32780;&#19988;&#25106;&#33394;&#21518;&#33041;&#23376;&#20063;&#28789;&#20809;&#20102;&#65292;&#21487;&#20197;&#32473;&#20320;&#26356;&#22810;&#30340;&#21019;&#24847;&#21644;&#28789;&#24863;&#65292;&#35753;&#20320;&#25259;&#33606;&#26025;&#26840;&#12289;&#25152;&#21521;&#25259;&#38753;&#12290;&#36825;&#20301;&#25106;&#21451;&#25552;&#21040;&#20102;&#36817;&#35270;&#30340;&#38382;&#39064;&#65292;&#23548;&#33268;&#36817;&#35270;&#26377;&#24456;&#22810;&#21407;&#22240;&#65292;&#27604;&#22914;&#36951;&#20256;&#12289;&#29992;&#30524;&#36807;&#24230;&#12289;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#31561;&#65292;&#20013;&#21307;&#35762;&#30524;&#31104;&#20808;&#22825;&#20043;&#31934;&#25152;&#25104;&#65292;&#21463;&#21518;&#22825;&#20043;&#31934;&#25152;&#20859;&#65292;&#25152;&#20197;&#19982;&#33039;&#33105;&#32463;&#32476;&#30340;&#20869;&#22312;&#32852;&#31995;&#38750;&#24120;&#23494;&#20999;&#65292;&#8220;&#30446;&#32773;&#65292;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#20063;&#12290;&#8221;&#8220;&#30524;&#20035;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#19978;&#27880;&#20110;&#30446;&#32780;&#20026;&#26126;&#12290;&#8221;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25152;&#20197;&#25163;&#28139;&#20260;&#32958;&#20063;&#26159;&#23548;&#33268;&#35270;&#21147;&#19979;&#38477;&#30340;&#19968;&#20010;&#28508;&#22312;&#22240;&#32032;&#65292;&#21476;&#20195;&#25226;&#36817;&#35270;&#21483;&#20570;&#8220;&#24623;&#36828;&#30151;&#8221;&#65292;&#23601;&#26159;&#30475;&#36828;&#27169;&#31946;&#19981;&#28165;&#65292;&#12298;&#21307;&#23398;&#20837;&#38376;&#12299;&#20113;&#65306;&#8220;&#33021;&#36817;&#35270;&#19981;&#33021;&#36828;&#35270;&#32773;&#65292;&#30475;&#19968;&#25104;&#20108;&#65292;&#23646;&#32925;&#32958;&#34394;&#12290;&#8221;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#20026;&#32925;&#20043;&#27597;&#65292;&#25163;&#28139;&#20260;&#32925;&#32958;&#23588;&#20026;&#21385;&#23475;&#65292;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#36817;&#35270;&#21152;&#37325;&#65292;&#20063;&#19981;&#20165;&#20165;&#26159;&#36817;&#35270;&#30340;&#38382;&#39064;&#65292;&#30524;&#29699;&#20063;&#20250;&#21464;&#28151;&#27978;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#26174;&#24471;&#26080;&#31070;&#65292;&#30524;&#30555;&#28014;&#32959;&#65292;&#30524;&#30518;&#28145;&#38519;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#31561;&#65292;&#30475;&#20154;&#20808;&#30475;&#20182;&#30340;&#30524;&#30555;&#26377;&#27809;&#26377;&#31070;&#37319;&#12289;&#26377;&#27809;&#26377;&#23450;&#20809;&#12289;&#26377;&#27809;&#26377;&#27491;&#27668;&#12289;&#26377;&#27809;&#26377;&#23041;&#20005;&#65292;&#35270;&#20037;&#19981;&#33073;&#65292;&#36275;&#31070;&#20063;&#65292;&#30524;&#26377;&#31070;&#37319;&#32773;&#65292;&#33258;&#26377;&#19968;&#31181;&#23041;&#20202;&#21644;&#31934;&#31070;&#65292;&#20809;&#26126;&#27491;&#22823;&#30340;&#21531;&#23376;&#65292;&#30524;&#31070;&#19981;&#20250;&#38378;&#36530;&#65292;&#20854;&#30524;&#31070;&#33258;&#28982;&#31471;&#27491;&#65292;&#32473;&#20154;&#19968;&#31181;&#20955;&#28982;&#27491;&#27668;&#30340;&#24863;&#35273;&#12290;&#30524;&#27491;&#24515;&#27491;&#12289;&#30524;&#21892;&#24515;&#21892;&#12289;&#30524;&#24694;&#24515;&#24694;&#12289;&#30524;&#26012;&#24515;&#26012;&#65292;&#30475;&#30475;&#25784;&#32773;&#30340;&#30524;&#30555;&#65292;&#24448;&#24448;&#26377;&#19968;&#32929;&#37034;&#27668;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#32771;&#19978;&#20102;&#27993;&#22823;&#30740;&#31350;&#29983;&#65292;&#21069;&#36884;&#26080;&#37327;&#21834;&#65281;&#24515;&#37324;&#20805;&#28385;&#38451;&#20809;&#65292;&#27599;&#22825;&#37117;&#24456;&#20805;&#23454;&#24555;&#20048;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#22823;&#20026;&#25913;&#21892;&#65292;&#36825;&#31181;&#20139;&#21463;&#21738;&#26159;&#37034;&#28139;&#30340;&#24555;&#24863;&#25152;&#33021;&#27604;&#30340;&#65311;&#25106;&#33394;&#21518;&#30475;&#30475;&#34013;&#22825;&#12289;&#30333;&#20113;&#12289;&#23567;&#40479;&#65292;&#37117;&#20250;&#24863;&#35273;&#29305;&#21035;&#30340;&#32654;&#22909;&#65292;&#33021;&#20174;&#31616;&#21333;&#20107;&#29289;&#20013;&#24863;&#21463;&#21040;&#32431;&#31929;&#30340;&#21916;&#24742;&#12289;&#32431;&#31929;&#30340;&#21644;&#35856;&#12290;&#37034;&#28139;&#20250;&#30772;&#22351;&#29983;&#21629;&#30340;&#32654;&#24863;&#65292;&#35753;&#20320;&#22833;&#21435;&#23545;&#32654;&#22909;&#20107;&#29289;&#30340;&#25935;&#38160;&#24863;&#30693;&#12290;&#25106;&#33394;&#20462;&#21892;&#20043;&#20154;&#27985;&#36523;&#25955;&#21457;&#30528;&#27491;&#33021;&#37327;&#65292;&#30495;&#35802;&#12289;&#28909;&#24773;&#12289;&#32431;&#20928;&#12289;&#21892;&#33391;&#65292;&#32463;&#24120;&#24863;&#21040;&#24841;&#24742;&#21644;&#28385;&#36275;&#65292;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#65292;&#24895;&#24847;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#29983;&#25165;&#20540;&#24471;&#26399;&#24453;&#65292;&#25165;&#20540;&#24471;&#24999;&#25004;&#12290;&#22269;&#22806;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#35828;&#36807;&#65306;&#8220;&#33394;&#24773;&#21644;&#25163;&#28139;&#26159;&#19968;&#26465;&#35797;&#22270;&#23558;&#25105;&#24448;&#19979;&#25302;&#30340;&#24040;&#22823;&#38145;&#38142;&#65292;&#35753;&#25105;&#19981;&#30001;&#33258;&#20027;&#12290;&#8221;&#25106;&#33394;&#21518;&#37325;&#33719;&#23545;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#23548;&#26435;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#22909;&#65281;&#20320;&#30693;&#36947;&#65292;&#36825;&#25165;&#26159;&#33258;&#24049;&#30495;&#27491;&#24819;&#35201;&#30340;&#29983;&#27963;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
