<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#22914;&#20309;&#24212;&#23545;&#24515;&#39764;&#30340;&#24578;&#24703;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22914;&#20309;&#24212;&#23545;&#24515;&#39764;&#30340;&#24578;&#24703;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#21733;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#30495;&#30340;&#22826;&#21487;&#24597;&#20102;&#65292;&#25105;&#20043;&#21069;&#22312;105&#23395;&#38382;&#20102;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#24744;&#30340;&#22238;&#31572;&#22914;&#37261;&#37264;&#28748;&#39030;&#65292;&#20294;&#26159;&#65292;&#24515;&#39764;&#30340;&#24578;&#24703;&#26469;&#21183;&#23454;&#22312;&#20982;&#29467;&#65292;&#26377;&#26102;&#25105;&#20570;&#19968;&#20123;&#21160;&#20316;&#65292;&#27604;&#22914;&#25105;&#32922;&#23376;&#30140;&#36276;&#24202;&#19978;&#65292;&#24515;&#39764;&#23601;&#35828;&#25105;&#30952;&#24202;&#30772;&#25106;&#65281;&#23454;&#22312;&#33618;&#21776;&#33267;&#26497;&#65281;&#32780;&#19988;&#25105;&#20063;&#30693;&#36947;&#36825;&#26159;&#24578;&#24703;&#65292;&#20110;&#26159;&#35273;&#23519;&#26029;&#24565;&#65292;&#32467;&#26524;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65292;&#26377;&#26102;&#25105;&#25171;&#23383;&#30340;&#26102;&#20505;&#25171;&#38169;&#20102;&#65292;&#25171;&#20986;&#20102;&#19968;&#20123;&#25935;&#24863;&#35789;&#27719;&#65292;&#20110;&#26159;&#24515;&#39764;&#23601;&#24320;&#22987;&#24578;&#24703;&#65281;&#26377;&#26102;&#25105;&#20986;&#29616;&#20102;&#19968;&#20123;&#30095;&#24573;&#65292;&#27604;&#22914;&#26029;&#24565;&#24930;&#20102;&#20960;&#31186;&#65292;&#25110;&#32773;&#35270;&#32447;&#36716;&#31227;&#19981;&#21450;&#26102;&#65292;&#24515;&#39764;&#37117;&#24578;&#24703;&#25105;&#65292;&#26159;&#36825;&#20040;&#35828;&#30340;:&#8220;&#20320;&#24050;&#32463;&#22833;&#36133;&#20102;&#65292;&#19979;&#22238;&#25106;&#20010;&#26356;&#22909;&#30340;&#21543;&#65281;&#8221;&#25110;&#32773;&#26159;&#8220;&#20320;&#26089;&#26202;&#30772;&#65292;&#36824;&#19981;&#22914;&#29616;&#22312;&#30772;&#65281;&#8221;&#22826;&#27602;&#20102;,&#25105;&#20063;&#30693;&#36947;&#35201;&#26029;&#27492;&#31867;&#24565;&#22836;&#65292;&#20294;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65281;&#36825;&#31181;&#24863;&#35273;&#22826;&#38590;&#21463;&#20102;&#65281;&#29978;&#33267;&#27604;&#27442;&#28779;&#28954;&#36523;&#36824;&#38590;&#21463;&#65281;&#32780;&#19988;&#36234;&#24819;&#30528;&#25106;&#33394;&#25104;&#21151;&#65292;&#24515;&#39764;&#23601;&#36234;&#24578;&#24703;&#65281;&#22826;&#21487;&#24597;&#20102;&#65292;&#39134;&#32724;&#21733;&#65292;&#24590;&#20040;&#21150;&#65311;&#65311;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#32473;&#20182;&#30340;&#22238;&#31572;&#26159;&#65306;&#8220;&#30475;&#30772;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#19981;&#35201;&#36319;&#38543;&#21363;&#21487;&#12290;&#28982;&#21518;&#35201;&#22362;&#23450;&#25106;&#33394;&#31435;&#22330;&#65292;&#37027;&#23601;&#26159;&#65306;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#19981;&#31649;&#22914;&#20309;&#24578;&#24703;&#65292;&#23601;&#26159;&#19981;&#30772;&#65281;&#36825;&#31181;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#21644;&#20915;&#24515;&#24517;&#39035;&#25343;&#20986;&#26469;&#65292;&#36825;&#26679;&#24515;&#39764;&#20877;&#24590;&#20040;&#24578;&#24703;&#65292;&#37117;&#27809;&#29992;&#20102;&#12290;&#8221;&#24515;&#39764;&#26377;&#26102;&#24578;&#24703;&#30340;&#20869;&#23481;&#38750;&#24120;&#33618;&#21776;&#65292;&#25105;&#25226;&#23427;&#31216;&#20043;&#20026;&#8220;&#33618;&#21776;&#24335;&#24578;&#24703;&#8221;&#65292;&#21035;&#30475;&#24578;&#24703;&#30340;&#20869;&#23481;&#33618;&#21776;&#33267;&#26497;&#65292;&#20294;&#26159;&#24515;&#39764;&#24578;&#24703;&#20010;&#27809;&#23436;&#65292;&#20063;&#20250;&#23545;&#20320;&#36896;&#25104;&#26497;&#22823;&#30340;&#22256;&#25200;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#19981;&#26029;&#39578;&#25200;&#20320;&#19968;&#26679;&#12290;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35782;&#30772;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#35809;&#35745;&#65281;&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#30495;&#30340;&#26159;&#35809;&#35745;&#22810;&#31471;&#12289;&#29409;&#35784;&#26080;&#27604;&#65292;&#23601;&#26159;&#20026;&#20102;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#35753;&#20320;&#25918;&#24323;&#25269;&#25239;&#65292;&#35753;&#20320;&#30772;&#25106;&#65281;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#25105;&#33258;&#24049;&#20063;&#32463;&#21382;&#20102;&#38750;&#24120;&#22810;&#27425;&#30340;&#24578;&#24703;&#65292;&#24403;&#25105;&#31085;&#20986;&#20102;&#26681;&#26412;&#22823;&#25307;&#21518;&#65292;&#24515;&#39764;&#23601;&#27809;&#36761;&#20102;&#65292;&#36825;&#20010;&#22823;&#25307;&#23601;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#21644;&#20915;&#24515;&#65292;&#36798;&#21040;&#8220;&#27515;&#30828;&#21040;&#24213;&#8221;&#30340;&#31243;&#24230;&#12290;&#24403;&#20320;&#34987;&#24515;&#39764;&#21453;&#22797;&#24578;&#24703;&#65292;&#19981;&#32988;&#20854;&#28902;&#12289;&#20493;&#24863;&#22256;&#25200;&#26102;&#65292;&#20320;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65306;&#8220;&#19981;&#31649;&#24515;&#39764;&#20320;&#24590;&#20040;&#24578;&#24703;&#65292;&#25105;&#23601;&#26159;&#19981;&#21160;&#25671;&#65292;&#25105;&#23601;&#26159;&#19981;&#30772;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;&#8221;&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#19981;&#21487;&#21160;&#25671;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24494;&#22937;&#30340;&#21464;&#21270;&#21457;&#29983;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#22179;&#24352;&#30340;&#27668;&#28976;&#19979;&#21435;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#30693;&#36947;&#23427;&#25343;&#19981;&#19979;&#20320;&#20102;&#12290;&#36825;&#38750;&#24120;&#20687;&#20004;&#20891;&#23545;&#22418;&#26102;&#65292;&#25932;&#26041;&#27966;&#35828;&#23458;&#26469;&#21149;&#38477;&#65292;&#23613;&#31649;&#35828;&#23458;&#26377;&#19977;&#23544;&#19981;&#28866;&#20043;&#33292;&#65292;&#33021;&#35328;&#21892;&#36777;&#65292;&#20294;&#26159;&#24403;&#20320;&#35828;&#65306;&#8220;&#25105;&#20891;&#22362;&#20915;&#27515;&#23432;&#65292;&#22362;&#20915;&#19981;&#25237;&#38477;&#65292;&#35828;&#20160;&#20040;&#20063;&#27809;&#29992;&#65281;&#8221;&#24403;&#20320;&#36825;&#26679;&#34920;&#24577;&#26102;&#65292;&#35828;&#23458;&#23601;&#30693;&#36947;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#21482;&#33021;&#36133;&#36864;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#19968;&#27425;&#27425;&#31085;&#20986;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24515;&#39764;&#23601;&#20250;&#32966;&#24623;&#65292;&#20063;&#35768;&#24515;&#39764;&#36824;&#20250;&#24578;&#24703;&#65292;&#20294;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#24578;&#24703;&#30340;&#21147;&#24230;&#22312;&#20943;&#24369;&#65292;&#24050;&#32463;&#26080;&#27861;&#23545;&#20320;&#26500;&#25104;&#20005;&#37325;&#30340;&#22256;&#25200;&#20102;&#12290;&#22914;&#26524;&#20320;&#27809;&#26377;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#65292;&#21363;&#20351;&#20320;&#24456;&#33021;&#26029;&#24565;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#21457;&#21160;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#24578;&#24703;&#65292;&#20225;&#22270;&#21160;&#25671;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24515;&#39764;&#23601;&#30693;&#36947;&#25343;&#19981;&#19979;&#20320;&#20102;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#23601;&#20250;&#20943;&#24369;&#12290;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#24578;&#24703;&#65292;&#19981;&#31649;&#24578;&#24703;&#30340;&#20869;&#23481;&#26159;&#20160;&#20040;&#65292;&#37117;&#20250;&#22833;&#25928;&#65281;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#36825;&#31181;&#24773;&#24418;&#23601;&#20687;&#8220;&#27515;&#29482;&#19981;&#24597;&#24320;&#27700;&#28907;&#8221;&#65292;&#24403;&#28982;&#36825;&#20010;&#27604;&#21947;&#19981;&#26159;&#24456;&#36148;&#20999;&#65292;&#20294;&#36947;&#29702;&#26159;&#30456;&#20284;&#30340;&#65292;&#24403;&#20320;&#27515;&#30828;&#21040;&#24213;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#20320;&#22312;&#27668;&#21183;&#19978;&#24050;&#32463;&#39640;&#20986;&#24515;&#39764;&#19968;&#22823;&#25130;&#20102;&#12290;&#22312;&#19982;&#24515;&#39764;&#23545;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#24456;&#22810;&#32454;&#33410;&#37117;&#24456;&#24494;&#22937;&#65292;&#19968;&#26086;&#20320;&#30495;&#27491;&#25226;&#25569;&#20102;&#36825;&#31181;&#32454;&#33410;&#65292;&#23601;&#33021;&#19968;&#27425;&#27425;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#12290;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21487;&#20197;&#30772;&#25481;&#19968;&#20999;&#24578;&#24703;&#65292;&#35753;&#19968;&#20999;&#24578;&#24703;&#37117;&#22833;&#25928;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26366;&#32463;&#26377;&#19968;&#20301;&#23398;&#20315;&#30340;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#24515;&#37324;&#36215;&#20102;&#21453;&#23545;&#20315;&#33769;&#33832;&#30340;&#24694;&#24565;&#65292;&#20182;&#24863;&#21040;&#38750;&#24120;&#24656;&#24908;&#21644;&#23475;&#24597;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#20316;&#31071;&#65292;&#24456;&#22810;&#23398;&#20315;&#30340;&#20154;&#37117;&#20250;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#22312;&#32771;&#39564;&#20320;&#30340;&#31435;&#22330;&#65292;&#24403;&#20320;&#36890;&#36807;&#19968;&#27425;&#27425;&#24605;&#32500;&#25226;&#33258;&#24049;&#30340;&#31435;&#22330;&#25630;&#24471;&#22362;&#23450;&#26080;&#27604;&#21518;&#65292;&#24515;&#39764;&#30340;&#35809;&#35745;&#23601;&#26080;&#27861;&#22863;&#25928;&#20102;&#12290;&#25105;&#23398;&#20315;&#30340;&#22836;&#20004;&#24180;&#20063;&#36935;&#35265;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#21518;&#26469;&#25105;&#36890;&#36807;&#24605;&#32500;&#22362;&#23450;&#31435;&#22330;&#21518;&#65292;&#23601;&#26497;&#23569;&#20986;&#29616;&#36825;&#31181;&#27513;&#27602;&#30340;&#24694;&#24565;&#20102;&#12290;&#22799;&#33714;&#23621;&#32769;&#23621;&#22763;&#26366;&#35828;&#36807;&#65306;&#8220;&#39764;&#22810;&#21453;&#20351;&#36947;&#24515;&#22362;&#12290;&#8221; &#19968;&#26086;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#24515;&#39764;&#32943;&#23450;&#20250;&#26469;&#24178;&#25200;&#20320;&#12289;&#39578;&#25200;&#20320;&#65292;&#20225;&#22270;&#20877;&#27425;&#25511;&#21046;&#20320;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#39764;&#25200;&#32943;&#23450;&#20250;&#26377;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#65292;&#28982;&#21518;&#35201;&#21450;&#26102;&#26029;&#24565;&#12290;&#36825;&#31181;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#20687;&#24515;&#20013;&#26377;&#20010;&#22768;&#38899;&#22312;&#23545;&#20320;&#35828;&#35805;&#19968;&#26679;&#65292;&#25152;&#35859;&#26029;&#24565;&#23601;&#26159;&#26029;&#38500;&#37027;&#20010;&#22768;&#38899;&#65292;&#19981;&#21548;&#37027;&#20010;&#22768;&#38899;&#30340;&#24578;&#24703;&#12290;&#36825;&#20301;&#25106;&#21451;&#36234;&#24819;&#30528;&#25106;&#33394;&#25104;&#21151;&#65292;&#24515;&#39764;&#23601;&#36234;&#24578;&#24703;&#65292;&#25105;&#20204;&#20063;&#19981;&#33021;&#22826;&#25191;&#33879;&#20110;&#25106;&#33394;&#25104;&#21151;&#65292;&#19981;&#33021;&#24613;&#20110;&#27714;&#25104;&#65292;&#19981;&#33021;&#20986;&#29616;&#24613;&#36481;&#30340;&#34920;&#29616;&#65292;&#22240;&#20026;&#36825;&#26679;&#20063;&#20250;&#23548;&#33268;&#24515;&#29702;&#22833;&#34913;&#65292;&#20174;&#32780;&#34987;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#29992;&#20102;&#19977;&#20010;&#38382;&#21495;&#65292;&#20182;&#24050;&#32463;&#34987;&#24515;&#39764;&#39578;&#25200;&#24471;&#19981;&#34892;&#20102;&#65292;&#25105;&#24050;&#32463;&#32473;&#20986;&#20102;&#30772;&#35299;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#22362;&#23450;&#31435;&#22330;+&#24555;&#29408;&#26029;&#24565;&#65292;&#20687;&#38050;&#19968;&#26679;&#22362;&#23450;&#65292;&#20687;&#20992;&#19968;&#26679;&#38155;&#21033;&#65292;&#20320;&#23601;&#26159;&#19968;&#25226;&#38050;&#20992;&#65281;&#65281;&#26025;&#23613;&#24515;&#39764;&#36156;&#65281;&#65281;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
