<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#23545;&#22659;&#23454;&#25112;&#30340;&#27880;&#24847;&#35201;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23545;&#22659;&#23454;&#25112;&#30340;&#27880;&#24847;&#35201;&#28857;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#23454;&#25112;&#20027;&#35201;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65307;&#20108;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#36825;&#21313;&#20010;&#23383;&#23601;&#26159;&#23454;&#25112;&#30340;&#26368;&#39640;&#24635;&#32467;&#65292;&#20570;&#22909;&#36825;&#20004;&#26041;&#38754;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;&#20869;&#65292;&#19981;&#33021;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#23601;&#26159;&#22312;&#24378;&#21270;&#24565;&#22836;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#65307;&#22806;&#65292;&#19981;&#33021;&#34987;&#35825;&#24785;&#30340;&#23545;&#22659;&#25152;&#21160;&#65292;&#35825;&#24785;&#20877;&#22823;&#65292;&#35270;&#32780;&#19981;&#35265;&#65281;&#31532;&#20108;&#21313;&#20108;&#31456;&#24050;&#32463;&#35762;&#21040;&#20102;&#23545;&#22659;&#23454;&#25112;&#65292;&#36825;&#31456;&#20877;&#20180;&#32454;&#35762;&#19968;&#19979;&#12290;</p>
<p></p>
<p>1.&#38750;&#31036;&#21247;&#35270;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#39640;&#25163;&#24378;&#22312;&#23454;&#25112;&#24847;&#35782;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#22825;&#37117;&#26377;&#21487;&#33021;&#36973;&#36935;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#34903;&#19978;&#12289;&#32593;&#32476;&#19978;&#65292;&#37117;&#26377;&#21487;&#33021;&#65292;&#22799;&#23395;&#34903;&#19978;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#32780;&#32593;&#32476;&#19978;&#21017;&#19981;&#20998;&#23395;&#33410;&#65292;&#27599;&#22825;&#37117;&#26377;&#32771;&#39564;&#12290;&#19978;&#32593;&#26102;&#30475;&#21040;&#35825;&#24785;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#22823;&#65292;&#33394;&#24773;&#20449;&#24687;&#23545;&#25105;&#20204;&#29378;&#36720;&#20081;&#28856;&#65292;&#25105;&#20204;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#38450;&#22791;&#65292;&#25552;&#39640;&#23454;&#25112;&#24847;&#35782;&#12290;&#25105;&#20204;&#24050;&#32463;&#36827;&#20837;&#20102;&#35825;&#24785;&#38138;&#22825;&#30422;&#22320;&#30340;&#24180;&#20195;&#20102;&#65292;&#38754;&#23545;&#30340;&#33394;&#24773;&#20449;&#24687;&#27604;&#36807;&#21435;&#30340;&#26102;&#20195;&#29467;&#28872;&#24456;&#22810;&#65292;&#35201;&#22312;&#36825;&#20010;&#24180;&#20195;&#27905;&#36523;&#33258;&#22909;&#65292;&#19981;&#29359;&#37034;&#28139;&#65292;&#38656;&#35201;&#26497;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#12289;&#20462;&#24515;&#21151;&#22827;&#21644;&#23454;&#25112;&#24847;&#35782;&#12290;&#32593;&#19978;&#30340;&#35825;&#24785;&#22270;&#29255;&#38750;&#24120;&#22810;&#65292;&#21508;&#31181;&#25830;&#36793;&#26032;&#38395;&#20063;&#24456;&#22810;&#65292;&#19978;&#32593;&#26102;&#19968;&#23450;&#35201;&#23567;&#24515;&#65292;&#23601;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#22320;&#38647;&#38453;&#65292;&#22914;&#26524;&#19981;&#35686;&#24789;&#65292;&#23601;&#26497;&#26377;&#21487;&#33021;&#20250;&#38453;&#20129;&#12290;&#25105;&#20204;&#25509;&#21463;&#22806;&#37096;&#20449;&#24687;&#30340;&#20027;&#35201;&#22120;&#23448;&#23601;&#26159;&#30524;&#30555;&#65292;&#31649;&#20303;&#35270;&#32447;&#23601;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#65292;&#24456;&#22810;&#26032;&#20154;&#25106;&#21451;&#21487;&#33021;&#27809;&#24819;&#36807;&#35201;&#31649;&#29702;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20854;&#23454;&#35270;&#32447;&#25511;&#21046;&#26159;&#39640;&#25163;&#24517;&#22791;&#30340;&#32032;&#36136;&#12290;&#22307;&#20154;&#23545;&#25105;&#20204;&#30340;&#21578;&#35819;&#23601;&#26159;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#21435;&#30475;&#65281;&#22240;&#20026;&#35825;&#24785;&#20250;&#35753;&#20320;&#30340;&#24515;&#29702;&#20135;&#29983;&#27874;&#21160;&#65292;&#32487;&#32780;&#23481;&#26131;&#20135;&#29983;&#20914;&#21160;&#12290;&#21476;&#20195;&#27809;&#26377;&#32593;&#32476;&#65292;&#29616;&#20195;&#32593;&#32476;&#19978;&#30340;&#35825;&#24785;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#24517;&#39035;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#36825;&#26159;&#22522;&#26412;&#30340;&#35201;&#28857;&#65292;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#35201;&#28857;&#65292;&#26159;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#30340;&#35201;&#28857;&#12290;</p>
<p></p>
<p>2.&#19981;&#35201;&#20572;&#30041;&#65292;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#12290;</p>
<p></p>
<p>&#19978;&#32593;&#38590;&#20813;&#20250;&#30475;&#21040;&#35825;&#24785;&#20869;&#23481;&#65292;&#36825;&#26102;&#21315;&#19975;&#19981;&#35201;&#20572;&#30041;&#65292;&#25152;&#35859;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#19981;&#35201;&#35797;&#22270;&#21435;&#30475;&#28165;&#65292;&#24456;&#22810;&#20154;&#31532;&#19968;&#30524;&#24863;&#35273;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#24819;&#20180;&#32454;&#30475;&#30475;&#65292;&#19968;&#30475;&#23601;&#26377;&#24819;&#27861;&#20102;&#65292;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#23601;&#24320;&#22987;&#28857;&#20987;&#12289;&#28857;&#20987;&#12289;&#20877;&#28857;&#20987;&#20102;&#12290;&#30475;&#21040;&#35825;&#24785;&#30340;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65281;&#30475;&#21040;&#35825;&#24785;&#35201;&#31435;&#21051;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#23454;&#25112;&#26102;&#20005;&#26684;&#33853;&#23454;&#8220;&#36991;&#8221;&#23383;&#35776;&#12290;&#23545;&#22659;&#26102;&#30475;&#21040;&#35825;&#24785;&#20063;&#21487;&#33021;&#36215;&#37034;&#24565;&#65292;&#36825;&#26102;&#20505;&#20063;&#35201;&#20005;&#26684;&#20570;&#22909;&#26029;&#24565;&#65292;&#26029;&#24565;&#27704;&#36828;&#26159;&#23454;&#25112;&#30340;&#37325;&#28857;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#33021;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#23601;&#24597;&#23545;&#22659;&#26102;&#36215;&#37034;&#24565;&#65292;&#36319;&#38543;&#37034;&#24565;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#33756;&#40479;&#30340;&#34920;&#29616;&#26159;&#31896;&#19978;&#21435;&#65292;&#32780;&#39640;&#25163;&#30340;&#21453;&#24212;&#23601;&#26159;&#36991;&#24320;&#65281;&#31532;&#19968;&#26102;&#38388;&#36991;&#24320;&#65281;&#24517;&#39035;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#20914;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#65281;&#36825;&#31181;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#28872;&#65281;&#21315;&#19975;&#19981;&#21487;&#20572;&#30041;&#65292;&#19981;&#21487;&#32858;&#28966;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#36991;&#24320;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>3.&#20445;&#25345;&#25955;&#35270;&#30340;&#29366;&#24577;&#65292;&#19981;&#35201;&#35797;&#22270;&#30475;&#28165;&#12290;</p>
<p></p>
<p>&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#19981;&#21435;&#30475;&#28165;&#26159;&#19968;&#22823;&#25216;&#24039;&#65292;&#30475;&#28165;&#20102;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#27809;&#30475;&#28165;&#65292;&#24515;&#29702;&#23601;&#19981;&#23481;&#26131;&#27874;&#21160;&#12290;&#22312;&#38754;&#23545;&#35825;&#24785;&#26102;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#35753;&#33258;&#24049;&#30340;&#35270;&#32447;&#20445;&#25345;&#22312;&#25955;&#35270;&#30340;&#29366;&#24577;&#65292;&#32780;&#19981;&#26159;&#32858;&#28966;&#30340;&#29366;&#24577;&#12290;&#27880;&#24847;&#21147;&#19968;&#26086;&#38598;&#20013;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#19978;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#37034;&#24565;&#12290;&#25955;&#35270;&#30340;&#29366;&#24577;&#23601;&#26159;&#35270;&#32447;&#27809;&#26377;&#32858;&#28966;&#19978;&#21435;&#65292;&#31561;&#20110;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#65292;&#34429;&#28982;&#30475;&#21040;&#20102;&#65292;&#20294;&#26159;&#35270;&#32447;&#26159;&#25955;&#30340;&#65292;&#19981;&#32858;&#28966;&#65292;&#26377;&#28857;&#31867;&#20284;&#8220;&#24515;&#19981;&#22312;&#28937;&#8221;&#30340;&#29366;&#24577;&#12290;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#25955;&#35270;&#65292;&#37027;&#23601;&#21487;&#20197;&#33719;&#24471;&#23545;&#35825;&#24785;&#30340;&#20813;&#30123;&#21147;&#12290;&#25784;&#32773;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#20182;&#20250;&#20004;&#30524;&#30447;&#30528;&#30475;&#65292;&#25106;&#33394;&#39640;&#25163;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30636;&#38388;&#24320;&#20102;&#25955;&#35270;&#65292;&#19981;&#21435;&#30475;&#28165;&#65292;&#36825;&#26679;&#35825;&#24785;&#23545;&#25105;&#20204;&#30340;&#21560;&#24341;&#21147;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p></p>
<p>4.&#19981;&#35201;&#21435;&#20998;&#21035;&#32654;&#19985;&#65292;&#19968;&#20998;&#21035;&#23601;&#24378;&#21270;&#20102;&#20542;&#21521;&#12290;</p>
<p></p>
<p>&#20998;&#21035;&#26131;&#20837;&#39764;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#21916;&#27426;&#20998;&#21035;&#65292;&#27604;&#22914;&#24180;&#40836;&#12289;&#36523;&#26448;&#12289;&#30382;&#32932;&#12289;&#31359;&#30528;&#31561;&#65292;&#36825;&#26679;&#21435;&#20998;&#21035;&#22899;&#33394;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#19968;&#20998;&#21035;&#23601;&#24378;&#21270;&#20102;&#21916;&#22909;&#30340;&#20542;&#21521;&#65292;&#21916;&#27426;&#36523;&#26448;&#22909;&#30340;&#65292;&#32943;&#23450;&#23601;&#30447;&#30528;&#36523;&#26448;&#22909;&#30340;&#30475;&#65292;&#28982;&#32780;&#36523;&#26448;&#30340;&#26631;&#20934;&#26159;&#19981;&#19968;&#23450;&#30340;&#65292;&#21776;&#26397;&#20197;&#32982;&#20026;&#32654;&#65292;&#26377;&#30340;&#24180;&#20195;&#20197;&#30246;&#20026;&#32654;&#65292;&#36825;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#36825;&#37117;&#26159;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;&#19968;&#36215;&#20998;&#21035;&#24565;&#65292;&#37027;&#31181;&#20542;&#21521;&#23601;&#24471;&#21040;&#20102;&#24378;&#21270;&#65292;&#24403;&#30475;&#21040;&#36825;&#31867;&#23545;&#22659;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#31896;&#19978;&#21435;&#12290;&#22312;&#36825;&#26041;&#38754;&#20998;&#21035;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#36208;&#28779;&#20837;&#39764;&#65292;&#24651;&#29289;&#30294;&#20063;&#26159;&#36825;&#20010;&#21407;&#29702;&#65292;&#33041;&#23376;&#37324;&#32943;&#23450;&#26377;&#19968;&#22823;&#22534;&#20998;&#21035;&#24565;&#65292;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#65292;&#19968;&#27425;&#27425;&#36215;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#24378;&#21270;&#24651;&#30294;&#65292;&#23601;&#20687;&#23506;&#20908;&#24448;&#20912;&#19978;&#27975;&#27700;&#65292;&#36234;&#27975;&#20912;&#36234;&#21402;&#12290;&#20854;&#23454;&#26681;&#26412;&#27809;&#20160;&#20040;&#20540;&#24471;&#36138;&#24651;&#30340;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#36855;&#22312;&#37324;&#38754;&#65292;&#23601;&#35273;&#24471;&#22909;&#21834;&#65292;&#21916;&#27426;&#21834;&#65292;&#36855;&#24651;&#21834;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#20855;&#39607;&#39621;&#65292;&#36523;&#20307;&#37324;&#38754;&#37117;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#37027;&#24352;&#30382;&#20063;&#19981;&#24178;&#20928;&#65281;</p>
<p></p>
<p>5.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#38450;&#36215;&#24565;&#65292;&#19968;&#36215;&#23601;&#26029;&#65281;</p>
<p></p>
<p>&#38754;&#23545;&#35825;&#24785;&#30340;&#22659;&#30028;&#26102;&#65292;&#24565;&#22836;&#26377;&#21487;&#33021;&#20250;&#21160;&#65292;&#21363;&#20351;&#24403;&#26102;&#27809;&#21160;&#65292;&#36807;&#21518;&#19968;&#20004;&#22825;&#20063;&#21487;&#33021;&#36339;&#20986;&#26469;&#39578;&#25200;&#20320;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20005;&#38450;&#36215;&#24565;&#65292;&#20005;&#38450;&#22270;&#20687;&#12289;&#22238;&#24518;&#28014;&#29616;&#65292;&#35201;&#35686;&#35273;&#65281;&#24565;&#22836;&#19968;&#36215;&#23601;&#26029;&#65281;&#21453;&#24212;&#35201;&#24555;&#65281;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65281;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#35828;&#21040;&#26681;&#26412;&#22788;&#12289;&#20851;&#38190;&#22788;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#23545;&#27835;&#37034;&#24565;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#26102;&#30417;&#25511;&#65281;&#20005;&#26684;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#65292;&#24403;&#33041;&#28023;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#37034;&#24565;&#12289;&#19968;&#24133;&#22270;&#20687;&#26102;&#65292;&#20320;&#35201;&#39532;&#19978;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#65281;&#23601;&#20687;&#25932;&#20154;&#20837;&#20405;&#19968;&#26679;&#65292;&#39532;&#19978;&#23601;&#35201;&#35686;&#35273;&#21644;&#34892;&#21160;&#12290;&#19981;&#33021;&#35753;&#37034;&#24565;&#36830;&#32493;&#19979;&#21435;&#65292;&#37034;&#24565;&#20250;&#38543;&#30528;&#26102;&#38388;&#22766;&#22823;&#65292;&#39640;&#25163;&#37117;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#37034;&#24565;&#65292;&#19981;&#32473;&#37034;&#24565;&#22766;&#22823;&#30340;&#26426;&#20250;&#12290;&#22766;&#22823;&#21518;&#23601;&#24456;&#38590;&#21150;&#20102;&#65292;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#23545;&#22659;&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#37325;&#28857;&#65292;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#37324;&#30528;&#37325;&#24378;&#35843;&#30340;&#20869;&#23481;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#23545;&#22659;&#30340;&#32771;&#39564;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#36825;&#23601;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#24456;&#24378;&#30340;&#23545;&#22659;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#39034;&#21033;&#36807;&#20851;&#12290;&#31109;&#23447;&#26377;&#21477;&#21517;&#35328;&#65306;&#8220;&#23545;&#22659;&#19981;&#21160;&#65292;&#26377;&#21147;&#22823;&#20154;&#12290;&#8221;&#23545;&#22659;&#30340;&#32771;&#39564;&#65292;&#20063;&#31216;&#20043;&#20026;&#8220;&#22659;&#32771;&#8221;&#65292;&#22312;&#24456;&#22810;&#26102;&#20505;&#22659;&#32771;&#26159;&#24456;&#20005;&#23803;&#30340;&#65292;&#22240;&#20026;&#35825;&#24785;&#29467;&#28872;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#26377;&#23454;&#25112;&#24847;&#35782;&#21644;&#20462;&#24515;&#21151;&#22827;&#65292;&#23601;&#33021;&#20570;&#21040;&#8220;&#32771;&#19981;&#20498;&#8221;&#65281;&#19981;&#31649;&#35825;&#24785;&#22810;&#20040;&#29467;&#28872;&#65292;&#19981;&#21435;&#30475;&#65292;&#19981;&#21435;&#36215;&#20998;&#21035;&#24565;&#65292;&#20877;&#35825;&#24785;&#30340;&#23545;&#22659;&#20063;&#32771;&#19981;&#20498;&#20320;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
