<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#19990;&#20154;&#27599;&#20197;&#32437;&#27442;&#20026;&#20048;&#65292;&#23454;&#20035;&#8220;&#20197;&#33510;&#20026;&#20048;&#8221;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19990;&#20154;&#27599;&#20197;&#32437;&#27442;&#20026;&#20048;&#65292;&#23454;&#20035;&#8220;&#20197;&#33510;&#20026;&#20048;&#8221;&#65281;</p>
<p></p>
<p>&#20154;&#29983;&#23601;&#20687;&#19968;&#27454;&#36890;&#20851;&#28216;&#25103;&#65292;&#27809;&#26377;&#27169;&#25311;&#30340;&#20154;&#29983;&#65292;&#21482;&#26377;&#29616;&#22330;&#30452;&#25773;&#65292;&#20154;&#20154;&#37117;&#26159;&#38383;&#20851;&#26063;&#65292;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#27880;&#23450;&#35201;&#38754;&#20020;&#35832;&#22810;&#32771;&#39564;&#65292;&#36825;&#20123;&#32771;&#39564;&#21487;&#20197;&#39564;&#20986;&#20320;&#30340;&#25104;&#33394;&#65292;&#25152;&#35859;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#12290;</p>
<p> </p>
<p>&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20113;&#65306;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;</p>
<p> </p>
<p>&#23569;&#24180;&#25152;&#35201;&#38754;&#23545;&#30340;&#31532;&#19968;&#20851;&#23601;&#26159;&#33394;&#20851;&#65281;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#33394;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#22810;&#23569;&#20154;&#20498;&#22312;&#20102;&#33394;&#20992;&#20043;&#19979;&#65292;&#36825;&#26159;&#19968;&#25226;&#28201;&#26580;&#30340;&#38050;&#20992;&#65281;&#26368;&#36719;&#20063;&#26368;&#30828;&#65292;&#26159;&#19968;&#25226;&#26432;&#20154;&#19981;&#35265;&#34880;&#30340;&#20992;&#65281;&#23506;&#20809;&#19968;&#38378;&#65292;&#20992;&#24050;&#20986;&#38808;&#65292;&#35848;&#31505;&#38388;&#65292;&#31934;&#39134;&#20154;&#24223;&#12290;&#36825;&#26159;&#19968;&#25226;&#26497;&#29408;&#30340;&#20992;&#65292;&#19968;&#25226;&#20805;&#28385;&#35825;&#24785;&#30340;&#20992;&#65292;&#19968;&#25226;&#20196;&#20154;&#32966;&#23506;&#30340;&#20992;&#65281;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#33394;&#20992;&#21066;&#20154;&#26368;&#29408;&#65281;&#19981;&#20165;&#21066;&#20154;&#65292;&#36824;&#21066;&#21151;&#21517;&#65292;&#27785;&#27814;&#20110;&#22768;&#33394;&#29356;&#39532;&#65292;&#24517;&#34987;&#33394;&#20992;&#26025;&#33853;&#39532;&#19979;&#12290;&#21073;&#36208;&#38738;&#65292;&#20992;&#36208;&#40657;&#65292;&#33394;&#20992;&#30340;&#40657;&#65292;&#26159;&#30495;&#40657;&#65292;&#22815;&#40657;&#65281;&#35753;&#20320;&#33298;&#33298;&#26381;&#26381;&#30340;&#23601;&#24223;&#25481;&#20102;&#65292;&#35753;&#20320;&#24223;&#24471;&#22914;&#27492;&#24515;&#29976;&#24773;&#24895;&#65292;&#35753;&#20320;&#24223;&#24471;&#27809;&#26377;&#19968;&#28857;&#33086;&#27668;&#12290;&#20992;&#22914;&#29467;&#34382;&#65292;&#22899;&#33394;&#21363;&#26159;&#33005;&#33026;&#34382;&#65292;&#20320;&#26368;&#36855;&#24651;&#30340;&#24223;&#20320;&#26368;&#28145;&#65281;&#33394;&#20992;&#36807;&#22788;&#65292;&#22914;&#30733;&#29916;&#20999;&#33756;&#65292;&#20992;&#38155;&#19978;&#20957;&#32467;&#30340;&#37117;&#26159;&#25784;&#32773;&#30340;&#31934;&#39635;&#65307;&#33394;&#20992;&#21561;&#27611;&#21363;&#26029;&#65292;&#21066;&#38081;&#22914;&#27877;&#65292;&#19968;&#20999;&#37117;&#36824;&#27809;&#24320;&#22987;&#65292;&#22320;&#19978;&#24050;&#32463;&#36538;&#28385;&#20102;&#25784;&#32773;&#12290;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#20174;&#21457;&#32946;&#26102;&#65292;&#23601;&#24320;&#22987;&#25171;&#33394;&#20851;&#65292;&#20914;&#33394;&#20851;&#65292;&#25171;&#20102;&#21313;&#20960;&#24180;&#65292;&#20381;&#28982;&#26080;&#27861;&#20914;&#30772;&#36825;&#19968;&#20851;&#65292;&#30495;&#21487;&#35859;&#33521;&#38596;&#38590;&#36807;&#32654;&#20154;&#20851;&#12290;&#26126;&#30693;&#36947;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#20294;&#36935;&#21040;&#20102;&#65292;&#23601;&#26159;&#25171;&#19981;&#36807;&#65292;&#19968;&#27425;&#27425;&#36133;&#19979;&#38453;&#26469;&#12290;&#20854;&#23454;&#65292;&#22806;&#39764;&#26131;&#36864;&#65292;&#24515;&#39764;&#38590;&#38477;&#65292;&#24515;&#39764;&#19981;&#36215;&#65292;&#22806;&#39764;&#19981;&#29983;&#12290;&#24515;&#28165;&#20928;&#20102;&#65292;&#22788;&#22788;&#37117;&#26377;&#20315;&#65292;&#24515;&#19981;&#28165;&#20928;&#65292;&#22788;&#22788;&#37117;&#26377;&#39764;&#12290;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#35201;&#25112;&#32988;&#22806;&#39764;&#65292;&#19968;&#23450;&#35201;&#20808;&#38477;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;&#39764;&#65292;&#22240;&#24515;&#32780;&#29983;&#65307;&#39764;&#65292;&#22240;&#24515;&#32780;&#28781;&#12290;&#24515;&#29983;&#65292;&#21017;&#31181;&#31181;&#39764;&#29983;&#65307;&#24515;&#28781;&#65292;&#21017;&#31181;&#31181;&#39764;&#28781;&#12290;&#30772;&#24515;&#39764;&#65292;&#21017;&#30772;&#22806;&#39764;&#65307;&#24515;&#39764;&#30772;&#65292;&#21017;&#22806;&#39764;&#30772;&#12290;&#21542;&#21017;&#65292;&#24517;&#23450;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#20134;&#20026;&#22806;&#39764;&#25152;&#30772;&#65292;&#36523;&#19981;&#30001;&#24049;&#65281;</p>
<p> </p>
<p>&#12298;&#36890;&#20851;&#25991;&#12299;&#20113;&#65306;&#22827;&#33394;&#27442;&#19968;&#20107;&#65292;&#20026;&#20154;&#29983;&#35201;&#21629;&#31532;&#19968;&#22823;&#20851;&#21475;&#65292;&#26368;&#24694;&#26368;&#27602;&#12290;&#20309;&#20197;&#30693;&#20854;&#20026;&#35201;&#21629;&#20851;&#21475;&#65311;&#20961;&#20154;&#19968;&#35265;&#32654;&#33394;&#65292;&#39746;&#39134;&#39748;&#25955;&#65292;&#28139;&#24515;&#21363;&#21160;&#12290;&#28139;&#24515;&#19968;&#21160;&#65292;&#27442;&#28779;&#21363;&#36215;&#65292;&#27668;&#25955;&#31070;&#31227;&#12290;&#22312;&#33394;&#22330;&#20013;&#65292;&#26085;&#22812;&#36138;&#27426;&#65292;&#20197;&#33510;&#20026;&#20048;&#65292;&#20197;&#23475;&#20026;&#24555;&#12290;&#21476;&#20170;&#22810;&#23569;&#33521;&#38596;&#35946;&#26480;&#65292;&#35832;&#33324;&#22823;&#38505;&#22823;&#38590;&#22659;&#36935;&#65292;&#33021;&#20197;&#36807;&#21435;&#24471;&#65292;&#29420;&#20110;&#33394;&#39764;&#19968;&#20851;&#65292;&#30342;&#34987;&#25377;&#20303;&#12290;&#22235;&#22823;&#26080;&#21147;&#65292;&#19981;&#33021;&#25379;&#25166;&#36339;&#20986;&#12290;&#21566;&#21149;&#30495;&#24515;&#23398;&#36947;&#32773;&#65292;&#36895;&#23558;&#33394;&#27442;&#20851;&#21475;&#25171;&#36890;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#38450;&#27442;&#22914;&#38450;&#34638;&#12290;</p>
<p> </p>
<p>&#21450;&#36817;&#29616;&#20195;&#65292;&#35199;&#26041;&#28139;&#38753;&#20043;&#39118;&#19996;&#28176;&#65292;&#19990;&#20154;&#27599;&#20197;&#32437;&#27442;&#20026;&#20048;&#65292;&#23454;&#20035;&#8220;&#20197;&#33510;&#20026;&#20048;&#8221;&#65292;&#19968;&#21709;&#36138;&#27426;&#32780;&#30446;&#20809;&#30701;&#27973;&#65292;&#20110;&#32437;&#27442;&#25152;&#24341;&#21457;&#30340;&#22823;&#33510;&#25253;&#32780;&#19981;&#39038;&#65292;&#35802;&#21487;&#30171;&#21705;&#65281;&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#26432;&#26159;&#33510;&#20107;&#65292;&#25925;&#35328;&#24808;&#26131;&#12290;&#27442;&#26159;&#20048;&#20107;&#65292;&#25925;&#35328;&#24808;&#38590;&#12290;&#20170;&#20026;&#19968;&#21947;&#65292;&#26126;&#26126;&#23433;&#27602;&#33647;&#20110;&#24694;&#39135;&#20043;&#20013;&#65292;&#26159;&#26432;&#20043;&#24808;&#20063;&#65307;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20043;&#20013;&#65292;&#26159;&#27442;&#26432;&#20043;&#24808;&#20063;&#65292;&#26234;&#32773;&#24605;&#20043;&#12290;&#8221;&#30495;&#27491;&#30340;&#26234;&#32773;&#19981;&#20250;&#36873;&#25321;&#25784;&#31649;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#24050;&#32463;&#23436;&#20840;&#30475;&#28165;&#20102;&#25784;&#31649;&#30340;&#30495;&#30456;&#65306;&#25784;&#31649;&#20808;&#29245;&#21518;&#33510;&#65292;&#33510;&#25253;&#38750;&#24120;&#24808;&#28872;&#65281;</p>
<p> </p>
<p>&#33394;&#20851;&#24223;&#20154;&#26080;&#25968;&#65292;&#19968;&#33394;&#24403;&#20851;&#65292;&#19975;&#22827;&#33707;&#24320;&#65281;&#20316;&#20026;&#23569;&#24180;&#65292;&#31532;&#19968;&#20851;&#23601;&#24212;&#35813;&#35201;&#25915;&#30772;&#33394;&#20851;&#65292;&#22240;&#20026;&#25784;&#31649;&#20250;&#32791;&#25439;&#20320;&#30340;&#31934;&#27668;&#31070;&#65292;&#25784;&#31649;&#20250;&#21066;&#24369;&#20320;&#30340;&#33041;&#21147;&#65292;&#25784;&#31649;&#20063;&#20250;&#24433;&#21709;&#20320;&#30340;&#29983;&#38271;&#21457;&#32946;&#65292;&#25784;&#31649;&#23545;&#36523;&#20307;&#12289;&#23545;&#24515;&#29702;&#12289;&#23545;&#23398;&#19994;&#37117;&#20250;&#20135;&#29983;&#26497;&#20854;&#36127;&#38754;&#30340;&#24433;&#21709;&#65307;&#20316;&#20026;&#25104;&#24180;&#20154;&#65292;&#25105;&#20204;&#26356;&#24212;&#35813;&#35201;&#25915;&#30772;&#33394;&#20851;&#65292;&#19968;&#23450;&#35201;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#21542;&#21017;&#24517;&#24223;&#26080;&#30097;&#65281;&#22810;&#23569;&#20154;&#37117;&#35797;&#22270;&#25915;&#30772;&#33394;&#20851;&#65292;&#26080;&#22856;&#19968;&#21619;&#24378;&#25106;&#65292;&#19981;&#25026;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12289;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#30340;&#36947;&#29702;&#65292;&#23581;&#35797;&#24456;&#22810;&#27425;&#37117;&#26080;&#21151;&#32780;&#36820;&#65292;&#36234;&#25106;&#36234;&#24046;&#65292;&#30772;&#32592;&#30772;&#25684;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#19968;&#27425;&#27425;&#27814;&#38519;&#65292;&#19968;&#27425;&#27425;&#22833;&#26395;&#65292;&#25302;&#30528;&#19968;&#20010;&#30151;&#29366;&#32544;&#36523;&#30340;&#24223;&#36527;&#65292;&#33503;&#24310;&#27531;&#21912;&#65292;&#30475;&#19981;&#21040;&#20154;&#29983;&#30340;&#24076;&#26395;&#65292;&#25784;&#31649;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#20102;&#22403;&#22334;&#26102;&#38388;&#65281;</p>
<p> </p>
<p>&#33394;&#20851;&#30340;&#30830;&#24456;&#38590;&#25915;&#30772;&#65292;&#20294;&#24182;&#38750;&#29282;&#19981;&#21487;&#30772;&#12290;&#19968;&#26086;&#20320;&#35273;&#24735;&#36798;&#21040;&#20102;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#22823;BOSS&#65292;&#24443;&#24213;&#21453;&#36716;&#24515;&#39764;&#23545;&#20320;&#30340;&#25511;&#21046;&#12290;&#22914;&#26524;&#35273;&#24735;&#19981;&#34892;&#65292;&#21333;&#25361;&#24515;&#39764;&#22823;BOSS&#30340;&#32467;&#26524;&#65292;&#24517;&#28982;&#23601;&#26159;&#34987;&#34384;&#65281;&#36825;&#20010;&#19990;&#30028;&#23601;&#26159;&#38752;&#23454;&#21147;&#35828;&#35805;&#65292;&#35273;&#24735;&#23601;&#26159;&#23454;&#21147;&#65292;&#35273;&#24735;&#36798;&#21040;&#20102;&#65292;&#20320;&#23601;&#19981;&#20250;&#35273;&#24471;&#24515;&#39764;&#26159;&#19981;&#21487;&#25112;&#32988;&#30340;&#12290;&#23601;&#20687;&#23567;&#26102;&#20505;&#20320;&#35273;&#24471;&#26576;&#20154;180cm&#24456;&#39640;&#65292;&#31561;&#20320;&#38271;&#22823;&#20102;&#65292;&#36523;&#39640;&#36229;&#36807;180cm&#20102;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#19981;&#20250;&#20877;&#35273;&#24471;180cm&#26377;&#22810;&#39640;&#20102;&#65292;&#22240;&#20026;&#20320;&#19981;&#20165;&#36798;&#21040;&#20102;&#65292;&#32780;&#19988;&#36229;&#36807;&#20102;&#12290;&#25106;&#33394;&#23601;&#26159;&#32451;&#32423;&#65292;&#32451;&#35273;&#24735;&#31561;&#32423;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#30772;&#65292;&#21017;&#22806;&#39764;&#30772;&#65281;&#29609;&#28216;&#25103;&#26159;&#25171;&#24618;&#32451;&#32423;&#65292;&#32780;&#25106;&#33394;&#26159;&#30475;&#25106;&#33394;&#25991;&#31456;&#32451;&#32423;&#65292;&#37117;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#32423;&#21035;&#21040;&#20102;&#65292;&#25165;&#26377;&#23454;&#21147;&#21644;&#24515;&#39764;&#21483;&#26495;&#65292;&#21542;&#21017;&#21482;&#26377;&#34987;&#34384;&#30340;&#20221;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
