<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#24212;&#23545;&#26041;&#27861;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#24212;&#23545;&#26041;&#27861;</p>
<p></p>
<p>&#21069;&#35328;&#65306;&#22312;&#36825;&#31687;&#25991;&#31456;&#37324;&#65292;&#25105;&#25351;&#20986;&#20102;&#20004;&#31181;&#26029;&#24565;&#26041;&#27861;&#65292;&#20854;&#23454;&#37117;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#21482;&#19981;&#36807;&#26159;&#25345;&#20037;&#30340;&#26102;&#38388;&#24046;&#24322;&#32610;&#20102;&#65292;&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;&#12290;</p>
<p></p>
<p>&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#37034;&#24565;&#24448;&#24448;&#38750;&#24120;&#27963;&#36291;&#12290;&#22312;&#24179;&#26102;&#30475;&#36215;&#26469;&#19968;&#20010;&#38750;&#24120;&#27491;&#24120;&#30340;&#21160;&#20316;&#65292;&#37117;&#33021;&#24341;&#21457;&#37034;&#24565;&#65292;&#28982;&#21518;&#24847;&#28139;&#12290;&#22312;&#27442;&#26395;&#24456;&#24378;&#30340;&#26102;&#20505;&#65292;&#30495;&#30340;&#26159;&#30475;&#20160;&#20040;&#25105;&#37117;&#33021;&#25226;&#23427;&#21464;&#25104;&#24847;&#28139;&#65292;&#29305;&#21035;&#30340;&#25935;&#24863;!&#24179;&#26102;&#25105;&#33509;&#19981;&#23567;&#24515;&#30475;&#20102;&#19968;&#30524;&#32654;&#22899;&#65292;&#25105;&#21487;&#20197;&#39532;&#19978;&#26465;&#20214;&#21453;&#23556;&#33324;&#22320;&#26029;&#24565;&#65292;&#37034;&#24565;&#23545;&#25105;&#26500;&#19981;&#25104;&#23041;&#32961;&#12290;&#20294;&#26159;&#22312;&#36825;&#31181;&#26102;&#26399;&#65292;&#37034;&#24565;&#20250;&#19968;&#30452;&#25915;&#20987;&#25105;&#65292;&#21018;&#24320;&#22987;&#25105;&#36824;&#33021;&#26029;&#65292;&#28982;&#21518;&#26159;&#36234;&#26469;&#36234;&#21193;&#24378;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#65292;&#21363;&#20351;&#25105;&#26029;&#24565;&#20102;&#65292;&#22909;&#20687;&#36824;&#26159;&#27809;&#26029;&#24178;&#20928;&#65292;&#36824;&#26377;&#27531;&#20313;&#30340;&#37034;&#24565;&#12290;&#21363;&#20351;&#25105;&#22836;&#33041;&#20013;&#24050;&#32463;&#27809;&#26377;&#37027;&#20010;&#24847;&#28139;&#30340;&#30011;&#38754;&#20102;&#65292;&#20294;&#26159;&#25105;&#24515;&#37324;&#36824;&#26377;&#32929;&#27442;&#26395;&#65292;&#26377;&#32929;&#20914;&#21160;&#65292;&#19979;&#20307;&#32960;&#32960;&#30340;&#65292;&#37027;&#20010;&#8220;&#30270;&#22836;&#8221;&#22909;&#20687;&#36824;&#22312;&#12290;&#25105;&#21482;&#26159;&#25226;&#8220;&#30270;&#22836;&#8221;&#30340;&#20855;&#20307;&#34920;&#29616;&#24418;&#24335;---&#37034;&#28139;&#30340;&#30011;&#38754;&#26029;&#20102;&#12290;&#32780;&#8220;&#30270;&#22836;&#8221;&#23601;&#20687;&#19968;&#31181;&#24863;&#35273;&#65292;&#31867;&#20284;&#39134;&#32724;&#22823;&#21733;&#35828;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#21482;&#19981;&#36807;&#36825;&#20010;&#24863;&#35273;&#27604;&#36739;&#24378;&#28872;&#12290;&#25105;&#30456;&#20449;&#35273;&#23519;&#21147;&#27604;&#36739;&#24378;&#30340;&#25106;&#21451;&#24212;&#35813;&#37117;&#33021;&#24863;&#21463;&#21040;&#36825;&#20010;&#8220;&#30270;&#22836;&#8221;&#30340;&#23384;&#22312;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#20174;&#20309;&#19979;&#25163;&#21435;&#28040;&#28781;&#23427;&#12290;</p>
<p></p>
<p>&#39134;&#32724;&#22823;&#21733;&#32473;&#30340;&#20851;&#20110;&#22914;&#20309;&#28040;&#28781;&#24494;&#22937;&#30340;&#24565;&#22836;&#30340;&#22238;&#31572;&#26159;&#36825;&#26679;&#30340;:&#8220;&#24403;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#19978;&#21435;&#20102;&#65292;&#23601;&#33021;&#28040;&#28781;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#8221;&#39134;&#32724;&#22823;&#21733;&#30340;&#22238;&#31572;&#25105;&#26089;&#30475;&#36807;&#20102;&#65292;&#20294;&#26159;&#19968;&#30452;&#27809;&#27861;&#29702;&#35299;&#65292;&#21040;&#24213;&#21040;&#20160;&#20040;&#27700;&#24179;&#25165;&#33021;&#24178;&#25481;&#36825;&#31181;&#24863;&#35273;&#12290;&#20170;&#22825;&#65292;&#25105;&#31361;&#28982;&#26126;&#30333;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#65292;&#25105;&#23558;&#20174;&#20004;&#31181;&#8220;&#26029;&#24565;&#26041;&#27861;&#8221;&#65288;&#20854;&#23454;&#19968;&#26679;&#65292;&#23601;&#26159;&#20004;&#31181;&#26041;&#27861;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#26102;&#38388;&#38271;&#30701;&#19981;&#21516;&#65292;&#21482;&#26159;&#20026;&#20102;&#21306;&#20998;&#25165;&#35828;&#26377;&#20004;&#31181;&#26029;&#24565;&#26041;&#27861;&#12290;&#65289;&#26469;&#38416;&#36848;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#31181;&#65306;&#26222;&#36890;&#26029;&#24565;</p>
<p>&#20170;&#22825;&#25105;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#31361;&#28982;&#19981;&#23567;&#24515;&#30475;&#21040;&#19968;&#20010;&#32654;&#22899;&#65292;&#25105;&#22836;&#33041;&#39532;&#19978;&#35201;&#36215;&#37034;&#24565;&#20102;&#65292;&#25105;&#26465;&#20214;&#21453;&#23556;&#33324;&#22320;&#35273;&#23519;&#28040;&#28781;&#20102;&#37034;&#24565;&#12290;&#22823;&#23478;&#27880;&#24847;!&#36825;&#31181;&#26497;&#24555;&#30340;&#26029;&#24565;&#23601;&#26159;&#26222;&#36890;&#30340;&#26029;&#24565;&#26041;&#27861;&#12290;&#25105;&#20174;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#28982;&#21518;&#36827;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#28982;&#21518;&#24565;&#22836;&#34987;&#28040;&#28781;&#65292;&#36825;&#25972;&#20010;&#36807;&#31243;&#21487;&#33021;&#25165;1-2&#31186;&#65292;&#25105;&#25166;&#26681;&#22312;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#21487;&#33021;&#25165;&#19981;&#21040;1&#31186;&#12290;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#27604;&#36739;&#24537;&#65292;&#26029;&#24565;&#21518;&#19968;&#33324;&#39532;&#19978;&#22238;&#24402;&#21040;&#23398;&#20064;&#20013;&#65292;&#21448;&#21160;&#29992;&#25105;&#30340;&#24565;&#22836;&#20102;&#65292;&#22312;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#25166;&#26681;&#30340;&#26102;&#38388;&#20165;&#20165;&#26159;&#26029;&#24565;&#30340;&#19968;&#30636;&#38388;&#12290;&#36825;&#31181;&#26222;&#36890;&#26029;&#24565;&#36866;&#29992;&#20110;&#24565;&#22836;&#27604;&#36739;&#24369;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#31181;&#65306;&#28145;&#28145;&#25166;&#26681;&#20110;&#32431;&#31929;&#35273;&#30693;&#20013;&#30340;&#26029;&#24565;&#26041;&#27861;</p>
<p>&#24403;&#25105;&#20204;&#22788;&#20110;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#37034;&#24565;&#38750;&#24120;&#27963;&#36291;&#19968;&#20010;&#21448;&#19968;&#20010;&#36827;&#25915;&#65292;&#26029;&#24565;&#20250;&#24456;&#21507;&#21147;&#65292;&#26029;&#19981;&#25481;&#65292;&#26029;&#24565;&#19981;&#21147;&#65292;&#19968;&#30452;&#26377;&#29006;&#29100;&#24863;&#65292;&#37027;&#20010;&#8220;&#30270;&#22836;&#8221;&#65292;&#19968;&#30452;&#23384;&#22312;&#20110;&#20869;&#24515;&#20013;&#12290;&#36825;&#26102;&#20505;&#24212;&#35813;&#35201;&#29992;&#31532;&#20108;&#31181;&#26029;&#24565;&#26041;&#27861;&#12290;&#30452;&#25509;&#24320;&#21551;&#38271;&#26102;&#38388;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#28145;&#28145;&#22320;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#65292;&#20445;&#25345;&#22836;&#33041;&#20013;&#19968;&#20010;&#24565;&#22836;&#37117;&#27809;&#26377;&#12290;&#36825;&#23601;&#30456;&#24403;&#20110;&#24320;&#21551;&#20102;&#38271;&#26399;&#30340;&#26080;&#25932;&#27169;&#24335;&#65292;&#20219;&#20973;&#37034;&#24565;&#20877;&#29467;&#28872;&#65292;&#25105;&#20204;&#26159;&#26080;&#25932;&#30340;&#12290;&#32780;&#31532;&#19968;&#31181;&#26029;&#24565;&#26041;&#27861;&#65292;&#26080;&#25932;&#27169;&#24335;&#21482;&#25345;&#32493;&#20102;&#19968;&#31186;&#38047;&#65292;&#36807;&#20102;&#36825;&#19968;&#31186;&#65292;&#37034;&#24565;&#21448;&#26469;&#36827;&#25915;&#20320;&#20102;&#65292;&#20320;&#21448;&#29006;&#29100;&#12290;&#24403;&#20320;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20013;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#30340;&#24515;&#23601;&#23433;&#38745;&#19979;&#26469;&#20102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#37027;&#20010;&#8220;&#30270;&#22836;&#8221;&#28040;&#22833;&#20102;&#12290;&#22788;&#20110;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26412;&#26469;&#20320;&#30340;&#20869;&#24515;&#26159;&#38750;&#24120;&#29006;&#29100;&#30340;&#65292;&#20869;&#24515;&#19968;&#30452;&#36215;&#37034;&#24565;&#65292;&#19968;&#30452;&#36973;&#21040;&#24515;&#39764;&#30340;&#36827;&#25915;&#19982;&#24578;&#24703;&#12290;&#20294;&#26159;&#24403;&#20320;&#38271;&#26102;&#38388;&#22320;&#22788;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#20013;&#65292;&#22788;&#20110;&#26080;&#25932;&#27169;&#24335;&#20043;&#20013;&#65292;&#20445;&#25345;&#20869;&#24515;&#27809;&#26377;&#20219;&#20309;&#19968;&#20010;&#24565;&#22836;&#12290;&#22312;&#36825;&#27573;&#26080;&#24565;&#30340;&#26102;&#38388;&#37324;&#65292;&#37034;&#28139;&#30340;&#24819;&#27861;&#21644;&#20914;&#21160;&#23601;&#24930;&#24930;&#20943;&#24369;&#20102;&#65292;&#24515;&#36235;&#21521;&#20110;&#24179;&#38745;&#31077;&#21644;&#65292;&#27442;&#26395;&#23601;&#34987;&#25104;&#21151;&#21270;&#35299;&#20102;&#12290;</p>
<p></p>
<p>&#30772;&#35299;&#39640;&#23792;&#26399;&#27442;&#26395;&#26159;&#38750;&#24120;&#24378;&#28872;&#30340;&#65292;&#20165;&#20165;&#20381;&#38752;&#38271;&#26102;&#38388;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#26469;&#20445;&#25345;&#20869;&#24515;&#30340;&#24179;&#38745;&#21270;&#35299;&#27442;&#26395;&#26159;&#27604;&#36739;&#22256;&#38590;&#30340;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#25106;&#21451;&#30340;&#35266;&#24515;&#26029;&#24565;&#27700;&#24179;&#21487;&#33021;&#36824;&#27604;&#36739;&#20302;&#65292;&#26080;&#27861;&#38271;&#26102;&#38388;&#22320;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25152;&#20197;&#35201;&#29992;&#22810;&#31181;&#26041;&#27861;&#32508;&#21512;&#23545;&#27835;&#37034;&#24565;&#12290;&#22312;&#27492;&#65292;&#25105;&#25512;&#33616;&#19968;&#31181;&#25105;&#24120;&#29992;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#22312;&#27442;&#26395;&#38750;&#24120;&#24378;&#28872;&#65292;&#20960;&#20046;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#26102;&#20505;&#65292;&#21435;&#30475;&#19968;&#20123;&#27604;&#36739;&#24863;&#21160;&#20154;&#30340;&#35270;&#39057;&#65292;&#25110;&#32773;&#26159;&#24863;&#21160;&#20154;&#24515;&#30340;&#25925;&#20107;&#12290;&#35760;&#24471;&#25105;&#26377;&#19968;&#27425;&#38754;&#20020;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#38750;&#24120;&#24378;&#28872;&#65292;&#25105;&#21644;&#37034;&#24565;&#19968;&#30452;&#22788;&#20110;&#19968;&#20010;&#25345;&#24179;&#30340;&#29366;&#24577;&#12290;&#19968;&#19979;&#23376;&#25105;&#24555;&#25269;&#19981;&#20303;&#36827;&#25915;&#20102;&#65292;&#19968;&#19979;&#23376;&#25105;&#21448;&#22362;&#23450;&#36215;&#26469;&#24178;&#20498;&#37034;&#24565;&#65292;&#24635;&#20043;&#23601;&#26159;&#22788;&#20110;&#19968;&#20010;&#20869;&#24515;&#38750;&#24120;&#29006;&#29100;&#30340;&#29366;&#24577;&#19979;&#12290;&#25105;&#25171;&#24320;&#20102;&#25512;&#33616;&#30340;&#25991;&#31456;&#65292;&#20869;&#23481;&#26159;&#20160;&#20040;&#25105;&#24536;&#20102;&#65292;&#24635;&#20043;&#25105;&#24403;&#26102;&#30475;&#20102;&#21518;&#38750;&#24120;&#30340;&#24863;&#21160;&#65292;&#27882;&#27969;&#28385;&#38754;&#12290;&#36825;&#20010;&#30524;&#27882;&#19968;&#27969;&#21834;&#65292;&#20869;&#24515;&#30340;&#21892;&#33391;&#12289;&#29233;&#12289;&#29702;&#26234;&#23601;&#34987;&#28857;&#29123;&#20102;&#65292;&#37034;&#24565;&#65292;&#24819;&#25784;&#30340;&#24565;&#22836;&#20840;&#37117;&#28784;&#39134;&#28895;&#28781;&#65292;&#19968;&#19979;&#23376;&#25105;&#23601;&#25670;&#33073;&#20102;&#38750;&#24120;&#29006;&#29100;&#30340;&#29366;&#24577;&#12290;&#22312;&#27492;&#25512;&#33616;&#19968;&#20010;&#20844;&#20247;&#21495;&#8220;&#22825;&#22825;&#27491;&#33021;&#37327;&#8221;&#65292;&#37324;&#38754;&#26377;&#35768;&#22810;&#24863;&#21160;&#20154;&#24515;&#30340;&#25925;&#20107;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p>&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20320;&#20250;&#21457;&#29616;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#21160;&#25671;&#20102;&#65292;&#22909;&#20687;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#22362;&#23450;&#20102;&#65292;&#26412;&#26469;&#25105;&#26159;&#22362;&#20915;&#35201;&#25106;&#33394;&#30340;&#65292;&#35475;&#27515;&#19981;&#30772;&#65292;&#23545;&#27599;&#20010;&#24565;&#22836;&#37117;&#22914;&#23653;&#34180;&#20912;&#22914;&#20020;&#28145;&#28170;&#12290;&#20294;&#26159;&#29616;&#22312;&#25105;&#22909;&#20687;&#27809;&#26377;&#37027;&#20040;&#24378;&#30340;&#35686;&#24789;&#24615;&#20102;&#65292;&#27809;&#26377;&#37027;&#20040;&#22362;&#23450;&#30340;&#31435;&#22330;&#20102;&#65292;&#24863;&#35273;&#21040;&#33258;&#24049;&#22909;&#20687;&#26377;&#20123;&#21160;&#25671;&#20102;&#65292;&#25105;&#30340;&#25106;&#33394;&#25112;&#26007;&#21147;&#34987;&#30127;&#29378;&#36827;&#25915;&#30340;&#37034;&#24565;&#32473;&#21066;&#24369;&#20102;&#24456;&#22810;&#12290;&#22312;&#25105;&#20869;&#24515;&#38750;&#24120;&#24179;&#38745;&#26102;&#65292;&#25105;&#24456;&#22362;&#23450;&#65292;&#25105;&#30693;&#36947;&#25105;&#24517;&#39035;&#25106;&#33394;&#65292;&#35475;&#27515;&#25106;&#33394;&#12290;&#20294;&#26159;&#22312;&#27442;&#26395;&#24456;&#24378;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#30340;&#31435;&#22330;&#23601;&#26377;&#20123;&#21160;&#25671;&#20102;&#12290;&#36825;&#20010;&#26102;&#20505;&#25105;&#20204;&#22362;&#20915;&#19981;&#33021;&#20498;&#19979;&#21834;&#65281;&#36825;&#26102;&#23601;&#26159;&#24748;&#23830;&#21202;&#39532;&#20043;&#38469;&#65292;&#22312;&#36825;&#20010;&#38750;&#24120;&#32039;&#35201;&#30340;&#20851;&#22836;&#12290;&#20320;&#19968;&#20010;&#31435;&#22330;&#19981;&#22362;&#23450;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#20320;&#20877;&#22362;&#23450;&#19968;&#28857;&#65292;&#20877;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65292;&#25105;&#23601;&#26159;&#35475;&#27515;&#19981;&#30772;&#65292;&#26432;&#20102;&#25105;&#20063;&#27809;&#29992;&#65292;&#25343;&#20986;&#36825;&#26679;&#30340;&#24515;&#24577;&#36825;&#26679;&#30340;&#31435;&#22330;&#65292;&#20320;&#23601;&#33021;&#25402;&#36807;&#21435;&#20102;&#12290;&#22312;&#23558;&#30772;&#26410;&#30772;&#12289;&#38750;&#24120;&#29006;&#29100;&#12289;&#24748;&#23830;&#21202;&#39532;&#20043;&#38469;&#65292;&#38750;&#24120;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#22362;&#23450;&#31435;&#22330;&#21644;&#33258;&#21046;&#21147;&#12290;&#33258;&#21046;&#21147;&#24378;&#12289;&#31435;&#22330;&#22362;&#23450;&#30340;&#20154;&#23601;&#21487;&#20197;&#25402;&#36807;&#21435;&#65292;&#32780;&#36719;&#24369;&#30340;&#20154;&#23601;&#20250;&#21548;&#20174;&#20102;&#24515;&#39764;&#30340;&#25351;&#20196;&#21435;&#30772;&#25106;&#12290;&#25152;&#20197;&#21568;&#65292;&#21508;&#20301;&#25106;&#21451;&#20204;&#65292;&#24403;&#25105;&#20204;&#38754;&#20020;&#36825;&#26679;&#19968;&#20010;&#22659;&#20917;&#26102;&#65292;&#19968;&#23450;&#35201;&#23545;&#33258;&#24049;&#20877;&#29408;&#19968;&#28857;&#65292;&#20877;&#22362;&#23450;&#19968;&#28857;&#65292;&#33258;&#21046;&#21147;&#20877;&#24378;&#19968;&#28857;&#65292;&#23601;&#33021;&#25402;&#36807;&#21435;&#28193;&#36807;&#38590;&#20851;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
