<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;</p>
<p></p>
<p>&#23454;&#25112;&#26159;&#25106;&#33394;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#33073;&#31163;&#23454;&#25112;&#65292;&#25106;&#33394;&#24517;&#36133;&#12290;&#32440;&#19978;&#35848;&#20853;&#65292;&#30475;&#20284;&#37117;&#25026;&#65292;&#23454;&#21017;&#20551;&#25026;&#65281;&#24515;&#39764;&#19968;&#26469;&#65292;&#19968;&#36133;&#28034;&#22320;&#65281;&#22914;&#20309;&#25552;&#21319;&#26029;&#24565;&#30340;&#23454;&#25112;&#33021;&#21147;&#26159;&#26368;&#26680;&#24515;&#30340;&#20869;&#23481;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#20855;&#22791;&#26029;&#24565;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#23601;&#20687;&#25112;&#22763;&#35201;&#26377;&#19978;&#38453;&#26432;&#25932;&#30340;&#33021;&#21147;&#19968;&#26679;&#65292;&#20572;&#30041;&#22312;&#32440;&#19978;&#35848;&#20853;&#65292;&#24517;&#28982;&#20250;&#36973;&#36935;&#24808;&#30171;&#30340;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#23454;&#25112;&#20027;&#35201;&#20307;&#29616;&#22312;&#21738;&#20123;&#26041;&#38754;&#21602;&#65311;</p>
<p></p>
<p>&#23601;&#26159;&#36825;&#20004;&#21477;&#35805;&#65306;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#21363;&#35266;&#24515;&#26029;&#24565;&#65292;&#22806;&#21363;&#36991;&#24320;&#35825;&#24785;&#30340;&#22270;&#29255;&#12289;&#35270;&#39057;&#31561;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#29992;&#22235;&#20010;&#23383;&#26469;&#27010;&#25324;&#65306;&#22806;&#36991;&#20869;&#26029;&#65281;&#38754;&#23545;&#35825;&#24785;&#30340;&#23545;&#22659;&#65292;&#35201;&#31435;&#39532;&#36991;&#24320;&#65307;&#20869;&#24515;&#22914;&#26524;&#36215;&#37034;&#24565;&#20102;&#65292;&#35201;&#31435;&#21051;&#26029;&#25481;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65281;</p>
<p></p>
<p>&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#23454;&#25112;&#24369;&#65292;&#20250;&#34987;&#24515;&#39764;&#34384;&#25104;&#29399;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#24378;&#21270;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>&#19968;&#65292;&#26029;&#24565;&#23454;&#25112;&#35201;&#28857;&#35299;&#26512;</p>
<p></p>
<p>1.&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#37034;&#24565;&#12289;&#22270;&#20687;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>2.&#26029;&#24565;&#26102;&#19968;&#23450;&#35201;&#29408;&#12289;&#19968;&#23450;&#35201;&#24555;&#65281;&#20999;&#24524;&#29369;&#35947;&#19981;&#20915;&#21644;&#36138;&#24651;&#24515;&#29702;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p></p>
<p>3.&#26029;&#24565;&#26102;&#26426;&#30340;&#25226;&#25569;&#65292;&#22312;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#65292;&#23601;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#19981;&#33021;&#35753;&#20854;&#36215;&#21183;&#65292;&#21018;&#24320;&#22987;&#26159;&#23567;&#28779;&#26143;&#65292;&#22909;&#28781;&#65307;&#31561;&#21040;&#26862;&#26519;&#22823;&#28779;&#20102;&#65292;&#23601;&#38590;&#28781;&#20102;&#12290;&#36234;&#21040;&#21518;&#26469;&#36234;&#34987;&#21160;&#65292;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#65281;</p>
<p></p>
<p>4.&#26029;&#24565;&#30340;&#26041;&#27861;&#65306;&#21475;&#35776;&#27861;&#12289;&#24605;&#32500;&#23545;&#27835;&#27861;&#12289;&#24565;&#20315;&#25345;&#21650;&#27861;&#12290;</p>
<p></p>
<p>5.&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#30456;&#20449;&#22823;&#23478;&#37117;&#19981;&#38476;&#29983;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#25552;&#21450;&#20102;&#26080;&#25968;&#27425;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#37329;&#21475;&#35776;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#23601;&#33021;&#20915;&#32988;&#26029;&#24565;&#23454;&#25112;&#12290;&#36825;&#26159;&#20256;&#25215;&#21315;&#24180;&#30340;&#20462;&#24515;&#35776;&#65292;&#21547;&#37329;&#37327;&#26497;&#39640;&#65281;</p>
<p></p>
<p>6.&#24565;&#36215;&#21363;&#26029;&#65292;&#26159;&#24635;&#21407;&#21017;&#65307;&#24565;&#36215;&#19981;&#38543;&#65292;&#19981;&#35201;&#36319;&#38543;&#24565;&#22836;&#65292;&#36319;&#38543;&#23601;&#26159;&#24378;&#21270;&#65292;&#19981;&#38543;&#23601;&#26159;&#26029;&#65307;&#24565;&#36215;&#21363;&#35273;&#65292;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#35201;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#19981;&#33021;&#36319;&#30528;&#36305;&#20102;&#24456;&#20037;&#25165;&#21457;&#29616;&#65307;&#35273;&#20043;&#21363;&#26080;&#65292;&#35273;&#23519;&#21040;&#20102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#21069;&#25552;&#26159;&#35273;&#23519;&#21147;&#22815;&#24378;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#21040;&#35273;&#23519;&#21363;&#28040;&#28781;&#12290;&#36825;&#20010;&#21475;&#35776;&#36149;&#22312;&#24179;&#26102;&#32451;&#20064;&#65292;&#27599;&#22825;&#33267;&#23569;&#20116;&#30334;&#36941;&#65292;&#36824;&#38656;&#32463;&#24120;&#30475;&#26029;&#24565;&#25991;&#31456;&#25552;&#39640;&#35748;&#35782;&#12290;</p>
<p></p>
<p>7.&#24605;&#32500;&#23545;&#27835;&#27861;&#65292;&#27604;&#22914;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#20316;&#20146;&#24819;&#65292;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#31561;&#65292;&#24179;&#26102;&#23601;&#35201;&#19981;&#26029;&#36825;&#26679;&#24605;&#32500;&#65292;&#36825;&#26679;&#32451;&#20064;&#65292;&#31561;&#21040;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>8.&#24565;&#20315;&#25345;&#21650;&#27861;&#65292;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#21487;&#20197;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#24179;&#26102;&#35201;&#26377;&#26085;&#35838;&#65292;&#35201;&#24565;&#29087;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#26377;&#21147;&#37327;&#26469;&#36716;&#12290;</p>
<p></p>
<p>9.&#36825;&#19977;&#31181;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#26029;&#24565;&#26041;&#27861;&#65292;&#37117;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#21487;&#20197;&#32467;&#21512;&#20351;&#29992;&#65292;&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#65292;&#37117;&#26159;&#20197;&#35266;&#24515;&#20026;&#22522;&#30784;&#30340;&#65292;&#39318;&#20808;&#24517;&#39035;&#35266;&#23519;&#21040;&#24565;&#22836;&#26469;&#20102;&#12290;</p>
<p></p>
<p>10.&#26029;&#24565;&#38750;&#21387;&#24565;&#65292;&#32780;&#26159;&#21270;&#35299;&#24565;&#22836;&#65292;&#21387;&#24565;&#23601;&#26159;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#23427;&#36215;&#65292;&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#24456;&#36731;&#26494;&#65292;&#27809;&#26377;&#29006;&#29100;&#24863;&#12290;</p>
<p></p>
<p>11.&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#26029;&#24565;&#30340;&#39640;&#25163;&#65292;&#26029;&#24565;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#23545;&#22659;&#23454;&#25112;&#35201;&#28857;&#35299;&#26512;</p>
<p></p>
<p>1.&#25105;&#20204;&#25152;&#22788;&#30340;&#26102;&#20195;&#65292;&#37034;&#28139;&#27867;&#28389;&#65292;&#32593;&#32476;&#19978;&#30340;&#33394;&#24773;&#20869;&#23481;&#38543;&#22788;&#21487;&#35265;&#65292;&#35201;&#22312;&#36825;&#20010;&#26102;&#20195;&#20986;&#28132;&#27877;&#32780;&#19981;&#26579;&#65292;&#24517;&#39035;&#20855;&#22791;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#23545;&#22659;&#23454;&#25112;&#30340;&#33021;&#21147;&#12290;</p>
<p></p>
<p>2.&#32593;&#32476;&#19978;&#30340;&#25830;&#36793;&#22270;&#24456;&#22810;&#65292;&#19981;&#35201;&#21435;&#30475;&#25830;&#36793;&#20869;&#23481;&#65292;&#25106;&#33394;&#35201;&#32473;&#33258;&#24049;&#19968;&#20010;&#32431;&#20928;&#30340;&#29615;&#22659;&#65292;&#36825;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>3.&#19968;&#20123;&#20805;&#28385;&#35825;&#24785;&#30340;&#24212;&#29992;&#35201;&#21368;&#36733;&#65292;&#30475;&#20102;&#37027;&#20123;&#19981;&#33391;&#20869;&#23481;&#65292;&#24456;&#23481;&#26131;&#36215;&#37034;&#24565;&#65292;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;</p>
<p></p>
<p>4.&#23601;&#31639;&#25105;&#20204;&#24456;&#27880;&#24847;&#20102;&#65292;&#19978;&#32593;&#26102;&#36824;&#26159;&#21487;&#33021;&#30475;&#35265;&#25830;&#36793;&#22270;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65292;&#36825;&#26102;&#25105;&#20204;&#23601;&#35201;&#27880;&#24847;&#35270;&#32447;&#31649;&#29702;&#20102;&#12290;&#36825;&#26159;&#23545;&#22659;&#23454;&#25112;&#30340;&#37325;&#28857;&#65281;</p>
<p></p>
<p>5.&#30475;&#35265;&#35825;&#24785;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#36991;&#24320;&#65292;&#29992;&#22909;&#8220;&#36991;&#8221;&#23383;&#35776;&#65292;&#19981;&#35201;&#21435;&#25758;&#8220;&#33394;&#24377;&#8221;&#65281;&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;</p>
<p></p>
<p>6.&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#19981;&#26029;&#28857;&#20987;&#65292;&#19968;&#27493;&#27493;&#28145;&#38519;&#65292;&#26368;&#21518;&#30772;&#25106;&#12290;</p>
<p></p>
<p>7.&#36208;&#22823;&#34903;&#19978;&#20063;&#35201;&#35686;&#24789;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#35201;&#21435;&#30475;&#25935;&#24863;&#37096;&#20301;&#65292;&#23398;&#20250;&#36991;&#24320;&#65292;&#30524;&#30555;&#19981;&#35201;&#20081;&#30475;&#12290;</p>
<p></p>
<p>8.&#30475;&#35265;&#35825;&#24785;&#65292;&#35270;&#32447;&#19981;&#35201;&#32858;&#28966;&#65292;&#19981;&#21487;&#30447;&#30528;&#30475;&#65292;&#21487;&#20197;&#36716;&#31227;&#35270;&#32447;&#25110;&#32773;&#24320;&#21551;&#25955;&#35270;&#12290;</p>
<p></p>
<p>9.&#23545;&#22659;&#26102;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#37034;&#24565;&#65292;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#26368;&#22909;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#20854;&#27425;&#26159;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p></p>
<p>10.&#23545;&#22659;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#24403;&#22238;&#24518;&#30340;&#22270;&#20687;&#28014;&#29616;&#26102;&#65292;&#20063;&#35201;&#31435;&#21051;&#26025;&#26029;&#12290;</p>
<p></p>
<p>11.&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36825;&#26159;&#24635;&#21407;&#21017;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#37325;&#36825;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#65292;&#36825;&#20004;&#20010;&#23454;&#25112;&#22826;&#37325;&#35201;&#20102;&#65292;&#20063;&#22826;&#20851;&#38190;&#20102;&#65292;&#30475;&#20877;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#23454;&#25112;&#65292;&#37027;&#36824;&#26159;&#20250;&#23649;&#25106;&#23649;&#36133;&#65292;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#12290;&#21482;&#26377;&#39640;&#24230;&#37325;&#35270;&#23454;&#25112;&#65292;&#30495;&#27491;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#20027;&#23472;&#33258;&#24049;&#12290;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#33021;&#21147;&#65292;&#20570;&#25106;&#33394;&#30340;&#23454;&#25112;&#27966;&#65281;&#29992;&#23454;&#21147;&#35828;&#35805;&#65281;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#30495;&#27491;&#30340;&#25106;&#33394;&#19981;&#26159;&#38752;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#20063;&#19981;&#26159;&#38752;&#20805;&#23454;&#29983;&#27963;&#65292;&#20063;&#19981;&#20165;&#20165;&#38752;&#34892;&#21892;&#23601;&#34892;&#20102;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#24517;&#39035;&#20855;&#22791;&#23454;&#25112;&#30340;&#33021;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#30334;&#25112;&#19981;&#27526;&#65281;&#31505;&#21040;&#26368;&#21518;&#65281;</p>
<p></p>
<p>&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#8221;&#26029;&#24515;&#23601;&#26159;&#26029;&#24565;&#65281;&#25106;&#33394;&#24517;&#39035;&#35201;&#26025;&#26029;&#33258;&#24049;&#30340;&#37034;&#24565;&#65281;&#26025;&#32477;&#33804;&#33469;&#65281;&#19981;&#21487;&#35753;&#20854;&#36215;&#21183;&#65281;&#30772;&#25106;&#30340;&#27969;&#31243;&#23601;&#26159;&#36215;&#20102;&#37034;&#24565;&#65292;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#65292;&#22914;&#26524;&#25105;&#20204;&#36215;&#20102;&#37034;&#24565;&#65292;&#23601;&#31435;&#21051;&#26029;&#25481;&#23427;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#21040;&#19981;&#30772;&#65281;&#21476;&#24503;&#20113;&#65306;&#8220;&#19968;&#24565;&#20043;&#27442;&#19981;&#33021;&#21046;&#65292;&#32780;&#31096;&#27969;&#20110;&#28372;&#22825;&#12290;&#8221;&#25106;&#33394;&#35201;&#23398;&#20250;&#38477;&#20239;&#20854;&#24515;&#65292;&#36825;&#26159;&#23454;&#25112;&#30340;&#37325;&#28857;&#12290;&#35266;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#24517;&#39035;&#24378;&#22823;&#65292;&#36825;&#26679;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#21542;&#21017;&#32943;&#23450;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#38519;&#20837;&#36208;&#28779;&#20837;&#39764;&#12289;&#20007;&#24515;&#30149;&#29378;&#30340;&#30127;&#25784;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306;</p>
<p></p>
<p>1.&#24565;&#22836;</p>
<p>2.&#22270;&#20687;</p>
<p>3.&#24494;&#22937;&#30340;&#24863;&#35273;</p>
<p></p>
<p>&#31532;&#19968;&#31181;&#24565;&#22836;&#65292;&#26159;&#27604;&#36739;&#31895;&#30340;&#24565;&#22836;&#65292;&#33258;&#24049;&#21487;&#20197;&#28165;&#26970;&#22320;&#24863;&#21463;&#21040;&#26576;&#20010;&#24565;&#22836;&#19978;&#26469;&#20102;&#65307;</p>
<p>&#31532;&#20108;&#31181;&#26159;&#22270;&#20687;&#65292;&#22270;&#20687;&#26159;&#24565;&#22836;&#30340;&#21478;&#22806;&#19968;&#31181;&#34920;&#29616;&#24418;&#24335;&#65292;&#22270;&#20687;&#19978;&#33041;&#26159;&#26497;&#24555;&#30340;&#65307;</p>
<p>&#31532;&#19977;&#31181;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#23646;&#20110;&#27604;&#36739;&#32454;&#24494;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#20102;&#35299;&#24515;&#39764;&#30340;&#36827;&#25915;&#26041;&#24335;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#30693;&#24049;&#30693;&#24444;&#65292;&#25165;&#33021;&#30334;&#25112;&#30334;&#32988;&#65281;&#35201;&#28165;&#26970;&#24515;&#39764;&#30340;&#22871;&#36335;&#65292;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#22871;&#36335;&#24456;&#28145;&#65292;&#25797;&#38271;&#24578;&#24703;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#28165;&#24515;&#39764;&#30340;&#21508;&#31181;&#22871;&#36335;&#21644;&#35809;&#35745;&#65292;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#65292;&#36825;&#26679;&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#26102;&#65292;&#23601;&#33021;&#25104;&#31481;&#22312;&#33016;&#65292;&#19981;&#24908;&#19981;&#24537;&#65292;&#27785;&#30528;&#24212;&#25112;&#65281;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#20010;&#21475;&#35776;&#24456;&#31649;&#29992;&#65292;&#22823;&#23478;&#32972;&#29087;&#23427;&#23601;&#21487;&#20197;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#19968;&#26377;&#24847;&#28139;&#24565;&#22836;&#65292;&#33258;&#21160;&#23601;&#20250;&#26029;&#25481;&#12290;&#24403;&#28982;&#65292;&#21069;&#25552;&#26159;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#19981;&#26029;&#37325;&#22797;&#20877;&#37325;&#22797;&#65292;&#28145;&#20837;&#28508;&#24847;&#35782;&#65292;&#36825;&#26679;&#23601;&#33021;&#24418;&#25104;&#26029;&#24847;&#28139;&#30340;&#26465;&#20214;&#21453;&#23556;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#26497;&#39640;&#30340;&#35686;&#24789;&#21644;&#25935;&#24863;&#65292;&#19981;&#33021;&#31561;&#21040;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#20877;&#21435;&#26029;&#65292;&#37027;&#26102;&#20505;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#12290;&#25152;&#35859;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#65307;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;&#25512;&#33616;&#30340;&#26029;&#24847;&#28139;&#26102;&#38388;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#36229;&#36807;1&#31186;&#20102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#26029;&#24930;&#20102;&#65292;&#26029;&#26202;&#20102;&#12290;&#20320;&#24517;&#39035;&#20808;&#30693;&#20808;&#35273;&#65292;&#22312;&#23427;&#21018;&#38706;&#22836;&#26102;&#65292;&#23601;&#31435;&#21051;&#26025;&#26029;&#24847;&#28139;&#65281;&#24847;&#28139;&#30340;&#36807;&#31243;&#23601;&#26159;&#37034;&#24565;&#30001;&#24369;&#21464;&#24378;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#30001;&#19968;&#20010;&#23567;&#28779;&#26143;&#21464;&#25104;&#27442;&#28779;&#20013;&#28903;&#30340;&#36807;&#31243;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#23567;&#28779;&#26143;&#22909;&#28781;&#65292;&#27442;&#28779;&#20013;&#28903;&#38590;&#28781;&#65292;&#26377;&#30340;&#25106;&#21451;&#19981;&#25026;&#24471;&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65292;&#20182;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#19981;&#26029;&#22312;&#24378;&#21270;&#37034;&#24565;&#30340;&#21147;&#37327;&#65292;&#24378;&#21040;&#26368;&#21518;&#23601;&#26159;&#27442;&#28779;&#20013;&#28903;&#65292;&#23601;&#26159;&#27442;&#32610;&#19981;&#33021;&#65292;&#26368;&#21518;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#21313;&#23383;&#35776;&#65306;&#24555;&#12289;&#20005;&#12289;&#28872;&#12289;&#29408;&#12289;&#19981;&#29369;&#35947;&#12289;&#19981;&#36138;&#24651;&#65281;</p>
<p></p>
<p>&#24555;&#8212;&#8212;&#25106;&#33394;&#20992;&#23458;&#20986;&#20992;&#35201;&#24555;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#20320;&#30340;&#26029;&#36895;&#36824;&#21487;&#20197;&#24555;&#19978;&#20960;&#20493;&#20035;&#33267;&#21313;&#20960;&#20493;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#33021;&#36234;&#26469;&#36234;&#24555;&#65281;</p>
<p></p>
<p>&#20005;&#8212;&#8212;&#23545;&#24565;&#22836;&#35201;&#20005;&#21385;&#65281;&#24179;&#26102;&#33258;&#24049;&#35757;&#32451;&#20063;&#35201;&#20005;&#35201;&#27714;&#65292;&#30495;&#27491;&#20005;&#26684;&#20102;&#65292;&#35757;&#32451;&#36136;&#37327;&#25165;&#33021;&#19978;&#21435;&#12290;</p>
<p></p>
<p>&#28872;&#8212;&#8212;&#26029;&#24565;&#30340;&#20915;&#24515;&#35201;&#28872;&#65292;&#23601;&#20687;&#19968;&#20010;&#28872;&#22763;&#65281;&#20855;&#36275;&#21018;&#28872;&#30340;&#21191;&#27668;&#21644;&#39748;&#21147;&#65281;</p>
<p></p>
<p>&#29408;&#8212;&#8212;&#24378;&#21147;&#25300;&#20992;&#26025;&#65281;&#29408;&#21170;&#35201;&#36275;&#65281;&#20805;&#28385;&#26432;&#27668;&#65281;&#35753;&#24515;&#39764;&#39118;&#38395;&#20007;&#32966;&#65281;&#25171;&#22446;&#24515;&#39764;&#30340;&#36827;&#25915;&#65281;</p>
<p></p>
<p>&#19981;&#29369;&#35947;&#8212;&#8212;&#24403;&#26029;&#19981;&#26029;&#21453;&#21463;&#20854;&#20081;&#65292;&#26029;&#24565;&#35201;&#26524;&#26029;&#65281;&#35813;&#20986;&#25163;&#26102;&#23601;&#20986;&#25163;&#65281;&#38647;&#38662;&#20986;&#20987;&#65281;&#19968;&#20987;&#24517;&#26432;&#65281;</p>
<p></p>
<p>&#19981;&#36138;&#24651;&#8212;&#8212;&#37034;&#24565;&#23601;&#26159;&#25932;&#20154;&#65281;&#36138;&#24651;&#23427;&#65292;&#23601;&#26159;&#25214;&#27515;&#65281;&#23545;&#24453;&#37034;&#24565;&#65292;&#21482;&#26377;&#19968;&#20010;&#23383;&#65306;&#26432;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
