<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#25106;&#33394;&#39640;&#25163;&#24847;&#35782;&#30340;&#22521;&#20859;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#39640;&#25163;&#24847;&#35782;&#30340;&#22521;&#20859;</p>
<p></p>
<p>&#22823;&#23478;&#26377;&#27809;&#26377;&#24819;&#36807;&#19968;&#20010;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#25106;&#33394;&#33756;&#40479;&#21644;&#25106;&#33394;&#39640;&#25163;&#30340;&#21306;&#21035;&#31350;&#31455;&#22312;&#21738;&#37324;&#65311;&#33756;&#40479;&#21644;&#39640;&#25163;&#30340;&#26368;&#22823;&#21306;&#21035;&#23601;&#22312;&#20110;&#24847;&#35782;&#65292;&#39640;&#25163;&#24378;&#22312;&#24847;&#35782;&#65281;&#65281;&#65281;</p>
<p> </p>
<p>&#21448;&#27604;&#22914;&#19968;&#20010;&#20154;&#33853;&#27700;&#20102;&#65292;&#25226;&#20182;&#25438;&#36215;&#26469;&#36827;&#34892;&#25250;&#25937;&#65292;&#26159;&#26222;&#36890;&#20154;&#30340;&#25250;&#25937;&#24847;&#35782;&#21040;&#20301;&#65292;&#36824;&#26159;&#19987;&#19994;&#21307;&#29983;&#30340;&#25250;&#25937;&#24847;&#35782;&#21040;&#20301;&#65311;&#19981;&#35328;&#33258;&#26126;&#12290;&#19987;&#19994;&#21307;&#29983;&#30340;&#25250;&#25937;&#24847;&#35782;&#27491;&#26159;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#30340;&#65292;&#29978;&#33267;&#26159;&#36890;&#36807;&#29359;&#38169;&#33719;&#24471;&#30340;&#65292;&#26159;&#22312;&#19981;&#26029;&#23454;&#36341;&#20013;&#23436;&#21892;&#20986;&#26469;&#30340;&#65292;&#26368;&#32456;&#25165;&#36798;&#21040;&#19987;&#19994;&#12289;&#32769;&#32451;&#12289;&#28809;&#28779;&#32431;&#38738;&#30340;&#22659;&#30028;&#12290;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#65292;&#22914;&#20309;&#24212;&#23545;&#65292;&#24050;&#32463;&#19968;&#30446;&#20102;&#28982;&#65292;&#30495;&#27491;&#26377;&#32463;&#39564;&#30340;&#25250;&#25937;&#20154;&#21592;&#65292;&#20182;&#26159;&#19981;&#20250;&#25163;&#24537;&#33050;&#20081;&#30340;&#65292;&#32780;&#26159;&#34920;&#29616;&#24471;&#26377;&#26465;&#19981;&#32010;&#65292;&#19968;&#20999;&#23613;&#22312;&#25484;&#25569;&#12290;</p>
<p> </p>
<p>&#19968;&#65292;&#20160;&#20040;&#26159;&#24847;&#35782;&#65311;</p>
<p> </p>
<p>&#24847;&#35782;&#65292;&#26159;&#20154;&#30340;&#22836;&#33041;&#23545;&#23458;&#35266;&#29289;&#36136;&#19990;&#30028;&#30340;&#21453;&#26144;&#65292;&#26159;&#21508;&#31181;&#24515;&#29702;&#36807;&#31243;&#30340;&#24635;&#21644;&#12290;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#8220;&#35273;&#24735;&#8221;&#36825;&#20010;&#35789;&#65292;&#24456;&#22810;&#26032;&#20154;&#22312;&#38382;&#20160;&#20040;&#26159;&#35273;&#24735;&#65292;&#35273;&#24735;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#23545;&#20107;&#29289;&#21450;&#20854;&#20135;&#29983;&#21644;&#21457;&#23637;&#35268;&#24459;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#31243;&#24230;&#65292;&#25106;&#33394;&#35273;&#24735;&#23601;&#26159;&#20320;&#23545;&#25106;&#33394;&#30340;&#35748;&#35782;&#27700;&#24179;&#21644;&#29702;&#35299;&#31243;&#24230;&#65292;&#35273;&#24735;&#23601;&#26159;&#19968;&#31181;&#24605;&#24819;&#24847;&#35782;&#65281;</p>
<p> </p>
<p>&#22909;&#30340;&#26827;&#25163;&#21487;&#20197;&#21028;&#26029;&#20986;&#30334;&#27493;&#20043;&#21518;&#30340;&#26827;&#23616;&#21464;&#21270;&#65292;&#36825;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#24847;&#35782;&#65307;&#25112;&#22330;&#19978;&#30340;&#32769;&#20853;&#24635;&#26159;&#33021;&#25552;&#21069;&#21028;&#26029;&#20986;&#25932;&#20154;&#20250;&#22312;&#21738;&#37324;&#65292;&#32780;&#36825;&#20063;&#26159;&#19968;&#31181;&#24847;&#35782;&#65307;&#26377;&#32463;&#39564;&#30340;&#21416;&#24072;&#30475;&#33756;&#33394;&#65292;&#23601;&#30693;&#36947;&#29087;&#20102;&#20960;&#20998;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#24847;&#35782;&#65307;&#22909;&#30340;&#20013;&#21307;&#30475;&#20320;&#30340;&#38754;&#37096;&#27668;&#33394;&#65292;&#23601;&#30693;&#36947;&#20320;&#36523;&#20307;&#21738;&#37324;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#36825;&#20063;&#26159;&#19968;&#31181;&#24847;&#35782;&#30340;&#20307;&#29616;&#65307;&#20080;&#21334;&#40644;&#37329;&#30340;&#19987;&#19994;&#20154;&#21592;&#65292;&#30475;&#19968;&#19979;&#36135;&#65292;&#23601;&#30693;&#36947;&#26159;&#30495;&#26159;&#20551;&#65292;&#36825;&#23601;&#26159;&#19968;&#31181;&#19987;&#19994;&#30340;&#24847;&#35782;&#12290;&#25171;&#31726;&#29699;&#26102;&#26377;&#21161;&#25915;&#24847;&#35782;&#12289;&#38450;&#23432;&#24847;&#35782;&#12289;&#36305;&#20301;&#24847;&#35782;&#12289;&#25377;&#25286;&#24847;&#35782;&#12289;&#25250;&#31726;&#26495;&#24847;&#35782;&#31561;&#31561;&#12290;</p>
<p> </p>
<p>&#32463;&#39564;&#21487;&#20197;&#20135;&#29983;&#24847;&#35782;&#65292;&#36890;&#36807;&#23398;&#20064;&#20063;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#30340;&#24847;&#35782;&#65292;&#24847;&#35782;&#20915;&#23450;&#30528;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#21453;&#24212;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#33756;&#40479;&#26159;&#33756;&#40479;&#30340;&#21453;&#24212;&#65292;&#39640;&#25163;&#26159;&#39640;&#25163;&#30340;&#21453;&#24212;&#65292;&#32477;&#23545;&#19981;&#19968;&#26679;&#65281;&#33756;&#40479;&#24448;&#24448;&#39134;&#34558;&#25169;&#28779;&#65292;&#32780;&#39640;&#25163;&#21017;&#33021;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#24046;&#19968;&#31561;&#30340;&#20154;&#33267;&#23569;&#21487;&#20197;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#39640;&#25163;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20182;&#33041;&#28023;&#20013;&#30340;&#21453;&#24212;&#24050;&#32463;&#36828;&#36828;&#21644;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#23545;&#22659;&#26102;&#20859;&#25104;&#27491;&#30830;&#30340;&#25106;&#33394;&#24847;&#35782;&#26497;&#20854;&#37325;&#35201;&#65292;&#25106;&#33394;&#24847;&#35782;&#30340;&#22521;&#20859;&#22312;&#20110;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#21644;&#23454;&#25112;&#32463;&#39564;&#30340;&#31215;&#32047;&#65292;&#25106;&#33394;&#36831;&#26089;&#20250;&#36827;&#20837;&#23454;&#25112;&#65281;&#23454;&#25112;&#25165;&#33021;&#39564;&#20986;&#19968;&#20010;&#20154;&#35273;&#24735;&#30340;&#39640;&#19979;&#12290;</p>
<p> </p>
<p></p>
<p>&#20108;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#33073;&#25935;&#30340;&#36807;&#31243;</p>
<p> </p>
<p>&#25106;&#33394;&#39318;&#20808;&#35201;&#32416;&#27491;&#33258;&#24049;&#33041;&#28023;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#22823;&#23478;&#27605;&#31455;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#22810;&#24180;&#65292;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#26469;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#19968;&#27493;&#38750;&#24120;&#20851;&#38190;&#65281;&#23601;&#20687;&#20808;&#35201;&#25226;&#29942;&#23376;&#37324;&#30340;&#27602;&#33647;&#20498;&#25481;&#65292;&#25165;&#33021;&#21152;&#20837;&#28165;&#27700;&#12290;&#22914;&#26524;&#29942;&#23376;&#37324;&#30340;&#27602;&#33647;&#27809;&#20498;&#24178;&#20928;&#65292;&#21152;&#20837;&#30340;&#28165;&#27700;&#20063;&#20250;&#24102;&#27602;&#65292;&#25106;&#33394;&#21543;&#24456;&#22810;9&#32423;&#21644;10&#32423;&#30340;&#20154;&#65292;&#20182;&#20204;&#30340;&#22836;&#33041;&#37324;&#20381;&#28982;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#12290;</p>
<p> </p>
<p>&#32416;&#27491;&#23436;&#24605;&#24819;&#35823;&#21306;&#65292;&#23601;&#35201;&#29992;&#25106;&#33394;&#25991;&#31456;&#25226;&#33258;&#24049;&#30340;&#40644;&#33041;&#24930;&#24930;&#27927;&#30333;&#65292;&#23601;&#20687;&#25226;&#19968;&#20214;&#33039;&#34924;&#34923;&#24930;&#24930;&#27927;&#30333;&#19968;&#26679;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#20010;&#8220;&#33073;&#25935;&#8221;&#30340;&#36807;&#31243;&#65292;&#19968;&#20010;&#23545;&#22899;&#33394;&#33719;&#24471;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#30340;&#36807;&#31243;&#12290;&#24456;&#22810;&#20154;&#30001;&#20110;&#38271;&#26399;&#37034;&#28139;&#65292;&#24050;&#32463;&#20859;&#25104;&#20102;&#24040;&#22823;&#30340;&#37034;&#28139;&#24815;&#24615;&#65292;&#35265;&#21040;&#22899;&#30340;&#23601;&#20250;&#33258;&#21160;&#36215;&#37034;&#24565;&#65292;&#23436;&#20840;&#33258;&#21160;&#21270;&#25805;&#20316;&#12290;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#36807;&#25935;&#21453;&#24212;&#65292;&#26159;&#23545;&#22899;&#33394;&#30340;&#36807;&#25935;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#22312;&#36827;&#34892;&#33073;&#25935;&#27835;&#30103;&#65292;&#24930;&#24930;&#24515;&#20013;&#26377;&#20102;&#28009;&#28982;&#27491;&#27668;&#65292;&#35265;&#21040;&#22899;&#33394;&#26102;&#24515;&#22320;&#33258;&#28982;&#20809;&#26126;&#30922;&#33853;&#65292;&#30524;&#31070;&#22374;&#28982;&#65292;&#27627;&#26080;&#37034;&#28139;&#40844;&#40842;&#19981;&#21487;&#21578;&#20154;&#20043;&#22788;&#12290;&#21476;&#20154;&#26377;&#20113;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221; &#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#65292;&#24212;&#35813;&#19981;&#26159;&#21385;&#39740;&#65292;&#32780;&#26159;&#33394;&#39740;&#65281;&#22909;&#33394;&#20043;&#20154;&#24448;&#24448;&#31934;&#31070;&#33806;&#38753;&#65292;&#39740;&#27668;&#32544;&#36523;&#65292;&#19968;&#21103;&#37034;&#28139;&#29477;&#29712;&#20043;&#24577;&#65292;&#20196;&#20154;&#24863;&#21040;&#21388;&#24694;&#12290;</p>
<p> </p>
<p>&#36890;&#36807;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#20928;&#21270;&#65292;&#27493;&#27493;&#21152;&#28145;&#23545;&#25106;&#33394;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#65292;&#21040;&#26102;&#20505;&#65292;&#22836;&#33041;&#20013;&#33258;&#28982;&#20250;&#20135;&#29983;&#25106;&#33394;&#24847;&#35782;&#65292;&#25106;&#33394;&#24847;&#35782;&#30340;&#20859;&#25104;&#19981;&#26159;&#19968;&#22805;&#20043;&#21151;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#26159;&#19968;&#20010;&#38271;&#26399;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#30001;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#22909;&#27604;&#27700;&#19968;&#30452;&#29038;&#19968;&#30452;&#29038;&#65292;&#23601;&#20250;&#36798;&#21040;&#8220;&#27832;&#28857;&#8221;&#65292;&#32780;&#37034;&#28139;&#30340;&#20154;&#19968;&#30452;&#25784;&#19968;&#30452;&#25784;&#65292;&#21017;&#20250;&#36798;&#21040;&#8220;&#24223;&#28857;&#8221;&#65292;&#37117;&#26159;&#38271;&#26399;&#31215;&#32047;&#20135;&#29983;&#36136;&#21464;&#30340;&#36807;&#31243;&#12290;&#25106;&#33394;&#25991;&#31456;&#26159;&#38450;&#28779;&#22681;&#65292;&#32780;&#26432;&#27602;&#36719;&#20214;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20135;&#29983;&#30340;&#25106;&#33394;&#24847;&#35782;&#65281;&#25171;&#24320;&#30005;&#33041;&#19978;&#32593;&#65292;&#26377;&#26102;&#20250;&#36339;&#20986;&#30149;&#27602;&#25318;&#25130;&#25253;&#21578;&#65292;&#28982;&#21518;&#26377;&#30340;&#26432;&#27602;&#36719;&#20214;&#26159;&#33258;&#21160;&#26432;&#28781;&#30340;&#12290;&#36825;&#23601;&#20687;&#25105;&#20204;&#30340;&#22823;&#33041;&#37324;&#36339;&#20986;&#19968;&#20010;&#37034;&#24565;&#65292;&#28982;&#21518;&#25106;&#33394;&#24847;&#35782;&#23601;&#36215;&#21040;&#20102;&#26432;&#27602;&#36719;&#20214;&#30340;&#20316;&#29992;&#65292;&#39532;&#19978;&#35782;&#21035;&#65292;&#24182;&#20104;&#20197;&#26432;&#28781;&#12290;&#39640;&#25163;&#30340;&#25106;&#33394;&#24847;&#35782;&#24448;&#24448;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#32780;&#33756;&#40479;&#26681;&#26412;&#38590;&#20197;&#35782;&#21035;&#65292;&#20013;&#31561;&#27700;&#24179;&#30340;&#25106;&#21451;&#26080;&#27861;&#35782;&#21035;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19977;&#65292;&#37325;&#35270;&#37325;&#22797;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#25552;&#28860;&#65292;&#19981;&#26029;&#21319;&#21326;</p>
<p> </p>
<p>&#25105;&#20204;&#22914;&#26524;&#24819;&#35201;&#33719;&#24471;&#26497;&#20339;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#37027;&#23601;&#24517;&#39035;&#37325;&#35270;&#37325;&#22797;&#23398;&#20064;&#65292;&#19968;&#36941;&#36941;&#22320;&#23398;&#20064;&#65292;&#19968;&#36941;&#36941;&#22320;&#28748;&#36755;&#65292;&#37325;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21069;&#36744;&#30340;&#25106;&#33394;&#24847;&#35782;&#23601;&#20250;&#20869;&#21270;&#25104;&#20320;&#33258;&#24049;&#30340;&#12290;&#12298;&#19968;&#19975;&#23567;&#26102;&#22825;&#25165;&#29702;&#35770;&#12299;&#25552;&#20986;&#19977;&#22823;&#35201;&#32032;&#65306;&#31934;&#28145;&#12289;&#28608;&#24773;&#12289;&#20271;&#20048;&#12290;&#35201;&#36798;&#21040;&#31934;&#28145;&#30340;&#31243;&#24230;&#65292;&#21807;&#26377;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#36824;&#35201;&#20445;&#25345;&#38271;&#20037;&#30340;&#28608;&#24773;&#65292;&#19981;&#33021;&#19968;&#26333;&#21313;&#23506;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#35753;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25104;&#20026;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#23601;&#20687;&#27599;&#26085;&#21047;&#29273;&#19968;&#26679;&#65292;&#20316;&#20026;&#26085;&#35838;&#22312;&#29983;&#27963;&#20013;&#22266;&#23450;&#19979;&#26469;&#65292;&#38647;&#25171;&#19981;&#21160;&#12290;&#20064;&#24815;&#26159;&#19968;&#31181;&#39037;&#24378;&#32780;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#23427;&#21487;&#20197;&#24433;&#21709;&#20154;&#30340;&#19968;&#29983;&#65292;&#22909;&#20064;&#24815;&#21487;&#20197;&#24102;&#32473;&#20154;&#29983;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#32780;&#22351;&#20064;&#24815;&#21017;&#20250;&#27585;&#25481;&#20320;&#65292;&#29305;&#21035;&#26159;&#25163;&#28139;&#24694;&#20064;&#21644;&#29100;&#22812;&#30340;&#20064;&#24815;&#12290;</p>
<p> </p>
<p>&#25105;&#20063;&#38750;&#24120;&#24378;&#35843;&#20570;&#31508;&#35760;&#21644;&#22797;&#20064;&#31508;&#35760;&#65292;&#31508;&#35760;&#23601;&#22909;&#27604;&#27801;&#37324;&#28120;&#37329;&#65292;&#36873;&#20986;&#26469;&#30340;&#21477;&#23376;&#37117;&#26159;&#35753;&#20320;&#8220;&#26377;&#24863;&#35273;&#12289;&#26377;&#39046;&#24735;&#8221;&#30340;&#21477;&#23376;&#12290;&#22312;&#23436;&#25104;&#31532;&#19968;&#36941;&#31508;&#35760;&#21518;&#65292;&#25105;&#20250;&#19981;&#26029;&#22797;&#20064;&#31508;&#35760;&#26412;&#65292;&#20877;&#20248;&#20013;&#36873;&#20248;&#65292;&#27604;&#22914;&#31532;&#19968;&#27425;&#25105;&#35760;&#24405;&#20102;1000&#26465;&#25106;&#33394;&#31508;&#35760;&#65292;&#28982;&#21518;&#25105;&#20250;&#19981;&#26029;&#22797;&#20064;&#36825;1000&#26465;&#25106;&#33394;&#31508;&#35760;&#65292;&#20877;&#20174;&#36825;1000&#21477;&#20013;&#36873;&#20986;&#26368;&#35753;&#25105;&#39039;&#24735;&#30340;100&#21477;&#65292;&#36807;&#27573;&#26102;&#38388;&#20877;&#22797;&#20064;&#20877;&#24605;&#32771;&#65292;&#20174;&#36825;100&#21477;&#20013;&#20877;&#24635;&#32467;&#20986;10&#21477;&#65292;&#36234;&#25552;&#28860;&#36234;&#31934;&#21326;&#65292;&#25106;&#33394;&#24847;&#35782;&#20063;&#20250;&#36234;&#26469;&#36234;&#28145;&#21051;&#65292;&#36825;&#26679;&#36807;&#20960;&#36941;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#21644;&#39046;&#24735;&#23601;&#20250;&#36798;&#21040;&#26497;&#39640;&#30340;&#31243;&#24230;&#65292;&#23601;&#20687;&#19968;&#31181;&#26497;&#20855;&#33829;&#20859;&#30340;&#39135;&#29289;&#65292;&#20320;&#28040;&#21270;&#20102;&#24456;&#22810;&#36941;&#65292;&#31934;&#21326;&#20840;&#37096;&#21560;&#25910;&#20102;&#12290;&#20851;&#20110;&#20271;&#20048;&#65292;&#20063;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#65292;&#26377;&#26102;&#25106;&#33394;&#21069;&#36744;&#30340;&#19968;&#21477;&#35805;&#65292;&#23601;&#21487;&#20197;&#35753;&#20320;&#23569;&#36208;&#19968;&#24180;&#24367;&#36335;&#65292;&#29978;&#33267;&#26159;&#20960;&#24180;&#30340;&#25106;&#33394;&#24367;&#36335;&#65292;&#36807;&#26469;&#20154;&#30340;&#25351;&#28857;&#23601;&#26159;&#22914;&#27492;&#37325;&#35201;&#12290;</p>
<p> </p>
<p></p>
<p>&#22235;&#65292;&#25106;&#33394;&#39640;&#25163;&#19982;&#33756;&#40479;&#30340;&#24847;&#35782;&#23545;&#27604;</p>
<p> </p>
<p>1.&#25106;&#33394;&#39640;&#25163;&#23436;&#20840;&#28165;&#26970;&#22320;&#30693;&#36947;&#22312;&#20309;&#31181;&#24773;&#20917;&#19979;&#23481;&#26131;&#30772;&#25106;&#65292;&#29087;&#30693;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65307;&#32780;&#33756;&#40479;&#24448;&#24448;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#37117;&#20840;&#28982;&#19981;&#30693;&#65292;&#30450;&#30446;&#34892;&#21160;&#65292;&#19968;&#36393;&#23601;&#28856;&#12290;</p>
<p>2.&#25106;&#33394;&#39640;&#25163;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#65307;&#32780;&#24456;&#22810;&#33756;&#40479;&#26681;&#26412;&#19981;&#30693;&#36947;&#22914;&#20309;&#25106;&#33394;&#65292;&#20182;&#20204;&#24448;&#24448;&#19981;&#25026;&#24471;&#25511;&#21046;&#24565;&#22836;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p>3.&#25106;&#33394;&#39640;&#25163;&#28145;&#28145;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20241;&#30496;&#19982;&#39640;&#23792;&#36718;&#27969;&#20986;&#29616;&#65292;&#23601;&#20687;&#28779;&#23665;&#30340;&#20241;&#30496;&#26399;&#19982;&#29190;&#21457;&#26399;&#65307;&#24456;&#22810;&#33756;&#40479;&#19981;&#30693;&#36947;&#36825;&#19968;&#35268;&#24459;&#12290;</p>
<p>4.&#25106;&#33394;&#39640;&#25163;&#30340;&#35686;&#24789;&#24847;&#35782;&#36798;&#21040;&#20102;&#19968;&#27969;&#30340;&#27700;&#20934;&#65281;&#35686;&#35273;&#22914;&#29483;&#65281;&#19981;&#20250;&#36731;&#20030;&#22916;&#21160;&#65307;&#32780;&#33756;&#40479;&#20250;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#20250;&#36861;&#30528;&#40644;&#22270;&#28857;&#12290;</p>
<p>5.&#25106;&#33394;&#39640;&#25163;&#27880;&#37325;&#23398;&#20064;&#27880;&#37325;&#31215;&#32047;&#65292;&#19968;&#30452;&#22312;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#27700;&#24179;&#65307;&#32780;&#33756;&#40479;&#24448;&#24448;&#24573;&#35270;&#23398;&#20064;&#65292;&#20197;&#24378;&#25106;&#21644;&#30450;&#25106;&#20026;&#20027;&#12290;</p>
<p>6.&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#25511;&#21046;&#24565;&#22836;&#65292;&#20063;&#25026;&#24471;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65307;&#32780;&#33756;&#40479;&#19981;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#24773;&#32490;&#28902;&#36481;&#21387;&#25233;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>7.&#25106;&#33394;&#39640;&#25163;&#21487;&#20197;&#35782;&#21035;&#21508;&#31181;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#21253;&#25324;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65307;&#32780;&#33756;&#40479;&#38590;&#20197;&#35782;&#21035;&#65292;&#24448;&#24448;&#36319;&#30528;&#37034;&#24565;&#36305;&#12290;</p>
<p>8.&#25106;&#33394;&#39640;&#25163;&#27880;&#37325;&#34892;&#21892;&#31215;&#24503;&#65292;&#28145;&#28145;&#26126;&#30333;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#35201;&#24615;&#65292;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#24517;&#39035;&#20462;&#24503;&#65307;&#32780;&#33756;&#40479;&#19981;&#30693;&#36825;&#19968;&#28857;&#12290;</p>
<p>9.&#25106;&#33394;&#39640;&#25163;&#25026;&#24471;&#24565;&#22836;&#25511;&#21046;&#12289;&#24773;&#32490;&#31649;&#29702;&#65292;&#20063;&#25026;&#24471;&#35270;&#32447;&#31649;&#29702;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65307;&#32780;&#33756;&#40479;&#20250;&#25918;&#20219;&#33258;&#24049;&#30340;&#31532;&#20108;&#30524;&#20035;&#33267;&#31532;N&#30524;&#65292;&#24443;&#24213;&#38519;&#20837;&#12290;</p>
<p>10.&#25106;&#33394;&#39640;&#25163;&#30340;&#20915;&#24515;&#21644;&#31435;&#22330;&#26159;&#32477;&#23545;&#22362;&#23450;&#30340;&#65292;&#19981;&#20250;&#36731;&#26131;&#21160;&#25671;&#65307;&#32780;&#33756;&#40479;&#24448;&#24448;&#31245;&#26377;&#39118;&#21561;&#33609;&#21160;&#65292;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#29305;&#21035;&#26159;&#30475;&#20102;&#26080;&#23475;&#35770;&#20043;&#21518;&#12290;</p>
<p>11.&#25106;&#33394;&#39640;&#25163;&#26029;&#24847;&#28139;&#26356;&#24555;&#26356;&#29408;&#65292;&#24565;&#36215;&#21363;&#35273;&#30340;&#35266;&#29031;&#33021;&#21147;&#38750;&#24120;&#21385;&#23475;&#65307;&#32780;&#33756;&#40479;&#26159;&#24565;&#36215;&#19981;&#35273;&#65292;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#26368;&#32456;&#27442;&#28779;&#28954;&#36523;&#65292;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;</p>
<p>12.&#25106;&#33394;&#39640;&#25163;&#20859;&#25104;&#20102;&#31215;&#26497;&#24605;&#32771;&#30340;&#20064;&#24815;&#65292;&#20102;&#35299;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#31215;&#26497;&#24605;&#32771;&#23548;&#33268;&#31215;&#26497;&#30340;&#32467;&#26524;&#65307;&#32780;&#33756;&#40479;&#23481;&#26131;&#20986;&#29616;&#30772;&#32592;&#30772;&#25684;&#30340;&#34920;&#29616;&#12290;</p>
<p>13.&#25106;&#33394;&#39640;&#25163;&#26126;&#30333;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#30340;&#36947;&#29702;&#65307;&#32780;&#33756;&#40479;&#22823;&#22810;&#30772;&#25106;&#21518;&#24402;&#21646;&#20110;&#33258;&#24049;&#30340;&#27589;&#21147;&#19981;&#34892;&#12290;</p>
<p>14.&#25106;&#33394;&#39640;&#25163;&#33021;&#20570;&#22909;&#36951;&#31934;&#21518;&#30340;&#35843;&#25972;&#65292;&#29305;&#21035;&#26159;&#24773;&#32490;&#30340;&#27874;&#21160;&#65307;&#32780;&#33756;&#40479;&#19981;&#30693;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p>15.&#25106;&#33394;&#39640;&#25163;&#30693;&#36947;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#21363;&#20351;&#25106;3&#24180;&#20197;&#19978;&#65292;&#20063;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65307;&#32780;&#33756;&#40479;&#24456;&#23481;&#26131;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#12290;</p>
<p>16.&#25106;&#33394;&#39640;&#25163;&#24456;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#24456;&#25026;&#24471;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#30340;&#30693;&#35782;&#65307;&#32780;&#33756;&#40479;&#24456;&#27424;&#32570;&#36825;&#26041;&#38754;&#30340;&#24847;&#35782;&#65292;&#21482;&#30693;&#25106;&#65292;&#19981;&#30693;&#20859;&#29983;&#12290;</p>
<p>17.&#25106;&#33394;&#39640;&#25163;&#21487;&#20197;&#36890;&#36807;&#35843;&#25972;&#32780;&#23433;&#28982;&#24230;&#36807;&#25106;&#33394;&#21388;&#20518;&#26399;&#65307;&#32780;&#33756;&#40479;&#36935;&#21040;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#24456;&#22810;&#23601;&#33258;&#21160;&#30772;&#25106;&#20102;&#12290;</p>
<p>18.&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#36731;&#26131;&#28363;&#29983;&#39556;&#20658;&#30340;&#24773;&#32490;&#65292;&#20182;&#20250;&#38750;&#24120;&#35686;&#24789;&#39556;&#20658;&#30340;&#24565;&#22836;&#65307;&#32780;&#33756;&#40479;&#24456;&#23481;&#26131;&#39556;&#20658;&#65292;&#29978;&#33267;&#33258;&#36127;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#39640;&#25163;&#21644;&#33756;&#40479;&#30340;&#21306;&#21035;&#22914;&#26524;&#32454;&#20998;&#30340;&#35805;&#65292;&#36824;&#26377;&#24456;&#22810;&#65292;&#24847;&#35782;&#20135;&#29983;&#21453;&#24212;&#65292;&#23601;&#22240;&#20026;&#25106;&#33394;&#24847;&#35782;&#23384;&#22312;&#20005;&#37325;&#24046;&#36317;&#65292;&#23601;&#20250;&#23548;&#33268;&#22312;&#23454;&#25112;&#26102;&#30340;&#27700;&#24179;&#20986;&#29616;&#39640;&#20302;&#20043;&#20998;&#12290;</p>
<p> </p>
<p> </p>
<p>&#20116;&#65292;&#24847;&#35782;&#25165;&#26159;&#30495;&#27491;&#30340;&#26432;&#22120;&#65281;</p>
<p> </p>
<p>&#39640;&#25163;&#30495;&#27491;&#21385;&#23475;&#30340;&#65292;&#27491;&#26159;&#20182;&#30340;&#24847;&#35782;&#65292;&#24847;&#35782;&#25165;&#26159;&#30495;&#27491;&#26432;&#25932;&#30340;&#27494;&#22120;&#65281;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#25106;&#33394;&#30340;&#25112;&#22330;&#30475;&#19981;&#35265;&#30813;&#28895;&#65292;&#22240;&#20026;&#36825;&#20010;&#25112;&#22330;&#24456;&#29305;&#27530;&#65292;&#25112;&#20105;&#23601;&#21457;&#29983;&#22312;&#20320;&#33041;&#28023;&#37324;&#65292;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#23545;&#20915;&#65281;&#26159;&#21542;&#33021;&#22815;&#38477;&#20239;&#20854;&#24515;&#20915;&#23450;&#30528;&#20320;&#33021;&#22815;&#25106;&#22810;&#20037;&#65292;&#20320;&#30340;&#35273;&#24735;&#26159;&#21542;&#30456;&#23545;&#23436;&#21892;&#65292;&#22914;&#26524;&#30334;&#23494;&#19968;&#30095;&#65292;&#37027;&#21363;&#20351;&#25106;&#20102;2&#24180;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#65292;&#20043;&#21069;&#25106;2&#24180;&#30772;&#25106;&#30340;&#26377;&#22909;&#20960;&#20010;&#65292;&#24517;&#39035;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#35201;&#21306;&#20998;&#33756;&#40479;&#21644;&#39640;&#25163;&#65292;&#23601;&#30475;&#20182;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#25106;&#33394;&#24847;&#35782;&#23601;&#26159;&#35273;&#24735;&#65281;</p>
<p> </p>
<p>&#36973;&#36935;&#23454;&#25112;&#26102;&#65292;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#65292;&#37027;&#23601;&#26159;&#25226;&#25932;&#20154;&#26432;&#25481;&#20102;&#65281;&#37027;&#20123;&#35825;&#24785;&#30340;&#22270;&#29255;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#21160;&#24515;&#35753;&#20320;&#25918;&#32437;&#65292;&#32780;&#20320;&#33021;&#22815;&#20570;&#21040;&#19981;&#21160;&#24515;&#25110;&#32773;&#24565;&#36215;&#21363;&#26029;&#65292;&#23601;&#31561;&#20110;&#25226;&#23427;&#26432;&#25481;&#20102;&#12290;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#23454;&#25112;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#24635;&#32467;&#23454;&#25112;&#30340;&#32463;&#39564;&#65292;&#20320;&#30340;&#25106;&#33394;&#24847;&#35782;&#23601;&#20250;&#19981;&#26029;&#36827;&#38454;&#65292;&#20174;&#21021;&#38454;&#21040;&#20013;&#38454;&#65292;&#20877;&#21040;&#39640;&#38454;&#65281;&#26368;&#21518;&#36827;&#20837;&#39030;&#23574;&#30340;&#25106;&#33394;&#24847;&#35782;&#23618;&#12290;&#21040;&#26102;&#20505;&#65292;&#20320;&#23601;&#20250;&#30334;&#25112;&#30334;&#32988;&#65292;&#19981;&#20250;&#34987;&#35825;&#24785;&#30340;&#22270;&#29255;&#26432;&#25481;&#20102;&#12290;&#35825;&#24785;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#31561;&#65292;&#23601;&#26159;&#25250;&#31934;&#29359;&#21644;&#20599;&#31934;&#36156;&#65292;&#23427;&#20204;&#22312;&#25250;&#20320;&#30340;&#32958;&#31934;&#65292;&#20599;&#20320;&#30340;&#20581;&#24247;&#65292;&#25226;&#20320;&#36865;&#20837;&#21307;&#38498;&#65292;&#35753;&#20320;&#25104;&#20026;&#33647;&#32592;&#23376;&#65281;&#24456;&#22810;&#25106;&#21451;&#30340;&#27835;&#30103;&#36153;&#37117;&#25104;&#21315;&#19978;&#19975;&#20102;&#65292;&#38750;&#24120;&#26222;&#36941;&#65292;&#36824;&#26377;&#19981;&#23569;&#26159;&#23398;&#29983;&#20826;&#65292;&#20182;&#20204;&#30340;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#20102;&#65292;&#20294;&#23601;&#26159;&#19981;&#25954;&#21435;&#21307;&#38498;&#30475;&#65292;&#36825;&#20854;&#23454;&#26159;&#23545;&#33258;&#24049;&#36523;&#20307;&#30340;&#19981;&#36127;&#36131;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#23618;&#21151;&#22827;&#26368;&#32456;&#37117;&#20250;&#34920;&#29616;&#22312;&#20320;&#30340;&#24565;&#22836;&#19978;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65281;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#23601;&#26159;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#24565;&#22836;&#30340;&#20154;&#65292;&#23601;&#20687;&#39569;&#33258;&#34892;&#36710;&#65292;&#35753;&#23427;&#21521;&#24038;&#36716;&#23427;&#23601;&#21521;&#24038;&#36716;&#65292;&#35753;&#23427;&#21521;&#21491;&#36716;&#23427;&#23601;&#21521;&#21491;&#36716;&#65292;&#23436;&#20840;&#21548;&#20320;&#25351;&#25381;&#12290;&#32780;&#33756;&#40479;&#26159;&#20570;&#19981;&#21040;&#30340;&#65292;&#33756;&#40479;&#30340;&#24565;&#22836;&#20687;&#29503;&#29492;&#19968;&#26679;&#20081;&#21160;&#65292;&#19981;&#21463;&#33258;&#24049;&#30340;&#25511;&#21046;&#65292;&#20063;&#20687;&#37326;&#39532;&#19968;&#26679;&#19981;&#39535;&#26381;&#65292;&#25152;&#35859;&#24515;&#29503;&#24847;&#39532;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#21040;&#38477;&#20239;&#20854;&#24515;&#65292;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#20320;&#20570;&#20102;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#25165;&#33021;&#20570;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#20154;&#65281;&#21542;&#21017;&#20320;&#34987;&#37034;&#24565;&#32465;&#26550;&#65292;&#37027;&#26679;&#21482;&#20250;&#27814;&#20026;&#27442;&#26395;&#20043;&#22900;&#12289;&#24515;&#39764;&#20043;&#20608;&#20769;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#33258;&#24049;&#26681;&#26412;&#19981;&#24819;&#25784;&#30340;&#65292;&#20294;&#26159;&#37034;&#24565;&#19978;&#33041;&#21518;&#65292;&#23436;&#20840;&#19981;&#21463;&#33258;&#24049;&#30340;&#25511;&#21046;&#65292;&#19968;&#19979;&#23601;&#25784;&#20102;&#22909;&#22810;&#27425;&#65292;&#37034;&#24565;&#19968;&#26086;&#20570;&#20027;&#65292;&#20320;&#23601;&#20250;&#21464;&#25104;&#25784;&#31649;&#32905;&#26426;&#12290;</p>
<p> </p>
<p>&#20851;&#20110;&#23454;&#25112;&#26102;&#30340;&#35270;&#32447;&#25511;&#21046;&#25105;&#20877;&#24378;&#35843;&#19968;&#19979;&#65292;&#36973;&#36935;&#35825;&#24785;&#30340;&#19968;&#21049;&#37027;&#65292;&#35270;&#32447;&#25511;&#21046;&#23601;&#33021;&#35265;&#20986;&#39640;&#19979;&#65281;&#33756;&#40479;&#19968;&#30475;&#35265;&#35825;&#24785;&#22270;&#29255;&#65292;&#20182;&#23601;&#30447;&#30528;&#30475;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#26368;&#36817;&#26377;&#20301;&#23567;&#21543;&#22312;&#21024;&#25443;&#20081;&#30340;&#40644;&#22270;&#26102;&#20063;&#36935;&#35265;&#20102;&#36825;&#20010;&#38382;&#39064;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#30340;&#23454;&#25112;&#65292;&#25105;&#30340;&#24314;&#35758;&#65306;&#22312;&#35825;&#24785;&#22270;&#29255;&#20986;&#29616;&#30340;&#30636;&#38388;&#65292;&#35270;&#32447;&#39532;&#19978;&#30001;&#38598;&#20013;&#36716;&#25442;&#20026;&#25955;&#35270;&#65281;&#23601;&#20687;&#30456;&#26426;&#30001;&#32858;&#28966;&#21464;&#25104;&#27169;&#31946;&#65292;&#35270;&#32447;&#26159;&#25955;&#30340;&#65292;&#19981;&#26159;&#38598;&#20013;&#30340;&#65292;&#27809;&#26377;&#25226;&#27880;&#24847;&#21147;&#27880;&#20837;&#37027;&#24352;&#22270;&#65292;&#20445;&#25345;&#25955;&#35270;&#65292;&#20445;&#25345;&#24515;&#19981;&#22312;&#28937;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#21040;&#19981;&#38519;&#20837;&#65281;&#35825;&#24785;&#22270;&#29255;&#23601;&#20687;&#38519;&#38449;&#19968;&#26679;&#65292;&#19968;&#24352;&#24352;&#22270;&#65292;&#19968;&#20010;&#20010;&#38519;&#38449;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;&#36973;&#36935;&#35825;&#24785;&#65292;&#19968;&#26041;&#38754;&#35201;&#36827;&#34892;&#20005;&#26684;&#30340;&#35270;&#32447;&#25511;&#21046;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35201;&#23613;&#37327;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#21363;&#20351;&#20570;&#19981;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#20063;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65281;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#20219;&#23427;&#21315;&#22855;&#30334;&#24618;&#65292;&#25105;&#33258;&#23743;&#28982;&#19981;&#21160;&#65292;&#23427;&#20877;&#21464;&#65292;&#20063;&#25670;&#33073;&#19981;&#20102;&#33261;&#30382;&#22218;&#30340;&#26412;&#36136;&#65292;&#30475;&#30772;&#37027;&#23618;&#30011;&#30382;&#65292;&#24515;&#33258;&#28982;&#23601;&#33021;&#19981;&#21160;&#12290;&#36824;&#26377;&#19968;&#28857;&#20063;&#38750;&#24120;&#20851;&#38190;&#65292;&#23601;&#26159;&#23545;&#22659;&#21518;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#24456;&#22810;&#20154;&#23545;&#22659;&#26102;&#36824;&#34892;&#65292;&#20294;&#31532;&#20108;&#22825;&#19968;&#22238;&#24518;&#65292;&#23601;&#21448;&#25481;&#36827;&#22238;&#24518;&#30340;&#38519;&#38449;&#37324;&#20102;&#12290;&#36825;&#19977;&#28857;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#26102;&#30340;&#20851;&#38190;&#35201;&#28857;&#65292;&#23545;&#22659;&#23601;&#26159;&#23545;&#25112;&#65292;&#19981;&#26159;&#40644;&#22270;&#26432;&#20320;&#65292;&#23601;&#26159;&#20320;&#26432;&#23427;&#65292;&#20320;&#19981;&#21160;&#24515;&#23601;&#26159;&#25226;&#23427;&#26432;&#25481;&#20102;&#12290;&#36825;&#19977;&#22823;&#35201;&#28857;&#65292;&#23601;&#26159;&#25105;&#22312;&#25104;&#30334;&#19978;&#21315;&#27425;&#23454;&#25112;&#20013;&#24635;&#32467;&#20986;&#26469;&#30340;&#24515;&#24471;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#20307;&#20250;&#12290;</p>
<p> </p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#39640;&#25163;&#24378;&#22312;&#24847;&#35782;&#65292;&#23398;&#39640;&#25163;&#23601;&#26159;&#23398;&#20182;&#30340;&#24847;&#35782;&#65292;&#20182;&#26159;&#24590;&#20040;&#24819;&#30340;&#65292;&#20182;&#26159;&#24590;&#20040;&#20570;&#30340;&#65292;&#20182;&#38754;&#23545;&#21508;&#31181;&#24773;&#20917;&#26159;&#22914;&#20309;&#24212;&#23545;&#30340;&#12290;&#25214;&#20986;&#33258;&#24049;&#21644;&#39640;&#25163;&#20043;&#38388;&#30340;&#24046;&#36317;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#24605;&#32771;&#65292;&#19981;&#26029;&#39046;&#24735;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#32456;&#26377;&#19968;&#22825;&#20320;&#20063;&#20250;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#30340;&#12290;&#21040;&#26102;&#20505;&#65292;&#20320;&#30340;&#32463;&#39564;&#20320;&#30340;&#24847;&#35782;&#20320;&#30340;&#24515;&#24471;&#20063;&#20250;&#26497;&#20855;&#20511;&#37492;&#20215;&#20540;&#12290;&#29983;&#21629;&#26412;&#21487;&#20197;&#32509;&#25918;&#20986;&#20809;&#24425;&#65292;&#32780;&#25163;&#28139;&#20351;&#20320;&#30340;&#20154;&#29983;&#21464;&#24471;&#28784;&#26263;&#65292;&#35753;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#27963;&#20986;&#29983;&#21629;&#30340;&#20809;&#24425;&#65292;&#36824;&#33258;&#24049;&#19968;&#20010;&#32431;&#20928;&#20154;&#29983;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
