<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#20859;&#29983;&#24674;&#22797;&#26041;&#27861;&#30340;&#22235;&#28857;&#27880;&#24847;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20859;&#29983;&#24674;&#22797;&#26041;&#27861;&#30340;&#22235;&#28857;&#27880;&#24847;</p>
<p></p>
<p>&#22914;&#20170;&#65292;&#25105;&#24050;&#26159;&#22823;&#22235;&#32769;&#23398;&#38271;&#65292;&#22823;&#23398;&#19977;&#24180;&#22810;&#65292;&#32463;&#21382;&#20102;&#20174;&#20961;&#38388;&#36300;&#33853;&#22320;&#29425;&#30340;&#24808;&#30171;&#36807;&#31243;&#65292;&#20063;&#32463;&#21382;&#20102;&#24320;&#24735;&#20043;&#21518;&#28037;&#27075;&#37325;&#29983;&#30340;&#36807;&#31243;&#65292;&#23545;&#20110;&#20154;&#29983;&#30340;&#31181;&#31181;&#33510;&#38590;&#12289;&#24184;&#31119;&#12289;&#25104;&#21151;&#12289;&#22833;&#36133;&#24050;&#19981;&#20877;&#36807;&#20998;&#22312;&#20046;&#65292;&#36825;&#24182;&#38750;&#30475;&#30772;&#32418;&#23576;&#20043;&#21518;&#21457;&#20986;&#30340;&#24754;&#20937;&#24863;&#24936;&#65292;&#32780;&#26159;&#35273;&#24471;&#25105;&#20204;&#19981;&#24212;&#35813;&#20026;&#29983;&#27963;&#30340;&#35832;&#22810;&#28902;&#24700;&#25152;&#22256;&#65292;&#35201;&#31435;&#36275;&#20110;&#24403;&#19979;&#30340;&#29983;&#27963;&#65292;&#30528;&#30524;&#20110;&#27492;&#21051;&#30495;&#23454;&#30340;&#33258;&#25105;&#12290;&#36807;&#21435;&#30340;&#32463;&#21382;&#24050;&#28982;&#25104;&#20026;&#21382;&#21490;&#65292;&#19981;&#21487;&#26356;&#25913;&#65292;&#26410;&#26469;&#30340;&#19990;&#30028;&#36824;&#26159;&#34394;&#22916;&#65292;&#19981;&#21487;&#25417;&#25720;&#65292;&#21482;&#26377;&#20570;&#22909;&#27492;&#26102;&#27492;&#21051;&#30340;&#33258;&#24049;&#65292;&#25165;&#33021;&#19981;&#34987;&#36807;&#21435;&#32641;&#32458;&#65292;&#25913;&#21464;&#26410;&#26469;&#12290;&#22240;&#27492;&#65292;&#25106;&#33394;&#20043;&#36335;&#20173;&#22312;&#33050;&#19979;&#65292;&#25106;&#33394;&#30340;&#26053;&#36884;&#20219;&#37325;&#32780;&#36947;&#36828;&#12290;&#22914;&#20170;&#65292;&#25105;&#24050;&#32463;&#23436;&#25104;&#20102;&#22823;&#23398;&#38454;&#27573;&#30340;&#30446;&#26631;&#65292;&#21482;&#38656;&#35201;&#35748;&#30495;&#23436;&#25104;&#25509;&#19979;&#26469;&#30340;&#23398;&#19994;&#23601;&#21487;&#20197;&#39034;&#21033;&#27605;&#19994;&#65292;&#29616;&#22312;&#27809;&#26377;&#20160;&#20040;&#28902;&#24700;&#19982;&#36127;&#25285;&#65292;&#36825;&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#26497;&#20854;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#25105;&#21487;&#20197;&#19987;&#24515;&#25106;&#33394;&#65292;&#21162;&#21147;&#20859;&#29983;&#24674;&#22797;&#36523;&#20307;&#65292;&#26399;&#24453;&#27605;&#19994;&#20043;&#26102;&#19968;&#20010;&#19981;&#19968;&#26679;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20859;&#29983;&#26041;&#27861;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20197;&#19979;&#26159;&#31616;&#21333;&#20171;&#32461;&#65292;&#20043;&#21518;&#25105;&#20250;&#35814;&#32454;&#35770;&#36848;&#12290;</p>
<p></p>
<p>&#19968;&#26159;&#31215;&#26497;&#38203;&#28860;&#65292;&#27599;&#22825;&#26089;&#20013;&#26202;&#25105;&#37117;&#20250;&#22362;&#25345;&#20570;&#19968;&#22871;&#20843;&#27573;&#38182;&#65292;&#36825;&#20010;&#20859;&#29983;&#26041;&#27861;&#21160;&#20316;&#31616;&#21333;&#26131;&#23398;&#65292;&#22823;&#23478;&#21487;&#20197;&#22312;&#32593;&#19978;&#25214;&#21040;&#35270;&#39057;&#25110;&#22270;&#29255;&#65292;&#20570;&#30340;&#26102;&#20505;&#35201;&#25918;&#26494;&#36523;&#20307;&#65292;&#20445;&#25345;&#24179;&#21644;&#24515;&#24577;&#12290;&#28982;&#21518;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;&#65292;&#24555;&#36208;&#25110;&#32773;&#24930;&#36305;&#25110;&#32773;&#25955;&#27493;&#65292;&#24635;&#20043;&#26159;&#35201;&#35753;&#33258;&#24049;&#21160;&#36215;&#26469;&#65292;&#21160;&#21017;&#29983;&#38451;&#65292;&#20419;&#36827;&#26032;&#38472;&#20195;&#35874;&#12290;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#25105;&#21448;&#24320;&#22987;&#20581;&#36523;&#65292;&#38203;&#28860;&#33145;&#32908;&#33016;&#32908;&#65292;&#20294;&#35201;&#25226;&#25569;&#22909;&#36816;&#21160;&#37327;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#19981;&#21487;&#36807;&#24230;&#12290;&#20037;&#22352;&#19981;&#21033;&#20110;&#20840;&#36523;&#34880;&#28082;&#24490;&#29615;&#65292;&#22240;&#27492;&#27599;&#22235;&#21313;&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#20108;&#26159;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#35268;&#24459;&#65292;&#25105;&#27599;&#22825;&#26202;&#19978;&#21313;&#28857;&#21322;&#24517;&#39035;&#30561;&#35273;&#65292;&#20915;&#19981;&#29100;&#22812;&#65292;&#26089;&#19978;&#20116;&#28857;&#20116;&#21313;&#36215;&#24202;&#65292;&#20013;&#21320;&#21320;&#30561;&#21322;&#23567;&#26102;&#65292;&#19981;&#21487;&#36807;&#37327;&#12290;&#20013;&#23398;&#29983;&#23398;&#19994;&#36127;&#25285;&#37325;&#21487;&#33021;&#26080;&#27861;&#20570;&#21040;&#65292;&#20294;&#19968;&#23450;&#35201;&#20445;&#35777;&#33391;&#22909;&#30340;&#30561;&#30496;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#36275;&#22815;&#31934;&#21147;&#21435;&#23398;&#20064;&#65292;&#25105;&#20063;&#32463;&#36807;&#39640;&#20013;&#29983;&#27963;&#65292;&#37034;&#28139;&#21152;&#23398;&#19994;&#36127;&#25285;&#35753;&#25105;&#33510;&#19981;&#22570;&#35328;&#12290;&#22823;&#23398;&#29983;&#19981;&#33021;&#22826;&#36807;&#25042;&#25955;&#65292;&#21542;&#21017;&#26202;&#30561;&#26202;&#36215;&#30340;&#20064;&#24815;&#20250;&#26085;&#28176;&#25439;&#27585;&#36523;&#20307;&#65292;&#35201;&#29645;&#24796;&#21033;&#29992;&#22909;&#33258;&#24049;&#30340;&#38386;&#26247;&#26102;&#20809;&#12290;&#24050;&#32463;&#21442;&#21152;&#24037;&#20316;&#30340;&#25106;&#21451;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#24037;&#20316;&#26102;&#38388;&#21512;&#29702;&#23433;&#25490;&#65292;&#20445;&#35777;&#20805;&#36275;&#30561;&#30496;&#65292;&#19978;&#22812;&#29677;&#30340;&#25106;&#21451;&#23613;&#21487;&#33021;&#20445;&#35777;&#30333;&#22825;&#33021;&#26377;&#22909;&#30340;&#20241;&#24687;&#65292;&#22914;&#26524;&#26465;&#20214;&#20801;&#35768;&#25913;&#20026;&#30333;&#29677;&#12290;</p>
<p></p>
<p>&#19977;&#26159;&#20462;&#24515;&#65292;&#24456;&#22810;&#20154;&#20250;&#24573;&#35270;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#20462;&#24515;&#23601;&#26159;&#35753;&#33258;&#24049;&#24515;&#24577;&#24179;&#21644;&#65292;&#27442;&#26395;&#26469;&#20020;&#20043;&#26102;&#21450;&#26102;&#21270;&#35299;&#32780;&#19981;&#26159;&#20219;&#20854;&#21457;&#23637;&#65292;&#24515;&#29702;&#36275;&#22815;&#24378;&#22823;&#65292;&#23601;&#33021;&#25112;&#32988;&#24515;&#39764;&#12290;&#25105;&#30340;&#20462;&#24515;&#20043;&#36335;&#23601;&#26159;&#22810;&#30475;&#20859;&#29983;&#12289;&#25106;&#33394;&#12289;&#27491;&#33021;&#37327;&#30340;&#20070;&#31821;&#65292;&#21482;&#26377;&#20869;&#24515;&#25317;&#26377;&#20102;&#23545;&#32654;&#22909;&#20107;&#29289;&#30340;&#24378;&#28872;&#28212;&#26395;&#65292;&#25165;&#33021;&#26377;&#36275;&#22815;&#30340;&#21160;&#21147;&#21435;&#36341;&#34892;&#12290;</p>
<p></p>
<p>&#22235;&#26159;&#33391;&#22909;&#30340;&#39278;&#39135;&#20064;&#24815;&#65292;&#19968;&#26085;&#19977;&#39184;&#19981;&#21487;&#32570;&#65292;&#21482;&#26377;&#20808;&#22362;&#25345;&#26089;&#30561;&#26089;&#36215;&#65292;&#25165;&#33021;&#25353;&#26102;&#23601;&#39184;&#12290;&#25105;&#20174;&#19981;&#21507;&#38646;&#39135;&#65292;&#32780;&#19988;&#19981;&#25361;&#39135;&#65292;&#20116;&#35895;&#26434;&#31918;&#23588;&#20854;&#20859;&#20154;&#12290;&#37034;&#28139;&#20260;&#32958;&#26368;&#28145;&#65292;&#40657;&#33394;&#39135;&#29289;&#20687;&#40657;&#35910;&#12289;&#40657;&#33437;&#40635;&#12289;&#40657;&#31859;&#21487;&#20197;&#36866;&#37327;&#21507;&#20123;&#65292;&#29616;&#22312;&#27833;&#33147;&#30340;&#32905;&#20063;&#21507;&#24471;&#23569;&#20102;&#65292;&#22810;&#21507;&#32905;&#65292;&#19968;&#26159;&#20250;&#22686;&#24378;&#24615;&#27442;&#65292;&#20108;&#26159;&#23545;&#20110;&#33073;&#21457;&#12289;&#30168;&#30168;&#24674;&#22797;&#19981;&#21033;&#12290;</p>
<p></p>
<p>&#25105;&#27599;&#22825;&#27880;&#37325;&#30340;&#23601;&#26159;&#20197;&#19978;&#22235;&#28857;&#65292;&#25106;&#25784;&#12289;&#25106;&#24847;&#28139;&#12289;&#25106;&#40644;&#29255;&#35753;&#25105;&#20204;&#33021;&#20570;&#21040;&#19981;&#27844;&#20026;&#34917;&#65292;&#20294;&#26159;&#35201;&#24320;&#28304;&#33410;&#27969;&#36824;&#38656;&#36827;&#34917;&#12289;&#38203;&#28860;&#12289;&#30561;&#30496;&#12289;&#20462;&#24515;&#65292;&#23601;&#26159;&#22312;&#36523;&#24515;&#20004;&#26041;&#38754;&#20026;&#33258;&#24049;&#34917;&#20805;&#33021;&#37327;&#65292;&#38271;&#26399;&#22362;&#25345;&#19979;&#21435;&#25165;&#20250;&#26377;&#31119;&#25253;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
