<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#24578;&#24703;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20250;&#35782;&#21035;&#24515;&#39764;&#30340;&#24578;&#24703; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#20687;&#19968;&#20010;&#38169;&#32508;&#22797;&#26434;&#30340;&#32467;&#65292;&#20320;&#19981;&#38656;&#35201;&#21435;&#35299;&#24320;&#23427;&#65292;&#30452;&#25509;&#19968;&#20992;&#20999;&#26029;&#23601;&#34892;&#20102;&#12290;&#20992;&#26159;&#20160;&#20040;&#65311;&#8212;&#8212;&#35273;&#23519;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#38382;&#22909;&#39134;&#32724;&#21733;&#65292;&#23398;&#20064;&#20102;&#26032;&#19968;&#23395;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25910;&#33719;&#28385;&#28385;&#12290;&#25105;&#24819;&#25105;&#20170;&#24180;&#30340;&#30772;&#25106;&#32463;&#21382;&#23601;&#26159;&#20010;&#8220;&#19981;&#30693;&#35878;&#34394;&#8221;&#30340;&#21453;&#20363;&#12290;&#20170;&#24180;&#30340;&#22269;&#24198;&#33410;&#30772;&#25106;&#20102;&#65292;&#20063;&#23601;&#26159;&#25106;&#33394;&#19968;&#24180;&#21313;&#20010;&#26376;&#21518;&#30772;&#25106;&#20102;&#12290;&#30772;&#25106;&#21518;&#24863;&#35273;&#24694;&#24515;&#24871;&#30106;&#65292;&#31455;&#28982;&#21448;&#24320;&#22987;&#20570;&#36825;&#20260;&#36523;&#36133;&#24503;&#20043;&#20107;&#12290;&#25106;&#33394;&#20037;&#20102;&#65292;&#24847;&#28139;&#21464;&#23569;&#65292;&#39556;&#20658;&#36880;&#28176;&#31215;&#32047;&#36215;&#26469;&#65292;&#35773;&#21050;&#30340;&#26159;&#25105;&#36824;&#35273;&#24471;&#33258;&#24049;&#25402;&#35878;&#34394;&#12290;&#24578;&#24703;&#30340;&#24565;&#22836;&#19978;&#26469;&#65292;&#8220;&#30475;&#30475;&#25830;&#36793;&#30340;&#30452;&#25773;&#20869;&#23481;&#27809;&#20107;&#30340;&#65292;&#27491;&#22909;&#28385;&#36275;&#22909;&#22855;&#24515;&#8221;&#12290;&#30452;&#35273;&#19978;&#25105;&#35273;&#24471;&#36825;&#20010;&#24565;&#22836;&#26159;&#26377;&#38382;&#39064;&#30340;&#65292;&#22312;&#25945;&#23460;&#23601;&#27809;&#26377;&#30475;&#12290;&#21487;&#20013;&#21320;&#22238;&#21040;&#23487;&#33293;&#65292;&#21364;&#21548;&#20449;&#20102;&#36825;&#20010;&#24565;&#22836;&#12290;&#23545;&#65292;&#23601;&#26159;&#37027;&#20010;&#26368;&#32769;&#22871;&#30340;&#24578;&#24703;&#65292;&#8220;&#30475;&#30475;&#27809;&#20107;&#30340;&#8221;&#12290;&#19968;&#30475;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#25106;&#33394;&#30340;&#25215;&#35834;&#65292;&#23545;&#26032;&#29983;&#27963;&#30340;&#36861;&#27714;&#65292;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#25439;&#23475;&#65292;&#36890;&#36890;&#34987;&#25243;&#22312;&#33041;&#21518;&#65292;&#30452;&#33267;&#30772;&#25106;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#30340;&#32463;&#20856;&#24578;&#24703;&#22871;&#36335;&#65306;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12290;&#26159;&#21834;&#65292;&#19968;&#24320;&#22987;&#30495;&#30340;&#20197;&#20026;&#30475;&#30475;&#27809;&#20107;&#65292;&#35841;&#30693;&#36947;&#19968;&#26086;&#24320;&#22987;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#24515;&#39764;&#24120;&#35265;&#30340;&#22871;&#36335;&#19968;&#33324;&#37117;&#26159;&#24578;&#24703;&#20320;&#20808;&#21435;&#30475;&#25830;&#36793;&#65292;&#20043;&#21518;&#24930;&#24930;&#26494;&#25032;&#20320;&#20869;&#24515;&#30340;&#35686;&#24789;&#65292;&#28982;&#21518;&#20320;&#20415;&#19979;&#24847;&#35782;&#22320;&#21435;&#25214;&#40644;&#30475;&#40644;&#65292;&#26368;&#21518;&#27442;&#28779;&#20013;&#28903;&#19981;&#24471;&#19981;&#30772;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#25105;&#26159;&#19968;&#20010;&#39640;&#19977;&#27605;&#19994;&#23398;&#23376;&#65292;&#26412;&#26469;&#25106;&#33394;&#20102;&#36817;200&#22825;&#65292;&#20294;&#26159;&#26368;&#36817;&#36824;&#26159;&#30772;&#20102;&#12290;&#25105;&#26159;&#24403;&#26102;&#36825;&#20040;&#24819;&#30340;&#65292;&#8220;&#25106;&#20102;&#24555;200&#22825;&#65292;&#25784;&#19968;&#27425;&#33021;&#24590;&#20040;&#26679;&#65311;&#25105;&#20559;&#35201;&#25784;&#65281;&#8221;&#23601;&#26159;&#36825;&#26679;&#30340;&#24565;&#22836;&#65292;&#35753;&#25105;&#30772;&#25106;&#20102;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#27809;&#33021;&#35828;&#26381;&#33258;&#24049;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#26377;&#26102;&#24515;&#39764;&#30340;&#24578;&#24703;&#30495;&#30340;&#26159;&#24456;&#33618;&#21776;&#65292;&#24448;&#24448;&#37117;&#26159;&#19981;&#35762;&#36947;&#29702;&#30340;&#65292;&#21464;&#30528;&#27861;&#22320;&#24819;&#35753;&#20320;&#30772;&#25106;&#65292;&#21508;&#31181;&#22871;&#36335;&#12290;&#20999;&#35760;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#21315;&#19975;&#21035;&#36319;&#23427;&#36777;&#35770;&#65292;&#22240;&#20026;&#20320;&#20063;&#36777;&#19981;&#36807;&#23427;&#65292;&#24515;&#39764;&#24456;&#20250;&#29409;&#36777;&#65292;&#24448;&#24448;&#22312;&#20320;&#24819;&#21644;&#23427;&#36777;&#30340;&#26102;&#20505;&#23601;&#24050;&#32463;&#25481;&#22353;&#37324;&#20102;&#12290;&#27491;&#30830;&#20570;&#27861;&#24212;&#35813;&#26159;&#65292;&#19981;&#21548;&#20174;&#12289;&#19981;&#35299;&#37322;&#12289;&#19981;&#36777;&#35770;&#65292;&#22362;&#23450;&#31435;&#22330;&#65292;&#30452;&#25509;&#25163;&#36215;&#20992;&#33853;&#65292;&#26524;&#26029;&#26025;&#26432;&#65281; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12304;&#20445;&#25345;&#35686;&#24789;&#12305; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#24515;&#39764;&#30340;&#20837;&#20405;&#65292;&#24448;&#24448;&#26159;&#19981;&#35831;&#33258;&#26469;&#65292;&#21363;&#20351;&#20320;&#19981;&#24819;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#25110;&#22238;&#24518;&#22270;&#20687;&#12289;&#25110;&#24578;&#24703;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12289;&#25110;&#19968;&#31181;&#24819;&#30475;&#40644;&#25784;&#31649;&#30340;&#24494;&#22937;&#24863;&#35273;&#8230;&#8230;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#24403;&#28982;&#20445;&#25345;&#35686;&#24789;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#26494;&#19981;&#32039;&#30340;&#29366;&#24577;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12310;&#26696;&#20363;&#12311;&#65306; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#12302;&#21069;&#20960;&#22825;&#65292;&#33258;&#24049;&#22240;&#20026;&#19979;&#35838;&#21518;&#65292;&#36824;&#26377;&#19968;&#27573;&#26102;&#38388;&#25165;&#26202;&#39277;&#65292;&#23601;&#30475;&#36215;&#20102;&#26032;&#30340;&#30005;&#24433;&#65292;&#21487;&#27809;&#24819;&#21040;&#22240;&#20026;&#26032;&#22855;&#24773;&#33410;&#30340;&#21560;&#24341;&#65292;&#19968;&#36830;&#30475;&#20102;&#19977;&#37096;&#65292;&#30452;&#21040;8&#28857;&#25165;&#21507;&#23436;&#39277;&#65292;&#30001;&#20110;&#20037;&#35270;&#20037;&#22352;&#65292;&#19968;&#20010;&#29087;&#24713;&#30340;&#22768;&#38899;&#22312;&#25105;&#33041;&#34955;&#37324;&#34067;&#24310;&#65306;&#8220;&#22909;&#26080;&#32842;&#21568;&#65292;&#30475;&#30475;&#40644;&#21543;&#8221;&#65292;&#25105;&#38663;&#24778;&#20102;&#65292;&#19968;&#24180;&#22810;&#25106;&#33394;&#65292;&#36825;&#26679;&#24471;&#24819;&#27861;&#21482;&#26377;&#25105;&#22312;&#19968;&#24180;&#21069;&#25165;&#20250;&#26377;&#65292;&#22909;&#20037;&#27809;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#20102;&#65292;&#23427;&#20882;&#20102;&#20986;&#26469;&#65292;&#24515;&#39764;&#20882;&#20102;&#20986;&#26469;&#12290;&#20108;&#35805;&#19981;&#35828;&#65292;&#31435;&#39532;&#21050;&#20992;&#35265;&#32418;&#65292;&#21364;&#36896;&#25104;&#20102;&#25105;&#24515;&#37324;&#30340;&#38663;&#24778;&#65292;&#21407;&#26469;&#33258;&#24049;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24515;&#39764;&#19968;&#23450;&#20250;&#20877;&#27425;&#19978;&#33041;&#12290;&#12303; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#24515;&#39764;&#36827;&#25915;&#30340;&#39057;&#29575;&#26126;&#26174;&#23569;&#20102;&#24456;&#22810;&#65292;&#24688;&#26159;&#36825;&#31181;&#29366;&#24577;&#26368;&#23481;&#26131;&#20351;&#20154;&#26494;&#25032;&#38450;&#22791;&#65292;&#20320;&#20250;&#24536;&#35760;&#24515;&#39764;&#65292;&#20294;&#24515;&#39764;&#21487;&#19981;&#20250;&#24536;&#35760;&#20320;&#12290;&#22914;&#26524;&#36973;&#36935;&#25830;&#36793;&#20869;&#24515;&#21319;&#36215;&#37034;&#24565;&#20320;&#36319;&#20102;&#12289;&#25110;&#32773;&#24515;&#39764;&#30340;&#24578;&#24703;&#20320;&#27809;&#21450;&#26102;&#35782;&#21035;&#26029;&#38500;&#65292;&#36808;&#20986;&#19968;&#27493;&#23601;&#26159;&#19975;&#19976;&#28145;&#28170;&#12290;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#30772;&#25106;&#27704;&#36828;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#22825;&#22530;&#22320;&#29425;&#39640;&#19979;&#31435;&#21028;&#65292;&#24515;&#39764;&#22312;&#26049;&#36793;&#34382;&#35270;&#30472;&#30472;&#65292;&#19968;&#30452;&#22312;&#31561;&#30528;&#26426;&#20250;&#21453;&#25169;&#65292;&#25106;&#33394;&#25112;&#22330;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#39556;&#20658;&#22823;&#24847;&#65292;&#21482;&#35201;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#24515;&#39764;&#23601;&#20250;&#21457;&#36215;&#29467;&#28872;&#25915;&#21183;&#25343;&#19979;&#20320;&#12290; &nbsp; &nbsp;</p>
<p> &nbsp; &nbsp;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#34892;&#20102;&#22810;&#23569;&#21892;&#12289;&#24565;&#20102;&#22810;&#23569;&#36941;&#20315;&#21495;&#12289;&#26029;&#24565;&#26377;&#22810;&#20040;&#24378;&#12289;&#29983;&#27963;&#22810;&#20805;&#23454;&#12289;&#35273;&#24735;&#20877;&#39640;&#65292;&#20658;&#24930;&#33258;&#22823;&#12289;&#25918;&#26494;&#35686;&#24789;&#30340;&#35805;&#26089;&#26202;&#20063;&#26159;&#30772;&#25106;&#65292;&#25106;&#33394;&#25104;&#21151;&#19982;&#30772;&#25106;&#22833;&#36133;&#21482;&#26377;&#19968;&#24565;&#20043;&#38548;&#65292;&#23454;&#25112;&#23601;&#26159;&#37027;&#20960;&#31186;&#65292;&#24517;&#39035;&#28145;&#24230;&#37325;&#35270;&#65292;&#35831;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35686;&#24789;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#26159;&#23454;&#25112;&#65292;&#39764;&#32771;&#36831;&#26089;&#20250;&#20877;&#19978;&#26469;&#65292;&#38543;&#26102;&#20570;&#22909;&#36814;&#25112;&#30340;&#20934;&#22791;&#65292;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290; &nbsp;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
