<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#19968;&#20010;&#24456;&#32463;&#20856;&#30340;&#39039;&#24735;&#26696;&#20363;&#35299;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;&#24456;&#32463;&#20856;&#30340;&#39039;&#24735;&#26696;&#20363;&#35299;&#26512;</p>
<p></p>
<p>&#26696;&#20363;.&#12304;&#25105;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#30340;&#31215;&#32047;&#36825;&#26102;&#20505;&#32456;&#20110;&#25442;&#26469;&#20102;&#19968;&#27425;&#39039;&#24735;&#65292;&#24403;&#28982;&#65292;&#36825;&#39039;&#24735;&#20063;&#19981;&#26159;&#23398;&#20250;&#20102;&#30452;&#25509;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#32780;&#26159;&#25214;&#21040;&#20102;&#25105;&#33258;&#24049;&#30340;&#19968;&#20010;&#26025;&#26029;&#37034;&#24565;&#30340;&#26041;&#27861;------&#24605;&#32500;&#23545;&#27835;&#12290;&#24403;&#26102;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#27491;&#22312;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24403;&#26102;&#35835;&#21040;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#8212;&#8212;&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;&#8221;&#37027;&#26102;&#35835;&#21040;&#36825;&#21477;&#35805;&#65292;&#25105;&#23601;&#26377;&#24456;&#28145;&#30340;&#35302;&#21160;&#65292;&#23427;&#21796;&#37266;&#20102;&#25105;&#37027;&#20040;&#22810;&#27425;&#25106;&#33394;&#22833;&#36133;&#26102;&#30340;&#19981;&#29976;&#24515;&#20197;&#21450;&#24724;&#24680;&#65281;&#25105;&#21453;&#22797;&#35835;&#20102;&#35768;&#22810;&#36941;&#65292;&#26377;&#19968;&#31181;&#24819;&#35201;&#21741;&#20986;&#26469;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#25105;&#32972;&#20102;&#36825;&#21477;&#35805;&#65292;&#27599;&#27425;&#26377;&#24378;&#28872;&#30340;&#20914;&#21160;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#25343;&#20986;&#36825;&#21477;&#35805;&#65292;&#28982;&#21518;&#38382;&#38382;&#33258;&#24049;&#65306;&#8220;&#20320;&#36824;&#24819;&#24724;&#24680;&#21527;&#65311;&#8221;&#23601;&#36825;&#26679;&#65292;&#25105;&#33719;&#24471;&#20102;&#25105;&#31532;&#19968;&#27425;&#30340;&#39039;&#24735;&#65292;&#20063;&#26159;&#36825;&#20040;&#22810;&#27425;&#22833;&#36133;&#19982;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#21322;&#20010;&#23567;&#26102;&#31215;&#32047;&#19979;&#26469;&#30340;&#32467;&#26524;&#65292;&#23601;&#30475;&#20102;&#36825;&#19968;&#21477;&#35805;&#65292;&#25105;&#39532;&#19978;&#31361;&#30772;&#20102;&#25106;&#33394;&#30340;&#26368;&#22823;&#22825;&#25968;&#65292;&#31361;&#30772;&#20102;&#19968;&#30334;&#22825;&#65281;&#25105;&#31532;&#19968;&#27425;&#24863;&#35273;&#65292;&#33258;&#24049;&#21487;&#33021;&#30495;&#30340;&#24320;&#22987;&#37325;&#29983;&#20102;&#65281;&#20174;&#36825;&#27425;&#39039;&#24735;&#21518;&#65292;&#19968;&#30452;&#21040;&#21518;&#26469;&#31361;&#30772;&#19968;&#30334;&#22825;&#65292;&#25105;&#37117;&#38752;&#30528;&#36825;&#21477;&#8220;&#27861;&#23453;&#8221;&#32473;&#25105;&#26025;&#26029;&#20914;&#21160;&#30340;&#21147;&#37327;&#65292;&#25152;&#20197;&#24403;&#26102;&#25105;&#22312;&#36148;&#21543;&#40723;&#21169;&#30772;&#25106;&#30340;&#20804;&#24351;&#65292;&#37117;&#20250;&#25226;&#36825;&#21477;&#35805;&#20998;&#20139;&#32473;&#20182;&#20204;&#12290;&#28982;&#21518;&#20877;&#35848;&#35848;&#28176;&#24735;&#21543;&#65292;&#20063;&#23601;&#26159;&#25105;&#22914;&#20309;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#22914;&#26524;&#20320;&#38382;&#25105;&#20160;&#20040;&#26102;&#20505;&#23398;&#20250;&#30340;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#36824;&#30495;&#22238;&#31572;&#19981;&#19978;&#26469;&#65292;&#25105;&#20854;&#23454;&#22823;&#27010;&#22312;80&#22825;&#30340;&#26102;&#20505;&#23601;&#19968;&#30452;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#20116;&#30334;&#36941;&#19981;&#25918;&#26494;&#65292;&#20294;&#26159;&#25104;&#25928;&#19981;&#22823;&#65292;&#24565;&#30528;&#24565;&#30528;&#23601;&#36215;&#20102;&#24565;&#22836;&#36319;&#30528;&#36305;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#25955;&#24515;&#24565;&#65292;&#31561;&#21040;&#22238;&#36807;&#31070;&#26469;&#65292;&#25165;&#32487;&#32493;&#32451;&#20064;&#12290;&#20854;&#23454;&#22238;&#36807;&#22836;&#26469;&#30475;&#30475;&#65292;&#20854;&#23454;&#36825;&#20063;&#27809;&#20160;&#20040;&#65292;&#24403;&#22238;&#36807;&#31070;&#26469;&#24847;&#35782;&#21040;&#33258;&#24049;&#36319;&#30528;&#26434;&#24565;&#36305;&#20102;&#65292;&#37027;&#19968;&#21049;&#37027;&#23601;&#26159;&#35266;&#24515;&#30340;&#24863;&#35273;&#65292;&#20063;&#23601;&#26159;&#35273;&#23519;&#12290;&#19981;&#36807;&#25105;&#24403;&#26102;&#26681;&#26412;&#19981;&#35782;&#36135;&#65292;&#19981;&#30693;&#36947;&#37027;&#19968;&#21049;&#37027;&#30340;&#20215;&#20540;&#65292;&#23601;&#36825;&#26679;&#19968;&#30452;&#32451;&#20064;&#12290;&#25152;&#20197;&#25105;&#24403;&#26102;&#19968;&#30452;&#19981;&#29702;&#35299;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#19979;&#24847;&#35782;&#22320;&#23601;&#26029;&#25481;&#20102;&#12290;&#8221;&#24403;&#26102;&#25105;&#36824;&#20667;&#20046;&#20046;&#22320;&#20197;&#20026;&#30495;&#26159;&#37034;&#24565;&#19978;&#26469;&#65292;&#40664;&#24565;&#21475;&#35776;&#23601;&#26029;&#25481;&#20102;&#12290;&#21518;&#26469;&#65292;&#28176;&#28176;&#30340;&#65292;&#22823;&#27010;&#26159;&#22312;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#20102;&#65292;&#25105;&#24573;&#28982;&#21457;&#29616;&#25105;&#19981;&#38656;&#35201;&#22312;&#23545;&#27835;&#37034;&#24565;&#30340;&#26102;&#20505;&#25644;&#20986;&#37027;&#21477;&#24605;&#32500;&#23545;&#27835;&#30340;&#35805;&#20102;&#65292;&#25105;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#25165;&#28176;&#28176;&#26126;&#30333;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#8220;&#19981;&#38656;&#35201;&#20320;&#24605;&#32771;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#8221;&#30340;&#20869;&#28085;&#12290;&#20854;&#23454;&#32972;&#35829;&#21475;&#35776;&#20116;&#30334;&#36941;&#30340;&#20215;&#20540;&#23601;&#22312;&#20110;&#23613;&#37327;&#19981;&#35201;&#25955;&#24515;&#65292;&#23398;&#20250;&#37027;&#19968;&#21049;&#37027;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#35273;&#23519;&#21147;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#39532;&#19978;&#23601;&#25226;&#37034;&#24565;&#26025;&#26432;&#20110;&#26080;&#24418;&#65292;&#36825;&#25165;&#26159;&#36825;&#21477;&#21475;&#35776;&#30340;&#30495;&#24847;&#65292;&#24182;&#19981;&#26159;&#35828;&#37034;&#24565;&#26469;&#20102;&#65292;&#25105;&#36825;&#37324;&#24565;&#19968;&#22768;&#23601;&#26025;&#26432;&#20102;&#65292;&#32780;&#26159;&#30452;&#25509;&#19968;&#35273;&#23519;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#24605;&#32500;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;&#8220;&#24320;&#22987;&#34892;&#21160;&#21543;196&#8221;&#30340;&#21453;&#39304;&#65292;&#20182;&#25106;&#33394;&#19968;&#24180;&#38646;&#19968;&#26376;&#65292;&#21457;&#20102;&#20010;&#24086;&#23376;&#34987;&#21152;&#31934;&#20102;&#12290;&#20182;&#22312;&#24086;&#23376;&#24320;&#22836;&#35828;&#65306;&#8220;&#25106;&#33394;&#24456;&#38590;&#65292;&#22240;&#20026;&#20320;&#26159;&#19968;&#27491;&#24565;&#19982;&#21315;&#19975;&#37034;&#24565;&#20316;&#25112;&#65292;&#25932;&#20247;&#25105;&#23521;&#65307;&#25106;&#33394;&#21448;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#21482;&#38656;&#35201;&#26102;&#21051;&#24178;&#25481;&#24403;&#19979;&#19968;&#24565;&#65292;&#21363;&#21487;&#25106;&#20986;&#29983;&#22825;&#12290;&#8221;&#20182;&#36825;&#21477;&#35805;&#35828;&#24471;&#38750;&#24120;&#22909;&#65292;&#26159;&#28145;&#26377;&#23454;&#25112;&#20307;&#20250;&#30340;&#26029;&#24565;&#34892;&#32773;&#25165;&#33021;&#35828;&#20986;&#30340;&#35805;&#65292;&#21487;&#20197;&#35828;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#39640;&#24230;&#24635;&#32467;&#12290;&#21018;&#24320;&#22987;&#20182;&#36890;&#36807;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25442;&#26469;&#20102;&#19968;&#27425;&#39039;&#24735;&#65292;&#26159;&#23545;&#24605;&#32500;&#23545;&#27835;&#30340;&#39039;&#24735;&#65292;&#36825;&#35753;&#20182;&#31361;&#30772;&#20102;&#19968;&#30334;&#22825;&#65292;&#20063;&#31639;&#23567;&#26377;&#25104;&#23601;&#12290;&#21518;&#26469;&#20182;&#21448;&#36880;&#28176;&#39046;&#24735;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#20854;&#23454;&#24605;&#32500;&#23545;&#27835;&#20063;&#38656;&#35201;&#35266;&#24515;&#65292;&#20063;&#38656;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#21482;&#19981;&#36807;&#26159;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#26469;&#28040;&#28781;&#37034;&#24565;&#65292;&#32780;&#30452;&#25509;&#30340;&#35266;&#24515;&#26029;&#24565;&#21017;&#19981;&#38656;&#35201;&#24605;&#32771;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#21363;&#21487;&#12290;&#20174;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#28176;&#28176;&#36807;&#28193;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26159;&#38656;&#35201;&#19968;&#20010;&#19981;&#26029;&#32451;&#20064;&#30340;&#36807;&#31243;&#30340;&#65292;&#20063;&#38656;&#35201;&#23545;&#26029;&#24565;&#30340;&#29702;&#35770;&#26377;&#28145;&#21051;&#36879;&#24443;&#30340;&#29702;&#35299;&#19982;&#35748;&#35782;&#65292;&#29087;&#26497;&#20043;&#21518;&#23601;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#21363;&#21487;&#12290;&#36825;&#23601;&#20687;&#23398;&#24320;&#36710;&#32972;&#35829;&#36335;&#32771;&#21475;&#35776;&#19968;&#26679;&#65292;&#27604;&#22914;&#19968;&#36393;&#65288;&#36393;&#31163;&#21512;&#65289;&#12289;&#20108;&#25346;&#65288;&#25346;&#19968;&#26723;&#65289;&#12289;&#19977;&#30475;&#65288;&#30475;&#20498;&#36710;&#38236;&#65289;&#12289;&#22235;&#36716;&#65288;&#36716;&#21521;&#28783;&#65289;&#12289;&#20116;&#25353;&#65288;&#25353;&#21895;&#21485;&#65289;&#12289;&#20845;&#25163;&#21049;&#12289;&#19971;&#36208;&#12290;&#36335;&#32771;&#21475;&#35776;&#36824;&#26377;&#24456;&#22810;&#65292;&#21018;&#24320;&#22987;&#36890;&#36807;&#32972;&#35829;&#26469;&#29087;&#24713;&#65292;&#28982;&#21518;&#36807;&#28193;&#21040;&#26368;&#21518;&#65292;&#23601;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#65292;&#30452;&#25509;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#21363;&#21487;&#12290;&#23567;&#23398;&#26102;&#25105;&#20204;&#32972;&#36807;&#20056;&#27861;&#21475;&#35776;&#65292;&#20570;&#39064;&#26102;&#65292;&#24515;&#37324;&#36824;&#20250;&#40664;&#24565;&#21475;&#35776;&#65292;&#21040;&#20102;&#21021;&#20013;&#23601;&#30452;&#25509;&#20889;&#20986;&#31572;&#26696;&#20102;&#65292;&#24050;&#32463;&#19981;&#29992;&#32972;&#21475;&#35776;&#20102;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#30340;&#25106;&#33394;&#26032;&#20154;&#24212;&#35813;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#21516;&#26102;&#36890;&#36807;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#26469;&#21152;&#28145;&#23545;&#21475;&#35776;&#30340;&#29702;&#35299;&#65292;&#20877;&#36890;&#36807;&#19981;&#26029;&#23454;&#25112;&#26469;&#36827;&#19968;&#27493;&#20307;&#20250;&#21644;&#35748;&#35782;&#65292;&#36825;&#26679;&#26029;&#24565;&#23454;&#25112;&#30340;&#34920;&#29616;&#23601;&#20250;&#36880;&#27493;&#25552;&#21319;&#12290;&#21018;&#24320;&#22987;&#24212;&#35813;&#32972;16&#23383;&#65292;&#20063;&#26377;&#25106;&#21451;&#25552;&#20513;&#32972;&#21069;4&#20010;&#23383;&#65292;&#20063;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#26029;&#8221;&#65292;&#25110;&#32773;&#32972;&#21518;8&#20010;&#23383;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#22312;&#26368;&#24320;&#22987;&#30340;&#38454;&#27573;&#65292;&#26368;&#22909;&#36824;&#26159;&#32972;16&#20010;&#23383;&#65292;&#36825;16&#20010;&#23383;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#32972;16&#20010;&#23383;&#34429;&#28982;&#24930;&#20123;&#65292;&#20294;&#26377;&#21161;&#20110;&#23545;&#26029;&#24565;&#25972;&#20307;&#30340;&#35748;&#35782;&#19982;&#29702;&#35299;&#65292;&#32972;&#21040;&#19968;&#23450;&#31243;&#24230;&#21487;&#20197;&#31616;&#21270;&#21040;4&#20010;&#23383;&#25110;&#32773;8&#20010;&#23383;&#65292;&#36827;&#38454;&#21040;&#26368;&#21518;&#38454;&#27573;&#65292;&#20174;&#26377;&#22768;&#21270;&#20026;&#26080;&#22768;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#21363;&#21487;&#12290;&#26681;&#22120;&#22909;&#30340;&#12289;&#24735;&#24615;&#39640;&#30340;&#25106;&#21451;&#65292;&#20182;&#24456;&#24555;&#23601;&#33021;&#20174;&#32972;&#35829;&#21475;&#35776;&#36807;&#28193;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#20010;&#36807;&#31243;&#21487;&#38271;&#21487;&#30701;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#26377;&#30340;&#20154;&#21487;&#33021;&#38656;&#35201;&#19968;&#24180;&#21518;&#25165;&#33021;&#36807;&#28193;&#21040;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#21644;&#32451;&#20064;&#30340;&#21220;&#22859;&#31243;&#24230;&#21644;&#20010;&#20154;&#30340;&#24735;&#24615;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#20301;&#25106;&#21451;&#27599;&#22825;&#20116;&#30334;&#36941;&#19981;&#25918;&#26494;&#65292;&#20182;&#35828;&#25104;&#25928;&#19981;&#22823;&#65292;&#20854;&#23454;&#24050;&#32463;&#26377;&#30456;&#24403;&#30340;&#25104;&#25928;&#20102;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#8220;&#20998;&#24515;-&#25289;&#22238;&#8221;&#30340;&#36807;&#31243;&#65292;&#19981;&#26029;&#20998;&#24515;&#65292;&#19981;&#26029;&#25289;&#22238;&#65292;&#24930;&#24930;&#35273;&#23519;&#21147;&#23601;&#21464;&#24378;&#20102;&#65292;&#20998;&#24515;&#30340;&#24773;&#20917;&#23601;&#20943;&#23569;&#20102;&#12290;</p>
<p></p>
<p>&#20182;&#37027;&#26102;&#20505;&#34429;&#28982;&#32451;&#24471;&#24456;&#21220;&#65292;&#20294;&#26159;&#23545;&#26029;&#24565;&#30340;&#29702;&#35770;&#19968;&#30452;&#19981;&#29702;&#35299;&#65292;&#21518;&#26469;&#25106;&#21040;&#20004;&#30334;&#22810;&#22825;&#20043;&#21518;&#65292;&#20182;&#24573;&#28982;&#21457;&#29616;&#33258;&#24049;&#20250;&#20102;&#65281;&#20063;&#23601;&#26159;&#8220;&#19968;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#37034;&#24565;&#39532;&#19978;&#23601;&#28040;&#22833;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65281;&#65281;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#24735;&#24615;&#24456;&#19981;&#38169;&#65292;&#20294;&#20063;&#29992;&#20102;&#20004;&#30334;&#22810;&#22825;&#25165;&#30495;&#27491;&#23398;&#20250;&#65292;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#23601;&#20250;&#30001;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#23601;&#20250;&#36814;&#26469;&#36136;&#30340;&#39134;&#36291;&#12290;&#24403;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#24565;&#19968;&#22768;&#21475;&#35776;&#20063;&#26377;&#19968;&#23450;&#30340;&#26029;&#24565;&#25928;&#26524;&#65292;&#20294;&#19981;&#22914;&#30452;&#25509;&#19968;&#35273;&#23519;&#26469;&#24471;&#30171;&#24555;&#65292;&#26469;&#24471;&#36805;&#36895;&#12290;&#26029;&#24565;&#30340;&#20960;&#31181;&#26041;&#27861;&#65306;&#24605;&#32500;&#23545;&#27835;&#12289;&#35273;&#23519;&#28040;&#28781;&#12289;&#24565;&#20315;&#21495;&#31561;&#37117;&#26159;&#19981;&#38169;&#30340;&#65292;&#20851;&#38190;&#35201;&#29087;&#32451;&#12289;&#35201;&#31649;&#29992;&#65281;&#35273;&#23519;&#28040;&#28781;&#26159;&#20854;&#20013;&#26368;&#24555;&#30340;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#30340;&#23041;&#21147;&#20063;&#24456;&#22823;&#65292;&#20315;&#21495;&#30340;&#27530;&#32988;&#22312;&#20110;&#20315;&#21147;&#30340;&#21152;&#25345;&#65292;&#36825;&#20960;&#31181;&#26029;&#24565;&#30340;&#26041;&#27861;&#21487;&#35859;&#21508;&#26377;&#21315;&#31179;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#27809;&#26377;&#20154;&#29983;&#19979;&#26469;&#23601;&#26159;&#31070;&#26538;&#25163;&#65292;&#37117;&#26159;&#32451;&#20986;&#26469;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65292;&#21040;&#26102;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#33714;&#27744;&#22823;&#24072;&#20113;&#65306;&#8220;&#22916;&#24819;&#21018;&#24378;&#65292;&#20037;&#25112;&#33258;&#26381;&#65292;&#24517;&#26080;&#30097;&#20063;&#12290;&#8221;&#23380;&#23376;&#26352;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221; &#20811;&#24565;&#20316;&#22307;&#65292;&#33021;&#22815;&#20811;&#26381;&#22916;&#24565;&#12289;&#37034;&#24565;&#65292;&#23601;&#21487;&#20197;&#20570;&#22307;&#36132;&#12290;&#23380;&#23376;&#19968;&#36744;&#23376;&#27809;&#25484;&#36807;&#20853;&#26435;&#27809;&#25171;&#36807;&#20183;&#65292;&#20294;&#26159;&#20182;&#35828;&#8220;&#25105;&#25112;&#21017;&#20811;&#65281;&#8221;&#36825;&#22235;&#20010;&#23383;&#21147;&#36947;&#22826;&#22823;&#20102;&#65292;&#31616;&#30452;&#26159;&#23383;&#23383;&#21315;&#38055;&#65292;&#23545;&#24453;&#37034;&#24565;&#20837;&#20405;&#65292;&#24517;&#39035;&#35201;&#21147;&#25112;&#65281;&#22859;&#25112;&#65281;&#34880;&#25112;&#21040;&#24213;&#65281;&#20915;&#19968;&#27515;&#25112;&#65281;&#24517;&#39035;&#35201;&#25112;&#32988;&#37034;&#24565;&#65281;&#65281;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
