<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#25511;&#24565;&#30340;&#39640;&#25163;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#25511;&#24565;&#30340;&#39640;&#25163;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#21521;&#20869;&#30340;&#25112;&#20105;&#65292;&#19982;&#33258;&#24049;&#30340;&#24515;&#39764;&#20316;&#26007;&#20105;&#65292;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#36825;&#20010;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#12290;&#24515;&#39764;&#20250;&#21464;&#29616;&#20986;&#26080;&#25968;&#30340;&#37034;&#24565;&#26469;&#35797;&#22270;&#25511;&#21046;&#20320;&#65292;&#25226;&#20320;&#21464;&#25104;&#23427;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#20869;&#24515;&#30340;&#37034;&#24565;&#65281;&#12298;&#22612;&#26408;&#24503;&#12299;&#35828;&#65306;&#8220;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#65292;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12290;&#8221;&#30495;&#30340;&#29467;&#22763;&#25954;&#20110;&#21521;&#24515;&#39764;&#24320;&#25112;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#33021;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#12290;&#25106;&#33394;&#20063;&#26159;&#39535;&#24515;&#65292;&#22240;&#20026;&#20320;&#30340;&#24515;&#23601;&#20687;&#19968;&#21305;&#37326;&#39532;&#65292;&#22312;&#26410;&#34987;&#39535;&#26381;&#21069;&#65292;&#37326;&#39532;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#26681;&#26412;&#19981;&#21548;&#20320;&#30340;&#25351;&#25381;&#65292;&#29616;&#22312;&#20320;&#35201;&#23398;&#20250;&#39535;&#26381;&#36825;&#21305;&#37326;&#39532;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24515;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65292;&#20570;&#24515;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#22900;&#38582;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#20174;&#26681;&#26412;&#26469;&#35828;&#65292;&#23601;&#26159;&#20462;&#24515;&#65292;&#35828;&#24471;&#30452;&#30333;&#28857;&#65292;&#23601;&#26159;&#25913;&#36896;&#24605;&#24819;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#30456;&#32493;&#12290;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#25106;&#33394;&#35201;&#22312;&#33258;&#24049;&#30340;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#20999;&#30340;&#31192;&#23494;&#37117;&#22312;&#24565;&#22836;&#20043;&#38388;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22260;&#32469;&#30340;&#26680;&#24515;&#23601;&#26159;&#35201;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#35782;&#21035;&#37034;&#24565;&#65292;&#36824;&#26377;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#36825;&#31867;&#24565;&#22836;&#36305;&#65292;&#20320;&#36319;&#36825;&#31867;&#24565;&#22836;&#36305;&#65292;&#23601;&#26159;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#23601;&#26159;&#22312;&#25932;&#25105;&#19981;&#20998;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#23601;&#26159;&#25511;&#24565;&#30340;&#39640;&#25163;&#65292;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#30340;&#31243;&#24230;&#65292;&#23601;&#20915;&#23450;&#30528;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#21644;&#27700;&#24179;&#12290;&#25106;&#33394;&#21543;&#30495;&#27491;&#25300;&#23574;&#30340;&#37027;&#19968;&#25209;&#25106;&#21451;&#65292;&#20182;&#20204;&#30340;&#25511;&#24565;&#27700;&#24179;&#36828;&#36229;&#21018;&#21018;&#20837;&#38376;&#30340;&#33756;&#40479;&#65292;&#21018;&#20837;&#38376;&#30340;&#33756;&#40479;&#26681;&#26412;&#19981;&#25026;&#24471;&#20160;&#20040;&#21483;&#25511;&#24565;&#65292;&#22240;&#20026;&#20197;&#21069;&#20182;&#37117;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#21435;&#25511;&#21046;&#24565;&#22836;&#65292;&#20182;&#19968;&#30452;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#32780;&#38750;&#20027;&#20154;&#12290;</p>
<p> </p>
<p>&#20026;&#20160;&#20040;&#35265;&#19968;&#27425;&#24515;&#39764;&#65292;&#23601;&#34987;&#34384;&#19968;&#27425;&#65292;&#20840;&#26080;&#25307;&#26550;&#20043;&#21147;&#65311;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#20320;&#22826;&#24369;&#20102;&#65281;&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#24517;&#39035;&#23545;&#25106;&#33394;&#35201;&#26377;&#24456;&#28145;&#30340;&#29702;&#35299;&#21644;&#20307;&#24735;&#65292;&#35201;&#24443;&#24213;&#24324;&#28165;&#30772;&#25106;&#30340;&#35268;&#24459;&#65292;&#35201;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#35201;&#26377;&#24456;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#21153;&#24517;&#20570;&#21040;&#22362;&#20915;&#26524;&#26029;&#65292;&#23545;&#24847;&#28139;&#23601;&#24517;&#39035;&#38646;&#23481;&#24525;&#65292;&#26377;&#20320;&#27809;&#25105;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#20320;&#26159;&#21542;&#26497;&#24230;&#28212;&#26395;&#21464;&#24471;&#24378;&#22823;&#65292;&#20320;&#26159;&#21542;&#26497;&#24230;&#28212;&#26395;&#25112;&#32988;&#24515;&#39764;&#65292;&#22914;&#26524;&#20320;&#30495;&#26377;&#36825;&#31181;&#24378;&#28872;&#30340;&#20225;&#22270;&#24515;&#65292;&#37027;&#23601;&#24212;&#35813;&#20840;&#21147;&#20197;&#36212;&#12289;&#25340;&#21629;&#39037;&#24378;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25343;&#20986;&#39640;&#32771;&#21644;&#32771;&#30740;&#30340;&#25340;&#21170;&#65292;&#19981;&#26029;&#25668;&#21462;&#25106;&#33394;&#25991;&#31456;&#30340;&#20859;&#26009;&#65292;&#19981;&#26029;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#35753;&#33258;&#24049;&#30340;&#35273;&#24735;&#31361;&#39134;&#29467;&#36827;&#65292;&#35753;&#33258;&#24049;&#30340;&#27491;&#24565;&#26085;&#30410;&#24378;&#22823;&#36215;&#26469;&#65292;&#36825;&#26679;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#65292;&#31505;&#21040;&#26368;&#21518;&#30340;&#25165;&#26377;&#21487;&#33021;&#26159;&#20320;&#65281;&#21542;&#21017;&#20320;&#21482;&#26159;&#24515;&#39764;&#25163;&#20013;&#30340;&#29609;&#20598;&#65292;&#25226;&#20320;&#27048;&#24178;&#25487;&#31354;&#65292;&#26368;&#21518;&#25172;&#36827;&#21307;&#38498;&#65292;&#19979;&#22330;&#30495;&#30340;&#24456;&#24808;&#65281;&#20320;&#23558;&#38754;&#20020;&#20154;&#36130;&#20004;&#31354;&#30340;&#31967;&#31957;&#22788;&#22659;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#38519;&#20837;&#26497;&#24230;&#30340;&#28784;&#26263;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#27599;&#22825;&#21482;&#26159;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#65292;&#29978;&#33267;&#20320;&#30340;&#24184;&#31119;&#24863;&#21644;&#23384;&#22312;&#24863;&#36824;&#19981;&#22914;&#19968;&#26465;&#29399;&#65292;&#29399;&#37117;&#19981;&#25784;&#65292;&#25784;&#19981;&#22914;&#29399;&#65281;&#31934;&#28082;&#31163;&#36523;&#65292;&#30151;&#29366;&#19978;&#36523;&#65292;&#20320;&#25226;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#25784;&#25481;&#20102;&#65292;&#20320;&#30340;&#36523;&#24515;&#23558;&#20250;&#21463;&#21040;&#26497;&#22823;&#30340;&#25703;&#27531;&#21644;&#25240;&#30952;&#65292;&#36831;&#26089;&#20250;&#35753;&#20320;&#30171;&#19981;&#27442;&#29983;&#12290;</p>
<p> </p>
<p>&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#20320;&#30340;&#24515;&#39764;&#65292;&#20294;&#20854;&#23454;&#24515;&#39764;&#20063;&#21482;&#26159;&#19968;&#21482;&#32440;&#32769;&#34382;&#65292;&#22240;&#20026;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#21482;&#26159;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#26576;&#20123;&#24565;&#22836;&#65292;&#24403;&#20320;&#35782;&#21035;&#20986;&#23545;&#26041;&#26159;&#32440;&#32769;&#34382;&#26102;&#65292;&#24515;&#37324;&#20063;&#23601;&#19981;&#37027;&#20040;&#23475;&#24597;&#20102;&#12290;&#20294;&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#35782;&#21035;&#19981;&#20986;&#65292;&#24182;&#19988;&#26080;&#27861;&#25511;&#21046;&#23427;&#65292;&#37027;&#23427;&#23601;&#20250;&#21464;&#24471;&#26080;&#27604;&#24378;&#22823;&#65292;&#24515;&#39764;&#20250;&#23436;&#20840;&#25484;&#25511;&#20320;&#30340;&#36523;&#20307;&#65292;&#32780;&#20320;&#23601;&#20250;&#21464;&#25104;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;&#24456;&#22810;&#20154;&#37117;&#21457;&#35475;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#21518;&#26469;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#21602;&#65311;&#22240;&#20026;&#24515;&#39764;&#26469;&#26102;&#65292;&#24456;&#22810;&#20154;&#24182;&#26410;&#35782;&#21035;&#20986;&#65292;&#20174;&#32780;&#21548;&#20449;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#21478;&#22806;&#23601;&#31639;&#20320;&#35782;&#21035;&#20986;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65311;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#20040;&#20004;&#31181;&#30683;&#30462;&#30340;&#24565;&#22836;&#23601;&#20250;&#22312;&#20320;&#22836;&#33041;&#20013;&#25171;&#26550;&#65292;&#19968;&#26086;&#25784;&#30340;&#24565;&#22836;&#21344;&#25454;&#19978;&#39118; &#65292;&#24517;&#28982;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#24456;&#22810;&#33756;&#40479;&#26681;&#26412;&#27809;&#26377;&#25112;&#26007;&#21147;&#65292;&#30495;&#21487;&#35859;&#19968;&#35302;&#21363;&#28291;&#65292;&#39532;&#19978;&#24320;&#25784;&#12290;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#20998;&#26512;&#21407;&#22240;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#35273;&#24735;&#25165;&#33021;&#23436;&#25104;&#36827;&#38454;&#12290;&#21035;&#20197;&#20026;&#30772;&#25106;&#19968;&#26080;&#26159;&#22788;&#65292;&#20854;&#23454;&#30772;&#25106;&#30340;&#20215;&#20540;&#19981;&#21487;&#20272;&#37327;&#65292;&#22240;&#20026;&#30772;&#25106;&#20250;&#26292;&#38706;&#20986;&#20320;&#30340;&#24369;&#28857;&#65292;&#36890;&#36807;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#23601;&#21487;&#20197;&#25226;&#24369;&#28857;&#21464;&#25104;&#24378;&#28857;&#12290;&#24403;&#20320;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#23601;&#20250;&#24863;&#35273;&#24515;&#39764;&#21464;&#24369;&#20102;&#65292;&#23601;&#20687;&#24377;&#31783;&#65292;&#20320;&#24369;&#23427;&#23601;&#24378;&#65292;&#20320;&#24378;&#23427;&#23601;&#24369;&#12290;&#24515;&#39764;&#27599;&#27425;&#24471;&#36894;&#65292;&#37117;&#20250;&#23545;&#20320;&#38706;&#20986;&#29424;&#29406;&#30340;&#31505;&#23481;&#65292;&#23427;&#20223;&#20315;&#22312;&#35828;&#65306;&#20320;&#24369;&#29190;&#20102;&#65281;&#20320;&#19981;&#26159;&#25105;&#30340;&#23545;&#25163;&#65292;&#20054;&#20054;&#20570;&#25105;&#30340;&#20440;&#34383;&#21543;&#12290;&#8221;</p>
<p> </p>
<p>&#25106;&#33394;&#21040;&#21518;&#26469;&#20854;&#23454;&#37117;&#26159;&#22312;&#30952;&#32454;&#33410;&#65292;&#27604;&#22914;&#31449;&#31435;&#26102;&#65292;&#37034;&#24565;&#19981;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#22352;&#19979;&#26102;&#25110;&#32773;&#36538;&#30528;&#65292;&#37034;&#24565;&#23601;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#32454;&#33410;&#65292;&#27599;&#24403;&#22352;&#19979;&#26102;&#65292;&#23545;&#24515;&#30340;&#25484;&#25511;&#23601;&#20250;&#26377;&#25152;&#20943;&#24369;&#65292;&#36825;&#26102;&#20505;&#37034;&#24565;&#23601;&#23481;&#26131;&#36225;&#34394;&#32780;&#20837;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#23601;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#37325;&#26032;&#33719;&#24471;&#23545;&#24515;&#30340;&#23436;&#20840;&#25484;&#25511;&#12290;&#36825;&#20010;&#32454;&#33410;&#22823;&#23478;&#22312;&#23454;&#25112;&#20013;&#21487;&#20197;&#22909;&#22909;&#20307;&#20250;&#65292;&#36523;&#20307;&#23039;&#21183;&#30340;&#25913;&#21464;&#21644;&#37034;&#24565;&#30340;&#27963;&#36291;&#31243;&#24230;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#24403;&#20320;&#20307;&#20250;&#21040;&#20102;&#36825;&#20010;&#32454;&#33410;&#65292;&#24182;&#19988;&#23398;&#20250;&#36890;&#36807;&#25913;&#21464;&#36523;&#20307;&#30340;&#23039;&#21183;&#26469;&#22686;&#24378;&#23545;&#24515;&#30340;&#25484;&#25511;&#65292;&#37027;&#20040;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#21448;&#20250;&#22823;&#22823;&#19979;&#38477;&#65292;&#36825;&#26679;&#23601;&#20250;&#36827;&#20837;&#26356;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;&#36824;&#26377;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#27604;&#22914;&#19978;&#32593;&#30340;&#36807;&#31243;&#20013;&#36973;&#36935;&#20102;&#35825;&#24785;&#22270;&#29255;&#25110;&#32773;&#25830;&#36793;&#26032;&#38395;&#65292;&#20320;&#24212;&#35813;&#36214;&#32039;&#36991;&#24320;&#65292;&#24182;&#19988;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#21160;&#24565;&#12290;&#23545;&#20110;&#33756;&#40479;&#26469;&#35828;&#65292;&#35825;&#24785;&#22270;&#29255;&#24456;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#24456;&#24819;&#30475;&#31532;&#20108;&#30524;&#12289;&#31532;&#19977;&#30524;&#65292;&#29978;&#33267;&#19968;&#30452;&#30447;&#30528;&#30475;&#65307;&#32780;&#23545;&#20110;&#25106;&#33394;&#39640;&#25163;&#65292;&#35825;&#24785;&#22270;&#29255;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#27602;&#34503;&#30340;&#20986;&#29616;&#12289;&#28779;&#22353;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#25758;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#12289;&#23556;&#21521;&#33258;&#24049;&#30340;&#33457;&#31661;&#12289;&#30733;&#21521;&#33258;&#24049;&#30340;&#33394;&#20992;&#65292;&#24517;&#39035;&#39532;&#19978;&#36991;&#24320;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;&#24456;&#22810;&#20154;&#30340;&#23454;&#25112;&#24847;&#35782;&#19981;&#34892;&#65292;&#29978;&#33267;&#26159;&#24456;&#24046;&#21170;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#22810;&#32451;&#20064;&#12289;&#22810;&#24605;&#32500;&#65292;&#22312;&#23545;&#22659;&#26102;&#65292;&#19968;&#23450;&#35201;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#27491;&#30830;&#30340;&#21453;&#24212;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#21453;&#24212;&#21482;&#20250;&#23548;&#33268;&#20320;&#38519;&#20837;&#20035;&#33267;&#30772;&#25106;&#65281;</p>
<p> </p>
<p>&#20174;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#30340;&#21453;&#24212;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#25106;&#33394;&#35273;&#24735;&#30340;&#39640;&#20302;&#12290;&#23545;&#22659;&#26102;&#65292;&#35270;&#32447;&#19981;&#35201;&#21435;&#25235;&#22270;&#65292;&#19981;&#35201;&#35753;&#35270;&#32447;&#20572;&#30041;&#22312;&#35825;&#24785;&#22270;&#29255;&#19978;&#65307;&#23545;&#22659;&#36807;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#22240;&#20026;&#22238;&#24518;&#26377;&#21487;&#33021;&#35753;&#20320;&#37325;&#26032;&#38519;&#20837;&#65307;&#23545;&#22659;&#26102;&#26368;&#22909;&#33021;&#20445;&#25345;&#38754;&#26080;&#34920;&#24773;&#65288;stone face&#65289;&#65292;&#22240;&#20026;&#34920;&#24773;&#26159;&#24515;&#29702;&#27963;&#21160;&#30340;&#34920;&#29616;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#24494;&#34920;&#24773;&#65292;&#24456;&#22810;&#20154;&#22312;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30643;&#23380;&#20250;&#25918;&#22823;&#65292;&#20250;&#27969;&#38706;&#20986;&#20852;&#22859;&#30340;&#34920;&#24773;&#65292;&#23601;&#20687;&#30475;&#35265;&#29454;&#29289;&#19968;&#26679;&#65292;&#20854;&#23454;&#20182;&#33258;&#24049;&#24050;&#32463;&#25104;&#20102;&#22899;&#33394;&#30340;&#29454;&#29289;&#32780;&#19981;&#33258;&#30693;&#12290;&#22914;&#26524;&#20320;&#33021;&#22815;&#22312;&#23545;&#22659;&#26102;&#20570;&#21040;&#38754;&#26080;&#34920;&#24773;&#65292;&#36825;&#23601;&#26159;&#24515;&#22914;&#27490;&#27700;&#30340;&#19968;&#20010;&#24449;&#20806;&#12290;&#24456;&#22810;&#33756;&#40479;&#30475;&#35265;&#22899;&#33394;&#65292;&#24448;&#24448;&#34920;&#29616;&#20852;&#36259;&#27987;&#21402;&#65292;&#32780;&#30495;&#27491;&#35757;&#32451;&#26377;&#32032;&#30340;&#39640;&#25163;&#65292;&#22522;&#26412;&#37117;&#26159;&#38754;&#26080;&#34920;&#24773;&#65292;&#26497;&#20854;&#20919;&#38745;&#65292;&#22312;&#20182;&#33080;&#19978;&#30475;&#19981;&#20986;&#23545;&#22899;&#33394;&#26377;&#20219;&#20309;&#30340;&#20852;&#36259;&#21644;&#20851;&#27880;&#65292;&#30475;&#35265;&#23601;&#20687;&#27809;&#30475;&#35265;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#20320;&#30475;&#20182;&#20284;&#20046;&#21574;&#21574;&#30340;&#27809;&#21453;&#24212;&#65292;&#20854;&#23454;&#36825;&#27491;&#26159;&#26368;&#39640;&#30340;&#21453;&#24212;&#12290;&#65288;&#30740;&#31350;&#26174;&#31034;&#19968;&#20010;&#20154;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#26102;&#65292;&#30643;&#23380;&#20250;&#19981;&#33258;&#35273;&#22320;&#25918;&#22823;&#12290;&#20154;&#30340;&#24773;&#32490;&#21464;&#21270;&#39318;&#20808;&#20250;&#21453;&#26144;&#22312;&#19981;&#33258;&#35273;&#30340;&#30643;&#23380;&#25913;&#21464;&#19978;&#65292;&#24403;&#24773;&#32490;&#20174;&#20013;&#24615;&#21464;&#24471;&#20852;&#22859;&#12289;&#24841;&#24555;&#65292;&#30643;&#23380;&#20250;&#19981;&#33258;&#35273;&#25918;&#22823;&#12290;&#19968;&#20010;&#20154;&#23545;&#30524;&#21069;&#30340;&#20154;&#25110;&#32773;&#20107;&#29289;&#24863;&#21040;&#21916;&#29233;&#12289;&#20852;&#22859;&#26102;&#65292;&#30643;&#23380;&#23601;&#20250;&#26126;&#26174;&#25918;&#22823;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#22312;&#23545;&#22659;&#26102;&#65292;&#30643;&#23380;&#26159;&#19981;&#21464;&#30340;&#12290;&#65289;</p>
<p> </p>
<p>&#36825;&#20123;&#23454;&#25112;&#20013;&#30340;&#32454;&#33410;&#37117;&#38750;&#24120;&#20851;&#38190;&#65292;&#39640;&#25163;&#37117;&#22312;&#25248;&#32454;&#33410;&#65292;&#19981;&#26029;&#31934;&#30952;&#32454;&#33410;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23545;&#22659;&#20013;&#20570;&#21040;&#22914;&#22914;&#19981;&#21160; &#12290;&#30495;&#27491;&#25289;&#24320;&#23618;&#27425;&#30340;&#65292;&#20063;&#35768;&#23601;&#26159;&#37027;&#20040;&#19968;&#20010;&#24494;&#23567;&#30340;&#32454;&#33410;&#65292;&#19968;&#20010;&#20320;&#20197;&#21069;&#25152;&#24573;&#35270;&#30340;&#30450;&#28857;&#65292;&#27809;&#26377;&#34987;&#20320;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20063;&#35768;&#23601;&#20250;&#26685;&#22312;&#36825;&#20010;&#30450;&#28857;&#19978;&#12290;&#30495;&#27491;&#25377;&#20303;&#20320;&#25106;&#33394;&#36947;&#36335;&#30340;&#65292;&#20063;&#35768;&#23601;&#26159;&#37027;&#20040;&#19968;&#20010;&#24494;&#23567;&#30340;&#32454;&#33410;&#65292;&#21035;&#30475;&#23427;&#24456;&#24494;&#23567;&#65292;&#20294;&#26159;&#21364;&#33021;&#22815;&#23548;&#33268;&#20320;&#19981;&#26029;&#30772;&#25106;&#65292;&#26368;&#32456;&#23601;&#26500;&#25104;&#20102;&#8220;&#24222;&#22823;&#30340;&#38459;&#30861;&#8221;&#12290;&#32454;&#33410;&#20915;&#23450;&#25104;&#36133;&#65281;&#25152;&#20197;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#24573;&#35270;&#32454;&#33410;&#65292;&#22909;&#22909;&#22312;&#32454;&#33410;&#26041;&#38754;&#25171;&#30952;&#65292;&#30495;&#30340;&#38075;&#30707;&#21644;&#39640;&#20223;&#38075;&#30707;&#65292;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#20294;&#26159;&#21364;&#25289;&#24320;&#20102;&#40511;&#27807;&#33324;&#30340;&#36523;&#20215;&#12290;&#39640;&#25163;&#37117;&#26497;&#20854;&#27880;&#37325;&#32454;&#33410;&#65292;&#23436;&#21892;&#19968;&#20123;&#32454;&#33410;&#65292;&#23601;&#21487;&#20197;&#36731;&#26494;&#31361;&#30772;&#25106;&#33394;&#30340;&#29942;&#39048;&#65292;&#35753;&#20320;&#30340;&#35273;&#24735;&#32487;&#32493;&#36827;&#38454;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
