<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#33267;&#25106;&#38752;&#24503;&#8212;&#8212;&#25106;&#33394;&#19968;&#23450;&#35201;&#25552;&#21319;&#24503;&#34892;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33267;&#25106;&#38752;&#24503;&#8212;&#8212;&#25106;&#33394;&#19968;&#23450;&#35201;&#25552;&#21319;&#24503;&#34892;&#65281;</p>
<p></p>
<p>256&#20010;&#23383;&#30340;&#25106;&#33394;&#24503;&#35757;&#65292;&#26368;&#22909;&#33021;&#27599;&#22825;&#35835;&#19968;&#36941;&#65292;&#32463;&#24120;&#30475;&#30475;&#65292;&#24863;&#21463;&#26469;&#33258;&#27491;&#33021;&#37327;&#30340;&#21152;&#25345;&#65292;&#35835;&#19968;&#36941;&#23601;&#33021;&#24863;&#21463;&#21040;&#19968;&#32929;&#21147;&#37327;&#22312;&#21319;&#36215;&#65292;&#22312;&#24378;&#21270;&#65292;&#22312;&#25226;&#20320;&#23548;&#21521;&#24378;&#22823;&#32780;&#27491;&#30830;&#30340;&#26041;&#21521;&#12290;</p>
<p></p>
<p>&#23815;&#24503;&#24344;&#27589;&#65292;&#20351;&#21629;&#25285;&#24403;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#31435;&#22330;&#22362;&#23450;</p>
<p>&#21171;&#35878;&#26080;&#24616;&#65292;&#20013;&#36947;&#24179;&#21644;&#65292;&#27491;&#30452;&#20183;&#20041;&#65292;&#23389;&#39034;&#24863;&#24681;</p>
<p>&#35878;&#35753;&#22242;&#32467;&#65292;&#19981;&#20105;&#31532;&#19968;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#34394;&#24576;&#33509;&#35895;</p>
<p>&#35878;&#21644;&#23485;&#21402;&#65292;&#21018;&#28872;&#24544;&#20041;&#65292;&#28201;&#33391;&#24544;&#21402;&#65292;&#19981;&#24917;&#34394;&#33635;</p>
<p>&#26377;&#24813;&#26377;&#24871;&#65292;&#19981;&#39556;&#19981;&#28843;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;</p>
<p>&#23456;&#36785;&#19981;&#24778;&#65292;&#20302;&#35843;&#20869;&#25947;&#65292;&#23485;&#24661;&#20161;&#29233;&#65292;&#21644;&#34108;&#21487;&#20146;</p>
<p>&#30495;&#35802;&#21451;&#21892;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#24515;&#22320;&#25918;&#23485;&#65292;&#21644;&#27668;&#33268;&#31077;</p>
<p>&#20462;&#24049;&#20197;&#25964;&#65292;&#28085;&#20859;&#24503;&#24615;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;</p>
<p>&#24453;&#20154;&#35802;&#24691;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#31283;&#37325;&#20570;&#20107;&#65292;&#22374;&#33633;&#20570;&#20154; </p>
<p>&#35802;&#20449;&#30693;&#31036;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;</p>
<p>&#23432;&#27491;&#24453;&#26102;&#65292;&#20811;&#26381;&#21972;&#23241;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#20048;&#35266;&#35946;&#29245;</p>
<p>&#20197;&#24503;&#24481;&#25165;&#65292;&#20462;&#36523;&#31181;&#24503;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#20462;&#24515;&#20026;&#19978;</p>
<p>&#38750;&#24503;&#21247;&#34892;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#24503;&#20041;&#20026;&#37325;&#65292;&#35880;&#24910;&#23545;&#24453;</p>
<p>&#31215;&#21151;&#32047;&#24503;&#65292;&#26377;&#24503;&#33258;&#23433;&#65292;&#24503;&#20026;&#20154;&#20808;&#65292;&#34892;&#20026;&#19990;&#33539;</p>
<p>&#23562;&#24072;&#37325;&#25945;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#21892;&#20307;&#24072;&#24515;&#65292;&#25964;&#39034;&#26080;&#36829;</p>
<p>&#24120;&#24565;&#24072;&#24681;&#65292;&#35753;&#21151;&#20110;&#24072;&#65292;&#21151;&#25104;&#24343;&#23621;&#65292;&#25265;&#26420;&#23432;&#25305;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#25105;&#36880;&#26465;&#35299;&#26512;</p>
<p></p>
<p>&#19968;&#65292;&#23815;&#24503;&#24344;&#27589;&#65292;&#20351;&#21629;&#25285;&#24403;&#65292;&#27491;&#24049;&#21270;&#20154;&#65292;&#31435;&#22330;&#22362;&#23450;</p>
<p></p>
<p>&#23815;&#24503;&#65306;&#23815;&#23578;&#32654;&#24503;&#12290;&#24344;&#27589;&#65306;&#23485;&#23439;&#22362;&#27589;&#65307;&#21018;&#24378;&#12289;&#21191;&#27589;&#65292;&#35859;&#25265;&#36127;&#36828;&#22823;&#65292;&#24847;&#24535;&#22362;&#24378;&#12290;&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#22763;&#19981;&#21487;&#20197;&#19981;&#24344;&#27589;&#65292;&#20219;&#37325;&#32780;&#36947;&#36828;&#12290;&#8221;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#35201;&#26377;&#20351;&#21629;&#24863;&#65292;&#36825;&#31181;&#20351;&#21629;&#24863;&#23601;&#26159;&#21796;&#37266;&#26356;&#22810;&#30340;&#20154;&#35748;&#35782;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21435;&#24110;&#21161;&#20182;&#20204;&#65292;&#35201;&#26377;&#19968;&#31181;&#31070;&#22307;&#30340;&#20351;&#21629;&#24863;&#65292;&#36825;&#26159;&#19968;&#20214;&#32477;&#23545;&#27491;&#30830;&#30340;&#20107;&#65292;&#34429;&#28982;&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#19981;&#23569;&#20154;&#21018;&#24320;&#22987;&#20250;&#35823;&#35299;&#25105;&#20204;&#65292;&#35787;&#27585;&#25105;&#20204;&#65292;&#20294;&#21482;&#35201;&#25105;&#20204;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#33258;&#28982;&#20250;&#24471;&#21040;&#36234;&#26469;&#36234;&#22810;&#20154;&#30340;&#35748;&#21487;&#19982;&#25903;&#25345;&#65292;&#20182;&#20204;&#26159;&#20250;&#24930;&#24930;&#37266;&#24735;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#20260;&#31934;&#30151;&#29366;&#29190;&#21457;&#21518;&#65292;&#20182;&#20204;&#20250;&#24320;&#22987;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#27491;&#30830;&#24615;&#12290;&#35201;&#21191;&#20110;&#25285;&#24403;&#36825;&#19968;&#20255;&#22823;&#30340;&#20351;&#21629;&#65292;&#35201;&#25226;&#36825;&#20010;&#20844;&#30410;&#20107;&#19994;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#24110;&#21161;&#19968;&#20010;&#26159;&#19968;&#20010;&#65292;&#26377;&#26102;&#20505;&#20320;&#30340;&#19968;&#21477;&#21149;&#23548;&#30340;&#35805;&#23601;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#21629;&#36816;&#36208;&#21521;&#65292;&#30495;&#30340;&#26377;&#36825;&#20040;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#20182;&#20250;&#28145;&#28145;&#24863;&#35874;&#20320;&#19968;&#36744;&#23376;&#65292;&#25105;&#35265;&#36807;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#26368;&#21518;&#22312;&#25991;&#31456;&#37324;&#37117;&#34920;&#36798;&#20102;&#23545;&#23459;&#20256;&#20154;&#21592;&#30340;&#39640;&#24230;&#25964;&#24847;&#21644;&#24863;&#35874;&#12290;&#19968;&#21477;&#23459;&#20256;&#65292;&#29031;&#20142;&#20102;&#19968;&#20010;&#37034;&#28139;&#32773;&#28784;&#26263;&#30340;&#20154;&#29983;&#65292;&#31361;&#28982;&#20182;&#30340;&#20154;&#29983;&#23601;&#24320;&#22987;&#36716;&#21464;&#20102;&#65292;&#23601;&#22240;&#20026;&#20320;&#30340;&#19968;&#21477;&#23459;&#20256;&#65292;&#20182;&#30340;&#20154;&#29983;&#36712;&#36857;&#23601;&#24320;&#22987;&#21521;&#30528;&#22909;&#30340;&#26041;&#21521;&#36716;&#21464;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#27425;&#21644;&#19968;&#20301;&#23567;&#21543;&#32842;&#22825;&#65292;&#20182;&#25552;&#21040;&#20102;&#26368;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#24212;&#35813;&#26159;&#26080;&#31169;&#22857;&#29486;&#12289;&#26080;&#26465;&#20214;&#30340;&#29233;&#19982;&#20184;&#20986;&#65292;&#25105;&#23545;&#20182;&#30340;&#35266;&#28857;&#28145;&#34920;&#35748;&#21516;&#65292;&#22240;&#20026;&#36825;&#20010;&#21160;&#26426;&#26159;&#26080;&#31169;&#32780;&#23815;&#39640;&#30340;&#65292;&#30340;&#30830;&#26159;&#26368;&#27491;&#30830;&#30340;&#21160;&#26426;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24448;&#24448;&#26159;&#19968;&#20123;&#20010;&#20154;&#30340;&#21160;&#26426;&#65292;&#26159;&#23436;&#20840;&#22260;&#32469;&#33258;&#36523;&#30340;&#19968;&#20123;&#21160;&#26426;&#65292;&#27604;&#22914;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#65292;&#24674;&#22797;&#23481;&#35980;&#27668;&#36136;&#65292;&#24674;&#22797;&#24069;&#27668;&#12289;&#24674;&#22797;&#33041;&#21147;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#23398;&#19994;&#25110;&#20107;&#19994;&#31561;&#31561;&#65292;&#21018;&#24320;&#22987;&#37117;&#26159;&#36825;&#20123;&#20010;&#20154;&#30340;&#21160;&#26426;&#65292;&#24403;&#28982;&#19968;&#24320;&#22987;&#25105;&#20063;&#26159;&#36825;&#26679;&#65292;&#27605;&#31455;&#24403;&#26102;&#36523;&#24515;&#22446;&#20102;&#65292;&#24613;&#38656;&#24674;&#22797;&#20581;&#24247;&#65292;&#26159;&#20250;&#20986;&#20110;&#20010;&#20154;&#30340;&#21160;&#26426;&#26469;&#25106;&#33394;&#65292;&#21518;&#26469;&#36523;&#24515;&#24674;&#22797;&#20102;&#65292;&#36825;&#26102;&#23601;&#35201;&#21319;&#21326;&#33258;&#24049;&#30340;&#25106;&#33394;&#21160;&#26426;&#20102;&#65292;&#21542;&#21017;&#36523;&#24515;&#23481;&#35980;&#24674;&#22797;&#21518;&#65292;&#23601;&#20250;&#20007;&#22833;&#21160;&#21147;&#65292;&#19981;&#30693;&#36947;&#25106;&#33394;&#26159;&#20026;&#20102;&#20160;&#20040;&#65292;&#20250;&#24863;&#35273;&#20154;&#29983;&#21464;&#24471;&#26080;&#24847;&#20041;&#12290;&#21476;&#22307;&#20808;&#36132;&#25552;&#20986;&#20102;&#8220;&#27491;&#24049;&#21270;&#20154;&#8221;&#65292;&#36825;&#22235;&#20010;&#23383;&#30495;&#30340;&#22826;&#22909;&#20102;&#65292;&#19981;&#20165;&#27491;&#24049;&#65292;&#36824;&#35201;&#21270;&#20154;&#65281;&#35201;&#24110;&#21161;&#21035;&#20154;&#65292;&#35201;&#26080;&#31169;&#22857;&#29486;&#65292;&#36825;&#26679;&#30340;&#21160;&#26426;&#23601;&#30456;&#24403;&#23815;&#39640;&#20102;&#65292;&#20063;&#26159;&#25105;&#26368;&#25552;&#20513;&#30340;&#25106;&#33394;&#21160;&#26426;&#12290;&#19968;&#24320;&#22987;&#24456;&#38590;&#26377;&#36825;&#20010;&#35273;&#24735;&#65292;&#24930;&#24930;&#36890;&#36807;&#23398;&#20064;&#65292;&#23601;&#26377;&#20102;&#27491;&#24049;&#21270;&#20154;&#30340;&#35273;&#24735;&#20102;&#65292;&#36825;&#26102;&#25106;&#33394;&#21160;&#26426;&#23601;&#23436;&#20840;&#21319;&#21326;&#20102;&#65292;&#19981;&#20877;&#23616;&#38480;&#20110;&#33258;&#36523;&#65292;&#32780;&#26159;&#20026;&#20102;&#22823;&#23478;&#30340;&#31119;&#31049;&#32780;&#21162;&#21147;&#22859;&#26007;&#12290;&#30495;&#27491;&#30340;&#25106;&#32773;&#24212;&#35813;&#26159;&#31435;&#22330;&#22362;&#23450;&#20043;&#20154;&#65292;&#32477;&#19981;&#20250;&#21160;&#25671;&#65292;&#31435;&#22330;&#12289;&#20449;&#24515;&#12289;&#20915;&#24515;&#21644;&#25191;&#34892;&#21147;&#65292;&#20855;&#22791;&#36825;&#22235;&#32773;&#30340;&#25106;&#21451;&#24456;&#23481;&#26131;&#25104;&#21151;&#12290;</p>
<p></p>
<p></p>
<p>&#20108;&#65292;&#21171;&#35878;&#26080;&#24616;&#65292;&#20013;&#36947;&#24179;&#21644;&#65292;&#27491;&#30452;&#20183;&#20041;&#65292;&#23389;&#39034;&#24863;&#24681;</p>
<p></p>
<p>&#12298;&#26131;&#32463;&#12299;&#65306;&#8220;&#21171;&#35878;&#21531;&#23376;&#65292;&#26377;&#32456;&#65292;&#21513;&#12290;&#8221;&#21171;&#35878;&#21531;&#23376;&#65292;&#19975;&#27665;&#26381;&#20063;&#12290;&#21220;&#21171;&#32780;&#35878;&#34394;&#30340;&#20154;&#65292;&#30495;&#30340;&#24456;&#24471;&#27665;&#24515;&#65292;&#19981;&#24616;&#22825;&#23588;&#20154;&#65292;&#20063;&#24432;&#26174;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#12290;&#20154;&#29983;&#22788;&#19990;&#65292;&#19968;&#20010;&#35878;&#23383;&#20415;&#21487;&#20197;&#23433;&#36523;&#31435;&#21629;&#65292;&#35878;&#20026;&#24503;&#20043;&#26564;&#65292;&#35878;&#20030;&#21017;&#24503;&#24352;&#12290;&#22312;&#12298;&#26131;&#32463;&#12299;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#35878;&#21350;&#26159;&#21807;&#19968;&#30340;&#20840;&#21513;&#21350;&#12290;&#25105;&#24456;&#24378;&#35843;&#35878;&#34394;&#65292;&#20063;&#24456;&#30475;&#37325;&#35878;&#24503;&#65292;&#22240;&#20026;&#35878;&#34394;&#26159;&#30495;&#25105;&#30340;&#19968;&#31181;&#21697;&#36136;&#65292;&#32780;&#39556;&#20658;&#21017;&#26159;&#22312;&#24378;&#21270;&#23567;&#25105;&#65288;ego&#65289;&#12290;&#35878;&#34394;&#30340;&#24565;&#22836;&#26159;&#39640;&#39057;&#25391;&#21160;&#30340;&#24565;&#22836;&#65292;&#32780;&#39556;&#20658;&#30340;&#24565;&#22836;&#26159;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;&#21069;&#27573;&#26102;&#38388;&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#21457;&#30340;&#25991;&#31456;&#65292;&#20182;&#25351;&#20986;&#25106;&#19981;&#25481;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#25042;&#65281;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65292;&#24456;&#22810;&#26032;&#20154;&#37117;&#25042;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30772;&#25106;&#20102;&#23601;&#35828;&#33258;&#24049;&#23450;&#21147;&#19981;&#34892;&#65292;&#27589;&#21147;&#19981;&#34892;&#65292;&#27530;&#19981;&#30693;&#20809;&#38752;&#27589;&#21147;&#26159;&#19981;&#34892;&#30340;&#65292;&#26159;&#22312;&#34542;&#24178;&#65292;&#23450;&#21147;&#20063;&#26159;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#21319;&#30340;&#65292;&#20063;&#35201;&#36890;&#36807;&#23454;&#25112;&#30340;&#30952;&#32451;&#32780;&#21464;&#24471;&#31283;&#22266;&#12290;&#35266;&#23519;&#19968;&#20010;&#20154;&#26159;&#21542;&#33021;&#25106;&#25481;&#65292;&#39318;&#20808;&#30475;&#20182;&#30340;&#20915;&#24515;&#21644;&#23398;&#20064;&#28909;&#24773;&#65292;&#36825;&#20004;&#28857;&#24322;&#24120;&#37325;&#35201;&#65292;&#33021;&#25106;&#25481;&#30340;&#20154;&#37117;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19988;&#26159;&#20859;&#25104;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#65292;&#20005;&#26684;&#33853;&#23454;&#21069;&#36744;&#21453;&#22797;&#24378;&#35843;&#30340;&#20869;&#23481;&#65292;&#23601;&#20687;&#22791;&#25112;&#20013;&#32771;&#12289;&#39640;&#32771;&#21644;&#32771;&#30740;&#19968;&#26679;&#12290;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#19981;&#26029;&#28145;&#20837;&#12289;&#19981;&#26029;&#39046;&#24735;&#30340;&#36807;&#31243;&#65292;&#23398;&#20064;&#24182;&#19981;&#26159;&#26543;&#29157;&#30340;&#65292;&#24403;&#19968;&#20010;&#20010;&#39039;&#24735;&#29190;&#21457;&#30340;&#26102;&#20505;&#65292;&#37027;&#31181;&#21916;&#24742;&#26159;&#26497;&#24230;&#20852;&#22859;&#30340;&#65292;&#21040;&#26102;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#21069;&#36744;&#30340;&#30495;&#24847;&#65292;&#21916;&#24742;&#20043;&#24773;&#65292;&#26080;&#20197;&#35328;&#34920;&#65292;&#30495;&#30340;&#26159;&#25293;&#26696;&#21483;&#32477;&#12290;&#23545;&#25106;&#33394;&#25991;&#31456;&#26377;&#24378;&#28872;&#30340;&#20852;&#36259;&#65292;&#24378;&#28872;&#28212;&#26395;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24378;&#28872;&#28212;&#26395;&#25106;&#38500;&#24694;&#20064;&#65292;&#36825;&#26679;&#30340;&#20154;&#25552;&#21319;&#35273;&#24735;&#26159;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;&#20320;&#24819;&#25106;&#25481;&#65292;&#20320;&#26159;&#21542;&#22815;&#24378;&#28872;&#65311;&#24403;&#20320;&#30127;&#29378;&#25214;&#40644;&#65292;&#36843;&#19981;&#21450;&#24453;&#25171;&#24320;&#40644;&#29255;&#65292;&#25226;&#37027;&#31181;&#24378;&#28872;&#30340;&#20914;&#21160;&#29992;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#65292;&#20320;&#26089;&#23601;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p>&#20013;&#36947;&#65292;&#21363;&#20013;&#27491;&#20043;&#36947;&#12290;&#20844;&#27491;&#12289;&#27491;&#20041;&#12289;&#19981;&#20559;&#19981;&#20506;&#65292;&#19981;&#20250;&#26377;&#20559;&#28608;&#30340;&#24819;&#27861;&#65292;&#25972;&#20010;&#20154;&#30340;&#27668;&#24230;&#20063;&#27604;&#36739;&#24179;&#21644;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#20855;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#12290;&#19968;&#20559;&#28608;&#23601;&#19981;&#31526;&#21512;&#20013;&#36947;&#65292;&#20013;&#36947;&#26159;&#32477;&#23545;&#30340;&#29702;&#24615;&#65292;&#20026;&#20154;&#22788;&#20107;&#20063;&#24456;&#26377;&#20998;&#23544;&#65292;&#37034;&#28139;&#20043;&#20154;&#24448;&#24448;&#24605;&#24819;&#20559;&#28608;&#12289;&#20559;&#25191;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#36825;&#26159;&#36127;&#33021;&#37327;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#24403;&#25106;&#25481;&#24694;&#20064;&#65292;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#24930;&#24930;&#23601;&#33021;&#22238;&#24402;&#20013;&#36947;&#24179;&#21644;&#65292;&#36825;&#26102;&#20505;&#20250;&#21457;&#29616;&#20154;&#38469;&#20851;&#31995;&#20063;&#33258;&#28982;&#25913;&#21892;&#20102;&#65292;&#19968;&#20010;&#20559;&#28608;&#30340;&#20154;&#26159;&#24456;&#38590;&#19982;&#20154;&#30456;&#22788;&#30340;&#12290;&#24179;&#21644;&#20859;&#26080;&#38480;&#22825;&#26426;&#65292;&#30495;&#25105;&#30340;&#29366;&#24577;&#23601;&#26159;&#19968;&#31181;&#24179;&#21644;&#12289;&#24179;&#28129;&#30340;&#29366;&#24577;&#65292;&#20869;&#24515;&#24179;&#21644;&#65292;&#33021;&#26377;&#20316;&#20026;&#65292;&#24179;&#21644;&#20043;&#20154;&#24517;&#23450;&#24456;&#26377;&#32784;&#24515;&#65292;&#20570;&#20107;&#24456;&#26377;&#31456;&#27861;&#65292;&#33021;&#20570;&#21040;&#24179;&#21644;&#65292;&#24517;&#23450;&#20855;&#22791;&#24456;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#22823;&#24503;&#37117;&#26377;&#19968;&#31181;&#24179;&#21644;&#30340;&#27668;&#24230;&#12290;&#27491;&#30452;&#20183;&#20041;&#20063;&#26159;&#25105;&#24456;&#30475;&#37325;&#30340;&#21697;&#24503;&#65292;&#27491;&#30452;&#20043;&#20154;&#20063;&#26159;&#25105;&#25152;&#38054;&#20329;&#30340;&#65292;&#35201;&#20570;&#21040;&#34920;&#37324;&#22914;&#19968;&#30340;&#27491;&#30452;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#36824;&#33021;&#20183;&#20041;&#65292;&#37027;&#23601;&#26356;&#38590;&#20102;&#12290;&#23389;&#39034;&#24863;&#24681;&#26159;&#26368;&#26681;&#26412;&#30340;&#24503;&#34892;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#38750;&#24120;&#23389;&#39034;&#29238;&#27597;&#24072;&#38271;&#30340;&#20154;&#65292;&#19968;&#23450;&#26159;&#19968;&#20010;&#26377;&#31119;&#20043;&#20154;&#12290;&#23389;&#39034;&#29238;&#27597;&#8212;&#8212;&#19990;&#38388;&#31532;&#19968;&#31119;&#30000;&#65281;&#35201;&#31181;&#31119;&#12289;&#20462;&#31119;&#65292;&#31532;&#19968;&#23601;&#26159;&#35201;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#33021;&#25269;&#35302;&#39030;&#25758;&#29238;&#27597;&#65292;&#26377;&#20107;&#22909;&#22909;&#27807;&#36890;&#65292;&#23613;&#37327;&#36991;&#20813;&#21557;&#26550;&#65292;&#35201;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#19968;&#20010;&#23389;&#23376;&#30340;&#33021;&#37327;&#22330;&#26159;&#24456;&#24378;&#30340;&#65292;&#21040;&#20102;&#31038;&#20250;&#19978;&#20063;&#25026;&#24471;&#23562;&#25964;&#39046;&#23548;&#65292;&#23562;&#37325;&#38271;&#36744;&#65292;&#24456;&#24471;&#20154;&#24515;&#12290;&#31532;&#19968;&#31119;&#30000;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#21435;&#31181;&#65292;&#37027;&#30495;&#30340;&#24456;&#24858;&#30196;&#65292;&#24456;&#22810;&#20154;&#19981;&#20165;&#19981;&#25026;&#24471;&#21435;&#31181;&#36825;&#22359;&#31119;&#30000;&#65292;&#36824;&#32463;&#24120;&#21435;&#31967;&#36427;&#36825;&#22359;&#31119;&#30000;&#65292;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#23478;&#24237;&#24456;&#19981;&#21644;&#35856;&#65292;&#36825;&#26679;&#30340;&#20154;&#23558;&#26469;&#32943;&#23450;&#21040;&#22788;&#30896;&#22721;&#12290;&#19968;&#26086;&#20320;&#25026;&#24471;&#23389;&#39034;&#24863;&#24681;&#20102;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#19968;&#19979;&#23601;&#22909;&#20102;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#21463;&#21040;&#27426;&#36814;&#12290;&#12298;&#35770;&#35821;&#12299;&#20013;&#20063;&#35762;&#8220;&#20107;&#29238;&#27597;&#65292;&#33021;&#31469;&#20854;&#21147;&#12290;&#8221;&#31469;&#23613;&#33258;&#24049;&#30340;&#33021;&#21147;&#21435;&#23389;&#25964;&#29238;&#27597;&#65292;&#38506;&#20276;&#29238;&#27597;&#65292;&#22238;&#25253;&#29238;&#27597;&#65292;&#36825;&#26159;&#20154;&#29983;&#26368;&#37325;&#35201;&#30340;&#19968;&#26465;&#12290;&#12298;&#20315;&#35828;&#19994;&#25253;&#24046;&#21035;&#32463;&#12299;&#65306;&#8220;&#22797;&#26377;&#21313;&#19994;&#65292;&#33021;&#20196;&#20247;&#29983;&#24471;&#31471;&#27491;&#25253;&#12290;&#19968;&#32773;&#19981;&#21972;&#65307;&#20108;&#32773;&#26045;&#34915;&#65307;&#19977;&#32773;&#29233;&#25964;&#29238;&#27597;&#65307;&#22235;&#32773;&#23562;&#37325;&#36132;&#22307;&#65307;&#20116;&#32773;&#28034;&#39280;&#20315;&#22612;&#65307;&#20845;&#32773;&#25195;&#27922;&#22530;&#23431;&#65307;&#19971;&#32773;&#25195;&#27922;&#20711;&#22320;&#65307;&#20843;&#32773;&#25195;&#27922;&#20315;&#22612;&#65307;&#20061;&#32773;&#35265;&#19985;&#38475;&#32773;&#65292;&#19981;&#29983;&#36731;&#36145;&#65292;&#36215;&#24685;&#25964;&#24515;&#65307;&#21313;&#32773;&#35265;&#31471;&#27491;&#32773;&#65292;&#26195;&#24735;&#23487;&#22240;&#12290;&#20197;&#26159;&#21313;&#19994;&#24471;&#31471;&#27491;&#25253;&#12290;&#8221;&#24456;&#22810;&#20315;&#32463;&#37117;&#24378;&#35843;&#20102;&#23389;&#39034;&#30340;&#37325;&#35201;&#24615;&#65292;&#23545;&#29238;&#27597;&#12289;&#23545;&#38271;&#36744;&#12289;&#23545;&#39046;&#23548;&#12289;&#23545;&#32769;&#24072;&#65292;&#20320;&#23389;&#20102;&#65292;&#20320;&#23601;&#39034;&#20102;&#65292;&#21453;&#20043;&#65292;&#24548;&#36870;&#19981;&#23389;&#65292;&#30495;&#30340;&#26159;&#21040;&#22788;&#20498;&#38665;&#65292;&#21508;&#31181;&#19981;&#39034;&#65292;&#30495;&#30340;&#26080;&#27861;&#20570;&#20154;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#19977;&#65292;&#35878;&#35753;&#22242;&#32467;&#65292;&#19981;&#20105;&#31532;&#19968;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#34394;&#24576;&#33509;&#35895;</p>
<p></p>
<p>&#12298;&#31036;&#35760;&#12299;&#20013;&#26377;&#8220;&#35753;&#65292;&#31036;&#20043;&#20027;&#20063;&#8221;&#12289;&#8220;&#35753;&#65292;&#24503;&#20043;&#20027;&#20063;&#8221;&#12289;&#8220;&#21329;&#35753;&#65292;&#24503;&#20043;&#22522;&#20063;&#8221;&#31561;&#35805;&#65292;&#37117;&#24378;&#35843;&#20102;&#8220;&#35753;&#8221;&#23545;&#20110;&#31036;&#20041;&#36947;&#24503;&#30340;&#37325;&#35201;&#12290;&#35878;&#35753;&#22242;&#32467;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19981;&#31649;&#26159;&#25106;&#21451;&#20043;&#38388;&#65292;&#36824;&#26159;&#25106;&#33394;&#21069;&#36744;&#20043;&#38388;&#65292;&#37117;&#24212;&#35813;&#27880;&#37325;&#35878;&#35753;&#22242;&#32467;&#65292;&#19981;&#35201;&#20105;&#31532;&#19968;&#65292;&#20844;&#30410;&#20107;&#19994;&#27809;&#24517;&#35201;&#20105;&#31532;&#19968;&#65292;&#19981;&#35201;&#26377;&#36229;&#36807;&#21035;&#20154;&#12289;&#27604;&#21035;&#20154;&#24378;&#30340;&#24819;&#27861;&#65292;&#35201;&#20114;&#30456;&#23398;&#20064;&#65292;&#20849;&#21516;&#36827;&#27493;&#12290;&#19978;&#21892;&#33509;&#27700;&#65292;&#27700;&#21892;&#21033;&#19975;&#29289;&#32780;&#19981;&#20105;&#65292;&#20105;&#31532;&#19968;&#65292;&#24819;&#27604;&#21035;&#20154;&#24378;&#65292;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#33258;&#31169;&#30340;&#24819;&#27861;&#65292;&#20063;&#26159;&#22312;&#24378;&#21270;ego&#12290;&#35878;&#35753;&#22242;&#32467;&#65292;&#25165;&#33021;&#21644;&#35856;&#65292;&#21247;&#20105;&#39640;&#19979;&#65292;&#20114;&#30456;&#25903;&#25345;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#12290;&#20754;&#23478;&#35748;&#20026;&#65292;&#35878;&#35753;&#26159;&#19968;&#31181;&#39640;&#23578;&#30340;&#36947;&#24503;&#34892;&#20026;&#65292;&#20063;&#26159;&#21531;&#23376;&#25152;&#24212;&#24403;&#20855;&#22791;&#30340;&#36947;&#24503;&#21697;&#36136;&#12290;&#12298;&#31036;&#35760;&#183;&#32856;&#20041;&#12299;&#20013;&#35828;&#8220;&#25964;&#35753;&#20063;&#32773;&#65292;&#21531;&#23376;&#20043;&#25152;&#20197;&#30456;&#25509;&#20063;&#8221;&#65292;&#23380;&#23376;&#20063;&#35828;&#8220;&#21531;&#23376;&#26080;&#25152;&#20105;&#8221;&#12290;&#35760;&#24471;&#23567;&#23398;&#26102;&#65292;&#32769;&#24072;&#23601;&#19987;&#38376;&#35762;&#36807;&#65306;&#8220;&#22242;&#32467;&#21451;&#29233;&#12289;&#20114;&#30456;&#35878;&#35753;&#12290;&#8221;&#35878;&#35753;&#26159;&#19968;&#31181;&#33016;&#24576;&#65292;&#19968;&#31181;&#32654;&#24503;&#65292;&#19968;&#31181;&#39118;&#24230;&#65292;&#19968;&#31181;&#26234;&#24935;&#65292;&#26356;&#26159;&#19968;&#31181;&#20462;&#20859;&#12290;&#20105;&#31532;&#19968;&#20854;&#23454;&#26159;&#21517;&#21033;&#24515;&#65292;&#36138;&#21517;&#30340;&#24565;&#22836;&#22312;&#20316;&#24618;&#65292;&#26377;&#20102;&#20105;&#31532;&#19968;&#30340;&#24515;&#65292;&#24515;&#29702;&#23601;&#20250;&#22833;&#34913;&#65292;&#23601;&#20250;&#33258;&#36190;&#27585;&#20182;&#65292;&#20105;&#24515;&#19968;&#36215;&#65292;&#35787;&#27585;&#38543;&#20043;&#65292;&#35753;&#33258;&#24049;&#38519;&#20837;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#12298;&#21608;&#26131;&#183;&#35878;&#12299;&#65306;&#8220;&#35878;&#35878;&#21531;&#23376;&#65292;&#21329;&#20197;&#33258;&#29287;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#22312;&#19968;&#23553;&#22238;&#22797;&#30340;&#25163;&#20070;&#37324;&#20889;&#36947;&#65306;&#8220;&#27741;&#24180;&#20108;&#21313;&#19968;&#65292;&#33021;&#35799;&#33021;&#25991;&#65292;&#20035;&#23487;&#26377;&#21892;&#26681;&#32773;&#12290;&#28982;&#39035;&#35878;&#21329;&#33258;&#29287;&#65292;&#21247;&#20197;&#32874;&#26126;&#39556;&#20154;&#65292;&#24840;&#23398;&#38382;&#24191;&#21338;&#65292;&#24840;&#35273;&#19981;&#36275;&#65292;&#21017;&#21518;&#26469;&#25104;&#23601;&#65292;&#38590;&#21487;&#27979;&#37327;&#12290;&#8221;&#23398;&#20064;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#25026;&#20102;&#24456;&#22810;&#25106;&#33394;&#20859;&#29983;&#30693;&#35782;&#65292;&#20462;&#24515;&#26041;&#38754;&#26377;&#20102;&#38271;&#36275;&#30340;&#36827;&#27493;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#25026;&#24471;&#35878;&#21329;&#33258;&#29287;&#65292;&#20173;&#28982;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#65292;&#26377;&#36825;&#26679;&#30340;&#24515;&#24577;&#65292;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#19982;&#22659;&#30028;&#65292;&#21542;&#21017;&#24471;&#23569;&#20026;&#36275;&#65292;&#35273;&#24471;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#65292;&#24456;&#39556;&#20658;&#65292;&#36825;&#31867;&#20154;&#24456;&#24555;&#23601;&#20250;&#30772;&#25106;&#12290;&#25105;&#20043;&#21069;&#30475;&#36807;&#24456;&#22810;&#26696;&#20363;&#65292;&#19981;&#23569;&#20154;&#25106;&#20102;&#20960;&#21313;&#22825;&#25110;&#32773;&#19978;&#30334;&#22825;&#65292;&#23601;&#24320;&#22987;&#39556;&#20658;&#20102;&#65292;&#19968;&#39556;&#20658;&#33258;&#28385;&#65292;&#19981;&#20037;&#23601;&#30772;&#25106;&#20102;&#65292;&#21313;&#20960;&#23681;&#30340;&#23569;&#24180;&#24456;&#23481;&#26131;&#29359;&#36825;&#20010;&#27611;&#30149;&#65292;&#21507;&#36807;&#20960;&#27425;&#20111;&#65292;&#20877;&#23398;&#20064;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#23601;&#30693;&#36947;&#35878;&#21329;&#33258;&#29287;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#20877;&#20063;&#19981;&#25954;&#39556;&#20658;&#20102;&#65292;&#39556;&#20658;&#30340;&#24565;&#22836;&#20854;&#23454;&#26159;&#24456;&#29409;&#29502;&#30340;&#65292;&#20063;&#26159;&#24515;&#39764;&#30340;&#19968;&#31181;&#25915;&#20987;&#26041;&#24335;&#65292;&#24448;&#24448;&#22312;&#36827;&#27493;&#30340;&#26102;&#20505;&#23601;&#28508;&#34255;&#30528;&#39556;&#20658;&#30340;&#21361;&#38505;&#65292;&#19968;&#39556;&#20658;&#65292;&#23601;&#35201;&#20498;&#38665;&#65292;&#22240;&#20026;&#39556;&#20658;&#26159;&#36127;&#33021;&#37327;&#30340;&#20302;&#39057;&#24565;&#22836;&#12290;&#26377;&#30340;&#25106;&#33394;&#21069;&#36744;&#35828;&#33258;&#24049;&#21457;&#34920;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24471;&#21040;&#20102;&#22823;&#23478;&#30340;&#25903;&#25345;&#19982;&#36190;&#35768;&#65292;&#36825;&#26102;&#20505;&#24494;&#22937;&#29409;&#29502;&#30340;&#39556;&#20658;&#24565;&#22836;&#23601;&#24320;&#22987;&#20986;&#29616;&#20102;&#65292;&#36825;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#22362;&#20915;&#26029;&#38500;&#65292;&#28982;&#21518;&#22810;&#24605;&#32500;&#39556;&#20658;&#30340;&#22351;&#22788;&#12289;&#35878;&#34394;&#30340;&#22909;&#22788;&#65292;&#20999;&#19981;&#21487;&#26377;&#21322;&#28857;&#39556;&#20658;&#24471;&#24847;&#30340;&#24565;&#22836;&#65292;&#26102;&#21051;&#35686;&#24789;&#33258;&#24049;&#19981;&#35201;&#29359;&#36825;&#20010;&#38169;&#35823;&#12290;&#23385;&#23376;&#20853;&#27861;&#37324;&#38754;&#23601;&#26377;&#20351;&#25932;&#20154;&#39556;&#32437;&#36825;&#19968;&#26465;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#39556;&#20658;&#30340;&#20154;&#32943;&#23450;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#32780;&#24515;&#39764;&#36825;&#26102;&#23601;&#23481;&#26131;&#24471;&#36894;&#20102;&#12290;</p>
<p></p>
<p>&#24735;&#36798;&#31109;&#24072;&#30340;&#27861;&#32536;&#26085;&#30427;&#65292;&#21776;&#25087;&#23447;&#38750;&#24120;&#27427;&#20208;&#20854;&#24503;&#39118;&#65292;&#22791;&#26497;&#31036;&#36935;&#65292;&#29305;&#23562;&#20182;&#20026;&#22269;&#24072;&#65292;&#24182;&#38054;&#36176;&#27264;&#39321;&#27861;&#24231;&#65292;&#31109;&#24072;&#20134;&#33258;&#35273;&#23562;&#33635;&#65292;&#38598;&#26397;&#37326;&#31036;&#25964;&#20110;&#19968;&#36523;&#65292;&#36215;&#20102;&#36129;&#39640;&#25105;&#24930;&#20043;&#24515;&#65292;&#20110;&#26159;&#33181;&#19978;&#24573;&#28982;&#38271;&#20102;&#20010;&#20154;&#38754;&#30126;&#65292;&#23601;&#26159;&#22240;&#20026;&#36129;&#39640;&#25105;&#24930;&#35753;&#23487;&#19990;&#30340;&#20900;&#23478;&#20538;&#20027;&#24471;&#20415;&#12290;&#36825;&#20010;&#20844;&#26696;&#24456;&#26377;&#21517;&#65292;&#32473;&#25105;&#30340;&#21360;&#35937;&#24456;&#28145;&#21051;&#65292;&#22823;&#31109;&#24072;&#20063;&#21487;&#33021;&#29359;&#36825;&#31867;&#20302;&#32423;&#38169;&#35823;&#65292;&#29409;&#29502;&#30340;&#39556;&#20658;&#24565;&#22836;&#23454;&#22312;&#22826;&#21487;&#24597;&#20102;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#38452;&#27807;&#37324;&#32763;&#33337;&#12290;&#19968;&#39556;&#20658;&#65292;&#25972;&#20010;&#33021;&#37327;&#22330;&#23601;&#22351;&#20102;&#65292;&#21040;&#26102;&#23601;&#35201;&#22833;&#36133;&#12290;&#35867;&#38386;&#27861;&#24072;&#26377;&#19968;&#24466;&#24351;&#65292;&#21517;&#26174;&#33643;&#65292;&#20154;&#26497;&#32874;&#26126;&#65292;&#21313;&#19971;&#20843;&#23681;&#20986;&#23478;&#12290;&#20294;&#27668;&#37327;&#22826;&#23567;&#65292;&#19968;&#28857;&#23624;&#19981;&#32943;&#21463;&#65292;&#20658;&#24615;&#26085;&#22686;&#26376;&#30427;&#65292;&#21518;&#26469;&#35867;&#38386;&#27861;&#24072;&#35828;&#20182;&#22768;&#21517;&#24456;&#22823;&#65292;&#24796;&#26410;&#30495;&#23454;&#29992;&#21151;&#65292;&#24403;&#38381;&#19977;&#24180;&#20851;&#65292;&#29992;&#29992;&#21151;&#26041;&#22909;&#65292;&#26174;&#33643;&#19968;&#21548;&#23601;&#27668;&#30149;&#20102;&#65292;&#24180;&#20313;&#32780;&#27515;&#12290;&#26366;&#22269;&#34281;&#35828;&#36807;&#8220;&#36133;&#20154;&#20004;&#23383;&#65292;&#38750;&#20658;&#21363;&#24816;&#8221;&#65292;&#26366;&#22269;&#34281;&#22312;&#23478;&#20070;&#20013;&#23637;&#24320;&#26469;&#35828;&#65306;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#24248;&#20154;&#65292;&#30342;&#20197;&#19968;&#24816;&#23383;&#33268;&#36133;&#65307;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#12290;&#21566;&#22240;&#20891;&#20107;&#32780;&#25512;&#20043;&#65292;&#33707;&#19981;&#30342;&#28982;&#12290;&#8221;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#21644;&#22307;&#36132;&#25945;&#32946;&#65292;&#37117;&#35201;&#34394;&#24576;&#33509;&#35895;&#65292;&#22987;&#32456;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#36825;&#28857;&#29305;&#21035;&#37325;&#35201;&#65292;&#25105;&#30475;&#22810;&#20102;&#22240;&#20026;&#39556;&#20658;&#33258;&#28385;&#32780;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#25152;&#20197;&#23545;&#39556;&#20658;&#30340;&#24565;&#22836;&#26684;&#22806;&#35686;&#24789;&#12290;&#31245;&#24494;&#26377;&#19968;&#28857;&#39556;&#20658;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#23601;&#35201;&#35686;&#35273;&#65292;&#23601;&#35201;&#31435;&#21051;&#26029;&#38500;&#65281;&#32477;&#19981;&#22993;&#24687;&#65281;&#39556;&#20658;&#30340;&#24565;&#22836;&#32477;&#23545;&#26159;&#22823;&#25932;&#65281;</p>
<p></p>
<p></p>
<p>&#22235;&#65292;&#35878;&#21644;&#23485;&#21402;&#65292;&#21018;&#28872;&#24544;&#20041;&#65292;&#28201;&#33391;&#24544;&#21402;&#65292;&#19981;&#24917;&#34394;&#33635;</p>
<p></p>
<p>&#20108;&#12289;&#19977;&#12289;&#22235;&#26465;&#37117;&#26377;&#35878;&#23383;&#65292;&#25105;&#26497;&#24230;&#37325;&#35270;&#35878;&#24503;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#22825;&#36947;&#20111;&#30408;&#32780;&#30410;&#35878;&#65292;&#22320;&#36947;&#21464;&#30408;&#32780;&#27969;&#35878;&#65292;&#39740;&#31070;&#23475;&#30408;&#32780;&#31119;&#35878;&#65292;&#20154;&#36947;&#24694;&#30408;&#32780;&#22909;&#35878;&#12290;&#35878;&#65292;&#20136;&#65292;&#21531;&#23376;&#26377;&#32456;&#12290;&#23380;&#39062;&#36798;&#26352;&#65306;&#8220;&#35878;&#32773;&#65292;&#23624;&#36524;&#19979;&#29289;&#65292;&#20808;&#20154;&#21518;&#24049;&#65292;&#20197;&#27492;&#24453;&#29289;&#65292;&#21017;&#25152;&#22312;&#30342;&#36890;&#65292;&#25925;&#26352;&#20136;&#12290;&#23562;&#32773;&#26377;&#35878;&#32780;&#26356;&#20809;&#26126;&#30427;&#22823;&#65292;&#21329;&#32773;&#26377;&#35878;&#32780;&#19981;&#36926;&#36234;&#12290;&#21531;&#23376;&#33021;&#32456;&#20854;&#35878;&#20043;&#21892;&#65292;&#32780;&#21448;&#33719;&#35878;&#20043;&#31119;&#12290;&#8221;&#21016;&#27781;&#26352;&#65306;&#8220;&#20197;&#23815;&#39640;&#20043;&#24503;&#32780;&#22788;&#20110;&#21329;&#19979;&#65292;&#35878;&#20043;&#24847;&#20063;&#12290;&#24799;&#21531;&#23376;&#33021;&#35878;&#65292;&#24799;&#35878;&#32456;&#25104;&#20854;&#20026;&#21531;&#23376;&#20063;&#12290;&#22307;&#20154;&#20197;&#35878;&#26395;&#20154;&#65292;&#23454;&#20035;&#22825;&#22320;&#20043;&#24503;&#65292;&#26412;&#22914;&#27492;&#20063;&#12290;&#8221;&#35878;&#21644;&#23485;&#21402;&#36825;&#22235;&#20010;&#23383;&#38750;&#24120;&#22909;&#65292;&#26159;&#24456;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#19981;&#20165;&#33021;&#35878;&#65292;&#36824;&#24456;&#27880;&#37325;&#21644;&#35856;&#65292;&#19981;&#20165;&#27880;&#37325;&#21644;&#35856;&#65292;&#32780;&#19988;&#36824;&#24456;&#23485;&#21402;&#65292;&#23485;&#32773;&#23481;&#20154;&#65292;&#21402;&#32773;&#36733;&#29289;&#65292;&#23485;&#21402;&#26377;&#22914;&#22823;&#22320;&#20043;&#21183;&#65292;&#21402;&#23454;&#21644;&#39034;&#65292;&#26377;&#22914;&#26126;&#26376;&#20043;&#30350;&#30350;&#65292;&#20809;&#32617;&#19975;&#29289;&#12290;&#23485;&#21402;&#26159;&#19968;&#31181;&#22659;&#30028;&#12289;&#19968;&#31181;&#21697;&#36136;&#12289;&#19968;&#31181;&#39640;&#24230;&#65292;&#33021;&#20570;&#21040;&#23485;&#21402;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#65292;&#25105;&#35266;&#23519;&#36807;&#24456;&#22810;&#39046;&#23548;&#32773;&#65292;&#24456;&#22810;&#39046;&#34966;&#65292;&#37117;&#26377;&#23485;&#21402;&#20043;&#30456;&#65292;&#33021;&#20570;&#21040;&#23485;&#21402;&#65292;&#26159;&#20570;&#20154;&#26497;&#39640;&#30340;&#22659;&#30028;&#65292;&#23485;&#21402;&#30340;&#38271;&#32773;&#24448;&#24448;&#24503;&#39640;&#26395;&#37325;&#65292;&#24456;&#33021;&#26381;&#20154;&#12290;</p>
<p></p>
<p>&#21018;&#28872;&#24544;&#20041;&#20063;&#26159;&#25105;&#26497;&#20026;&#38054;&#25964;&#30340;&#24503;&#34892;&#65292;&#33021;&#20570;&#21040;&#21018;&#28872;&#24544;&#20041;&#20043;&#20154;&#65292;&#22312;&#25105;&#24515;&#20013;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#35946;&#26480;&#12290;&#19977;&#22269;&#33521;&#38596;&#22823;&#22810;&#37117;&#26159;&#21018;&#28872;&#24544;&#20041;&#20043;&#22763;&#65292;&#20182;&#20204;&#24456;&#26377;&#27668;&#33410;&#65292;&#20063;&#25026;&#24471;&#25106;&#37034;&#28139;&#65292;&#19977;&#22269;&#37324;&#38754;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#20851;&#32701;&#65292;&#21018;&#28872;&#24544;&#20041;&#65292;&#20041;&#34180;&#20113;&#22825;&#12290;&#24352;&#39134;&#12289;&#36213;&#20113;&#12289;&#21016;&#22791;&#12289;&#35832;&#33883;&#20142;&#65292;&#25105;&#37117;&#25402;&#21916;&#27426;&#30340;&#12290;&#25105;&#21916;&#27426;&#24352;&#39134;&#30340;&#24717;&#21191;&#12289;&#36213;&#20113;&#30340;&#20754;&#38597;&#12289;&#21016;&#22791;&#30340;&#24503;&#34892;&#12289;&#35832;&#33883;&#20142;&#30340;&#39118;&#24230;&#21644;&#30591;&#26234;&#12290;&#30007;&#20154;&#23601;&#24212;&#35813;&#26377;&#21018;&#28872;&#24544;&#20041;&#30340;&#19968;&#38754;&#65292;&#22530;&#22530;&#27491;&#27491;&#65292;&#19981;&#33503;&#19988;&#20599;&#23433;&#65292;&#21407;&#21017;&#21644;&#31435;&#22330;&#26497;&#24230;&#40092;&#26126;&#65292;&#26497;&#24230;&#22362;&#23450;&#12290;&#22914;&#26524;&#35828;&#35878;&#21644;&#26159;&#26580;&#30340;&#19968;&#38754;&#65292;&#21018;&#28872;&#24544;&#20041;&#23601;&#26159;&#30007;&#20154;&#21018;&#30340;&#19968;&#38754;&#65292;&#35201;&#21018;&#26580;&#24182;&#27982;&#65292;&#21018;&#32780;&#19981;&#26580;&#65292;&#33030;&#20063;&#65307;&#26580;&#32780;&#19981;&#21018;&#65292;&#24369;&#20063;&#65307;&#26580;&#32780;&#21018;&#65292;&#38887;&#20063;&#65281;&#26368;&#36817;&#25105;&#21448;&#23398;&#20064;&#20102;&#12298;&#20851;&#22307;&#24093;&#21531;&#25106;&#28139;&#32463;&#12299;&#65292;&#24456;&#32463;&#20856;&#30340;&#20256;&#32479;&#25106;&#33394;&#25991;&#31456;&#65292;&#37324;&#38754;&#26377;&#19968;&#27573;&#35805;&#25105;&#35760;&#24471;&#24456;&#28145;&#65292;&#37027;&#23601;&#26159;&#65306;&#8220;&#24773;&#31398;&#21021;&#24320;&#65292;&#22825;&#33391;&#28176;&#22833;&#65292;&#26412;&#26159;&#29577;&#22530;&#20154;&#29289;&#65292;&#24324;&#25104;&#37034;&#20731;&#20799;&#37070;&#65292;&#26080;&#35770;&#30922;&#33853;&#22855;&#25165;&#65292;&#19968;&#23450;&#21151;&#21517;&#20547;&#36423;&#65292;&#24248;&#24072;&#20043;&#36807;&#65292;&#23475;&#20154;&#19981;&#27973;&#12290;&#8221;&#22312;&#37034;&#28139;&#21069;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#29577;&#22530;&#20154;&#29289;&#65292;&#19968;&#34920;&#20154;&#25165;&#65292;&#37034;&#28139;&#20960;&#24180;&#21518;&#65292;&#30495;&#30340;&#29477;&#29712;&#19981;&#22570;&#65292;&#24324;&#25104;&#20102;&#37034;&#20731;&#20799;&#37070;&#65292;&#21151;&#21517;&#20063;&#34987;&#21066;&#25481;&#20102;&#65292;&#26412;&#26469;&#26159;&#32771;&#21517;&#29260;&#22823;&#23398;&#30340;&#26009;&#65292;&#26368;&#21518;&#21435;&#20102;&#19981;&#29702;&#24819;&#30340;&#23398;&#26657;&#12290;&#24248;&#24072;&#20043;&#36807;&#65292;&#23475;&#20154;&#19981;&#27973;&#65281;&#30742;&#23478;&#27178;&#34892;&#30340;&#24180;&#20195;&#65292;&#24456;&#22810;&#23401;&#23376;&#37117;&#34987;&#35823;&#23548;&#65292;&#30475;&#20102;&#26080;&#23475;&#35770;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#65292;&#25918;&#32437;&#33258;&#24049;&#65292;&#36825;&#37117;&#26159;&#24248;&#24072;&#20043;&#36807;&#65281;</p>
<p></p>
<p>&#20877;&#25552;&#19968;&#20301;&#20154;&#29289;&#65292;&#39068;&#30495;&#21375;&#65292;&#25105;&#24456;&#38054;&#20329;&#20182;&#30340;&#20154;&#21697;&#65292;&#20854;&#27425;&#25165;&#26159;&#20070;&#21697;&#12290;&#39068;&#30495;&#21375;&#30340;&#12298;&#19982;&#37101;&#20166;&#23556;&#20070;&#12299;&#65292;&#31995;&#39068;&#30495;&#21375;&#32473;&#21491;&#20166;&#23556;&#37101;&#33521;&#20034;&#30340;&#20070;&#20449;&#25163;&#31295;&#65288;&#21491;&#20166;&#23556;&#20026;&#23448;&#21517;&#65289;&#65292;&#20449;&#20013;&#30452;&#35328;&#25351;&#35882;&#37101;&#33521;&#20034;&#22312;&#20004;&#27425;&#38534;&#37325;&#30340;&#38598;&#20250;&#19978;&#34256;&#35270;&#31036;&#20202;&#65292;&#35844;&#23194;&#23462;&#23448;&#40060;&#26397;&#24681;&#65292;&#36825;&#26159;&#39068;&#30495;&#21375;&#19981;&#28385;&#26435;&#22904;&#39556;&#27178;&#36299;&#25160;&#32780;&#22859;&#31508;&#30452;&#20070;&#30340;&#20316;&#21697;&#65292;&#21018;&#28872;&#20043;&#27668;&#36291;&#28982;&#32440;&#19978;&#65292;&#24544;&#20041;&#20043;&#27668;&#20805;&#20043;&#20110;&#24515;&#12289;&#36171;&#20043;&#20110;&#25991;&#12289;&#24418;&#20043;&#20110;&#20070;&#65292;&#20840;&#31687;&#29702;&#27491;&#12289;&#35789;&#20005;&#12289;&#25991;&#21385;&#12289;&#20070;&#24868;&#65292;&#27915;&#27915;&#21315;&#25991;&#65292;&#22914;&#38271;&#27700;&#36424;&#28023;&#65292;&#26080;&#21487;&#38459;&#25377;&#65292;&#36930;&#20351;&#21382;&#20195;&#20070;&#23478;&#26080;&#19981;&#20026;&#20043;&#26381;&#33210;&#20542;&#20498;&#65292;&#36804;&#20170;&#19968;&#21315;&#20313;&#24180;&#65292;&#35835;&#20043;&#33707;&#19981;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#12290;&#26174;&#31034;&#20102;&#39068;&#30495;&#21375;&#21018;&#24378;&#32831;&#30452;&#12289;&#26420;&#23454;&#25958;&#21402;&#30340;&#24615;&#26684;&#65292;&#39068;&#30495;&#21375;&#31177;&#24615;&#27491;&#30452;&#65292;&#31491;&#23454;&#32431;&#21402;&#65292;&#26377;&#24378;&#28872;&#27491;&#20041;&#24863;&#65292;&#20174;&#19981;&#38463;&#20110;&#26435;&#36149;&#65292;&#23624;&#24847;&#23194;&#19978;&#65292;&#20197;&#20041;&#28872;&#21517;&#20110;&#26102;&#12290;&#27431;&#38451;&#20462;&#20113;&#65306;&#8220;&#39068;&#20844;&#20070;&#22914;&#24544;&#33251;&#28872;&#22763;&#65292;&#36947;&#24503;&#21531;&#23376;&#65292;&#20854;&#31471;&#20005;&#23562;&#37325;&#65292;&#20154;&#21021;&#35265;&#32780;&#30031;&#20043;&#65292;&#28982;&#24840;&#20037;&#32780;&#24840;&#21487;&#29233;&#20063;&#12290;&#8221;&#21018;&#28872;&#24544;&#20041;&#65292;&#30495;&#33521;&#38596;&#65292;&#30495;&#28872;&#22763;&#65292;&#25106;&#33394;&#20063;&#35201;&#26377;&#36825;&#32929;&#21170;&#65281;&#34429;&#21315;&#19975;&#20154;&#65292;&#21566;&#24448;&#30691;&#65281;&#19968;&#24448;&#26080;&#21069;&#65292;&#21183;&#19981;&#21487;&#25377;&#65281;&#21315;&#21476;&#21018;&#28872;&#24544;&#20041;&#20043;&#27668;&#65292;&#37027;&#20010;&#34920;&#24773;&#65292;&#37027;&#20010;&#30524;&#31070;&#65292;&#37027;&#20010;&#27668;&#27010;&#65292;&#37027;&#20010;&#31435;&#22330;&#65292;&#35753;&#20154;&#21360;&#35937;&#22826;&#28145;&#21051;&#20102;&#65292;&#20063;&#22826;&#25964;&#20329;&#20102;&#65292;&#37027;&#20010;&#24863;&#21160;&#26080;&#20197;&#35328;&#34920;&#12290;</p>
<p></p>
<p>&#28201;&#33391;&#24544;&#21402;&#20063;&#26159;&#24456;&#22909;&#30340;&#21697;&#24503;&#65292;&#28201;&#65292;&#19981;&#26292;&#36481;&#65292;&#35828;&#35805;&#21644;&#27668;&#65292;&#25026;&#24471;&#21644;&#39034;&#20043;&#36947;&#65307;&#33391;&#65292;&#24515;&#22320;&#21892;&#33391;&#65292;&#20154;&#24456;&#36132;&#33391;&#12290;&#24544;&#21402;&#36825;&#20004;&#20010;&#23383;&#65292;&#20063;&#24456;&#20102;&#19981;&#24471;&#65292;&#33021;&#20570;&#21040;&#24544;&#21402;&#20063;&#24456;&#19981;&#31616;&#21333;&#65292;&#24544;&#21402;&#20256;&#23478;&#20037;&#65292;&#35799;&#20070;&#32487;&#19990;&#38271;&#65292;&#20855;&#26377;&#24544;&#35802;&#12289;&#21402;&#36947;&#30340;&#36947;&#24503;&#21697;&#36136;&#30340;&#23478;&#24237;&#65292;&#33021;&#22815;&#38271;&#20037;&#22320;&#32501;&#24310;&#19979;&#21435;&#12290;&#19981;&#24917;&#34394;&#33635;&#20063;&#24456;&#37325;&#35201;&#65292;&#19968;&#20123;&#25106;&#21451;&#35828;&#33258;&#24049;&#29233;&#24917;&#34394;&#33635;&#65292;&#20182;&#20204;&#20063;&#24847;&#35782;&#21040;&#36825;&#26679;&#19981;&#22909;&#65292;&#34394;&#33635;&#24515;&#20250;&#20351;&#19968;&#20010;&#20154;&#22833;&#21435;&#24515;&#28789;&#30340;&#33258;&#30001;&#65292;&#24120;&#24120;&#20351;&#20154;&#35273;&#24471;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#19981;&#28385;&#36275;&#65292;&#20250;&#24456;&#22312;&#24847;&#21035;&#20154;&#23545;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#24448;&#24448;&#20250;&#22240;&#20026;&#36138;&#24917;&#19968;&#26102;&#30340;&#34394;&#33635;&#32780;&#20007;&#22833;&#33258;&#25105;&#12290;&#34394;&#33635;&#26159;&#23545;&#21517;&#30340;&#19968;&#31181;&#21464;&#24577;&#36861;&#27714;&#65292;&#19968;&#20010;&#29233;&#24917;&#34394;&#33635;&#30340;&#20154;&#21482;&#20250;&#21435;&#20260;&#23475;&#21035;&#20154;&#12289;&#36140;&#20302;&#21035;&#20154;&#65292;&#25260;&#39640;&#33258;&#24049;&#65292;&#34394;&#33635;&#20063;&#20250;&#20351;&#20154;&#24418;&#25104;&#19981;&#21153;&#23454;&#30340;&#28014;&#22840;&#20043;&#39118;&#12290;&#19981;&#24917;&#34394;&#33635;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#20154;&#29983;&#25165;&#33021;&#36807;&#24471;&#23433;&#31283;&#32780;&#23454;&#22312;&#12290;</p>
<p></p>
<p></p>
<p>&#20116;&#65292;&#26377;&#24813;&#26377;&#24871;&#65292;&#19981;&#39556;&#19981;&#28843;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;</p>
<p></p>
<p>&#12298;&#21326;&#20005;&#32463;&#12299;&#37324;&#38754;&#35762;&#65292;&#26377;&#24813;&#26377;&#24871;&#65292;&#21363;&#26159;&#33769;&#25552;&#12290;&#24813;&#24871;&#20108;&#24515;&#65292;&#26159;&#33769;&#33832;&#34255;&#12290;&#22521;&#20859;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#20658;&#24930;&#24515;&#65292;&#21035;&#20154;&#36190;&#25196;&#20320;&#20960;&#21477;&#65292;&#20320;&#24212;&#35813;&#24863;&#21040;&#24813;&#24871;&#65292;&#35273;&#24471;&#33258;&#24049;&#20570;&#24471;&#36824;&#19981;&#22815;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#36215;&#20658;&#24930;&#24515;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#30041;&#19979;&#20102;&#25903;&#25345;&#65292;&#20063;&#26377;&#36190;&#25196;&#65292;&#25105;&#24863;&#21040;&#24456;&#24813;&#24871;&#65292;&#20063;&#26080;&#27604;&#24863;&#24681;&#22823;&#23478;&#30340;&#25903;&#25345;&#12290;&#27599;&#27425;&#21457;&#24813;&#24871;&#24515;&#65292;&#33258;&#24049;&#23601;&#20250;&#36827;&#20837;&#19968;&#31181;&#24456;&#24494;&#22937;&#30340;&#24515;&#24577;&#65292;&#36825;&#31181;&#24515;&#24577;&#24102;&#26377;&#21453;&#30465;&#12289;&#33258;&#25105;&#38829;&#31574;&#30340;&#24847;&#21619;&#65292;&#25152;&#20197;&#25105;&#32463;&#24120;&#21457;&#24813;&#24871;&#24515;&#12290;&#22914;&#26524;&#27809;&#36825;&#31181;&#20462;&#20026;&#65292;&#37027;&#20040;&#38754;&#23545;&#36190;&#25196;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#22240;&#20026;&#24456;&#23481;&#26131;&#21161;&#38271;&#19968;&#20010;&#20154;&#30340;&#20658;&#24930;&#24515;&#65292;&#20250;&#24378;&#21270;&#20182;&#30340;ego&#65292;&#35753;&#20182;&#33258;&#20197;&#20026;&#26159;&#65292;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#65292;&#36825;&#26679;&#23601;&#27585;&#20102;&#12290;&#25105;&#24456;&#26089;&#23601;&#26126;&#30333;&#36825;&#19968;&#28857;&#20102;&#65292;&#25152;&#20197;&#38754;&#23545;&#36190;&#25196;&#37117;&#26159;&#24456;&#23567;&#24515;&#30340;&#65292;&#20197;&#24813;&#24871;&#26469;&#24212;&#23545;&#65292;&#36825;&#26679;&#20869;&#24515;&#23601;&#24456;&#24179;&#38745;&#65292;&#20063;&#24456;&#29702;&#26234;&#65292;&#19981;&#20250;&#20986;&#29616;&#20658;&#24930;&#24515;&#12290;&#25105;&#20204;&#35201;&#20570;&#21040;&#19981;&#39556;&#19981;&#28843;&#65292;&#24180;&#36731;&#20154;&#26368;&#22823;&#30340;&#27611;&#30149;&#23601;&#26159;&#39556;&#20658;&#21644;&#28843;&#32768;&#65292;&#36825;&#22312;&#24180;&#36731;&#20154;&#24403;&#20013;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#20080;&#20010;&#26032;&#25163;&#26426;&#25110;&#32773;&#26032;&#38795;&#23376;&#37117;&#35201;&#28843;&#32768;&#19968;&#19979;&#65292;&#27604;&#21035;&#20154;&#32771;&#24471;&#22909;&#65292;&#20063;&#20250;&#39556;&#20658;&#65292;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#24456;&#23481;&#26131;&#20986;&#29616;&#36825;&#20004;&#20010;&#27611;&#30149;&#65292;&#38271;&#22823;&#25104;&#29087;&#21518;&#20250;&#24930;&#24930;&#22909;&#20123;&#65292;&#20294;&#24456;&#22810;&#25104;&#24180;&#20154;&#20063;&#26377;&#36825;&#20004;&#20010;&#38382;&#39064;&#65292;&#19981;&#39556;&#19981;&#28843;&#25165;&#33021;&#26377;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#19968;&#39556;&#20658;&#19968;&#28843;&#32768;&#23601;&#26174;&#24471;&#26684;&#22806;&#32932;&#27973;&#20102;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#24050;&#32463;&#35762;&#21040;&#20102;&#26080;&#31169;&#22857;&#29486;&#65292;&#26368;&#36817;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#20316;&#32773;&#35762;&#33258;&#24049;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#23601;&#26159;&#20026;&#20102;&#24674;&#22797;&#33041;&#21147;&#65292;&#25552;&#21319;&#23398;&#20064;&#25104;&#32489;&#65292;&#28982;&#21518;&#23601;&#26159;&#20026;&#20102;&#32771;&#30740;&#65292;&#36825;&#37117;&#26080;&#21487;&#21402;&#38750;&#65292;&#24403;&#28982;&#20182;&#37117;&#20570;&#21040;&#20102;&#65292;&#25104;&#32489;&#19978;&#21319;&#65292;&#25343;&#21040;&#22269;&#23478;&#22870;&#23398;&#37329;&#65292;&#24182;&#19988;&#32771;&#30740;&#25104;&#21151;&#65292;&#21518;&#26469;&#20182;&#21448;&#26377;&#20102;&#26032;&#30340;&#21160;&#26426;&#65292;&#37027;&#23601;&#26159;&#35201;&#37197;&#24471;&#19978;&#33258;&#24049;&#24515;&#30446;&#20013;&#30340;&#22899;&#31070;&#8212;&#8212;&#20182;&#26263;&#24651;&#30340;&#22899;&#23401;&#12290;&#20182;&#30340;&#36825;&#20123;&#21160;&#26426;&#20840;&#37096;&#26159;&#22260;&#32469;&#20010;&#20154;&#30340;&#65292;&#22823;&#23478;&#21018;&#24320;&#22987;&#25106;&#33394;&#22522;&#26412;&#37117;&#26159;&#36825;&#26679;&#65292;&#22240;&#20026;&#36824;&#27809;&#26377;&#26080;&#31169;&#22857;&#29486;&#30340;&#35273;&#24735;&#65292;&#22522;&#26412;&#37117;&#26159;&#20026;&#20102;&#33258;&#24049;&#12290;&#31561;&#21040;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#35273;&#24735;&#19968;&#27493;&#27493;&#25552;&#21319;&#21518;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#24314;&#31435;&#23815;&#39640;&#30340;&#25106;&#33394;&#21160;&#26426;&#20102;&#65292;&#37027;&#23601;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#26465;&#20214;&#30340;&#29233;&#19982;&#20184;&#20986;&#65292;&#36825;&#26159;&#26368;&#32456;&#30340;&#25106;&#33394;&#21160;&#26426;&#12290;&#22914;&#26524;&#20165;&#20165;&#26159;&#20026;&#20102;&#33258;&#24049;&#65292;&#19968;&#26086;&#30446;&#26631;&#36798;&#21040;&#20102;&#65292;&#23601;&#24456;&#23481;&#26131;&#26494;&#25032;&#65292;&#21040;&#26102;&#20063;&#20250;&#22833;&#21435;&#21160;&#26426;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#23398;&#20250;&#24314;&#31435;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#35201;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#32473;&#21035;&#20154;&#24102;&#21435;&#27491;&#33021;&#37327;&#65292;&#32473;&#21035;&#20154;&#24515;&#37324;&#20063;&#31181;&#19979;&#21892;&#30340;&#31181;&#23376;&#65292;&#36825;&#39063;&#31181;&#23376;&#19968;&#26086;&#21457;&#33469;&#25104;&#38271;&#65292;&#23558;&#26469;&#20063;&#33021;&#38271;&#25104;&#21442;&#22825;&#22823;&#26641;&#65292;&#27491;&#33021;&#37327;&#20250;&#19981;&#26029;&#20256;&#36882;&#19979;&#21435;&#65292;&#24433;&#21709;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#65292;&#19968;&#30415;&#28783;&#21487;&#20197;&#28857;&#29123;&#25104;&#21315;&#19978;&#19975;&#30415;&#28783;&#65281;&#20320;&#24110;&#21161;&#20102;&#21035;&#20154;&#65292;&#20320;&#33258;&#24049;&#31215;&#32047;&#20102;&#27491;&#33021;&#37327;&#65292;&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#24471;&#21040;&#20102;&#25552;&#21319;&#65292;&#20854;&#23454;&#21033;&#20154;&#23601;&#26159;&#22312;&#21033;&#24049;&#65292;&#32780;&#20320;&#27809;&#26377;&#19968;&#28857;&#33258;&#31169;&#30340;&#24515;&#24577;&#65292;&#19981;&#27714;&#20219;&#20309;&#22238;&#25253;&#65292;&#36825;&#23601;&#26159;&#30495;&#27491;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#24819;&#27714;&#22238;&#25253;&#36824;&#26159;&#33258;&#31169;&#30340;&#34920;&#29616;&#65292;&#30495;&#27491;&#26080;&#31169;&#32477;&#23545;&#19981;&#20250;&#27714;&#20219;&#20309;&#22238;&#25253;&#65292;&#30475;&#21040;&#21035;&#20154;&#36229;&#36807;&#33258;&#24049;&#65292;&#20063;&#20250;&#30495;&#35802;&#31069;&#31119;&#23545;&#26041;&#65292;&#24076;&#26395;&#23545;&#26041;&#29983;&#27963;&#24184;&#31119;&#12290;&#20315;&#27861;&#26041;&#38754;&#35762;&#19977;&#36718;&#20307;&#31354;&#19981;&#20303;&#30456;&#65292;&#36825;&#25165;&#26159;&#24067;&#26045;&#30340;&#26368;&#39640;&#22659;&#30028;!&#12298;&#37329;&#21018;&#32463;&#12299;&#20013;&#26159;&#36825;&#20040;&#35828;&#30340;&#65306;&#8220;&#33769;&#33832;&#19981;&#20303;&#30456;&#24067;&#26045;&#65292;&#20854;&#31119;&#24503;&#19981;&#21487;&#24605;&#37327;&#12290;&#8221;&#20570;&#30340;&#26102;&#20505;&#21162;&#21147;&#21435;&#20570;&#65292;&#20570;&#23436;&#24515;&#37324;&#23601;&#19981;&#35201;&#21435;&#24819;&#20102;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#20869;&#24515;&#21313;&#20998;&#28165;&#20928;&#12290;&#21315;&#19975;&#19981;&#35201;&#21435;&#36138;&#21151;&#24503;&#65292;&#36825;&#26159;&#24456;&#22810;&#20154;&#24120;&#29359;&#30340;&#27611;&#30149;&#65292;&#36138;&#21151;&#24503;&#20063;&#26159;&#36138;&#24515;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#36138;&#24515;&#23601;&#26159;&#33258;&#31169;&#65292;&#36825;&#19982;&#20462;&#34892;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#20173;&#23646;&#20110;&#36138;&#21972;&#30196;&#19977;&#27602;&#30340;&#33539;&#30068;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#26080;&#31169;&#22857;&#29486;&#65292;&#20570;&#21040;&#19977;&#36718;&#20307;&#31354;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;&#65292;&#23456;&#36785;&#19981;&#24778;&#65292;&#20302;&#35843;&#20869;&#25947;&#65292;&#23485;&#24661;&#20161;&#29233;&#65292;&#21644;&#34108;&#21487;&#20146;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#37324;&#38754;&#30340;&#21517;&#21477;&#65306;&#8220;&#23456;&#36785;&#19981;&#24778;&#65292;&#38386;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#28459;&#38543;&#22825;&#22806;&#20113;&#21367;&#20113;&#33298;&#12290;&#8221;&#36825;&#27573;&#35805;&#36947;&#20986;&#20102;&#23545;&#21517;&#21033;&#24212;&#26377;&#30340;&#24577;&#24230;&#65306;&#24471;&#20043;&#19981;&#21916;&#12289;&#22833;&#20043;&#19981;&#24551;&#12289;&#23456;&#36785;&#19981;&#24778;&#12289;&#21435;&#30041;&#26080;&#24847;&#12290;&#36825;&#26679;&#25165;&#21487;&#33021;&#24515;&#22659;&#24179;&#21644;&#12289;&#28129;&#27850;&#33258;&#28982;&#12290;&#19981;&#35201;&#36807;&#20998;&#22312;&#24847;&#24471;&#22833;&#65292;&#19981;&#35201;&#36807;&#20998;&#30475;&#37325;&#25104;&#36133;&#65292;&#19981;&#35201;&#36807;&#20998;&#22312;&#20046;&#21035;&#20154;&#23545;&#20320;&#30340;&#30475;&#27861;&#65292;&#20570;&#22909;&#33258;&#24049;&#21363;&#21487;&#12290;&#24515;&#24577;&#24179;&#21644;&#65292;&#24684;&#28982;&#33258;&#24471;&#65292;&#26041;&#33021;&#36798;&#35266;&#36827;&#21462;&#65292;&#31505;&#30475;&#20154;&#29983;&#65292;&#36825;&#26159;&#19968;&#31181;&#26497;&#20026;&#28129;&#28982;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#36825;&#31181;&#24515;&#24577;&#38750;&#24120;&#38590;&#24471;&#65292;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#65292;&#26222;&#36890;&#20154;&#26377;&#28857;&#23456;&#36785;&#27585;&#35465;&#32943;&#23450;&#35201;&#21160;&#24515;&#12290;&#33487;&#19996;&#22369;&#20808;&#29983;&#26366;&#32463;&#26377;&#36807;&#36825;&#26679;&#19968;&#20010;&#25925;&#20107;&#65292;&#20182;&#26159;&#19968;&#20010;&#22312;&#23478;&#23398;&#20315;&#30340;&#23621;&#22763;&#65292;&#26377;&#19968;&#27425;&#65292;&#20182;&#20889;&#20102;&#19968;&#39318;&#35799;&#65306;&#8220;&#31293;&#39318;&#22825;&#20013;&#22825;&#65292;&#27627;&#20809;&#29031;&#22823;&#21315;&#12290;&#20843;&#39118;&#21561;&#19981;&#21160;&#65292;&#31471;&#22352;&#32043;&#37329;&#33714;&#12290;&#8221;&#20843;&#39118;&#26159;&#25351;&#8220;&#21033;&#34928;&#27585;&#35465;&#65292;&#31216;&#35749;&#33510;&#20048;&#8221;&#65292;&#20063;&#23601;&#26159;&#26080;&#35770;&#21035;&#20154;&#31216;&#36190;&#25105;&#36824;&#26159;&#35749;&#35773;&#25105;&#65292;&#26080;&#35770;&#26159;&#21035;&#20154;&#27585;&#35876;&#25105;&#65292;&#36824;&#26159;&#32473;&#25105;&#24456;&#22909;&#30340;&#21517;&#22768;&#65292;&#26080;&#35770;&#26159;&#22312;&#33510;&#20013;&#65292;&#36824;&#26159;&#20048;&#20013;&#65292;&#37117;&#19981;&#20026;&#36825;&#20123;&#22806;&#22659;&#25152;&#21160;&#65292;&#20445;&#25345;&#30528;&#19968;&#31181;&#22914;&#22914;&#19981;&#21160;&#30340;&#24179;&#21644;&#24515;&#24577;&#12290;&#33487;&#19996;&#22369;&#20889;&#20102;&#36825;&#39318;&#35799;&#20043;&#21518;&#65292;&#36234;&#30475;&#36234;&#35273;&#24471;&#22659;&#30028;&#22909;&#65292;&#36234;&#25474;&#37327;&#36234;&#24471;&#24847;&#65292;&#20110;&#26159;&#23601;&#27966;&#33258;&#24049;&#30340;&#31461;&#23376;&#25226;&#36825;&#39318;&#35799;&#36865;&#32473;&#24208;&#23665;&#24402;&#23447;&#23546;&#30340;&#20315;&#21360;&#31109;&#24072;&#65292;&#35753;&#20182;&#32473;&#30475;&#19968;&#19979;&#12290;&#21487;&#26159;&#31109;&#24072;&#30475;&#20102;&#20043;&#21518;&#65292;&#27809;&#26377;&#35828;&#20160;&#20040;&#35805;&#65292;&#21482;&#26159;&#22312;&#19978;&#38754;&#20889;&#20102;&#20004;&#20010;&#23383;&#65292;&#28982;&#21518;&#20132;&#32473;&#31461;&#23376;&#35753;&#20182;&#25343;&#22238;&#21435;&#12290;&#33487;&#19996;&#22369;&#24038;&#31561;&#21491;&#31561;&#65292;&#24515;&#37324;&#38750;&#24120;&#30340;&#28966;&#24613;&#65292;&#30475;&#21040;&#31461;&#23376;&#20043;&#21518;&#23601;&#36843;&#19981;&#21450;&#24453;&#22320;&#38382;&#65306;&#8220;&#31109;&#24072;&#30475;&#20102;&#25105;&#30340;&#35799;&#20043;&#21518;&#65292;&#23545;&#25105;&#30340;&#35799;&#26377;&#20160;&#20040;&#22909;&#30340;&#35780;&#20215;&#21527;&#65311;&#8221;&#32467;&#26524;&#36825;&#20010;&#31461;&#23376;&#35828;&#65306;&#8220;&#31109;&#24072;&#20160;&#20040;&#35805;&#37117;&#27809;&#35828;&#65292;&#21482;&#26159;&#22312;&#20449;&#32440;&#19978;&#25209;&#20102;&#20004;&#20010;&#23383;&#65292;&#35753;&#25105;&#32473;&#20320;&#24102;&#22238;&#26469;&#12290;&#8221;&#33487;&#19996;&#22369;&#39532;&#19978;&#25226;&#20449;&#23553;&#25171;&#24320;&#65292;&#30475;&#21040;&#19978;&#38754;&#20889;&#20102;&#20004;&#20010;&#23383;&#8220;&#25918;&#23617;&#8221;&#12290;&#33487;&#19996;&#22369;&#19968;&#30475;&#24594;&#28779;&#20013;&#28903;&#65292;&#20182;&#35273;&#24471;&#36825;&#20010;&#31109;&#24072;&#29702;&#35299;&#19981;&#20102;&#25105;&#30340;&#22659;&#30028;&#20063;&#23601;&#32610;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#36825;&#26679;&#31967;&#36427;&#25105;&#30340;&#35799;&#21602;&#65281;&#20110;&#26159;&#20182;&#19981;&#31561;&#22825;&#20142;&#65292;&#36830;&#22812;&#22352;&#33337;&#28193;&#36807;&#27743;&#21435;&#65292;&#35201;&#25214;&#31109;&#24072;&#35780;&#29702;&#12290;&#26368;&#21518;&#31109;&#24072;&#36865;&#20182;&#20004;&#34892;&#23383;&#65306;&#8220;&#20843;&#39118;&#21561;&#19981;&#21160;&#65292;&#19968;&#23617;&#25171;&#36807;&#27743;&#12290;&#8221;&#33487;&#19996;&#22369;&#19968;&#30475;&#35273;&#24471;&#24456;&#24813;&#24871;&#65292;&#33258;&#24049;&#26159;&#33021;&#35828;&#19981;&#33021;&#34892;&#65292;&#20063;&#23601;&#26159;&#35828;&#33021;&#22815;&#20307;&#20250;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#20294;&#26159;&#33258;&#24049;&#21364;&#19981;&#33021;&#22815;&#22312;&#29983;&#27963;&#20013;&#21435;&#23454;&#34892;&#12290;&#33487;&#19996;&#22369;&#36825;&#20010;&#25925;&#20107;&#24456;&#26377;&#21517;&#65292;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#30475;&#36807;&#65292;&#22659;&#30028;&#19968;&#26469;&#65292;&#23601;&#39564;&#20986;&#26469;&#20102;&#12290;&#33021;&#20570;&#21040;&#23456;&#36785;&#19981;&#24778;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#26377;&#24456;&#28145;&#30340;&#23450;&#21147;&#21644;&#24456;&#39640;&#30340;&#26234;&#24935;&#12290;&#24179;&#26102;&#20570;&#20219;&#20309;&#20107;&#37117;&#35201;&#27880;&#24847;&#20302;&#35843;&#65292;&#19981;&#35201;&#36807;&#20110;&#39640;&#35843;&#24352;&#25196;&#65292;&#19981;&#35201;&#21040;&#22788;&#28843;&#32768;&#65292;&#19981;&#35201;&#24471;&#24847;&#33258;&#22823;&#65292;&#35201;&#20302;&#35843;&#20869;&#25947;&#65292;&#22987;&#32456;&#35878;&#34394;&#35880;&#24910;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#34920;&#29616;&#12290;&#35760;&#24471;&#26377;&#19968;&#20301;&#21517;&#20154;&#20570;&#21892;&#20107;&#24456;&#39640;&#35843;&#65292;&#37027;&#20301;&#21517;&#20154;&#21069;&#20960;&#24180;&#25402;&#28779;&#65292;&#21518;&#26469;&#20182;&#20063;&#30693;&#36947;&#35201;&#20302;&#35843;&#20102;&#65292;&#19981;&#20877;&#24352;&#25196;&#20102;&#12290;&#24448;&#24448;&#22312;&#39640;&#35843;&#24352;&#25196;&#30340;&#36807;&#31243;&#20013;&#20250;&#35828;&#20986;&#24456;&#22810;&#22823;&#35805;&#65292;&#39556;&#20658;&#30340;&#35805;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#25307;&#33268;&#25209;&#35780;&#12290;</p>
<p></p>
<p>&#23485;&#24661;&#20161;&#29233;&#65292;&#21644;&#34108;&#21487;&#20146;&#65292;&#36825;&#20843;&#20010;&#23383;&#30340;&#27668;&#22330;&#24456;&#24378;&#22823;&#65292;&#19981;&#20165;&#25026;&#24471;&#23485;&#24661;&#21035;&#20154;&#65292;&#20063;&#35201;&#25026;&#24471;&#23485;&#24661;&#33258;&#24049;&#65292;&#21407;&#35845;&#33258;&#24049;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#36807;&#21435;&#24456;&#22810;&#20570;&#38169;&#30340;&#20107;&#26102;&#19981;&#26102;&#20250;&#20882;&#20986;&#26469;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#38519;&#20837;&#30171;&#33510;&#20043;&#20013;&#65292;&#36825;&#26102;&#35201;&#25026;&#24471;&#21407;&#35845;&#33258;&#24049;&#65292;&#20154;&#38750;&#22307;&#36132;&#23408;&#33021;&#26080;&#36807;&#65292;&#36807;&#32780;&#33021;&#25913;&#65292;&#21892;&#33707;&#22823;&#28937;&#65281;&#36807;&#21435;&#30340;&#38169;&#20107;&#23601;&#19981;&#35201;&#21435;&#24819;&#20102;&#65292;&#20882;&#20986;&#26469;&#23601;&#26029;&#25481;&#65292;&#29359;&#38169;&#24403;&#28982;&#35201;&#21453;&#30465;&#21644;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#21435;&#24819;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#38519;&#20837;&#30171;&#33510;&#32780;&#19981;&#33021;&#33258;&#25300;&#65292;&#19968;&#22238;&#24518;&#65292;&#20869;&#24515;&#23601;&#24456;&#30171;&#33510;&#65292;&#24456;&#38590;&#21463;&#65292;&#20160;&#20040;&#20107;&#20063;&#24178;&#19981;&#20102;&#65292;&#29978;&#33267;&#35201;&#25462;&#26700;&#23376;&#12289;&#25235;&#22836;&#21457;&#65292;&#33080;&#19978;&#30340;&#34920;&#24773;&#37027;&#21483;&#19968;&#20010;&#30171;&#33510;&#21834;&#65281;&#24456;&#22810;&#37034;&#28139;&#32773;&#36807;&#21435;&#30340;&#30830;&#24178;&#20102;&#24456;&#22810;&#31165;&#20861;&#19981;&#22914;&#30340;&#20107;&#65292;&#22909;&#22909;&#24527;&#24724;&#21518;&#23601;&#19981;&#35201;&#21435;&#24819;&#20102;&#65292;&#35753;&#24515;&#24577;&#20445;&#25345;&#24179;&#21644;&#25165;&#26159;&#20851;&#38190;&#12290;&#23545;&#20110;&#21035;&#20154;&#20260;&#23475;&#33258;&#24049;&#65292;&#20063;&#19981;&#35201;&#21435;&#35760;&#20167;&#20102;&#65292;&#23485;&#24661;&#21035;&#20154;&#65292;&#20063;&#23601;&#25918;&#36807;&#20102;&#33258;&#24049;&#65292;&#19968;&#30452;&#35760;&#20167;&#65292;&#23601;&#20250;&#20135;&#29983;&#24456;&#22810;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#22686;&#21152;&#20102;&#33258;&#24049;&#30340;&#36127;&#33021;&#37327;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#29233;&#20320;&#30340;&#25932;&#20154;&#65292;&#25165;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#24378;&#32773;&#12290;&#12298;&#22307;&#32463;&#12299;&#20013;&#20063;&#35828;&#36807;&#65306;&#35201;&#29233;&#20320;&#30340;&#25932;&#20154;&#12290;&#25105;&#30340;&#29702;&#35299;&#26159;&#29233;&#26159;&#21253;&#23481;&#30340;&#65292;&#21253;&#23481;&#19968;&#20999;&#20154;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#20320;&#30340;&#25932;&#20154;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#20007;&#22833;&#31435;&#22330;&#65292;&#26159;&#38750;&#19981;&#20998;&#65292;&#29233;&#20320;&#30340;&#25932;&#20154;&#65292;&#26159;&#35201;&#25026;&#24471;&#21407;&#35845;&#23545;&#26041;&#65292;&#22312;&#36866;&#24403;&#30340;&#26102;&#20505;&#24110;&#21161;&#23545;&#26041;&#65292;&#36825;&#26679;&#25165;&#33021;&#21270;&#24178;&#25096;&#20026;&#29577;&#24091;&#12290;&#35201;&#25026;&#24471;&#36816;&#29992;&#23485;&#24661;&#30340;&#21147;&#37327;&#26469;&#21270;&#35299;&#38382;&#39064;&#65292;&#36825;&#26159;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#65292;&#22240;&#20026;&#23485;&#24661;&#20102;&#65292;&#25152;&#20197;&#24515;&#24577;&#23601;&#24179;&#21644;&#20102;&#65292;&#24515;&#24577;&#24179;&#21644;&#20102;&#23601;&#21487;&#20197;&#22865;&#20837;&#30495;&#25105;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#21490;&#35760;&#12299;&#65306;&#8220;&#20161;&#29233;&#22763;&#21330;&#65292;&#22763;&#21330;&#30342;&#20105;&#20026;&#27515;&#12290;&#8221;&#12298;&#28142;&#21335;&#23376;&#12299;&#65306;&#8220;&#23591;&#31435;&#23389;&#24904;&#20161;&#29233;&#65292;&#20351;&#27665;&#22914;&#23376;&#24351;&#12290;&#8221;&#23391;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#25152;&#20197;&#24322;&#20110;&#20154;&#32773;&#65292;&#20197;&#20854;&#23384;&#24515;&#20063;&#12290;&#21531;&#23376;&#20197;&#20161;&#23384;&#24515;&#65292;&#20197;&#31036;&#23384;&#24515;&#12290;&#20161;&#32773;&#29233;&#20154;&#65292;&#26377;&#31036;&#32773;&#25964;&#20154;&#12290;&#29233;&#20154;&#32773;&#65292;&#20154;&#24658;&#29233;&#20043;&#65307;&#25964;&#20154;&#32773;&#65292;&#20154;&#24658;&#25964;&#20043;&#12290;&#8221;&#20570;&#20154;&#35201;&#25026;&#24471;&#20161;&#29233;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#24471;&#20154;&#24515;&#65292;&#38752;&#29289;&#36136;&#21033;&#35825;&#26469;&#31548;&#32476;&#20154;&#24515;&#26159;&#19981;&#21487;&#38752;&#30340;&#65292;&#35201;&#29992;&#24503;&#34892;&#26469;&#24863;&#21270;&#23545;&#26041;&#65292;&#36825;&#26679;&#25165;&#33021;&#24471;&#21040;&#23545;&#26041;&#30495;&#27491;&#30340;&#25964;&#37325;&#21644;&#30001;&#34935;&#30340;&#25964;&#20329;&#12290;&#29289;&#36136;&#21033;&#35825;&#26159;&#19968;&#31181;&#26242;&#26102;&#30340;&#21033;&#29992;&#20851;&#31995;&#65292;&#34429;&#28982;&#26377;&#19968;&#23450;&#25928;&#26524;&#65292;&#20294;&#19981;&#22914;&#24503;&#34892;&#26469;&#24471;&#38271;&#20037;&#12290;&#20161;&#29233;&#23545;&#26041;&#65292;&#23545;&#26041;&#25165;&#33021;&#21457;&#33258;&#30495;&#24515;&#26469;&#20026;&#20320;&#20570;&#20107;&#12290;&#36825;&#37324;&#35762;&#30340;&#23601;&#26159;&#20570;&#20154;&#20043;&#36947;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#65306;&#23376;&#24352;&#38382;&#20161;&#20110;&#23380;&#23376;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#33021;&#34892;&#20116;&#32773;&#20110;&#22825;&#19979;&#20026;&#20161;&#30691;&#12290;&#8221;&#8220;&#35831;&#38382;&#20043;&#12290;&#8221;&#26352;&#65306;&#8220;&#24685;&#12289;&#23485;&#12289;&#20449;&#12289;&#25935;&#12289;&#24800;&#12290;&#24685;&#21017;&#19981;&#20398;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#20449;&#21017;&#20154;&#20219;&#28937;&#65292;&#25935;&#21017;&#26377;&#21151;&#65292;&#24800;&#21017;&#36275;&#20197;&#20351;&#20154;&#12290;&#8221;&#23376;&#24352;&#21521;&#23380;&#23376;&#35831;&#25945;&#20160;&#20040;&#26159;&#20161;&#12290;&#23380;&#23376;&#35828;&#65306;&#8220;&#33021;&#22815;&#25512;&#34892;&#20116;&#31181;&#21697;&#24503;&#20110;&#22825;&#19979;&#30340;&#20154;&#65292;&#21487;&#20197;&#35828;&#23601;&#26159;&#20161;&#20102;&#12290;&#8221;&#23376;&#24352;&#35828;&#65306;&#8220;&#35831;&#38382;&#26159;&#21738;&#20116;&#31181;&#21697;&#24503;&#12290;&#8221;&#23380;&#23376;&#35828;&#65306;&#8220;&#24685;&#25964;&#12289;&#23485;&#21402;&#12289;&#35802;&#20449;&#12289;&#21220;&#25935;&#12289;&#24681;&#24800;&#12290;&#24685;&#25964;&#23601;&#19981;&#33268;&#36973;&#21463;&#20398;&#36785;&#65292;&#23485;&#21402;&#23601;&#33021;&#24471;&#21040;&#20247;&#20154;&#30340;&#25317;&#25252;&#65292;&#35802;&#20449;&#23601;&#33021;&#24471;&#21040;&#21035;&#20154;&#30340;&#20449;&#20219;&#65292;&#21220;&#25935;&#21017;&#20570;&#20107;&#26131;&#35265;&#21151;&#25928;&#65292;&#26045;&#20154;&#24681;&#24800;&#21035;&#20154;&#23601;&#24515;&#29976;&#24773;&#24895;&#20026;&#20320;&#25928;&#21171;&#12290;&#8221;&#36825;&#20116;&#31181;&#21697;&#24503;&#24456;&#37325;&#35201;&#65292;&#35878;&#21017;&#20154;&#21644;&#65292;&#23485;&#21017;&#24471;&#20247;&#65292;&#35201;&#24471;&#21040;&#20247;&#20154;&#30340;&#25317;&#25252;&#65292;&#24517;&#39035;&#25026;&#24471;&#23485;&#21402;&#20043;&#36947;&#65292;&#39046;&#23548;&#32773;&#35201;&#20855;&#22791;&#23485;&#21402;&#30340;&#21697;&#36136;&#12290;&#23485;&#21017;&#24471;&#20247;&#65292;&#36825;&#22235;&#20010;&#23383;&#25105;&#24456;&#27427;&#36175;&#65292;&#23454;&#22312;&#20329;&#26381;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#30340;&#20026;&#20154;&#22788;&#19990;&#30340;&#26234;&#24935;&#12290;&#25105;&#20204;&#30495;&#30340;&#35201;&#22909;&#22909;&#23398;&#20064;&#12298;&#35770;&#35821;&#12299;&#65292;&#35201;&#19981;&#26029;&#25366;&#25496;&#37324;&#38754;&#30340;&#26234;&#24935;&#65292;&#23601;&#20687;&#25366;&#25496;&#37329;&#30719;&#19968;&#26679;&#12290;&#23398;&#21040;&#19968;&#20123;&#36947;&#29702;&#65292;&#23545;&#20110;&#20026;&#20154;&#22788;&#19990;&#30495;&#30340;&#24456;&#26377;&#24110;&#21161;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#20102;&#65281;&#26045;&#20154;&#24681;&#24800;&#20063;&#26159;&#22312;&#24503;&#34892;&#30340;&#24863;&#21484;&#20043;&#19979;&#65292;&#36825;&#26679;&#21035;&#20154;&#23601;&#24515;&#29976;&#24773;&#24895;&#20026;&#20320;&#25928;&#21171;&#20102;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#29289;&#36136;&#21033;&#35825;&#65292;&#37027;&#21482;&#26159;&#19968;&#26102;&#30340;&#38599;&#20323;&#20851;&#31995;&#12290;&#26377;&#20123;&#25106;&#21451;&#23558;&#26469;&#21487;&#33021;&#20250;&#36208;&#19978;&#39046;&#23548;&#23703;&#20301;&#65292;&#22914;&#20309;&#20570;&#19968;&#21517;&#23485;&#21402;&#26377;&#24503;&#34892;&#30340;&#39046;&#23548;&#65292;&#26159;&#35201;&#22909;&#22909;&#30740;&#31350;&#30340;&#12290;</p>
<p></p>
<p>&#21644;&#34108;&#21487;&#20146;&#65292;&#36825;&#22235;&#20010;&#23383;&#38750;&#24120;&#20102;&#24471;&#65292;&#33021;&#20570;&#21040;&#21644;&#34108;&#21487;&#20146;&#23454;&#23646;&#19981;&#26131;&#65292;&#19968;&#65292;&#35201;&#27809;&#26377;&#21972;&#24515;&#65307;&#20108;&#65292;&#35201;&#20855;&#22791;&#21644;&#27668;&#65307;&#19977;&#65292;&#35201;&#20855;&#22791;&#24904;&#24754;&#24515;&#65307;&#22235;&#65292;&#35201;&#20855;&#22791;&#24456;&#28145;&#30340;&#21892;&#24515;&#65307;&#20116;&#65292;&#35201;&#20855;&#22791;&#24456;&#24378;&#30340;&#21916;&#24742;&#24863;&#12290;&#20845;&#65292;&#35201;&#20855;&#22791;&#24456;&#24378;&#30340;&#20146;&#21644;&#21147;&#65307;&#19971;&#65292;&#35201;&#20855;&#22791;&#24456;&#39640;&#30340;&#26234;&#24935;&#12290;&#21644;&#34108;&#21487;&#20146;&#30340;&#26412;&#24847;&#26159;&#25351;&#20154;&#24577;&#24230;&#28201;&#21644;&#65292;&#24615;&#26684;&#21892;&#33391;&#23481;&#26131;&#25509;&#36817;&#12290;&#36825;&#26159;&#26222;&#36890;&#30340;&#35299;&#37322;&#65292;&#25105;&#23545;&#21644;&#34108;&#21487;&#20146;&#30340;&#23450;&#20041;&#26356;&#39640;&#19968;&#20123;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#36825;&#22235;&#20010;&#23383;&#23454;&#22312;&#19981;&#31616;&#21333;&#65292;&#33021;&#20570;&#21040;&#36825;&#22235;&#20010;&#23383;&#30340;&#20154;&#30495;&#30340;&#19981;&#24471;&#20102;&#12290;&#26377;&#30340;&#32769;&#20154;&#21487;&#20197;&#20570;&#21040;&#21644;&#34108;&#21487;&#20146;&#65292;&#22240;&#20026;&#20182;&#20204;&#24050;&#32463;&#36827;&#20837;&#26080;&#27442;&#26080;&#27714;&#30340;&#29366;&#24577;&#65292;&#32780;&#19988;&#26377;&#24456;&#39640;&#30340;&#26234;&#24935;&#21644;&#20462;&#20859;&#65292;&#20294;&#20063;&#23646;&#20110;&#23569;&#25968;&#65292;&#35266;&#23519;&#29983;&#27963;&#20013;&#30340;&#32769;&#20154;&#65292;&#30495;&#30340;&#21644;&#34108;&#21487;&#20146;&#30340;&#36824;&#26159;&#23569;&#25968;&#65292;&#24456;&#22810;&#32769;&#20154;&#20063;&#26159;&#31934;&#31070;&#19981;&#25391;&#65292;&#33080;&#19978;&#20063;&#27809;&#26377;&#20160;&#20040;&#31505;&#23481;&#65292;&#27605;&#31455;&#39118;&#28891;&#27531;&#24180;&#20102;&#12290;&#25105;&#22312;&#20803;&#38899;&#32769;&#20154;&#36523;&#19978;&#30475;&#21040;&#20102;&#21644;&#34108;&#21487;&#20146;&#36825;&#19968;&#29305;&#36136;&#65292;&#19978;&#38754;&#19971;&#28857;&#23601;&#26159;&#25353;&#29031;&#20182;&#30340;&#31034;&#29616;&#25152;&#24635;&#32467;&#20986;&#26469;&#30340;&#12290;&#30495;&#27491;&#30340;&#21644;&#34108;&#21487;&#20146;&#26159;&#24456;&#19981;&#23481;&#26131;&#20570;&#21040;&#30340;&#65292;&#33258;&#36523;&#24517;&#39035;&#20855;&#22791;&#24456;&#24378;&#30340;&#27491;&#33021;&#37327;&#65292;&#29305;&#21035;&#26159;&#28145;&#21402;&#30340;&#24904;&#24754;&#24515;&#65292;&#27809;&#26377;&#19968;&#28857;&#21972;&#24515;&#65292;&#19968;&#22242;&#21644;&#27668;&#65292;&#33080;&#19978;&#20063;&#26377;&#21916;&#24742;&#30340;&#31070;&#24773;&#65292;&#36825;&#26679;&#23601;&#20855;&#22791;&#24456;&#24378;&#30340;&#20146;&#21644;&#21147;&#12290;&#21644;&#34108;&#21487;&#20146;&#26159;&#27604;&#36739;&#39640;&#30340;&#22659;&#30028;&#65292;&#20063;&#35768;&#29616;&#22312;&#25105;&#20204;&#26080;&#27861;&#20570;&#21040;&#65292;&#20294;&#25105;&#20204;&#33267;&#23569;&#21487;&#20197;&#21521;&#30528;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#65292;&#19968;&#28857;&#28857;&#21435;&#25509;&#36817;&#65292;&#20063;&#35768;&#23558;&#26469;&#26576;&#19968;&#22825;&#25105;&#20204;&#23601;&#33021;&#20570;&#21040;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#19971;&#65292;&#30495;&#35802;&#21451;&#21892;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#24515;&#22320;&#25918;&#23485;&#65292;&#21644;&#27668;&#33268;&#31077;</p>
<p></p>
<p>&#36825;&#26465;&#20063;&#26159;&#35762;&#20570;&#20154;&#30340;&#65292;&#20570;&#19968;&#20010;&#30495;&#35802;&#21451;&#21892;&#30340;&#20154;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#65292;&#35201;&#21892;&#20110;&#32463;&#33829;&#33258;&#24049;&#30340;&#20154;&#33033;&#65292;&#20132;&#21040;&#30495;&#27491;&#39640;&#36136;&#37327;&#30340;&#26379;&#21451;&#65292;&#29305;&#21035;&#26159;&#21892;&#21451;&#65292;&#37034;&#28139;&#20043;&#20154;&#24448;&#24448;&#20132;&#21040;&#30340;&#26159;&#29392;&#26379;&#29399;&#21451;&#65292;&#25152;&#35859;&#29289;&#20197;&#31867;&#32858;&#65292;&#20154;&#20197;&#32676;&#20998;&#65292;&#25106;&#33394;&#20043;&#21518;&#20250;&#21457;&#29616;&#33258;&#24049;&#19982;&#36807;&#21435;&#30340;&#37034;&#28139;&#22280;&#23376;&#26684;&#26684;&#19981;&#20837;&#20102;&#65292;&#24456;&#38590;&#20132;&#27969;&#20102;&#65292;&#20063;&#19981;&#24895;&#19982;&#20182;&#20204;&#22810;&#35828;&#35805;&#20102;&#12290;&#34429;&#28982;&#30475;&#20284;&#33258;&#24049;&#34987;&#23396;&#31435;&#20102;&#65292;&#20294;&#26356;&#39640;&#25391;&#21160;&#39057;&#29575;&#30340;&#26379;&#21451;&#22280;&#27491;&#22312;&#21521;&#20320;&#25950;&#24320;&#65292;&#24930;&#24930;&#23601;&#33021;&#36935;&#35265;&#24535;&#21516;&#36947;&#21512;&#30340;&#26379;&#21451;&#65292;&#21644;&#20320;&#25391;&#21160;&#39057;&#29575;&#25509;&#36817;&#30340;&#26379;&#21451;&#12290;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#23601;&#26159;&#65292;&#20197;&#37034;&#28139;&#20026;&#20048;&#12289;&#32463;&#24120;&#24320;&#40644;&#33394;&#31505;&#35805;&#12289;&#35848;&#33258;&#24049;&#25918;&#32437;&#32463;&#21382;&#30340;&#26379;&#21451;&#65292;&#26159;&#32477;&#23545;&#38752;&#19981;&#20303;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#30340;&#25391;&#21160;&#39057;&#29575;&#22826;&#20302;&#65292;&#24605;&#24819;&#20063;&#22810;&#26159;&#36127;&#38754;&#30340;&#65292;&#33258;&#24049;&#20063;&#24456;&#19981;&#31283;&#23450;&#65292;&#24403;&#20320;&#21457;&#29983;&#20160;&#20040;&#20107;&#20102;&#65292;&#24819;&#25351;&#26395;&#20182;&#20204;&#24110;&#20320;&#65292;&#26159;&#24456;&#26377;&#38590;&#24230;&#30340;&#12290;&#22788;&#22312;&#37034;&#28139;&#29366;&#24577;&#20132;&#21040;&#30340;&#26379;&#21451;&#65292;&#20063;&#19981;&#20250;&#32500;&#25345;&#24456;&#20037;&#65292;&#35201;&#20132;&#21040;&#21892;&#21451;&#65292;&#20320;&#24517;&#39035;&#20855;&#22791;&#21644;&#20182;&#20204;&#31867;&#20284;&#30340;&#24819;&#27861;&#65292;&#21892;&#21451;&#24819;&#30528;&#25106;&#37034;&#28139;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#24403;&#20320;&#26377;&#20102;&#36825;&#26679;&#30340;&#24819;&#27861;&#21518;&#65292;&#20320;&#20204;&#23601;&#26377;&#20102;&#20849;&#35782;&#65292;&#23601;&#24456;&#22909;&#27807;&#36890;&#20102;&#65292;&#20320;&#19968;&#19979;&#23601;&#36827;&#20837;&#20102;&#37027;&#20010;&#22280;&#23376;&#65292;&#20132;&#21040;&#20102;&#19968;&#32676;&#20855;&#26377;&#27491;&#33021;&#37327;&#30340;&#26379;&#21451;&#65292;&#36825;&#31867;&#26379;&#21451;&#22312;&#20320;&#38656;&#35201;&#24110;&#21161;&#30340;&#26102;&#20505;&#65292;&#26159;&#20250;&#24819;&#26041;&#35774;&#27861;&#24110;&#20320;&#30340;&#65292;&#20182;&#20204;&#20063;&#26377;&#24456;&#24378;&#30340;&#36131;&#20219;&#24863;&#21644;&#34892;&#21892;&#24847;&#35782;&#65292;&#36825;&#31867;&#26379;&#21451;&#24456;&#26377;&#36136;&#37327;&#65292;&#20540;&#24471;&#19968;&#36744;&#23376;&#21435;&#20132;&#24448;&#12290;&#26379;&#21451;&#20043;&#38388;&#65292;&#21516;&#23398;&#20043;&#38388;&#65292;&#21516;&#20107;&#20043;&#38388;&#65292;&#23478;&#20154;&#20043;&#38388;&#65292;&#37117;&#35201;&#31361;&#20986;&#19968;&#20010;&#8220;&#21644;&#8221;&#23383;&#65292;&#20197;&#21644;&#20026;&#36149;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#21644;&#35856;&#65292;&#23478;&#21644;&#19975;&#20107;&#20852;&#65292;&#19982;&#21516;&#23398;&#21644;&#65292;&#19982;&#39046;&#23548;&#21644;&#65292;&#19982;&#29238;&#27597;&#21644;&#65292;&#21040;&#22788;&#37117;&#33021;&#21644;&#24471;&#26469;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#39034;&#21033;&#24456;&#22810;&#12290;&#23545;&#20110;&#20182;&#20204;&#30340;&#19968;&#20123;&#32570;&#28857;&#21644;&#38169;&#35823;&#65292;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#24515;&#22320;&#35201;&#25918;&#23485;&#19968;&#20123;&#65292;&#25026;&#24471;&#23485;&#23481;&#21644;&#21253;&#23481;&#65292;&#20320;&#30340;&#20869;&#24515;&#23601;&#20250;&#19968;&#29255;&#31077;&#21644;&#12290;&#21644;&#27668;&#33268;&#31077;&#65292;&#21916;&#31070;&#22810;&#29790;&#65292;&#37034;&#28139;&#32773;&#30340;&#23478;&#24237;&#24448;&#24448;&#32463;&#24120;&#20105;&#21557;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#37034;&#28139;&#30340;&#20154;&#19968;&#30452;&#22312;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#65292;&#37034;&#28139;&#30340;&#20154;&#33086;&#27668;&#20063;&#20250;&#21464;&#24471;&#26292;&#36481;&#65292;&#22788;&#20110;&#21040;&#22788;&#22833;&#21644;&#30340;&#29366;&#24577;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#22350;&#22391;&#24456;&#22810;&#65292;&#20250;&#21040;&#22788;&#20498;&#38665;&#12290;</p>
<p></p>
<p>&#8220;&#21644;&#8221;&#26159;&#20013;&#22269;&#25991;&#21270;&#21644;&#20154;&#29983;&#26234;&#24935;&#30340;&#37325;&#35201;&#29305;&#24449;&#65292;&#20854;&#20869;&#28085;&#21313;&#20998;&#20016;&#23500;&#65292;&#20805;&#28385;&#20102;&#22823;&#26234;&#22823;&#24935;&#30340;&#28145;&#21051;&#21746;&#29702;&#12290;&#21644;&#35856;&#34701;&#27965;&#30340;&#27668;&#27675;&#21487;&#33268;&#21513;&#31077;&#65292;&#19981;&#21644;&#35856;&#30340;&#27668;&#27675;&#21017;&#25307;&#33268;&#28798;&#31096;&#12290;&#21476;&#20154;&#24456;&#26089;&#23601;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#20102;&#65292;&#21476;&#20154;&#20132;&#24448;&#24456;&#27880;&#37325;&#31036;&#33410;&#65292;&#24456;&#26377;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#20063;&#25026;&#24471;&#21644;&#20043;&#36947;&#65292;&#12298;&#22260;&#28809;&#22812;&#35805;&#12299;&#65306;&#8220;&#21644;&#27668;&#36814;&#20154;&#65292;&#24179;&#24773;&#24212;&#29289;&#12290;&#25239;&#24515;&#24076;&#21476;&#65292;&#34255;&#22120;&#24453;&#26102;&#12290;&#8221;&#31616;&#21333;&#30340;&#21313;&#20845;&#20010;&#23383;&#65292;&#23601;&#23558;&#24453;&#20154;&#25509;&#29289;&#12289;&#36827;&#24503;&#20462;&#19994;&#30340;&#36947;&#29702;&#38416;&#36848;&#24471;&#26126;&#30333;&#20146;&#20999;&#12290;&#65288;&#25239;&#24515;&#24076;&#21476;&#65292;&#25351;&#20197;&#21476;&#20195;&#30340;&#36132;&#20154;&#20026;&#27036;&#26679;&#12290;&#65289;&#29992;&#21644;&#27668;&#30340;&#24577;&#24230;&#19982;&#20154;&#20132;&#24448;&#12290;&#21476;&#20154;&#35762;&#65306;&#8220;&#21644;&#27668;&#33268;&#31077;&#65292;&#20054;&#27668;&#33268;&#25150;&#12290;&#8221;&#21644;&#27668;&#33021;&#24102;&#26469;&#21513;&#31077;&#65292;&#20054;&#24352;&#20250;&#23548;&#33268;&#31096;&#27523;&#12290;&#20197;&#21644;&#20026;&#36149;&#65292;&#21017;&#19975;&#20107;&#30342;&#20852;&#65292;&#21644;&#27668;&#26041;&#33021;&#29983;&#36130;&#65292;&#24179;&#26131;&#25165;&#33021;&#36817;&#20154;&#12290;&#24179;&#24773;&#24212;&#29289;&#65292;&#20197;&#24179;&#24120;&#20043;&#24515;&#23545;&#24453;&#20107;&#29289;&#65292;&#22788;&#29702;&#20107;&#24773;&#12290;&#35828;&#35805;&#21644;&#27668;&#65292;&#24453;&#20154;&#21644;&#27668;&#65292;&#27880;&#37325;&#21644;&#35856;&#65292;&#19981;&#20081;&#21457;&#33086;&#27668;&#65292;&#25026;&#24471;&#23562;&#37325;&#21035;&#20154;&#65292;&#20307;&#35845;&#21035;&#20154;&#65292;&#21253;&#23481;&#21035;&#20154;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#20855;&#26377;&#22823;&#26234;&#24935;&#30340;&#20154;&#12290;&#19968;&#20010;&#25104;&#21151;&#32773;&#35201;&#20805;&#28385;&#31077;&#21644;&#20043;&#27668;&#65292;&#36825;&#26679;&#23601;&#33021;&#31283;&#20303;&#33258;&#24049;&#30340;&#20107;&#19994;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20869;&#24515;&#35201;&#31077;&#21644;&#65292;&#23613;&#37327;&#19981;&#35201;&#20105;&#21557;&#65292;&#20105;&#21557;&#21518;&#24773;&#32490;&#20250;&#22833;&#25511;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#20859;&#31077;&#21644;&#20043;&#27668;&#65292;&#23601;&#26159;&#22312;&#20570;&#24773;&#32490;&#31649;&#29702;&#65292;&#23545;&#33258;&#24049;&#21508;&#26041;&#38754;&#37117;&#24456;&#26377;&#22909;&#22788;&#12290;&#22823;&#23478;&#32943;&#23450;&#37117;&#32463;&#21382;&#36807;&#19982;&#21035;&#20154;&#22833;&#21644;&#30340;&#24773;&#20917;&#65292;&#19968;&#26086;&#22833;&#21644;&#65292;&#24444;&#27492;&#20869;&#24515;&#37117;&#19981;&#22909;&#21463;&#65292;&#25152;&#20197;&#25105;&#20204;&#24179;&#26102;&#35201;&#27880;&#37325;&#21644;&#35856;&#65292;&#23613;&#37327;&#20197;&#21644;&#20026;&#36149;&#65292;&#36825;&#26679;&#36208;&#21040;&#21738;&#37324;&#37117;&#33021;&#24102;&#21435;&#31077;&#21644;&#21451;&#22909;&#30340;&#20132;&#27969;&#27675;&#22260;&#12290;</p>
<p></p>
<p></p>
<p>&#20843;&#65292;&#20462;&#24049;&#20197;&#25964;&#65292;&#28085;&#20859;&#24503;&#24615;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;</p>
<p></p>
<p>&#20462;&#24049;&#20197;&#25964;&#36825;&#22235;&#20010;&#23383;&#26366;&#32463;&#35753;&#25105;&#30524;&#21069;&#19968;&#20142;&#65292;&#39039;&#24863;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#20570;&#20154;&#39318;&#20808;&#35201;&#25026;&#24471;&#24685;&#25964;&#65292;&#21360;&#20809;&#22823;&#24072;&#35828;&#36807;&#65306;&#8220;&#35802;&#19982;&#24685;&#25964;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8221;&#33021;&#20570;&#21040;&#33267;&#35802;&#24685;&#25964;&#65292;&#32769;&#22825;&#37117;&#20250;&#24863;&#21160;&#65292;&#19968;&#20998;&#24685;&#25964;&#65292;&#19968;&#20998;&#21033;&#30410;&#65307;&#21313;&#20998;&#24685;&#25964;&#65292;&#21313;&#20998;&#21033;&#30410;&#12290;&#12298;&#24038;&#20256;&#12299;&#20013;&#35828;&#65306;&#8220;&#25964;&#65292;&#36523;&#20043;&#22522;&#20063;&#12290;&#8221;&#8220;&#25964;&#65292;&#31036;&#20043;&#33286;&#20063;&#65292;&#19981;&#25964;&#21017;&#31036;&#19981;&#34892;&#12290;&#8221;&#8220;&#25964;&#65292;&#24503;&#20043;&#32858;&#20063;&#65292;&#33021;&#25964;&#24517;&#26377;&#24503;&#12290;&#8221;&#33600;&#23376;&#35828;&#65306;&#8220;&#20961;&#30334;&#20107;&#20043;&#25104;&#20063;&#24517;&#22312;&#25964;&#20043;&#65292;&#20854;&#36133;&#20063;&#24517;&#22312;&#24930;&#20043;&#65292;&#25925;&#25964;&#32988;&#24608;&#21017;&#21513;&#65292;&#24608;&#32988;&#25964;&#21017;&#28781;&#12290;&#8221;&#23380;&#23376;&#35828;&#65306;&#8220;&#21531;&#23376;&#25964;&#32780;&#26080;&#22833;&#65292;&#19982;&#20154;&#24685;&#32780;&#26377;&#31036;&#12290;&#8221;&#25964;&#26159;&#19968;&#39033;&#26222;&#36941;&#30340;&#36947;&#24503;&#35268;&#33539;&#65292;&#20063;&#26159;&#19968;&#31181;&#39640;&#23578;&#30340;&#36947;&#24503;&#21697;&#36136;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#20855;&#22791;&#36825;&#19968;&#36947;&#24503;&#21697;&#36136;&#65292;&#22312;&#20154;&#38469;&#20132;&#24448;&#20013;&#26102;&#26102;&#22788;&#22788;&#36981;&#24490;&#25964;&#30340;&#35201;&#27714;&#65292;&#23601;&#21487;&#20197;&#24471;&#21040;&#20182;&#20154;&#30340;&#29233;&#25140;&#21644;&#23562;&#37325;&#65292;&#20063;&#26377;&#21033;&#20110;&#24418;&#25104;&#33391;&#22909;&#30340;&#20154;&#38469;&#20851;&#31995;&#12290;&#24685;&#25964;&#20063;&#26159;&#33719;&#21462;&#19968;&#20999;&#26234;&#24935;&#30340;&#29645;&#23453;&#65292;&#22312;&#23398;&#29983;&#26102;&#20195;&#65292;&#25105;&#20204;&#25026;&#24471;&#23562;&#37325;&#19982;&#24685;&#25964;&#32769;&#24072;&#65292;&#32769;&#24072;&#23601;&#24895;&#24847;&#25945;&#25105;&#20204;&#65292;&#24072;&#29983;&#20043;&#38388;&#23601;&#26377;&#24456;&#22909;&#30340;&#20114;&#21160;&#65292;&#23601;&#33021;&#23398;&#21040;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#12290;&#22914;&#26524;&#20197;&#36731;&#24930;&#24515;&#21435;&#23398;&#20064;&#65292;&#37027;&#26681;&#26412;&#23398;&#19981;&#36827;&#21435;&#65292;&#32769;&#24072;&#30475;&#21040;&#36825;&#31867;&#23398;&#29983;&#20063;&#19981;&#21916;&#27426;&#12290;&#23376;&#26352;&#65306;&#8220;&#20462;&#24049;&#20197;&#25964;&#12290;&#8221;&#20043;&#21518;&#36824;&#25552;&#21040;&#20102;&#65306;&#20462;&#24049;&#20197;&#23433;&#20154;&#12289;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#12290;&#23433;&#20154;&#65306;&#20351;&#33258;&#24049;&#36523;&#36793;&#30340;&#20154;&#23433;&#20048;&#12290;&#23433;&#30334;&#22995;&#65306;&#20351;&#32769;&#30334;&#22995;&#23433;&#20048;&#12290;&#25152;&#20197;&#20462;&#24049;&#19981;&#20165;&#20165;&#26159;&#33258;&#24049;&#30340;&#25552;&#21319;&#65292;&#32780;&#19988;&#36824;&#20250;&#32473;&#36523;&#36793;&#30340;&#20154;&#24102;&#21435;&#23433;&#20048;&#65292;&#27604;&#22914;&#20320;&#37034;&#28139;&#30340;&#26102;&#20505;&#65292;&#33086;&#27668;&#26292;&#36481;&#65292;&#23601;&#20250;&#20351;&#23478;&#20154;&#36973;&#27523;&#65292;&#19968;&#20154;&#19981;&#22909;&#65292;&#20250;&#24433;&#21709;&#21040;&#25972;&#20010;&#23478;&#24237;&#30340;&#27675;&#22260;&#65292;&#22914;&#26524;&#20320;&#25106;&#33394;&#20102;&#65292;&#24515;&#24773;&#31077;&#21644;&#20102;&#65292;&#25026;&#24471;&#23389;&#39034;&#20102;&#65292;&#37027;&#30495;&#30340;&#26159;&#8220;&#20462;&#24049;&#20197;&#23433;&#20154;&#12290;&#8221;&#29238;&#27597;&#20063;&#36319;&#30528;&#23433;&#20048;&#65292;&#23478;&#24237;&#20063;&#21644;&#35856;&#20102;&#65292;&#36825;&#26679;&#22810;&#22909;&#12290;&#25026;&#24471;&#24685;&#25964;&#65292;&#23601;&#26159;&#22312;&#28085;&#20859;&#33258;&#24049;&#30340;&#24503;&#24615;&#65292;&#30475;&#30475;&#21476;&#20154;&#23545;&#20154;&#30340;&#24685;&#25964;&#24577;&#24230;&#65292;&#30495;&#30340;&#20196;&#25105;&#20204;&#24863;&#21040;&#24813;&#24871;&#65292;&#21476;&#20154;&#20114;&#30456;&#35265;&#38754;&#65292;&#25329;&#25163;&#34892;&#31036;&#65292;&#26159;&#20026;&#25558;&#65292;&#36825;&#26159;&#21476;&#20195;&#23486;&#20027;&#30456;&#35265;&#26368;&#24120;&#35265;&#30340;&#31036;&#33410;&#65292;&#24456;&#26377;&#21531;&#23376;&#30340;&#39118;&#24230;&#65292;&#35762;&#35805;&#20063;&#24456;&#26377;&#20998;&#23544;&#24863;&#12290;&#25105;&#21457;&#29616;&#27880;&#37325;&#24685;&#25964;&#65292;&#27880;&#37325;&#31036;&#33410;&#65292;&#20063;&#33021;&#26377;&#25928;&#23545;&#27835;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#24685;&#25964;&#36215;&#26469;&#65292;&#33258;&#28982;&#23601;&#19981;&#25954;&#21435;&#36215;&#37034;&#24565;&#65292;&#33258;&#28982;&#23601;&#19981;&#25954;&#21435;&#30475;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#22240;&#20026;&#36825;&#21644;&#24685;&#25964;&#26159;&#30456;&#36829;&#32972;&#30340;&#12290;&#20462;&#24049;&#20197;&#25964;&#23601;&#26159;&#35753;&#33258;&#24049;&#26102;&#21051;&#20445;&#25345;&#22312;&#24685;&#25964;&#30340;&#29366;&#24577;&#65292;&#19981;&#25954;&#36234;&#38647;&#27744;&#19968;&#27493;&#12290;&#23545;&#20154;&#24685;&#25964;&#65292;&#19981;&#25954;&#26377;&#38750;&#20998;&#20043;&#24819;&#65292;&#19981;&#25954;&#33804;&#37034;&#24605;&#37034;&#24565;&#12290;&#23545;&#32769;&#24072;&#24685;&#25964;&#65292;&#23601;&#33021;&#30495;&#27491;&#20174;&#32769;&#24072;&#30340;&#25945;&#23548;&#20013;&#33719;&#30410;&#65292;&#22240;&#20026;&#24685;&#25964;&#65292;&#20320;&#23601;&#20250;&#26497;&#20854;&#37325;&#35270;&#32769;&#24072;&#25152;&#25945;&#30340;&#20869;&#23481;&#65292;&#20250;&#34394;&#24515;&#21435;&#23398;&#20064;&#65292;&#24685;&#25964;&#24515;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22521;&#20859;&#24685;&#25964;&#30340;&#24577;&#24230;&#12290;&#23380;&#23376;&#37027;&#20010;&#25163;&#21183;&#24456;&#26377;&#21547;&#20041;&#65292;&#36523;&#20307;&#24494;&#24494;&#38816;&#36524;&#65292;&#25226;&#21452;&#25163;&#20132;&#21449;&#21069;&#20280;&#65292;&#25918;&#22312;&#20840;&#36523;&#20043;&#26368;&#21069;&#65292;&#30007;&#24615;&#24038;&#25163;&#22312;&#21069;&#65292;&#22899;&#24615;&#21491;&#25163;&#22312;&#21069;&#65292;&#34920;&#31034;&#34388;&#35802;&#24685;&#35878;&#20043;&#24847;&#12290;&#23380;&#23376;&#36523;&#30528;&#23485;&#22823;&#30340;&#20754;&#26381;&#34920;&#24773;&#24904;&#31077;&#32780;&#31471;&#24196;&#65292;&#21452;&#25163;&#20132;&#21449;&#24182;&#22312;&#33016;&#21069;&#65292;&#19981;&#38706;&#22823;&#25287;&#25351;&#35937;&#24449;&#35878;&#24685;&#65292;&#22235;&#25351;&#24182;&#25314;&#20195;&#34920;&#22235;&#28023;&#20043;&#20869;&#30342;&#20804;&#24351;&#22825;&#19979;&#22823;&#21516;&#12290;&#23380;&#23376;&#25552;&#20513;&#30340;&#23601;&#26159;&#20811;&#24049;&#22797;&#31036;&#65292;&#20462;&#24049;&#20197;&#25964;&#65292;&#23380;&#23376;&#38613;&#20687;&#23601;&#21547;&#26377;&#36825;&#20010;&#28145;&#24847;&#12290;</p>
<p></p>
<p>&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;&#65292;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#65292;&#28789;&#21488;&#25351;&#30340;&#26159;&#24515;&#28789;&#12290;&#21476;&#20154;&#30340;&#35748;&#35782;&#27700;&#24179;&#24456;&#39640;&#65292;&#30693;&#36947;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#21435;&#24863;&#21463;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#28789;&#21488;&#32942;&#33039;&#40844;&#40842;&#65292;&#25972;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#23601;&#24456;&#24046;&#65292;&#20869;&#24515;&#37324;&#36127;&#38754;&#30340;&#24565;&#22836;&#23601;&#20250;&#24456;&#22810;&#65292;&#21040;&#26102;&#23601;&#20250;&#24863;&#21484;&#24456;&#22810;&#19981;&#22909;&#30340;&#20107;&#24773;&#12290;&#23384;&#22312;&#30340;&#26368;&#32456;&#30446;&#30340;&#21644;&#24847;&#20041;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#27963;&#20986;&#30495;&#25105;&#65292;&#20877;&#27425;&#22238;&#21040;&#22825;&#30495;&#26080;&#37034;&#30340;&#29366;&#24577;&#65292;&#19968;&#26086;&#24320;&#22987;&#37034;&#28139;&#23601;&#20250;&#20005;&#37325;&#20559;&#31163;&#36825;&#20010;&#29366;&#24577;&#65292;&#37034;&#28139;&#21518;&#21464;&#24471;&#36234;&#26469;&#36234;&#19981;&#24555;&#20048;&#65292;&#33080;&#19978;&#30340;&#31505;&#23481;&#36234;&#26469;&#36234;&#23569;&#12290;&#21476;&#24503;&#24378;&#35843;&#8220;&#24605;&#26080;&#37034;&#8221;&#65292;&#35753;&#33258;&#24049;&#30340;&#20869;&#24515;&#24674;&#22797;&#32431;&#20928;&#32431;&#21892;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21457;&#29616;&#32431;&#20928;&#30340;&#29366;&#24577;&#26159;&#22914;&#27492;&#30340;&#24555;&#20048;&#12289;&#22914;&#27492;&#30340;&#24184;&#31119;&#12289;&#22914;&#27492;&#30340;&#32654;&#22909;&#65292;&#24403;&#20320;&#20877;&#27425;&#22238;&#21040;&#37027;&#20010;&#20037;&#36829;&#30340;&#39057;&#29575;&#65292;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#22312;&#37034;&#28139;&#26102;&#22833;&#21435;&#20102;&#20160;&#20040;&#65281;&#12298;&#20013;&#21326;&#22987;&#31062;&#20239;&#32690;&#32769;&#31062;&#24904;&#35757;&#12299;&#65306;&#8220;&#19978;&#21476;&#20043;&#20154;&#65292;&#24515;&#27491;&#26080;&#37034;&#65292;&#24615;&#32431;&#19981;&#26434;&#65292;&#25152;&#20197;&#25104;&#30495;&#35777;&#22307;&#32773;&#22810;&#12290;&#26080;&#22914;&#26411;&#19990;&#20154;&#24515;&#65292;&#20064;&#24694;&#22810;&#31471;&#65292;&#36894;&#24378;&#26007;&#26234;&#65292;&#26151;&#21364;&#22825;&#33391;&#65292;&#36855;&#20102;&#19990;&#20439;&#12290;&#22833;&#26412;&#26469;&#20043;&#38754;&#30446;&#65292;&#20007;&#22266;&#26377;&#20043;&#31934;&#31070;&#65307;&#35270;&#33635;&#21326;&#22914;&#24615;&#21629;&#65292;&#30475;&#36947;&#24503;&#33509;&#27877;&#28034;&#65307;&#19981;&#35782;&#23547;&#30495;&#25918;&#20551;&#65292;&#28937;&#30693;&#36820;&#26412;&#36824;&#21407;&#12290;&#26085;&#22833;&#27492;&#24515;&#65292;&#26102;&#36855;&#26031;&#24615;&#65292;&#26397;&#26469;&#37257;&#27515;&#65292;&#26286;&#21040;&#20599;&#29983;&#12290;&#23421;&#28023;&#33579;&#33579;&#65292;&#26080;&#26102;&#24471;&#24230;&#12290;&#8221;&#8220;&#19968;&#20030;&#19968;&#21160;&#65292;&#19981;&#29983;&#37034;&#24565;&#65307;&#20859;&#25105;&#28789;&#21488;&#65292;&#26102;&#26102;&#28165;&#20928;&#65307;&#19982;&#26376;&#21516;&#26126;&#65292;&#19982;&#27700;&#21516;&#28165;&#12290;&#8221;&#8220;&#31435;&#19990;&#25928;&#22307;&#36132;&#20043;&#36947;&#65292;&#20986;&#23576;&#23398;&#20185;&#20315;&#20043;&#39118;&#65307;&#20316;&#22530;&#22530;&#20043;&#19976;&#22827;&#65292;&#20026;&#35878;&#35878;&#20043;&#21531;&#23376;&#12290;&#28165;&#22812;&#38382;&#24515;&#65292;&#20208;&#19981;&#24871;&#22825;&#65307;&#38386;&#26085;&#30465;&#36523;&#65292;&#20463;&#19981;&#24589;&#20154;&#12290;&#21697;&#38597;&#34892;&#20248;&#65292;&#20048;&#25105;&#22825;&#30495;&#65307;&#36523;&#23433;&#21629;&#31435;&#65292;&#36229;&#20154;&#24615;&#24503;&#12290;&#8221;&#12298;&#20013;&#21326;&#22987;&#31062;&#20239;&#32690;&#32769;&#31062;&#24904;&#35757;&#12299;&#26159;&#31687;&#24456;&#22909;&#30340;&#25991;&#31456;&#65292;&#22823;&#23478;&#21487;&#20197;&#23398;&#20064;&#19979;&#65292;&#24378;&#35843;&#30340;&#23601;&#26159;&#23389;&#39034;&#21644;&#20928;&#21270;&#24515;&#28789;&#65292;&#22810;&#20462;&#21892;&#24503;&#65292;&#27969;&#33459;&#21315;&#21476;&#65292;&#22987;&#19981;&#26505;&#20026;&#20154;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>&#20061;&#65292;&#24453;&#20154;&#35802;&#24691;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#31283;&#37325;&#20570;&#20107;&#65292;&#22374;&#33633;&#20570;&#20154; </p>
<p></p>
<p>&#24453;&#20154;&#35802;&#24691;&#65292;&#20250;&#34987;&#20154;&#20449;&#20219;&#65292;&#21035;&#20154;&#23545;&#20320;&#20250;&#26377;&#22909;&#24863;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#20250;&#27963;&#24471;&#24515;&#23433;&#65292;&#19981;&#20250;&#21040;&#22788;&#26641;&#25932;&#65292;&#33021;&#24191;&#32467;&#30693;&#24049;&#65292;&#24191;&#32467;&#21892;&#32536;&#65292;&#33021;&#24661;&#20154;&#20043;&#36807;&#65292;&#21487;&#36828;&#31163;&#20105;&#26007;&#31096;&#31471;&#12290;&#24453;&#20154;&#19981;&#35802;&#24691;&#65292;&#35828;&#35805;&#34394;&#20551;&#25975;&#34893;&#65292;&#21035;&#20154;&#20063;&#20250;&#36828;&#31163;&#65292;&#25105;&#22312;&#29983;&#27963;&#20013;&#20063;&#26366;&#32463;&#36935;&#35265;&#36807;&#36825;&#31867;&#20154;&#65292;&#19981;&#35802;&#24691;&#30340;&#20154;&#24471;&#19981;&#21040;&#20154;&#24515;&#65292;&#35841;&#20063;&#19981;&#21916;&#27426;&#34394;&#20266;&#30340;&#20154;&#12290;&#24120;&#24120;&#23545;&#21035;&#20154;&#19981;&#35802;&#24691;&#30340;&#20154;&#65292;&#26368;&#21518;&#23545;&#33258;&#24049;&#20063;&#19981;&#20250;&#35802;&#24691;&#65292;&#21482;&#33021;&#33258;&#27450;&#27450;&#20154;&#65292;&#20007;&#22833;&#20154;&#24515;&#12290;&#21476;&#35821;&#20113;&#65306;&#8220;&#24471;&#20154;&#24515;&#32773;&#24471;&#22825;&#19979;&#65281;&#8221;&#20570;&#20154;&#19968;&#23450;&#35201;&#30495;&#35802;&#65292;&#24453;&#20154;&#35201;&#35802;&#24691;&#65292;&#35201;&#26377;&#35802;&#24847;&#65292;&#30495;&#27491;&#23562;&#37325;&#21035;&#20154;&#65292;&#26080;&#35770;&#26159;&#20146;&#26379;&#22909;&#21451;&#36824;&#26159;&#32032;&#19981;&#30456;&#35782;&#30340;&#38476;&#29983;&#20154;&#65292;&#37117;&#35201;&#30495;&#35802;&#30456;&#24453;&#65292;&#29992;&#24049;&#30495;&#35802;&#25442;&#21462;&#20182;&#20154;&#30495;&#24515;&#12290;&#20570;&#20154;&#35201;&#21451;&#21892;&#65292;&#19982;&#20154;&#20026;&#21892;&#65292;&#33258;&#24049;&#20063;&#23558;&#21464;&#24471;&#24555;&#20048;&#12290;&#20013;&#22269;&#25991;&#21270;&#21313;&#20998;&#37325;&#35270;&#20154;&#19982;&#20154;&#21644;&#30566;&#30456;&#22788;&#65292;&#24453;&#20154;&#35802;&#24691;&#12289;&#20114;&#30456;&#20851;&#24515;&#12289;&#19982;&#20154;&#20026;&#21892;&#12289;&#25512;&#24049;&#21450;&#20154;&#65292;&#23398;&#20250;&#25442;&#20301;&#24605;&#32771;&#65292;&#22810;&#20307;&#35845;&#21035;&#20154;&#65292;&#21407;&#35845;&#21035;&#20154;&#65292;&#20197;&#36798;&#21040;&#20154;&#38469;&#20851;&#31995;&#30340;&#21644;&#35856;&#12290;&#20174;&#26576;&#31181;&#35282;&#24230;&#32780;&#35328;&#65292;&#20154;&#29983;&#23454;&#38469;&#23601;&#22235;&#20010;&#23383;&#8212;&#8212;&#20570;&#20154;&#12289;&#20570;&#20107;&#65292;&#20808;&#23398;&#20250;&#25226;&#20154;&#20570;&#22909;&#20102;&#65292;&#20570;&#20107;&#20063;&#23601;&#31616;&#21333;&#20102;&#12290;&#36827;&#20837;&#31038;&#20250;&#24037;&#20316;&#65292;&#29305;&#21035;&#24378;&#35843;&#20570;&#20154;&#65292;&#20250;&#20570;&#20154;&#65292;&#26377;&#24503;&#34892;&#65292;&#21069;&#36884;&#19981;&#21487;&#38480;&#37327;&#65292;&#33021;&#24471;&#21040;&#39046;&#23548;&#22120;&#37325;&#65292;&#39046;&#23548;&#26368;&#32456;&#26159;&#34987;&#20320;&#30340;&#24503;&#34892;&#25152;&#24863;&#21270;&#30340;&#65292;&#25165;&#21326;&#34429;&#28982;&#21487;&#20197;&#35753;&#20154;&#24778;&#21916;&#19968;&#26102;&#65292;&#20294;&#26368;&#32456;&#35753;&#20154;&#38054;&#20329;&#21644;&#24863;&#21160;&#30340;&#21364;&#26159;&#24503;&#34892;&#12290;&#20320;&#26377;&#35802;&#24847;&#65292;&#21035;&#20154;&#20063;&#23545;&#20320;&#26377;&#35802;&#24847;&#65292;&#22914;&#26524;&#29609;&#34394;&#20551;&#65292;&#21035;&#20154;&#20063;&#20250;&#30095;&#36828;&#20320;&#65292;&#36367;&#36367;&#23454;&#23454;&#20570;&#20107;&#65292;&#22374;&#22374;&#33633;&#33633;&#20570;&#20154;&#65292;&#28014;&#22840;&#21561;&#25447;&#30340;&#35805;&#19981;&#35828;&#65292;&#21033;&#27442;&#29071;&#24515;&#30340;&#20107;&#19981;&#20570;&#12290;&#20570;&#20154;&#65292;&#35201;&#38382;&#24515;&#26080;&#24871;&#65292;&#34920;&#37324;&#22914;&#19968;&#65307;&#20570;&#20107;&#35201;&#31283;&#37325;&#21487;&#38752;&#65292;&#23613;&#24515;&#23613;&#21147;&#12290;</p>
<p></p>
<p>1920&#24180;&#65292;&#33879;&#21517;&#30011;&#23478;&#40784;&#30333;&#30707;&#24212;&#36992;&#21442;&#21152;&#19968;&#20010;&#27963;&#21160;&#65292;&#22240;&#20026;&#31359;&#30528;&#22303;&#27668;&#65292;&#21152;&#20043;&#19981;&#21892;&#35328;&#36766;&#65292;&#32467;&#26524;&#26080;&#20154;&#29702;&#30572;&#12290;&#36825;&#35753;&#20182;&#24456;&#23604;&#23596;&#65292;&#22352;&#20063;&#19981;&#26159;&#31449;&#20063;&#19981;&#26159;&#65292;&#36208;&#21448;&#36208;&#19981;&#25481;&#12290;&#24688;&#22312;&#27492;&#26102;&#65292;&#26757;&#20848;&#33459;&#36208;&#20102;&#36827;&#26469;&#12290;&#24444;&#26102;&#65292;&#26757;&#20848;&#33459;&#24050;&#26159;&#20140;&#21095;&#21517;&#23478;&#65292;&#34915;&#30528;&#20809;&#40092;&#65292;&#25447;&#20182;&#30340;&#23458;&#20154;&#26497;&#22810;&#12290;&#20294;&#26757;&#20848;&#33459;&#36824;&#26159;&#22312;&#20247;&#22810;&#23486;&#23458;&#37324;&#65292;&#21457;&#29616;&#20102;&#40784;&#30333;&#30707;&#12290;&#27492;&#21069;&#20182;&#20204;&#21482;&#26159;&#30456;&#35782;&#65292;&#24182;&#26080;&#28145;&#20132;&#12290;&#20294;&#26757;&#20848;&#33459;&#36824;&#26159;&#24456;&#24685;&#25964;&#22320;&#36208;&#36807;&#21435;&#65292;&#19982;&#40784;&#30333;&#30707;&#23506;&#26244;&#12290;&#27492;&#20030;&#35753;&#22312;&#24231;&#23486;&#23458;&#24456;&#24778;&#35766;&#65292;&#32439;&#32439;&#35810;&#38382;&#26757;&#20848;&#33459;&#20027;&#21160;&#25307;&#21628;&#30340;&#23458;&#20154;&#26159;&#21738;&#20301;&#65292;&#24403;&#24471;&#30693;&#30524;&#21069;&#37027;&#20301;&#34915;&#30528;&#22303;&#27668;&#20043;&#20154;&#31455;&#26159;&#30011;&#23478;&#40784;&#30333;&#30707;&#26102;&#65292;&#23486;&#23458;&#20063;&#36807;&#26469;&#23506;&#26244;&#65292;&#36825;&#25165;&#25171;&#30772;&#20725;&#23616;&#65292;&#35753;&#40784;&#30333;&#30707;&#25670;&#33073;&#23604;&#23596;&#12290;&#20107;&#21518;&#65292;&#40784;&#30333;&#30707;&#24456;&#29992;&#24515;&#22320;&#20026;&#26757;&#20848;&#33459;&#30011;&#20102;&#19968;&#24133;&#12298;&#38634;&#20013;&#36865;&#28845;&#22270;&#12299;&#65292;&#39064;&#21477;&#20113;&#65306;&#8220;&#32780;&#20170;&#27814;&#33853;&#38271;&#23433;&#24066;&#65292;&#24184;&#26377;&#26757;&#37070;&#35782;&#22995;&#21517;&#12290;&#8221;&#21518;&#26469;&#65292;&#26757;&#20848;&#33459;&#24819;&#23398;&#20064;&#30011;&#33609;&#34411;&#65292;&#40784;&#30333;&#30707;&#27427;&#28982;&#25910;&#20182;&#20026;&#24466;&#12290;&#40784;&#30333;&#30707;&#23545;&#20182;&#35828;&#65306;&#8220;&#20320;&#36825;&#26679;&#26377;&#21517;&#65292;&#21483;&#25105;&#19968;&#22768;&#24072;&#20613;&#20063;&#23601;&#26159;&#25260;&#20030;&#32769;&#22827;&#20102;&#12290;&#23601;&#21035;&#25552;&#20160;&#20040;&#25308;&#24072;&#19981;&#25308;&#24072;&#30340;&#21862;&#8230;&#8230;&#8221;&#21487;&#26757;&#20848;&#33459;&#22362;&#25345;&#19968;&#23450;&#35201;&#20030;&#34892;&#25308;&#24072;&#20202;&#24335;&#65292;&#34892;&#36330;&#25308;&#22823;&#31036;&#12290;&#23398;&#30011;&#20063;&#29305;&#21035;&#35748;&#30495;&#65292;&#21482;&#35201;&#19981;&#25490;&#32451;&#19981;&#28436;&#20986;&#65292;&#19981;&#31649;&#39118;&#22825;&#38632;&#22825;&#65292;&#20182;&#37117;&#25353;&#26102;&#22352;&#40644;&#21253;&#36710;&#21040;&#40784;&#23429;&#23398;&#30011;&#65292;&#36827;&#38376;&#20808;&#21521;&#32769;&#24072;&#38816;&#36524;&#38382;&#22909;&#65292;&#35878;&#24685;&#30340;&#26679;&#23376;&#20687;&#20010;&#23567;&#23398;&#29983;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20570;&#20154;&#12289;&#20570;&#20107;&#65292;&#36825;&#20915;&#23450;&#20320;&#26368;&#32456;&#30340;&#22659;&#30028;&#21644;&#20154;&#29983;&#30340;&#39640;&#24230;&#12290;&#24503;&#34892;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#26368;&#24863;&#21160;&#20154;&#12289;&#24863;&#21160;&#22825;&#22320;&#30340;&#23601;&#26159;&#24503;&#34892;&#12290;&#26143;&#20113;&#27861;&#24072;&#35828;&#36807;&#65306;&#8220;&#35835;&#20070;&#19981;&#19968;&#23450;&#37325;&#35201;&#65292;&#20294;&#20570;&#20154;&#19968;&#23450;&#35201;&#20570;&#22909;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#20154;&#25991;&#24605;&#24819;&#12289;&#36947;&#24503;&#25945;&#32946;&#12290;&#8221;&#24456;&#22810;&#20154;&#20250;&#35835;&#20070;&#65292;&#33021;&#32771;&#39640;&#20998;&#65292;&#20294;&#26159;&#36827;&#20837;&#31038;&#20250;&#21518;&#21457;&#23637;&#21364;&#19981;&#22826;&#29702;&#24819;&#65292;&#23601;&#26159;&#19981;&#20250;&#20570;&#20154;&#65292;&#21453;&#35266;&#24456;&#22810;&#20154;&#22312;&#23398;&#26657;&#26102;&#25104;&#32489;&#19968;&#33324;&#65292;&#20294;&#24456;&#25026;&#24471;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#24456;&#27880;&#24847;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#21518;&#26469;&#36827;&#20837;&#31038;&#20250;&#65292;&#20107;&#19994;&#20570;&#24471;&#39118;&#29983;&#27700;&#36215;&#65292;&#20570;&#20154;&#30340;&#30830;&#27604;&#35835;&#20070;&#26356;&#37325;&#35201;&#65292;&#20570;&#20154;&#30340;&#23398;&#38382;&#20063;&#30495;&#30340;&#24456;&#28145;&#65292;&#23398;&#20064;&#20570;&#20154;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#65292;&#38656;&#35201;&#33258;&#24049;&#19981;&#26029;&#21435;&#23398;&#20064;&#21644;&#39046;&#24735;&#12290;&#26143;&#20113;&#27861;&#24072;&#36824;&#24320;&#31034;&#36807;&#65306;&#8220;&#20320;&#21487;&#20197;&#27809;&#26377;&#23398;&#38382;&#65292;&#20294;&#19981;&#33021;&#19981;&#20250;&#20570;&#20154;&#12290;&#20154;&#38590;&#20570;&#65292;&#20570;&#20154;&#38590;&#12290;&#22312;&#29616;&#20170;&#30340;&#31038;&#20250;&#65292;&#20154;&#35201;&#26377;&#34920;&#24773;&#12289;&#38899;&#22768;&#12289;&#31505;&#23481;&#65292;&#25165;&#20250;&#26377;&#20154;&#24773;&#21619;&#12290;&#25026;&#24471;&#24863;&#24681;&#32773;&#65292;&#25165;&#20250;&#23500;&#36149;&#12290;&#19968;&#28857;&#22836;&#12289;&#19968;&#24494;&#31505;&#12289;&#20027;&#21160;&#21161;&#20154;&#65292;&#37117;&#26159;&#26080;&#38480;&#24681;&#20856;&#12290;&#25105;&#20204;&#38754;&#24102;&#31505;&#23481;&#65292;&#30475;&#22312;&#23545;&#26041;&#30524;&#20013;&#65292;&#37027;&#26421;&#24494;&#31505;&#26159;&#21457;&#20809;&#30340;&#65307;&#24403;&#25105;&#20204;&#21475;&#20986;&#36190;&#21497;&#65292;&#21548;&#22312;&#23545;&#26041;&#24515;&#24213;&#65292;&#37027;&#21477;&#36190;&#32654;&#26159;&#21457;&#20809;&#30340;&#65307;&#24403;&#25105;&#20204;&#20280;&#25163;&#25206;&#25345;&#65292;&#21463;&#22312;&#23545;&#26041;&#36523;&#19978;&#65292;&#37027;&#28201;&#26262;&#30340;&#19968;&#25569;&#26159;&#21457;&#20809;&#30340;&#65307;&#24403;&#25105;&#20204;&#38745;&#24515;&#20542;&#21548;&#65292;&#22312;&#23545;&#26041;&#30340;&#24863;&#35273;&#37324;&#65292;&#37027;&#23545;&#32819;&#26421;&#26159;&#21457;&#20809;&#30340;&#12290;&#22240;&#20026;&#21457;&#24515;&#65292;&#20961;&#22827;&#20247;&#29983;&#20063;&#21487;&#20197;&#26377;&#19968;&#20010;&#21457;&#20809;&#30340;&#20154;&#29983;&#12290;&#36138;&#29233;&#24858;&#30196;&#30340;&#20154;&#65292;&#27704;&#36828;&#19981;&#25026;&#24471;&#21033;&#29992;&#26102;&#31354;&#65292;&#29978;&#33267;&#38169;&#36807;&#20102;&#26102;&#31354;&#12290;&#21482;&#26377;&#25026;&#24471;&#21033;&#20182;&#21033;&#20247;&#30340;&#20154;&#65292;&#25165;&#33021;&#25226;&#25569;&#26080;&#38480;&#26102;&#31354;&#12290;&#8221;</p>
<p></p>
<p>&#26143;&#20113;&#27861;&#24072;&#36824;&#26377;&#19968;&#27573;&#35805;&#25105;&#20063;&#24456;&#27427;&#36175;&#65306;&#8220;&#22238;&#24819;&#25105;&#36825;&#19968;&#29983;&#20013;&#65292;&#19981;&#20063;&#24120;&#34987;&#20154;&#25298;&#32477;&#65292;&#34987;&#20154;&#25366;&#33510;&#65292;&#29978;&#33267;&#34987;&#20154;&#27585;&#35876;&#65292;&#34987;&#20154;&#35820;&#34065;&#21527;&#65311;&#25105;&#20043;&#25152;&#20197;&#33021;&#23433;&#28982;&#24230;&#36807;&#27599;&#20010;&#24778;&#28059;&#39559;&#28010;&#65292;&#39318;&#20808;&#24212;&#35813;&#24863;&#35874;&#32463;&#20856;&#25991;&#31821;&#37324;&#30340;&#22025;&#21477;&#21644;&#21476;&#24503;&#20808;&#36132;&#30340;&#21517;&#35328;&#65292;&#20854;&#20013;&#21490;&#20256;&#25551;&#36848;&#29572;&#22872;&#22823;&#24072;&#30340;&#8216;&#35328;&#26080;&#21517;&#21033;&#65292;&#34892;&#32477;&#34394;&#28014;&#8217;&#65292;&#26159;&#25105;&#33258;&#24180;&#23569;&#20197;&#26469;&#26085;&#26085;&#33258;&#25105;&#21193;&#21169;&#30340;&#24231;&#21491;&#38125;&#65292;&#22810;&#24180;&#26469;&#33258;&#35273;&#20174;&#20013;&#33719;&#30410;&#29978;&#28145;&#65307;&#22320;&#34255;&#33769;&#33832;&#30340;&#8216;&#25105;&#19981;&#20837;&#22320;&#29425;&#65292;&#35841;&#20837;&#22320;&#29425;&#8217;&#30340;&#31934;&#31070;&#65292;&#24635;&#26159;&#22312;&#25105;&#27178;&#36870;&#36845;&#36215;&#30340;&#26102;&#20505;&#65292;&#25472;&#36215;&#25105;&#26080;&#38480;&#30340;&#21191;&#27668;&#65307;&#27599;&#24403;&#38505;&#35937;&#29615;&#29983;&#30340;&#26102;&#20505;&#65292;&#24819;&#21040;&#37492;&#30495;&#22823;&#24072;&#25152;&#35828;&#30340;&#8216;&#20026;&#22823;&#20107;&#20063;&#65292;&#20309;&#24796;&#29983;&#21629;&#8217;&#65292;&#24378;&#28872;&#30340;&#20351;&#21629;&#24863;&#19981;&#31105;&#27833;&#28982;&#32780;&#29983;&#65292;&#22686;&#28155;&#25105;&#24515;&#20013;&#26080;&#38480;&#30340;&#21147;&#37327;&#12290;&#8221;&#22810;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#20855;&#26234;&#24935;&#65292;&#19981;&#20165;&#23398;&#21040;&#20462;&#34892;&#26041;&#38754;&#30340;&#36947;&#29702;&#65292;&#22914;&#20309;&#20026;&#20154;&#22788;&#19990;&#65292;&#22914;&#20309;&#38754;&#23545;&#29983;&#27963;&#20013;&#30340;&#25387;&#25240;&#65292;&#37117;&#21487;&#20197;&#20174;&#22823;&#24503;&#30340;&#24320;&#31034;&#20013;&#23398;&#21040;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#65292;&#35802;&#20449;&#30693;&#31036;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;</p>
<p></p>
<p>&#31435;&#36523;&#35802;&#20026;&#26412;&#65292;&#22788;&#19990;&#20449;&#20026;&#22522;&#12290;&#35802;&#20449;&#65292;&#21363;&#24453;&#20154;&#22788;&#20107;&#30495;&#35802;&#12289;&#35802;&#24691;&#12289;&#35762;&#20449;&#35465;&#65292;&#35328;&#24517;&#20449;&#12289;&#34892;&#24517;&#26524;&#65292;&#19968;&#35328;&#20061;&#40718;&#65292;&#19968;&#35834;&#21315;&#37329;&#12290;&#8220;&#35802;&#8221;&#26159;&#19968;&#31181;&#30495;&#23454;&#19981;&#27450;&#30340;&#32654;&#24503;&#65292;&#20462;&#24503;&#20570;&#20107;&#65292;&#24517;&#39035;&#25928;&#27861;&#22825;&#36947;&#65292;&#20570;&#21040;&#30495;&#23454;&#21487;&#20449;&#65292;&#35828;&#30495;&#35805;&#65292;&#20570;&#23454;&#20107;&#65292;&#21453;&#23545;&#34394;&#20266;&#12290;&#8220;&#20449;&#8221;&#65292;&#23601;&#26159;&#23545;&#20154;&#19981;&#20165;&#35201;&#27714;&#35828;&#35805;&#35802;&#23454;&#21487;&#38752;&#65292;&#20999;&#24524;&#22823;&#35805;&#12289;&#31354;&#35805;&#12289;&#20551;&#35805;&#65292;&#32780;&#19988;&#35201;&#27714;&#20570;&#20107;&#20063;&#35201;&#35802;&#23454;&#21487;&#38752;&#65292;&#33050;&#36367;&#23454;&#22320;&#12290;&#23391;&#23376;&#35828;&#36807;&#65306;&#8220;&#35802;&#32773;&#65292;&#22825;&#20043;&#36947;&#20063;&#12290;&#8221;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#33267;&#35802;&#22914;&#31070;&#65281;&#8221;&#21457;&#24515;&#27491;&#65292;&#36215;&#24515;&#21160;&#24565;&#33267;&#35802;&#65292;&#34920;&#37324;&#22914;&#19968;&#65292;&#20869;&#22806;&#28548;&#28552;&#65292;&#36825;&#26679;&#30340;&#20154;&#20570;&#36215;&#20107;&#26469;&#24456;&#26377;&#21495;&#21484;&#21147;&#12290;&#35802;&#21017;&#26126;&#65292;&#20570;&#20154;&#35201;&#35762;&#31350;&#35802;&#20449;&#12289;&#35802;&#24691;&#12289;&#23485;&#23481;&#12289;&#24525;&#35753;&#12290;&#36825;&#26679;&#23601;&#33021;&#24471;&#20154;&#24515;&#65292;&#23601;&#33021;&#38383;&#20986;&#19968;&#30058;&#30495;&#27491;&#30340;&#22823;&#20107;&#19994;&#65292;&#22823;&#20107;&#19994;&#24517;&#39035;&#35201;&#26377;&#28145;&#21402;&#30340;&#24503;&#34892;&#20316;&#20026;&#22522;&#30784;&#65292;&#36825;&#26679;&#25165;&#33021;&#24863;&#21484;&#19968;&#25209;&#30495;&#27491;&#30340;&#20154;&#25165;&#26469;&#24110;&#21161;&#20320;&#12290;&#31181;&#19979;&#26791;&#26704;&#26641;&#65292;&#24341;&#24471;&#20964;&#20976;&#26469;&#65292;&#24503;&#34892;&#23601;&#20687;&#26791;&#26704;&#26641;&#65292;&#20964;&#20976;&#23601;&#20687;&#20154;&#25165;&#12290;&#20320;&#33509;&#30427;&#24320;&#65292;&#34676;&#34678;&#33258;&#26469;&#65292;&#20320;&#33509;&#37034;&#28139;&#65292;&#34502;&#34631;&#32858;&#38598;&#65281;&#37034;&#28139;&#20043;&#20154;&#32858;&#38598;&#30340;&#26159;&#19968;&#32676;&#20197;&#32437;&#27442;&#20026;&#20048;&#30340;&#25439;&#21451;&#12289;&#37034;&#21451;&#65292;&#21516;&#27969;&#21512;&#27745;&#65292;&#19968;&#36215;&#22549;&#33853;&#65292;&#37034;&#28139;&#20043;&#20154;&#32477;&#38590;&#19982;&#27491;&#20154;&#21531;&#23376;&#20026;&#20237;&#12290;&#37034;&#28139;&#20043;&#20154;&#24456;&#38590;&#20570;&#21040;&#35802;&#24691;&#65292;&#22240;&#20026;&#20182;&#22312;&#20570;&#30528;&#35265;&#19981;&#24471;&#20154;&#12289;&#35265;&#19981;&#24471;&#20809;&#30340;&#40844;&#40842;&#20107;&#24773;&#65292;&#37034;&#28139;&#20043;&#20154;&#24517;&#28982;&#20805;&#28385;&#34394;&#20551;&#65292;&#35802;&#24691;&#26159;&#20809;&#26126;&#30922;&#33853;&#30340;&#21531;&#23376;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;&#12298;&#35770;&#35821;&#12299;&#65306;&#8220;&#19981;&#23398;&#31036;&#26080;&#20197;&#31435;&#12290;&#8221;&#20154;&#26080;&#31036;&#21017;&#19981;&#31435;&#65292;&#20107;&#26080;&#31036;&#21017;&#19981;&#25104;&#65292;&#22269;&#26080;&#31036;&#21017;&#26080;&#23425;&#12290;&#23398;&#31036;&#21017;&#21697;&#33410;&#35814;&#26126;&#65292;&#32780;&#24503;&#24615;&#22362;&#23450;&#65292;&#25925;&#33021;&#31435;&#12290;&#26377;&#31036;&#21017;&#23433;&#65292;&#26080;&#31036;&#21017;&#21361;&#12290;&#25925;&#19981;&#23398;&#31036;&#65292;&#26080;&#20197;&#31435;&#36523;&#12290;&#21476;&#20154;&#24456;&#27880;&#37325;&#31036;&#65292;&#23376;&#26352;&#65306;&#8220;&#21531;&#23376;&#21338;&#23398;&#20110;&#25991;&#65292;&#32422;&#20043;&#20197;&#31036;&#12290;&#8221;&#31036;&#26159;&#26377;&#23545;&#27835;&#37034;&#28139;&#30340;&#21151;&#33021;&#30340;&#65292;&#30693;&#31036;&#23432;&#31036;&#21017;&#19981;&#25954;&#29359;&#37034;&#28139;&#12290;&#25000;&#23665;&#22823;&#24072;&#65306;&#8220;&#19981;&#37034;&#28139;&#65292;&#31036;&#20063;&#12290;&#8221;&#25105;&#25509;&#19968;&#21477;&#65306;&#8220;&#37034;&#28139;&#65292;&#31165;&#20861;&#20063;&#12290;&#8221;&#21476;&#20154;&#24456;&#25026;&#24471;&#29992;&#31036;&#26469;&#35268;&#33539;&#32422;&#26463;&#33258;&#24049;&#30340;&#35328;&#34892;&#65292;&#36825;&#28857;&#25105;&#20204;&#24212;&#35813;&#22810;&#21521;&#21476;&#20154;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#25106;&#33394;&#21518;&#30475;&#21040;&#24322;&#24615;&#20250;&#32039;&#24352;&#65292;&#25105;&#20204;&#35201;&#20811;&#26381;&#36825;&#31181;&#32039;&#24352;&#65292;&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#35265;&#21040;&#24322;&#24615;&#23601;&#32039;&#24352;&#65292;&#32780;&#26159;&#35201;&#28129;&#23450;&#21644;&#22374;&#28982;&#65292;&#35201;&#20809;&#26126;&#30922;&#33853;&#65292;&#27491;&#27668;&#21313;&#36275;&#12290;&#23545;&#22659;&#26102;&#35201;&#35686;&#24789;&#65292;&#20294;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#35201;&#20445;&#25345;&#33258;&#28982;&#65292;&#36825;&#26679;&#25165;&#33021;&#27491;&#24120;&#20132;&#24448;&#65292;&#21542;&#21017;&#36807;&#20110;&#32039;&#24352;&#65292;&#21035;&#20154;&#20250;&#35273;&#24471;&#20320;&#24456;&#24618;&#24322;&#65292;&#19981;&#33258;&#28982;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#20154;&#38469;&#20851;&#31995;&#12290;&#21531;&#23376;&#35201;&#26377;&#20809;&#26126;&#30922;&#33853;&#30340;&#27668;&#22330;&#65292;&#30524;&#31070;&#29305;&#21035;&#22362;&#23450;&#65292;&#29305;&#21035;&#26377;&#27491;&#33021;&#37327;&#65292;&#19981;&#33021;&#26377;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#36825;&#26679;&#24322;&#24615;&#20063;&#20250;&#23545;&#20320;&#30041;&#19979;&#22909;&#30340;&#21360;&#35937;&#12290;&#20809;&#26126;&#30922;&#33853;&#26159;&#19968;&#31181;&#24515;&#24213;&#26080;&#31169;&#30340;&#27668;&#39748;&#65292;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#22823;&#19976;&#22827;&#34892;&#20107;&#65292;&#24403;&#30922;&#30922;&#33853;&#33853;&#65292;&#22914;&#26085;&#26376;&#30350;&#28982;&#12290;&#8221;&#33016;&#24576;&#22374;&#33633;&#65292;&#27491;&#22823;&#20809;&#26126;&#65292;&#20196;&#20154;&#25964;&#20208;&#65292;&#21482;&#26377;&#20809;&#26126;&#30922;&#33853;&#12289;&#19981;&#21311;&#31169;&#24515;&#65292;&#28009;&#28982;&#27491;&#27668;&#25165;&#33021;&#27833;&#28982;&#32780;&#29983;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#30422;&#20808;&#29983;&#20043;&#27835;&#20154;&#65292;&#23588;&#37325;&#21697;&#33410;&#12290;&#8221;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#27492;&#24515;&#20809;&#26126;&#65292;&#20134;&#22797;&#20309;&#35328;&#12290;&#8221;&#22374;&#33633;&#24517;&#20809;&#26126;&#65292;&#20809;&#26126;&#24517;&#22374;&#33633;&#65292;&#29992;&#23613;&#19968;&#29983;&#65292;&#21435;&#20570;&#19968;&#20010;&#20809;&#26126;&#30922;&#33853;&#30340;&#20154;&#12290;&#21482;&#26377;&#25317;&#26377;&#20102;&#20809;&#26126;&#30922;&#33853;&#30340;&#21697;&#26684;&#19982;&#27668;&#39748;&#65292;&#25165;&#33021;&#25317;&#26377;&#30495;&#27491;&#30340;&#24213;&#27668;&#19982;&#33258;&#20449;&#12290;&#19968;&#26086;&#37034;&#28139;&#65292;&#32943;&#23450;&#26080;&#27861;&#20809;&#26126;&#30922;&#33853;&#65292;&#25152;&#20197;&#35201;&#20570;&#21040;&#30495;&#27491;&#30340;&#20809;&#26126;&#30922;&#33853;&#65292;&#24517;&#39035;&#25106;&#25481;&#37034;&#28139;&#65292;&#21482;&#26377;&#36825;&#26679;&#27491;&#27668;&#25165;&#33021;&#21018;&#36215;&#26469;&#65281;&#26080;&#27442;&#21017;&#21018;&#65281;&#21482;&#26377;&#25345;&#36523;&#35880;&#20005;&#65292;&#26041;&#26377;&#21018;&#27589;&#65292;&#25165;&#33021;&#21018;&#24471;&#36215;&#26469;&#65292;&#22914;&#26524;&#32902;&#24847;&#25918;&#32437;&#33258;&#24049;&#65292;&#32943;&#23450;&#20250;&#36719;&#19979;&#21435;&#65281;&#23453;&#36149;&#30340;&#32958;&#31934;&#19968;&#27844;&#65292;&#24517;&#23450;&#33136;&#33181;&#37240;&#36719;&#65292;&#36523;&#24515;&#37117;&#20250;&#36719;&#19979;&#21435;&#12290;&#12298;&#38065;&#27663;&#23478;&#35757;&#12299;&#65306;&#8220;&#24515;&#26415;&#19981;&#21487;&#24471;&#32618;&#20110;&#22825;&#22320;&#65292;&#35328;&#34892;&#30342;&#24403;&#26080;&#24871;&#20110;&#22307;&#36132;&#12290;&#8221;&#8220;&#24217;&#22530;&#20043;&#19978;&#65292;&#20197;&#20859;&#27491;&#27668;&#20026;&#20808;&#65307;&#28023;&#23431;&#20043;&#20869;&#65292;&#20197;&#20859;&#20803;&#27668;&#20026;&#26412;&#12290;&#8221;&#26377;&#20102;&#24456;&#24378;&#30340;&#27491;&#27668;&#12289;&#27491;&#33021;&#37327;&#65292;&#25165;&#33021;&#25317;&#26377;&#24184;&#31119;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#19968;&#65292;&#23432;&#27491;&#24453;&#26102;&#65292;&#20811;&#26381;&#21972;&#23241;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#20048;&#35266;&#35946;&#29245;</p>
<p></p>
<p>1496&#24180;&#65292;&#29579;&#38451;&#26126;&#22312;&#20250;&#35797;&#20013;&#20877;&#24230;&#21517;&#33853;&#23385;&#23665;&#12290;&#26377;&#20154;&#22312;&#21457;&#27036;&#29616;&#22330;&#26410;&#35265;&#21040;&#33258;&#24049;&#30340;&#21517;&#23383;&#32780;&#22158;&#21845;&#22823;&#21741;&#65292;&#29579;&#38451;&#26126;&#21364;&#26080;&#21160;&#20110;&#34935;&#12290;&#29579;&#38451;&#26126;&#35828;&#20102;&#19968;&#21477;&#24456;&#32463;&#20856;&#30340;&#35805;&#65306;&#8220;&#20320;&#20204;&#37117;&#20197;&#33853;&#31532;&#20026;&#32827;&#65292;&#25105;&#21364;&#20197;&#33853;&#31532;&#21160;&#24515;&#20026;&#32827;&#12290;&#8221;&#20154;&#29983;&#20013;&#20250;&#36935;&#21040;&#24456;&#22810;&#30340;&#33392;&#38590;&#22256;&#33510;&#65292;&#36234;&#26159;&#22312;&#36825;&#31181;&#26102;&#20505;&#36234;&#33021;&#20307;&#29616;&#20154;&#30340;&#24515;&#24615;&#20462;&#20859;&#12290;&#23547;&#24120;&#20154;&#24448;&#24448;&#24908;&#20081;&#24754;&#25114;&#65292;&#21807;&#26377;&#20462;&#20859;&#28145;&#21402;&#32773;&#33021;&#20570;&#21040;&#27888;&#28982;&#22788;&#20043;&#12290;&#29579;&#38451;&#26126;&#36824;&#26377;&#19968;&#21477;&#35805;&#65306;&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#33021;&#31435;&#24471;&#20303;&#65307;&#26041;&#33021;&#38745;&#20134;&#23450;&#65292;&#21160;&#20134;&#23450;&#12290;&#8221;&#33392;&#38590;&#22256;&#33510;&#65292;&#27491;&#26159;&#23545;&#24515;&#24615;&#30340;&#26368;&#22909;&#30952;&#30778;&#12290;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#37117;&#32463;&#21382;&#36807;&#22833;&#36133;&#65292;&#29978;&#33267;&#26159;&#21453;&#22797;&#30340;&#22833;&#36133;&#12289;&#22810;&#24180;&#30340;&#22833;&#36133;&#65292;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#65292;&#19981;&#26029;&#22859;&#26007;&#65292;&#26368;&#21518;&#25165;&#21462;&#24471;&#20102;&#25104;&#21151;&#65292;&#22833;&#36133;&#26102;&#20182;&#20204;&#19981;&#20250;&#27668;&#39297;&#65292;&#32780;&#26159;&#20250;&#32487;&#32493;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#30495;&#27491;&#20570;&#21040;&#20102;&#8220;&#23432;&#27491;&#24453;&#26102;&#8221;&#65292;&#21040;&#20102;&#19968;&#23450;&#26102;&#20505;&#65292;&#33021;&#37327;&#31215;&#32047;&#36275;&#22815;&#20102;&#65292;&#23601;&#21487;&#20197;&#19968;&#39134;&#20914;&#22825;&#12289;&#19968;&#40483;&#24778;&#20154;&#20102;&#12290;&#19968;&#23450;&#35201;&#25026;&#24471;&#23432;&#27491;&#65292;&#29983;&#27963;&#20013;&#32943;&#23450;&#20250;&#36973;&#36935;&#21508;&#31181;&#22256;&#38590;&#21644;&#25387;&#25240;&#65292;&#23432;&#27491;&#19981;&#31227;&#65292;&#31561;&#21040;&#26102;&#26426;&#25104;&#29087;&#65292;&#33258;&#28982;&#26377;&#32763;&#36523;&#30340;&#19968;&#22825;&#12290;&#22914;&#26524;&#33258;&#26292;&#33258;&#24323;&#65292;&#33258;&#29976;&#22549;&#33853;&#65292;&#36825;&#26679;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#20811;&#26381;&#21972;&#23241;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21972;&#24680;&#21644;&#23241;&#22930;&#26159;&#20004;&#31181;&#24456;&#22351;&#30340;&#24565;&#22836;&#65292;&#26159;&#38750;&#24120;&#24378;&#30340;&#36127;&#33021;&#37327;&#65292;&#26377;&#20123;&#25106;&#21451;&#25106;&#33394;&#21518;&#36824;&#22312;&#21972;&#24680;&#21644;&#23241;&#22930;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#65292;&#21972;&#24515;&#19981;&#25913;&#65292;&#23241;&#22930;&#24515;&#37325;&#65292;&#25106;&#33394;&#26131;&#30772;&#65281;&#25106;&#33394;&#19981;&#20165;&#26159;&#26029;&#38500;&#19982;&#37034;&#28139;&#26377;&#20851;&#30340;&#24565;&#22836;&#65292;&#32780;&#26159;&#25152;&#26377;&#36127;&#38754;&#30340;&#24565;&#22836;&#37117;&#35201;&#19968;&#24182;&#26029;&#38500;&#65281;&#22240;&#20026;&#21482;&#35201;&#26159;&#36127;&#38754;&#24565;&#22836;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#38388;&#25509;&#30772;&#25106;&#65292;&#35753;&#20320;&#24515;&#29702;&#22833;&#34913;&#65292;&#26368;&#21518;&#24773;&#32490;&#22833;&#25511;&#32780;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24515;&#33016;&#35201;&#35905;&#36798;&#19968;&#20123;&#65292;&#24515;&#33016;&#35905;&#36798;&#65292;&#36275;&#33021;&#28085;&#23481;&#19975;&#29289;&#65292;&#24515;&#33016;&#29421;&#38552;&#65292;&#19981;&#33021;&#28085;&#23481;&#19968;&#27801;&#12290;&#24515;&#33016;&#29421;&#38552;&#30340;&#20154;&#26159;&#27704;&#36828;&#30475;&#19981;&#35265;&#22825;&#22530;&#30340;&#65292;&#20182;&#27963;&#22312;&#33258;&#24049;&#21046;&#36896;&#30340;&#33258;&#31169;&#30340;&#22320;&#29425;&#37324;&#12290;&#24515;&#33016;&#24320;&#38420;&#65292;&#27668;&#37327;&#23439;&#22823;&#65292;&#19981;&#35745;&#36739;&#20010;&#20154;&#30340;&#21033;&#23475;&#24471;&#22833;&#65292;&#36825;&#26679;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#26234;&#32773;&#12290;&#26234;&#32773;&#37117;&#26159;&#24515;&#33016;&#35905;&#36798;&#20043;&#20154;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#22823;&#24230;&#21644;&#23485;&#23481;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21697;&#26684;&#21644;&#32654;&#24503;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#20048;&#35266;&#30340;&#35946;&#29245;&#65292;&#35905;&#36798;&#26159;&#19968;&#31181;&#21338;&#22823;&#30340;&#33016;&#24576;&#12289;&#27922;&#33073;&#30340;&#24577;&#24230;&#65292;&#20063;&#26159;&#20154;&#29983;&#20013;&#26368;&#39640;&#30340;&#22659;&#30028;&#20043;&#19968;&#12290;&#27785;&#33311;&#20391;&#30036;&#21315;&#24070;&#36807;&#65292;&#30149;&#26641;&#21069;&#22836;&#19975;&#26408;&#26149;&#65292;&#35201;&#20570;&#21040;&#20048;&#35266;&#35946;&#29245;&#65292;&#24674;&#23439;&#22823;&#24230;&#65292;&#22810;&#31215;&#26497;&#24605;&#32771;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#12290;&#25105;&#22312;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#23601;&#21457;&#29616;&#24456;&#22810;&#30772;&#25106;&#30340;&#25106;&#21451;&#37117;&#22312;&#28040;&#26497;&#24605;&#32771;&#65292;&#23545;&#24453;&#22833;&#36133;&#65292;&#24212;&#35813;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#19981;&#35201;&#20877;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#22914;&#26524;&#28040;&#26497;&#24605;&#32771;&#65292;&#35748;&#20026;&#33258;&#24049;&#24590;&#20040;&#36825;&#20040;&#24046;&#65292;&#36825;&#20040;&#27809;&#29992;&#65292;&#37027;&#21482;&#20250;&#35753;&#33258;&#24049;&#36234;&#25106;&#36234;&#24046;&#65292;&#35201;&#30456;&#20449;&#33258;&#24049;&#33021;&#34892;&#30340;&#65281;&#30495;&#27491;&#33021;&#25106;&#25481;&#30340;&#25106;&#21451;&#65292;&#23601;&#22312;&#20110;&#20182;&#23545;&#24453;&#30772;&#25106;&#30340;&#24577;&#24230;&#12290;&#20182;&#19981;&#20250;&#34987;&#30772;&#25106;&#25171;&#20498;&#65292;&#32780;&#26159;&#22312;&#30772;&#25106;&#21518;&#35748;&#30495;&#21453;&#30465;&#65292;&#26356;&#21152;&#31934;&#36827;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20174;&#21069;&#36744;&#30340;&#32463;&#39564;&#20013;&#25214;&#21040;&#33258;&#24049;&#30340;&#38382;&#39064;&#65292;&#28982;&#21518;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#38754;&#23545;&#26242;&#26102;&#30340;&#22833;&#36133;&#65292;&#35201;&#20048;&#35266;&#19968;&#20123;&#65292;&#20154;&#24635;&#20250;&#32463;&#21382;&#19968;&#20123;&#22833;&#36133;&#30340;&#65292;&#25105;&#20043;&#21069;&#20063;&#22833;&#36133;&#36807;&#24456;&#22810;&#27425;&#65292;&#20063;&#35760;&#19981;&#28165;&#22810;&#23569;&#27425;&#20102;&#65292;&#21518;&#26469;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12289;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#25165;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;&#21069;&#36744;&#30340;&#32463;&#39564;&#21644;&#26041;&#27861;&#24050;&#32463;&#25670;&#22312;&#37027;&#37324;&#20102;&#65292;&#20851;&#38190;&#23601;&#26159;&#25191;&#34892;&#30340;&#21147;&#24230;&#65292;&#36824;&#26377;&#33258;&#24049;&#30340;&#24735;&#24615;&#65292;&#36825;&#23436;&#20840;&#22312;&#27599;&#20010;&#25106;&#21451;&#33258;&#24049;&#12290;&#19968;&#24320;&#22987;&#22823;&#23478;&#30340;&#27700;&#24179;&#37117;&#24046;&#19981;&#22810;&#65292;&#36807;&#20960;&#20010;&#26376;&#20877;&#30475;&#65292;&#26377;&#30340;&#25106;&#21451;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#20102;&#65292;&#32780;&#26377;&#30340;&#20154;&#36830;&#22522;&#26412;&#30340;&#24605;&#24819;&#35823;&#21306;&#37117;&#27809;&#26377;&#32416;&#27491;&#36807;&#26469;&#65292;&#24046;&#36317;&#23601;&#26159;&#36825;&#20040;&#26126;&#26174;&#12290;&#23601;&#20687;&#36305;&#27493;&#19968;&#26679;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#27599;&#20010;&#20154;&#20043;&#38388;&#30340;&#24046;&#36317;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#20840;&#22312;&#27599;&#20010;&#20154;&#33258;&#24049;&#30340;&#21162;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#20108;&#65292;&#20197;&#24503;&#24481;&#25165;&#65292;&#20462;&#36523;&#31181;&#24503;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#20462;&#24515;&#20026;&#19978;</p>
<p></p>
<p>&#19968;&#20301;&#20225;&#19994;&#23478;&#35828;&#20102;&#36825;&#26679;&#19968;&#27573;&#35805;&#65306;&#8220;&#26377;&#24503;&#26377;&#25165;&#65292;&#30772;&#26684;&#37325;&#29992;&#65307;&#26377;&#24503;&#26080;&#25165;&#65292;&#22521;&#20859;&#20351;&#29992;&#65307;&#26377;&#25165;&#26080;&#24503;&#65292;&#38480;&#21046;&#24405;&#29992;&#65307;&#26080;&#24499;&#26080;&#25165;&#65292;&#22362;&#20915;&#19981;&#29992;&#12290;&#8221;&#39046;&#23548;&#26368;&#21916;&#27426;&#30340;&#26159;&#26377;&#24503;&#26377;&#25165;&#30340;&#20154;&#65292;&#36825;&#24403;&#28982;&#26159;&#26368;&#22909;&#30340;&#65292;&#26368;&#29702;&#24819;&#30340;&#65292;&#22914;&#26524;&#26377;&#24503;&#26080;&#25165;&#65292;&#39046;&#23548;&#20063;&#20250;&#23613;&#37327;&#22521;&#20859;&#20351;&#29992;&#65292;&#22240;&#20026;&#26377;&#24503;&#34892;&#65292;&#25152;&#20197;&#39046;&#23548;&#33258;&#28982;&#20250;&#32473;&#26426;&#20250;&#12290;&#26377;&#25165;&#26080;&#24503;&#65292;&#23601;&#35201;&#38480;&#21046;&#20102;&#65292;&#24503;&#34892;&#24046;&#65292;&#23601;&#19981;&#20250;&#21463;&#39046;&#23548;&#30340;&#27426;&#36814;&#65292;&#36825;&#31867;&#20154;&#20250;&#32473;&#21333;&#20301;&#21046;&#36896;&#30683;&#30462;&#21644;&#28151;&#20081;&#65292;&#25152;&#20197;&#35201;&#38480;&#21046;&#24405;&#29992;&#12290;&#26080;&#24503;&#26080;&#25165;&#65292;&#32943;&#23450;&#19981;&#20250;&#29992;&#20102;&#65292;&#20004;&#20010;&#37117;&#19981;&#34892;&#65292;&#39046;&#23548;&#32943;&#23450;&#19981;&#21916;&#27426;&#12290;&#26377;&#20154;&#26159;&#36825;&#26679;&#24635;&#32467;&#30340;&#65306;&#8220;&#24503;&#25165;&#20860;&#22791;&#26159;&#27491;&#21697;&#65292;&#26377;&#24503;&#26080;&#25165;&#26159;&#27425;&#21697;&#65292;&#26377;&#25165;&#26080;&#24503;&#26159;&#21361;&#38505;&#21697;&#65292;&#26080;&#24503;&#26080;&#25165;&#26159;&#24223;&#21697;&#12290;&#8221;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#37324;&#20889;&#36947;&#65306;&#8220;&#25165;&#24503;&#20840;&#23613;&#35859;&#20043;&#22307;&#20154;&#65292;&#25165;&#24503;&#20860;&#20129;&#35859;&#20043;&#24858;&#20154;&#65292;&#24503;&#32988;&#25165;&#35859;&#20043;&#21531;&#23376;&#65292;&#25165;&#32988;&#24503;&#35859;&#20043;&#23567;&#20154;&#12290;&#8221;&#26377;&#24503;&#26080;&#25165;&#39046;&#23548;&#36824;&#20250;&#22521;&#20859;&#19968;&#19979;&#65292;&#20250;&#29992;&#24515;&#25945;&#20320;&#65292;&#22521;&#35757;&#20320;&#65292;&#21482;&#35201;&#20320;&#24577;&#24230;&#22909;&#65292;&#36824;&#26159;&#26377;&#26395;&#32988;&#20219;&#24037;&#20316;&#30340;&#12290;&#26377;&#25165;&#26080;&#24503;&#26159;&#21361;&#38505;&#21697;&#65292;&#36825;&#19968;&#28857;&#35828;&#24471;&#24456;&#23545;&#65292;&#24456;&#22810;&#20154;&#26377;&#23398;&#21382;&#26377;&#25216;&#26415;&#65292;&#20294;&#26159;&#27809;&#36208;&#27491;&#36947;&#65292;&#21033;&#29992;&#25152;&#23398;&#21435;&#29359;&#32618;&#20102;&#65292;&#26159;&#21361;&#38505;&#21697;&#12290;&#21363;&#20351;&#19981;&#21435;&#29359;&#32618;&#65292;&#36825;&#31867;&#26080;&#24503;&#20043;&#20154;&#21040;&#20102;&#21333;&#20301;&#65292;&#32943;&#23450;&#26159;&#23475;&#32676;&#20043;&#39532;&#65292;&#20250;&#32473;&#21333;&#20301;&#24102;&#21435;&#36127;&#33021;&#37327;&#65292;&#21046;&#36896;&#19981;&#21644;&#35856;&#30340;&#29616;&#35937;&#12290;&#39046;&#23548;&#20854;&#23454;&#26368;&#24597;&#26080;&#24503;&#20043;&#20154;&#65292;&#26080;&#25165;&#36824;&#22909;&#19968;&#28857;&#65292;&#26080;&#25165;&#29031;&#26679;&#21487;&#20197;&#20570;&#19968;&#20010;&#22909;&#20154;&#65292;&#20294;&#26080;&#24503;&#23601;&#19981;&#34892;&#20102;&#65292;&#21697;&#34892;&#19978;&#30452;&#25509;&#22351;&#20102;&#65292;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#36825;&#31867;&#20154;&#20250;&#21040;&#22788;&#26641;&#25932;&#65292;&#21040;&#22788;&#35787;&#27585;&#21035;&#20154;&#65292;&#25152;&#20197;&#26159;&#21361;&#38505;&#21697;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24403;&#28982;&#35201;&#20105;&#21462;&#20570;&#19968;&#20010;&#24503;&#25165;&#20860;&#22791;&#20043;&#20154;&#65292;&#35201;&#20197;&#24503;&#24481;&#25165;&#65292;&#24503;&#26159;&#20570;&#20154;&#30340;&#26681;&#26412;&#12290;&#22909;&#22909;&#20462;&#36523;&#65292;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#21644;&#19981;&#33391;&#20064;&#27668;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#19981;&#36131;&#20154;&#23567;&#36807;&#65292;&#19981;&#21457;&#20154;&#38452;&#31169;&#65292;&#19981;&#24565;&#20154;&#26087;&#24694;&#12290;&#19977;&#32773;&#21487;&#20197;&#20859;&#24503;&#65292;&#20134;&#21487;&#20197;&#36828;&#23475;&#12290;&#8221;&#24544;&#24661;&#24453;&#20154;&#65292;&#20859;&#24503;&#36828;&#23475;&#65292;&#35799;&#26352;&#65306;&#36896;&#21151;&#31215;&#24503;&#22521;&#21152;&#28145;&#65292;&#24527;&#24724;&#33258;&#26032;&#31119;&#38477;&#20020;&#65307;&#23544;&#23610;&#36827;&#21319;&#22825;&#29702;&#22312;&#65292;&#26681;&#26525;&#26106;&#30427;&#38752;&#20462;&#24515;&#12290;&#31206;&#19996;&#39745;&#32769;&#24072;&#30340;&#12298;&#36935;&#35265;&#26234;&#24935;&#12299;&#37324;&#38754;&#35762;&#21040;&#8220;&#20154;&#29983;&#31096;&#31119;&#30340;&#26680;&#24515;&#65306;&#20102;&#35299;&#24565;&#22836;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#25511;&#21046;&#24565;&#22836;&#8221;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12289;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;&#20462;&#24515;&#20026;&#19978;&#65292;&#20462;&#24515;&#20026;&#26680;&#24515;&#65292;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#20462;&#24515;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;&#20809;&#20462;&#36523;&#32780;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#30340;&#65292;&#23601;&#20687;&#27835;&#30103;&#30168;&#30168;&#38382;&#39064;&#65292;&#22914;&#26524;&#20869;&#20998;&#27852;&#19981;&#35843;&#25972;&#36807;&#26469;&#65292;&#20809;&#22312;&#30382;&#32932;&#22806;&#38754;&#28034;&#33647;&#65292;&#26159;&#24456;&#38590;&#22909;&#30340;&#65292;&#20063;&#23481;&#26131;&#22797;&#21457;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#24515;&#65292;&#20446;&#20928;&#24847;&#20844;&#22806;&#22312;&#30340;&#20462;&#36523;&#12289;&#34892;&#21892;&#31561;&#20063;&#27809;&#23569;&#20570;&#65292;&#20294;&#26159;&#28518;&#20498;&#32456;&#24180;&#65292;&#36139;&#31384;&#30410;&#29978;&#65292;&#21407;&#22240;&#23601;&#26159;&#8220;&#24847;&#24694;&#22826;&#37325;&#65292;&#19987;&#21153;&#34394;&#21517;&#12290;&#8221;&#19981;&#25026;&#24471;&#20462;&#24515;&#65292;&#36824;&#22312;&#20105;&#21517;&#21033;&#65292;&#36825;&#23601;&#26159;&#20446;&#20928;&#24847;&#20844;&#31351;&#22256;&#28518;&#20498;&#30340;&#21407;&#22240;&#12290;&#25152;&#20197;&#20462;&#24515;&#25165;&#26159;&#26680;&#24515;&#21644;&#20851;&#38190;&#65292;&#22823;&#24503;&#21453;&#22797;&#24378;&#35843;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20320;&#25226;&#25569;&#20303;&#20102;&#26680;&#24515;&#65292;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#20462;&#34892;&#26041;&#38754;&#20063;&#20250;&#31361;&#39134;&#29467;&#36827;&#65292;&#19981;&#26029;&#21462;&#24471;&#31361;&#30772;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#19977;&#65292;&#38750;&#24503;&#21247;&#34892;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#24503;&#20041;&#20026;&#37325;&#65292;&#35880;&#24910;&#23545;&#24453;</p>
<p></p>
<p>&#19981;&#31526;&#21512;&#24503;&#34892;&#30340;&#20107;&#24773;&#19981;&#35201;&#21435;&#20570;&#65292;&#20570;&#20107;&#19968;&#23450;&#35201;&#31526;&#21512;&#24503;&#12289;&#31526;&#21512;&#20041;&#65292;&#31526;&#21512;&#22825;&#36947;&#12289;&#22825;&#29702;&#65292;&#36825;&#26679;&#25165;&#33021;&#38382;&#24515;&#26080;&#24871;&#12290;&#24403;&#20154;&#38750;&#20041;&#32780;&#21160;&#12289;&#32972;&#29702;&#32780;&#34892;&#26102;&#65292;&#23601;&#20250;&#8220;&#22823;&#21017;&#22842;&#32426;&#12289;&#23567;&#21017;&#22842;&#31639;&#8221;&#65292;&#32780;&#31639;&#20943;&#21017;&#36139;&#32791;&#65292;&#22810;&#36898;&#24551;&#24739;&#65292;&#26368;&#32456;&#31639;&#23613;&#21017;&#27515;&#12290;&#25105;&#25152;&#20102;&#35299;&#30340;&#32618;&#36807;&#20013;&#65292;&#37034;&#28139;&#21644;&#26432;&#29983;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#20004;&#20010;&#65292;&#26524;&#25253;&#37117;&#38750;&#24120;&#20043;&#24808;&#12290;&#36825;&#20004;&#20010;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#21542;&#21017;&#20154;&#29983;&#30495;&#30340;&#21361;&#26426;&#22235;&#20239;&#12290;&#19981;&#20165;&#33258;&#24049;&#25106;&#37034;&#28139;&#65292;&#36824;&#35201;&#21578;&#35785;&#21035;&#20154;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21149;&#21035;&#20154;&#25106;&#37034;&#28139;&#65292;&#19981;&#20165;&#19981;&#26432;&#29983;&#65292;&#36824;&#21147;&#25152;&#33021;&#21450;&#22320;&#25918;&#29983;&#65292;&#25918;&#29983;&#21487;&#20197;&#35753;&#24515;&#24773;&#33298;&#30021;&#65292;&#25918;&#29983;&#21512;&#22825;&#24515;&#65292;&#23545;&#20110;&#36523;&#24515;&#30340;&#24674;&#22797;&#24456;&#26377;&#24110;&#21161;&#12290;&#25913;&#36896;&#21629;&#36816;&#65292;&#26029;&#24694;&#20462;&#21892;&#65292;&#19968;&#23450;&#35201;&#20174;&#24847;&#24694;&#19979;&#25163;&#65292;&#24847;&#24694;&#19981;&#38500;&#65292;&#20570;&#22810;&#23569;&#21892;&#20107;&#37117;&#26159;&#34394;&#20266;&#30340;&#65292;&#26029;&#24694;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#35201;&#26377;&#21147;&#24230;&#65281;&#20462;&#21892;&#20063;&#26159;&#22914;&#27492;&#65292;&#35201;&#22823;&#21147;&#34892;&#21892;&#65292;&#24658;&#20037;&#21147;&#34892;&#65292;&#19981;&#26029;&#23545;&#27835;&#24847;&#24694;&#65292;&#19981;&#26029;&#22362;&#25345;&#34892;&#21892;&#65292;&#36825;&#26679;&#19968;&#26041;&#38754;&#24694;&#20943;&#23569;&#20102;&#65292;&#32780;&#21892;&#21364;&#22312;&#22823;&#24133;&#22686;&#21152;&#65292;&#36825;&#26679;&#20154;&#29983;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;&#20013;&#21326;&#20256;&#32479;&#32654;&#24503;&#24456;&#24378;&#35843;&#24503;&#21644;&#20041;&#65292;&#35760;&#24471;&#19968;&#20301;&#32451;&#27494;&#30340;&#24072;&#20613;&#65292;&#20182;&#25910;&#24466;&#30340;&#26631;&#20934;&#23601;&#26159;&#32771;&#23519;&#24466;&#24351;&#30340;&#24503;&#21644;&#20041;&#65292;&#37325;&#24503;&#36149;&#20041;&#26159;&#24456;&#22810;&#24072;&#20613;&#30340;&#25910;&#24466;&#26631;&#20934;&#65292;&#23601;&#26159;&#32771;&#23519;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#12289;&#21697;&#34892;&#12290;&#25105;&#20204;&#20570;&#20219;&#20309;&#20107;&#37117;&#24212;&#35813;&#20570;&#21040;&#24503;&#20041;&#20026;&#37325;&#65292;&#24378;&#35843;&#24503;&#65292;&#24378;&#35843;&#20041;&#65292;&#20570;&#20154;&#20570;&#20107;&#37117;&#35201;&#31361;&#20986;&#36825;&#20004;&#28857;&#65292;&#19981;&#21487;&#36731;&#28014;&#33609;&#29575;&#65292;&#35201;&#35880;&#24910;&#23545;&#24453;&#65292;&#26377;&#31036;&#26377;&#33410;&#65292;&#20026;&#20154;&#22788;&#19990;&#26377;&#21407;&#21017;&#12289;&#23432;&#35268;&#30697;&#12290;</p>
<p></p>
<p>&#20877;&#35762;&#19979;&#21475;&#24503;&#65292;&#21475;&#24503;&#22909;&#25165;&#33021;&#36816;&#21183;&#22909;&#65292;&#35828;&#39640;&#39057;&#30340;&#35805;&#65292;&#27491;&#33021;&#37327;&#30340;&#35805;&#65292;&#19981;&#35828;&#36127;&#33021;&#37327;&#30340;&#35805;&#65292;&#37034;&#28139;&#30340;&#35805;&#65292;&#20260;&#20154;&#30340;&#35805;&#65292;&#36825;&#26159;&#25105;&#20204;&#24212;&#35813;&#20855;&#26377;&#30340;&#20462;&#20859;&#12290;1&#12289;&#25106;&#22810;&#35328;&#12290;&#30149;&#20174;&#21475;&#20837;&#65292;&#31096;&#20174;&#21475;&#20986;&#12290;&#35828;&#35805;&#19981;&#35201;&#22826;&#22810;&#65292;&#35328;&#22810;&#24517;&#22833;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#22823;&#22788;&#30528;&#30524;&#65292;&#23567;&#22788;&#30528;&#25163;&#65292;&#32676;&#32858;&#23432;&#21475;&#65292;&#29420;&#23621;&#23432;&#24515;&#8221;&#12289;&#8220;&#34892;&#20107;&#19981;&#21487;&#20219;&#24515;&#65292;&#35828;&#35805;&#19981;&#21487;&#20219;&#21475;&#8221;&#12289;&#8220;&#31105;&#22823;&#35328;&#20197;&#21153;&#23454;&#8221;&#12290;2&#12289;&#25106;&#36731;&#35328;&#12290;&#19981;&#35201;&#36731;&#29575;&#22320;&#35762;&#35805;&#65292;&#36731;&#35328;&#30340;&#20154;&#20250;&#21484;&#26469;&#36131;&#24618;&#21644;&#32670;&#36785;&#12290;&#19981;&#35201;&#36731;&#26131;&#21521;&#20154;&#35768;&#35834;&#65292;&#36731;&#26131;&#35768;&#35834;&#32780;&#20570;&#19981;&#21040;&#65292;&#20250;&#20007;&#22833;&#20449;&#29992;&#12290;3&#12289;&#25106;&#29378;&#35328;&#12290;&#19981;&#35201;&#19981;&#30693;&#36731;&#37325;&#65292;&#21475;&#20986;&#29378;&#35328;&#65292;&#32993;&#20355;&#20081;&#35828;&#65292;&#36825;&#26679;&#24448;&#24448;&#21518;&#24724;&#12290;4&#12289;&#25106;&#24694;&#35328;&#12290;&#19981;&#35828;&#24694;&#35821;&#20260;&#20154;&#65292;&#21476;&#35821;&#35828;&#65292;&#20992;&#30126;&#26131;&#27809;&#65292;&#24694;&#35821;&#38590;&#28040;&#12290;&#24694;&#35328;&#24694;&#35821;&#32473;&#20154;&#24515;&#29702;&#19978;&#36896;&#25104;&#30340;&#20260;&#23475;&#36828;&#29978;&#20110;&#36523;&#20307;&#19978;&#30340;&#20260;&#23475;&#12290;5&#12289;&#25106;&#30684;&#35328;&#12290;&#30684;&#23601;&#26159;&#33258;&#22823;&#12289;&#33258;&#20197;&#20026;&#26159;&#12290;&#32769;&#23376;&#35328;&#65306;&#8220;&#33258;&#20240;&#32773;&#26080;&#21151;&#65292;&#33258;&#30684;&#32773;&#19981;&#38271;&#12290;&#8221;&#20240;&#36825;&#37324;&#25351;&#33258;&#22840;&#65292;&#33258;&#25105;&#22840;&#32768;&#30340;&#20154;&#25269;&#28040;&#20102;&#21151;&#21171;&#65292;&#22916;&#33258;&#23562;&#22823;&#30340;&#20154;&#19981;&#20250;&#38271;&#36827;&#65292;&#20063;&#20250;&#25307;&#33268;&#21035;&#20154;&#30340;&#21388;&#24694;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#33258;&#35878;&#21017;&#20154;&#24840;&#26381;&#65292;&#33258;&#22840;&#21017;&#20154;&#24517;&#30097;&#12290;&#8221;&#33258;&#30684;&#33258;&#22840;&#26159;&#28085;&#20859;&#19981;&#22815;&#30340;&#34920;&#29616;&#12290;6&#12289;&#25106;&#35863;&#35328;&#12290;&#35863;&#35328;&#23601;&#26159;&#32972;&#21518;&#35828;&#22351;&#35805;&#65292;&#25361;&#25320;&#31163;&#38388;&#25110;&#32773;&#24694;&#24847;&#35837;&#35876;&#12289;&#36140;&#20302;&#21644;&#20398;&#36785;&#21035;&#20154;&#65292;&#35863;&#35328;&#20043;&#20154;&#65292;&#30342;&#26159;&#23567;&#20154;&#12290;7&#12289;&#25106;&#24594;&#35328;&#12290;&#29983;&#27668;&#30340;&#26102;&#20505;&#23481;&#26131;&#20007;&#22833;&#29702;&#26234;&#65292;&#36825;&#26102;&#20505;&#35828;&#20986;&#26469;&#30340;&#35805;&#20260;&#20154;&#20260;&#24049;&#65292;&#29983;&#27668;&#30340;&#26102;&#20505;&#35201;&#23398;&#20250;&#20919;&#38745;&#19979;&#26469;&#65292;&#19981;&#35201;&#20081;&#35828;&#35805;&#65292;&#35201;&#19977;&#24605;&#32780;&#21518;&#34892;&#12290;8&#12289;&#25106;&#27745;&#35328;&#12290;&#19981;&#32842;&#24615;&#65292;&#19981;&#35848;&#40644;&#65292;&#19981;&#35828;&#25918;&#32437;&#32463;&#21382;&#65292;&#19981;&#35828;&#40644;&#33394;&#31505;&#35805;&#65292;&#19981;&#35828;&#33039;&#35805;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#22235;&#65292;&#31215;&#21151;&#32047;&#24503;&#65292;&#26377;&#24503;&#33258;&#23433;&#65292;&#24503;&#20026;&#20154;&#20808;&#65292;&#34892;&#20026;&#19990;&#33539;</p>
<p></p>
<p>&#12298;&#22826;&#19978;&#24863;&#24212;&#31687;&#12299;&#20013;&#24456;&#37325;&#35201;&#30340;&#19968;&#20010;&#25945;&#23548;&#23601;&#26159;&#24378;&#35843;&#31215;&#21151;&#32047;&#24503;&#65292;&#24403;&#31435;&#19968;&#21315;&#19977;&#30334;&#21892;&#65292;&#20102;&#20961;&#20808;&#29983;&#21457;&#24895;&#20570;&#19977;&#21315;&#21892;&#20107;&#65292;&#26159;&#36947;&#21017;&#36827;&#65292;&#38750;&#36947;&#21017;&#36864;&#65292;&#19981;&#23653;&#37034;&#24452;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#20570;&#21508;&#31181;&#21892;&#20107;&#31215;&#21151;&#32047;&#24503;&#65292;&#21476;&#20154;&#30340;&#31215;&#21892;&#24847;&#35782;&#20043;&#24378;&#65292;&#30495;&#30340;&#36798;&#21040;&#20102;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#20102;&#65292;&#21476;&#24503;&#19968;&#30452;&#22312;&#24378;&#35843;&#25913;&#36807;&#31215;&#21892;&#65292;&#24378;&#35843;&#20102;&#20960;&#21315;&#24180;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#20063;&#35201;&#23398;&#20250;&#31215;&#21892;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#20320;&#27599;&#22825;&#31572;&#30097;&#25110;&#32773;&#23459;&#20256;&#25106;&#33394;&#65292;&#37117;&#26159;&#22312;&#31215;&#21892;&#65292;&#20320;&#20889;&#25106;&#33394;&#25991;&#31456;&#20998;&#20139;&#25106;&#33394;&#32463;&#39564;&#24515;&#24471;&#65292;&#20063;&#26159;&#22312;&#31215;&#21892;&#65292;&#31215;&#21892;&#26377;&#24456;&#22810;&#31181;&#26041;&#24335;&#65292;&#33258;&#24049;&#35201;&#22521;&#20859;&#31215;&#21892;&#24847;&#35782;&#65292;&#22362;&#25345;&#21435;&#20570;&#65292;&#19968;&#28857;&#28857;&#31215;&#32047;&#65292;&#31215;&#32047;&#20010;&#20960;&#24180;&#23601;&#30456;&#24403;&#21487;&#35266;&#20102;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#28982;&#21518;&#20570;&#36807;&#21518;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#20570;&#22909;&#27599;&#19968;&#22825;&#65292;&#20570;&#22909;&#27599;&#19968;&#20214;&#23567;&#21892;&#12290;</p>
<p></p>
<p>&#21149;&#19990;&#36132;&#25991;&#65306;&#20026;&#21892;&#24517;&#26124;&#65292;&#20026;&#21892;&#19981;&#26124;&#65292;&#31062;&#23447;&#24517;&#26377;&#20313;&#27523;&#65292;&#27523;&#23613;&#24517;&#26124;&#12290;&#20316;&#24694;&#24517;&#20129;&#65292;&#20316;&#24694;&#19981;&#20129;&#65292;&#31062;&#23447;&#24517;&#26377;&#20313;&#24503;&#65292;&#24503;&#23613;&#24517;&#20129;&#12290;&#31215;&#37329;&#36951;&#23376;&#23385;&#65292;&#23376;&#23385;&#26410;&#24517;&#33021;&#23432;&#12290;&#19981;&#22914;&#31215;&#38452;&#24503;&#65292;&#20197;&#20026;&#23376;&#23385;&#38271;&#20037;&#20043;&#35745;&#12290;&#20154;&#20462;&#19968;&#20998;&#24503;&#65292;&#20415;&#36896;&#19968;&#20998;&#31119;&#12290;&#35799;&#26352;&#65306;&#8220;&#33258;&#27714;&#22810;&#31119;&#26159;&#20063;&#8221;&#12290;&#20154;&#31215;&#19968;&#20998;&#21151;&#65292;&#20415;&#31215;&#19968;&#20998;&#31108;&#12290;&#35866;&#20113;&#65306;&#8220;&#26080;&#21151;&#19981;&#21463;&#31108;&#26159;&#20063;&#8221;&#12290;&#20154;&#29983;&#31119;&#31108;&#65292;&#29983;&#26469;&#27880;&#23450;&#65292;&#35201;&#24819;&#36716;&#31227;&#65292;&#38500;&#38750;&#31215;&#21892;&#26080;&#28079;&#12290;&#19990;&#20154;&#26410;&#33021;&#20462;&#24503;&#20197;&#36896;&#31119;&#65292;&#31215;&#21151;&#20197;&#22686;&#31108;&#65292;&#23433;&#26395;&#30334;&#31119;&#39560;&#33275;&#65292;&#30334;&#31108;&#26159;&#33655;&#65311;&#65288;&#30334;&#31119;&#39560;&#33275;&#65306;&#24456;&#22810;&#30340;&#31119;&#20998;&#12289;&#31119;&#31049;&#19968;&#36215;&#21040;&#26469;&#65307;&#30334;&#31108;&#26159;&#33655;&#65306;&#25215;&#21463;&#21508;&#31181;&#31119;&#31108;&#65292;&#8220;&#33655;&#8221;&#22312;&#36825;&#37324;&#26159;&#8220;&#25215;&#21463;&#8221;&#30340;&#24847;&#24605;&#12290;&#65289;</p>
<p></p>
<p>&#26377;&#24503;&#33258;&#23433;&#36825;&#22235;&#20010;&#23383;&#26159;&#25105;&#30001;&#34935;&#21916;&#27426;&#30340;&#65292;&#26234;&#32773;&#30340;&#27668;&#24230;&#26159;&#37027;&#20040;&#23433;&#23450;&#12289;&#20174;&#23481;&#65292;&#20463;&#20208;&#19981;&#24871;&#65292;&#22530;&#22530;&#27491;&#27491;&#65292;&#20809;&#26126;&#30922;&#33853;&#65292;&#32780;&#37034;&#28139;&#32773;&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#26159;&#24613;&#36481;&#12289;&#26292;&#36481;&#65292;&#24456;&#23481;&#26131;&#29983;&#27668;&#65292;&#20805;&#28385;&#25150;&#27668;&#21644;&#36127;&#33021;&#37327;&#65292;&#20869;&#24515;&#24456;&#19981;&#31283;&#23450;&#12290;&#24503;&#34892;&#39640;&#28145;&#20043;&#22763;&#20869;&#24515;&#26159;&#23433;&#23450;&#31077;&#21644;&#30340;&#65292;&#26159;&#38750;&#24120;&#31283;&#23450;&#30340;&#65292;&#21363;&#20351;&#22806;&#22312;&#36935;&#35265;&#19981;&#39034;&#21644;&#25387;&#25240;&#65292;&#20063;&#33021;&#26377;&#19968;&#20010;&#33391;&#22909;&#30340;&#24515;&#24577;&#21435;&#20174;&#23481;&#24212;&#23545;&#12290;&#35832;&#33883;&#20142;&#22312;&#22823;&#20891;&#21387;&#22659;&#26102;&#65292;&#36824;&#33021;&#27888;&#28982;&#33258;&#33509;&#22320;&#22823;&#31505;&#65292;&#36824;&#33509;&#26080;&#20854;&#20107;&#22320;&#21644;&#21035;&#20154;&#20132;&#35848;&#65292;&#28982;&#21518;&#33016;&#26377;&#25104;&#31481;&#22320;&#35828;&#20986;&#36864;&#20853;&#20043;&#35745;&#65292;&#36825;&#31181;&#26234;&#24935;&#21644;&#27668;&#24230;&#24456;&#20540;&#24471;&#25105;&#36744;&#23398;&#20064;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#27599;&#20020;&#22823;&#20107;&#26377;&#38745;&#27668;&#65292;&#26149;&#39118;&#24471;&#24847;&#26102;&#19981;&#24352;&#29378;&#65292;&#36523;&#22788;&#21361;&#38590;&#26102;&#19981;&#24778;&#24807;&#65292;&#23601;&#19981;&#24833;&#20107;&#19994;&#19981;&#25104;&#21151;&#65292;&#38754;&#23545;&#22256;&#22659;&#35201;&#26377;&#19968;&#31181;&#22788;&#21464;&#19981;&#24778;&#30340;&#22823;&#23558;&#39118;&#24230;&#65292;&#36825;&#31181;&#39118;&#24230;&#20859;&#20043;&#22312;&#24179;&#26102;&#65292;&#27714;&#20043;&#22312;&#24503;&#34892;&#65292;&#25104;&#23601;&#22823;&#20107;&#32773;&#24517;&#23450;&#25104;&#19981;&#39556;&#12289;&#36133;&#19981;&#39297;&#12289;&#39034;&#19981;&#21916;&#12289;&#22256;&#19981;&#24807;&#65292;&#30896;&#19978;&#39034;&#22659;&#20063;&#22909;&#65292;&#38519;&#20837;&#36870;&#22659;&#20063;&#32610;&#65292;&#24635;&#33021;&#27785;&#24515;&#38745;&#27668;&#65292;&#29702;&#26234;&#22788;&#20107;&#65292;&#19981;&#24908;&#19981;&#20081;&#65292;&#20174;&#23481;&#24212;&#23545;&#12290;&#20154;&#29983;&#35201;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#23450;&#35201;&#36827;&#20837;&#24503;&#30340;&#20462;&#28860;&#65292;&#35760;&#24471;&#19968;&#20301;&#27494;&#23398;&#22823;&#23478;&#35828;&#36807;&#65306;&#8220;&#26368;&#39640;&#30340;&#27494;&#21151;&#26159;&#24503;&#34892;&#65281;&#8221;&#25226;&#23545;&#26041;&#25171;&#36133;&#20102;&#65292;&#21035;&#20154;&#21487;&#33021;&#36824;&#24819;&#25253;&#20167;&#65292;&#36824;&#35760;&#24680;&#20320;&#65292;&#22914;&#26524;&#22312;&#27604;&#27494;&#30340;&#26102;&#20505;&#24456;&#27880;&#37325;&#24503;&#34892;&#65292;&#26082;&#32988;&#20102;&#23545;&#26041;&#21448;&#33021;&#34920;&#29616;&#20986;&#35878;&#35753;&#12289;&#23562;&#25964;&#12289;&#21451;&#29233;&#21644;&#22242;&#32467;&#65292;&#23545;&#26041;&#23601;&#24515;&#26381;&#21475;&#26381;&#20102;&#65292;&#29978;&#33267;&#29976;&#25308;&#19979;&#39118;&#65292;&#24819;&#25308;&#24072;&#20102;&#12290;&#25152;&#20197;&#65292;&#26368;&#21385;&#23475;&#30340;&#36824;&#26159;&#24503;&#34892;&#12290;&#21531;&#23376;&#26377;&#24503;&#32780;&#33258;&#23433;&#65292;&#33016;&#35167;&#27668;&#24230;&#19981;&#21516;&#20961;&#21709;&#65292;&#26080;&#35770;&#36935;&#21040;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#65292;&#37117;&#33021;&#25343;&#25423;&#24471;&#20303;&#65292;&#19981;&#20250;&#23558;&#24773;&#32490;&#38543;&#38543;&#20415;&#20415;&#22320;&#20889;&#22312;&#33080;&#19978;&#65292;&#24635;&#33021;&#32473;&#20154;&#19968;&#31181;&#38215;&#23450;&#33258;&#33509;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#24503;&#20026;&#20154;&#20808;&#65292;&#35201;&#21162;&#21147;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#8220;&#20808;&#8221;&#36825;&#20010;&#23383;&#24456;&#22909;&#65292;&#23601;&#26159;&#19981;&#35201;&#22312;&#24503;&#34892;&#26041;&#38754;&#33853;&#21518;&#20102;&#12290;&#34892;&#20026;&#19990;&#33539;&#65292;&#35201;&#21162;&#21147;&#25104;&#20026;&#27491;&#33021;&#37327;&#30340;&#27036;&#26679;&#65292;&#24110;&#21161;&#21644;&#24433;&#21709;&#26356;&#22810;&#30340;&#20154;&#65292;&#32473;&#22825;&#22320;&#20043;&#38388;&#22686;&#21152;&#27491;&#33021;&#37327;&#12290;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#19978;&#25105;&#20204;&#37117;&#26159;&#26377;&#20351;&#21629;&#30340;&#65292;&#20351;&#21629;&#23601;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#34892;&#21892;&#31215;&#24503;&#65292;&#24110;&#21161;&#27785;&#27814;&#33394;&#24773;&#19982;&#37034;&#28139;&#30340;&#20247;&#29983;&#37325;&#22238;&#27491;&#36712;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#31070;&#22307;&#20351;&#21629;&#65292;&#25105;&#20204;&#35201;&#26377;&#36131;&#20219;&#24863;&#19982;&#25285;&#24403;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#65292;&#24110;&#21161;&#19968;&#20010;&#26159;&#19968;&#20010;&#65292;&#20320;&#24110;&#21161;&#20102;&#19968;&#20010;&#25106;&#21451;&#65292;&#20063;&#35768;&#37027;&#20010;&#25106;&#21451;&#33021;&#21147;&#24456;&#24378;&#65292;&#20182;&#23558;&#26469;&#20063;&#35768;&#21487;&#20197;&#24110;&#21161;&#25104;&#30334;&#19978;&#21315;&#20035;&#33267;&#19978;&#19975;&#30340;&#20154;&#65292;&#32780;&#20182;&#26368;&#21021;&#24863;&#35874;&#30340;&#23601;&#26159;&#20320;&#12290;&#25105;&#20204;&#23459;&#20256;&#25106;&#33394;&#65292;&#24110;&#21161;&#21035;&#30340;&#25106;&#21451;&#65292;&#30495;&#30340;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#24433;&#21709;&#65292;&#21018;&#24320;&#22987;&#25105;&#20307;&#20250;&#19981;&#28145;&#65292;&#22240;&#20026;&#30475;&#21040;&#30340;&#21453;&#39304;&#36824;&#19981;&#26159;&#24456;&#22810;&#65292;&#21518;&#26469;&#30475;&#30340;&#21453;&#39304;&#26696;&#20363;&#36234;&#26469;&#36234;&#22810;&#65292;&#25165;&#30495;&#27491;&#24863;&#21463;&#21040;&#21407;&#26469;&#21161;&#20154;&#25106;&#33394;&#33021;&#20135;&#29983;&#36825;&#20040;&#24040;&#22823;&#30340;&#24433;&#21709;&#65292;&#21487;&#20197;&#30495;&#27491;&#25327;&#25937;&#19968;&#20010;&#20154;&#65292;&#25197;&#36716;&#20182;&#30340;&#21629;&#36816;&#65292;&#29978;&#33267;&#20182;&#30340;&#31062;&#20808;&#37117;&#35201;&#23545;&#20320;&#24863;&#24681;&#25140;&#24503;&#65292;&#22240;&#20026;&#20320;&#25937;&#20102;&#20182;&#20204;&#30340;&#23376;&#23385;&#12290;&#25106;&#33394;&#20844;&#30410;&#20107;&#19994;&#20540;&#24471;&#25105;&#20204;&#29992;&#19968;&#36744;&#23376;&#30340;&#26102;&#38388;&#21435;&#22362;&#23432;&#65292;&#25105;&#20204;&#26159;&#22312;&#20570;&#19968;&#20214;&#32477;&#23545;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#35201;&#20197;&#39640;&#24230;&#30340;&#36131;&#20219;&#24863;&#21644;&#24378;&#28872;&#30340;&#20351;&#21629;&#24863;&#65292;&#22362;&#25345;&#20570;&#19979;&#21435;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#20116;&#65292;&#23562;&#24072;&#37325;&#25945;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#21892;&#20307;&#24072;&#24515;&#65292;&#25964;&#39034;&#26080;&#36829;</p>
<p></p>
<p>&#20174;&#19968;&#20010;&#20154;&#23545;&#32769;&#24072;&#30340;&#24577;&#24230;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#26368;&#32456;&#33021;&#36798;&#21040;&#30340;&#25104;&#23601;&#12290;&#23545;&#24453;&#32769;&#24072;&#35201;&#24685;&#25964;&#65292;&#35201;&#26377;&#31036;&#35980;&#65292;&#35201;&#35753;&#32769;&#24072;&#27426;&#21916;&#65292;&#35753;&#32769;&#24072;&#21463;&#21040;&#23562;&#37325;&#65292;&#35201;&#23389;&#25964;&#32769;&#24072;&#12290;&#21476;&#20154;&#20113;&#65306;&#8220;&#19977;&#25945;&#22307;&#20154;&#65292;&#33707;&#19981;&#26377;&#24072;&#65307;&#21315;&#21476;&#24093;&#29579;&#65292;&#33707;&#19981;&#26377;&#24072;&#8221;&#65292;&#20154;&#19981;&#25964;&#24072;&#26159;&#20026;&#24536;&#24681;&#65292;&#20309;&#33021;&#25104;&#36947;&#65311;&#30495;&#27491;&#26377;&#24503;&#34892;&#30340;&#32769;&#24072;&#65292;&#20540;&#24471;&#25105;&#20204;&#29992;&#29983;&#21629;&#21435;&#23562;&#37325;&#65292;&#26377;&#30340;&#32769;&#24072;&#21363;&#20351;&#26377;&#19968;&#20123;&#32570;&#28857;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#23398;&#20250;&#21253;&#23481;&#65292;&#35201;&#30475;&#25972;&#20307;&#12290;&#24403;&#28982;&#23545;&#20110;&#37034;&#24072;&#65292;&#25105;&#20204;&#26159;&#35201;&#36828;&#31163;&#30340;&#65292;&#32769;&#24072;&#20043;&#20013;&#20063;&#26377;&#36133;&#31867;&#65292;&#36825;&#35201;&#21306;&#21035;&#23545;&#24453;&#12290;&#23545;&#20110;&#21697;&#24503;&#39640;&#23578;&#30340;&#32769;&#24072;&#65292;&#25105;&#20204;&#35201;&#24685;&#25964;&#23545;&#24453;&#65292;&#29305;&#21035;&#25964;&#37325;&#65292;&#29305;&#21035;&#29233;&#25140;&#65292;&#29305;&#21035;&#25317;&#25252;&#65292;&#20449;&#24515;&#21644;&#31435;&#22330;&#35201;&#32477;&#23545;&#22362;&#23450;&#12290;&#21476;&#24448;&#20170;&#26469;&#65292;&#23562;&#24072;&#37325;&#25945;&#24050;&#25104;&#20256;&#32479;&#65292;&#20195;&#20195;&#30456;&#20256;&#65292;&#24072;&#24681;&#24403;&#27704;&#36828;&#38125;&#35760;&#65281;&#35885;&#21987;&#21516;&#35828;&#36807;&#65306;&#8220;&#20026;&#23398;&#33707;&#37325;&#20110;&#23562;&#24072;&#8221;&#65292;&#23398;&#20064;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23562;&#37325;&#32769;&#24072;&#12290;&#20570;&#20154;&#39318;&#20808;&#35201;&#20174;&#23562;&#37325;&#29238;&#27597;&#12289;&#23562;&#37325;&#32769;&#24072;&#24320;&#22987;&#65292;&#23562;&#37325;&#32769;&#24072;&#25165;&#33021;&#30495;&#27491;&#23398;&#21040;&#32769;&#24072;&#20256;&#25480;&#30340;&#30693;&#35782;&#65292;&#23562;&#37325;&#32769;&#24072;&#25165;&#33021;&#21644;&#32769;&#24072;&#21644;&#35856;&#30456;&#22788;&#12290;&#35201;&#21892;&#20307;&#24072;&#24515;&#65292;&#19981;&#35201;&#35753;&#32769;&#24072;&#38590;&#22570;&#65292;&#19981;&#35201;&#35753;&#32769;&#24072;&#29983;&#27668;&#65292;&#25964;&#39034;&#26080;&#36829;&#65292;&#27880;&#37325;&#21644;&#35856;&#20043;&#36947;&#65292;&#35201;&#20687;&#37325;&#35270;&#29983;&#21629;&#37027;&#26679;&#37325;&#35270;&#24072;&#36947;&#12290;</p>
<p></p>
<p>&#8220;&#31243;&#38376;&#31435;&#38634;&#8221;&#36825;&#19968;&#25104;&#35821;&#23478;&#21947;&#25143;&#26195;&#12290;&#23427;&#20986;&#33258;&#21271;&#23435;&#33879;&#21517;&#29702;&#23398;&#23478;&#26472;&#26102;&#27714;&#23398;&#30340;&#25925;&#20107;&#12290;&#26472;&#26102;&#65292;&#23558;&#20048;&#21439;&#20154;&#65292;&#22825;&#36164;&#32874;&#24935;&#65292;&#22235;&#23681;&#20250;&#35835;&#35799;&#32463;&#65292;&#19971;&#23681;&#23601;&#33021;&#20889;&#35799;&#65292;&#20843;&#23681;&#23601;&#33021;&#20316;&#36171;&#65292;&#20154;&#31216;&#31070;&#31461;&#12290;&#20182;&#21313;&#20116;&#23681;&#26102;&#25915;&#35835;&#32463;&#21490;&#65292;&#23435;&#29081;&#23425;&#20061;&#24180;&#30331;&#36827;&#22763;&#27036;&#12290;&#26377;&#19968;&#24180;&#65292;&#26472;&#26102;&#36212;&#27983;&#38451;&#21439;&#20196;&#36884;&#20013;&#65292;&#19981;&#36766;&#21171;&#33510;&#65292;&#32469;&#36947;&#27931;&#38451;&#65292;&#25308;&#33879;&#21517;&#29702;&#23398;&#23478;&#12289;&#25945;&#32946;&#23478;&#31243;&#39056;&#20026;&#24072;&#12290;&#26102;&#20540;&#20908;&#23395;&#30340;&#19968;&#22825;&#65292;&#26472;&#26102;&#22240;&#19982;&#23398;&#21451;&#28216;&#37218;&#22312;&#23545;&#26576;&#38382;&#39064;&#26377;&#19981;&#21516;&#30475;&#27861;&#65292;&#20026;&#27714;&#27491;&#35299;&#32780;&#19968;&#36215;&#21040;&#32769;&#24072;&#23478;&#35831;&#25945;&#12290;&#20182;&#20204;&#39030;&#30528;&#20955;&#20925;&#23506;&#39118;&#26469;&#21040;&#31243;&#39056;&#23478;&#26102;&#65292;&#36866;&#36898;&#20808;&#29983;&#22352;&#22312;&#28809;&#26049;&#25171;&#22352;&#20859;&#31070;&#12290;&#26472;&#26102;&#20108;&#20154;&#19981;&#25954;&#24778;&#21160;&#25171;&#25200;&#32769;&#24072;&#65292;&#23601;&#24685;&#24685;&#25964;&#25964;&#20365;&#31435;&#22312;&#38376;&#22806;&#65292;&#31561;&#20505;&#20808;&#29983;&#37266;&#26469;&#12290;&#36807;&#20102;&#33391;&#20037;&#65292;&#31243;&#39056;&#19968;&#35273;&#37266;&#26469;&#65292;&#20174;&#31383;&#21475;&#21457;&#29616;&#20365;&#31435;&#22312;&#39118;&#38634;&#20013;&#30340;&#26472;&#26102;&#21644;&#28216;&#37218;&#65292;&#21482;&#35265;&#20182;&#20204;&#36890;&#36523;&#25259;&#38634;&#65292;&#33050;&#19979;&#30340;&#31215;&#38634;&#24050;&#19968;&#23610;&#22810;&#21402;&#20102;&#65292;&#36214;&#24537;&#36215;&#36523;&#36814;&#20182;&#20457;&#36827;&#23627;&#12290;&#27492;&#21518;&#65292;&#8220;&#31243;&#38376;&#31435;&#38634;&#8221;&#30340;&#25925;&#20107;&#23601;&#25104;&#20026;&#23562;&#24072;&#37325;&#25945;&#30340;&#21315;&#21476;&#32654;&#35848;&#12290;</p>
<p></p>
<p>&#23376;&#36129;&#8212;&#8212;&#23562;&#24072;&#33267;&#35802;&#23389;&#36947;&#26999;&#27169;&#65292;&#23376;&#36129;&#65292;&#23380;&#23376;&#26480;&#20986;&#24351;&#23376;&#12290;&#21518;&#24323;&#23448;&#20174;&#21830;&#65292;&#25104;&#20026;&#23380;&#23376;&#24351;&#23376;&#20013;&#26368;&#23500;&#26377;&#32773;&#65292;&#21830;&#30028;&#21382;&#26469;&#20844;&#35748;&#20182;&#20026;&#8220;&#20754;&#21830;&#22987;&#31062;&#8221;&#12290;&#20844;&#20803;&#21069;479&#24180;&#65292;&#20013;&#22269;&#21476;&#20195;&#20255;&#22823;&#30340;&#24605;&#24819;&#23478;&#12289;&#25945;&#32946;&#23478;&#8212;&#8212;&#22307;&#20154;&#23380;&#23376;&#28312;&#28982;&#38271;&#36893;&#12290;&#23380;&#23376;&#27515;&#21518;&#65292;&#20247;&#24351;&#23376;&#30342;&#26381;&#20007;&#19977;&#24180;&#65292;&#30456;&#35776;&#32780;&#21435;&#65292;&#29420;&#26377;&#23376;&#36129;&#32467;&#24208;&#22675;&#26049;&#65292;&#23432;&#22675;&#20845;&#24180;&#65292;&#36275;&#35265;&#24072;&#24466;&#24773;&#28145;&#65292;&#23562;&#24072;&#20043;&#35802;&#65292;&#23454;&#23646;&#20013;&#21326;&#23562;&#24072;&#23389;&#36947;&#26999;&#27169;&#31532;&#19968;&#20154;&#12290;&#21518;&#20154;&#24863;&#24565;&#27492;&#20107;&#65292;&#24314;&#23627;&#19977;&#38388;&#65292;&#31435;&#30865;&#19968;&#24231;&#65292;&#39064;&#20026;&#8220;&#23376;&#36129;&#24208;&#22675;&#22788;&#8221;&#12290;&#22240;&#23376;&#36129;&#20026;&#23380;&#22675;&#25152;&#26893;&#20026;&#26999;&#26641;&#65292;&#21518;&#19990;&#20415;&#20197;&#8220;&#26999;&#27169;&#8221;&#19968;&#35789;&#26469;&#32426;&#24565;&#36825;&#20301;&#22307;&#24466;&#12290;&#23376;&#36129;&#23562;&#24072;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#30495;&#30340;&#35753;&#20154;&#24863;&#24936;&#19975;&#21315;&#65292;&#24863;&#21160;&#26080;&#27604;&#12290;</p>
<p></p>
<p>&#27721;&#26126;&#24093;&#21016;&#24196;&#25918;&#19979;&#20061;&#23562;&#20043;&#36527;&#23562;&#24072;&#65292;&#27721;&#26126;&#24093;&#21016;&#24196;&#65292;&#19996;&#27721;&#31532;&#20108;&#20301;&#30343;&#24093;&#12290;&#26126;&#24093;&#22312;&#20301;&#26399;&#38388;&#65292;&#21519;&#27835;&#38750;&#24120;&#28165;&#26126;&#65292;&#22659;&#20869;&#23433;&#23450;&#22242;&#32467;&#12290;&#21338;&#22763;&#26707;&#33635;&#26159;&#27721;&#26126;&#24093;&#20570;&#22826;&#23376;&#26102;&#30340;&#32769;&#24072;&#65292;&#32780;&#26126;&#24093;&#23545;&#32769;&#24072;&#19968;&#21521;&#38750;&#24120;&#30340;&#23562;&#25964;&#65292;&#21518;&#26469;&#20182;&#32487;&#20301;&#20316;&#20102;&#30343;&#24093;&#8220;&#29369;&#23562;&#26707;&#33635;&#20197;&#24072;&#31036;&#8221;&#12290;&#26377;&#19968;&#27425;&#65292;&#26126;&#24093;&#21040;&#22826;&#24120;&#24220;&#21435;&#65292;&#22312;&#37027;&#37324;&#25918;&#20102;&#32769;&#24072;&#30340;&#26700;&#26885;&#65292;&#23601;&#35831;&#32769;&#24072;&#26707;&#33635;&#22352;&#22312;&#19996;&#36793;&#30340;&#26041;&#20301;&#65292;&#21448;&#23558;&#25991;&#27494;&#30334;&#23448;&#37117;&#21483;&#26469;&#65292;&#24403;&#22330;&#34892;&#24072;&#29983;&#20043;&#31036;&#12290;&#26707;&#33635;&#29983;&#30149;&#65292;&#26126;&#24093;&#23601;&#27966;&#20154;&#19987;&#31243;&#24944;&#38382;&#65292;&#29978;&#33267;&#20146;&#33258;&#30331;&#38376;&#30475;&#26395;&#65292;&#27599;&#27425;&#25506;&#26395;&#32769;&#24072;&#65292;&#26126;&#24093;&#37117;&#26159;&#19968;&#36827;&#34903;&#21475;&#20415;&#19979;&#36710;&#27493;&#34892;&#21069;&#24448;&#65292;&#20197;&#34920;&#23562;&#25964;&#12290;&#26707;&#33635;&#21435;&#19990;&#26102;&#65292;&#26126;&#24093;&#36824;&#25442;&#20102;&#34915;&#26381;&#65292;&#20146;&#33258;&#20020;&#20007;&#36865;&#33900;&#65292;&#24182;&#23558;&#20854;&#23376;&#22899;&#20316;&#20102;&#22949;&#21892;&#23433;&#25490;&#12290;&#26126;&#24093;&#33021;&#25918;&#19979;&#33258;&#24049;&#20061;&#23562;&#20043;&#36527;&#30340;&#33267;&#39640;&#36523;&#20221;&#26469;&#24685;&#25964;&#32769;&#24072;&#65292;&#21487;&#35265;&#20182;&#30340;&#29992;&#24515;&#19982;&#39118;&#33539;&#65292;&#20540;&#24471;&#22823;&#23478;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#23731;&#39134;&#25964;&#24072;&#22914;&#29238;&#65292;&#23731;&#39134;&#24188;&#24180;&#23478;&#22659;&#36139;&#23506;&#65292;&#26080;&#38065;&#19978;&#23398;&#12290;&#20294;&#20182;&#38750;&#24120;&#22909;&#23398;&#65292;&#24120;&#22312;&#31169;&#22654;&#31383;&#22806;&#21548;&#35838;&#65292;&#26080;&#38065;&#20080;&#32440;&#31508;&#65292;&#23601;&#20197;&#26641;&#26525;&#20026;&#31508;&#65292;&#22823;&#22320;&#20026;&#32440;&#12290;&#31169;&#22654;&#32769;&#24072;&#21608;&#20375;&#20813;&#36153;&#25910;&#23731;&#39134;&#20026;&#23398;&#29983;&#65292;&#25945;&#32946;&#20182;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#27599;&#36898;&#21333;&#26085;&#20064;&#25991;&#65292;&#21452;&#26085;&#20064;&#27494;&#12290;&#23731;&#39134;&#19981;&#36127;&#24072;&#25945;&#65292;&#21220;&#23398;&#33510;&#32451;&#65292;&#25991;&#27494;&#21452;&#20840;&#12290;&#23398;&#24471;&#23556;&#31661;&#32477;&#25216;&#65292;&#33021;&#24038;&#21491;&#24320;&#24339;&#65292;&#30334;&#21457;&#30334;&#20013;&#12290;&#21608;&#20375;&#21435;&#19990;&#21518;&#65292;&#23731;&#39134;&#25259;&#40635;&#34915;&#65292;&#39550;&#28789;&#36710;&#65292;&#25191;&#23389;&#23376;&#20043;&#31036;&#65292;&#20197;&#29238;&#31036;&#23433;&#33900;&#20182;&#12290;&#19988;&#22312;&#26388;&#26395;(&#21021;&#19968;&#12289;&#21313;&#20116;)&#20043;&#26085;&#65292;&#26080;&#35770;&#22312;&#22806;&#34892;&#20891;&#25171;&#20183;&#65292;&#36824;&#26159;&#39547;&#25166;&#33829;&#20013;&#65292;&#20182;&#37117;&#35201;&#31085;&#25308;&#33258;&#24049;&#30340;&#24681;&#24072;&#65292;&#27599;&#27425;&#30171;&#21741;&#20043;&#21518;&#65292;&#24517;&#23450;&#20250;&#25343;&#36215;&#32769;&#24072;&#25152;&#36192;&#30340;&#8220;&#31070;&#33218;&#24339;&#8221;&#65292;&#23556;&#20986;&#19977;&#25903;&#31661;&#12290;&#23731;&#39134;&#35828;&#65306;&#8220;&#32769;&#24072;&#25945;&#25105;&#31435;&#36523;&#22788;&#19990;&#31934;&#24544;&#25253;&#22269;&#30340;&#36947;&#29702;&#65292;&#36824;&#25226;&#20182;&#19968;&#29983;&#25720;&#32034;&#30340;&#31661;&#27861;&#21644;&#27494;&#33402;&#37117;&#20256;&#25480;&#32473;&#25105;&#65292;&#24072;&#24681;&#26159;&#25105;&#19968;&#29983;&#37117;&#19981;&#33021;&#24536;&#24576;&#30340;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#21326;&#20005;&#32463;&#12299;&#35762;&#30340;&#8220;&#25964;&#24072;&#20061;&#24515;&#8221;&#65306;</p>
<p>&#65288;1&#65289;&#35270;&#24072;&#22914;&#29238;&#27597;&#30340;&#8220;&#23389;&#23376;&#24515;&#8221;</p>
<p>&#65288;2&#65289;&#35802;&#24515;&#19981;&#21464;&#30340;&#8220;&#37329;&#21018;&#24515;&#8221;</p>
<p>&#65288;3&#65289;&#36127;&#36733;&#37325;&#20219;&#30340;&#8220;&#22823;&#22320;&#24515;&#8221;</p>
<p>&#65288;4&#65289;&#39118;&#38632;&#19981;&#21160;&#30340;&#8220;&#23665;&#23731;&#24515;&#8221;</p>
<p>&#65288;5&#65289;&#24544;&#35802;&#26381;&#21153;&#30340;&#8220;&#20166;&#20154;&#24515;&#8221;</p>
<p>&#65288;6&#65289;&#35878;&#34394;&#24685;&#25964;&#30340;&#8220;&#19979;&#20154;&#24515;&#8221;</p>
<p>&#65288;7&#65289;&#25215;&#21463;&#19978;&#24072;&#36127;&#25285;&#30340;&#8220;&#36710;&#20056;&#24515;&#8221;</p>
<p>&#65288;8&#65289;&#33021;&#24525;&#36785;&#32780;&#19981;&#32972;&#21467;&#30340;&#8220;&#20041;&#29356;&#24515;&#8221;</p>
<p>&#65288;9&#65289;&#20026;&#19978;&#24072;&#32780;&#39118;&#37324;&#26469;&#12289;&#28010;&#37324;&#21435;&#65292;&#20174;&#19981;&#21388;&#28902;&#30340;&#8220;&#33322;&#33337;&#24515;&#8221;&#12290;</p>
<p></p>
<p>&#33021;&#20570;&#21040;&#25964;&#24072;&#20061;&#24515;&#65292;&#22312;&#20462;&#34892;&#26041;&#38754;&#19968;&#23450;&#20250;&#21462;&#24471;&#24456;&#22823;&#30340;&#36827;&#27493;&#25110;&#25104;&#23601;&#12290;&#20462;&#34892;&#26041;&#38754;&#20063;&#29305;&#21035;&#30475;&#37325;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#65292;&#36132;&#24503;&#20043;&#20154;&#24456;&#23481;&#26131;&#25509;&#21463;&#25945;&#35826;&#65292;&#20063;&#24895;&#24847;&#25353;&#29031;&#25945;&#35826;&#30340;&#35201;&#27714;&#21435;&#20570;&#65292;&#36825;&#26679;&#23601;&#33021;&#19981;&#26029;&#22320;&#36827;&#27493;&#12290;&#22914;&#26524;&#23545;&#32769;&#24072;&#19981;&#23562;&#37325;&#65292;&#37027;&#32943;&#23450;&#26080;&#27861;&#33719;&#24471;&#26356;&#28145;&#30340;&#27861;&#30410;&#65292;&#12298;&#27607;&#22856;&#32822;&#32463;&#12299;&#20113;&#65306;&#8220;&#19981;&#25964;&#21247;&#35828;&#27861;&#8221;&#65292;&#32769;&#24072;&#24456;&#27880;&#37325;&#32771;&#26597;&#23398;&#29983;&#30340;&#24503;&#34892;&#65292;&#23545;&#20110;&#24503;&#34892;&#24046;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#26377;&#25152;&#20445;&#30041;&#65292;&#19981;&#24895;&#24847;&#20542;&#22218;&#30456;&#25480;&#65292;&#32780;&#23545;&#20110;&#24503;&#34892;&#22909;&#30340;&#23398;&#29983;&#65292;&#32943;&#23450;&#24895;&#24847;&#25226;&#25152;&#26377;&#30340;&#30693;&#35782;&#12289;&#31373;&#35776;&#20840;&#37096;&#20256;&#25480;&#32473;&#20182;&#12290;&#39318;&#20808;&#33258;&#24049;&#24517;&#39035;&#26159;&#19968;&#20010;&#21512;&#26684;&#30340;&#27861;&#22120;&#65292;&#36825;&#26679;&#25165;&#26377;&#36164;&#26684;&#25509;&#21463;&#20315;&#27861;&#30340;&#29976;&#38706;&#12290;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#35828;&#36807;&#65306;&#8220;&#19968;&#20999;&#32618;&#20174;&#24527;&#24724;&#28781;&#65292;&#19968;&#20999;&#31119;&#20174;&#24685;&#25964;&#29983;&#12290;&#8221;&#23562;&#37325;&#32769;&#24072;&#65292;&#24685;&#25964;&#32769;&#24072;&#65292;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65292;&#33021;&#23562;&#37325;&#33021;&#24685;&#25964;&#65292;&#23601;&#33021;&#24471;&#21040;&#32769;&#24072;&#30340;&#30495;&#19996;&#35199;&#65292;&#19981;&#31649;&#26159;&#19990;&#38388;&#30340;&#25945;&#32946;&#36824;&#26159;&#20986;&#19990;&#38388;&#30340;&#25945;&#32946;&#65292;&#37117;&#25226;&#23562;&#24072;&#37325;&#25945;&#25918;&#22312;&#26497;&#20854;&#37325;&#35201;&#30340;&#20301;&#32622;&#12290;</p>
<p></p>
<p></p>
<p>&#21313;&#20845;&#65292;&#24120;&#24565;&#24072;&#24681;&#65292;&#35753;&#21151;&#20110;&#24072;&#65292;&#21151;&#25104;&#24343;&#23621;&#65292;&#25265;&#26420;&#23432;&#25305;</p>
<p></p>
<p>&#28404;&#27700;&#20043;&#24681;&#65292;&#24403;&#28044;&#27849;&#30456;&#25253;&#65292;&#23545;&#20110;&#32769;&#24072;&#30340;&#24681;&#24503;&#35201;&#38125;&#35760;&#22312;&#24515;&#65292;&#19981;&#33021;&#24536;&#35760;&#65292;&#35201;&#24120;&#24565;&#24072;&#24681;&#12290;&#24863;&#24681;&#32769;&#24072;&#26159;&#19968;&#31181;&#27969;&#20256;&#21315;&#21476;&#30340;&#32654;&#24503;&#65292;&#21476;&#20154;&#20174;&#24456;&#26089;&#23601;&#24050;&#32463;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#27599;&#19968;&#20010;&#26397;&#20195;&#30340;&#25991;&#20154;&#24535;&#22763;&#37117;&#20250;&#25226;&#24863;&#24681;&#32769;&#24072;&#12289;&#24863;&#24681;&#24072;&#24503;&#65292;&#20316;&#20026;&#23545;&#33258;&#24049;&#36947;&#24503;&#21697;&#36136;&#30340;&#19968;&#20010;&#22522;&#26412;&#35201;&#27714;&#12290;&#19981;&#31649;&#33258;&#24049;&#21462;&#24471;&#20102;&#22810;&#22823;&#25104;&#23601;&#65292;&#37117;&#19981;&#33021;&#24536;&#35760;&#32769;&#24072;&#65292;&#37117;&#35201;&#25226;&#32769;&#24072;&#25918;&#22312;&#26368;&#19978;&#38754;&#65292;&#35753;&#21151;&#20110;&#24072;&#65281;&#35753;&#21151;&#20110;&#22307;&#36132;&#65281;&#36825;&#26159;&#35268;&#30697;&#65281;&#25026;&#24471;&#35753;&#21151;&#65292;&#26159;&#19968;&#31181;&#24456;&#28145;&#30340;&#22823;&#26234;&#24935;&#12290;&#38754;&#23545;&#39046;&#23548;&#30340;&#36190;&#25196;&#65292;&#35201;&#35753;&#21151;&#20110;&#39046;&#23548;&#65292;&#8220;&#37117;&#26159;&#39046;&#23548;&#26685;&#22521;&#30340;&#12290;&#8221;&#35753;&#21151;&#20110;&#21516;&#20107;&#65292;&#8220;&#37117;&#26159;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#30340;&#32467;&#26524;&#8221;&#65292;&#36825;&#26679;&#23601;&#33021;&#24471;&#20154;&#24515;&#12290;&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#19968;&#24352;&#28023;&#25253;&#65292;&#35828;&#22269;&#23478;&#36825;&#20123;&#24180;&#30340;&#21457;&#23637;&#20840;&#37096;&#24402;&#21151;&#20110;&#20154;&#27665;&#65292;&#39046;&#23548;&#32773;&#19981;&#23621;&#21151;&#65292;&#32780;&#26159;&#24402;&#21151;&#20110;&#20154;&#27665;&#65292;&#36825;&#26159;&#24471;&#27665;&#24515;&#30340;&#20570;&#27861;&#12290;&#26234;&#32773;&#19981;&#23621;&#21151;&#65292;&#32780;&#26159;&#35753;&#21151;&#65292;&#23621;&#21151;&#32773;&#24448;&#24448;&#33258;&#20658;&#65292;&#26159;&#22312;&#24378;&#21270;&#33258;&#31169;&#30340;&#23567;&#25105;&#65292;&#32780;&#35753;&#21151;&#26159;&#30495;&#25105;&#30340;&#21697;&#36136;&#65292;&#26159;&#26080;&#31169;&#30340;&#65292;&#26159;&#26368;&#24471;&#20154;&#24515;&#30340;&#19968;&#31181;&#20570;&#27861;&#12290;&#19968;&#65292;&#19981;&#21487;&#23621;&#21151;&#65292;&#23621;&#21151;&#26131;&#33258;&#20658;&#65307;&#20108;&#65292;&#19981;&#21487;&#25670;&#21151;&#65292;&#25670;&#21151;&#23601;&#26159;&#28843;&#32768;&#21151;&#21171;&#12290;&#35201;&#25026;&#24471;&#35753;&#21151;&#65292;&#23545;&#20110;&#21462;&#24471;&#30340;&#19968;&#28857;&#25104;&#32489;&#12289;&#25104;&#23601;&#65292;&#35753;&#21151;&#20110;&#21035;&#20154;&#65292;&#20063;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#65292;&#19981;&#35201;&#21435;&#24819;&#23427;&#65292;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#12290;&#12298;&#36947;&#24503;&#32463;&#12299;&#37324;&#38754;&#35762;&#65306;&#8220;&#21151;&#25104;&#32780;&#24343;&#23621;&#12290;&#8221;&#36825;&#37324;&#38754;&#26377;&#30528;&#38750;&#24120;&#28145;&#30340;&#26234;&#24935;&#65292;&#22312;&#21151;&#25104;&#20043;&#26102;&#65292;&#24448;&#24448;&#26159;&#19968;&#20010;&#20154;&#26368;&#23481;&#26131;&#24471;&#24847;&#24536;&#24418;&#12289;&#26368;&#23481;&#26131;&#39556;&#20658;&#33192;&#32960;&#30340;&#26102;&#20505;&#65292;&#36825;&#20010;&#26102;&#20505;&#22914;&#26524;&#22788;&#29702;&#19981;&#24403;&#65292;&#23601;&#21487;&#33021;&#24341;&#26469;&#31096;&#24739;&#65292;&#29978;&#33267;&#26159;&#26432;&#36523;&#20043;&#31096;&#12290;&#21382;&#21490;&#19978;&#23601;&#26377;&#36825;&#26679;&#19968;&#20301;&#25112;&#21151;&#36203;&#36203;&#30340;&#23558;&#20891;&#19981;&#25026;&#8220;&#21151;&#25104;&#24343;&#23621;&#8221;&#32780;&#30333;&#30333;&#20002;&#25481;&#20102;&#24615;&#21629;&#65292;&#20182;&#23601;&#26159;&#24180;&#32697;&#23591;&#65292;&#31435;&#20102;&#22823;&#25112;&#21151;&#65292;&#24535;&#24471;&#24847;&#28385;&#65292;&#23436;&#20840;&#22788;&#20110;&#19968;&#31181;&#34987;&#22857;&#25215;&#34987;&#24681;&#23456;&#30340;&#33258;&#25105;&#38518;&#37257;&#20013;&#65292;&#36827;&#32780;&#20570;&#20986;&#20102;&#35768;&#22810;&#36229;&#36234;&#26412;&#20998;&#30340;&#20107;&#24773;&#65292;&#20182;&#22312;&#30343;&#24093;&#38754;&#21069;&#65292;&#24577;&#24230;&#31455;&#20063;&#21313;&#20998;&#39556;&#27178;&#65292;&#8220;&#26080;&#20154;&#33251;&#31036;&#8221;&#65292;&#29378;&#22916;&#12289;&#22179;&#24352;&#12289;&#33258;&#22823;&#12289;&#30446;&#20013;&#26080;&#20154;&#65292;&#36830;&#30343;&#24093;&#37117;&#19981;&#25918;&#22312;&#30524;&#37324;&#65292;&#26368;&#21518;&#34987;&#21066;&#23448;&#22842;&#29237;&#65292;&#21015;&#22823;&#32618;92&#26465;&#65292;&#36176;&#33258;&#23613;&#12290;&#26366;&#32463;&#21489;&#21668;&#39118;&#20113;&#30340;&#24180;&#22823;&#23558;&#20891;&#26368;&#32456;&#33853;&#27492;&#19979;&#22330;&#65292;&#23454;&#22312;&#20196;&#20154;&#25212;&#33109;&#21497;&#24687;&#12290;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#29228;&#24471;&#36234;&#39640;&#36234;&#32771;&#39564;&#19968;&#20010;&#20154;&#30340;&#24503;&#34892;&#65292;&#24503;&#34892;&#20986;&#38382;&#39064;&#65292;&#36831;&#26089;&#35201;&#26685;&#22823;&#36319;&#22836;&#12290;</p>
<p></p>
<p>&#20570;&#20154;&#30340;&#26368;&#39640;&#22659;&#30028;&#33707;&#36807;&#20110;&#25265;&#26420;&#23432;&#25305;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#25265;&#26420;&#23432;&#25305;&#65292;&#28041;&#19990;&#20043;&#36947;&#12290;&#8221;&#22823;&#26234;&#33509;&#24858;&#65292;&#22823;&#24039;&#33509;&#25305;&#65292;&#32769;&#25305;&#26159;&#26087;&#26102;&#32769;&#24180;&#20154;&#33258;&#31216;&#30340;&#35878;&#35789;&#65292;&#36825;&#20010;&#35789;&#27719;&#25105;&#24456;&#21916;&#27426;&#65292;&#32769;&#25305;&#65292;&#19968;&#20010;&#32769;&#23383;&#65292;&#26377;&#28145;&#21402;&#30340;&#21619;&#36947;&#22312;&#37324;&#38754;&#65292;&#26234;&#24935;&#22815;&#32769;&#65292;&#22815;&#28145;&#65307;&#19968;&#20010;&#25305;&#23383;&#65292;&#36229;&#32423;&#36136;&#26420;&#65292;&#36229;&#32423;&#21402;&#36947;&#65292;&#20063;&#24456;&#32784;&#20154;&#23547;&#21619;&#12290;&#24357;&#21202;&#33769;&#33832;&#20552;&#65306;&#8220;&#32769;&#25305;&#31359;&#34930;&#34948;&#65292;&#28129;&#39277;&#33145;&#20013;&#39281;&#65292;&#34917;&#30772;&#22909;&#36974;&#23506;&#65292;&#19975;&#20107;&#38543;&#32536;&#20102;&#12290;&#26377;&#20154;&#39554;&#32769;&#25305;&#65292;&#32769;&#25305;&#21482;&#35828;&#22909;&#65307;&#26377;&#20154;&#25171;&#32769;&#25305;&#65292;&#32769;&#25305;&#33258;&#30561;&#20498;&#65307;&#28053;&#21822;&#22312;&#38754;&#19978;&#65292;&#38543;&#20182;&#33258;&#24178;&#20102;&#65292;&#25105;&#20063;&#30465;&#21147;&#27668;&#65292;&#20182;&#20063;&#26080;&#28902;&#24700;&#65292;&#36825;&#26679;&#27874;&#32599;&#34588;&#65292;&#20415;&#26159;&#22937;&#20013;&#23453;&#12290;&#33509;&#30693;&#36825;&#28040;&#24687;&#65292;&#20309;&#24833;&#36947;&#19981;&#20102;&#12290;&#8221;&#24357;&#21202;&#33769;&#33832;&#20063;&#33258;&#31216;&#32769;&#25305;&#65292;&#19968;&#20010;&#25305;&#23383;&#36824;&#26377;&#31461;&#30495;&#30340;&#36259;&#21619;&#22312;&#37324;&#38754;&#65292;&#23567;&#23401;&#23376;&#21018;&#24320;&#22987;&#23398;&#36208;&#36335;&#23601;&#26377;&#28857;&#31528;&#25305;&#65292;&#20889;&#23383;&#30011;&#30011;&#37117;&#26174;&#24471;&#31528;&#25305;&#65292;&#36825;&#26159;&#19968;&#31181;&#22825;&#30495;&#36136;&#26420;&#30340;&#22659;&#30028;&#12290;&#25265;&#26420;&#23432;&#25305;&#65292;&#19981;&#32781;&#23567;&#32874;&#26126;&#65292;&#22238;&#24402;&#26368;&#21407;&#22987;&#30340;&#26412;&#30495;&#65292;&#20445;&#25345;&#26420;&#23454;&#30340;&#26412;&#24615;&#12290;&#25265;&#26420;&#23432;&#25305;&#30340;&#29366;&#24577;&#26174;&#24471;&#37027;&#20040;&#24179;&#20961;&#12289;&#26222;&#36890;&#12289;&#31616;&#21333;&#21644;&#20302;&#35843;&#65292;&#36825;&#26159;&#26368;&#31526;&#21512;&#36947;&#30340;&#19968;&#31181;&#29366;&#24577;&#12290;&#22312;&#21360;&#20809;&#22823;&#24072;&#36523;&#19978;&#25105;&#30475;&#21040;&#20102;&#36825;&#31181;&#29305;&#36136;&#8212;&#8212;&#25265;&#26420;&#23432;&#25305;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#36825;&#26159;&#26368;&#39640;&#30340;&#19968;&#31181;&#29305;&#36136;&#65292;&#20063;&#26159;&#26368;&#24863;&#21160;&#20154;&#30340;&#19968;&#31181;&#29305;&#36136;&#65292;&#23601;&#26159;&#36229;&#32423;&#36136;&#26420;&#65292;&#36136;&#26420;&#21040;&#26497;&#33268;&#20102;&#65292;&#35802;&#24691;&#21040;&#26497;&#33268;&#20102;&#65292;&#24904;&#24754;&#21040;&#26497;&#33268;&#20102;&#12290;</p>
<p></p>
<p>&#32426;&#24405;&#29255;&#12298;&#19977;&#21313;&#20108;&#12299;&#21644;&#12298;&#20108;&#21313;&#20108;&#12299;&#24863;&#21160;&#20102;&#25105;&#65292;&#26159;&#38750;&#24120;&#22909;&#30340;&#32426;&#24405;&#29255;&#65292;&#36825;&#26159;&#20004;&#37096;&#29255;&#23376;&#65292;&#25968;&#23383;&#20174;&#12298;&#19977;&#21313;&#20108;&#12299;&#21464;&#25104;&#20102;&#12298;&#20108;&#21313;&#20108;&#12299;&#65292;&#26159;&#22240;&#20026;&#30701;&#30701;&#20004;&#24180;&#65292;&#24184;&#23384;&#32773;&#20013;&#26377;10&#20301;&#32769;&#20154;&#30456;&#32487;&#36766;&#19990;&#12290;&#37324;&#38754;&#19968;&#20301;&#21483;&#8220;&#38886;&#32461;&#20848;&#8221;&#30340;&#32769;&#20154;&#24863;&#21160;&#20102;&#25105;&#65292;&#34429;&#28982;&#22905;&#19981;&#26159;&#20462;&#34892;&#20154;&#65292;&#20294;&#22905;&#20063;&#26377;&#25265;&#26420;&#23432;&#25305;&#30340;&#29305;&#36136;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#25105;&#30340;&#22902;&#22902;&#65292;&#35828;&#35805;&#65292;&#36208;&#36335;&#65292;&#24178;&#27963;&#65292;&#22352;&#22312;&#37027;&#37324;&#65292;&#37117;&#33021;&#20307;&#29616;&#20986;&#36825;&#31181;&#32431;&#30495;&#36136;&#26420;&#30340;&#29305;&#36136;&#65292;&#38750;&#24120;&#24863;&#20154;&#12290;&#25265;&#26420;&#23432;&#25305;&#30495;&#30340;&#26159;&#38750;&#24120;&#39640;&#30340;&#22659;&#30028;&#65292;&#36825;&#26159;&#26368;&#39640;&#20063;&#26159;&#26368;&#21518;&#30340;&#21697;&#36136;&#65292;&#25152;&#26377;&#22909;&#30340;&#21697;&#36136;&#37117;&#21253;&#21547;&#22312;&#25265;&#26420;&#23432;&#25305;&#37324;&#38754;&#20102;&#65292;&#26159;&#26368;&#32456;&#26497;&#26368;&#24863;&#20154;&#30340;&#19968;&#20010;&#21697;&#36136;&#12290;&#21069;&#20960;&#22825;&#30475;&#26032;&#38395;&#65292;&#38886;&#32461;&#20848;&#32769;&#20154;&#20063;&#36208;&#20102;&#65292;&#20139;&#24180;99&#23681;&#65292;&#19968;&#29983;&#39281;&#32463;&#27815;&#26705;&#65292;&#24895;&#22905;&#19968;&#36335;&#36208;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#23398;&#39640;&#20026;&#24072;&#65292;&#24503;&#39640;&#20026;&#33539;&#65292;&#20154;&#26080;&#24503;&#19981;&#31435;&#65292;&#22269;&#26080;&#24503;&#19981;&#24378;&#65292;&#19968;&#36523;&#27491;&#27668;&#20914;&#22825;&#22320;&#65292;&#20004;&#34966;&#28165;&#39118;&#37492;&#21476;&#20170;&#12290;&#25106;&#33394;&#24517;&#39035;&#35201;&#27880;&#37325;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25105;&#30475;&#21040;&#19981;&#23569;&#20154;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#20986;&#29616;&#30772;&#25106;&#65292;&#23601;&#26159;&#22240;&#20026;&#24503;&#34892;&#26377;&#20111;&#65292;&#24503;&#34892;&#27809;&#36319;&#19978;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#65292;&#25110;&#32773;&#21972;&#24680;&#24515;&#12289;&#23241;&#22930;&#24515;&#12289;&#20658;&#24930;&#24515;&#12289;&#36138;&#24515;&#12289;&#21517;&#21033;&#24515;&#37325;&#65292;&#23548;&#33268;&#20869;&#24515;&#22833;&#34913;&#12289;&#24773;&#32490;&#22833;&#25511;&#32780;&#30772;&#25106;&#12290;&#20197;&#33258;&#25105;&#20026;&#20013;&#24515;&#30340;&#21160;&#26426;&#65292;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#20063;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#20197;&#27491;&#24049;&#21270;&#20154;&#12289;&#26080;&#31169;&#22857;&#29486;&#20026;&#21160;&#26426;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#20986;&#36131;&#20219;&#24863;&#12289;&#25106;&#20986;&#20351;&#21629;&#24863;&#12289;&#25106;&#20986;&#23815;&#39640;&#24863;&#65292;&#25165;&#33021;&#25106;&#24471;&#31283;&#23450;&#38271;&#20037;&#12290;&#24503;&#34892;&#23601;&#20687;&#22320;&#22522;&#65292;&#36896;&#39640;&#27004;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#24456;&#39640;&#65292;&#27004;&#36234;&#39640;&#65292;&#23545;&#22320;&#22522;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#12290;&#25106;&#33394;&#22823;&#21414;&#20063;&#38656;&#35201;&#31283;&#22266;&#30340;&#22320;&#22522;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22831;&#23454;&#24503;&#34892;&#30340;&#22320;&#22522;&#65292;&#36825;&#26679;&#25106;&#33394;&#22823;&#21414;&#36234;&#26469;&#36234;&#39640;&#30340;&#26102;&#20505;&#65292;&#23601;&#26377;&#22362;&#23454;&#30340;&#20445;&#38556;&#12290;&#21542;&#21017;&#25106;&#21040;&#19968;&#23450;&#22825;&#25968;&#65292;&#30495;&#30340;&#35201;&#25104;&#21361;&#27004;&#65281;&#19968;&#26086;&#22446;&#22604;&#19979;&#26469;&#65292;&#20250;&#24456;&#24808;&#28872;&#65292;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#23601;&#26159;&#24503;&#34892;&#26377;&#20111;&#65292;&#26368;&#21518;&#20986;&#29616;&#30772;&#25106;&#65292;&#29978;&#33267;&#20805;&#28385;&#36127;&#33021;&#37327;&#12290;&#24503;&#34892;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#35201;&#19981;&#26029;&#21152;&#22266;&#36825;&#20010;&#22320;&#22522;&#65292;&#29992;&#38050;&#31563;&#27700;&#27877;&#21435;&#27975;&#28748;&#65292;&#36825;&#37324;&#30340;&#8220;&#38050;&#31563;&#27700;&#27877;&#8221;&#25351;&#30340;&#26159;&#23545;&#27835;&#36127;&#38754;&#24515;&#24577;&#65292;&#22810;&#21457;&#21892;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#22810;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#19981;&#26029;&#22686;&#24378;&#27491;&#33021;&#37327;&#12290;&#20154;&#29983;&#23384;&#20110;&#19990;&#38388;&#65292;&#24179;&#26102;&#33021;&#22815;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#33021;&#22815;&#33258;&#25105;&#21453;&#30465;&#65292;&#33258;&#25105;&#32422;&#26463;&#36523;&#12289;&#21475;&#12289;&#24847;&#65292;&#24527;&#24724;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#21191;&#25954;&#25913;&#36807;&#65292;&#35268;&#33539;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#20570;&#20010;&#23433;&#20221;&#23432;&#24049;&#30340;&#20154;&#12290;&#22312;&#23478;&#23389;&#39034;&#29238;&#27597;&#65292;&#25964;&#37325;&#20116;&#20262;&#65292;&#24515;&#23384;&#24904;&#24754;&#65292;&#22312;&#22806;&#25964;&#32769;&#23562;&#36132;&#65292;&#23562;&#24072;&#37325;&#25945;&#65292;&#35878;&#34394;&#24453;&#20154;&#12290;&#36825;&#25165;&#26159;&#19968;&#20010;&#22530;&#22530;&#27491;&#27491;&#30340;&#20154;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#33021;&#31435;&#24471;&#20303;&#65292;&#31449;&#24471;&#31283;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
