<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#21360;&#20809;&#22823;&#24072;&#20851;&#20110;&#25106;&#33394;&#30340;&#23453;&#36149;&#24320;&#31034;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21360;&#20809;&#22823;&#24072;&#20851;&#20110;&#25106;&#33394;&#30340;&#23453;&#36149;&#24320;&#31034;</p>
<p></p>
<p>&#65288;1&#65289;&#19990;&#38388;&#32874;&#26126;&#23376;&#24351;&#65292;&#20110;&#24773;&#31398;&#24320;&#26102;&#65292;&#20854;&#29238;&#27597;&#20804;&#24072;&#19981;&#20026;&#35814;&#31034;&#21033;&#23475;&#65292;&#20197;&#33268;&#30001;&#25163;&#28139;&#19982;&#37034;&#28139;&#36865;&#21629;&#32773;&#23621;&#22823;&#21322;&#12290;&#33021;&#19981;&#21363;&#27515;&#65292;&#20063;&#25104;&#27531;&#24223;&#65292;&#26080;&#21487;&#25104;&#31435;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#27741;&#24180;&#23578;&#24188;&#65292;&#39035;&#26497;&#21147;&#27880;&#24847;&#20110;&#20445;&#36523;&#12290;&#24403;&#35814;&#30475;&#23433;&#22763;&#20070;&#20013;&#27442;&#28023;&#22238;&#29378;&#65292;&#21450;&#23551;&#24247;&#23453;&#37492;&#12290;&#22810;&#26377;&#23569;&#24180;&#24773;&#27442;&#24565;&#36215;&#65292;&#36930;&#33268;&#25163;&#28139;&#65292;&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65292;&#20999;&#19981;&#21487;&#29359;&#12290;&#29359;&#21017;&#25109;&#36156;&#33258;&#36523;&#65292;&#27745;&#27978;&#33258;&#24515;&#12290;&#23558;&#26377;&#29992;&#20043;&#36523;&#20307;&#65292;&#20316;&#23569;&#20129;&#65292;&#25110;&#23409;&#24369;&#26080;&#25152;&#26641;&#31435;&#20043;&#24223;&#20154;&#12290;&#21448;&#35201;&#26085;&#26085;&#30465;&#23519;&#36523;&#24515;&#36807;&#24838;&#65292;&#24246;&#19981;&#33267;&#33258;&#23475;&#33258;&#25109;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#21518;&#19990;&#23376;&#24351;&#24840;&#32874;&#26126;&#65292;&#21017;&#27442;&#24515;&#24840;&#37325;&#65292;&#24773;&#31398;&#26410;&#24320;&#65292;&#19981;&#21487;&#21578;&#12290;&#24773;&#31398;&#24050;&#24320;&#65292;&#19981;&#20026;&#35828;&#20445;&#36523;&#23521;&#27442;&#20043;&#36947;&#65292;&#25110;&#33268;&#25163;&#28139;&#37034;&#28139;&#65292;&#21450;&#24050;&#23094;&#24536;&#36523;&#24455;&#27442;&#65292;&#22343;&#25152;&#38590;&#20813;&#12290;</p>
<p></p>
<p>&#65288;4&#65289;&#36817;&#19990;&#23569;&#24180;&#65292;&#22810;&#30001;&#24773;&#27442;&#36807;&#37325;&#65292;&#25110;&#32437;&#24515;&#20918;&#28216;&#65292;&#25110;&#26165;&#24773;&#22971;&#22974;&#65292;&#25110;&#24847;&#28139;&#32780;&#26263;&#20260;&#31934;&#31070;&#65292;&#25110;&#25163;&#28139;&#32780;&#27844;&#24323;&#33267;&#23453;&#12290;&#30001;&#26159;&#20307;&#24369;&#24515;&#24623;&#65292;&#26410;&#32769;&#20808;&#34928;&#12290;&#23398;&#38382;&#20107;&#19994;&#65292;&#30342;&#26080;&#25104;&#23601;&#12290;&#29978;&#33267;&#25152;&#29983;&#23376;&#22899;&#65292;&#30342;&#23646;&#23409;&#24369;&#65292;&#25110;&#38590;&#25104;&#31435;&#12290;&#32780;&#33258;&#24049;&#23551;&#21629;&#65292;&#20134;&#19981;&#33021;&#22914;&#21629;&#38271;&#23384;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;&#27741;&#24656;&#20134;&#29359;&#22914;&#19978;&#35832;&#30149;&#65292;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#12290;</p>
<p></p>
<p>&#65288;5&#65289;&#27741;&#20113;&#20116;&#20845;&#24180;&#26469;&#65292;&#33258;&#20986;&#26657;&#21518;&#65292;&#30149;&#39592;&#25903;&#31163;&#65292;&#24050;&#21516;&#21322;&#27515;&#12290;&#24471;&#38750;&#29141;&#26379;&#30456;&#32858;&#65292;&#20849;&#30475;&#23567;&#35828;&#12290;&#20197;&#33268;&#30495;&#31934;&#36951;&#22833;&#65292;&#25163;&#28139;&#30456;&#32487;&#65292;&#22240;&#20857;&#26377;&#27492;&#29616;&#30456;&#20046;&#12290;&#27492;&#29616;&#22312;&#23398;&#29983;&#20013;&#21313;&#26377;&#20843;&#20061;&#20043;&#36890;&#30149;&#20063;&#12290;&#20197;&#29238;&#27597;&#24072;&#21451;&#22343;&#19981;&#32943;&#36947;&#21450;&#65292;&#25925;&#30149;&#32773;&#26085;&#35265;&#20854;&#22810;&#65292;&#32780;&#33707;&#20043;&#33021;&#27490;&#20063;&#12290;&#20809;&#20197;&#27492;&#20107;&#25490;&#21360;&#23551;&#24247;&#23453;&#37492;&#21360;&#20843;&#30334;&#26412;&#65292;&#20961;&#21518;&#29983;&#35265;&#20809;&#65292;&#24517;&#26126;&#19982;&#24444;&#35828;&#20854;&#21033;&#23475;&#65292;&#20196;&#20854;&#20445;&#36523;&#21247;&#29359;&#20063;&#12290;&#32437;&#25163;&#28139;&#37034;&#28139;&#65292;&#22343;&#33021;&#23432;&#27491;&#19981;&#29359;&#12290;&#32780;&#22827;&#22919;&#23621;&#23460;&#65292;&#20134;&#39035;&#26377;&#33410;&#65292;&#20860;&#30693;&#24524;&#35763;&#12290;&#24246;&#21487;&#19981;&#33268;&#35823;&#36865;&#24615;&#21629;&#20063;&#12290;&#21542;&#21017;&#26497;&#22909;&#20043;&#20154;&#65292;&#25110;&#22240;&#27492;&#27515;&#12290;&#32676;&#24402;&#20110;&#21629;&#65292;&#32780;&#19981;&#30693;&#20854;&#33258;&#36865;&#24615;&#21629;&#20063;&#12290;</p>
<p></p>
<p>&#65288;6&#65289;&#20170;&#20043;&#32874;&#26126;&#23376;&#24351;&#65292;&#22810;&#29359;&#25163;&#28139;&#20043;&#30149;&#12290;&#20196;&#30475;&#23551;&#24247;&#23453;&#37492;&#65292;&#21450;&#20102;&#20961;&#22235;&#35757;&#65292;&#24246;&#19981;&#33267;&#33268;&#25104;&#27531;&#30142;&#65292;&#21450;&#30701;&#21629;&#32780;&#27515;&#20043;&#33510;&#31096;&#12290;</p>
<p></p>
<p>&#65288;7&#65289;&#20154;&#20043;&#23569;&#24180;&#65292;&#26368;&#38590;&#21046;&#32773;&#20026;&#24773;&#27442;&#12290;&#20170;&#20043;&#19990;&#36947;&#65292;&#19987;&#20197;&#23548;&#27442;&#35826;&#28139;&#20026;&#30446;&#30340;&#12290;&#27741;&#31561;&#34429;&#26377;&#31062;&#19978;&#38452;&#24503;&#65292;&#19981;&#33267;&#22823;&#26377;&#36926;&#36234;&#65292;&#28982;&#39035;&#25112;&#20834;&#33258;&#23432;&#65292;&#24246;&#21487;&#26080;&#24871;&#20808;&#20154;&#12290;&#20504;&#19981;&#30528;&#21147;&#31435;&#21697;&#65292;&#21463;&#28139;&#27442;&#20043;&#25109;&#36156;&#65292;&#21518;&#26469;&#20915;&#23450;&#26080;&#25152;&#25104;&#23601;&#65292;&#25110;&#33268;&#30701;&#21629;&#32780;&#27515;&#12290;</p>
<p></p>
<p>&#65288;8&#65289;&#23551;&#24247;&#23453;&#37492;&#65292;&#24120;&#30475;&#65292;&#21017;&#19981;&#33267;&#29359;&#37034;&#28139;&#19982;&#25163;&#28139;&#31561;&#65292;&#33258;&#25109;&#20854;&#29983;&#65292;&#33258;&#25240;&#20854;&#31119;&#23551;&#65292;&#32780;&#21363;&#21462;&#27531;&#24223;&#19982;&#27515;&#20129;&#20063;&#12290;</p>
<p></p>
<p>&#65288;9&#65289;&#29616;&#22312;&#21518;&#29983;&#65292;&#24050;&#30693;&#20154;&#20107;&#65292;&#21363;&#24403;&#20026;&#24444;&#35828;&#33862;&#31934;&#20445;&#36523;&#20043;&#36947;&#12290;&#33509;&#30693;&#22909;&#27513;&#65292;&#33258;&#19981;&#33267;&#20197;&#25163;&#28139;&#20026;&#20048;&#65292;&#20197;&#33268;&#25110;&#36865;&#24615;&#21629;&#65292;&#25110;&#25104;&#27531;&#24223;&#65292;&#24182;&#27704;&#36155;&#24369;&#31181;&#31561;&#35832;&#31096;&#12290;&#26410;&#30465;&#20154;&#20107;&#19981;&#21487;&#35828;&#65292;&#24050;&#30465;&#20154;&#20107;&#65292;&#33509;&#19981;&#35828;&#65292;&#21017;&#21313;&#26377;&#20061;&#29359;&#27492;&#30149;&#65292;&#21487;&#24597;&#20043;&#33267;&#12290;&#23391;&#27494;&#20271;&#38382;&#23389;&#65292;&#23376;&#26352;&#65292;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#12290;&#20182;&#30142;&#65292;&#22343;&#26080;&#29978;&#20851;&#31995;&#65292;&#20918;&#28216;&#65292;&#25163;&#28139;&#65292;&#36138;&#25151;&#20107;&#65292;&#23454;&#26368;&#20851;&#32039;&#35201;&#20043;&#20107;&#65292;&#25925;&#23380;&#23376;&#20197;&#27492;&#21578;&#20043;&#12290;</p>
<p></p>
<p>&#65288;10&#65289;&#21518;&#19990;&#20154;&#19994;&#37325;&#65292;&#24773;&#31398;&#26089;&#24320;&#12290;&#21313;&#19968;&#20108;&#23681;&#65292;&#20415;&#26377;&#27442;&#24565;&#12290;&#27442;&#24565;&#26082;&#36215;&#65292;&#26080;&#27861;&#21046;&#27490;&#12290;&#21448;&#19981;&#30693;&#20445;&#36523;&#20043;&#20041;&#65292;&#36930;&#29992;&#25163;&#28139;&#12290;&#22914;&#33609;&#26408;&#26041;&#29983;&#33469;&#65292;&#32780;&#21363;&#21435;&#20854;&#30002;&#65292;&#24517;&#33268;&#24178;&#26543;&#12290;&#32874;&#26126;&#23376;&#24351;&#65292;&#30001;&#27492;&#36865;&#21629;&#32773;&#65292;&#19981;&#30693;&#20961;&#20960;&#12290;&#21363;&#19981;&#33267;&#27515;&#65292;&#32780;&#36523;&#20307;&#23409;&#24369;&#65292;&#26080;&#25152;&#25104;&#31435;&#12290;&#21450;&#38271;&#32780;&#23094;&#22971;&#65292;&#29238;&#27597;&#24072;&#38271;&#32477;&#19981;&#19982;&#35828;&#20445;&#36523;&#33410;&#27442;&#20043;&#36947;&#12290;&#25925;&#22810;&#21322;&#30149;&#27515;&#65292;&#30342;&#26159;&#30001;&#25163;&#28139;&#21450;&#36138;&#25151;&#20107;&#25152;&#33268;&#12290;&#25925;&#23380;&#23376;&#31572;&#23391;&#27494;&#20271;&#38382;&#23389;&#26352;&#65292;&#29238;&#27597;&#21807;&#20854;&#30142;&#20043;&#24551;&#65292;&#20035;&#20196;&#25106;&#25151;&#20107;&#12290;&#19981;&#25106;&#25151;&#20107;&#65292;&#21017;&#30334;&#30149;&#19995;&#29983;&#12290;&#33021;&#25106;&#25151;&#20107;&#65292;&#21017;&#30149;&#23569;&#22810;&#30691;&#12290;</p>
<p></p>
<p>&#65288;11&#65289;&#28982;&#20154;&#20174;&#28139;&#27442;&#32780;&#29983;&#65292;&#25925;&#28139;&#24515;&#26368;&#38590;&#21046;&#20239;&#12290;&#22914;&#26469;&#20196;&#36138;&#27442;&#37325;&#32773;&#65292;&#20316;&#19981;&#20928;&#35266;&#65292;&#35266;&#20043;&#20037;&#20037;&#65292;&#21017;&#35265;&#33394;&#29983;&#21388;&#30691;&#12290;&#21448;&#33509;&#23558;&#25152;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#20316;&#27597;&#22899;&#22986;&#22969;&#24819;&#65292;&#29983;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#21017;&#28139;&#27442;&#24694;&#24565;&#65292;&#26080;&#30001;&#32780;&#29983;&#30691;&#12290;</p>
<p></p>
<p>&#65288;12&#65289;&#33267;&#22914;&#22827;&#22919;&#30456;&#20132;&#65292;&#21407;&#38750;&#25152;&#31105;&#65292;&#28982;&#39035;&#30456;&#25964;&#22914;&#23486;&#65292;&#20026;&#25215;&#23447;&#31040;&#65292;&#26497;&#24403;&#25753;&#33410;&#65292;&#19981;&#21487;&#24466;&#36138;&#24555;&#20048;&#65292;&#33268;&#20007;&#36523;&#21629;&#12290;</p>
<p></p>
<p>&#65288;13&#65289;&#19981;&#20294;&#22806;&#33394;&#19981;&#21487;&#28139;&#65292;&#21363;&#22827;&#22971;&#27491;&#28139;&#65292;&#20134;&#24403;&#26377;&#38480;&#21046;&#65292;&#21542;&#21017;&#19981;&#26159;&#22829;&#25240;&#65292;&#23601;&#26159;&#27531;&#24223;&#12290;&#36138;&#25151;&#20107;&#32773;&#65292;&#20799;&#22899;&#21453;&#19981;&#26131;&#29983;&#65292;&#21363;&#29983;&#20134;&#38590;&#25104;&#20154;&#65292;&#21363;&#25104;&#20154;&#20134;&#23409;&#24369;&#26080;&#25152;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#65288;14&#65289;&#32494;&#35821;&#32773;&#65292;&#35828;&#39118;&#27969;&#37034;&#20731;&#20043;&#35805;&#65292;&#20196;&#20154;&#24515;&#24565;&#28139;&#33633;&#12290;&#26080;&#30693;&#23569;&#24180;&#21548;&#20037;&#65292;&#24517;&#33267;&#37034;&#28139;&#20197;&#20007;&#20154;&#26684;&#65292;&#25110;&#25163;&#28139;&#20197;&#25109;&#36523;&#21629;&#12290;</p>
<p></p>
<p>&#65288;15&#65289;&#33394;&#27442;&#19968;&#20107;&#65292;&#20035;&#20030;&#19990;&#20154;&#20043;&#36890;&#30149;&#12290;&#19981;&#29305;&#20013;&#19979;&#20043;&#20154;&#65292;&#34987;&#33394;&#25152;&#36855;&#12290;&#21363;&#19978;&#26681;&#20043;&#20154;&#65292;&#33509;&#19981;&#25112;&#20834;&#33258;&#25345;&#65292;&#20094;&#24789;&#22312;&#24565;&#65292;&#21017;&#20134;&#38590;&#20813;&#19981;&#34987;&#25152;&#36855;&#12290;&#35797;&#35266;&#21476;&#20170;&#22810;&#23569;&#20986;&#26684;&#35946;&#26480;&#65292;&#22266;&#36275;&#20026;&#22307;&#20026;&#36132;&#65292;&#21482;&#30001;&#25171;&#19981;&#30772;&#27492;&#20851;&#65292;&#21453;&#20026;&#19979;&#24858;&#19981;&#32918;&#65292;&#20860;&#22797;&#27704;&#22549;&#24694;&#36947;&#32773;&#65292;&#30422;&#38590;&#32988;&#25968;&#12290;</p>
<p></p>
<p>&#65288;16&#65289;&#20809;&#24120;&#35859;&#19990;&#20154;&#21313;&#20998;&#20043;&#20013;&#65292;&#22235;&#20998;&#30001;&#33394;&#27442;&#32780;&#27515;&#22235;&#20998;&#34429;&#19981;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#65292;&#22240;&#36138;&#33394;&#27442;&#20111;&#25439;&#65292;&#21463;&#21035;&#31181;&#24863;&#35302;&#38388;&#25509;&#32780;&#27515;&#65292;&#20854;&#26412;&#20046;&#21629;&#32780;&#27515;&#32773;&#65292;&#19981;&#36807;&#21313;&#20998;&#20043;&#19968;&#20108;&#32780;&#24050;&#12290;&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;</p>
<p></p>
<p>&#65288;17&#65289;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
