<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;</p>
<p></p>
<p>&#36825;&#21477;&#35805;&#20986;&#33258;&#12298;&#20315;&#35828;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65292;&#23427;&#30340;&#24847;&#24605;&#26159;&#65306;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;&#20320;&#30340;&#24565;&#22836;&#65292;&#20320;&#30340;&#24565;&#22836;&#19981;&#21487;&#20197;&#34987;&#30456;&#20449;&#12290;</p>
<p></p>
<p>&#22238;&#24819;&#26366;&#32463;&#30340;&#27599;&#27425;&#30772;&#25106;&#65292;&#24517;&#28982;&#20276;&#38543;&#30528;&#24515;&#39764;&#30340;&#34989;&#20987;&#12290;&#24565;&#22836;&#19978;&#33041;&#65292;&#25110;&#26159;&#24578;&#24703;&#65292;&#25110;&#26159;&#22270;&#20687;&#65292;&#20134;&#25110;&#32773;&#26159;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#32780;&#26366;&#32463;&#30340;&#25105;&#20204;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25152;&#20570;&#30340;&#24517;&#28982;&#26159;&#36319;&#38543;&#65292;&#24182;&#35748;&#21516;&#24565;&#22836;&#12290;&#20110;&#26159;&#65292;&#25105;&#20204;&#36523;&#19981;&#30001;&#24049;&#65292;&#25353;&#29031;&#24515;&#39764;&#30340;&#24819;&#27861;&#25191;&#34892;&#65292;&#30452;&#33267;&#30772;&#25106;&#20043;&#21518;&#65292;&#25165;&#24674;&#22797;&#29702;&#26234;&#12290;</p>
<p></p>
<p>&#20309;&#20026;&#35266;&#24515;&#26029;&#24565;&#65311;&#35266;&#24515;&#26029;&#24565;&#65292;&#27491;&#26159;&#36890;&#36807;&#35273;&#30693;&#30340;&#21147;&#37327;&#65292;&#19968;&#24565;&#29031;&#30772;&#24565;&#22836;&#65292;&#22238;&#24402;&#35273;&#23519;&#12290;&#36825;&#37324;&#30340;&#35273;&#23519;&#65292;&#25165;&#26159;&#20320;&#30495;&#27491;&#30340;&#36523;&#20221;&#12290;&#24565;&#22836;&#19981;&#26159;&#20320;&#65292;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20320;&#26159;&#24605;&#32500;&#32972;&#21518;&#30340;&#35266;&#23519;&#32773;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#35831;&#20320;&#35266;&#23519;&#33258;&#24049;&#30340;&#40763;&#23574;&#65292;&#35266;&#23519;&#21628;&#21560;&#26102;&#27668;&#27969;&#22312;&#40763;&#23574;&#36827;&#36827;&#20986;&#20986;&#12290;&#19987;&#27880;&#20110;&#35266;&#23519;&#26412;&#36523;&#65292;&#19981;&#35201;&#21435;&#24605;&#32034;&#20219;&#20309;&#20107;&#65292;&#26080;&#35770;&#26159;&#36807;&#21435;&#30340;&#65292;&#36824;&#26159;&#26410;&#26469;&#30340;&#65292;&#19987;&#27880;&#20110;&#24403;&#19979;&#36825;&#19968;&#21051;&#12290;&#36825;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#65306;&#20869;&#24515;&#30340;&#19968;&#20999;&#24819;&#27861;&#28040;&#22833;&#19981;&#35265;&#12290;&#24605;&#32500;&#20043;&#27969;&#31163;&#20320;&#36828;&#21435;&#65292;&#21097;&#19979;&#30340;&#65292;&#25165;&#26159;&#20320;&#30340;&#30495;&#25105;&#65306;&#35266;&#23519;&#32773;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#20315;&#38464;&#25152;&#35828;&#30340;&#65292;&#27491;&#26159;&#35201;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#31354;&#38388;&#12290;&#36825;&#26159;&#19968;&#20010;&#36828;&#31163;&#24605;&#32500;&#30340;&#31354;&#38388;&#65292;&#36825;&#26159;&#19968;&#20010;&#36828;&#31163;&#24515;&#39764;&#30340;&#31354;&#38388;&#12290;&#20320;&#21487;&#20197;&#22312;&#38543;&#26102;&#38543;&#22320;&#36827;&#20837;&#36825;&#20010;&#28009;&#28698;&#30340;&#19990;&#30028;&#12290;&#22312;&#36825;&#20010;&#19990;&#30028;&#37324;&#65292;&#20219;&#20309;&#37034;&#24565;&#37117;&#26080;&#27861;&#21160;&#20320;&#19997;&#27627;&#12290;&#36825;&#65292;&#23601;&#26159;&#39134;&#32724;&#22823;&#21733;&#21475;&#20013;&#30340;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p></p>
<p>&#24605;&#32500;&#26159;&#24037;&#20855;&#65292;&#20320;&#19982;&#24605;&#32500;&#30340;&#20851;&#31995;</p>
<p></p>
<p>&#22312;&#24179;&#26102;&#30340;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24635;&#20250;&#19981;&#26029;&#22320;&#20351;&#29992;&#24605;&#32500;&#12290;&#24605;&#32500;&#24110;&#21161;&#25105;&#20204;&#20570;&#24456;&#22810;&#20107;&#65292;&#23427;&#24110;&#21161;&#25105;&#20204;&#35299;&#20915;&#38382;&#39064;&#65292;&#24110;&#21161;&#25105;&#20204;&#20570;&#19968;&#20999;&#19982;&#24605;&#32771;&#26377;&#20851;&#30340;&#24037;&#20316;&#12290;</p>
<p>&#22240;&#27492;&#65292;&#25105;&#20204;&#19968;&#30452;&#30456;&#20449;&#33258;&#24049;&#30340;&#24605;&#32500;&#12290;&#24403;&#24605;&#32500;&#20171;&#20837;&#26102;&#65292;&#25105;&#20204;&#20250;&#27627;&#26080;&#29702;&#30001;&#22320;&#36319;&#38543;&#65292;&#24182;&#35748;&#21516;&#23427;&#12290;&#20294;&#65292;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#24605;&#32500;&#65292;&#26377;&#26102;&#20063;&#20250;&#24102;&#25105;&#20204;&#36208;&#20837;&#28145;&#28170;&#12290;&#19968;&#20999;&#30340;&#37034;&#24565;&#65292;&#19968;&#20999;&#30340;&#36138;&#27442;&#65292;&#37117;&#26469;&#33258;&#20110;&#24565;&#22836;&#12290;&#24515;&#39764;&#30340;&#26412;&#36136;&#65292;&#20063;&#27491;&#26159;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#65292;&#24605;&#32500;&#35753;&#25105;&#20204;&#30340;&#20869;&#24515;&#21319;&#36215;&#36138;&#21972;&#30196;&#20043;&#24565;&#12290;&#32780;&#25105;&#20204;&#65292;&#27627;&#26080;&#35273;&#23519;&#65292;&#21453;&#32780;&#25226;&#23427;&#20204;&#24403;&#20316;&#33258;&#24049;&#12290;&#36825;&#20063;&#23601;&#26159;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#21475;&#20013;&#30340;&#8220;&#35748;&#36156;&#20316;&#23376;&#8221;&#12290;</p>
<p>&#25106;&#38500;&#37034;&#24565;&#65292;&#27491;&#26159;&#19968;&#20010;&#32763;&#36523;&#20570;&#20027;&#20154;&#30340;&#36807;&#31243;&#12290;&#20174;&#21407;&#26469;&#30340;&#36319;&#38543;&#65292;&#21040;&#21457;&#29616;&#65292;&#26368;&#21518;&#26029;&#38500;&#19981;&#33391;&#30340;&#24565;&#22836;&#65292;&#24378;&#21270;&#33258;&#24049;&#21407;&#26412;&#23601;&#20855;&#26377;&#30340;&#21147;&#37327;&#65306;&#35273;&#23519;&#20043;&#21147;&#12290;</p>
<p>&#25105;&#20204;&#30830;&#23454;&#19981;&#33021;&#31163;&#24320;&#24605;&#32500;&#65292;&#24605;&#32500;&#26159;&#25105;&#20204;&#26368;&#37325;&#35201;&#30340;&#24037;&#20855;&#12290;&#20294;&#25105;&#20204;&#19981;&#33021;&#34987;&#24605;&#32500;&#25152;&#25511;&#21046;&#65292;&#32780;&#26159;&#35201;&#21453;&#36807;&#26469;&#25511;&#21046;&#23427;&#12290;&#36825;&#26679;&#65292;&#25105;&#20204;&#23601;&#20570;&#21040;&#20102;&#24449;&#26381;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#36208;&#31070;&#19982;&#20570;&#20107;&#26102;&#30340;&#29366;&#24577;</p>
<p>&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#25105;&#30456;&#20449;&#27599;&#20010;&#20154;&#37117;&#26377;&#36807;&#36208;&#31070;&#65292;&#25110;&#32773;&#21457;&#21574;&#30340;&#32463;&#21382;&#12290;&#36825;&#31181;&#29616;&#35937;&#30340;&#26412;&#36136;&#65292;&#27491;&#26159;&#35748;&#21516;&#24605;&#32500;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#20171;&#20837;&#20102;&#24565;&#22836;&#20043;&#27969;&#65292;&#24182;&#34987;&#23427;&#20914;&#21521;&#19990;&#30028;&#21508;&#22320;&#12290;</p>
<p>&#27491;&#22914;&#21516;&#25105;&#20204;&#34987;&#27442;&#24565;&#25152;&#25915;&#38519;&#19968;&#26679;&#65292;&#36208;&#31070;&#19982;&#21457;&#21574;&#65292;&#20854;&#26412;&#36136;&#26159;&#19968;&#26679;&#30340;&#12290;&#26377;&#35768;&#22810;&#25106;&#21451;&#37117;&#19981;&#26126;&#30333;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#21547;&#20041;&#65292;&#19981;&#26126;&#30333;&#22914;&#20309;&#21435;&#32451;&#20064;&#12290;&#20854;&#23454;&#65292;&#22312;&#27599;&#19968;&#31186;&#65292;&#20320;&#37117;&#21487;&#20197;&#35266;&#24515;&#12290;&#24403;&#33258;&#24049;&#36208;&#31070;&#21457;&#21574;&#26102;&#65292;&#35266;&#29031;&#20869;&#24515;&#65292;&#19968;&#30636;&#38388;&#22238;&#24402;&#27491;&#36712;&#12290;&#36825;&#65292;&#23601;&#21483;&#20570;&#35266;&#24515;&#12290;</p>
<p></p>
<p>&#22312;&#26126;&#24735;&#35266;&#24515;&#20043;&#21518;&#65292;&#25105;&#20204;&#20570;&#20107;&#30340;&#25928;&#29575;&#20250;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;&#20320;&#20877;&#20063;&#19981;&#20250;&#20998;&#24515;&#65292;&#19981;&#20250;&#34987;&#37034;&#24565;&#24102;&#36305;&#65292;&#32780;&#26159;&#33021;&#22815;&#38745;&#38745;&#22320;&#21435;&#35266;&#23519;&#23427;&#65292;&#24182;&#19988;&#28040;&#28781;&#23427;&#12290;</p>
<p></p>
<p>&#24847;&#35782;&#20043;&#20809;&#65292;&#20320;&#25152;&#20855;&#26377;&#30340;&#26080;&#38480;&#21147;&#37327;</p>
<p>&#35266;&#23519;&#65292;&#25166;&#26681;&#20110;&#32431;&#31929;&#20043;&#20013;&#12290;&#24847;&#35782;&#20043;&#20809;&#30340;&#29031;&#32768;&#65292;&#22914;&#21516;&#24378;&#20809;&#29031;&#32768;&#22312;&#38634;&#22320;&#20043;&#20013;&#12290;&#20165;&#22312;&#36825;&#19968;&#30636;&#65292;&#19968;&#20999;&#24565;&#22836;&#65292;&#20840;&#37096;&#30772;&#38500;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#20320;&#33258;&#24049;&#12290;&#22238;&#24402;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#65292;&#20320;&#30340;&#24904;&#24754;&#24515;&#20250;&#33258;&#28982;&#32780;&#28982;&#21319;&#36215;&#65292;&#27442;&#24565;&#20250;&#33258;&#28982;&#32780;&#28982;&#28040;&#38500;&#12290;&#24847;&#35782;&#20043;&#20809;&#30340;&#21147;&#37327;&#65292;&#27491;&#26159;&#22914;&#27492;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;</p>
<p></p>
<p>1.&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#38656;&#35201;&#30340;&#26159;&#22823;&#21191;&#29467;&#12289;&#22823;&#20915;&#24515;&#12289;&#22823;&#39748;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24378;&#30828;&#65292;&#20992;&#20992;&#35265;&#34880;&#65292;&#25954;&#20110;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;</p>
<p></p>
<p>2.&#26368;&#39640;&#27573;&#20301;&#23601;&#26159;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65281;</p>
<p></p>
<p>3.&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>4.&#26029;&#24847;&#28139;&#26159;&#26377;&#31373;&#38376;&#30340;&#65292;&#36825;&#20010;&#35776;&#31373;&#23601;&#26159;&#26029;&#24847;&#28139;&#30340;&#26102;&#26426;&#65292;&#24403;&#24847;&#28139;&#21018;&#20986;&#29616;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#25481;&#65292;&#21542;&#21017;&#23427;&#23601;&#20250;&#8220;&#36234;&#28903;&#36234;&#26106;&#8221;&#65292;&#24517;&#39035;&#22312;&#23427;&#36824;&#26159;&#28779;&#26143;&#26102;&#28781;&#25481;&#23427;&#65292;&#19981;&#33021;&#29369;&#35947;&#65292;&#19981;&#33021;&#22949;&#21327;&#65292;&#21315;&#19975;&#19981;&#33021;&#38169;&#36807;&#26029;&#24847;&#28139;&#30340;&#26368;&#20339;&#26102;&#26426;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>5.&#20064;&#27668;&#24182;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#26159;&#19968;&#20010;&#38271;&#20037;&#30340;&#36807;&#31243;&#65292;&#26159;&#30495;&#27491;&#30340;&#25345;&#20037;&#25112;&#65281;</p>
<p></p>
<p>6.&#19968;&#21040;&#21608;&#26411;&#25110;&#20854;&#20182;&#20551;&#26399;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#35201;&#24320;&#22987;&#23545;&#20320;&#19979;&#25163;&#20102;&#12290;</p>
<p></p>
<p>7.&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26082;&#33021;&#24910;&#29420;&#65292;&#21017;&#37034;&#24565;&#33258;&#28040;&#12290;&#8221;&#21448;&#20113;&#65306;&#8220;&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8221;&#29420;&#22788;&#26102;&#35201;&#21152;&#24378;&#35266;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#26086;&#20986;&#29616;&#65292;&#31435;&#21051;&#28040;&#28781;&#12290;</p>
<p></p>
<p>8.&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#25110;&#32773;&#21442;&#21152;&#19968;&#20123;&#23546;&#38498;&#30340;&#20462;&#34892;&#65292;&#26368;&#32456;&#30340;&#26680;&#24515;&#19968;&#23450;&#35201;&#26126;&#30333;&#65292;&#37027;&#23601;&#26159;&#38477;&#20239;&#24515;&#39764;&#65292;&#26029;&#38500;&#37034;&#24565;&#65281;&#21542;&#21017;&#27969;&#20110;&#22806;&#22312;&#30340;&#24418;&#24335;&#65292;&#26029;&#24565;&#27700;&#24179;&#27809;&#26377;&#20219;&#20309;&#30340;&#38271;&#36827;&#65292;&#26368;&#32456;&#32943;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>9.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#20320;&#38477;&#19981;&#20303;&#23427;&#65292;&#23601;&#20250;&#34987;&#23427;&#38468;&#20307;&#65292;&#34987;&#23427;&#25805;&#25511;&#65281;&#27814;&#20026;&#24515;&#39764;&#30340;&#20608;&#20769;&#65281;</p>
<p></p>
<p>10.&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;&#35201;&#30693;&#34892;&#21512;&#19968;&#65292;&#30693;&#28145;&#34892;&#29467;&#65292;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#21435;&#32451;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#24930;&#24930;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#28809;&#28779;&#32431;&#38738;&#65292;&#23454;&#25112;&#26102;&#28216;&#20995;&#26377;&#20313;&#65292;&#19975;&#24565;&#33707;&#25932;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
