<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#20957;&#20061;&#40718;&#20043;&#27491;&#27668;&#8212;&#8212;&#26366;&#22269;&#34281;&#30340;&#25106;&#33394;&#32477;&#23398;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20957;&#20061;&#40718;&#20043;&#27491;&#27668;&#8212;&#8212;&#26366;&#22269;&#34281;&#30340;&#25106;&#33394;&#32477;&#23398;</p>
<p></p>
<p>&#20043;&#25152;&#20197;&#25552;&#26366;&#22269;&#34281;&#65292;&#23601;&#26159;&#22240;&#20026;&#26366;&#22269;&#34281;&#19968;&#24320;&#22987;&#20063;&#26159;&#20462;&#20859;&#19981;&#20339;&#65292;&#32570;&#28857;&#24456;&#22810;&#65292;&#20294;&#26159;&#21518;&#26469;&#20182;&#25913;&#20102;&#65292;&#20182;&#25226;&#24868;&#38738;&#30340;&#33021;&#37327;&#36716;&#21270;&#21040;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#12289;&#27963;&#20986;&#22307;&#36132;&#25945;&#35826;&#19978;&#38754;&#26469;&#20102;&#65292;&#26412;&#26469;&#37027;&#32929;&#26292;&#28872;&#20914;&#21160;&#30340;&#33021;&#37327;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#24456;&#21487;&#33021;&#23548;&#33268;&#33258;&#27585;&#65292;&#20294;&#26159;&#20182;&#36825;&#20040;&#19968;&#36716;&#21270;&#65292;&#23601;&#21464;&#25104;&#20102;&#25512;&#21160;&#20182;&#25104;&#21151;&#30340;&#24378;&#21170;&#21160;&#21147;&#12290;&#26366;&#22269;&#34281;&#28145;&#30693;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#23380;&#23376;&#35762;&#21531;&#23376;&#26377;&#19977;&#25106;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#65307;&#21450;&#20854;&#22766;&#20063;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#25106;&#20043;&#22312;&#26007;&#65307;&#21450;&#20854;&#32769;&#20063;&#65292;&#34880;&#27668;&#26082;&#34928;&#65292;&#25106;&#20043;&#22312;&#24471;&#12290;&#8221;&#21531;&#23376;&#30340;&#31532;&#19968;&#25106;&#23601;&#26159;&#25106;&#33394;&#65292;&#25106;&#33394;&#20063;&#23601;&#26159;&#25106;&#37034;&#28139;&#65292;&#20754;&#37322;&#36947;&#37117;&#26159;&#35201;&#27714;&#25106;&#37034;&#28139;&#30340;&#65292;&#26377;&#30340;&#20154;&#20250;&#35828;&#20315;&#25945;&#35201;&#27714;&#25106;&#37034;&#28139;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#22307;&#36132;&#25945;&#32946;&#37117;&#35201;&#27714;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#20165;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#21363;&#20351;&#22269;&#22806;&#22307;&#20154;&#20063;&#26159;&#22914;&#27492;&#35201;&#27714;&#30340;&#65292;&#22269;&#22806;&#30340;&#26576;&#20123;&#32463;&#20856;&#29978;&#33267;&#23545;&#24615;&#30340;&#31105;&#24524;&#21644;&#35268;&#33539;&#26356;&#20005;&#26684;&#12289;&#26356;&#31995;&#32479;&#12290;&#22307;&#20154;&#28145;&#35865;&#25106;&#37034;&#28139;&#30340;&#37325;&#35201;&#24615;&#65292;&#22312;&#36825;&#19968;&#28857;&#19978;&#65292;&#21476;&#20170;&#20013;&#22806;&#30340;&#22307;&#36132;&#25945;&#32946;&#37117;&#26159;&#39640;&#24230;&#19968;&#33268;&#30340;&#65292;&#32958;&#31934;&#33021;&#37327;&#26159;&#19981;&#33021;&#38543;&#20415;&#32791;&#27844;&#30340;&#65292;&#22240;&#20026;&#32958;&#31934;&#20851;&#20046;&#19968;&#20010;&#20154;&#30340;&#26234;&#21147;&#12289;&#31934;&#31070;&#12289;&#23481;&#35980;&#27668;&#36136;&#12289;&#36523;&#24515;&#20581;&#24247;&#21508;&#20010;&#26041;&#38754;&#65292;&#24517;&#39035;&#25026;&#24471;&#29645;&#24796;&#36825;&#32929;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26366;&#19977;&#25106;&#65292;&#21531;&#23376;&#26080;&#25106;&#19981;&#31435;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#26089;&#24180;&#26377;&#8220;&#19977;&#22823;&#25106;&#8221;&#65292;&#21363;&#8220;&#25106;&#22810;&#35328;&#12289;&#25106;&#24575;&#24594;&#12289;&#25106;&#24558;&#27714;&#8221;&#12290;&#22810;&#35328;&#24517;&#22833;&#65292;&#25152;&#20197;&#35201;&#25106;&#65307;&#20043;&#21069;&#26366;&#22269;&#34281;&#33086;&#27668;&#28779;&#29190;&#65292;&#36825;&#26679;&#19981;&#20165;&#20260;&#36523;&#65292;&#32780;&#19988;&#36824;&#24456;&#23481;&#26131;&#24471;&#32618;&#20154;&#65292;&#26366;&#22269;&#34281;&#28145;&#30693;&#8220;&#24809;&#24575;&#31378;&#27442;&#8221;&#30340;&#36947;&#29702;&#65292;&#25152;&#20197;&#24575;&#24594;&#35201;&#25106;&#65307;&#24558;&#27714;&#26159;&#23241;&#23475;&#36138;&#27714;&#30340;&#24847;&#24605;&#65292;&#36825;&#22312;&#23448;&#22330;&#26159;&#19968;&#22823;&#24524;&#35763;&#65292;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#12290;&#38500;&#20102;&#36825;&#19977;&#25106;&#65292;&#26366;&#22269;&#34281;&#36824;&#25106;&#28895;&#12289;&#25106;&#33394;&#65292;&#24212;&#35813;&#21483;&#8220;&#26366;&#20116;&#25106;&#8221;&#25165;&#26159;&#12290; &#22240;&#20026;&#25277;&#28895;&#22826;&#28389;&#65292;&#26366;&#22269;&#34281;&#21463;&#21040;&#20102;&#24072;&#38271;&#30340;&#35757;&#26021;&#12290;&#26366;&#22269;&#34281;&#26159;&#20010;&#33258;&#23562;&#24515;&#24456;&#24378;&#30340;&#20154;&#65292;&#30693;&#36947;&#25277;&#28895;&#26377;&#30334;&#23475;&#32780;&#26080;&#19968;&#30410;&#65292;&#20110;&#26159;&#20915;&#24515;&#25106;&#28895;&#12290;&#20026;&#20102;&#34920;&#31034;&#33258;&#24049;&#30340;&#20915;&#24515;&#65292;&#20182;&#36824;&#23558;&#33258;&#24049;&#21407;&#26469;&#30340;&#21517;&#23383;&#8220;&#23376;&#22478;&#8221;&#25913;&#20026;&#8220;&#28068;&#29983;&#8221;&#65292;&#24182;&#21457;&#35475;&#20174;&#27492;&#24724;&#36807;&#33258;&#26032;&#65292;&#37325;&#26032;&#20570;&#20154;&#12290;&#22312;&#26085;&#35760;&#20013;&#20182;&#36825;&#26679;&#35299;&#37322;&#8220;&#28068;&#29983;&#8221;&#20108;&#23383;&#65292;&#8220;&#28068;&#32773;&#65292;&#21462;&#28068;&#20854;&#26087;&#26579;&#20043;&#27745;&#20063;&#65307;&#29983;&#32773;&#65292;&#21462;&#26126;&#34945;&#20102;&#20961;&#20043;&#35328;&#65306;&#20174;&#21069;&#31181;&#31181;&#65292;&#35692;&#22914;&#26152;&#26085;&#27515;&#65307;&#20197;&#21518;&#31181;&#31181;&#65292;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;&#8221;&#20851;&#20110;&#25106;&#28895;&#65292;&#20182;&#23545;&#20854;&#24351;&#35828;&#65306;&#8220;&#33258;&#25106;&#28526;&#28895;&#20197;&#26469;&#65292;&#24515;&#31070;&#24439;&#24488;&#20960;&#33509;&#26080;&#20027;&#12290;&#36943;&#27442;&#20043;&#38590;&#65292;&#31867;&#22914;&#27492;&#30691;&#65281;&#19981;&#25375;&#30772;&#37340;&#27785;&#33311;&#20043;&#21183;&#65292;&#35765;&#26377;&#27982;&#21705;&#65311;&#8221;&#25106;&#28895;&#21644;&#25106;&#33394;&#26377;&#30456;&#36890;&#20043;&#22788;&#65292;&#20294;&#25106;&#33394;&#30340;&#38590;&#24230;&#26356;&#22823;&#19968;&#20123;&#65292;&#27605;&#31455;&#28895;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#32780;&#33394;&#26159;&#22312;&#36523;&#19978;&#30340;&#65292;&#26159;&#26681;&#28145;&#33922;&#22266;&#30340;&#19968;&#31181;&#27442;&#26395;&#12290;&#26366;&#22269;&#34281;&#25308;&#29702;&#23398;&#22823;&#24072;&#21776;&#37492;&#20026;&#24072;&#65292;&#22312;&#21776;&#37492;&#30340;&#25351;&#23548;&#19979;&#65292;&#20182;&#30171;&#25913;&#24448;&#26085;&#24694;&#20064;&#65292;&#22362;&#25345;&#27599;&#22825;&#20889;&#26085;&#35760;&#21453;&#30465;&#65292;&#24182;&#20859;&#25104;&#24910;&#29420;&#21644;&#38745;&#22352;&#30340;&#20064;&#24815;&#12290;&#26366;&#22269;&#34281;&#38024;&#23545;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#24815;&#30171;&#19979;&#21151;&#22827;&#65292;&#32477;&#19981;&#22993;&#24687;&#33503;&#19988;&#65292;&#19981;&#31649;&#26159;&#25106;&#28895;&#36824;&#26159;&#25106;&#33394;&#37117;&#21462;&#24471;&#20102;&#25104;&#21151;&#12290;&#21531;&#23376;&#26080;&#25106;&#19981;&#31435;&#65292;&#26377;&#20102;&#25106;&#65292;&#33021;&#37327;&#23601;&#23432;&#20303;&#20102;&#65292;&#24213;&#27668;&#20063;&#20250;&#38543;&#20043;&#32780;&#26469;&#65292;&#24515;&#22320;&#20063;&#20250;&#21464;&#24471;&#20809;&#26126;&#30922;&#33853;&#65292;&#19968;&#27966;&#27491;&#22823;&#20809;&#26126;&#30340;&#27668;&#35937;&#65292;&#27668;&#23431;&#36713;&#26114;&#65292;&#27668;&#24230;&#38750;&#20961;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26366;&#22269;&#34281;&#30340;&#20462;&#24515;&#21151;&#22827;&#12305;</p>
<p></p>
<p>&#35821;&#24405;&#19968;&#65292;&#25165;&#35273;&#31169;&#24847;&#36215;&#65292;&#20415;&#20811;&#21435;&#65292;&#27492;&#26159;&#22823;&#21191;&#12290;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#24102;&#20853;&#25171;&#20183;&#21385;&#23475;&#65292;&#20294;&#20182;&#21364;&#27809;&#35828;&#25915;&#22478;&#25300;&#23528;&#30340;&#20154;&#26159;&#22823;&#21191;&#65292;&#21453;&#32780;&#20182;&#35828;&#8220;&#20811;&#21435;&#31169;&#24847;&#8221;&#25165;&#26159;&#22823;&#21191;&#12290;&#20811;&#21435;&#31169;&#24847;&#20854;&#23454;&#23601;&#26159;&#22312;&#20462;&#24515;&#65292;&#23601;&#26159;&#22312;&#26029;&#24565;&#65292;&#33021;&#22815;&#26029;&#24565;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#21191;&#65281;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#65292;&#25106;&#33394;&#26159;&#20869;&#24515;&#30340;&#25112;&#26007;&#65292;&#26159;&#27491;&#24565;&#35273;&#23519;&#19982;&#37034;&#24565;&#30340;&#26007;&#20105;&#65292;&#22806;&#22312;&#30340;&#25112;&#22330;&#21487;&#20197;&#30475;&#24471;&#21040;&#30813;&#28895;&#65292;&#20294;&#26159;&#20869;&#24515;&#30340;&#25112;&#22330;&#21482;&#26377;&#33258;&#24049;&#19968;&#20010;&#20154;&#30693;&#36947;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#25106;&#32773;&#26159;&#30495;&#27491;&#30340;&#23396;&#32966;&#33521;&#38596;&#65281;&#23601;&#20687;&#19968;&#20010;&#20154;&#24178;&#25481;&#19968;&#25903;&#24222;&#22823;&#30340;&#20891;&#38431;&#19968;&#26679;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#35201;&#26377;&#19968;&#22827;&#24403;&#20851;&#19975;&#22827;&#33707;&#24320;&#30340;&#27668;&#21183;&#65292;&#24517;&#39035;&#38215;&#24471;&#20303;&#24515;&#39764;&#12290;&#35841;&#25954;&#27178;&#20992;&#31435;&#39532;&#65292;&#21807;&#25105;&#25106;&#33394;&#29467;&#23558;&#65281;&#35201;&#25106;&#20986;&#22823;&#23558;&#20043;&#39118;&#65292;&#24565;&#26469;&#21363;&#26025;&#65292;&#26469;&#22810;&#23569;&#26432;&#22810;&#23569;&#65292;&#22312;&#37034;&#24565;&#30340;&#23608;&#23665;&#19978;&#23673;&#31435;&#19981;&#20498;&#65281;</p>
<p></p>
<p>&#35821;&#24405;&#20108;&#65292;&#21435;&#22909;&#33394;&#20043;&#31169;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#30340;&#12298;&#27835;&#24515;&#32463;&#12299;&#65306;&#8220;&#25152;&#30693;&#22312;&#22909;&#24503;&#65292;&#32780;&#25152;&#31169;&#22312;&#22909;&#33394;&#65292;&#19981;&#33021;&#21435;&#22909;&#33394;&#20043;&#31169;&#65292;&#21017;&#19981;&#33021;&#19981;&#27450;&#20854;&#22909;&#24503;&#20043;&#30693;&#30691;&#12290;&#8221;&#22909;&#33394;&#20174;&#26576;&#31181;&#35282;&#24230;&#26469;&#35762;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#33258;&#31169;&#65292;&#22909;&#33394;&#20250;&#23548;&#33268;&#20260;&#36523;&#36133;&#24503;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#20110;&#33394;&#24773;&#65292;&#24517;&#23558;&#24433;&#21709;&#20182;&#30340;&#36947;&#24503;&#20462;&#20026;&#12290;&#23376;&#26352;&#65306;&#8220;&#21566;&#26410;&#35265;&#22909;&#24503;&#22914;&#22909;&#33394;&#32773;&#20063;&#12290;&#8221;&#22909;&#33394;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#65292;&#19968;&#20010;&#20154;&#35201;&#24819;&#26377;&#19968;&#30058;&#20316;&#20026;&#65292;&#24517;&#39035;&#25026;&#24471;&#8220;&#21435;&#22909;&#33394;&#20043;&#31169;&#12290;&#8221;&#24456;&#22810;&#23448;&#21592;&#37117;&#22240;&#20026;&#33394;&#20851;&#36807;&#19981;&#21435;&#32780;&#26368;&#32456;&#33853;&#39532;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#24320;&#22987;&#37034;&#28139;&#20102;&#65292;&#25253;&#24212;&#24517;&#23558;&#26159;&#24808;&#28872;&#30340;&#65292;&#22825;&#36947;&#31096;&#28139;&#31119;&#21892;&#65292;&#36825;&#26159;&#35268;&#24459;&#65292;&#21644;&#35268;&#24459;&#23545;&#30528;&#24178;&#65292;&#19979;&#22330;&#21487;&#24819;&#32780;&#30693;&#12290;&#27599;&#20010;&#20154;&#37117;&#30693;&#36947;&#30005;&#30340;&#21385;&#23475;&#65292;&#25152;&#20197;&#19981;&#20250;&#21435;&#25720;&#30005;&#38376;&#65292;&#20854;&#23454;&#37034;&#28139;&#23601;&#20687;&#39640;&#21387;&#32447;&#19968;&#26679;&#65292;&#29359;&#37034;&#28139;&#30340;&#21518;&#26524;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#65292;&#21018;&#24320;&#22987;&#20063;&#35768;&#30475;&#19981;&#20986;&#26469;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#36831;&#26089;&#20250;&#20986;&#20107;&#12290;&#24456;&#22810;&#20154;&#22312;&#30151;&#29366;&#29190;&#21457;&#26102;&#37117;&#20250;&#34987;&#21523;&#21040;&#65292;&#20043;&#21069;&#27785;&#36855;&#25784;&#31649;&#26102;&#23436;&#20840;&#27809;&#26009;&#21040;&#20250;&#36825;&#26679;&#12290;&#26366;&#22269;&#34281;&#12298;&#27835;&#24515;&#32463;&#12299;&#30340;&#31532;&#19968;&#21477;&#65306;&#8220;&#27835;&#24515;&#20043;&#36947;&#65292;&#20808;&#21435;&#20854;&#27602;&#65292;&#38451;&#24694;&#26352;&#24575;&#65292;&#38452;&#24694;&#26352;&#27442;&#12290;&#8221;&#20154;&#37117;&#26159;&#26377;&#27442;&#26395;&#30340;&#65292;&#26412;&#26469;&#27442;&#26395;&#26080;&#22909;&#26080;&#22351;&#65292;&#20294;&#22914;&#26524;&#25511;&#21046;&#19981;&#20303;&#27442;&#26395;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#65292;&#23601;&#20687;&#27946;&#27700;&#19968;&#26679;&#25226;&#20154;&#21534;&#27809;&#12290;</p>
<p></p>
<p>&#35821;&#24405;&#19977;&#65292;&#21892;&#35266;&#24049;&#32773;&#35266;&#24515;</p>
<p></p>
<p>&#35266;&#24515;&#36825;&#20004;&#20010;&#23383;&#30340;&#21147;&#37327;&#22826;&#22823;&#20102;&#65292;&#20462;&#34892;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#65292;&#26366;&#22269;&#34281;&#24403;&#28982;&#28145;&#30693;&#35266;&#24515;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#19968;&#30452;&#22312;&#24378;&#35843;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#20320;&#21521;&#20869;&#30475;&#20102;&#65292;&#20320;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#21542;&#21017;&#25106;&#26469;&#25106;&#21435;&#65292;&#37117;&#19981;&#30693;&#36947;&#35266;&#23519;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#37027;&#23601;&#31561;&#20110;&#26159;&#38376;&#22806;&#27721;&#12290;&#35266;&#21363;&#35266;&#23519;&#12289;&#35273;&#23519;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#21151;&#33021;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#37027;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#35273;&#8221;&#65292;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#20320;&#23601;&#35201;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#21542;&#21017;&#31561;&#24565;&#22836;&#36215;&#21183;&#20102;&#65292;&#20877;&#35273;&#23519;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#26202;&#20102;&#12290;&#23092;&#29087;&#20110;&#35266;&#24515;&#30340;&#25106;&#32773;&#65292;&#22312;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#23601;&#33021;&#28040;&#28781;&#20043;&#65292;&#32780;&#19981;&#25026;&#35266;&#24515;&#30340;&#20154;&#65292;&#32943;&#23450;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20182;&#20204;&#20250;&#35748;&#21516;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#36825;&#31181;&#36319;&#30528;&#24565;&#22836;&#36305;&#20854;&#23454;&#26159;&#19968;&#31181;&#26080;&#24847;&#35782;&#30340;&#34892;&#20026;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#23601;&#36319;&#30528;&#36305;&#65292;&#33258;&#24049;&#19968;&#28857;&#20063;&#20570;&#19981;&#24471;&#20027;&#65292;&#24403;&#20320;&#24320;&#22987;&#35266;&#24515;&#20102;&#65292;&#20320;&#23601;&#24320;&#21551;&#20102;&#26356;&#39640;&#30340;&#24847;&#35782;&#23618;&#38754;&#65292;&#20320;&#25104;&#20102;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#65292;&#20320;&#21487;&#20197;&#20351;&#20043;&#28040;&#22833;&#12290;&#21018;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24863;&#35273;&#21040;&#24565;&#22836;&#21183;&#33021;&#30340;&#24378;&#22823;&#65292;&#37027;&#32929;&#21147;&#37327;&#36215;&#26469;&#21518;&#65292;&#20250;&#25226;&#20320;&#25302;&#20837;&#19968;&#20010;&#28457;&#28065;&#65292;&#19968;&#20010;&#24565;&#22836;&#25509;&#30528;&#19968;&#20010;&#24565;&#22836;&#29983;&#20986;&#26469;&#65292;&#24456;&#38590;&#20572;&#19979;&#26469;&#12290;&#24403;&#32487;&#32493;&#32451;&#20064;&#35266;&#24515;&#65292;&#23601;&#20250;&#21457;&#29616;&#24565;&#22836;&#30340;&#21147;&#37327;&#24320;&#22987;&#20943;&#24369;&#20102;&#65292;&#22240;&#20026;&#20320;&#21457;&#23637;&#20102;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#65292;&#24930;&#24930;&#22320;&#65292;&#23601;&#33021;&#20570;&#21040;&#22312;&#24565;&#22836;&#29983;&#36215;&#30340;&#19968;&#21049;&#37027;&#65292;&#23601;&#31435;&#21051;&#28040;&#28781;&#20043;&#12290;&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#38750;&#23558;&#27515;&#23383;&#25346;&#22312;&#39069;&#39045;&#19978;&#65292;&#20915;&#38590;&#20196;&#22916;&#24819;&#25237;&#38477;&#65292;&#22916;&#24819;&#26082;&#19981;&#33021;&#25237;&#38477;&#65292;&#21017;&#22916;&#24819;&#25104;&#20027;&#65292;&#26412;&#24515;&#25104;&#22900;&#65292;&#26159;&#20197;&#22810;&#23569;&#20986;&#26684;&#33521;&#35946;&#65292;&#34987;&#22916;&#24819;&#39537;&#36880;&#20110;&#19977;&#24694;&#36947;&#20013;&#65292;&#27704;&#26080;&#20986;&#26399;&#65292;&#21487;&#19981;&#21696;&#21705;&#65281;&#8221;&#21360;&#20809;&#22823;&#24072;&#25152;&#35828;&#30340;&#22916;&#24819;&#65292;&#20854;&#33539;&#22260;&#26356;&#24191;&#65292;&#20294;&#36947;&#29702;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#19968;&#24320;&#22987;&#25106;&#65292;&#23601;&#35201;&#26377;&#30772;&#37340;&#27785;&#33311;&#20043;&#20915;&#24515;&#19982;&#21191;&#27668;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#26366;&#22269;&#34281;&#65306;&#8220;&#30693;&#27492;&#20107;&#19975;&#38750;&#30130;&#36719;&#20154;&#25152;&#33021;&#32988;&#65292;&#39035;&#26159;&#21018;&#29467;&#65292;&#29992;&#34880;&#25112;&#21151;&#22827;&#65292;&#26029;&#19981;&#21487;&#24369;&#12290;&#8221;&#26366;&#22269;&#34281;&#25226;&#25171;&#20183;&#30340;&#29408;&#21170;&#29992;&#22312;&#20102;&#20462;&#24515;&#19978;&#26469;&#65292;&#20854;&#25928;&#26524;&#32477;&#23545;&#26159;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;&#34880;&#25112;&#21151;&#22827;&#36825;&#22235;&#20010;&#23383;&#26497;&#20026;&#32473;&#21147;&#65292;&#21807;&#26377;&#31435;&#24535;&#22362;&#23450;&#65292;&#34892;&#21160;&#25165;&#33021;&#26025;&#38025;&#25130;&#38081;&#65292;&#24517;&#39035;&#35201;&#26377;&#21018;&#28872;&#23041;&#29467;&#20043;&#20316;&#39118;&#65292;&#20197;&#34880;&#25112;&#21040;&#24213;&#30340;&#27668;&#27010;&#26469;&#19982;&#24515;&#39764;&#20316;&#26007;&#20105;&#65281;&#35201;&#25343;&#20986;&#25340;&#21629;&#30340;&#26550;&#21183;&#26469;&#25106;&#65292;&#24448;&#27515;&#37324;&#25106;&#65292;&#25106;&#21040;&#27515;&#65292;&#27515;&#30933;&#21040;&#24213;&#65292;&#27515;&#30828;&#19981;&#30772;&#65281;&#27668;&#21183;&#19978;&#24517;&#39035;&#35201;&#30422;&#36807;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35821;&#24405;&#22235;&#65306;&#21807;&#28781;&#21160;&#24515;&#65292;&#19981;&#28781;&#29031;&#24515;&#65307;&#20294;&#20957;&#31354;&#24515;&#65292;&#19981;&#20957;&#20303;&#24515;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#26366;&#22269;&#34281;&#26085;&#35760;&#37324;&#30340;16&#20010;&#23383;&#65292;&#20986;&#33258;&#12298;&#27934;&#29572;&#28789;&#23453;&#23450;&#35266;&#32463;&#12299;&#65292;&#34987;&#26366;&#22269;&#34281;&#24341;&#29992;&#22312;&#26085;&#35760;&#37324;&#20102;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#22312;&#35762;&#20462;&#24515;&#30340;&#21151;&#22827;&#65292;&#8220;&#21807;&#28781;&#21160;&#24515;&#8221;&#65292;&#24456;&#22909;&#29702;&#35299;&#65292;&#24403;&#24565;&#22836;&#21160;&#36215;&#26469;&#20102;&#65292;&#35201;&#31435;&#21051;&#28781;&#38500;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#38468;&#20307;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#22900;&#24441;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#36523;&#19981;&#30001;&#24049;&#32780;&#30772;&#25106;&#12290;&#8220;&#19981;&#28781;&#29031;&#24515;&#8221;&#65292;&#29031;&#21363;&#35266;&#65292;&#35266;&#21363;&#35273;&#23519;&#65292;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#65292;&#36825;&#20010;&#35273;&#23519;&#30340;&#21151;&#22827;&#19981;&#33021;&#20013;&#26029;&#12290;&#8220;&#20294;&#20957;&#31354;&#24515;&#8221;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#20869;&#24515;&#30340;&#28165;&#20928;&#26080;&#26579;&#65292;&#31354;&#24515;&#20063;&#23601;&#26159;&#28165;&#20928;&#24515;&#65292;&#20063;&#23601;&#26159;&#21360;&#20809;&#22823;&#24072;&#25152;&#35828;&#30340;&#26412;&#24515;&#12290;&#8220;&#19981;&#20957;&#20303;&#24515;&#8221;&#65292;&#23601;&#26159;&#19981;&#35201;&#20303;&#22312;&#24565;&#22836;&#21644;&#22806;&#22312;&#30340;&#20107;&#29289;&#19978;&#65292;&#21644;&#20315;&#23478;&#25152;&#35762;&#30340;&#19981;&#25191;&#33879;&#12289;&#19981;&#20303;&#33879;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#22240;&#20026;&#20320;&#19968;&#26377;&#20303;&#33879;&#65292;&#20869;&#24515;&#23601;&#19981;&#28165;&#20928;&#20102;&#65292;&#23601;&#26080;&#27861;&#20445;&#25345;&#22312;&#31354;&#20301;&#12290;&#36825;16&#20010;&#23383;&#30340;&#21547;&#20041;&#65292;&#30475;&#20284;&#31616;&#21333;&#65292;&#23454;&#21017;&#38750;&#24120;&#28145;&#22885;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#65292;&#24565;&#22836;&#19981;&#33021;&#21160;&#65292;&#37027;&#23682;&#19981;&#26159;&#19981;&#33021;&#23398;&#20064;&#21644;&#24037;&#20316;&#20102;&#65292;&#21464;&#25104;&#20102;&#26408;&#22836;&#21644;&#30707;&#22836;&#20102;&#65311;&#36825;16&#20010;&#23383;&#19981;&#26159;&#35753;&#20320;&#21464;&#25104;&#26080;&#24605;&#24819;&#30340;&#26408;&#22836;&#20154;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#35813;&#36215;&#24565;&#22836;&#23398;&#20064;&#21644;&#24037;&#20316;&#26102;&#65292;&#23601;&#29992;&#24565;&#22836;&#65292;&#29992;&#23436;&#20102;&#20877;&#22238;&#21040;&#31354;&#20301;&#65292;&#31354;&#20301;&#23601;&#20687;&#20320;&#30340;&#23478;&#65292;&#23601;&#20687;&#20320;&#30340;&#22823;&#26412;&#33829;&#19968;&#26679;&#65292;&#32780;&#24565;&#22836;&#21482;&#26159;&#24037;&#20855;&#65292;&#29992;&#21040;&#26102;&#23601;&#29992;&#65292;&#24456;&#22810;&#20154;&#19981;&#26159;&#22312;&#29992;&#24565;&#22836;&#65292;&#32780;&#26159;&#25104;&#20102;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#26080;&#27861;&#39535;&#26381;&#37326;&#39532;&#65292;&#32467;&#26524;&#34987;&#37326;&#39532;&#24102;&#30528;&#30127;&#36305;&#65292;&#20570;&#19981;&#24471;&#20027;&#12290;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#26102;&#65292;&#20320;&#21487;&#20197;&#26377;&#24847;&#35782;&#22320;&#22238;&#21040;&#31354;&#20301;&#65292;&#22240;&#20026;&#24403;&#20320;&#20160;&#20040;&#20063;&#19981;&#24819;&#26102;&#65292;&#28789;&#24863;&#24448;&#24448;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#12290;&#36825;16&#20010;&#23383;&#22823;&#23478;&#35201;&#22909;&#22909;&#24605;&#32771;&#21644;&#20307;&#20250;&#65292;&#24847;&#24605;&#24456;&#28145;&#12290;&#26366;&#22269;&#34281;&#22312;&#20462;&#24515;&#26041;&#38754;&#24456;&#26377;&#20307;&#24735;&#65292;&#20182;&#33021;&#20301;&#26497;&#20154;&#33251;&#65292;&#30340;&#30830;&#26159;&#20462;&#20026;&#25152;&#33268;&#12290;</p>
<p></p>
<p>&#35821;&#24405;&#20116;&#65306;&#27442;&#24515;&#19968;&#33804;&#65292;&#24403;&#24605;&#31036;&#20041;&#20197;&#32988;&#20043;&#12290; </p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#38450;&#36523;&#24403;&#33509;&#24481;&#34383;&#65292;&#19968;&#36300;&#21017;&#20840;&#20891;&#36133;&#27809;&#12290;&#29233;&#36523;&#24403;&#22914;&#22788;&#23376;&#65292;&#19968;&#22833;&#21017;&#19975;&#20107;&#29926;&#35010;&#12290;&#8221;&#26366;&#22269;&#34281;&#24418;&#23481;&#24471;&#24456;&#22909;&#65292;&#22914;&#26524;&#34987;&#24515;&#39764;&#25915;&#30772;&#20102;&#65292;&#23601;&#20687;&#20840;&#20891;&#35206;&#27809;&#19968;&#26679;&#65292;&#24515;&#39764;&#20914;&#36827;&#22478;&#20869;&#65292;&#28903;&#26432;&#25250;&#25504;&#65292;&#20026;&#25152;&#27442;&#20026;&#65292;&#28982;&#21518;&#30041;&#19979;&#28385;&#30446;&#30126;&#30157;&#65292;&#25196;&#38271;&#32780;&#21435;&#12290;&#24403;&#37034;&#24565;&#21021;&#33804;&#26102;&#65292;&#23601;&#35201;&#31435;&#21051;&#23545;&#27835;&#65292;&#26366;&#22269;&#34281;&#36825;&#37324;&#32473;&#20986;&#30340;&#26041;&#27861;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#36890;&#36807;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#26469;&#23545;&#27835;&#37034;&#24565;&#12290;&#26029;&#24565;&#26377;&#22909;&#20960;&#31181;&#26041;&#24335;&#65292;&#35273;&#23519;&#26029;&#24565;&#26159;&#19968;&#31181;&#65292;&#20063;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#19968;&#31181;&#65292;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#37117;&#23646;&#24605;&#32500;&#23545;&#27835;&#65307;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#24565;&#20315;&#21495;&#65292;&#19968;&#21477;&#8220;&#38463;&#24357;&#38464;&#20315;&#8221;&#65292;&#29369;&#22914;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65307;&#36824;&#26377;&#36716;&#31227;&#27880;&#24847;&#21147;&#20063;&#31639;&#19968;&#31181;&#65292;&#21482;&#19981;&#36807;&#30456;&#23545;&#27604;&#36739;&#21021;&#32423;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#19981;&#22914;&#21069;&#19977;&#31181;&#26469;&#24471;&#30452;&#25509;&#12290;&#21069;&#19977;&#31181;&#25105;&#29992;&#24471;&#27604;&#36739;&#22810;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#25105;&#20316;&#20026;&#36741;&#21161;&#65292;&#26029;&#24565;&#38656;&#35201;&#19968;&#20010;&#31934;&#36827;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#32451;&#20064;&#20986;&#20992;&#19968;&#26679;&#65292;&#24517;&#39035;&#24555;&#22914;&#38378;&#30005;&#65292;&#25163;&#36215;&#20992;&#33853;&#12290;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#183;&#23395;&#27663;&#12299;&#65306;&#8220;&#31036;&#20043;&#25152;&#20852;&#65292;&#20247;&#20043;&#25152;&#27835;&#20063;&#65307;&#31036;&#20043;&#25152;&#24223;&#65292;&#20247;&#20043;&#25152;&#20081;&#20063;&#12290;&#8221;&#20013;&#22269;&#26159;&#31036;&#20202;&#20043;&#37030;&#65292;&#20294;&#36817;&#20123;&#24180;&#26469;&#36947;&#24503;&#24613;&#21095;&#28369;&#22369;&#65292;&#31036;&#20202;&#20043;&#37030;&#24050;&#28176;&#34892;&#28176;&#36828;&#65292;&#26102;&#20195;&#21628;&#21796;&#27491;&#33021;&#37327;&#65292;&#26102;&#20195;&#20063;&#38656;&#35201;&#22307;&#36132;&#25945;&#32946;&#30340;&#20877;&#27425;&#21551;&#33945;&#12290;&#8220;&#31036;&#20041;&#24265;&#32827;&#65292;&#22269;&#20043;&#22235;&#32500;&#65307;&#22235;&#32500;&#19981;&#24352;&#65292;&#22269;&#20035;&#28781;&#20129;&#12290;&#8221;&#36825;&#26159;&#20004;&#21315;&#19971;&#30334;&#24180;&#21069;&#25391;&#20852;&#40784;&#22269;&#65292;&#25104;&#23601;&#20255;&#19994;&#30340;&#19968;&#20195;&#33521;&#25165;&#31649;&#20210;&#30340;&#21315;&#21476;&#21517;&#35328;&#65292;&#23380;&#23376;&#20063;&#19987;&#38376;&#35762;&#21040;:&#8220;&#19981;&#23398;&#31036;&#65292;&#26080;&#20197;&#31435;&#12290;&#8221;&#24403;&#20320;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#30340;&#36947;&#29702;&#26102;&#65292;&#20320;&#23601;&#20250;&#35273;&#24471;&#37034;&#28139;&#36825;&#31181;&#20107;&#24773;&#26159;&#19975;&#19975;&#19981;&#33021;&#20570;&#30340;&#12290;&#33600;&#23376;&#65306;&#8220;&#31036;&#32773;&#65292;&#20154;&#36947;&#20043;&#26497;&#20063;&#12290;&#8221;&#12298;&#26191;&#23376;&#26149;&#31179;&#12299;&#65306;&#8220;&#20961;&#20154;&#20043;&#25152;&#20197;&#36149;&#20110;&#31165;&#20861;&#32773;&#65292;&#20197;&#26377;&#31036;&#20063;&#12290;&#8221;&#31165;&#20861;&#21487;&#20197;&#22312;&#39532;&#36335;&#19978;&#20132;&#37197;&#65292;&#22240;&#20026;&#23427;&#20204;&#19981;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#65292;&#23427;&#20204;&#23436;&#20840;&#27809;&#26377;&#27010;&#24565;&#65292;&#32780;&#20154;&#22914;&#26524;&#19981;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#65292;&#37027;&#23601;&#19981;&#20165;&#20165;&#26159;&#31165;&#20861;&#20102;&#65292;&#21487;&#20197;&#35828;&#26159;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#20102;&#65292;&#12298;&#31036;&#35760;&#12299;&#65306;&#8220;&#20154;&#26377;&#31036;&#21017;&#23433;&#65292;&#26080;&#31036;&#21017;&#21361;&#12290;&#8221;&#19968;&#20010;&#20154;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#20102;&#65292;&#20182;&#23601;&#20250;&#20027;&#21160;&#32422;&#26463;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#24515;&#37324;&#20063;&#20250;&#24456;&#23433;&#23450;&#65292;&#22914;&#26524;&#19981;&#25026;&#24471;&#31036;&#20041;&#24265;&#32827;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#23601;&#20250;&#20081;&#26469;&#65292;&#20081;&#26469;&#30340;&#32467;&#26524;&#24517;&#28982;&#20250;&#23548;&#33268;&#36523;&#24515;&#20581;&#24247;&#30340;&#21361;&#26426;&#12290;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#36825;&#31181;&#20107;&#24773;&#20026;&#21531;&#23376;&#25152;&#19981;&#40831;&#65292;&#26159;&#24212;&#35813;&#21147;&#25106;&#30340;&#65281;&#23380;&#23376;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#12290;&#8221;&#25105;&#20204;&#35201;&#25026;&#24471;&#29992;&#31036;&#26469;&#32422;&#26463;&#33258;&#24049;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#24819;&#20854;&#32769;&#32773;&#22914;&#27597;&#65292;&#38271;&#32773;&#22914;&#22986;&#65292;&#23569;&#32773;&#22914;&#22969;&#65292;&#31258;&#32773;&#22914;&#23376;&#12290;&#29983;&#24230;&#33073;&#24515;&#65292;&#24687;&#28781;&#24694;&#24565;&#12290;&#8221;&#37034;&#28139;&#30340;&#24565;&#22836;&#21644;&#31036;&#20041;&#24265;&#32827;&#26159;&#30456;&#36829;&#32972;&#30340;&#65292;&#24456;&#22810;&#20154;&#35265;&#21040;&#22899;&#20154;&#23601;&#24847;&#28139;&#65292;&#19981;&#20165;&#24847;&#28139;&#21516;&#23398;&#65292;&#36824;&#24847;&#28139;&#32769;&#24072;&#65292;&#29978;&#33267;&#36824;&#24847;&#28139;&#23478;&#20154;&#65292;&#23436;&#20840;&#20007;&#22833;&#31036;&#20041;&#24265;&#32827;&#20102;&#65292;&#33016;&#20013;&#27809;&#26377;&#21322;&#28857;&#27491;&#27668;&#65292;&#22522;&#26412;&#23601;&#26159;&#21322;&#20861;&#20154;&#20102;&#65292;&#27599;&#22825;&#27963;&#30528;&#23601;&#24819;&#30528;&#22914;&#20309;&#23459;&#27844;&#33258;&#24049;&#30340;&#20861;&#27442;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#19979;&#21322;&#36523;&#21160;&#29289;&#65292;&#37034;&#28139;&#26159;&#19968;&#31181;&#36864;&#21270;&#65292;&#35753;&#20154;&#36864;&#21270;&#25104;&#31165;&#20861;&#19981;&#22914;&#30340;&#19996;&#35199;&#65292;&#24456;&#22810;&#20154;&#20063;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#20811;&#21046;&#19981;&#20303;&#65292;&#26366;&#22269;&#34281;&#32473;&#20986;&#20102;&#23545;&#27835;&#30340;&#26041;&#27861;&#65292;&#37027;&#23601;&#26159;&#24605;&#32500;&#31036;&#20041;&#24265;&#32827;&#65292;&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#19981;&#35201;&#20570;&#37034;&#28139;&#30044;&#29983;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20869;&#26029;&#20110;&#24515;&#65292;&#33258;&#20026;&#20027;&#25345;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#20869;&#25345;&#23450;&#35265;&#32780;&#20845;&#36756;&#22312;&#25163;&#12290;&#8221;&#24515;&#20013;&#20855;&#22791;&#22362;&#23450;&#30340;&#20449;&#24565;&#65292;&#19988;&#23545;&#20851;&#38190;&#38382;&#39064;&#26377;&#30528;&#27491;&#30830;&#30340;&#30475;&#27861;&#65292;&#36825;&#26679;&#26041;&#33021;&#31283;&#20581;&#32780;&#19981;&#21160;&#25671;&#65292;&#23601;&#20687;&#25163;&#25569;&#20845;&#36756;&#19968;&#26679;&#24456;&#22909;&#22320;&#39550;&#39533;&#20303;&#36710;&#39532;&#30340;&#34892;&#39542;&#65292;&#38750;&#24120;&#31283;&#24403;&#12290;&#26366;&#22269;&#34281;&#26159;&#19968;&#20301;&#26497;&#29233;&#35835;&#20070;&#20043;&#20154;&#65292;&#24456;&#25026;&#24471;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#26366;&#35828;&#36807;&#65292;&#35835;&#20070;&#26377;&#22810;&#26041;&#38754;&#22909;&#22788;&#65306;&#19968;&#26159;&#33021;&#26641;&#31435;&#27491;&#30830;&#20449;&#20208;&#65288;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#65289;&#65307;&#20108;&#26159;&#33021;&#8220;&#33258;&#21355;&#20854;&#29983;&#8221;&#65292;&#24847;&#24605;&#26159;&#33021;&#35753;&#20154;&#23398;&#21040;&#29983;&#23384;&#25216;&#24039;&#12289;&#26412;&#39046;&#65307;&#19977;&#26159;&#33021;&#20445;&#20859;&#36523;&#20307;&#12290;&#26366;&#22269;&#34281;&#33258;&#24049;&#26356;&#26159;&#26080;&#19968;&#26085;&#19981;&#35835;&#20070;&#65292;&#32456;&#29983;&#25163;&#19981;&#37322;&#21367;&#65292;&#30452;&#21040;&#20020;&#27515;&#21069;&#19968;&#22825;&#36824;&#22312;&#20889;&#26085;&#35760;&#12289;&#35835;&#20070;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#30422;&#19990;&#20154;&#35835;&#20070;&#65292;&#31532;&#19968;&#35201;&#26377;&#24535;&#65292;&#31532;&#20108;&#35201;&#26377;&#35782;&#65292;&#31532;&#19977;&#35201;&#26377;&#24658;&#12290;&#26377;&#24535;&#21017;&#26029;&#19981;&#29976;&#20026;&#19979;&#27969;&#65307;&#26377;&#35782;&#21017;&#30693;&#23398;&#38382;&#26080;&#23613;&#65292;&#19981;&#25954;&#20197;&#19968;&#24471;&#33258;&#36275;&#65292;&#22914;&#27827;&#20271;&#20043;&#35266;&#28023;&#65292;&#22914;&#20117;&#34521;&#20043;&#31397;&#22825;&#65292;&#30342;&#26080;&#35782;&#32773;&#20063;&#65307;&#26377;&#24658;&#21017;&#26029;&#26080;&#19981;&#25104;&#20043;&#20107;&#12290;&#27492;&#19977;&#32773;&#32570;&#19968;&#19981;&#21487;&#12290;&#8221;&#26366;&#22269;&#34281;22&#23681;&#32771;&#20013;&#31168;&#25165;&#65292;&#38543;&#21518;&#21442;&#21152;&#36807;&#20004;&#27425;&#20250;&#32771;&#37117;&#33853;&#27036;&#12290;&#22312;&#31532;&#20108;&#27425;&#33853;&#27036;&#20043;&#21518;&#65292;&#20182;&#21462;&#36947;&#21335;&#19979;&#65292;&#20934;&#22791;&#28216;&#21382;&#22825;&#19979;&#22686;&#38271;&#35265;&#35782;&#65292;&#23454;&#29616;&#8220;&#34892;&#19975;&#37324;&#36335;&#65292;&#35835;&#19975;&#21367;&#20070;&#8221;&#30340;&#23439;&#24895;&#12290;&#21040;&#21335;&#20140;&#26102;&#65292;&#36523;&#26080;&#20998;&#25991;&#65292;&#20110;&#26159;&#22312;&#19968;&#20301;&#26379;&#21451;&#37027;&#37324;&#20511;&#20102;&#38134;&#23376;100&#20004;&#12290;&#28982;&#32780;&#65292;&#20182;&#21364;&#29992;100&#20004;&#38134;&#23376;&#20080;&#20102;&#19968;&#37096;&#12298;&#20108;&#21313;&#19977;&#21490;&#12299;&#65292;&#24403;&#26102;&#19968;&#20010;&#19971;&#21697;&#21439;&#23448;&#19968;&#24180;&#20472;&#31108;&#25165;&#26159;40&#20004;&#38134;&#23376;&#24038;&#21491;&#65292;&#21487;&#35265;&#26366;&#22269;&#34281;&#23545;&#35835;&#20070;&#30340;&#38047;&#29233;&#12290;&#26366;&#22269;&#34281;&#21457;&#24868;&#25915;&#35835;&#19968;&#24180;&#65292;&#36825;&#37096;&#20108;&#21313;&#19977;&#21490;&#20840;&#37096;&#38405;&#35835;&#23436;&#27605;&#65292;&#27492;&#21518;&#20415;&#24418;&#25104;&#20102;&#27599;&#22825;&#35780;&#28857;&#21490;&#20070;&#21313;&#39029;&#30340;&#20064;&#24815;&#65292;&#19968;&#29983;&#20174;&#26410;&#38388;&#26029;&#65292;&#19968;&#37096;&#20108;&#21313;&#19977;&#21490;&#28866;&#29087;&#20110;&#24515;&#12290;&#22312;&#20854;&#38543;&#21518;&#36523;&#23621;&#39640;&#20301;&#26102;&#65292;&#20182;&#26356;&#26159;&#27599;&#26085;&#22362;&#25345;&#19981;&#25032;&#23398;&#20064;&#35832;&#23376;&#30334;&#23478;&#65292;&#24182;&#22312;&#23478;&#20449;&#20013;&#26102;&#24120;&#21578;&#35819;&#20804;&#24351;&#21450;&#20799;&#23376;&#65292;&#35201;&#27714;&#20182;&#20204;&#27599;&#22825;&#37117;&#35201;&#35835;&#20070;&#23398;&#20064;&#12290;&#25106;&#33394;&#26041;&#38754;&#65292;&#25105;&#19968;&#30452;&#22312;&#24378;&#35843;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#25106;&#33394;&#31070;&#21147;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25165;&#33021;&#35753;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#65292;&#36234;&#24735;&#36234;&#28145;&#65292;&#36827;&#20837;&#30495;&#27491;&#31934;&#28145;&#21270;&#22659;&#30340;&#23618;&#27425;&#65292;&#21040;&#26102;&#23545;&#24456;&#22810;&#38382;&#39064;&#30340;&#30475;&#27861;&#23601;&#20250;&#20135;&#29983;&#23450;&#35265;&#65292;&#23450;&#35265;&#36825;&#20004;&#20010;&#23383;&#30340;&#23041;&#21147;&#38750;&#21516;&#23567;&#21487;&#65292;&#19981;&#23569;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#33258;&#21160;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#20182;&#20204;&#23545;&#20110;&#26576;&#20123;&#38382;&#39064;&#30340;&#30475;&#27861;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#65292;&#32570;&#23569;&#23450;&#35265;&#65292;&#24515;&#37324;&#24635;&#26159;&#22312;&#29369;&#30097;&#19981;&#23450;&#65292;&#24515;&#39764;&#23601;&#26159;&#21033;&#29992;&#20182;&#20204;&#35273;&#24735;&#19978;&#30340;&#32570;&#38519;&#32780;&#36827;&#34892;&#30340;&#38024;&#23545;&#24615;&#30340;&#24578;&#24703;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#32570;&#23569;&#23450;&#35265;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#24515;&#39764;&#25915;&#30772;&#65292;&#24515;&#20013;&#30495;&#27491;&#26377;&#20102;&#23450;&#35265;&#65292;&#23601;&#19981;&#20250;&#21160;&#25671;&#20102;&#65292;&#22240;&#20026;&#23450;&#35265;&#29369;&#22914;&#23450;&#28023;&#31070;&#38024;&#19968;&#33324;&#65292;&#26377;&#20102;&#23450;&#35265;&#23601;&#21313;&#20998;&#31283;&#24403;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#12305;</p>
<p></p>
<p>&#12298;&#35770;&#35821;&#12299;&#37324;&#26377;&#8220;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#8221;&#20043;&#35828;&#65292;&#35266;&#20154;&#20808;&#21462;&#23041;&#20202;&#65292;&#22914;&#34382;&#19979;&#23665;&#65292;&#30334;&#20861;&#33258;&#24778;&#12290;&#22914;&#40560;&#21319;&#33150;&#65292;&#29392;&#20820;&#33258;&#25112;&#65292;&#19981;&#24594;&#32780;&#23041;&#65292;&#27491;&#27668;&#20955;&#28982;&#12290;&#26366;&#22269;&#34281;&#35762;&#8220;&#31283;&#37325;&#20174;&#23481;&#65292;&#21487;&#24403;&#22823;&#20107;&#8221;&#65292;&#26366;&#22269;&#34281;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#8220;&#34892;&#27493;&#26497;&#21402;&#37325;&#65292;&#35328;&#35821;&#36831;&#32531;&#8221;&#12290;&#26366;&#22269;&#34281;&#20043;&#37325;&#28304;&#20110;&#31062;&#29238;&#65292;&#20182;&#32473;&#20799;&#23376;&#20889;&#20449;&#35828;&#65292;&#35828;&#20182;&#26366;&#32463;&#20180;&#32454;&#35266;&#23519;&#65292;&#8220;&#31062;&#29238;&#20202;&#34920;&#32477;&#20154;&#65292;&#20840;&#22312;&#19968;&#37325;&#23383;&#12290;&#8221;&#22312;&#20891;&#20107;&#19978;&#65292;&#8220;&#24102;&#20853;&#20043;&#20154;&#65292;&#19968;&#23450;&#35201;&#26159;&#26234;&#28145;&#21191;&#27785;&#65292;&#25991;&#32463;&#27494;&#32428;&#20043;&#25165;&#8221;&#12290;&#37034;&#28139;&#20250;&#35753;&#19968;&#20010;&#20154;&#26174;&#24471;&#36731;&#28014;&#65292;&#36825;&#31181;&#36731;&#28014;&#19981;&#20165;&#34920;&#29616;&#22312;&#35328;&#35821;&#26041;&#38754;&#65292;&#32780;&#19988;&#36824;&#20307;&#29616;&#22312;&#36523;&#20307;&#19978;&#65292;&#27844;&#31934;&#20043;&#21518;&#33050;&#24213;&#26080;&#26681;&#65292;&#36208;&#36335;&#20063;&#26174;&#24471;&#36731;&#28014;&#19981;&#31283;&#37325;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#28145;&#26377;&#20307;&#20250;&#65292;&#29305;&#21035;&#26159;&#22312;&#36830;&#32493;&#27844;&#31934;&#21518;&#65292;&#20004;&#26465;&#33151;&#23601;&#36719;&#25481;&#20102;&#65292;&#36208;&#36335;&#21457;&#39128;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#36827;&#34892;&#20307;&#32946;&#36816;&#21160;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#39592;&#25240;&#21463;&#20260;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#21476;&#26469;&#35946;&#26480;&#65292;&#21566;&#23478;&#31062;&#29238;&#25945;&#20154;&#65292;&#20197;&#8216; &#25062;&#24369;&#26080;&#21018; &#8217;&#22235;&#23383;&#20026;&#22823;&#32827;&#65292;&#25925;&#30007;&#20799;&#33258;&#31435;&#24517;&#39035;&#26377;&#20500;&#24378;&#20043;&#27668;&#12290;&#8221;&#20500;&#24378;&#26377;&#21018;&#24378;&#19981;&#23624;&#20043;&#24847;&#65292;&#26366;&#22269;&#34281;&#35762;&#30340;&#20500;&#24378;&#65292;&#24182;&#19981;&#26159;&#20219;&#24615;&#21644;&#19981;&#21548;&#35805;&#65292;&#20063;&#19981;&#26159;&#34542;&#24178;&#65292;&#32780;&#26159;&#19968;&#31181;&#30007;&#20154;&#30340;&#34880;&#24615;&#65292;&#19968;&#31181;&#22859;&#26007;&#30340;&#31934;&#31070;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#31435;&#36523;&#20043;&#36947;&#65292;&#20869;&#21018;&#22806;&#26580;&#12290;&#8221;&#20570;&#20154;&#35201;&#21018;&#26580;&#24182;&#27982;&#65292;&#21018;&#26159;&#20869;&#24515;&#22362;&#23450;&#30340;&#21407;&#21017;&#21644;&#31435;&#22330;&#65292;&#26580;&#26159;&#22806;&#22312;&#35878;&#21329;&#26580;&#21644;&#30340;&#24453;&#20154;&#22788;&#20107;&#20043;&#36947;&#65292;&#21018;&#26377;&#30334;&#19975;&#38596;&#24072;&#36807;&#22823;&#27743;&#30340;&#27668;&#21183;&#65292;&#26580;&#26377;&#27700;&#28404;&#30707;&#31359;&#30340;&#38887;&#24615;&#19982;&#22362;&#25345;&#12290;&#36807;&#21018;&#26131;&#25240;&#65292;&#22826;&#26580;&#26174;&#24369;&#65292;&#25152;&#20197;&#21018;&#26580;&#20043;&#38388;&#35201;&#25226;&#25569;&#22909;&#20998;&#23544;&#12290;&#26366;&#22269;&#34281;&#36824;&#35828;&#65306;&#8220;&#20419;&#36843;&#35082;&#31364;&#65292;&#27973;&#29575;&#28014;&#36481;&#65292;&#38750;&#26377;&#24503;&#20043;&#27668;&#35937;&#65292;&#21482;&#35266;&#20854;&#27668;&#35937;&#65292;&#20415;&#30693;&#28085;&#20859;&#20043;&#27973;&#28145;&#12290;&#8221;&#8220;&#30473;&#23431;&#38388;&#22823;&#26377;&#28165;&#27668;&#65292;&#24535;&#36259;&#20134;&#19981;&#24248;&#37145;&#65292;&#23558;&#26469;&#25110;&#32456;&#26377;&#25104;&#23601;&#12290;&#8221;&#8220;&#31471;&#24196;&#21402;&#37325;&#26159;&#36149;&#30456;&#65292;&#35878;&#21329;&#21547;&#23481;&#26159;&#36149;&#30456;&#12290;&#8221;&#8220;&#22825;&#19979;&#21476;&#20170;&#20043;&#25165;&#20154;&#65292;&#30342;&#20197;&#19968;&#20658;&#23383;&#33268;&#36133;&#12290;&#8221;&#8220;&#21315;&#21476;&#26377;&#36947;&#33258;&#24471;&#20043;&#22763;&#65292;&#19981;&#22806;&#19968;&#35878;&#23383;&#12290;&#8221;&#26366;&#22269;&#34281;&#30340;&#36825;&#20960;&#21477;&#35805;&#65292;&#26174;&#31034;&#20102;&#20182;&#22312;&#36825;&#26041;&#38754;&#30340;&#28145;&#21051;&#35748;&#35782;&#65292;&#25105;&#20204;&#19968;&#26041;&#38754;&#35201;&#25106;&#37034;&#28139;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#22810;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#28085;&#20859;&#19982;&#31934;&#31070;&#22659;&#30028;&#65292;&#22521;&#20859;&#33258;&#24049;&#30340;&#28009;&#28982;&#27491;&#27668;&#19982;&#23041;&#20202;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21151;&#21517;&#30475;&#22120;&#23431;&#65292;&#20107;&#19994;&#30475;&#31934;&#31070;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#28145;&#35865;&#30456;&#26415;&#65292;&#20182;&#24456;&#20250;&#35782;&#20154;&#65292;&#33879;&#26377;&#12298;&#20912;&#37492;&#12299;&#19968;&#20070;&#12290;&#12298;&#20912;&#37492;&#12299;&#26159;&#26366;&#22269;&#34281;&#24635;&#32467;&#33258;&#36523;&#35782;&#20154;&#12289;&#29992;&#20154;&#24515;&#24471;&#32780;&#25104;&#30340;&#19968;&#37096;&#20256;&#19990;&#22855;&#20070;&#65292;&#26159;&#26366;&#22269;&#34281;&#20307;&#23519;&#20837;&#24494;&#12289;&#27934;&#24713;&#20154;&#24515;&#30340;&#24515;&#27861;&#35201;&#35776;&#12290;&#22312;&#25163;&#28139;&#21069;&#65292;&#24456;&#22810;&#20154;&#30495;&#21487;&#35859;&#22120;&#23431;&#36713;&#26114;&#65292;&#26397;&#27668;&#34028;&#21187;&#65292;&#20294;&#26159;&#22312;&#27785;&#36855;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#24930;&#24930;&#23601;&#39059;&#36133;&#19979;&#26469;&#20102;&#65292;&#37027;&#31181;&#20809;&#26126;&#27491;&#22823;&#30340;&#27668;&#22330;&#23436;&#20840;&#28040;&#22833;&#20102;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#29477;&#29712;&#39059;&#24223;&#30340;&#24863;&#35273;&#12290;&#24403;&#19968;&#20010;&#20154;&#22806;&#22312;&#30340;&#24418;&#35937;&#27668;&#36136;&#19979;&#38477;&#21518;&#65292;&#20182;&#30340;&#21151;&#21517;&#20063;&#20250;&#21463;&#21040;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#37034;&#28139;&#20250;&#20005;&#37325;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#19968;&#20010;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#19968;&#23450;&#35201;&#26377;&#31934;&#27668;&#31070;&#65292;&#36825;&#28857;&#33267;&#20851;&#37325;&#35201;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#32966;&#23376;&#21464;&#23567;&#20102;&#65292;&#24535;&#27668;&#20063;&#27809;&#20102;&#65292;&#32958;&#31934;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#23475;&#24597;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#20013;&#21307;&#35762;&#21040;&#32958;&#27700;&#20805;&#21017;&#32925;&#34880;&#36275;&#32780;&#32966;&#22766;&#65292;&#32958;&#27700;&#34394;&#21017;&#32925;&#34880;&#19981;&#36275;&#32780;&#32966;&#24369;&#26131;&#24656;&#12290;&#26366;&#22269;&#34281;&#33258;&#24049;&#20063;&#25215;&#35748;&#65292;&#8220;&#26377;&#29992;&#20043;&#23681;&#26376;&#65292;&#21322;&#28040;&#30952;&#20110;&#22971;&#23376;&#8221;&#65292;&#24182;&#19988;&#35748;&#35782;&#21040;&#8220;&#22810;&#22768;&#33394;&#32773;&#65292;&#27531;&#24615;&#21629;&#20197;&#26020;&#26023;&#12290;&#8221;&#20182;&#28145;&#30693;&#32958;&#31934;&#19982;&#19968;&#20010;&#20154;&#30340;&#36523;&#24515;&#20581;&#24247;&#20197;&#21450;&#27668;&#36136;&#31934;&#31070;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#25152;&#20197;&#20182;&#29408;&#19979;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#28040;&#30952;&#36825;&#20004;&#20010;&#23383;&#38750;&#24120;&#20934;&#30830;&#65292;&#33521;&#38596;&#23601;&#24597;&#32654;&#33394;&#30952;&#65292;&#21363;&#20351;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#20063;&#26159;&#35201;&#20445;&#25345;&#33410;&#21046;&#65292;&#21476;&#20195;&#20859;&#29983;&#23478;&#29305;&#21035;&#24378;&#35843;&#23130;&#21518;&#23521;&#27442;&#65292;&#22914;&#26524;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#24212;&#35813;&#20808;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#20102;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#12290;&#26366;&#22269;&#34281;&#29305;&#21035;&#24378;&#35843;&#8220;&#20107;&#19994;&#30475;&#31934;&#31070;&#8220;&#65292;&#32780;&#27844;&#31934;&#26368;&#20260;&#19968;&#20010;&#20154;&#30340;&#31934;&#31070;&#65292;&#31934;&#31070;&#33806;&#38753;&#20102;&#65292;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#32780;&#19988;&#22823;&#23478;&#21457;&#29616;&#27809;&#26377;&#65292;&#27844;&#31934;&#21518;&#20154;&#20250;&#21464;&#25042;&#65292;&#21916;&#27426;&#25302;&#24310;&#65292;&#20570;&#20107;&#32570;&#20047;&#38271;&#24615;&#65292;&#24635;&#26159;&#22788;&#20110;&#24515;&#28014;&#27668;&#36481;&#30340;&#29366;&#24577;&#65292;&#36825;&#21644;&#32958;&#31934;&#20002;&#22833;&#26377;&#30528;&#30452;&#25509;&#30340;&#20851;&#31995;&#12290;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#36824;&#26377;&#20004;&#21477;&#35805;&#21483;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#36130;&#65292;&#20154;&#19981;&#31934;&#31070;&#36130;&#19981;&#26469;&#12290;&#8221;&#26366;&#22269;&#34281;&#20063;&#35828;&#36807;&#8220;&#23500;&#36149;&#30475;&#31934;&#31070;&#8221;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#25972;&#22825;&#26080;&#31934;&#25171;&#37319;&#65292;&#22402;&#22836;&#20007;&#27668;&#65292;&#30473;&#23431;&#38388;&#20805;&#28385;&#37034;&#27668;&#21644;&#25150;&#27668;&#65292;&#22823;&#23478;&#30475;&#21040;&#36825;&#31181;&#20154;&#65292;&#37117;&#20250;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#20154;&#26377;&#19977;&#23453;&#8220;&#31934;&#12289;&#27668;&#12289;&#31070;&#8221;&#65292;&#22914;&#26524;&#20320;&#31934;&#31070;&#39281;&#28385;&#65292;&#26007;&#24535;&#26114;&#25196;&#65292;&#36825;&#31181;&#27668;&#22330;&#20063;&#20250;&#24433;&#21709;&#21040;&#21035;&#20154;&#65292;&#22823;&#23478;&#37117;&#20250;&#24895;&#24847;&#21644;&#20320;&#20132;&#24448;&#65292;&#22240;&#20026;&#20174;&#20320;&#36523;&#19978;&#20182;&#20204;&#33021;&#24863;&#35273;&#21040;&#19968;&#32929;&#31215;&#26497;&#21521;&#19978;&#30340;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24910;&#29420;&#21017;&#24515;&#23433;&#12305;</p>
<p></p>
<p>&#20851;&#20110;&#24910;&#29420;&#30340;&#38382;&#39064;&#65292;&#25105;&#22312;&#31532;103&#23395;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#24247;&#29081;&#30343;&#24093;&#26366;&#23558;&#8220;&#24910;&#29420;&#8221;&#27010;&#25324;&#20026;&#8220;&#26263;&#23460;&#19981;&#27450;&#8221;&#65292;&#24182;&#21578;&#35819;&#23376;&#23385;&#65306;&#8220;&#12298;&#22823;&#23398;&#12299;&#12289;&#12298;&#20013;&#24248;&#12299;&#20465;&#20197;&#24910;&#29420;&#20026;&#35757;&#12290;&#8221;&#26519;&#21017;&#24464;&#22312;&#23621;&#25152;&#24748;&#25346;&#19968;&#24133;&#37266;&#30446;&#30340;&#20013;&#22530;&#65292;&#19978;&#20070;&#8220;&#24910;&#29420;&#8221;&#20108;&#23383;&#65292;&#20197;&#35686;&#37266;&#12289;&#21193;&#21169;&#33258;&#24049;&#12290;&#26366;&#22269;&#34281;&#12298;&#35819;&#23376;&#20070;&#12299;&#65306;&#8220;&#24910;&#29420;&#21017;&#24515;&#23433;&#12290;&#33258;&#20462;&#20043;&#36947;&#65292;&#33707;&#38590;&#20110;&#20859;&#24515;&#65292;&#20859;&#24515;&#20043;&#38590;&#65292;&#21448;&#22312;&#24910;&#29420;&#12290;&#33021;&#24910;&#29420;&#65292;&#21017;&#20869;&#30465;&#19981;&#30106;&#65292;&#21487;&#20197;&#23545;&#22825;&#22320;&#36136;&#39740;&#31070;&#12290;&#20154;&#26080;&#19968;&#20869;&#24871;&#20043;&#20107;&#65292;&#21017;&#22825;&#21531;&#27888;&#28982;&#65292;&#27492;&#24515;&#24120;&#24555;&#36275;&#23485;&#24179;&#65292;&#26159;&#20154;&#29983;&#31532;&#19968;&#33258;&#24378;&#20043;&#36947;&#65292;&#31532;&#19968;&#23547;&#20048;&#20043;&#26041;&#65292;&#23432;&#36523;&#20043;&#20808;&#21153;&#20063;&#12290;&#8221;&#22307;&#36132;&#25945;&#32946;&#26497;&#20026;&#37325;&#35270;&#24910;&#29420;&#65292;&#22240;&#20026;&#29420;&#22788;&#26102;&#26368;&#23481;&#26131;&#29359;&#38169;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22312;&#29420;&#22788;&#26102;&#30772;&#25106;&#30340;&#65292;&#36947;&#24503;&#20462;&#20859;&#24212;&#35813;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#65292;&#21363;&#22312;&#26080;&#20154;&#30417;&#30563;&#12289;&#26080;&#20154;&#30693;&#36947;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#26159;&#34920;&#37324;&#22914;&#19968;&#65292;&#22312;&#29420;&#22788;&#26102;&#24212;&#35813;&#39640;&#24230;&#33258;&#24459;&#65292;&#22914;&#21313;&#30446;&#25152;&#35270;&#65292;&#21313;&#25163;&#25152;&#25351;&#65292;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#22307;&#36132;&#25104;&#22823;&#20107;&#32773;&#65292;&#30342;&#20174;&#25112;&#25112;&#20834;&#20834;&#20043;&#24515;&#26469;&#12290;&#8221;&#29420;&#22788;&#26102;&#24212;&#35813;&#24320;&#21551;&#8220;&#27225;&#33394;&#35686;&#25253;&#8221;&#65292;&#22914;&#23653;&#34180;&#20912;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#19981;&#35201;&#32473;&#24515;&#39764;&#21487;&#20056;&#20043;&#26426;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#24471;&#36894;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#22312;&#20320;&#29420;&#22788;&#26102;&#20837;&#20405;&#65292;&#25152;&#20197;&#29420;&#22788;&#21363;&#23454;&#25112;&#65292;&#24517;&#39035;&#24456;&#23567;&#24515;&#25165;&#26159;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#29467;&#28779;&#29038;&#65292;&#24930;&#28779;&#28201;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#23398;&#38382;&#20043;&#36947;&#26080;&#31351;&#65292;&#32780;&#24635;&#20197;&#26377;&#24658;&#20026;&#20027;&#12290;&#8221;&#21448;&#35828;&#65306;&#8220;&#26080;&#24658;&#32773;&#65292;&#35265;&#24322;&#24605;&#36801;&#20063;&#65292;&#27442;&#27714;&#38271;&#36827;&#38590;&#30691;&#12290;&#8221;&#24320;&#22987;&#35201;&#29467;&#28779;&#29038;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#24448;&#24448;&#28909;&#24773;&#39640;&#28072;&#65292;&#20914;&#21170;&#21313;&#36275;&#65292;&#25152;&#20197;&#23452;&#25552;&#36215;&#20840;&#21147;&#65292;&#29467;&#28779;&#30171;&#28903;&#19968;&#27573;&#65292;&#24453;&#21040;&#28909;&#24773;&#26377;&#25152;&#19979;&#38477;&#21518;&#65292;&#23601;&#35201;&#23398;&#20250;&#24930;&#28779;&#28201;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#21018;&#24320;&#22987;&#21021;&#24515;&#29467;&#28872;&#65292;&#24178;&#21170;&#20914;&#22825;&#65292;&#28982;&#32780;&#36807;&#20102;&#19977;&#20010;&#26376;&#28909;&#24773;&#23601;&#28040;&#36864;&#20102;&#65292;&#25552;&#19981;&#36215;&#21170;&#20102;&#65292;&#36825;&#26102;&#20505;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#19981;&#21487;&#20013;&#26029;&#65292;&#29992;&#24930;&#28779;&#19968;&#28857;&#28857;&#28822;&#65292;&#29992;&#20064;&#24815;&#25112;&#32988;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#21482;&#26377;&#20855;&#22791;&#24658;&#24515;&#30340;&#20154;&#26041;&#33021;&#25104;&#21151;&#12290;&#25105;&#24456;&#24378;&#35843;&#20570;&#25106;&#33394;&#31508;&#35760;&#65292;&#20854;&#23454;&#25105;&#26356;&#24378;&#35843;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#22240;&#20026;&#22797;&#20064;&#26159;&#19968;&#20010;&#28145;&#20837;&#21560;&#25910;&#28040;&#21270;&#30340;&#36807;&#31243;&#65292;&#20165;&#20165;&#35760;&#19968;&#36941;&#31508;&#35760;&#65292;&#24456;&#38590;&#24443;&#24213;&#21560;&#25910;&#28040;&#21270;&#65292;&#24517;&#39035;&#20960;&#21313;&#36941;&#20035;&#33267;&#20960;&#30334;&#36941;&#22320;&#22797;&#20064;&#12289;&#22797;&#20064;&#12289;&#20877;&#22797;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#21560;&#25910;&#21040;&#30495;&#27491;&#30340;&#8220;&#31070;&#39635;&#8221;&#37096;&#20998;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#26159;&#19981;&#26159;&#21482;&#33021;&#22312;&#24320;&#22987;&#30340;&#26102;&#20505;&#29467;&#28779;&#29038;&#65292;&#36825;&#20010;&#26159;&#19981;&#19968;&#23450;&#30340;&#65292;&#29467;&#28779;&#29038;&#20063;&#21487;&#20197;&#26159;&#21608;&#26399;&#24490;&#29615;&#30340;&#65292;&#23601;&#20687;&#36305;&#27493;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#36305;&#24555;&#28857;&#65292;&#28982;&#21518;&#20013;&#36884;&#36305;&#24930;&#20123;&#65292;&#21040;&#20102;&#20914;&#21050;&#38454;&#27573;&#65292;&#21448;&#21487;&#20197;&#29467;&#20914;&#12290;&#33714;&#33457;&#29983;&#22823;&#22763;&#26366;&#32463;&#35762;&#21040;&#65306;&#8220;&#35201;&#20687;&#29123;&#36215;&#22823;&#28779;&#33324;&#31934;&#36827;&#12290;&#8221;&#21476;&#24503;&#26366;&#24320;&#31034;&#8220;&#22914;&#25937;&#22836;&#29123;&#65281;&#8221;&#22823;&#23478;&#24819;&#35937;&#19968;&#19979;&#33258;&#24049;&#30340;&#22836;&#21457;&#28903;&#36215;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#20320;&#19968;&#23450;&#20250;&#25340;&#21629;&#21435;&#25169;&#28781;&#65292;&#25105;&#20204;&#35201;&#29992;&#24378;&#21170;&#30340;&#21160;&#21147;&#21435;&#25106;&#33394;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#40723;&#36275;&#22763;&#27668;&#19968;&#26679;&#65292;&#24403;&#22763;&#27668;&#20302;&#33853;&#20102;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#29467;&#28779;&#29038;&#21644;&#24930;&#28779;&#28201;&#20132;&#26367;&#36827;&#34892;&#65292;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#23601;&#29467;&#28779;&#29038;&#65292;&#29366;&#24577;&#24046;&#30340;&#26102;&#20505;&#23601;&#24930;&#28779;&#28201;&#65292;&#25105;&#21457;&#29616;&#25106;&#33394;&#30340;&#29366;&#24577;&#21644;&#29699;&#21592;&#19968;&#26679;&#65292;&#26377;&#26102;&#20505;&#29366;&#24577;&#31070;&#21191;&#65292;&#28779;&#21147;&#20840;&#24320;&#65292;&#26377;&#26102;&#21017;&#27604;&#36739;&#20302;&#36855;&#65292;&#24653;&#22914;&#26790;&#28216;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#26368;&#36817;&#30475;NBA&#21191;&#22763;&#38431;&#30340;&#27604;&#36187;&#65292;&#22823;&#23478;&#20250;&#21457;&#29616;&#21191;&#22763;&#38431;&#20063;&#20250;&#26377;&#20302;&#36855;&#24808;&#36133;&#30340;&#26102;&#20505;&#65292;&#20294;&#26159;&#20182;&#20204;&#26377;&#30528;&#26497;&#20854;&#24378;&#24717;&#30340;&#35843;&#25972;&#33021;&#21147;&#65292;&#24448;&#24448;&#22312;&#19979;&#19968;&#22330;&#23601;&#20250;&#36814;&#26469;&#24456;&#24378;&#30340;&#21453;&#24377;&#21644;&#29190;&#21457;&#12290;&#26377;&#30340;&#25106;&#21451;&#19968;&#21040;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20182;&#23601;&#36234;&#25106;&#36234;&#24046;&#20102;&#65292;&#23601;&#26159;&#33258;&#24049;&#19981;&#25026;&#24471;&#35843;&#25972;&#65292;&#19968;&#23450;&#35201;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#35201;&#23398;&#20250;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#19981;&#35201;&#20013;&#20102;&#20013;&#26029;&#39764;&#65281;&#20013;&#26029;&#19968;&#22825;&#65292;&#23601;&#21487;&#33021;&#20013;&#26029;&#20960;&#21608;&#20035;&#33267;&#20960;&#20010;&#26376;&#65292;&#21040;&#26102;&#23601;&#24456;&#38590;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20102;&#12290;&#26366;&#22269;&#34281;&#30340;&#25991;&#31456;&#22810;&#27425;&#24378;&#35843;&#24658;&#24515;&#65292;&#27442;&#27714;&#38271;&#36827;&#65292;&#24517;&#39035;&#35201;&#26377;&#24658;&#24515;&#65292;&#22914;&#32499;&#38191;&#26408;&#26029;&#33324;&#30340;&#24658;&#24515;&#19982;&#32784;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#22362;&#24525;&#21151;&#22827;&#12305;</p>
<p></p>
<p>&#33267;&#20110;&#22362;&#24525;&#21151;&#22827;&#65292;&#26366;&#22269;&#34281;&#21487;&#35859;&#20462;&#28860;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#31243;&#24230;&#12290;&#20182;&#35828;&#65306;&#8220;&#31532;&#19968;&#36149;&#22312;&#24525;&#36785;&#32784;&#28902;&#12290;&#8221;&#8220;&#22909;&#27721;&#25171;&#33073;&#29273;&#21644;&#34880;&#21534;&#12290;&#8221;&#21448;&#25552;&#21450;&#8220;&#23731;&#24030;&#20043;&#36133;&#65292;&#38742;&#28207;&#20043;&#36133;&#65292;&#28246;&#21475;&#20043;&#36133;&#65292;&#30422;&#25171;&#33073;&#29273;&#20043;&#26102;&#22810;&#30691;&#65292;&#26080;&#19968;&#27425;&#19981;&#21644;&#34880;&#21534;&#20043;&#12290;&#8221;&#19981;&#31649;&#26159;&#32771;&#35797;&#36824;&#26159;&#25171;&#20183;&#65292;&#26366;&#22269;&#34281;&#37117;&#22833;&#36133;&#36807;&#22810;&#27425;&#65292;&#20294;&#20182;&#24182;&#27809;&#26377;&#28784;&#24515;&#20007;&#27668;&#65292;&#21453;&#32780;&#36234;&#25387;&#36234;&#21191;&#65292;&#36234;&#25387;&#36234;&#22859;&#65292;&#22570;&#31216;&#21169;&#24535;&#26999;&#27169;&#12290;&#26366;&#22269;&#34281;&#26497;&#20026;&#23815;&#23578;&#22362;&#24525;&#23454;&#24178;&#65292;&#19981;&#20165;&#22312;&#24471;&#24847;&#26102;&#22475;&#22836;&#33510;&#24178;&#65292;&#32780;&#19988;&#26159;&#22312;&#22833;&#24847;&#26102;&#20063;&#32477;&#19981;&#27668;&#39297;&#65292;&#20182;&#22312;&#23433;&#24944;&#20854;&#24351;&#26366;&#22269;&#33603;&#36830;&#21507;&#20004;&#27425;&#36133;&#20183;&#30340;&#20449;&#20013;&#35828;&#65306;&#8220;&#21478;&#36215;&#28809;&#28790;&#65292;&#37325;&#24320;&#19990;&#30028;&#65292;&#23433;&#30693;&#27492;&#20004;&#30058;&#20043;&#22823;&#36133;&#65292;&#38750;&#22825;&#20043;&#30952;&#28860;&#33521;&#38596;&#65292;&#20351;&#24351;&#22823;&#26377;&#38271;&#36827;&#20046;&#65311;&#35866;&#20113;&#65306;&#8216;&#21507;&#19968;&#22545;&#65292;&#38271;&#19968;&#26234;&#12290;&#8217;&#21566;&#29983;&#24179;&#38271;&#36827;&#65292;&#20840;&#22312;&#21463;&#25387;&#36785;&#20043;&#26102;&#12290;&#21153;&#39035;&#21676;&#29273;&#21169;&#24535;&#65292;&#36153;&#20854;&#27668;&#32780;&#38271;&#20854;&#26234;&#65292;&#20999;&#19981;&#21487;&#24466;&#28982;&#33258;&#39297;&#20063;&#12290;&#8221; &#26366;&#22269;&#34281;&#30340;&#36870;&#21830;&#26497;&#39640;&#65292;&#36870;&#21830;&#65288;Adversity Quotient&#65292;&#31616;&#31216;AQ&#65289;&#20840;&#31216;&#36870;&#22659;&#21830;&#25968;&#65292;&#19968;&#33324;&#34987;&#35793;&#20026;&#25387;&#25240;&#21830;&#25110;&#36870;&#22659;&#21830;&#12290;&#23427;&#26159;&#25351;&#20154;&#20204;&#38754;&#23545;&#36870;&#22659;&#26102;&#30340;&#21453;&#24212;&#26041;&#24335;&#65292;&#21363;&#38754;&#23545;&#25387;&#25240;&#12289;&#25670;&#33073;&#22256;&#22659;&#21644;&#36229;&#36234;&#22256;&#38590;&#30340;&#33021;&#21147;&#12290;&#30495;&#27491;&#30340;&#25104;&#21151;&#20154;&#22763;&#65292;&#20063;&#35768;&#26234;&#21830;&#24182;&#19981;&#26159;&#24456;&#39640;&#65292;&#23601;&#20687;&#26366;&#22269;&#34281;&#34429;&#28982;&#19981;&#22815;&#32874;&#26126;&#65292;&#20294;&#20182;&#36367;&#23454;&#21220;&#21193;&#65292;&#36973;&#36935;&#25387;&#25240;&#26102;&#65292;&#33021;&#22815;&#24378;&#21183;&#23835;&#36215;&#65292;&#25171;&#24320;&#23616;&#38754;&#65292;&#20914;&#30772;&#32599;&#32593;&#12290;&#26753;&#21551;&#36229;&#35780;&#26366;&#22269;&#34281;&#65306;&#8220;&#26366;&#25991;&#27491;&#32773;&#65292;&#23682;&#24799;&#36817;&#20195;&#65292;&#30422;&#26377;&#21490;&#20197;&#26469;&#19981;&#19968;&#20108;&#30585;&#20043;&#22823;&#20154;&#20063;&#24050;&#65307;&#23682;&#24799;&#25105;&#22269; &#65292;&#25233;&#20840;&#19990;&#30028;&#19981;&#19968;&#20108;&#30585;&#20043;&#22823;&#20154;&#20063;&#24050;&#12290;&#28982;&#32780;&#25991;&#27491;&#22266;&#38750;&#26377;&#36229;&#32676;&#32477;&#20262;&#20043;&#22825;&#25165;&#65292;&#22312;&#24182;&#26102;&#35832;&#36132;&#26480;&#20013;&#65292;&#31216;&#26368;&#38045;&#25305;&#65307;&#20854;&#25152;&#36973;&#20540;&#20107;&#20250;&#65292;&#20134;&#32456;&#36523;&#22312;&#25282;&#36870;&#20043;&#20013;&#65307;&#28982;&#20035;&#31435;&#24503;&#12289;&#31435;&#21151;&#12289;&#31435;&#35328;&#65292;&#19977;&#19981;&#26429;&#65292;&#25152;&#25104;&#23601;&#38663;&#21476;&#38084;&#20170;&#32780;&#33707;&#19982;&#20140;&#32773;&#65292;&#20854;&#19968;&#29983;&#24471;&#21147;&#22312;&#31435;&#24535;&#33258;&#25300;&#20110;&#27969;&#20439;&#65292;&#32780;&#22256;&#32780;&#30693;&#65292;&#32780;&#21193;&#32780;&#34892;&#65292;&#21382;&#30334;&#21315;&#33392;&#38459;&#32780;&#19981;&#25387;&#23624;&#65292;&#19981;&#27714;&#36817;&#25928;&#65292;&#38114;&#31215;&#23544;&#32047;&#65292;&#21463;&#20043;&#20197;&#34394;&#65292;&#23558;&#20043;&#20197;&#21220;&#65292;&#26893;&#20043;&#20197;&#21018;&#65292;&#36126;&#20043;&#20197;&#24658;&#65292;&#24069;&#20043;&#20197;&#35802; &#65292;&#21191;&#29467;&#31934;&#36827;&#65292;&#22362;&#33510;&#21331;&#32477;&#65292;&#22914;&#26031;&#32780;&#24050;&#65292;&#22914;&#26031;&#32780;&#24050;&#12290;&#8221;&#8220;&#33707;&#19982;&#20140;&#32773;&#8221;&#65292;&#23601;&#26159;&#27809;&#26377;&#27604;&#20182;&#26356;&#22823;&#30340;&#20102;&#12290;&#26753;&#21551;&#36229;&#23545;&#26366;&#22269;&#34281;&#30340;&#35780;&#20215;&#30456;&#24403;&#20043;&#39640;&#65292;&#20174;30&#23681;&#21069;&#30340;&#24179;&#24248;&#21040;30&#23681;&#21518;&#30340;&#33073;&#32974;&#25442;&#39592;&#65292;&#26366;&#22269;&#34281;&#30340;&#19968;&#29983;&#23601;&#26159;&#19968;&#20010;&#21169;&#24535;&#20256;&#22855;&#21644;&#19968;&#37096;&#36870;&#34989;&#22823;&#29255;&#65292;&#20182;&#20043;&#25152;&#20197;&#33021;&#22815;&#25104;&#21151;&#65292;&#23601;&#26159;&#20174;&#22307;&#36132;&#25945;&#32946;&#20013;&#27762;&#21462;&#20102;&#36229;&#24378;&#30340;&#33829;&#20859;&#19982;&#33021;&#37327;&#65292;&#26366;&#22269;&#34281;&#26159;&#30495;&#27491;&#25026;&#24471;&#20462;&#24515;&#30340;&#20154;&#65292;&#32780;&#19988;&#20182;&#30340;&#20462;&#24515;&#21151;&#22827;&#24050;&#28982;&#36798;&#21040;&#20102;&#26497;&#39640;&#30340;&#22659;&#30028;&#12290;&#26366;&#22269;&#34281;&#19981;&#26159;&#20197;&#26234;&#21462;&#32988;&#65292;&#32780;&#26159;&#37325;&#21073;&#26080;&#38155;&#65292;&#22823;&#24039;&#33509;&#25305;&#65292;&#30475;&#19978;&#21435;&#24456;&#38045;&#25305;&#65292;&#20854;&#23454;&#23454;&#21147;&#24322;&#24120;&#38596;&#21402;&#65292;&#20869;&#22312;&#30340;&#20462;&#20859;&#26497;&#28145;&#12290;&#26366;&#22269;&#34281;&#35828;&#36807;&#19968;&#21477;&#35805;&#24456;&#32463;&#20856;&#65292;&#37027;&#23601;&#26159;&#8220;&#22825;&#36947;&#24524;&#24039;&#8221;&#65292;&#36825;&#37324;&#30340;&#24039;&#26159;&#25237;&#26426;&#21462;&#24039;&#65292;&#32780;&#19981;&#26159;&#30495;&#27491;&#30340;&#22823;&#24039;&#65292;&#30495;&#27491;&#30340;&#22823;&#24039;&#26159;&#25265;&#26420;&#23432;&#25305;&#65292;&#23432;&#20303;&#26412;&#20998;&#12290;&#28165;&#20195;&#20613;&#23665;&#25552;&#20986;:&#8220;&#23425;&#25305;&#27595;&#24039;&#8221;&#12290;&#38889;&#38750;&#23376;&#21017;&#35828;:&#8220;&#24039;&#35784;&#19981;&#22914;&#25305;&#35802;&#12290;&#8221;&#12288;&#32769;&#23376;&#35828;&#65306;&#8220;&#20859;&#25104;&#22823;&#25305;&#26041;&#20026;&#24039;&#65292;&#23398;&#21040;&#22914;&#24858;&#22987;&#35265;&#22855;&#12290;&#8221;&#20859;&#25305;&#23432;&#25305;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#20462;&#20859;&#65292;&#26366;&#22269;&#34281;&#22312;&#36825;&#26041;&#38754;&#21487;&#35859;&#38598;&#22823;&#25104;&#32773;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#8220;&#35802;&#25964;&#8221;&#37324;&#38754;&#30340;&#22823;&#22885;&#31192;&#12289;&#22823;&#29572;&#26426;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#65306;&#8220;&#19968;&#24565;&#19981;&#29983;&#35859;&#20043;&#35802;&#12290;&#8221;&#8220;&#35802;&#8221;&#26159;&#20754;&#23478;&#20256;&#32479;&#25991;&#21270;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#19968;&#20010;&#23383;&#12290;&#12298;&#20013;&#24248;&#12299;&#65306;&#8220;&#35802;&#32773;&#65292;&#22825;&#20043;&#36947;&#20063;&#65292;&#35802;&#20043;&#32773;&#65292;&#20154;&#20043;&#36947;&#20063;&#12290;&#35802;&#32773;&#65292;&#19981;&#21193;&#32780;&#20013;&#65292;&#19981;&#24605;&#32780;&#24471;&#65292;&#20174;&#23481;&#20013;&#36947;&#65292;&#22307;&#20154;&#20063;&#12290;&#8221;&#12298;&#20013;&#24248;&#12299;&#37324;&#36824;&#26377;&#22235;&#20010;&#23383;&#32473;&#25105;&#21360;&#35937;&#24456;&#28145;&#21051;&#65292;&#37027;&#23601;&#26159;&#8220;&#33267;&#35802;&#22914;&#31070;&#8221;&#12290;&#35828;&#21040;&#35802;&#65292;&#22823;&#23478;&#33041;&#23376;&#37324;&#21487;&#33021;&#20250;&#36339;&#20986;&#35832;&#22914;&#35802;&#23454;&#12289;&#24544;&#35802;&#12289;&#30495;&#35802;&#12289;&#35802;&#20449;&#12289;&#35802;&#24691;&#12289;&#22374;&#35802;&#12289;&#34388;&#35802;&#12289;&#28909;&#35802;&#12289;&#36196;&#35802;&#31561;&#35789;&#35821;&#65292;&#36825;&#20123;&#35789;&#35821;&#30340;&#24847;&#24605;&#22823;&#23478;&#37117;&#24456;&#23481;&#26131;&#29702;&#35299;&#65292;&#20294;&#35802;&#36824;&#26377;&#26356;&#28145;&#23618;&#30340;&#21547;&#20041;&#65292;&#29579;&#38451;&#26126;&#20113;:&#8220;&#35802;&#26159;&#24515;&#20043;&#26412;&#20307;&#12290;&#8221;&#25105;&#20204;&#30340;&#26412;&#20307;&#20063;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#26412;&#20307;&#21448;&#21483;&#26412;&#24515;&#12289;&#26412;&#35273;&#12289;&#24515;&#24615;&#12289;&#26412;&#24615;&#12289;&#30495;&#24515;&#12289;&#27861;&#36523;&#12289;&#20315;&#24615;&#31561;&#31561;&#65292;&#26412;&#20307;&#26377;&#26080;&#25968;&#20010;&#21517;&#23383;&#65292;&#20294;&#37117;&#26159;&#21516;&#20307;&#24322;&#21517;&#12290;&#26366;&#22269;&#34281;&#65306;&#8220;&#26377;&#25152;&#35859;&#19968;&#38451;&#21021;&#21160;&#65292;&#19975;&#29289;&#36164;&#22987;&#32773;&#65292;&#24246;&#21487;&#35859;&#20043;&#38745;&#26497;&#65292;&#21487;&#35859;&#26410;&#21457;&#20043;&#20013;&#65292;&#23490;&#28982;&#19981;&#21160;&#20043;&#20307;&#20063;&#12290;&#8221;&#38745;&#26497;&#20026;&#33267;&#38745;&#20043;&#22659;&#65292;&#24515;&#20043;&#26412;&#20307;&#21363;&#22312;&#27492;&#22659;&#20043;&#20013;&#12290;&#24403;&#20320;&#22788;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#26102;&#65292;&#20320;&#30340;&#20869;&#24515;&#26159;&#32477;&#23545;&#23490;&#38745;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#24565;&#22836;&#65292;&#24403;&#20320;&#36215;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#26469;&#26469;&#21435;&#21435;&#65292;&#32780;&#32431;&#31929;&#30340;&#35273;&#30693;&#21017;&#20316;&#20026;&#22823;&#32972;&#26223;&#32780;&#22987;&#32456;&#23384;&#22312;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#30340;&#20316;&#32773;&#25176;&#21033;&#36824;&#20889;&#36807;&#19968;&#26412;&#20070;&#12298;Stillness Speaks&#12299;&#65288;&#23490;&#38745;&#20043;&#38899;&#65289;&#65292;&#37324;&#38754;&#35762;&#21040;&#65306;&#8220;&#23490;&#38745;&#26159;&#20320;&#30340;&#26412;&#36136;&#12290;&#20160;&#20040;&#26159;&#23490;&#38745;&#65311;&#20320;&#20869;&#22312;&#30340;&#31354;&#38388;&#25110;&#24847;&#35782;&#12290;&#8221;&#32431;&#31929;&#30340;&#35273;&#30693;(Pure Consciousness)&#26377;&#26102;&#20063;&#32763;&#20316;&#8220;&#32431;&#24847;&#35782;&#8221;&#65292;&#23427;&#26159;&#20869;&#22312;&#26080;&#38480;&#30340;&#31354;&#38388;&#65292;&#20855;&#26377;&#35273;&#23519;&#30340;&#33021;&#21147;&#12290;&#34394;&#20113;&#32769;&#21644;&#23578;&#20113;&#65306;&#8220;&#20294;&#33021;&#25918;&#19979;&#19975;&#32536;&#65292;&#21892;&#24694;&#37117;&#33707;&#24605;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#21363;&#30495;&#24515;&#29616;&#21069;&#65292;&#27492;&#24515;&#19968;&#26102;&#29616;&#21069;&#65292;&#26102;&#26102;&#29616;&#21069;&#65292;&#27704;&#36828;&#29616;&#21069;&#65292;&#19981;&#20026;&#23576;&#21171;&#27745;&#26579;&#65292;&#21363;&#25105;&#26159;&#29616;&#25104;&#20043;&#20315;&#12290;&#8221;&#26366;&#22269;&#34281;&#24212;&#35813;&#24050;&#32463;&#39046;&#24735;&#21040;&#20102;&#26412;&#20307;&#65292;&#21482;&#26159;&#20182;&#27809;&#26377;&#23436;&#20840;&#35828;&#30772;&#65292;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#26377;&#19968;&#27573;&#24320;&#31034;&#65306;&#8220;&#23380;&#23376;&#35828;&#65306;&#8216; &#26080;&#20026;&#20063;&#65292;&#26080;&#24605;&#20063;&#65292;&#23490;&#32780;&#19981;&#21160;&#65292;&#24863;&#32780;&#36930;&#36890;&#12290;&#8217;&#23380;&#23376;&#26159;&#22307;&#20154;&#65292;&#35828;&#30340;&#23601;&#26159;&#21350;&#65292;&#36824;&#19981;&#26159;&#20154;&#30340;&#26412;&#24615;&#65311;&#65281;&#8221;&#22307;&#36132;&#25945;&#32946;&#26377;&#24456;&#22810;&#19968;&#33033;&#30456;&#25215;&#30340;&#22320;&#26041;&#65292;&#20854;&#20013;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#23601;&#26159;&#30452;&#25351;&#26412;&#24515;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#30452;&#19979;&#25215;&#24403;&#20102;&#12290;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#21360;&#20809;&#23454;&#26377;&#20154;&#25152;&#19981;&#24471;&#32780;&#24049;&#25152;&#29420;&#24471;&#20043;&#35776;&#65292;&#19981;&#22952;&#30001;&#27741;&#20043;&#35831;&#65292;&#20197;&#26222;&#20026;&#22825;&#19979;&#20043;&#35832;&#20315;&#23376;&#21578;&#12290;&#20854;&#35776;&#21807;&#20309;&#65292;&#26352;&#35802;&#65292;&#26352;&#24685;&#25964;&#12290;&#27492;&#35821;&#20030;&#19990;&#21688;&#30693;&#65292;&#27492;&#36947;&#20030;&#19990;&#21688;&#26151;&#12290;&#21360;&#20809;&#30001;&#32618;&#19994;&#28145;&#37325;&#65292;&#20225;&#28040;&#38500;&#32618;&#19994;&#65292;&#20197;&#25253;&#20315;&#24681;&#12290;&#27599;&#23547;&#27714;&#21476;&#24503;&#20043;&#20462;&#25345;&#25087;&#33539;&#12290;&#30001;&#26159;&#32780;&#30693;&#35802;&#19982;&#24685;&#25964;&#65292;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8221;&#21360;&#20809;&#22823;&#24072;&#21448;&#24320;&#31034;&#65306;&#8220;&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65306;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#65281;&#8221;&#25152;&#35859;&#25964;&#23601;&#26159;&#24685;&#25964;&#12289;&#25964;&#30031;&#65292;&#34920;&#29616;&#22312;&#20869;&#24515;&#23601;&#26159;&#19981;&#23384;&#37034;&#24565;&#65292;&#34920;&#29616;&#22312;&#22806;&#23601;&#26159;&#25345;&#36523;&#31471;&#24196;&#21402;&#37325;&#32780;&#26377;&#23041;&#20202;&#65292;&#23545;&#20154;&#24456;&#26377;&#31036;&#35980;&#24456;&#24685;&#25964;&#12290;&#21476;&#24503;&#20113;&#65306;&#8220;&#19968;&#20999;&#32618;&#20174;&#24527;&#24724;&#28781;&#65292;&#19968;&#20999;&#31119;&#20174;&#24685;&#25964;&#29983;&#12290;&#8221; &#26366;&#22269;&#34281;&#30340;&#25964;&#23383;&#21151;&#22827;&#21313;&#20998;&#20102;&#24471;&#65292;&#12298;&#35819;&#23376;&#20070;&#12299;&#31532;&#20108;&#26465;&#65306;&#8220;&#20027;&#25964;&#21017;&#36523;&#24378;&#12290;&#20869;&#32780;&#19987;&#38745;&#32431;&#19968;&#65292;&#22806;&#32780;&#25972;&#40784;&#20005;&#32899;&#12290;&#25964;&#20043;&#24037;&#22827;&#20063;&#65307;&#20986;&#38376;&#22914;&#35265;&#22823;&#23486;&#65292;&#20351;&#27665;&#22914;&#25215;&#22823;&#31085;&#65292;&#25964;&#20043;&#27668;&#35937;&#20063;&#65307;&#20462;&#24049;&#20197;&#23433;&#30334;&#22995;&#65292;&#31491;&#24685;&#32780;&#22825;&#19979;&#24179;&#65292;&#25964;&#20043;&#25928;&#39564;&#20063;&#12290;&#32874;&#26126;&#30591;&#26234;&#65292;&#30342;&#30001;&#27492;&#20986;&#12290;&#24196;&#25964;&#26085;&#24378;&#65292;&#23433;&#32902;&#26085;&#20599;&#12290;&#33509;&#20154;&#26080;&#20247;&#23521;&#65292;&#20107;&#26080;&#22823;&#23567;&#65292;&#19968;&#19968;&#24685;&#25964;&#65292;&#19981;&#25954;&#24608;&#24930;&#12290;&#21017;&#36523;&#24378;&#20043;&#24378;&#20581;&#65292;&#21448;&#20309;&#30097;&#20046;&#65311;&#8221;&#20854;&#20013;&#8220;&#24196;&#25964;&#26085;&#24378;&#65292;&#23433;&#32902;&#26085;&#20599;&#8221;&#30340;&#24847;&#24605;&#20026;&#65306;&#24196;&#37325;&#24685;&#25964;&#65292;&#23601;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#24378;&#22823;&#36215;&#26469;&#65292;&#22914;&#26524;&#32902;&#24847;&#22916;&#20026;&#65292;&#23601;&#20250;&#19968;&#22825;&#27604;&#19968;&#22825;&#34928;&#36133;&#19979;&#21435;&#65292;&#8220;&#20599;&#8221;&#36825;&#20010;&#23383;&#29992;&#24471;&#24456;&#22909;&#65292;&#23601;&#20687;&#36130;&#23500;&#34987;&#20599;&#25481;&#19968;&#33324;&#65292;&#25152;&#20197;&#19968;&#20010;&#20154;&#21315;&#19975;&#19981;&#33021;&#32902;&#24847;&#22916;&#20026;&#65292;&#29305;&#21035;&#19981;&#33021;&#29359;&#37034;&#28139;&#65292;&#37034;&#28139;&#23601;&#26159;&#22823;&#19981;&#25964;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#32902;&#24847;&#22916;&#20026;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#25496;&#22367;&#22675;&#12290;&#19981;&#31649;&#26159;&#35802;&#36824;&#26159;&#25964;&#65292;&#22914;&#26524;&#33021;&#20570;&#21040;&#26497;&#33268;&#65292;&#37117;&#20250;&#33258;&#28982;&#22865;&#20837;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#25152;&#20197;&#21360;&#20809;&#22823;&#24072;&#25226;&#8220;&#31469;&#35802;&#23613;&#25964;&#8221;&#20316;&#20026;&#26497;&#22937;&#31192;&#35776;&#26469;&#21578;&#30693;&#21518;&#23398;&#12290;&#35802;&#25964;&#26082;&#26159;&#20026;&#20154;&#22788;&#19990;&#30340;&#22522;&#30784;&#65292;&#20063;&#26159;&#39046;&#24735;&#23431;&#23449;&#30495;&#29702;&#30340;&#19968;&#25226;&#37329;&#38053;&#21273;&#65292;&#25105;&#20204;&#24212;&#35813;&#20687;&#26366;&#22269;&#34281;&#19968;&#26679;&#65292;&#22909;&#22909;&#22312;&#35802;&#25964;&#36825;&#20004;&#20010;&#23383;&#19978;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27491;&#20301;&#20957;&#21629;&#65292;&#22914;&#40718;&#20043;&#38215;&#12305;</p>
<p></p>
<p>&#26366;&#22269;&#34281;&#30340;&#36825;&#20843;&#20010;&#23383;&#38750;&#24120;&#32473;&#21147;&#65292;&#12298;&#26131;&#32463;&#12299;&#40718;&#21350;&#20113;&#65306;&#8220;&#21531;&#23376;&#20197;&#27491;&#20301;&#20957;&#21629;&#12290;&#8221;&#27491;&#20854;&#35328;&#65292;&#27491;&#20854;&#34892;&#65292;&#27491;&#20854;&#24605;&#65292;&#19977;&#38376;&#30342;&#27491;&#65292;&#21017;&#25104;&#27491;&#20301;&#20063;&#12290;&#25106;&#33394;&#20462;&#21892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#23601;&#26159;&#22312;&#27491;&#20301;&#65292;&#37034;&#28139;&#23601;&#26159;&#22312;&#37034;&#20301;&#65292;&#27491;&#20301;&#26041;&#21487;&#20957;&#21629;&#65292;&#20957;&#26377;&#20957;&#32858;&#33021;&#37327;&#20043;&#24847;&#65292;&#21453;&#20043;&#8220;&#37034;&#20301;&#32791;&#21629;&#8221;&#65292;&#37034;&#28139;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19981;&#26029;&#32791;&#25439;&#65292;&#26368;&#21518;&#24517;&#28982;&#20250;&#23548;&#33268;&#28798;&#38590;&#24615;&#30340;&#21518;&#26524;&#12290;&#24403;&#20320;&#27491;&#33021;&#37327;&#36215;&#26469;&#21518;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#30473;&#23431;&#20043;&#38388;&#20250;&#20957;&#32858;&#30528;&#19968;&#32929;&#24378;&#22823;&#30340;&#27491;&#27668;&#65292;&#38750;&#24120;&#32431;&#27491;&#23041;&#20005;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36825;&#32929;&#27491;&#27668;&#33258;&#28982;&#20250;&#22312;&#33080;&#19978;&#20986;&#29616;&#65292;&#20320;&#30340;&#31070;&#24773;&#21644;&#27668;&#36136;&#20063;&#20250;&#21464;&#24471;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#20030;&#25163;&#25237;&#36275;&#38388;&#20063;&#20250;&#34920;&#29616;&#20986;&#27491;&#27668;&#30340;&#39118;&#33539;&#12290;&#12298;&#39056;&#12299;&#21350;&#65306;&#8220;&#20859;&#27491;&#21017;&#21513;&#20063;&#12290;&#8221;&#12298;&#22823;&#22766;&#12299;&#21350;&#65306;&#8220;&#36126;&#21513;&#8221;&#65288;&#22362;&#23432;&#27491;&#36947;&#32780;&#33719;&#24471;&#21513;&#31077;&#12290;&#65289;&#19981;&#26029;&#22521;&#20859;&#28009;&#28982;&#27491;&#27668;&#65292;&#21363;&#21487;&#33719;&#24471;&#21513;&#31077;&#12289;&#21513;&#21033;&#65292;&#22914;&#26524;&#27785;&#36855;&#20110;&#37034;&#28139;&#65292;&#24517;&#28982;&#20250;&#25307;&#33268;&#24694;&#25253;&#65292;&#20859;&#27491;&#21017;&#21513;&#65292;&#29378;&#25784;&#20026;&#28798;&#12290;&#22362;&#23432;&#27491;&#36947;&#25165;&#33021;&#33719;&#24471;&#27491;&#33021;&#37327;&#30340;&#21152;&#25345;&#65292;&#22362;&#23432;&#27491;&#36947;&#25165;&#33021;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#21513;&#31077;&#22914;&#24847;&#12290;&#21482;&#26377;&#22312;&#27491;&#20301;&#65292;&#25165;&#26159;&#21513;&#21033;&#30340;&#65292;&#22914;&#26524;&#22788;&#22312;&#37034;&#20301;&#65292;&#24517;&#28982;&#26159;&#20982;&#38505;&#30340;&#65292;&#21361;&#26426;&#22235;&#20239;&#12290;&#40718;&#26159;&#20013;&#22269;&#21476;&#20195;&#30340;&#19968;&#31181;&#38738;&#38108;&#22120;&#65292;&#38750;&#24120;&#21402;&#37325;&#65292;&#20013;&#22269;&#21382;&#21490;&#21338;&#29289;&#39302;&#25910;&#34255;&#30340;&#8220;&#21496;&#27597;&#25098;&#8221;&#22823;&#26041;&#40718;&#37325;875&#20844;&#26020;&#65292;&#21487;&#20197;&#35828;&#37325;&#37327;&#38750;&#24120;&#24778;&#20154;&#12290;&#40718;&#22312;&#21476;&#20195;&#34987;&#35270;&#20026;&#31435;&#22269;&#37325;&#22120;&#65292;&#38215;&#22269;&#20043;&#23453;&#65292;&#26159;&#22269;&#23478;&#21644;&#26435;&#21147;&#30340;&#35937;&#24449;&#65292;&#32780;&#22312;&#25105;&#30340;&#29702;&#35299;&#37324;&#65292;&#40718;&#23601;&#35937;&#24449;&#30528;&#19968;&#20010;&#20154;&#30340;&#27491;&#27668;&#65292;&#24403;&#19968;&#20010;&#20154;&#30340;&#28009;&#28982;&#27491;&#27668;&#22521;&#20859;&#36215;&#26469;&#21518;&#65292;&#23601;&#20250;&#26377;&#36523;&#22914;&#40718;&#38215;&#30340;&#24863;&#35273;&#12290;&#21482;&#26377;&#24443;&#24213;&#21578;&#21035;&#20102;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#25165;&#33021;&#37325;&#26032;&#25214;&#22238;&#33258;&#24049;&#30340;&#27491;&#27668;&#65292;&#27491;&#27668;&#32858;&#38598;&#21363;&#21487;&#20957;&#32858;&#29983;&#21629;&#30340;&#33021;&#37327;&#65292;&#35753;&#33258;&#24049;&#36827;&#20837;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;&#32958;&#27668;&#20805;&#36275;&#20043;&#20154;&#65292;&#31934;&#21147;&#29305;&#21035;&#26106;&#30427;&#65292;&#32780;&#19988;&#20307;&#21147;&#20805;&#27803;&#12289;&#22836;&#33041;&#28165;&#26224;&#65292;&#20570;&#20107;&#25928;&#29575;&#39640;&#32780;&#26377;&#26465;&#29702;&#65292;&#34892;&#21160;&#21147;&#26497;&#24378;&#65292;&#20107;&#19994;&#38750;&#24120;&#23481;&#26131;&#25104;&#21151;&#12290;&#20154;&#22914;&#26524;&#36138;&#33394;&#32437;&#27442;&#65292;&#23601;&#20250;&#36896;&#25104;&#32958;&#27668;&#22806;&#27844;&#65292;&#32958;&#27668;&#19981;&#36275;&#23601;&#20250;&#23548;&#33268;&#31934;&#31070;&#19981;&#25391;&#12289;&#33041;&#21147;&#20943;&#36864;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#20307;&#34394;&#20047;&#21147;&#12289;&#22836;&#26197;&#32819;&#40483;&#12289;&#25269;&#25239;&#21147;&#19979;&#38477;&#31561;&#12290;&#32958;&#27668;&#19968;&#26086;&#20111;&#25439;&#65292;&#21017;&#20116;&#33039;&#20845;&#33105;&#12289;&#31934;&#31070;&#27668;&#34880;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#20174;&#32780;&#33268;&#20351;&#30334;&#30149;&#19995;&#29983;&#12290;&#26366;&#22269;&#34281;&#28145;&#30693;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#35828;&#65306;&#8220;&#19968;&#22269;&#26377;&#19968;&#22269;&#20043;&#27668;&#65292;&#19968;&#23478;&#26377;&#19968;&#23478;&#20043;&#27668;&#65292;&#19968;&#36523;&#26377;&#19968;&#36523;&#20043;&#27668;&#65292;&#20803;&#27668;&#32773;&#65292;&#29983;&#27668;&#20063;&#12290;&#33021;&#20859;&#29983;&#27668;&#65292;&#21017;&#26085;&#36235;&#20110;&#30427;&#30691;&#12290;&#8221;&#36824;&#35828;&#65306;&#8220;&#20859;&#29983;&#20043;&#20107;&#65292;&#33707;&#22823;&#20110;&#24809;&#24575;&#31378;&#27442;&#12290;&#8221;&#21482;&#26377;&#22312;&#27491;&#20301;&#20102;&#65292;&#25165;&#33021;&#25226;&#33258;&#24049;&#30340;&#33021;&#37327;&#21457;&#25381;&#21040;&#26368;&#22823;&#65292;&#21482;&#26377;&#22312;&#27491;&#20301;&#20102;&#65292;&#33021;&#37327;&#25165;&#33021;&#23432;&#24471;&#20303;&#65292;&#21542;&#21017;&#37034;&#28139;&#32791;&#31934;&#65292;&#21040;&#26368;&#21518;&#36523;&#24515;&#20465;&#24223;&#65292;&#21035;&#35828;&#24178;&#20107;&#19994;&#65292;&#23601;&#36830;&#27491;&#24120;&#29983;&#27963;&#37117;&#25104;&#20102;&#38382;&#39064;&#12290;&#25105;&#20204;&#24517;&#39035;&#25106;&#38500;&#37034;&#28139;&#65292;&#20957;&#20061;&#40718;&#20043;&#27491;&#27668;&#65292;&#38215;&#20843;&#26497;&#20043;&#20094;&#22372;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
