<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#20462;&#24515;&#26029;&#24565;&#25105;&#30340;&#27973;&#34180;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20462;&#24515;&#26029;&#24565;&#25105;&#30340;&#27973;&#34180;&#20307;&#20250;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#29616;&#22312;&#65292;&#19968;&#20123;&#25106;&#21451;&#22312;&#26576;&#20123;&#37034;&#35265;&#30340;&#24433;&#21709;&#20043;&#19979;&#65292;&#24320;&#22987;&#25269;&#35302;&#35266;&#24515;&#26029;&#24565;&#65292;&#35201;&#20040;&#27585;&#35876;&#65292;&#35201;&#20040;&#26395;&#32780;&#21364;&#27493;&#65292;&#36148;&#19978;&#36127;&#38754;&#30340;&#26631;&#31614;&#65281;&#36825;&#26159;&#20316;&#33575;&#33258;&#32538;&#65281;&#25343;&#19968;&#20123;&#22833;&#36133;&#26696;&#20363;&#26469;&#35787;&#27585;&#26029;&#24565;&#23454;&#19981;&#21487;&#21462;&#65292;&#26126;&#30524;&#30340;&#25106;&#21451;&#30475;&#24471;&#19968;&#28165;&#20108;&#26970;&#65292;&#33050;&#21518;&#36319;&#19981;&#20250;&#36319;&#30528;&#21035;&#20154;&#36716;&#65292;&#24590;&#20040;&#19968;&#22238;&#20107;&#24515;&#30693;&#32922;&#26126;&#65281;&#25105;&#33258;&#35748;&#26159;&#20013;&#19979;&#26681;&#20154;&#65292;&#25105;&#29616;&#22312;&#20063;&#25484;&#25569;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#36827;&#27493;&#31070;&#36895;&#65281;&#26029;&#24565;&#26131;&#22914;&#21453;&#25484;&#65292;&#19968;&#35273;&#65292;&#24565;&#22836;&#24403;&#19979;&#28040;&#22833;&#65292;&#32487;&#32493;&#23433;&#20303;&#20110;&#30495;&#25105;&#12290;&#25105;&#30340;&#29983;&#27963;&#22240;&#27492;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#36716;&#21464;&#65292;&#25105;&#22312;2019&#24180;3&#12289;4&#26376;&#20221;&#27604;&#36739;&#29087;&#32451;&#25484;&#25569;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#26102;&#27491;&#20540;&#39640;&#32771;&#22797;&#20064;&#20108;&#19977;&#36718;&#30340;&#26102;&#20505;&#65292;&#20219;&#21153;&#27604;&#36739;&#37325;&#65292;&#24456;&#22810;&#21516;&#23398;&#37117;&#27604;&#36739;&#24613;&#36481;&#65292;&#21387;&#21147;&#24456;&#22823;&#12290;&#30001;&#20110;&#26366;&#32463;&#36890;&#36807;&#26029;&#24565;&#25112;&#32988;&#20102;&#24378;&#36843;&#24565;&#22836;&#65292;&#22240;&#32780;&#31361;&#28982;&#21457;&#29616;&#23398;&#20064;&#29983;&#27963;&#20013;&#36825;&#20123;&#36127;&#38754;&#24773;&#32490;&#65292;&#21387;&#21147;&#28966;&#34385;&#24565;&#22836;&#65292;&#19968;&#20123;&#26222;&#36890;&#24565;&#22836;&#30340;&#23041;&#21147;&#26126;&#26174;&#24369;&#20110;&#24378;&#36843;&#24565;&#22836;&#24456;&#22810;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#12290;&#20110;&#26159;&#25105;&#23601;&#32487;&#32493;&#26029;&#38500;&#36825;&#20123;&#25152;&#35859;&#30340;&#21387;&#21147;&#24565;&#12289;&#25285;&#24515;&#21463;&#24597;&#24565;&#12289;&#26434;&#24565;&#31561;&#31561;&#65292;&#23398;&#20064;&#36807;&#31243;&#20013;&#30340;&#27880;&#24847;&#21147;&#21313;&#20998;&#38598;&#20013;&#65292;&#22797;&#20064;&#25928;&#29575;&#24456;&#39640;&#12290;&#36127;&#38754;&#24773;&#32490;&#20063;&#21487;&#20197;&#36890;&#36807;&#35266;&#24515;&#21066;&#24369;&#26368;&#21518;&#20197;&#33267;&#20110;&#24443;&#24213;&#28165;&#38500;&#12290;&#24456;&#24184;&#36816;&#65292;&#26377;&#19968;&#22825;&#26202;&#19978;11&#28857;30&#24038;&#21491;&#65292;&#26202;&#33258;&#20064;&#22238;&#21040;&#23478;&#37324;&#65292;&#25105;&#30475;&#21040;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;128&#23395;&#65292;&#33719;&#24471;&#20102;&#26497;&#22823;&#30340;&#39039;&#24735;&#65292;&#24403;&#26102;&#27426;&#21916;&#38592;&#36291;&#65292;&#27861;&#21916;&#20805;&#28385;&#12290;&#26377;&#20123;&#30693;&#35782;&#34701;&#20250;&#36143;&#36890;&#65292;&#33719;&#24471;&#20102;&#22278;&#34701;&#29702;&#35299;&#12290;&#26368;&#21518;&#19968;&#27425;&#30465;&#32423;&#32479;&#27979;&#65292;&#25105;&#36864;&#27493;&#24456;&#22823;&#65292;&#30001;&#20110;&#20462;&#24515;&#30340;&#32536;&#25925;&#65292;&#23436;&#20840;&#27809;&#26377;&#24433;&#21709;&#21040;&#25105;&#30340;&#22797;&#20064;&#65292;&#24403;&#26102;&#25106;&#33394;&#20063;200&#22810;&#22825;&#20102;&#12290;2019&#24180;6&#26376;7&#26085;&#26089;&#19978;&#65292;&#25105;&#20174;&#23481;&#22320;&#36827;&#20837;&#39640;&#32771;&#32771;&#22330;&#65292;&#23613;&#33258;&#24049;&#30340;&#26368;&#22823;&#21147;&#23436;&#25104;&#31572;&#21367;&#65292;&#27597;&#20146;&#24403;&#26102;&#36824;&#24456;&#28966;&#34385;&#65292;&#25152;&#35859;&#8220;&#34920;&#38754;&#19978;&#39034;&#20854;&#33258;&#28982;&#65292;&#24515;&#29702;&#24528;&#24529;&#19981;&#23433;&#8221;&#65292;&#25105;&#24403;&#26102;&#36824;&#21644;&#27597;&#20146;&#24320;&#29609;&#31505;&#12290;10&#22810;&#22825;&#21518;&#65292;&#39640;&#32771;&#25104;&#32489;&#20986;&#26469;&#20102;&#65292;&#36825;&#27425;&#36229;&#24120;&#21457;&#25381;&#65281;&#27604;&#37027;&#27425;&#27809;&#32771;&#22909;&#30340;&#30465;&#32479;&#27979;&#36827;&#27493;&#20102;50&#20998;&#65292;&#22635;&#25253;&#24535;&#24895;&#21518;&#25104;&#21151;&#34987;&#22269;&#20869;&#26576;&#25152;&#25490;&#21517;30&#22810;&#30340;985&#22823;&#23398;&#24405;&#21462;&#12290;&#25105;&#35828;&#36825;&#20123;&#30340;&#30446;&#30340;&#38590;&#36947;&#26159;&#33258;&#25105;&#28843;&#32768;&#21527;&#65311;&#19981;&#26159;&#65281;&#25105;&#36890;&#36807;&#33258;&#36523;&#23454;&#38469;&#32463;&#21382;&#26469;&#21521;&#22823;&#23478;&#35777;&#26126;&#35266;&#24515;&#26029;&#24565;&#20043;&#37325;&#35201;&#24615;&#65281;&#19981;&#22686;&#19981;&#20943;&#65292;&#19981;&#21024;&#19981;&#28155;&#65292;&#26377;&#19968;&#35828;&#19968;&#65292;&#32477;&#19981;&#25746;&#35854;&#65281;&#20462;&#24515;&#21644;&#24443;&#24213;&#25106;&#33394;&#32473;&#25105;&#20869;&#24515;&#24102;&#26469;&#20102;&#33707;&#22823;&#30340;&#24179;&#23433;&#65281;&#26366;&#32463;&#22312;&#29677;&#32423;&#37324;&#34987;&#32769;&#24072;&#28857;&#21517;&#37117;&#21487;&#20197;&#21523;&#30772;&#32966;&#30340;&#25105;&#65292;&#22312;&#22823;&#23398;&#37324;&#25105;&#21487;&#20197;&#33258;&#22312;&#22320;&#22312;&#21516;&#23398;&#38754;&#21069;&#38416;&#36848;&#25105;&#30340;&#35266;&#28857;&#65292;&#33258;&#22312;&#22320;&#20132;&#27969;&#65292;&#25954;&#20110;&#30452;&#35270;&#20182;&#20154;&#30340;&#30524;&#30555;&#12290;&#23398;&#20064;&#20219;&#21153;&#32321;&#37325;&#30340;&#26102;&#20505;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#24109;&#21367;&#32780;&#26469;&#65292;&#36890;&#36807;&#35266;&#24515;&#35273;&#23519;&#37117;&#21487;&#20197;&#25670;&#24179;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#26126;&#30333;&#20102;&#24503;&#34892;&#30340;&#37325;&#35201;&#24615;&#65292;133&#23395;&#25105;&#21453;&#22797;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#25106;&#33394;&#20462;&#24515;&#21040;&#21518;&#38754;&#19968;&#23450;&#31243;&#24230;&#30340;&#26102;&#20505;&#65292;&#21508;&#31181;&#36127;&#38754;&#24565;&#22836;&#12289;&#22916;&#24565;&#24773;&#32490;&#24109;&#21367;&#32780;&#26469;&#65306;&#33258;&#31169;&#33258;&#21033;&#12289;&#23241;&#22930;&#24515;&#12289;&#21972;&#24680;&#24515;&#12289;&#37034;&#28139;&#20064;&#27668;&#32763;&#28378;&#32780;&#26469;&#65292;&#26377;&#30340;&#26102;&#20505;&#36807;&#20110;&#24378;&#28872;&#65292;&#25105;&#20063;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#36824;&#26377;&#24456;&#22823;&#25552;&#21319;&#31354;&#38388;&#65281;&#20999;&#35760;&#19981;&#21487;&#24471;&#23569;&#20026;&#36275;&#65292;&#39556;&#20658;&#33258;&#28385;&#65292;&#26356;&#19981;&#21487;&#20197;&#35273;&#24471;&#33258;&#24049;&#20102;&#19981;&#36215;&#65292;&#33258;&#36190;&#27585;&#20182;&#65281;&#20462;&#24515;&#21644;&#22521;&#20859;&#24503;&#34892;&#30456;&#36741;&#30456;&#25104;&#65292;&#32570;&#19968;&#19981;&#21487;&#12290;&#20462;&#24515;&#23601;&#26159;&#25171;&#25195;&#20869;&#24515;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#22823;&#24503;&#24320;&#31034;&#36807;&#65306;&#8220;&#19968;&#20999;&#20247;&#29983;&#37117;&#20855;&#26377;&#22937;&#26126;&#30495;&#24515;&#65281;&#8221;&#25105;&#20204;&#33021;&#35828;&#35805;&#12289;&#33021;&#20570;&#20107;&#36825;&#20010;&#30693;&#35273;&#24615;&#33021;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#22823;&#23453;&#34255;&#65281;&#21482;&#22240;&#20026;&#22916;&#24565;&#35206;&#30422;&#65292;&#27809;&#26377;&#26234;&#24935;&#30340;&#32536;&#25925;&#65292;&#25972;&#22825;&#22312;&#25105;&#20204;&#38754;&#38376;&#19978;&#25918;&#20809;&#32780;&#25105;&#20204;&#21364;&#35270;&#32780;&#19981;&#35265;&#65281;&#25191;&#30528;&#22806;&#22659;&#65292;&#20105;&#21517;&#22842;&#21033;&#65292;&#27969;&#36716;&#29983;&#27515;&#65281;&#25152;&#20197;&#24076;&#26395;&#29616;&#22312;&#19968;&#20123;&#25106;&#33394;&#21069;&#36744;&#20204;&#65292;&#20043;&#38388;&#35201;&#20114;&#30456;&#36190;&#21497;&#65281;&#19981;&#35201;&#20105;&#21517;&#22842;&#21033;&#65292;&#26631;&#27036;&#33258;&#24049;&#26368;&#22909;&#12290;&#19968;&#20195;&#22823;&#24503;&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#22312;&#19968;&#24565;&#26029;&#22788;&#65292;&#21483;&#20320;&#22238;&#20809;&#19968;&#29031;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#24403;&#19979;&#35265;&#24615;&#21834;&#65281;&#25152;&#20197;&#26126;&#24515;&#35265;&#24615;&#27809;&#26377;&#38590;&#22788;&#65292;&#19968;&#32943;&#32943;&#23450;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#26159;&#20315;&#24615;&#65292;&#19981;&#20877;&#30097;&#24785;&#65292;&#36825;&#23601;&#26159;&#22823;&#23478;&#30340;&#26080;&#19978;&#31119;&#25253;&#21834;&#65281;&#8221;&#32769;&#20154;&#22826;&#24904;&#24754;&#20102;&#65281;&#22312;&#24456;&#22810;&#20154;&#30475;&#26469;&#22909;&#20687;&#21482;&#26377;&#22307;&#20154;&#25165;&#20570;&#24471;&#21040;&#30340;&#26126;&#24515;&#35265;&#24615;&#65292;&#19968;&#35821;&#36947;&#30772;&#65281;&#23601;&#26159;&#19968;&#24565;&#26029;&#22788;&#65281;&#37027;&#20010;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#65292;&#26377;&#35273;&#30693;&#30340;&#32431;&#24847;&#35782;&#26159;&#35841;&#21602;&#65311;&#23601;&#24597;&#24403;&#20154;&#19981;&#25954;&#32943;&#23450;&#65292;&#19981;&#26159;&#21543;&#65292;&#24590;&#20040;&#21487;&#33021;&#36825;&#20040;&#31616;&#21333;&#21602;&#65311;&#19981;&#26159;&#19981;&#26159;!&#21487;&#24796;&#24403;&#38754;&#38169;&#36807;&#65281;&#23454;&#22312;&#20196;&#20154;&#24779;&#24796;&#65281;&#37027;&#20010;&#19968;&#30452;&#22312;&#24773;&#32490;&#24565;&#22836;&#24213;&#19979;&#30340;&#32431;&#24847;&#35782;&#65292;&#23601;&#26159;&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#65281;&#36825;&#26159;&#19968;&#20214;&#22823;&#20107;&#21834;&#65281;&#23433;&#20303;&#20110;&#27492;&#23601;&#26159;&#27963;&#20986;&#20102;&#30495;&#25105;&#65281;&#23601;&#26159;&#22467;&#20811;&#21704;&#29305;&#183;&#25176;&#21033;&#25152;&#35828;&#30340;&#20020;&#22312;&#29366;&#24577;&#65288;present&#65289;&#12290;&#20551;&#22914;&#19981;&#20250;&#26029;&#24565;&#30340;&#35805;&#65292;&#35748;&#36156;&#20316;&#23376;&#65292;&#20197;&#20026;&#24565;&#22836;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#22916;&#36855;&#39072;&#20498;&#65292;&#23682;&#19981;&#21487;&#24796;&#65281;&#25152;&#20197;&#65292;&#25105;&#35273;&#24471;&#19981;&#20165;&#20165;&#26159;&#27599;&#19968;&#20010;&#25106;&#21451;&#65292;&#26356;&#26159;&#27599;&#19968;&#20010;&#20247;&#29983;&#37117;&#26377;&#26435;&#21033;&#20146;&#35777;&#21040;&#33258;&#24049;&#30340;&#26412;&#26469;&#38754;&#30446;&#65281;&#22914;&#26524;&#21333;&#32431;&#35748;&#20026;&#26159;&#19978;&#26681;&#20154;&#25165;&#21487;&#20197;&#23398;&#35266;&#24515;&#26029;&#24565;&#65292;&#23682;&#19981;&#26159;&#21093;&#22842;&#20102;&#20182;&#20204;&#30340;&#26435;&#21033;&#65311;&#21482;&#35201;&#25484;&#25569;&#27491;&#30830;&#26041;&#27861;&#65292;&#19981;&#30450;&#20462;&#30606;&#32451;&#65292;&#23601;&#36830;&#35787;&#27585;&#30340;&#36825;&#20123;&#25106;&#33394;&#21069;&#36744;&#20063;&#19968;&#26679;&#21487;&#20197;&#36798;&#21040;&#36825;&#26679;&#30340;&#22320;&#27493;&#65292;&#33719;&#24471;&#20869;&#24515;&#30340;&#24179;&#38745;&#19982;&#21916;&#24742;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#24515;&#28789;&#40481;&#27748;&#37117;&#35828;&#20154;&#29983;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#21548;&#35828;&#36807;&#65292;&#20294;&#26159;&#24456;&#22810;&#20154;&#20165;&#20165;&#25226;&#23427;&#30475;&#20570;&#19968;&#31181;&#24515;&#29702;&#19978;&#30340;&#27010;&#24565;&#65281;&#25214;&#19981;&#21040;&#30528;&#21147;&#28857;&#65292;&#19979;&#25163;&#28857;&#65292;&#21040;&#24213;&#22914;&#20309;&#20570;&#25165;&#26159;&#19968;&#31181;&#20462;&#34892;&#21602;&#65311;&#31572;&#26696;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;&#36890;&#36807;&#25105;&#19978;&#38754;&#30340;&#21465;&#36848;&#65292;&#25106;&#21451;&#20204;&#24212;&#35813;&#20063;&#30693;&#36947;&#35266;&#24515;&#26029;&#24565;&#23545;&#25105;&#30340;&#29983;&#27963;&#20135;&#29983;&#20102;&#24040;&#22823;&#30340;&#36716;&#21464;&#65281;&#27809;&#26377;&#35266;&#24515;&#26029;&#24565;&#65292;&#25105;&#21487;&#33021;&#36824;&#22312;&#24605;&#32500;&#20043;&#20013;&#25214;&#31572;&#26696;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#27880;&#23450;&#26159;&#20559;&#31163;&#25105;&#20204;&#24819;&#35201;&#30340;&#33322;&#21521;&#65281;&#20026;&#20160;&#20040;&#21602;&#65311;&#24605;&#32500;&#23427;&#26412;&#36523;&#23601;&#26159;&#38382;&#39064;&#65281;&#24605;&#32500;&#25110;&#32773;&#35828;&#24515;&#26234;&#12289;&#24565;&#22836;&#23601;&#26159;&#26368;&#20027;&#35201;&#30340;&#38382;&#39064;&#65292;&#23427;&#35201;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#26368;&#21518;&#21457;&#29616;&#33258;&#24049;&#23601;&#26159;&#38382;&#39064;&#65281;&#29616;&#22312;&#26377;&#30340;&#25106;&#21451;&#24863;&#21040;&#36855;&#33579;&#24439;&#24488;&#65292;&#20687;&#36827;&#20837;&#20102;&#20154;&#29983;&#30340;&#21313;&#23383;&#36335;&#21475;&#65292;&#25214;&#19981;&#21040;&#26041;&#21521;&#21644;&#33258;&#24049;&#23384;&#22312;&#30340;&#24847;&#20041;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#65292;&#24320;&#22987;&#24739;&#19978;&#31070;&#32463;&#30151;&#30340;&#19968;&#20010;&#26376;&#37324;&#25105;&#25214;&#19981;&#21040;&#31572;&#26696;&#65292;&#24863;&#21040;&#36855;&#33579;&#24439;&#24488;&#65292;&#25105;&#19981;&#26029;&#22320;&#21644;&#33258;&#24049;&#30340;&#30446;&#26631;&#35748;&#21516;&#65292;&#21644;&#29702;&#24819;&#35748;&#21516;&#65292;&#24076;&#26395;&#20197;&#27492;&#33719;&#24471;&#20869;&#24515;&#30340;&#22278;&#28385;&#21644;&#23425;&#38745;&#12290;&#20294;&#20107;&#23454;&#19978;&#19968;&#28857;&#28857;&#34394;&#26080;&#32549;&#32520;&#30340;&#28385;&#36275;&#24863;&#35753;&#25105;&#22833;&#26395;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#21521;&#22806;&#30028;&#25237;&#23556;&#65292;&#21521;&#22806;&#30028;&#35748;&#21516;&#65292;&#19968;&#27425;&#27425;&#21463;&#21040;&#25171;&#20987;&#65292;&#26368;&#21518;&#38519;&#20837;&#20102;&#32477;&#26395;&#20043;&#20013;&#65281;&#25105;&#36890;&#36807;&#24605;&#32500;&#23547;&#25214;&#31572;&#26696;&#65292;&#24471;&#21040;&#30340;&#32467;&#26524;&#21482;&#33021;&#31163;&#30495;&#27491;&#30340;&#31572;&#26696;&#36234;&#36828;&#12290;&#26368;&#21518;&#25105;&#25342;&#36215;&#20102;&#35266;&#24515;&#26029;&#24565;&#36825;&#25226;&#21033;&#21073;&#65292;&#26025;&#24320;&#20102;&#24605;&#32500;&#19981;&#26029;&#32544;&#32469;&#24418;&#25104;&#30340;&#32467;&#65281;&#30495;&#27491;&#30340;&#31572;&#26696;&#26159;&#20160;&#20040;&#65311;&#23601;&#26159;&#26029;&#38500;&#19968;&#20999;&#24565;&#22836;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#65281;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#22238;&#23478;&#65281;&#26025;&#26029;&#36335;&#19978;&#30340;&#33606;&#26840;&#8212;&#8212;&#24565;&#22836;&#65292;&#24773;&#32490;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
