<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#36828;&#31163;&#40644;&#28304;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36828;&#31163;&#40644;&#28304;&#21644;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p></p>
<p>&#30495;&#27491;&#20570;&#21040;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#19981;&#23384;&#19968;&#24352;&#40644;&#22270;&#12289;&#19968;&#20010;&#40644;&#29255;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21518;&#36824;&#33293;&#19981;&#24471;&#21024;&#38500;&#33258;&#24049;&#30340;&#19981;&#33391;&#36164;&#28304;&#65292;&#36825;&#24590;&#20040;&#34892;&#21602;&#65311;&#35201;&#26377;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#65292;&#40644;&#22270;&#21644;&#40644;&#29255;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#65292;&#19968;&#23450;&#35201;&#19979;&#29408;&#24515;&#21024;&#38500;&#65292;&#21024;&#20809;&#21024;&#20928;&#65292;&#19968;&#20010;&#19981;&#30041;&#65281;&#19981;&#31649;&#20320;&#26377;&#22810;&#23569;G&#30340;&#40644;&#29255;&#65292;&#20960;&#30334;G&#25110;&#32773;&#20960;&#20010;T&#65292;&#37117;&#35201;&#22362;&#20915;&#21024;&#25481;&#65292;&#25343;&#20986;&#19982;&#37034;&#28139;&#29983;&#27963;&#24443;&#24213;&#20915;&#35010;&#30340;&#27668;&#21183;&#65292;&#21024;&#25481;&#65281;&#21024;&#25481;&#65281;&#65281;&#20840;&#37096;&#21024;&#25481;&#65281;&#65281;&#65281;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65281;&#25106;&#33394;&#30340;&#20915;&#24515;&#26356;&#22362;&#20915;&#19968;&#20123;&#65281;&#25105;&#27604;&#36739;&#27427;&#36175;&#30340;&#22235;&#20010;&#23383;&#23601;&#26159;&#65306;&#27515;&#22320;&#21017;&#25112;&#65281;&#38519;&#20837;&#27515;&#22320;&#27809;&#26377;&#36864;&#36335;&#20102;&#65292;&#23601;&#20250;&#36827;&#20837;&#30772;&#37340;&#27785;&#33311;&#12289;&#20197;&#19968;&#25932;&#21313;&#12289;&#25340;&#27515;&#20316;&#25112;&#30340;&#29366;&#24577;&#12290;&#21024;&#20809;&#19968;&#20999;&#23601;&#26159;&#22312;&#30772;&#37340;&#27785;&#33311;&#65292;&#25343;&#20986;&#22823;&#24178;&#19968;&#22330;&#30340;&#26550;&#21183;&#65292;&#26432;&#20986;&#37325;&#22260;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#22823;&#21128;&#22823;&#30733;&#22823;&#26432;&#65292;&#20992;&#20809;&#38378;&#32768;&#65292;&#34880;&#32905;&#27178;&#39134;&#65292;&#26432;&#22768;&#38663;&#22825;&#65292;&#33521;&#21191;&#26432;&#25932;&#30340;&#33521;&#38596;&#65292;&#39037;&#24378;&#30340;&#26007;&#24535;&#65292;&#34880;&#25112;&#30340;&#24754;&#22766;&#65281;&#8220;&#20961;&#23432;&#22478;&#23558;&#22763;&#65292;&#24517;&#33521;&#21191;&#26432;&#25932;&#65292;&#25112;&#31471;&#19968;&#24320;&#65292;&#21363;&#20026;&#27515;&#25112;&#20043;&#26102;&#65281;&#8221;&#22914;&#26524;&#26377;&#30879;&#29255;&#25110;&#32773;&#40644;&#20070;&#65292;&#20063;&#35201;&#31435;&#21051;&#38144;&#27585;&#65292;&#32477;&#23545;&#19981;&#33021;&#30041;&#22312;&#36523;&#36793;&#12290;&#24179;&#26102;&#19978;&#32593;&#19981;&#30475;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#23613;&#37327;&#19981;&#35201;&#22312;&#24202;&#19978;&#29609;&#25163;&#26426;&#65292;&#36538;&#30528;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36538;&#30528;&#29609;&#25163;&#26426;&#28982;&#21518;&#19968;&#27493;&#27493;&#27814;&#38519;&#30340;&#12290;&#23545;&#20110;&#25830;&#36793;&#22270;&#26356;&#35201;&#35686;&#24789;&#65292;&#26377;&#30340;&#26032;&#20154;&#20250;&#35273;&#24471;&#30475;&#30475;&#25830;&#36793;&#22270;&#27809;&#20107;&#65292;&#20854;&#23454;&#25830;&#36793;&#22270;&#30340;&#35825;&#24785;&#20063;&#38750;&#24120;&#21385;&#23475;&#65292;&#20063;&#24456;&#23481;&#26131;&#35753;&#20154;&#38519;&#36827;&#21435;&#65292;&#32780;&#25830;&#36793;&#26032;&#38395;&#21017;&#24448;&#24448;&#26159;&#26032;&#22855;&#21560;&#24341;&#20154;&#30340;&#26631;&#39064;&#65292;&#21560;&#24341;&#20320;&#21435;&#28857;&#20987;&#65292;&#20869;&#23481;&#20063;&#23481;&#26131;&#35753;&#20154;&#20135;&#29983;&#37034;&#24565;&#65292;&#25152;&#20197;&#35201;&#26684;&#22806;&#35686;&#24789;&#12290;&#25163;&#26426;&#19978;&#32593;&#30475;&#23567;&#35828;&#25110;&#32773;&#30475;&#26032;&#38395;&#65292;&#36825;&#20010;&#20030;&#21160;&#26263;&#21547;&#24456;&#22823;&#30340;&#21361;&#38505;&#65292;&#22240;&#20026;&#32593;&#19978;&#21040;&#22788;&#37117;&#26377;&#40644;&#38647;&#65292;&#35825;&#24785;&#30495;&#30340;&#24456;&#22810;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#20013;&#25307;&#65281;&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#36827;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#35825;&#24785;&#30340;&#20869;&#23481;&#36339;&#20986;&#26469;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#39532;&#19978;&#20851;&#25481;&#12290;&#32593;&#32476;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#20197;&#21069;&#30475;&#40644;&#36824;&#35201;&#36141;&#20080;&#30879;&#29255;&#65292;&#32780;&#29616;&#22312;&#19981;&#20986;&#23478;&#38376;&#21322;&#27493;&#23601;&#21487;&#20197;&#22312;&#32593;&#19978;&#30475;&#21040;&#22823;&#37327;&#30340;&#40644;&#29255;&#65292;&#40644;&#29255;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#31119;&#21033;&#65292;&#40644;&#29255;&#23601;&#26159;&#23475;&#20154;&#30340;&#27602;&#21697;&#65292;&#22269;&#23478;&#20063;&#22312;&#25195;&#40644;&#65292;&#40644;&#36172;&#27602;&#65292;&#40644;&#25490;&#22312;&#31532;&#19968;&#20301;&#65292;&#28139;&#31229;&#20869;&#23481;&#30340;&#33104;&#34432;&#24615;&#27604;&#27987;&#30827;&#37240;&#36824;&#24378;&#28872;&#65292;&#23545;&#24515;&#28789;&#30340;&#27602;&#21270;&#21644;&#27745;&#26579;&#26497;&#20854;&#20005;&#37325;&#12290;&#32593;&#32476;&#20063;&#26377;&#22909;&#30340;&#19968;&#38754;&#65292;&#27807;&#36890;&#30340;&#30830;&#26041;&#20415;&#20102;&#65292;&#25105;&#20204;&#20063;&#21487;&#20197;&#30475;&#21040;&#24456;&#22810;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#32838;&#21548;&#21040;&#23453;&#36149;&#30340;&#25945;&#35826;&#65292;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#21319;&#21326;&#21644;&#22549;&#33853;&#30340;&#26426;&#20250;&#23601;&#25670;&#22312;&#25105;&#20204;&#38754;&#21069;&#65292;&#23601;&#30475;&#33258;&#24049;&#22914;&#20309;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#26159;&#23398;&#29983;&#20826;&#36807;&#26469;&#30340;&#65292;&#24212;&#35813;&#30693;&#36947;&#23398;&#20064;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#32769;&#24072;&#20063;&#20250;&#21010;&#37325;&#28857;&#65292;&#20063;&#20250;&#35201;&#27714;&#35760;&#31508;&#35760;&#12290;&#23380;&#23376;&#38886;&#32534;&#19977;&#32477;&#65292;&#20026;&#35835;&#12298;&#21608;&#26131;&#12299;&#23380;&#23376;&#25226;&#20018;&#36830;&#31481;&#31616;&#30340;&#29275;&#30382;&#24102;&#23376;&#37117;&#32473;&#30952;&#26029;&#20102;&#20960;&#27425;&#65292;&#35835;&#20070;&#21220;&#22859;&#24230;&#21487;&#35265;&#19968;&#26001;&#12290;&#35760;&#24471;&#25105;&#20197;&#21069;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#26159;&#33258;&#24049;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#27599;&#27425;&#37117;&#25745;&#19981;&#36807;&#19968;&#20010;&#26376;&#65292;&#21518;&#26469;&#25105;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#36825;&#26679;&#25165;&#26377;&#20102;&#30495;&#27491;&#30340;&#31361;&#30772;&#21644;&#39134;&#36234;&#12290;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#19981;&#35328;&#32780;&#21947;&#65292;&#23398;&#20064;&#21487;&#20197;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#21487;&#20197;&#26174;&#33879;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#25152;&#35859;&#25106;&#33394;&#35273;&#24735;&#23601;&#26159;&#23545;&#25106;&#33394;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#31243;&#24230;&#65292;&#19968;&#23450;&#35201;&#20808;&#25630;&#25026;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#19987;&#19994;&#21644;&#31283;&#23450;&#12290;&#30495;&#27491;&#35835;&#25026;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#30340;&#20154;&#36208;&#39532;&#35266;&#33457;&#65292;&#33258;&#35748;&#20026;&#25026;&#20102;&#65292;&#20854;&#23454;&#26159;&#20551;&#25026;&#25110;&#32773;&#25026;&#24471;&#24456;&#27973;&#65292;&#27809;&#26377;&#28145;&#20837;&#29702;&#35299;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#39635;&#65292;&#26681;&#25454;&#25105;&#30340;&#20307;&#20250;&#65292;&#25106;&#33394;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35201;&#22810;&#35760;&#22810;&#22797;&#20064;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#25165;&#33021;&#19978;&#21435;&#65292;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#30340;&#24863;&#35273;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#31508;&#35760;&#25105;&#37117;&#30475;&#20102;&#20960;&#21313;&#36941;&#20035;&#33267;&#19978;&#30334;&#36941;&#65292;&#20381;&#28982;&#20250;&#26377;&#26032;&#30340;&#24863;&#24735;&#21644;&#25910;&#33719;&#12290;</p>
<p></p>
<p>&#26377;&#26102;&#30475;&#21040;&#19968;&#26465;&#31508;&#35760;&#20250;&#38750;&#24120;&#20852;&#22859;&#65292;&#22240;&#20026;&#39039;&#24735;&#20102;&#65292;&#20197;&#21069;&#30475;&#37027;&#26465;&#31508;&#35760;&#27809;&#22810;&#22823;&#24863;&#35273;&#65292;&#38543;&#30528;&#38405;&#21382;&#21644;&#23454;&#25112;&#20307;&#20250;&#30340;&#21152;&#28145;&#65292;&#23601;&#20250;&#31361;&#28982;&#23545;&#26576;&#26465;&#31508;&#35760;&#20135;&#29983;&#26684;&#22806;&#24378;&#28872;&#30340;&#24863;&#35273;&#65292;&#19968;&#19979;&#23601;&#24735;&#36827;&#21435;&#20102;&#65292;&#33258;&#24049;&#20063;&#33021;&#20030;&#19968;&#21453;&#19977;&#65292;&#34701;&#20250;&#36143;&#36890;&#65292;&#38750;&#24120;&#20852;&#22859;&#38750;&#24120;&#29378;&#21916;&#38750;&#24120;&#25391;&#22859;&#30340;&#20307;&#39564;&#12290;&#26377;&#26102;&#24735;&#25026;&#19968;&#20010;&#36947;&#29702;&#21487;&#20197;&#20852;&#22859;&#19968;&#25972;&#22825;&#65292;&#30456;&#20449;&#19981;&#23569;&#36164;&#28145;&#25106;&#21451;&#37117;&#26377;&#36807;&#39039;&#24735;&#30340;&#20307;&#39564;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#24320;&#31373;&#65292;&#19981;&#24320;&#31373;&#65292;&#19981;&#26126;&#29702;&#65292;&#24590;&#20040;&#20063;&#36827;&#19981;&#21435;&#65292;&#33021;&#24320;&#31373;&#65292;&#33021;&#26126;&#29702;&#65292;&#24456;&#24555;&#23601;&#33021;&#22865;&#20837;&#12290;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#24456;&#26377;&#22825;&#36171;&#65292;&#20063;&#24456;&#21220;&#22859;&#65292;&#27880;&#37325;&#23398;&#20064;&#21644;&#31215;&#32047;&#65292;&#20182;&#20204;&#30340;&#35273;&#24735;&#25552;&#21319;&#38750;&#24120;&#24555;&#65292;&#23601;&#20687;&#22352;&#30005;&#26799;&#19968;&#26679;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#27604;&#36739;&#36831;&#38045;&#65292;&#20294;&#24212;&#35813;&#30456;&#20449;&#21220;&#33021;&#34917;&#25305;&#65292;&#21482;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#36831;&#26089;&#20250;&#36814;&#26469;&#39039;&#24735;&#30340;&#12290;&#26377;&#27573;&#26102;&#38388;&#25105;&#27599;&#22825;&#37117;&#26377;&#39039;&#24735;&#65292;&#19968;&#36830;&#20018;&#30340;&#39039;&#24735;&#65292;&#23601;&#20687;&#19968;&#20010;&#20010;&#28895;&#33457;&#22312;&#22836;&#33041;&#37324;&#29190;&#28856;&#20986;&#32474;&#28866;&#30340;&#28779;&#33457;&#65292;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20986;&#29616;&#39039;&#24735;&#30340;&#29190;&#21457;&#65292;&#24735;&#36947;&#26159;&#37027;&#20040;&#20852;&#22859;&#21644;&#24555;&#20048;&#65292;&#26377;&#26102;&#25026;&#19968;&#20010;&#36947;&#29702;&#30495;&#30340;&#27604;&#36186;&#19968;&#30334;&#19975;&#36824;&#39640;&#20852;&#65292;&#37027;&#20010;&#36947;&#29702;&#19981;&#26159;&#26222;&#36890;&#30340;&#36947;&#29702;&#65292;&#26159;&#21487;&#20197;&#20027;&#23472;&#20869;&#24515;&#12289;&#38477;&#20239;&#24515;&#39764;&#12289;&#25913;&#21464;&#21629;&#36816;&#30340;&#36947;&#29702;&#65292;&#36825;&#20010;&#36947;&#29702;&#26159;&#26080;&#20215;&#30340;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23613;&#37327;&#19981;&#35201;&#20013;&#26029;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#20174;&#23398;&#20064;&#20013;&#25214;&#21040;&#20048;&#36259;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#22914;&#26524;&#24456;&#24537;&#27809;&#26102;&#38388;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20063;&#24212;&#35813;&#25380;&#26102;&#38388;&#21548;&#21548;&#25106;&#33394;&#24405;&#38899;&#25110;&#32773;&#30475;&#30475;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#23545;&#20110;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#26446;&#26124;&#38224;8&#23681;&#37027;&#24180;&#65292;&#22312;&#20840;&#24030;&#21644;&#26361;&#34224;&#38089;&#19979;&#20102;&#20004;&#30424;&#35753;&#19977;&#23376;&#30340;&#25351;&#23548;&#26827;&#65292;&#26361;&#34224;&#38089;&#36133;&#20102;&#12290;&#36825;&#26102;&#26361;&#34224;&#38089;&#23601;&#24847;&#35782;&#21040;&#36825;&#20010;&#23401;&#23376;&#26159;&#19968;&#20010;&#22825;&#25165;&#12290;&#20174;1984&#24180;&#21040;1992&#24180;&#65292;&#20849;&#26377;8&#24180;&#65292;&#22312;&#26361;&#23478;&#30340;&#37027;&#20123;&#26085;&#23376;&#65292;&#26446;&#26124;&#38224;&#27599;&#19968;&#26202;&#37117;&#22312;&#35748;&#30495;&#35835;&#26827;&#35889;&#65292;&#35835;&#32769;&#24072;&#23478;&#20013;&#30340;&#34255;&#20070;&#65292;&#30005;&#28783;&#22812;&#22812;&#37117;&#22312;&#23376;&#22812;&#25165;&#29060;&#28781;&#12290;&#26361;&#34224;&#38089;&#23478;&#20013;&#30340;&#25968;&#21315;&#20876;&#26827;&#20070;&#65292;&#26446;&#26124;&#38224;&#35835;&#20102;&#19977;&#36941;&#12290;&#26377;&#20154;&#31505;&#30528;&#23545;&#26361;&#34224;&#38089;&#35828;&#65306;&#8220;&#20320;&#23478;&#37324;&#26377;&#19968;&#20010;&#36156;&#65292;&#27599;&#22825;&#37117;&#22312;&#20599;&#20320;&#30340;&#19996;&#35199;&#12290;&#8221;&#26361;&#19968;&#31505;&#20102;&#20043;&#12290;&#26446;&#26124;&#38224;&#30340;&#29992;&#21151;&#26159;&#20986;&#21517;&#30340;&#65292;&#26446;&#26124;&#38224;&#30340;&#25104;&#21151;&#23601;&#26159;&#38752;&#20182;&#36229;&#24120;&#30340;&#29992;&#21151;&#65292;&#20182;&#30340;&#23398;&#20064;&#33021;&#21147;&#36229;&#24378;&#12290;&#35201;&#22312;&#19968;&#20010;&#39046;&#22495;&#25104;&#20026;&#39030;&#23574;&#30340;&#20154;&#29289;&#65292;&#24517;&#23450;&#35201;&#20184;&#20986;&#22823;&#37327;&#30340;&#21162;&#21147;&#21644;&#24040;&#22823;&#30340;&#25237;&#20837;&#65292;&#37027;&#20123;&#22885;&#36816;&#20896;&#20891;&#37117;&#32463;&#36807;&#33392;&#36763;&#21051;&#33510;&#30340;&#38271;&#24180;&#30340;&#31995;&#32479;&#35757;&#32451;&#12290;&#35201;&#36827;&#20837;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24517;&#39035;&#30340;&#65292;&#19981;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#26080;&#27861;&#25552;&#21319;&#65292;&#23601;&#19981;&#20250;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#36879;&#24443;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#22909;&#22810;&#20154;&#24403;&#26102;&#26159;&#25026;&#20102;&#30340;&#65292;&#20294;&#19968;&#20570;&#39064;&#30446;&#39532;&#19978;&#23601;&#19981;&#20250;&#65292;&#23601;&#20687;&#23545;&#22659;&#39532;&#19978;&#25237;&#38477;&#65292;&#24517;&#39035;&#33258;&#24049;&#32463;&#36807;&#28040;&#21270;&#19982;&#32451;&#20064;&#65292;&#30693;&#35782;&#25165;&#20250;&#26159;&#33258;&#24049;&#30340;&#65292;&#32780;&#36890;&#36807;&#33258;&#24049;&#20889;&#20986;&#30693;&#35782;&#28857;&#65292;&#19968;&#36941;&#21448;&#19968;&#36941;&#21033;&#29992;&#36825;&#20010;&#30693;&#35782;&#21435;&#23454;&#36341;&#65292;&#22810;&#37325;&#22797;&#23398;&#20064;&#65292;&#24182;&#20889;&#20986;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#25165;&#20250;&#25226;&#30693;&#35782;&#30495;&#27491;&#20869;&#21270;&#20026;&#33258;&#24049;&#30340;&#19996;&#35199;&#12290;&#8221;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#19968;&#36941;&#36941;&#30475;&#65292;&#19968;&#36941;&#36941;&#22797;&#20064;&#65292;&#20877;&#20889;&#20889;&#33258;&#24049;&#30340;&#24515;&#24471;&#12289;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25226;&#30693;&#35782;&#28857;&#30495;&#27491;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65292;&#22312;&#23454;&#25112;&#20013;&#30495;&#27491;&#20307;&#29616;&#20986;&#26469;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
