<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#33394;&#20004;&#24180;&#22810;&#30340;&#25106;&#21451;&#30340;&#20307;&#20250;&#65306;&#8220;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;&#36825;&#37324;&#31616;&#21333;&#35828;&#19979;&#65292;&#25105;&#26412;&#20154;&#29616;&#22312;&#20449;&#20315;&#65292;&#24403;&#28982;&#19981;&#21487;&#21542;&#35748;&#34892;&#21892;&#20462;&#24503;&#30340;&#23041;&#21147;&#21644;&#24110;&#21161;&#65292;&#21487;&#25105;&#26356;&#24819;&#24378;&#35843;&#30340;&#26159;&#65292;&#20809;&#38752;&#34892;&#21892;&#25552;&#21319;&#27491;&#27668;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#26377;&#36825;&#26679;&#30340;&#35823;&#35299;&#65292;&#35273;&#24471;&#27491;&#27668;&#36275;&#20102;&#23601;&#27809;&#26377;&#37034;&#24565;&#20102;&#65292;&#20197;&#20026;&#31934;&#28385;&#23601;&#19981;&#24605;&#28139;&#20102;&#65292;&#20294;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#65292;&#30495;&#27491;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#36824;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#65292;&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65292;&#26029;&#24565;&#26159;&#27491;&#34892;&#65292;&#20854;&#20182;&#30340;&#37117;&#26159;&#21161;&#34892;&#65292;&#27491;&#34892;&#21161;&#34892;&#37117;&#19981;&#33021;&#23569;&#65292;&#31163;&#20102;&#35841;&#37117;&#19981;&#34892;&#65292;&#20294;&#26368;&#35201;&#32039;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#12290;&#36825;&#26159;&#19968;&#20999;&#30340;&#26681;&#26412;&#12290;&#19981;&#23398;&#20250;&#26029;&#24565;&#65292;&#27491;&#27668;&#20877;&#36275;&#65292;&#20063;&#26377;&#39532;&#22833;&#21069;&#36420;&#30340;&#19968;&#22825;&#65292;&#26029;&#24565;&#25165;&#26159;&#26681;&#26412;&#30340;&#26681;&#26412;&#30340;&#26681;&#26412;&#65292;&#19981;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#26080;&#27861;&#29702;&#35299;&#21040;&#36825;&#19968;&#27493;&#65292;&#19981;&#26159;&#35828;&#34892;&#21892;&#19981;&#37325;&#35201;&#65292;&#24050;&#32463;&#26377;&#22826;&#22810;&#21069;&#36744;&#24378;&#35843;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#21487;&#25105;&#24471;&#24378;&#35843;&#27604;&#34892;&#21892;&#26356;&#37325;&#35201;&#30340;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#19981;&#38590;&#65292;&#20294;&#26159;&#24471;&#38752;&#21162;&#21147;&#32451;&#20064;&#25165;&#34892;&#12290;&#25105;&#20204;&#24517;&#39035;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;&#8221;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#19981;&#31649;&#34892;&#21892;&#22810;&#23569;&#24180;&#65292;&#20570;&#20102;&#22810;&#23569;&#20214;&#21892;&#20107;&#65292;&#36824;&#20250;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65306;&#37034;&#24565;&#20250;&#33258;&#21160;&#19978;&#22836;&#65281;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#30772;&#25106;&#65281;&#23454;&#36341;&#35777;&#26126;&#65292;&#20809;&#38752;&#34892;&#21892;&#26159;&#19981;&#34892;&#30340;&#65292;&#22914;&#26524;&#20809;&#38752;&#34892;&#21892;&#23601;&#21487;&#20197;&#65292;&#37027;&#20123;&#22823;&#24503;&#20063;&#19981;&#29992;&#24320;&#31034;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#23601;&#30452;&#25509;&#35753;&#22823;&#23478;&#34892;&#21892;&#65292;&#19981;&#23601;&#34892;&#20102;&#65281;&#34429;&#28982;&#34892;&#21892;&#21487;&#20197;&#22686;&#21152;&#27491;&#33021;&#37327;&#65292;&#20294;&#34892;&#21892;&#24182;&#19981;&#33021;&#35753;&#20320;&#19968;&#20010;&#37034;&#24565;&#19981;&#36215;&#65292;&#26082;&#28982;&#37034;&#24565;&#20250;&#36215;&#65292;&#23601;&#24517;&#39035;&#20570;&#22909;&#26029;&#24565;&#65292;&#21542;&#21017;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;&#25105;&#25106;&#33394;&#20462;&#21892;&#20061;&#24180;&#22810;&#65292;&#37034;&#24565;&#36824;&#26159;&#20250;&#19978;&#22836;&#30340;&#65292;&#22914;&#26524;&#25105;&#19981;&#20570;&#22909;&#26029;&#24565;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#65281;&#34892;&#21892;&#30340;&#30830;&#37325;&#35201;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#24378;&#35843;&#34892;&#21892;&#31215;&#24503;&#65292;&#20294;&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65281;&#23454;&#25112;&#24046;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#28165;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20462;&#24515;&#35776;&#8212;&#8212;&#21315;&#37329;&#19981;&#25442;&#30340;&#37329;&#21475;&#35776;&#12305;</p>
<p></p>
<p>&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#33324;&#33509;&#33457;&#12299;&#65306;&#8220;&#21315;&#19975;&#20010;&#20462;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#65292;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;&#8221;</p>
<p></p>
<p>&#26029;&#24565;&#21475;&#35776;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8220;&#35273;&#8221;&#65292;&#36825;&#26159;&#26368;&#31934;&#39635;&#30340;&#19968;&#20010;&#23383;&#12290;&#21442;&#36879;&#36825;&#20010;&#23383;&#65292;&#32451;&#20064;&#35273;&#23519;&#65292;&#23601;&#33021;&#20027;&#23472;&#20869;&#24515;&#12290;&#35273;&#23519;&#27704;&#36828;&#26159;&#31532;&#19968;&#27493;&#65292;&#31532;&#19968;&#27493;&#24378;&#65292;&#30452;&#25509;&#23601;&#21487;&#20197;&#28040;&#28781;&#24565;&#22836;&#12290;&#19981;&#31649;&#26159;&#24565;&#20315;&#25345;&#21650;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#37117;&#26159;&#20197;&#35266;&#24515;&#20026;&#21069;&#25552;&#30340;&#65292;&#27604;&#22914;&#19968;&#20010;&#37034;&#24565;&#26469;&#20102;&#65292;&#21457;&#29616;&#23427;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#65292;&#21069;&#25552;&#23601;&#26159;&#21457;&#29616;&#23427;&#26469;&#20102;&#65292;&#36825;&#23601;&#26159;&#22312;&#35266;&#24515;&#65292;&#22312;&#35273;&#23519;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#21191;&#29467;&#26029;&#24565;&#12305;</p>
<p></p>
<p>&#19968;&#20301;&#36164;&#28145;&#25106;&#21451;&#20889;&#36947;&#65306;&#8220;&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#38656;&#35201;&#30340;&#26159;&#22823;&#21191;&#29467;&#12289;&#22823;&#20915;&#24515;&#12289;&#22823;&#39748;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24378;&#30828;&#65292;&#20992;&#20992;&#35265;&#34880;&#65292;&#25954;&#20110;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;&#8221;&#8220;&#24517;&#39035;&#37325;&#35270;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#32456;&#30340;&#20307;&#29616;&#36824;&#26159;&#23454;&#25112;&#30340;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#36164;&#28145;&#25106;&#21451;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#20182;&#36825;&#20004;&#21477;&#20889;&#24471;&#24456;&#32473;&#21147;&#65292;&#26029;&#24565;&#26159;&#35201;&#21191;&#29467;&#65292;&#26159;&#35201;&#26377;&#20915;&#24515;&#65292;&#26377;&#20102;&#20915;&#24515;&#65292;&#25165;&#32943;&#29408;&#26029;&#65281;&#32570;&#23569;&#20915;&#24515;&#65292;&#24517;&#28982;&#29369;&#35947;&#65292;&#29978;&#33267;&#36138;&#24651;&#65292;&#19981;&#32943;&#26029;&#65281;&#26029;&#24565;&#37027;&#19968;&#19979;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24555;&#12289;&#22815;&#24378;&#30828;&#65281;&#19981;&#31649;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#23601;&#30475;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#32943;&#23450;&#30772;&#25106;&#65281;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#24517;&#28982;&#34987;&#24515;&#39764;&#22900;&#24441;&#65281;&#23041;&#21147;&#26159;&#20160;&#20040;&#65311;&#19968;&#19979;&#23601;&#25630;&#23450;&#65281;&#37027;&#19968;&#19979;&#65292;&#21547;&#30528;&#24456;&#22810;&#19996;&#35199;&#65292;&#26159;&#21315;&#38180;&#30334;&#28860;&#30340;&#20135;&#29289;&#65292;&#31616;&#27905;&#30340;&#32972;&#21518;&#65292;&#26159;&#26080;&#25968;&#27425;&#30340;&#32451;&#20064;&#65292;&#20063;&#26159;&#32508;&#21512;&#35273;&#24735;&#30340;&#20307;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#21051;&#24847;&#32451;&#20064;&#30340;&#37325;&#35201;&#24615;&#12305;</p>
<p></p>
<p>&#12298;&#21051;&#24847;&#32451;&#20064;&#12299;&#36825;&#26412;&#20070;&#37324;&#38754;&#26377;&#21477;&#33879;&#21517;&#30340;&#35805;&#65306;&#8220;&#20174;&#26032;&#25163;&#21040;&#22823;&#24072;&#65292;&#20320;&#38656;&#35201;&#21051;&#24847;&#32451;&#20064;&#65281;&#8221;&#36890;&#36807;&#21051;&#24847;&#32451;&#20064;&#65292;&#20320;&#20063;&#21487;&#20197;&#25104;&#20026;&#26576;&#39046;&#22495;&#30340;&#39640;&#25163;&#12290;&#27604;&#22914;NBA&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#19977;&#20998;&#23556;&#25163;&#20043;&#19968;&#38647;&#183;&#38463;&#20262;&#65292;&#24403;&#21035;&#20154;&#32673;&#24917;&#19978;&#24093;&#36176;&#32473;&#20182;&#36825;&#20010;&#22825;&#36171;&#30340;&#26102;&#20505;&#65292;&#20182;&#21364;&#24456;&#29983;&#27668;&#12290;&#20182;&#35828;&#65306;&#8220;&#19981;&#35201;&#20302;&#20272;&#25105;&#27599;&#22825;&#20184;&#20986;&#30340;&#24040;&#22823;&#21162;&#21147;&#65292;&#19981;&#26159;&#19968;&#22825;&#20004;&#22825;&#65292;&#26159;&#27599;&#19968;&#22825;&#65281;&#8221;&#22885;&#36816;&#20896;&#20891;&#37117;&#22312;&#21051;&#24847;&#32451;&#20064;&#65292;&#29978;&#33267;&#33410;&#20551;&#26085;&#37117;&#19981;&#20241;&#24687;&#65292;&#36824;&#22312;&#21162;&#21147;&#35757;&#32451;&#65292;&#20182;&#20204;&#30340;&#35757;&#32451;&#31185;&#23398;&#12289;&#19987;&#19994;&#32780;&#31995;&#32479;&#12290;&#20320;&#21644;&#39640;&#25163;&#30340;&#36317;&#31163;&#65292;&#20840;&#22312;&#21051;&#24847;&#20004;&#23383;&#65292;&#39640;&#25163;&#20250;&#21051;&#24847;&#23398;&#20064;&#12289;&#21051;&#24847;&#32451;&#20064;&#12289;&#21051;&#24847;&#24635;&#32467;&#12289;&#21051;&#24847;&#21453;&#30465;&#12289;&#21051;&#24847;&#23436;&#21892;&#33258;&#24049;&#12290;&#20219;&#20309;&#19968;&#20010;&#39046;&#22495;&#65292;&#35201;&#24819;&#21462;&#24471;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#21051;&#24847;&#32451;&#20064;&#65292;&#24517;&#39035;&#35201;&#21162;&#21147;&#20184;&#20986;&#12290;&#25106;&#33394;&#39640;&#25163;&#37117;&#26377;&#21051;&#24847;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24819;&#22312;&#20219;&#20309;&#39046;&#22495;&#21462;&#24471;&#25104;&#23601;&#65292;&#37117;&#31163;&#19981;&#24320;&#26377;&#25928;&#30340;&#26041;&#27861;&#21644;&#22823;&#37327;&#30340;&#21051;&#24847;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#26377;&#27425;&#33487;&#28851;&#28155;&#21644;&#20598;&#20687;&#20052;&#20025;&#19968;&#36215;&#21442;&#21152;&#32784;&#20811;&#30340;&#27963;&#21160;&#65292;&#27963;&#21160;&#24320;&#22987;&#21069;&#65292;&#20182;&#36824;&#21040;&#37202;&#24215;&#20581;&#36523;&#25151;&#65292;&#32451;&#20102;&#20250;&#24930;&#36305;&#12290;&#21518;&#26469;&#20052;&#20025;&#30693;&#36947;&#20102;&#65292;&#20146;&#21475;&#23545;&#33487;&#28851;&#28155;&#35828;&#65306;&#8220;&#29616;&#22312;&#30340;&#20320;&#23601;&#26159;&#24403;&#24180;&#30340;&#25105;&#12290;&#8221;&#30495;&#27491;&#30340;&#25104;&#21151;&#32773;&#37117;&#22312;&#21051;&#24847;&#32451;&#20064;&#65281;&#37117;&#26497;&#20854;&#27880;&#37325;&#21051;&#24847;&#32451;&#20064;&#65281;&#37117;&#26159;&#30495;&#27491;&#30340;&#32451;&#23478;&#23376;&#65281;</p>
<p></p>
<p>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#21051;&#24847;&#21644;&#25191;&#33879;&#24182;&#27809;&#26377;&#38169;&#65292;&#27809;&#26377;&#21051;&#24847;&#32451;&#20064;&#65292;&#27809;&#26377;&#25191;&#33879;&#30340;&#25237;&#20837;&#65292;&#24456;&#38590;&#21462;&#24471;&#25104;&#23601;&#65292;&#22823;&#23478;&#30475;&#30475;&#37027;&#20123;&#25104;&#21151;&#20154;&#22763;&#23601;&#30693;&#36947;&#20102;&#65292;&#20182;&#20204;&#23545;&#25104;&#21151;&#24456;&#25191;&#33879;&#65292;&#21162;&#21147;&#22859;&#26007;&#65292;&#28212;&#26395;&#25104;&#23601;&#19968;&#30058;&#22823;&#20107;&#19994;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65306;&#8220;&#25191;&#33879;&#26159;&#25104;&#21151;&#30340;&#19968;&#31181;&#32032;&#36136;&#12290;&#8221;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#37027;&#20315;&#27861;&#20026;&#20160;&#20040;&#35762;&#19981;&#35201;&#25191;&#33879;&#65292;&#25152;&#35859;&#19981;&#35201;&#25191;&#33879;&#26159;&#20869;&#24515;&#19981;&#35201;&#25191;&#33879;&#65292;&#20294;&#26159;&#20107;&#24773;&#36824;&#26159;&#35201;&#23613;&#21147;&#32780;&#20026;&#65292;&#20570;&#23436;&#20102;&#23601;&#25918;&#19979;&#12290;&#19981;&#33021;&#35823;&#35299;&#19981;&#35201;&#25191;&#33879;&#65292;&#20197;&#20026;&#19981;&#35201;&#25191;&#33879;&#23601;&#19981;&#35201;&#21435;&#34892;&#21892;&#20102;&#65292;&#19981;&#35201;&#24565;&#20315;&#25345;&#21650;&#65292;&#20063;&#19981;&#35201;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#36825;&#26679;&#20250;&#36208;&#20559;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26368;&#39640;&#27573;&#20301;&#12305;</p>
<p></p>
<p>&#26368;&#39640;&#27573;&#20301;&#23601;&#26159;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65281;&#19968;&#35273;&#21363;&#31354;&#65281;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p></p>
<p>&#24403;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#32451;&#21040;&#20102;&#24456;&#39640;&#30340;&#23618;&#27425;&#65292;&#20854;&#23454;&#36824;&#33021;&#32487;&#32493;&#25552;&#39640;&#65292;&#23601;&#20687;&#36305;&#36827;&#20102;&#21313;&#31186;&#65292;&#36824;&#33021;&#32487;&#32493;&#25552;&#39640;&#19968;&#26679;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#26029;&#31934;&#36827;&#12289;&#19981;&#26029;&#36827;&#27493;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#19996;&#35199;&#24517;&#39035;&#32451;&#21040;&#65292;&#25165;&#33021;&#30495;&#27491;&#26126;&#30333;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#25026;&#24471;&#24456;&#27973;&#65292;&#21482;&#26377;&#22312;&#19981;&#26029;&#32451;&#20064;&#30340;&#20307;&#20250;&#20013;&#65292;&#20320;&#25165;&#33021;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#39640;&#20154;&#21487;&#20197;&#25351;&#28857;&#20320;&#65292;&#20294;&#19981;&#33021;&#20195;&#26367;&#20320;&#65292;&#35841;&#32451;&#35841;&#24471;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20445;&#25345;&#35686;&#24789;&#32780;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#20999;&#24524;&#36807;&#20110;&#32039;&#24352;&#65292;&#23601;&#20687;&#36807;&#39532;&#36335;&#26102;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#35201;&#33258;&#28982;&#65292;&#20294;&#26159;&#21364;&#35686;&#24789;&#30528;&#65292;&#20063;&#20687;&#24320;&#36710;&#19968;&#26679;&#65292;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#12290;&#22914;&#26524;&#36807;&#20110;&#32039;&#24352;&#65292;&#24517;&#28982;&#20250;&#24908;&#20081;&#65292;&#20250;&#28966;&#34385;&#65292;&#20250;&#22833;&#21435;&#31456;&#27861;&#21644;&#25511;&#21046;&#65292;&#24456;&#23481;&#26131;&#20986;&#20107;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#36807;&#20110;&#32039;&#24352;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#20445;&#25345;&#36866;&#24403;&#30340;&#25918;&#26494;&#12289;&#33258;&#28982;&#21644;&#23433;&#23450;&#12290;&#30475;&#21040;&#24322;&#24615;&#24212;&#35813;&#20809;&#26126;&#30922;&#33853;&#65292;&#22823;&#22823;&#26041;&#26041;&#30340;&#65292;&#22914;&#26524;&#26377;&#37034;&#24565;&#65292;&#21450;&#26102;&#26029;&#38500;&#21363;&#21487;&#65292;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#20063;&#19981;&#35201;&#36208;&#26497;&#31471;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#36991;&#20813;&#36208;&#26497;&#31471;&#65292;&#20869;&#24515;&#35201;&#31077;&#21644;&#31283;&#23450;&#65292;&#20445;&#25345;&#24179;&#34913;&#65292;&#19981;&#33021;&#36807;&#20110;&#32039;&#24352;&#65292;&#36991;&#20813;&#20986;&#29616;&#24378;&#36843;&#21644;&#36208;&#26497;&#31471;&#65292;&#33258;&#24049;&#35201;&#21892;&#20110;&#35843;&#25972;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/040.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/042.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
