<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#26029;&#24565;&#19968;&#25226;&#20992;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#19968;&#25226;&#20992;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#36335;&#26159;&#29992;&#26029;&#24565;&#30340;&#20992;&#30733;&#20986;&#26469;&#30340;&#65281;&#36825;&#26159;&#25105;&#25106;&#33394;&#20061;&#24180;&#22810;&#30340;&#28145;&#21051;&#20307;&#20250;&#65292;&#21018;&#24320;&#22987;&#20960;&#24180;&#27809;&#37027;&#20040;&#28145;&#30340;&#23454;&#25112;&#20307;&#20250;&#65292;&#32463;&#36807;&#36825;&#20061;&#24180;&#65292;&#32463;&#21382;&#20102;&#37027;&#20040;&#22810;&#27425;&#30340;&#23454;&#25112;&#65292;&#25105;&#25165;&#24471;&#20986;&#20102;&#36825;&#20040;&#19968;&#21477;&#35805;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#20809;&#30475;&#25106;&#33394;&#29702;&#35770;&#65292;&#19981;&#32451;&#20064;&#26029;&#24565;&#65292;&#23601;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#12290;&#8221;&#30340;&#30830;&#26159;&#36825;&#26679;&#30340;&#65292;&#26029;&#24565;&#36825;&#25226;&#20992;&#24179;&#26102;&#23601;&#35201;&#30952;&#38155;&#21033;&#20102;&#65292;&#21040;&#26102;&#23454;&#25112;&#26102;&#25165;&#33021;&#24555;&#22914;&#38378;&#30005;&#65292;&#21066;&#24565;&#22914;&#27877;&#65281;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#29420;&#22788;&#26102;&#24515;&#39764;&#19968;&#20986;&#26469;&#65292;&#25105;&#31435;&#39532;&#32564;&#26800;&#25237;&#38477;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#35753;&#25105;&#24819;&#36215;&#20102;&#33258;&#24049;&#30340;&#26366;&#32463;&#65292;&#20063;&#21644;&#20182;&#19968;&#26679;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#19968;&#26469;&#65292;&#39532;&#19978;&#22446;&#25481;&#65292;&#37027;&#26102;&#25105;&#26159;&#33756;&#40479;&#65292;&#29616;&#22312;&#25105;&#24378;&#22823;&#20102;&#65292;&#19981;&#20250;&#20877;&#35753;&#24515;&#39764;&#24471;&#36894;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#21733;&#65292;&#33258;&#20174;&#25105;&#23398;&#20250;&#35273;&#23519;&#26029;&#24565;&#65292;&#25105;&#24050;&#32463;&#36731;&#26494;&#25106;&#20102;200&#22810;&#22825;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#35273;&#23519;&#26029;&#24565;&#24182;&#19981;&#38590;&#65292;&#20851;&#38190;&#26159;&#35748;&#30495;&#30740;&#35835;&#25991;&#31456;&#65292;&#27491;&#30830;&#29702;&#35299;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#31639;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#27627;&#26080;&#30097;&#38382;&#65292;&#25106;&#33394;&#21482;&#26377;&#19968;&#20010;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#26029;&#24565;&#24378;&#22823;&#20102;&#65292;&#25106;&#33394;&#23601;&#33021;&#22815;&#31616;&#21333;&#26080;&#25968;&#20493;&#65281;&#22823;&#23478;&#21487;&#20197;&#22238;&#24819;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#26412;&#26469;&#22909;&#22909;&#30340;&#65292;&#32467;&#26524;&#19968;&#24133;&#22270;&#20687;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#26469;&#34989;&#65292;&#20043;&#21518;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#37034;&#24565;&#25915;&#20987;&#65292;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#37034;&#28139;&#22238;&#24518;&#36890;&#36890;&#20882;&#19978;&#26469;&#20102;&#65292;&#34429;&#28982;&#26497;&#21147;&#25269;&#25239;&#65292;&#20294;&#36824;&#26159;&#26377;&#19968;&#31181;&#24378;&#22823;&#30340;&#30772;&#25106;&#30340;&#20914;&#21160;&#35753;&#20320;&#22833;&#21435;&#20102;&#29702;&#26234;&#65292;&#33267;&#23569;&#25105;&#22312;&#27599;&#22825;&#22362;&#25345;&#32972;&#35829;500&#36941;&#26029;&#24565;&#21475;&#35776;&#20043;&#21069;&#26159;&#19968;&#30452;&#22312;&#37325;&#22797;&#36825;&#26679;&#30340;&#27969;&#31243;&#30340;&#12290;&#20294;&#24403;&#25105;&#35748;&#35782;&#21040;&#8220;&#35273;&#24735;&#23436;&#21892;&#12289;&#26029;&#24565;&#24378;&#22823;&#23601;&#19981;&#20250;&#30772;&#25106;&#8221;&#36825;&#20010;&#36947;&#29702;&#21518;&#65292;&#25105;&#24320;&#22987;&#22362;&#25345;&#27599;&#22825;&#23398;&#20064;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20854;&#20182;&#26102;&#20505;&#20063;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#65292;&#36825;&#25165;&#25104;&#21151;&#31361;&#30772;&#24618;&#22280;&#65292;&#36523;&#20307;&#20877;&#27425;&#20805;&#28385;&#20102;&#21147;&#37327;&#12290;&#22240;&#20026;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#38203;&#28860;&#20986;&#20102;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#25105;&#33021;&#22815;&#22312;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#24708;&#28982;&#20986;&#29616;&#30340;&#37034;&#24565;&#65292;&#22312;&#21457;&#29616;&#23427;&#20043;&#21518;&#65292;&#23427;&#20415;&#34987;&#28608;&#20809;&#28846;&#33324;&#30340;&#35273;&#23519;&#21147;&#36720;&#24471;&#31881;&#30862;&#65292;&#23436;&#20840;&#19981;&#20250;&#26377;&#30772;&#25106;&#30340;&#20914;&#21160;&#20102;&#12290;&#35266;&#24515;&#26029;&#24565;&#25165;&#26159;&#26680;&#24515;&#65292;&#22806;&#22312;&#30340;&#20462;&#36523;&#20063;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#35266;&#24515;&#26029;&#24565;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#35831;&#19968;&#23450;&#35201;&#30456;&#20449;&#25105;&#65292;&#25343;&#20986;&#21322;&#20010;&#22810;&#23567;&#26102;&#32972;&#19978;500&#36941;&#65292;&#24403;&#20320;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20250;&#26029;&#24565;&#30340;&#25106;&#33394;&#31616;&#21333;&#24471;&#22810;&#20102;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#24403;&#20320;&#25226;&#21069;&#36744;&#30340;&#25945;&#35826;&#24443;&#24213;&#33853;&#23454;&#20102;&#65292;&#25106;&#33394;&#19981;&#21487;&#33021;&#19981;&#25104;&#21151;&#12290;&#20804;&#24351;&#20204;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30495;&#27491;&#21435;&#32451;&#20102;&#65292;&#20182;&#30340;&#36825;&#27573;&#21453;&#39304;&#24456;&#22909;&#65292;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25106;&#33394;&#30495;&#30340;&#20250;&#21464;&#24471;&#31616;&#21333;&#24456;&#22810;&#65292;&#24819;&#24819;&#27599;&#27425;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#23601;&#26159;&#22240;&#20026;&#26029;&#24565;&#27809;&#20570;&#22909;&#65292;&#23548;&#33268;&#34987;&#25915;&#30772;&#65292;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#22240;&#20026;&#37027;&#26102;&#19981;&#20250;&#26029;&#24565;&#65292;&#34429;&#28982;&#26497;&#21147;&#25269;&#25239;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#24448;&#24448;&#31245;&#24494;&#19968;&#25269;&#25239;&#23601;&#19981;&#34892;&#20102;&#65292;&#31245;&#24494;&#19968;&#25269;&#25239;&#23601;&#34987;&#25915;&#30772;&#20102;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#20301;&#25106;&#21451;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#36825;&#25165;&#31361;&#30772;&#24618;&#22280;&#12290;&#35273;&#23519;&#21147;&#24378;&#22823;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#23427;&#26080;&#27861;&#22900;&#24441;&#20320;&#20102;&#12290;&#24403;&#20320;&#30495;&#27491;&#21435;&#32451;&#65292;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#21040;&#26102;&#25106;&#33394;&#24517;&#28982;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#26029;&#24565;&#21475;&#35776;&#23454;&#22312;&#36807;&#20110;&#24378;&#22823;&#65292;&#22312;&#36807;&#21435;&#30340;3&#24180;&#37324;&#65292;&#25105;&#22833;&#36133;&#20102;&#26080;&#25968;&#27425;&#65292;&#26080;&#25968;&#27425;&#31435;&#19979;&#38596;&#24515;&#65292;&#26080;&#25968;&#27425;&#33258;&#24049;&#32437;&#23481;&#33258;&#24049;&#65292;&#36523;&#20307;&#29366;&#24577;&#19968;&#30452;&#22788;&#20110;&#20302;&#35895;&#12290;&#30452;&#21040;&#20170;&#22825;&#65292;&#25105;&#25165;&#24573;&#28982;&#37266;&#24735;&#65292;&#20307;&#20250;&#21040;&#26029;&#24565;&#21475;&#35776;&#30340;&#24378;&#22823;&#23041;&#21147;&#12290;&#22312;&#20043;&#21069;&#30340;&#19977;&#24180;&#37324;&#65292;&#25105;&#34429;&#19981;&#26159;&#22312;&#24378;&#25106;&#65292;&#20294;&#26159;&#21364;&#23454;&#22312;&#31639;&#19981;&#19978;&#35748;&#30495;&#12290;&#22238;&#39318;&#26080;&#25968;&#20010;&#26085;&#22812;&#65292;&#25105;&#31455;&#28982;&#25214;&#19981;&#20986;&#19968;&#22825;&#25105;&#30340;&#26029;&#24565;&#21475;&#35776;&#24565;&#36807;&#20116;&#30334;&#36941;&#20197;&#19978;&#12290;&#25105;&#19968;&#30452;&#24456;&#28040;&#27785;&#65292;&#35748;&#20026;&#26029;&#24565;&#21475;&#35776;&#20063;&#23601;&#37027;&#26679;&#65292;&#24515;&#39764;&#26469;&#20102;&#19968;&#28857;&#29992;&#37117;&#27809;&#26377;&#12290;&#20294;&#26159;&#25105;&#38169;&#20102;&#65292;&#26152;&#22825;&#65292;&#25105;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#24565;&#22815;500&#36941;&#25165;&#30561;&#35273;&#65292;&#24182;&#19988;&#25343;&#30528;&#35745;&#25968;&#22120;&#35745;&#31639;&#30528;&#12290;&#32780;&#19988;&#36538;&#19979;&#21448;&#24565;&#20102;&#20960;&#21313;&#36941;&#65292;&#37027;&#26159;&#25105;&#25106;&#33394;&#20197;&#26469;&#32451;&#20064;&#26029;&#24565;&#26368;&#22810;&#30340;&#19968;&#22825;&#12290;&#32467;&#26524;&#65292;&#20170;&#22825;&#26089;&#19978;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#12290;&#27442;&#26395;&#19982;&#20197;&#24448;&#19968;&#26679;&#24708;&#26080;&#22768;&#24687;&#22320;&#34989;&#26469;&#65292;&#28982;&#21518;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#12290;&#36825;&#20010;&#26102;&#20505;&#24515;&#39764;&#26159;&#35201;&#24578;&#24703;&#25105;&#21435;&#30475;&#40644;&#30340;&#65292;&#20197;&#24448;&#30340;&#25105;&#37117;&#35201;&#25379;&#25166;&#19968;&#19979;&#25165;&#33021;&#31163;&#24320;&#24202;&#12290;&#22914;&#26524;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#35805;&#65292;&#30452;&#25509;&#23601;&#22833;&#36133;&#20102;&#12290;&#20294;&#26159;&#20170;&#22825;&#65292;&#22855;&#36857;&#21457;&#29983;&#20102;&#12290;&#24403;&#24515;&#39764;&#23545;&#25105;&#35828;&#21040;&#65306;&#8220;&#35201;&#19981;&#28982;&#30475;&#30475;&#21543;&#8221;&#65292;&#23427;&#21018;&#35828;&#21040;&#31532;&#20108;&#20010;&#30475;&#23383;&#65292;&#30636;&#38388;&#26029;&#24565;&#21475;&#35776;&#23601;&#33258;&#24049;&#28044;&#20102;&#19978;&#26469;&#65292;&#30636;&#26432;&#24515;&#39764;&#12290;&#26681;&#26412;&#19981;&#38656;&#35201;&#25379;&#25166;&#65292;&#20063;&#19981;&#38590;&#21463;&#12290;&#36825;&#30495;&#30340;&#26159;&#22826;&#31070;&#22855;&#20102;&#65292;&#20165;&#20165;&#26159;&#31532;&#19968;&#27425;&#24565;&#35829;&#36798;&#21040;500&#27425;&#24038;&#21491;&#65292;&#21475;&#35776;&#30340;&#21147;&#37327;&#24050;&#32463;&#21021;&#35265;&#23041;&#21147;&#12290;&#21487;&#20197;&#24819;&#35937;&#65292;&#22914;&#26524;&#25105;&#22362;&#25345;&#27599;&#22825;&#37117;500&#36941;&#65292;&#38271;&#27492;&#20197;&#24448;&#65292;&#37027;&#24515;&#39764;&#21487;&#33021;&#26681;&#26412;&#23601;&#19981;&#26159;&#25105;&#30340;&#23545;&#25163;&#20102;&#12290;&#19968;&#30452;&#22256;&#25200;&#25105;&#30340;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#38590;&#39064;&#65292;&#24847;&#28139;&#21644;&#34987;&#24578;&#24703;&#65292;&#31455;&#28982;&#23601;&#36825;&#26679;&#34987;&#25105;&#21457;&#29616;&#20102;&#30772;&#35299;&#30340;&#27861;&#38376;&#12290;&#21407;&#26469;&#26041;&#27861;&#19968;&#30452;&#37117;&#22312;&#65292;&#26089;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25165;&#26377;&#20960;&#21313;&#23395;&#26102;&#65292;&#23427;&#23601;&#24050;&#32463;&#22312;&#20102;&#65292;&#32780;&#25105;&#29087;&#35270;&#26080;&#30585;&#65292;&#20174;&#26469;&#27809;&#26377;&#8220;&#21457;&#29616;&#8221;&#23427;&#12290;&#25106;&#21451;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#20102;&#65292;&#29616;&#22312;&#25105;&#20877;&#27425;&#21521;&#22823;&#23478;&#25512;&#33616;&#21644;&#24378;&#35843;&#65292;&#27599;&#22825;&#19968;&#23450;&#35201;&#35829;&#24565;500&#36941;&#24038;&#21491;&#30340;&#25106;&#33394;&#21475;&#35776;&#12290;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#29467;&#32451;&#23427;&#65292;&#29467;&#32451;&#22522;&#26412;&#21151;&#65292;&#23601;&#26159;&#21508;&#20301;&#25106;&#21451;&#31361;&#30772;&#24618;&#22280;&#30340;&#31192;&#35776;&#65281;&#19977;&#24180;&#26469;&#65292;&#25105;&#32456;&#20110;&#31532;&#19968;&#27425;&#20307;&#20250;&#21040;&#30636;&#26432;&#24578;&#24703;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#33258;&#24049;&#32456;&#20110;&#21487;&#20197;&#20877;&#21521;&#21069;&#36808;&#19968;&#27493;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#21453;&#39304;&#20063;&#38750;&#24120;&#22909;&#65292;&#25106;&#33394;3&#24180;&#19968;&#30452;&#27809;&#25104;&#21151;&#65292;&#20026;&#20160;&#20040;&#65311;&#27809;&#26377;&#25191;&#34892;&#21644;&#33853;&#23454;&#65292;&#19968;&#20999;&#37117;&#31561;&#20110;&#38646;&#12290;&#30456;&#23545;&#20110;&#24565;&#20315;&#25345;&#21650;&#21160;&#36740;&#20960;&#21315;&#19978;&#19975;&#30340;&#25968;&#37327;&#65292;&#26029;&#24565;&#21475;&#35776;500&#36941;&#24050;&#32463;&#31639;&#23569;&#30340;&#20102;&#65292;&#20294;&#20063;&#26159;&#35201;&#22362;&#25345;&#21435;&#33853;&#23454;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#65292;&#27880;&#37325;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#36825;&#26679;&#25165;&#33021;&#20986;&#26029;&#21147;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#33258;&#24049;&#19977;&#24180;&#31455;&#28982;&#25214;&#19981;&#20986;&#19968;&#22825;&#32451;&#20064;&#21475;&#35776;&#20116;&#30334;&#36941;&#20197;&#19978;&#30340;&#65292;&#36825;&#26679;&#32943;&#23450;&#26159;&#23649;&#25106;&#23649;&#36133;&#12290;&#22823;&#23478;&#24212;&#35813;&#37117;&#30693;&#36947;&#20581;&#36523;&#65292;&#21482;&#26377;&#22362;&#25345;&#32451;&#20064;&#65292;&#32908;&#32905;&#25165;&#33021;&#38271;&#22823;&#65292;&#21147;&#37327;&#25165;&#33021;&#25552;&#21319;&#65292;&#19981;&#32451;&#65292;&#32943;&#23450;&#19981;&#34892;&#65292;&#20851;&#38190;&#26159;&#19987;&#19994;&#31995;&#32479;&#22320;&#32451;&#20064;&#12290;&#20851;&#20110;&#26029;&#24565;&#21475;&#35776;&#65292;&#25105;&#24456;&#26089;&#23601;&#21578;&#35785;&#22823;&#23478;&#20102;&#65292;&#36825;&#20010;&#20215;&#20540;&#26080;&#37327;&#30340;&#20462;&#24515;&#35776;&#65292;&#30495;&#27491;&#21435;&#32451;&#20102;&#65292;&#20320;&#23601;&#33021;&#30693;&#36947;&#23427;&#30340;&#23041;&#21147;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#35748;&#30495;&#32451;&#20064;&#19968;&#22825;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#25928;&#26524;&#23601;&#20986;&#26469;&#20102;&#65292;&#24515;&#39764;&#24578;&#24703;&#20182;&#30475;&#40644;&#65292;&#26029;&#24565;&#21475;&#35776;&#31435;&#21051;&#23601;&#19978;&#26469;&#20102;&#65292;&#23601;&#20687;&#26465;&#20214;&#21453;&#23556;&#19968;&#26679;&#65292;&#30636;&#26432;&#24515;&#39764;&#65281;&#26152;&#22825;&#20182;&#32451;&#20064;&#30340;&#25104;&#26524;&#19968;&#19979;&#23601;&#20307;&#29616;&#20986;&#26469;&#20102;&#65292;&#20182;&#36825;&#25165;&#26126;&#30333;&#36825;&#20010;&#21475;&#35776;&#30340;&#23041;&#21147;&#65292;&#20165;&#20165;&#35748;&#30495;&#32451;&#20064;&#19968;&#22825;&#65292;&#23601;&#21021;&#35265;&#23041;&#21147;&#20102;&#65292;&#22914;&#26524;&#35748;&#30495;&#32451;&#20064;&#20960;&#20010;&#26376;&#65292;&#37027;&#20250;&#24378;&#21040;&#20309;&#31181;&#31243;&#24230;&#65281;&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#19981;&#32451;&#23601;&#24378;&#19981;&#36215;&#26469;&#65292;&#19968;&#30452;&#22788;&#20110;&#24369;&#23567;&#25384;&#25171;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#19968;&#30452;&#22833;&#36133;&#65292;&#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#35748;&#30495;&#32451;&#20064;&#65292;&#22914;&#26524;&#35748;&#30495;&#32451;&#20064;&#20102;&#65292;&#32477;&#23545;&#26159;&#21478;&#22806;&#19968;&#31181;&#29366;&#24577;&#12290;&#35841;&#32451;&#35841;&#24471;&#65292;&#19981;&#32451;&#19981;&#24471;&#65281;&#19981;&#31649;&#26159;&#26029;&#24565;&#21475;&#35776;&#36824;&#26159;&#24565;&#20315;&#25345;&#21650;&#65292;&#37117;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#37117;&#35201;&#22362;&#25345;&#26085;&#35838;&#65292;&#37117;&#35201;&#24565;&#29087;&#12290;&#26377;&#30340;&#25106;&#21451;&#38382;&#65306;&#21475;&#35776;&#21644;&#20315;&#21495;&#21487;&#20197;&#19968;&#36215;&#32451;&#21527;&#65311;&#21487;&#20197;&#19987;&#25915;&#21475;&#35776;&#65292;&#20063;&#21487;&#20197;&#19987;&#38376;&#24565;&#20315;&#65292;&#20063;&#21487;&#20197;&#20998;&#28165;&#20027;&#27425;&#65292;&#27604;&#22914;&#24565;&#20315;&#20026;&#20027;&#65292;&#21475;&#35776;&#20026;&#36741;&#65292;&#25110;&#32773;&#21475;&#35776;&#20026;&#20027;&#65292;&#24565;&#20315;&#20026;&#36741;&#12290;&#33258;&#24049;&#28789;&#27963;&#23433;&#25490;&#12290;&#36825;&#20010;&#20462;&#24515;&#35776;&#30340;&#32451;&#20064;&#20215;&#20540;&#26497;&#39640;&#65292;&#24565;&#20315;&#25345;&#21650;&#20063;&#24456;&#27530;&#32988;&#65292;&#20004;&#32773;&#37117;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#21733;&#65292;&#30475;&#35265;&#20320;&#30340;&#25991;&#31456;&#31361;&#28982;&#39039;&#24735;&#20102;&#65281;&#36825;&#31181;&#39039;&#24735;&#26159;&#20043;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#65292;&#25105;&#35273;&#24471;&#36825;&#27425;&#39039;&#24735;&#26159;&#20043;&#21069;&#19981;&#26029;&#23398;&#20064;&#31215;&#32047;&#30340;&#65292;&#25105;&#32456;&#20110;&#23398;&#20250;&#20102;&#35813;&#22914;&#20309;&#26029;&#24565;&#65292;&#20043;&#21069;&#30475;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#35828;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#20110;&#26159;&#25105;&#23601;&#26426;&#26800;&#24615;&#22320;&#32972;&#65292;&#21487;&#26159;&#26029;&#24565;&#36824;&#26159;&#24456;&#36153;&#21147;&#65292;&#21518;&#26469;&#24930;&#24930;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32456;&#20110;&#26126;&#30333;&#20102;&#20854;&#20013;&#30340;&#21547;&#20041;&#65292;&#26029;&#24565;&#30830;&#23454;&#26159;&#22312;&#19981;&#26029;&#22320;&#28145;&#20837;&#29702;&#35299;&#65292;&#21152;&#19978;&#22823;&#37327;&#30340;&#29702;&#35770;&#21644;&#32451;&#20064;&#32780;&#36880;&#28176;&#24378;&#22823;&#30340;&#65292;&#25105;&#20063;&#31361;&#28982;&#26126;&#30333;&#20102;&#37027;16&#23383;&#30340;&#30495;&#27491;&#21547;&#20041;&#65292;&#29616;&#22312;&#25105;&#21487;&#20197;&#31532;&#19968;&#26102;&#38388;&#35273;&#23519;&#21040;&#24565;&#22836;&#24050;&#32463;&#19978;&#26469;&#20102;&#65292;&#29978;&#33267;&#21487;&#20197;&#39044;&#21028;&#21040;&#24565;&#22836;&#24555;&#35201;&#19978;&#26469;&#20102;&#65292;&#27604;&#22914;&#22312;&#26576;&#31181;&#22330;&#21512;&#65292;&#20363;&#22914;&#26080;&#32842;&#24773;&#32490;&#19978;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#30693;&#36947;&#37034;&#24565;&#24555;&#35201;&#19978;&#26469;&#20102;&#65292;&#20110;&#26159;&#25105;&#29305;&#21035;&#35686;&#24789;&#65292;&#24565;&#22836;&#19978;&#26469;&#30340;&#19968;&#21049;&#37027;&#65292;&#25105;&#21487;&#20197;&#27627;&#19981;&#36153;&#21147;&#22320;&#26029;&#25481;&#37034;&#24565;&#65292;&#23601;&#20687;&#22836;&#33041;&#37324;&#20160;&#20040;&#20063;&#27809;&#21457;&#29983;&#36807;&#19968;&#26679;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#27491;&#30830;&#29702;&#35299;+&#22362;&#25345;&#32451;&#20064;&#12290;&#36825;&#20004;&#28857;&#20570;&#21040;&#20102;&#65292;&#26029;&#24565;&#27700;&#24179;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;&#19981;&#26029;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#23545;&#26029;&#24565;&#30340;&#21407;&#29702;&#28145;&#20837;&#29702;&#35299;&#65292;&#22312;&#32451;&#20064;&#21644;&#23454;&#25112;&#20013;&#28145;&#20837;&#20307;&#20250;&#65292;&#36825;&#26679;&#23601;&#33021;&#36880;&#27493;&#24378;&#22823;&#36215;&#26469;&#12290;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#23616;&#38754;&#23601;&#19968;&#19979;&#36716;&#21464;&#20102;&#65292;&#21487;&#20197;&#20570;&#21040;&#38477;&#20239;&#20854;&#24515;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#21018;&#24320;&#22987;&#26029;&#24565;&#24456;&#36153;&#21147;&#65292;&#21518;&#26469;&#24378;&#22823;&#36215;&#26469;&#21518;&#65292;&#27627;&#19981;&#36153;&#21147;&#65281;&#20182;&#20570;&#21040;&#20102;&#65281;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#36798;&#21040;&#30340;&#25104;&#26524;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#32473;&#22823;&#23478;&#35828;&#19968;&#19979;&#26029;&#24565;&#23454;&#25112;&#21543;&#65292;&#26029;&#24565;&#21475;&#35776;&#25105;&#30456;&#20449;&#22823;&#23478;&#37117;&#24212;&#35813;&#24456;&#29087;&#24713;&#20102;&#65292;&#20294;&#26159;&#25105;&#20204;&#35201;&#20250;&#29992;&#65292;&#36825;&#21477;&#21475;&#35776;&#30495;&#30340;&#26159;&#26377;&#26080;&#31351;&#26080;&#23613;&#30340;&#21147;&#37327;&#65292;&#20215;&#20540;&#36830;&#22478;&#21584;&#65292;&#25105;&#24179;&#26102;&#26377;&#31354;&#23601;&#20250;&#40664;&#24565;&#25110;&#32773;&#35835;&#20986;&#26469;&#65292;&#21482;&#35201;&#26377;&#31354;&#20313;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#20250;&#33510;&#32451;&#26029;&#24565;&#65292;&#25105;&#29616;&#22312;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#32988;&#65292;&#23601;&#26159;&#24403;&#25105;&#19968;&#35760;&#35273;&#23519;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#65292;&#21482;&#26377;&#33510;&#32451;&#65292;&#36824;&#26377;&#26126;&#30333;&#36825;&#21477;&#21475;&#35776;&#30340;&#21547;&#20041;&#12290;&#25105;&#27599;&#22825;&#33510;&#32451;&#26029;&#24565;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21040;&#29616;&#22312;&#25105;&#27809;&#26029;&#36807;&#19968;&#22825;&#65292;&#21482;&#26377;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20320;&#25165;&#33021;&#19981;&#36133;&#65292;&#25105;&#30701;&#30701;&#30340;46&#22825;&#26377;&#22914;&#27492;&#30340;&#39046;&#24735;&#19982;&#25104;&#32489;&#65292;&#31163;&#19981;&#24320;&#27599;&#22825;&#30340;&#33510;&#32451;&#21644;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#12298;&#22826;&#26497;&#25331;&#35889;&#12299;&#65306;&#8220;&#34429;&#26377;&#39640;&#25480;&#65292;&#28982;&#38750;&#33258;&#24049;&#21151;&#22827;&#20037;&#32773;&#65292;&#26080;&#33021;&#36143;&#36890;&#28937;! &#8221;&#30701;&#30701;&#30340;46&#22825;&#65292;&#36825;&#20301;&#25106;&#21451;&#24050;&#32463;&#20570;&#21040;&#20102;&#19968;&#35273;&#21363;&#32988;&#65281;&#30475;&#30475;&#20182;&#23545;&#26029;&#24565;&#21475;&#35776;&#30340;&#37325;&#35270;&#65292;&#20182;&#19979;&#30340;&#21151;&#22827;&#65281;&#20854;&#23454;&#36825;&#20010;&#21475;&#35776;&#24182;&#19981;&#38590;&#65292;&#30495;&#27491;&#25484;&#25569;&#30340;&#25106;&#21451;&#32943;&#23450;&#30693;&#36947;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#12290;&#24565;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#37034;&#24565;&#19968;&#19978;&#22836;&#65292;&#39532;&#19978;&#21475;&#35776;&#23601;&#20986;&#26469;&#20102;&#12290;&#32487;&#32493;&#32451;&#19979;&#21435;&#65292;&#24403;&#21457;&#29616;&#37034;&#24565;&#19978;&#22836;&#26102;&#65292;&#37034;&#24565;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;&#35273;&#23519;&#21147;&#24378;&#20102;&#65292;&#33258;&#28982;&#23601;&#20570;&#21040;&#20102;&#65292;&#24456;&#36731;&#26494;&#30340;&#19968;&#35273;&#65292;&#23454;&#25112;&#23601;&#32467;&#26463;&#20102;&#12290;&#22914;&#26524;&#19981;&#21435;&#32451;&#65292;&#37027;&#35841;&#20063;&#27809;&#21150;&#27861;&#65292;&#21363;&#20351;&#24565;&#20315;&#25345;&#21650;&#20063;&#38656;&#35201;&#27599;&#22825;&#20445;&#35777;&#20960;&#21315;&#20035;&#33267;&#19978;&#19975;&#30340;&#26085;&#35838;&#12290;&#35201;&#30495;&#27491;&#21435;&#19979;&#21151;&#22827;&#65292;&#24179;&#26102;&#35201;&#30740;&#35835;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#30495;&#27491;&#26126;&#30333;&#26029;&#24565;&#30340;&#21407;&#29702;&#65292;&#21152;&#19978;&#21220;&#21152;&#32451;&#20064;&#65292;&#19968;&#23450;&#20250;&#23454;&#29616;&#31361;&#30772;&#30340;&#12290;&#19981;&#21435;&#32451;&#65292;&#19968;&#20999;&#31561;&#20110;&#38646;&#65292;&#25106;&#21313;&#24180;&#20063;&#19981;&#34892;&#65292;&#30495;&#27491;&#21435;&#32451;&#65292;&#20063;&#35768;&#20960;&#20010;&#26376;&#23601;&#31361;&#39134;&#29467;&#36827;&#12289;&#25112;&#21147;&#29190;&#26842;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#20170;&#22825;&#31532;167&#22825;&#65292;&#19981;&#35770;&#25106;&#22810;&#20037;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;&#19968;&#26397;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#25165;&#24443;&#24213;&#37325;&#35270;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#23601;&#30693;&#36947;&#36825;&#25165;&#26159;&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#30340;&#26631;&#20934;&#12290;&#35760;&#20303;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#19981;&#20250;&#20174;&#26681;&#26412;&#19978;&#30528;&#25163;&#65292;&#20854;&#20182;&#26041;&#27861;&#37117;&#21482;&#26159;&#38182;&#19978;&#28155;&#33457;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#35762;&#24471;&#24456;&#22909;&#65292;&#20854;&#23454;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#35762;&#35266;&#24515;&#27861;&#38376;&#65292;&#23427;&#26159;&#19968;&#20010;&#24635;&#30340;&#27861;&#38376;&#65292;&#22823;&#24635;&#25345;&#65292;&#8220;&#35266;&#24515;&#8221;&#20108;&#23383;&#65292;&#21487;&#20197;&#27010;&#25324;&#19968;&#20999;&#20462;&#34892;&#27861;&#38376;&#65292;&#26159;&#19968;&#20010;&#26681;&#26412;&#30340;&#27861;&#38376;&#12290;&#22823;&#23478;&#30475;&#36807;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65292;&#24212;&#35813;&#30693;&#36947;&#25176;&#21033;&#20063;&#26159;&#22312;&#35762;&#35266;&#23519;&#32773;&#65292;&#24517;&#39035;&#23398;&#20250;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#35266;&#23519;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#24605;&#32500;&#23601;&#26159;&#24565;&#22836;&#12290;&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#22914;&#26524;&#23545;&#35266;&#24515;&#26029;&#24565;&#27809;&#26377;&#24456;&#28145;&#21051;&#30340;&#29702;&#35299;&#65292;&#27809;&#26377;&#29087;&#32451;&#25484;&#25569;&#65292;&#37027;&#23601;&#24456;&#38590;&#25106;&#38500;&#12290;&#30495;&#27491;&#25484;&#25569;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#20063;&#23601;&#30495;&#27491;&#25235;&#20303;&#20102;&#26681;&#26412;&#65292;&#20174;&#26681;&#26412;&#19978;&#19979;&#25163;&#65292;&#20107;&#21322;&#21151;&#20493;&#65292;&#24456;&#24555;&#23601;&#33021;&#31361;&#30772;&#24618;&#22280;&#12290;&#20854;&#20182;&#26041;&#27861;&#20063;&#35768;&#21487;&#20197;&#38182;&#19978;&#28155;&#33457;&#65292;&#20294;&#27809;&#38182;&#21738;&#26469;&#30340;&#33457;&#65292;&#35266;&#24515;&#26029;&#24565;&#25165;&#26159;&#30495;&#27491;&#30340;&#26680;&#24515;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#25105;&#27599;&#22825;&#30475;&#19968;&#20010;&#22810;&#23567;&#26102;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#29616;&#22312;&#25106;&#20102;150&#22810;&#22825;&#65292;&#39134;&#32724;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#35762;&#20102;&#24456;&#22810;&#25106;&#33394;&#30693;&#35782;&#65292;&#32780;&#19988;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24403;&#20013;&#65292;&#23601;&#26159;&#26029;&#24565;&#12290;&#24403;&#28982;&#26029;&#24565;&#20063;&#26159;&#38656;&#35201;&#19968;&#23450;&#35273;&#24735;&#30340;&#65292;&#19981;&#28982;&#30340;&#35805;&#65292;&#33041;&#28023;&#20013;&#27809;&#26377;&#24456;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#23601;&#20250;&#24403;&#26029;&#19981;&#26029;&#65292;&#35273;&#24735;&#26159;&#19968;&#23450;&#35201;&#27599;&#22825;&#21453;&#22797;&#23398;&#20064;&#25165;&#33021;&#31283;&#22266;&#65292;&#20877;&#37197;&#21512;&#26029;&#24565;&#21475;&#35776;&#65292;&#25106;&#33394;&#30340;&#26041;&#27861;&#20854;&#23454;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#65292;&#33021;&#20570;&#21040;&#23601;&#21487;&#20197;&#25106;&#38500;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#32508;&#21512;&#35273;&#24735;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#26029;&#24565;&#21017;&#26159;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;&#36825;&#20301;&#25106;&#21451;&#36825;&#27573;&#24635;&#32467;&#24456;&#22909;&#65292;&#25106;&#33394;&#26041;&#27861;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#21152;&#19978;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#33021;&#20915;&#32988;&#23454;&#25112;&#65281;&#20851;&#38190;&#36824;&#26159;&#20005;&#26684;&#33853;&#23454;&#65292;&#20445;&#35777;&#26085;&#35838;&#65292;&#39640;&#25163;&#37117;&#27880;&#37325;&#31215;&#32047;&#65292;&#33756;&#40479;&#21017;&#19968;&#26333;&#21313;&#23506;&#65292;&#27809;&#26377;&#22362;&#25345;&#31215;&#32047;&#65292;&#27809;&#26377;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#23601;&#20250;&#19968;&#22604;&#31946;&#28034;&#12289;&#19968;&#36133;&#28034;&#22320;&#12289;&#19968;&#35302;&#21363;&#28291;&#65281;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#22825;&#26089;&#19978;&#36538;&#24202;&#19978;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22909;&#20687;&#23398;&#20250;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#20102;&#65281;&#25105;&#26159;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#20174;&#24565;&#22836;&#20013;&#25289;&#20986;&#26469;&#65292;&#19968;&#30693;&#19968;&#35273;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65281;&#35831;&#38382;&#36825;&#26159;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#21527;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#23398;&#20250;&#20102;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#36831;&#26089;&#20250;&#23398;&#20250;&#30340;&#65292;&#19981;&#35201;&#35748;&#21516;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20316;&#20026;&#35266;&#23519;&#32773;&#21435;&#35266;&#23519;&#24565;&#22836;&#65292;&#19968;&#30693;&#19968;&#35273;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65281;&#36825;&#23601;&#26159;&#35273;&#23519;&#28040;&#28781;&#65281;&#36825;&#20010;&#25805;&#20316;&#25105;&#24050;&#32463;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#35762;&#20102;&#24456;&#22810;&#27425;&#20102;&#65292;&#21482;&#26377;&#30495;&#27491;&#21435;&#32451;&#20064;&#65292;&#25165;&#26377;&#26395;&#25484;&#25569;&#12290;&#20851;&#20110;&#26029;&#24565;&#23454;&#25112;&#30340;&#25805;&#20316;&#65292;&#31532;&#19968;&#31181;&#65292;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#36895;&#24230;&#35201;&#24555;&#65292;&#24179;&#26102;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#12290;&#31532;&#20108;&#31181;&#65292;&#24403;&#35273;&#23519;&#21147;&#24456;&#24378;&#20102;&#65292;&#30452;&#25509;&#23601;&#28040;&#28781;&#20102;&#12290;&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#24456;&#22810;&#22823;&#24503;&#37117;&#22312;&#35762;&#36825;&#20010;&#25805;&#20316;&#65292;&#25105;&#29616;&#22312;&#29992;&#24471;&#26368;&#22810;&#30340;&#23601;&#26159;&#36825;&#20010;&#25805;&#20316;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
