<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.&#23545;&#22659;&#19968;&#24352;&#30382;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23545;&#22659;&#19968;&#24352;&#30382;</p>
<p></p>
<p>&#30007;&#22899;&#20043;&#20307;&#65292;&#26412;&#26159;&#38761;&#22218;&#65292;&#28385;&#30427;&#24694;&#38706;&#65292;&#21482;&#22240;&#34180;&#30382;&#25152;&#35206;&#65292;&#30610;&#23613;&#22825;&#19979;&#33521;&#38596;&#12290;&#8212;&#8212;&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;</p>
<p></p>
<p>&#26029;&#24565;&#19968;&#25226;&#20992;&#65292;&#23545;&#22659;&#19968;&#24352;&#30382;&#65281;&#19981;&#35201;&#34987;&#37027;&#24352;&#30011;&#30382;&#36855;&#24785;&#65292;&#20854;&#23454;&#23601;&#26159;&#37027;&#23618;&#30382;&#22312;&#36855;&#24785;&#25105;&#20204;&#65292;&#30382;&#19979;&#38754;&#37117;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#37027;&#23618;&#30382;&#30340;&#27611;&#23380;&#37324;&#20063;&#26159;&#19981;&#24178;&#20928;&#30340;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#19981;&#20928;&#32773;&#65292;&#32654;&#35980;&#21160;&#20154;&#21482;&#22806;&#38754;&#19968;&#23618;&#34180;&#30382;&#32819;&#65292;&#33509;&#25581;&#21435;&#27492;&#30382;&#21017;&#19981;&#24525;&#35265;&#30691;&#12290;&#39592;&#32905;&#33043;&#34880;&#65292;&#23630;&#23615;&#27611;&#21457;&#65292;&#28107;&#28435;&#29436;&#34249;&#65292;&#20102;&#26080;&#19968;&#29289;&#21487;&#20196;&#20154;&#29233;&#12290;&#20294;&#20197;&#34180;&#30382;&#25152;&#33945;&#65292;&#21017;&#22916;&#29983;&#29233;&#24651;&#12290;&#8221;&#25105;&#23545;&#22659;&#36825;&#20040;&#22810;&#27425;&#65292;&#20063;&#32463;&#21463;&#20303;&#20102;&#24456;&#22810;&#30340;&#32771;&#39564;&#65292;&#25105;&#30340;&#23454;&#25112;&#24635;&#32467;&#23601;&#26159;&#23545;&#22659;&#19968;&#24352;&#30382;&#65292;&#36523;&#26448;&#21315;&#21315;&#19975;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#24352;&#30382;&#65292;&#27809;&#26377;&#37027;&#23618;&#30382;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#20250;&#21435;&#36138;&#24651;&#12290;&#25152;&#20197;&#65292;&#35201;&#23398;&#20250;&#30475;&#30772;&#37027;&#24352;&#30382;&#65292;&#19981;&#35201;&#36138;&#24651;&#37027;&#24352;&#30382;&#12290;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#21644;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#26696;&#20363;&#65306;&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#35828;&#30340;&#29579;&#28856;&#32452;&#21512;&#22826;&#32473;&#21147;&#20102;&#65281;&#23545;&#22659;&#19982;&#26029;&#24565;&#36234;&#26469;&#36234;&#36731;&#26494;&#22374;&#28982;&#65292;&#20197;&#21069;&#26029;&#24471;&#24456;&#24930;&#24456;&#29369;&#35947;&#24456;&#21507;&#21147;&#65292;&#29616;&#22312;&#36731;&#26494;&#31186;&#26432;&#65292;&#23427;&#20063;&#20877;&#20063;&#19981;&#25954;&#22238;&#20987;&#12290;&#20197;&#21069;&#27809;&#26377;&#24847;&#35782;&#21040;&#20004;&#32773;&#21516;&#26102;&#20351;&#29992;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#24179;&#26102;&#20063;&#37117;&#26159;&#24605;&#32500;&#23545;&#27835;+&#39134;&#36895;&#26029;&#24565;&#65292;&#24179;&#26102;&#32451;&#24471;&#22810;&#20102;&#65292;&#23545;&#22659;&#22909;&#19981;&#36731;&#26494;&#12290;&#32780;&#19988;&#25105;&#24863;&#35273;&#21040;&#24605;&#32500;&#23545;&#27835;&#21487;&#33021;&#26159;&#19968;&#20010;&#22823;&#21069;&#25552;&#65292;&#21542;&#21017;&#24456;&#22810;&#20154;&#21363;&#20351;&#30693;&#36947;&#26029;&#24565;&#65292;&#20294;&#23601;&#26159;&#33293;&#19981;&#24471;&#65292;&#30495;&#27491;&#30475;&#36879;&#30475;&#30772;&#65292;&#23601;&#19981;&#20250;&#25191;&#30528;&#65292;&#36825;&#23545;&#26029;&#21147;&#30340;&#25552;&#21319;&#26377;&#24456;&#22823;&#24110;&#21161;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24605;&#32500;&#23545;&#27835;&#38750;&#24120;&#37325;&#35201;&#65292;&#19978;&#23395;&#35762;&#20102;&#36716;&#36138;&#20845;&#24605;&#32500;&#65292;&#23601;&#26159;&#35201;&#25226;&#36138;&#24651;&#30340;&#24515;&#29702;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#26679;&#26029;&#24565;&#26102;&#25165;&#20250;&#26524;&#26029;&#22362;&#20915;&#65292;&#19968;&#28857;&#37117;&#19981;&#36138;&#24651;&#12290;&#24605;&#32500;&#23545;&#27835;&#19981;&#20165;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#26412;&#36523;&#20063;&#26377;&#26029;&#24565;&#30340;&#25928;&#26524;&#65292;&#21152;&#19978;&#26029;&#24565;&#21475;&#35776;&#65292;&#37027;&#30495;&#30340;&#26159;&#29579;&#28856;&#32452;&#21512;&#12290;&#23545;&#20110;&#24651;&#30294;&#20542;&#21521;&#65292;&#21487;&#20197;&#36825;&#26679;&#24605;&#32500;&#65292;&#37027;&#20123;&#29289;&#21697;&#24456;&#26222;&#36890;&#65292;&#19968;&#28857;&#19981;&#24615;&#24863;&#65292;&#35201;&#35273;&#24471;&#23427;&#20204;&#33039;&#20081;&#24046;&#33261;&#65292;&#19981;&#35201;&#35273;&#24471;&#23427;&#20204;&#22909;&#12290;&#36825;&#26679;&#26469;&#24605;&#32500;&#23545;&#27835;&#65292;&#36716;&#21464;&#35266;&#24565;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#37027;&#31181;&#24651;&#30294;&#30340;&#20542;&#21521;&#23601;&#20250;&#28129;&#21270;&#20943;&#24369;&#65292;&#30452;&#33267;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#26696;&#20363;.&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#26126;&#30333;&#22362;&#25345;&#23398;&#20064;&#21644;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#30452;&#19981;&#25954;&#22823;&#24847;&#12290;&#21487;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#32463;&#21382;&#30340;&#20107;&#24773;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#31455;&#28982;&#24536;&#35760;&#20102;&#23398;&#20064;&#65281;&#26152;&#26202;&#39740;&#20351;&#31070;&#24046;&#20808;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#21518;&#25511;&#21046;&#19981;&#20102;&#30452;&#25509;&#19979;&#40644;&#29255;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#20102;&#65292;&#30561;&#35273;&#21448;&#36951;&#20102;&#20004;&#27425;&#65292;&#20449;&#24515;&#25171;&#20987;&#24456;&#22823;&#21568;&#65281;&#30772;&#25106;&#30340;&#26102;&#20505;&#23601;&#20687;&#30044;&#29983;&#19968;&#26679;&#65292;&#27491;&#24120;&#20154;&#30340;&#24515;&#24577;&#37117;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#25106;&#24471;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#25106;&#24471;&#24456;&#35880;&#24910;&#12289;&#24456;&#23567;&#24515;&#65292;&#19981;&#25954;&#22823;&#24847;&#12290;&#20294;&#26159;&#29983;&#27963;&#24537;&#36215;&#26469;&#65292;&#23601;&#24536;&#35760;&#23398;&#20064;&#20102;&#65292;&#28982;&#21518;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#33258;&#24049;&#26681;&#26412;&#25511;&#21046;&#19981;&#20102;&#12290;&#24403;&#24819;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#26102;&#65292;&#24403;&#36825;&#31181;&#24819;&#27861;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#26029;&#38500;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;&#25105;&#20204;&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21453;&#22797;&#22320;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#37034;&#24565;&#26102;&#65292;&#19968;&#22806;&#19968;&#20869;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#20043;&#25152;&#20197;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#26159;&#20026;&#20102;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#21478;&#22806;&#23601;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#38656;&#35201;&#25345;&#32493;&#35757;&#32451;&#19968;&#26679;&#65292;&#21542;&#21017;&#29366;&#24577;&#26159;&#20250;&#19979;&#28369;&#30340;&#12290;&#25106;&#33394;&#25991;&#31456;&#37324;&#26377;&#24456;&#22810;&#20869;&#23481;&#37117;&#26159;&#23545;&#23454;&#25112;&#30340;&#35762;&#35299;&#21644;&#25351;&#23548;&#65292;&#27599;&#22825;&#30475;&#30475;&#65292;&#23545;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#24456;&#26377;&#24110;&#21161;&#12290;&#22312;&#35273;&#24735;&#23578;&#26410;&#30495;&#27491;&#23436;&#21892;&#20043;&#21069;&#65292;&#26159;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#30340;&#65292;&#21363;&#20351;&#29983;&#27963;&#24456;&#24537;&#65292;&#20063;&#35201;&#25277;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#65292;&#21363;&#20351;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35201;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#20877;&#24537;&#65292;&#21313;&#20998;&#38047;&#24635;&#26159;&#26377;&#30340;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;</p>
<p></p>
<p>&#23545;&#22659;&#26102;&#23601;&#26159;&#26816;&#39564;&#19968;&#20010;&#20154;&#23450;&#21147;&#21644;&#21151;&#22827;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#25152;&#22788;&#30340;&#26102;&#20195;&#33394;&#24773;&#35825;&#24785;&#24456;&#29467;&#28872;&#65292;&#32593;&#19978;&#26356;&#26159;&#33394;&#24773;&#27867;&#28389;&#65292;&#36825;&#35201;&#27714;&#25105;&#20204;&#20855;&#22791;&#26356;&#39640;&#30340;&#23450;&#21147;&#65292;&#35201;&#20570;&#21040;&#19981;&#20026;&#35825;&#24785;&#25152;&#21160;&#65281;&#20877;&#24378;&#30340;&#35825;&#24785;&#34989;&#26469;&#65292;&#24515;&#37324;&#37117;&#33021;&#20445;&#25345;&#28129;&#23450;&#65292;&#36825;&#26159;&#30456;&#24403;&#19981;&#23481;&#26131;&#30340;&#12290;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#65292;&#24212;&#35813;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#21453;&#22797;&#24378;&#21270;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#33258;&#24049;&#35201;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20105;&#21462;&#19979;&#27425;&#35201;&#20570;&#21040;&#20301;&#12290;&#28982;&#21518;&#26368;&#22909;&#26159;&#26029;&#24565;&#21475;&#35776;&#37197;&#21512;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#26469;&#23545;&#27835;&#65292;&#36825;&#26679;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#30340;&#24515;&#29702;&#65292;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65292;&#20026;&#20160;&#20040;&#30629;&#20102;&#19968;&#30524;&#23601;&#20687;&#30528;&#39764;&#19968;&#26679;&#19981;&#24819;&#26029;&#24565;&#20102;&#65311;&#20854;&#23454;&#20182;&#30340;&#24515;&#37324;&#36824;&#26159;&#24456;&#36138;&#24651;&#22899;&#33394;&#65292;&#25152;&#20197;&#33293;&#19981;&#24471;&#26029;&#24847;&#28139;&#12290;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#19968;&#24605;&#32500;&#65292;&#23601;&#21487;&#20197;&#30772;&#25481;&#37027;&#31181;&#36138;&#24651;&#65292;&#20877;&#21152;&#19978;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#31109;&#35201;&#35779;&#27442;&#32463;&#12299;&#65306;&#8220;&#27741;&#36523;&#22914;&#34892;&#21397;&#65292;&#34180;&#30382;&#20197;&#33258;&#35206;&#65292;&#26234;&#32773;&#25152;&#24323;&#36828;&#65292;&#22914;&#20154;&#33293;&#21397;&#21435;&#12290;&#33509;&#20154;&#30693;&#27741;&#36523;&#65292;&#22914;&#25105;&#25152;&#21388;&#24694;&#65292;&#19968;&#20999;&#30342;&#36828;&#31163;&#65292;&#22914;&#20154;&#36991;&#23630;&#22353;&#12290;&#8221;&#36991;&#23630;&#22353;&#19977;&#23383;&#22826;&#32473;&#21147;&#20102;&#65281;&#25391;&#32843;&#21457;&#32873;&#65281;&#12298;&#21463;&#21313;&#21892;&#25106;&#32463;&#12299;&#65306;&#8220;&#22914;&#31914;&#34411;&#20048;&#23630;&#65292;&#36138;&#28139;&#32773;&#20134;&#28982;&#12290;&#8221;&#31914;&#34411;&#20197;&#23630;&#20026;&#32654;&#65292;&#23454;&#21017;&#40844;&#40842;&#19981;&#22570;&#12290;&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#65306;&#8220;&#33433;&#33993;&#30333;&#38754;&#65292;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#33395;&#32418;&#22918;&#65292;&#23613;&#26159;&#26432;&#20154;&#21033;&#20995;&#12290;&#8221;&#36825;&#21477;&#36132;&#25991;&#21578;&#35819;&#25105;&#20204;&#19981;&#33021;&#36138;&#24651;&#32654;&#33394;&#12289;&#25918;&#32437;&#27442;&#26395;&#12290;&#22823;&#19976;&#22827;&#24212;&#35813;&#26377;&#19968;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#23682;&#21487;&#25226;&#19968;&#36523;&#30340;&#31934;&#21326;&#27844;&#22312;&#23630;&#23615;&#22534;&#19978;&#65311;</p>
<p></p>
<p>&#24320;&#22987;&#25106;&#33394;&#65292;&#38656;&#35201;&#30495;&#27491;&#29702;&#35299;&#21644;&#39046;&#24735;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#24212;&#35813;&#21453;&#22797;&#30740;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#22312;&#22362;&#25345;&#23398;&#20064;&#20013;&#19968;&#27425;&#27425;&#36814;&#26469;&#39039;&#24735;&#65292;&#25293;&#26696;&#21483;&#32477;&#12289;&#21916;&#19981;&#33258;&#31105;&#30340;&#39039;&#24735;&#65292;&#22312;&#19968;&#27425;&#27425;&#39039;&#24735;&#20013;&#65292;&#35273;&#24735;&#23601;&#20687;&#22352;&#30005;&#26799;&#19968;&#26679;&#19978;&#21435;&#20102;&#12290;&#24179;&#26102;&#35201;&#22362;&#20915;&#25191;&#34892;&#23545;&#22659;&#23454;&#25112;&#30340;&#25112;&#22330;&#32426;&#24459;&#65292;&#30475;&#21040;&#33394;&#24377;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#33394;&#24377;&#26159;&#26469;&#24178;&#25481;&#20320;&#30340;&#65292;&#26159;&#32477;&#23545;&#23475;&#20154;&#30340;&#19996;&#35199;&#12290;&#24517;&#39035;&#21453;&#22797;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#20174;&#32780;&#22312;&#23454;&#25112;&#20013;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#8220;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#8221;&#65292;&#36825;&#21313;&#20010;&#23383;&#35201;&#22909;&#22909;&#33853;&#23454;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#25191;&#34892;&#24046;&#65292;&#30475;&#21040;&#25830;&#36793;&#22270;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#25918;&#20219;&#33258;&#24049;&#32463;&#24120;&#27983;&#35272;&#25830;&#36793;&#26032;&#38395;&#65292;&#36825;&#26679;&#26159;&#26497;&#20854;&#21361;&#38505;&#30340;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#30475;&#30475;&#26377;&#22810;&#23569;&#20154;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#30524;&#30555;&#36824;&#22312;&#8220;&#25235;&#8221;&#37027;&#20123;&#35825;&#24785;&#22270;&#29255;&#65292;&#31532;&#19968;&#30524;&#12289;&#31532;&#20108;&#30524;&#65292;&#19968;&#30452;&#30447;&#30528;&#30475;&#65292;&#20182;&#20204;&#20869;&#24515;&#30340;&#36138;&#24651;&#36824;&#26159;&#24456;&#24378;&#30340;&#65292;&#35201;&#20811;&#26381;&#36138;&#24651;&#65292;&#24517;&#39035;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#21487;&#20197;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#12289;&#30333;&#39592;&#35266;&#31561;&#65292;&#36825;&#26679;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#23545;&#22899;&#33394;&#30340;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12289;&#23545;&#27835;&#37034;&#24565;&#65292;&#32780;&#19981;&#26159;&#20167;&#35270;&#22899;&#24615;&#25110;&#32773;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#35201;&#26126;&#30830;&#65292;&#19981;&#35201;&#29702;&#35299;&#20559;&#20102;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#23562;&#37325;&#22899;&#24615;&#65292;&#22899;&#24615;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#25242;&#20859;&#20102;&#25105;&#20204;&#65292;&#25105;&#20204;&#19981;&#24212;&#35813;&#23545;&#22899;&#24615;&#36215;&#37034;&#24565;&#65292;&#37034;&#28139;&#23601;&#26159;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#25226;&#22899;&#24615;&#24403;&#20570;&#21457;&#27844;&#20861;&#27442;&#30340;&#24037;&#20855;&#65292;&#23436;&#20840;&#23601;&#26159;&#31165;&#20861;&#20043;&#20030;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#12290;</p>
<p></p>
<p>&#23545;&#27835;&#36138;&#24651;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#30475;&#19981;&#30772;&#37027;&#23618;&#30382;&#65292;&#36824;&#22312;&#36138;&#24651;&#22899;&#33394;&#65292;&#37027;&#26029;&#24565;&#20063;&#19981;&#20250;&#22362;&#20915;&#26524;&#26029;&#65292;&#22240;&#20026;&#33293;&#19981;&#24471;&#26029;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#23454;&#25112;&#31616;&#32780;&#35328;&#20043;&#23601;&#26159;&#20004;&#26041;&#38754;&#65306;&#23545;&#22659;&#26102;&#20320;&#30340;&#34920;&#29616;&#12289;&#24565;&#20405;&#26102;&#20320;&#30340;&#34920;&#29616;&#12290;&#23601;&#36825;&#20004;&#20010;&#26041;&#38754;&#65292;&#22914;&#26524;&#23545;&#22659;&#26102;&#20320;&#36319;&#30528;&#28857;&#65292;&#30447;&#30528;&#30475;&#65292;&#24443;&#24213;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#23601;&#26159;&#19981;&#34892;&#65307;&#22914;&#26524;&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#20320;&#19981;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20063;&#26159;&#19981;&#34892;&#12290;&#35201;&#24378;&#21270;&#23545;&#22659;&#21644;&#26029;&#24565;&#30340;&#23454;&#25112;&#34920;&#29616;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
