<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#22916;&#24565;&#36215;&#26102;&#65292;&#25105;&#33258;&#30693;&#20043;&#12290;&#30693;&#32780;&#19981;&#38543;&#65292;&#26159;&#35859;&#19981;&#30456;&#32493;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22916;&#24565;&#36215;&#26102;&#65292;&#25105;&#33258;&#30693;&#20043;&#12290;&#30693;&#32780;&#19981;&#38543;&#65292;&#26159;&#35859;&#19981;&#30456;&#32493;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#26032;&#20154;&#20250;&#38382;&#25106;&#33394;&#21487;&#20197;&#19981;&#20449;&#20315;&#21527;&#65311;&#25105;&#22238;&#31572;&#24403;&#28982;&#21487;&#20197;&#65292;&#25106;&#33394;&#21543;&#19981;&#21193;&#24378;&#20219;&#20309;&#20154;&#20449;&#20315;&#65292;&#19981;&#36208;&#20449;&#20208;&#25106;&#33394;&#30340;&#36335;&#32447;&#65292;&#20063;&#21487;&#20197;&#36208;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#32447;&#65292;&#25106;&#33394;&#21543;&#26159;&#19968;&#20010;&#21253;&#23481;&#30340;&#24179;&#21488;&#65292;&#20449;&#20208;&#21644;&#19987;&#19994;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#20027;&#35201;&#36824;&#26159;&#20197;&#19987;&#19994;&#20026;&#20027;&#65292;&#22240;&#20026;&#19987;&#19994;&#25106;&#33394;&#30340;&#35206;&#30422;&#38754;&#26368;&#24191;&#65292;&#25509;&#21463;&#24230;&#20063;&#26368;&#22823;&#12290;&#21018;&#24320;&#22987;&#24456;&#22810;&#26032;&#20154;&#26159;&#19981;&#22826;&#33021;&#25509;&#21463;&#20315;&#27861;&#30340;&#65292;&#20182;&#20204;&#23545;&#20315;&#27861;&#26377;&#35823;&#35299;&#21644;&#25104;&#35265;&#65292;&#24456;&#22810;&#20154;&#21518;&#26469;&#23601;&#24930;&#24930;&#25509;&#21463;&#20102;&#65292;&#23398;&#20315;&#19981;&#26159;&#21483;&#20320;&#21435;&#20570;&#21644;&#23578;&#65292;&#20063;&#19981;&#26159;&#39532;&#19978;&#21483;&#20320;&#30344;&#20381;&#65292;&#32780;&#26159;&#20808;&#20102;&#35299;&#19979;&#65292;&#23398;&#20064;&#19968;&#19979;&#20315;&#27861;&#30340;&#26234;&#24935;&#65292;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#12290;&#24403;&#20320;&#28145;&#20837;&#23398;&#20064;&#20315;&#27861;&#21518;&#65292;&#23601;&#30693;&#36947;&#20315;&#27861;&#35762;&#30340;&#26159;&#30495;&#29702;&#65292;&#20315;&#27861;&#19981;&#26159;&#36855;&#20449;&#65292;&#28982;&#21518;&#24930;&#24930;&#33258;&#28982;&#23601;&#25509;&#21463;&#20102;&#12290;&#23601;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#32780;&#35328;&#65292;&#20315;&#27861;&#30475;&#20284;&#20869;&#23481;&#24456;&#22810;&#65292;&#20294;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#23601;&#26159;&#30495;&#25105;&#65292;&#32780;&#30495;&#25105;&#21448;&#26159;&#37027;&#20040;&#31616;&#21333;&#65292;&#23601;&#26159;&#26368;&#32431;&#31929;&#30340;&#37027;&#20010;&#24847;&#35782;&#29366;&#24577;&#12290;&#37027;&#20010;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#23601;&#26159;&#26368;&#21333;&#32431;&#30340;&#29366;&#24577;&#65292;&#19981;&#26159;&#19996;&#35199;&#30340;&#19996;&#35199;&#65292;&#21482;&#26159;&#19968;&#31181;&#29366;&#24577;&#32780;&#24050;&#12290;&#19987;&#19994;+&#20449;&#20208;&#65292;&#22914;&#34382;&#28155;&#32764;&#65292;&#19987;&#19994;&#25106;&#33394;&#30740;&#31350;&#30340;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#24456;&#22810;&#26041;&#38754;&#30740;&#31350;&#24471;&#24456;&#32454;&#33268;&#65292;&#24050;&#32463;&#25484;&#25569;&#20102;&#25106;&#33394;&#25104;&#21151;&#30340;&#35268;&#24459;&#65292;&#32780;&#20449;&#20208;&#25106;&#33394;&#26377;&#20315;&#33769;&#33832;&#21152;&#25345;&#65292;&#26377;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20063;&#38750;&#24120;&#27530;&#32988;&#12290;&#22823;&#23478;&#30475;&#20102;&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#65292;&#24212;&#35813;&#30693;&#36947;&#26159;&#19987;&#19994;+&#20449;&#20208;&#65292;&#20027;&#35201;&#30740;&#31350;&#19987;&#19994;&#25106;&#33394;&#65292;&#20294;&#20063;&#25509;&#21463;&#20449;&#20208;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#25106;&#24471;&#20250;&#26356;&#31283;&#22266;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#26159;&#19987;&#19994;+&#20449;&#20208;&#12290;&#36825;&#37324;&#30340;&#20449;&#20208;&#19981;&#26159;&#21483;&#20320;&#39532;&#19978;&#21435;&#30344;&#20381;&#65292;&#32780;&#26159;&#23398;&#20064;&#20315;&#27861;&#30340;&#26234;&#24935;&#65292;&#26377;&#20123;&#20869;&#23481;&#19981;&#33021;&#39532;&#19978;&#25509;&#21463;&#65292;&#21487;&#20197;&#20808;&#25918;&#22312;&#19968;&#36793;&#65292;&#24212;&#35813;&#20197;&#21253;&#23481;&#30340;&#24515;&#24577;&#26469;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25105;&#33021;&#25106;&#21040;&#29616;&#22312;&#19968;&#27425;&#26410;&#30772;&#65292;&#21644;&#25105;&#39039;&#24735;&#20462;&#24515;&#35776;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25106;&#33394;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#22914;&#26524;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#65292;&#25152;&#20197;&#24517;&#39035;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#12290;&#36825;&#28857;&#35748;&#35782;&#33267;&#20026;&#20851;&#38190;&#65292;&#22914;&#26524;&#20320;&#25226;&#37325;&#24515;&#25918;&#22312;&#20805;&#23454;&#29983;&#27963;&#12289;&#36716;&#31227;&#27880;&#24847;&#21147;&#19978;&#65292;&#37027;&#26159;&#19981;&#31350;&#31455;&#30340;&#65292;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#30340;&#26041;&#27861;&#65292;&#34429;&#28982;&#20063;&#33021;&#25106;&#38500;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26368;&#32456;&#24515;&#39764;&#29467;&#28872;&#36827;&#25915;&#26102;&#65292;&#32943;&#23450;&#20250;&#36133;&#19979;&#38453;&#26469;&#12290;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65292;&#36831;&#26089;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#20462;&#24515;&#35776;&#23601;&#26159;&#37027;16&#20010;&#23383;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#65281;&#36825;&#20010;&#21475;&#35776;&#24819;&#24517;&#22823;&#23478;&#37117;&#24050;&#32463;&#24456;&#29087;&#24713;&#20102;&#65292;&#36825;16&#20010;&#23383;&#26159;&#36825;&#26679;&#21010;&#20998;&#30340;&#65292;4+4+8&#65292;&#21069;&#38754;4&#20010;&#23383;&#26159;&#24635;&#21407;&#21017;&#65292;&#20063;&#23601;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#31649;&#20160;&#20040;&#26029;&#24565;&#26041;&#27861;&#65292;&#37117;&#26159;&#20026;&#20102;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#32039;&#25509;&#30528;4&#20010;&#23383;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#26159;&#24565;&#36215;&#21363;&#26029;&#30340;&#34917;&#20805;&#35828;&#26126;&#65292;&#24565;&#22836;&#36215;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#36319;&#30528;&#36305;&#65292;&#19981;&#38543;&#21363;&#26159;&#26029;&#65281;&#32780;&#26368;&#21518;8&#20010;&#23383;&#21017;&#26159;&#23454;&#25112;&#30340;&#26368;&#39640;&#27861;&#21017;&#65292;&#23601;&#26159;&#35273;&#23519;&#28040;&#28781;&#65292;&#29992;&#35273;&#23519;&#21147;&#26469;&#28040;&#28781;&#24565;&#22836;&#65281;&#36825;16&#20010;&#23383;&#20854;&#23454;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#24635;&#21407;&#21017;&#23601;&#26159;&#20026;&#20102;&#26029;&#24565;&#12290;&#36825;&#20010;&#26029;&#24565;&#21475;&#35776;&#65292;&#19981;&#29992;&#20449;&#20315;&#20063;&#21487;&#20197;&#29992;&#65292;&#25152;&#20197;&#35206;&#30422;&#38754;&#26368;&#24191;&#65292;&#24324;&#25026;&#20102;&#21407;&#29702;&#65292;&#28982;&#21518;&#21220;&#21152;&#32451;&#20064;&#65292;&#23601;&#33021;&#30331;&#22530;&#20837;&#23460;&#65292;&#28176;&#20837;&#20339;&#22659;&#65292;&#26368;&#21518;&#20986;&#31070;&#20837;&#21270;&#65292;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p></p>
<p>&#25105;&#26368;&#26089;&#25106;&#33394;&#26102;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#22823;&#24503;&#24320;&#31034;&#65292;&#23601;&#21457;&#29616;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#36825;&#20010;&#21475;&#35776;&#24456;&#22810;&#22823;&#24503;&#37117;&#25552;&#21040;&#36807;&#30340;&#65292;&#36825;&#24341;&#36215;&#20102;&#25105;&#39640;&#24230;&#37325;&#35270;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#21475;&#35776;&#19981;&#19968;&#33324;&#65292;&#26159;&#20462;&#24515;&#30340;&#32477;&#23545;&#37325;&#28857;&#12290;&#25105;&#39046;&#24735;&#20102;&#36825;&#20010;&#21475;&#35776;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#20197;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#25105;&#23545;&#26029;&#24565;&#23454;&#25112;&#26497;&#31471;&#37325;&#35270;&#65292;&#19981;&#31649;&#23398;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#20102;&#22810;&#23569;&#25106;&#33394;&#31508;&#35760;&#65292;&#26368;&#21518;&#23601;&#30475;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12290;&#37027;&#19968;&#19979;&#21040;&#24213;&#34892;&#19981;&#34892;&#65311;&#21040;&#24213;&#24555;&#19981;&#24555;&#65311;&#21040;&#24213;&#29408;&#19981;&#29408;&#65311;&#22914;&#26524;&#37027;&#19968;&#19979;&#19981;&#34892;&#65292;&#37027;&#23601;&#27880;&#23450;&#20250;&#22833;&#36133;&#12290;&#23601;&#20687;&#19968;&#20010;&#36816;&#21160;&#21592;&#22312;&#27604;&#36187;&#21069;&#21051;&#33510;&#35757;&#32451;&#65292;&#26368;&#21518;&#35201;&#21040;&#36187;&#22330;&#19978;&#21435;&#23454;&#25112;&#26816;&#39564;&#65292;&#25106;&#33394;&#26368;&#21518;&#30340;&#26816;&#39564;&#65292;&#23601;&#26159;&#24565;&#22836;&#34989;&#33041;&#30340;&#30636;&#38388;&#65292;&#23601;&#30475;&#20320;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;&#27809;&#26377;&#26029;&#24565;&#30340;&#37027;&#19968;&#19979;&#65292;&#35828;&#20160;&#20040;&#37117;&#26159;&#30333;&#25199;&#65281;&#35828;&#20160;&#20040;&#37117;&#26159;&#32440;&#19978;&#35848;&#20853;&#65281;&#33073;&#31163;&#26029;&#24565;&#23454;&#25112;&#65292;&#24517;&#23558;&#22833;&#36133;&#65281;</p>
<p></p>
<p>&#20928;&#24935;&#38271;&#32769;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#20462;&#19968;&#20999;&#30340;&#27861;&#38376;&#37117;&#26159;&#22312;&#35266;&#24515;&#65292;&#37117;&#31163;&#19981;&#24320;&#35266;&#24515;&#65292;&#21482;&#19981;&#36807;&#34920;&#29616;&#30340;&#26041;&#24335;&#26377;&#25152;&#19981;&#21516;&#32780;&#24050;&#12290;&#8216;&#35266;&#24515;&#8217;&#20108;&#23383;&#65292;&#21487;&#20197;&#27010;&#25324;&#20315;&#25945;&#30340;&#19968;&#20999;&#20462;&#34892;&#27861;&#38376;&#65292;&#22240;&#27492;&#65292;&#36825;&#21487;&#20197;&#35828;&#26159;&#20010;&#22823;&#24635;&#25345;&#65292;&#26159;&#19968;&#20010;&#24635;&#30340;&#27861;&#38376;&#12290;&#8221;&#25106;&#33394;&#39318;&#20808;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#35266;&#24515;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#22312;&#23478;&#37324;&#35013;&#20102;&#30417;&#25511;&#25668;&#20687;&#22836;&#65292;&#26102;&#21051;&#30417;&#35270;&#30528;&#22823;&#38376;&#65292;&#22914;&#26524;&#26377;&#36156;&#36827;&#26469;&#20102;&#65292;&#39532;&#19978;&#36214;&#20986;&#21435;&#12290;&#37034;&#24565;&#23601;&#26159;&#36156;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#20063;&#26159;&#36156;&#65292;&#22270;&#20687;&#20063;&#26159;&#36156;&#65292;&#24494;&#22937;&#24863;&#35273;&#20063;&#26159;&#36156;&#65292;&#20320;&#35201;&#39532;&#19978;&#21457;&#29616;&#65292;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p></p>
<p>&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#22916;&#24565;&#20154;&#20154;&#30342;&#26377;&#65292;&#28982;&#22916;&#24565;&#36215;&#26102;&#65292;&#25105;&#33258;&#30693;&#20043;&#12290;&#30693;&#32780;&#19981;&#38543;&#65292;&#26159;&#35859;&#19981;&#30456;&#32493;&#65292;&#19981;&#30456;&#32493;&#21017;&#25105;&#19981;&#20026;&#22916;&#36716;&#12290;&#8221;&#36825;&#37324;&#30340;&#30693;&#65292;&#25351;&#30340;&#23601;&#26159;&#35273;&#23519;&#65292;&#30693;&#36947;&#24565;&#22836;&#26469;&#20102;&#65292;&#21457;&#29616;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#35753;&#24565;&#22836;&#30456;&#32493;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#38543;&#22916;&#24565;&#36716;&#65292;&#30693;&#20043;&#19968;&#23383;&#65292;&#20247;&#22937;&#20043;&#38376;&#65292;&#30495;&#27491;&#39046;&#20250;&#20102;&#36825;&#20010;&#30693;&#65292;&#36825;&#20010;&#35273;&#65292;&#37027;&#23601;&#30456;&#24403;&#20110;&#25484;&#25569;&#20102;&#28608;&#20809;&#27494;&#22120;&#19968;&#26679;&#65292;&#19968;&#30693;&#12289;&#19968;&#35273;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28784;&#39134;&#28895;&#28781;&#20102;&#65292;&#30636;&#38388;&#23454;&#25112;&#23601;&#32467;&#26463;&#20102;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#65306;&#8220;&#20154;&#33509;&#30693;&#36825;&#33391;&#30693;&#35776;&#31373;&#65292;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#22916;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#8221;&#26368;&#36817;&#19968;&#22825;&#26089;&#19978;&#21507;&#26089;&#39277;&#26102;&#65292;&#22238;&#24518;&#30340;&#35825;&#24785;&#22270;&#20687;&#20837;&#20405;&#20102;&#65292;&#19978;&#33041;&#26497;&#24555;&#65292;&#38750;&#24120;&#24494;&#22937;&#65292;&#26497;&#24230;&#35825;&#24785;&#65292;&#25105;&#19968;&#35760;&#35273;&#23519;&#28846;&#65292;&#19968;&#19979;&#23601;&#25226;&#23427;&#36720;&#27809;&#24433;&#20102;&#65292;&#20877;&#25954;&#19978;&#26469;&#35797;&#35797;&#65311;&#65281;&#24515;&#39764;&#19981;&#25954;&#21160;&#20102;&#65292;&#23454;&#21147;&#24378;&#22823;&#23601;&#20250;&#23545;&#24515;&#39764;&#24418;&#25104;&#23041;&#24913;&#21147;&#65292;&#26377;&#20102;&#23041;&#24913;&#21147;&#65292;&#24515;&#39764;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#65292;&#37027;&#32929;&#26432;&#21147;&#19968;&#23450;&#35201;&#29408;&#65281;&#29408;&#21040;&#24515;&#39764;&#39076;&#25238;&#65281;&#25105;&#22312;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#29978;&#33267;&#30524;&#30555;&#20063;&#35201;&#30634;&#19968;&#19979;&#65292;&#22909;&#20687;&#21608;&#22260;&#26377;&#19968;&#32676;&#25932;&#20154;&#35201;&#19978;&#26469;&#65292;&#25105;&#29408;&#29408;&#22320;&#30634;&#30528;&#23545;&#26041;&#65292;&#36825;&#31181;&#20805;&#28385;&#26432;&#27668;&#30340;&#30524;&#31070;&#65292;&#35753;&#23545;&#26041;&#19981;&#25954;&#19978;&#26469;&#65292;&#35753;&#24515;&#39764;&#30693;&#36947;&#25105;&#19981;&#26159;&#22909;&#24825;&#30340;&#65292;&#25105;&#26159;&#26029;&#24565;&#30340;&#29408;&#35282;&#33394;&#65281;&#24515;&#39764;&#21487;&#20197;&#22312;&#24352;&#19977;&#26446;&#22235;&#22836;&#19978;&#20316;&#23041;&#20316;&#31119;&#65292;&#25289;&#23630;&#25746;&#23615;&#65292;&#22312;&#25105;&#36825;&#37324;&#65292;&#21482;&#26377;&#27178;&#23608;&#30340;&#20221;&#65281;&#25105;&#24378;&#24717;&#30340;&#26029;&#21147;&#20063;&#26159;&#36880;&#27493;&#20462;&#28860;&#20986;&#26469;&#30340;&#65292;&#21018;&#24320;&#22987;&#20063;&#26159;&#26029;&#24471;&#19981;&#24178;&#20928;&#65292;&#26029;&#20102;&#20043;&#21518;&#65292;&#24515;&#39764;&#36824;&#20250;&#21457;&#21160;&#26356;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#37034;&#24565;&#21644;&#22270;&#20687;&#19978;&#24471;&#26356;&#29467;&#20102;&#65292;&#20225;&#22270;&#25915;&#30772;&#25105;&#65292;&#25226;&#25105;&#25343;&#19979;&#12290;&#21518;&#26469;&#25105;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#23427;&#20204;&#20877;&#19978;&#26469;&#35797;&#35797;&#65311;&#65281;&#31561;&#24453;&#23427;&#20204;&#30340;&#26159;&#35273;&#23519;&#30340;&#28608;&#20809;&#28846;&#65292;&#26469;&#22810;&#23569;&#24565;&#22836;&#24618;&#65292;&#37117;&#33021;&#22312;&#30636;&#38388;&#32479;&#32479;&#26432;&#28781;&#65281;&#23427;&#20204;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65281;&#65281;&#65281;&#25106;&#21040;&#36825;&#31181;&#31243;&#24230;&#23601;&#24320;&#22987;&#20139;&#21463;&#26432;&#24565;&#30340;&#24555;&#24863;&#20102;&#65292;&#36825;&#31181;&#24555;&#24863;&#27604;&#25163;&#28139;&#30340;&#24555;&#24863;&#29245;&#22810;&#20102;&#65292;&#36825;&#31181;&#24555;&#24863;&#26469;&#33258;&#20110;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#36825;&#20123;&#22825;&#40664;&#24565;&#26029;&#24565;&#21475;&#35776;&#20960;&#30334;&#36941;&#65292;&#20877;&#26377;&#24565;&#22836;&#20882;&#20986;&#26469;&#30340;&#26102;&#20505;&#65292;&#19968;&#24847;&#35782;&#21040;&#24565;&#22836;&#26469;&#20102;&#65292;&#26029;&#24565;&#21475;&#35776;&#31435;&#21363;&#26144;&#20837;&#33041;&#28023;&#65292;&#23601;&#20687;&#33769;&#33832;&#30340;&#37329;&#21018;&#26485;&#19968;&#33324;&#27530;&#32988;&#65292;&#24565;&#22836;&#36824;&#27809;&#31449;&#31283;&#23601;&#28784;&#39134;&#28895;&#28781;&#12290;&#8221;&#36825;&#20301;&#25106;&#21451;&#22312;&#26029;&#24565;&#23454;&#25112;&#26041;&#38754;&#24050;&#32463;&#22823;&#26377;&#38271;&#36827;&#65292;&#24050;&#32463;&#26377;&#20102;&#24378;&#24717;&#30340;&#26029;&#24565;&#34920;&#29616;&#65292;&#20294;&#20182;&#36824;&#38656;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#23601;&#22810;&#20102;&#19968;&#27493;&#65292;&#26368;&#24555;&#30340;&#23454;&#25112;&#26159;&#19968;&#24847;&#35782;&#21040;&#24565;&#22836;&#26469;&#20102;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65292;&#22312;&#30693;&#36947;&#30340;&#21049;&#37027;&#65292;&#21457;&#29616;&#30340;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#34987;&#28040;&#28781;&#20102;&#65292;&#36825;&#26159;&#26368;&#24555;&#26368;&#24378;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;&#24403;&#28982;&#20182;&#29616;&#22312;&#30340;&#23454;&#25112;&#34920;&#29616;&#20063;&#36824;&#21487;&#20197;&#65292;&#32487;&#32493;&#32451;&#20064;&#65292;&#32487;&#32493;&#36827;&#27493;&#65292;&#26368;&#21518;&#23601;&#21487;&#20197;&#20570;&#21040;&#19968;&#35273;&#21363;&#26029;&#12289;&#19968;&#30693;&#21363;&#28781;&#30340;&#31243;&#24230;&#12290;&#21018;&#24320;&#22987;&#35201;&#29087;&#32972;&#36825;&#20010;&#21475;&#35776;&#65292;&#23613;&#24555;&#29087;&#24713;&#36215;&#26469;&#65292;&#27491;&#30830;&#29702;&#35299;&#21644;&#22362;&#25345;&#32451;&#20064;&#65292;&#20004;&#32773;&#32570;&#19968;&#19981;&#21487;&#65292;&#22362;&#25345;&#32451;&#19979;&#21435;&#65292;&#33258;&#28982;&#20250;&#26377;&#38271;&#36827;&#30340;&#65292;&#20294;&#20063;&#19981;&#21487;&#24613;&#36481;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#23601;&#20687;&#24320;&#27700;&#28903;&#24320;&#20043;&#21069;&#20250;&#26377;&#19968;&#27573;&#26102;&#38388;&#27809;&#21160;&#38745;&#65292;&#20294;&#30340;&#30830;&#22312;&#21152;&#28909;&#12290;&#25105;&#20204;&#32451;&#20064;&#26029;&#24565;&#20063;&#26159;&#22914;&#27492;&#65292;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#24863;&#35273;&#33258;&#24049;&#27809;&#36827;&#27493;&#65292;&#29978;&#33267;&#26377;&#25152;&#36864;&#27493;&#65292;&#36825;&#26102;&#19981;&#35201;&#28784;&#24515;&#65292;&#35201;&#22362;&#25345;&#32451;&#19979;&#21435;&#12290;&#33487;&#28851;&#28155;&#30340;&#25104;&#32489;&#36827;&#27493;&#21490;&#65292;&#20063;&#26377;&#19968;&#20004;&#24180;&#26159;&#19981;&#36827;&#27493;&#29978;&#33267;&#36864;&#27493;&#30340;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#32487;&#32493;&#23436;&#25104;&#27599;&#26085;&#30340;&#31215;&#32047;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#23454;&#29616;&#31361;&#30772;&#65292;&#21040;&#26102;&#23601;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#39134;&#36291;&#12290;&#26029;&#24565;&#21475;&#35776;&#32451;&#21040;&#21518;&#26469;&#23601;&#19981;&#38656;&#35201;&#32972;&#35829;&#20102;&#65292;&#21482;&#38656;&#35273;&#23519;&#65292;&#21040;&#26102;&#33258;&#28982;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#26029;&#65292;&#23545;&#23454;&#25112;&#30340;&#20307;&#20250;&#21644;&#39046;&#24735;&#20063;&#20250;&#36234;&#26469;&#36234;&#28145;&#65292;&#23454;&#25112;&#30340;&#34920;&#29616;&#20063;&#20250;&#36234;&#26469;&#36234;&#24378;&#24717;&#12290;</p>
<p></p>
<p>&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#65306;&#8220;&#27492;&#20116;&#26681;&#32773;&#65292;&#24515;&#20026;&#20854;&#20027;&#12290;&#26159;&#25925;&#27741;&#31561;&#65292;&#24403;&#22909;&#21046;&#24515;&#12290;&#24515;&#20043;&#21487;&#30031;&#65292;&#29978;&#20110;&#27602;&#34503;&#12289;&#24694;&#20861;&#12289;&#24616;&#36156;&#65307;&#22823;&#28779;&#36234;&#36920;&#65292;&#26410;&#36275;&#21947;&#20063;&#12290;&#8221;&#8220;&#35692;&#22914;&#29378;&#35937;&#26080;&#38057;&#65292;&#29503;&#29492;&#24471;&#26641;&#65292;&#33150;&#36291;&#36372;&#36399;&#65292;&#38590;&#21487;&#31105;&#21046;&#12290;&#24403;&#24613;&#25387;&#20043;&#65292;&#26080;&#20196;&#25918;&#36920;&#12290;&#32437;&#27492;&#24515;&#32773;&#65292;&#20007;&#20154;&#21892;&#20107;&#12290;&#21046;&#20043;&#19968;&#22788;&#65292;&#26080;&#20107;&#19981;&#21150;&#12290;&#26159;&#25925;&#27604;&#19992;&#65292;&#24403;&#21220;&#31934;&#36827;&#65292;&#25240;&#20239;&#27741;&#24515;&#12290;&#8221;&#8220;&#35692;&#22914;&#29287;&#29275;&#20043;&#20154;&#65292;&#25191;&#26454;&#35270;&#20043;&#65292;&#19981;&#20196;&#32437;&#36920;&#65292;&#29359;&#20154;&#33495;&#31292;&#12290;&#8221;</p>
<p></p>
<p>&#20315;&#38464;&#22312;&#28037;&#27075;&#21069;&#35828;&#30340;&#26368;&#21518;&#19968;&#37096;&#32463;&#20856;&#12298;&#20315;&#36951;&#25945;&#32463;&#12299;&#37324;&#36824;&#19987;&#38376;&#24378;&#35843;&#20102;&#20462;&#24515;&#65292;&#24515;&#21363;&#26159;&#24565;&#22836;&#65292;&#35201;&#8220;&#21046;&#24515;&#8221;&#65292;&#35201;&#30693;&#36947;&#24515;&#30340;&#21487;&#30031;&#65292;&#37034;&#24565;&#23601;&#20687;&#27602;&#34503;&#12289;&#24694;&#20861;&#12289;&#24616;&#36156;&#12289;&#22823;&#28779;&#12289;&#29378;&#35937;&#12289;&#29503;&#29492;&#65292;&#35201;&#21450;&#26102;&#21046;&#26381;&#65292;&#35201;&#24613;&#25387;&#20043;&#65292;&#35201;&#25240;&#20239;&#20043;&#65292;&#19981;&#33021;&#35753;&#20854;&#36215;&#21183;&#12290;&#8220;&#25191;&#26454;&#35270;&#20043;&#8221;&#65292;&#26159;&#38750;&#24120;&#32473;&#21147;&#30340;&#22235;&#20010;&#23383;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#25343;&#30528;&#26829;&#26834;&#65292;&#35686;&#35273;&#22320;&#30475;&#30528;&#65292;&#21482;&#35201;&#25954;&#21160;&#65292;&#23601;&#32473;&#23427;&#26469;&#19978;&#29408;&#29408;&#30340;&#19968;&#19979;&#65292;&#35753;&#23427;&#30693;&#36947;&#20320;&#30340;&#21385;&#23475;&#65292;&#36825;&#26679;&#23427;&#23601;&#19981;&#25954;&#36731;&#20030;&#22916;&#21160;&#20102;&#12290;&#20462;&#34892;&#30340;&#26681;&#26412;&#22312;&#20110;&#20462;&#24515;&#65292;&#25226;&#25569;&#20102;&#36825;&#20010;&#26680;&#24515;&#65292;&#23601;&#33021;&#26080;&#24448;&#19981;&#32988;&#12290;&#12298;&#37329;&#21018;&#32463;&#12299;&#35762;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#21644;&#8220;&#21046;&#24515;&#8221;&#19968;&#26679;&#65292;&#37117;&#26159;&#24456;&#24378;&#21183;&#30340;&#35789;&#27719;&#65292;&#24182;&#19981;&#26159;&#21483;&#20320;&#36867;&#36305;&#65292;&#20063;&#19981;&#26159;&#21483;&#20320;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#32780;&#26159;&#26126;&#26174;&#30340;&#20027;&#25112;&#27966;&#65281;&#23601;&#26159;&#35201;&#21046;&#26381;&#23427;&#65292;&#38477;&#20239;&#23427;&#65281;&#23601;&#26159;&#35201;&#22815;&#29408;&#65281;&#35201;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#35201;&#26377;&#24378;&#22823;&#30340;&#32479;&#27835;&#21147;&#65292;&#23601;&#20687;&#22885;&#23612;&#23572;&#31449;&#22312;&#20869;&#32447;&#65292;&#35841;&#25954;&#19978;&#21435;&#25187;&#31726;&#65311;&#65281;</p>
<p></p>
<p>&#12298;&#36947;&#24503;&#32463;&#12299;&#31532;&#19977;&#21313;&#19977;&#31456;&#65306;&#8220;&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;&#12290;&#8221;</p>
<p></p>
<p>&#33021;&#25112;&#32988;&#21035;&#20154;&#30340;&#20154;&#65292;&#26159;&#26377;&#21147;&#30340;&#20154;&#65292;&#33021;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#24378;&#32773;&#12290;&#23380;&#23376;&#35762;&#8220;&#20811;&#24049;&#22797;&#31036;&#8221;&#65292;&#20811;&#22312;&#25991;&#35328;&#25991;&#20013;&#26377;&#25112;&#32988;&#20043;&#24847;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#65292;&#20351;&#35328;&#34892;&#31526;&#21512;&#20110;&#31036;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#21508;&#31181;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#21508;&#31181;&#37034;&#24565;&#65292;&#33021;&#24449;&#26381;&#23431;&#23449;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#33021;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#33021;&#20027;&#23472;&#20869;&#24515;&#30340;&#20154;&#25165;&#26159;&#30495;&#27491;&#30340;&#24378;&#32773;&#12290;&#25105;&#20043;&#21069;&#25106;&#33394;&#20026;&#20160;&#20040;&#24635;&#26159;&#22833;&#36133;&#65292;&#25105;&#29616;&#22312;&#22238;&#24518;&#36215;&#26469;&#65292;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#32570;&#23569;&#38477;&#20239;&#24515;&#39764;&#12289;&#26029;&#38500;&#37034;&#24565;&#30340;&#33021;&#21147;&#65292;&#20063;&#27809;&#26377;&#25106;&#33394;&#35273;&#24735;&#21644;&#23454;&#25112;&#24847;&#35782;&#65292;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#19981;&#33021;&#21046;&#24515;&#65292;&#19981;&#33021;&#38477;&#20239;&#23427;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#20854;&#38468;&#20307;&#65292;&#20219;&#20854;&#25670;&#24067;&#65292;&#23601;&#20687;&#19968;&#20010;&#26408;&#39532;&#30149;&#27602;&#20837;&#20405;&#20320;&#30340;&#30005;&#33041;&#65292;&#26432;&#27602;&#36719;&#20214;&#27809;&#26432;&#28781;&#65292;&#20110;&#26159;&#36825;&#20010;&#26408;&#39532;&#30149;&#27602;&#23601;&#24320;&#22987;&#25805;&#25511;&#20320;&#30340;&#30005;&#33041;&#12290;&#25105;&#37027;&#26102;&#26159;&#21313;&#36275;&#30340;&#33756;&#40479;&#65292;&#19968;&#27425;&#27425;&#20013;&#25307;&#65292;&#19968;&#27425;&#27425;&#27814;&#38519;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;&#19968;&#27425;&#27425;&#22312;&#25105;&#36523;&#19978;&#22863;&#25928;&#65292;&#25915;&#30772;&#25105;&#31616;&#30452;&#22826;&#23481;&#26131;&#20102;&#65292;&#20960;&#31186;&#23601;&#25630;&#23450;&#20102;&#65292;&#37027;&#26102;&#24515;&#39764;&#25915;&#30772;&#25105;&#26159;&#27809;&#26377;&#20219;&#20309;&#38590;&#24230;&#30340;&#65292;&#31245;&#24494;&#19968;&#24578;&#24703;&#65292;&#25105;&#23601;&#21548;&#20449;&#20102;&#65292;&#35760;&#24471;&#37027;&#26102;&#24515;&#39764;&#24635;&#26159;&#35828;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#12289;&#8220;&#19979;&#27425;&#20877;&#25106;&#8221;&#12289;&#8220;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#30340;&#8221;&#12289;&#8220;&#21482;&#30475;&#30475;&#65292;&#19981;&#25784;&#8221;&#65292;&#25105;&#24635;&#26159;&#21548;&#20449;&#65292;&#19968;&#26086;&#24320;&#22987;&#30475;&#40644;&#25105;&#23601;&#20250;&#25784;&#65292;&#23601;&#20250;&#21464;&#24471;&#22833;&#25511;&#30127;&#29378;&#65292;&#25784;&#21040;&#26368;&#21518;&#26377;&#19968;&#31181;&#24187;&#28781;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#19968;&#31181;&#20007;&#23608;&#30340;&#21363;&#35270;&#24863;&#65292;&#39740;&#27668;&#28014;&#38754;&#65292;&#21452;&#33151;&#21457;&#36719;&#65292;&#20154;&#37117;&#31449;&#19981;&#31283;&#20102;&#12290;&#20043;&#21069;&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#35828;&#22269;&#22806;&#30340;&#32593;&#32476;&#23433;&#20840;&#19987;&#23478;&#19968;&#22530;&#35838;&#35201;&#19977;&#19975;&#20803;&#65292;&#23601;&#26159;&#25945;&#20320;&#22914;&#20309;&#38450;&#24481;&#25915;&#20987;&#65292;&#32780;&#25106;&#33394;&#21069;&#36744;&#30340;&#20462;&#24515;&#35838;&#31243;&#20854;&#23454;&#26159;&#26080;&#20215;&#30340;&#65292;&#20309;&#27490;&#19977;&#19975;&#20803;&#65311;&#20462;&#24515;&#30340;&#30693;&#35782;&#27604;&#40644;&#37329;&#36824;&#23453;&#36149;&#65292;&#24403;&#20320;&#23398;&#20250;&#20462;&#24515;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#20027;&#23472;&#33258;&#24049;&#20102;&#65292;&#19981;&#20165;&#30465;&#19979;&#20102;&#21307;&#33647;&#36153;&#65292;&#20320;&#36824;&#33021;&#20197;&#33391;&#22909;&#30340;&#31934;&#31070;&#29366;&#24577;&#26469;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#36186;&#21462;&#20154;&#29983;&#30340;&#36130;&#23500;&#65292;&#25910;&#33719;&#20154;&#29983;&#30340;&#24184;&#31119;&#12290;&#36814;&#25509;&#24515;&#39764;&#30340;&#19981;&#24212;&#35813;&#26159;&#20320;&#30340;&#33181;&#30422;&#65292;&#32780;&#24212;&#35813;&#26159;&#20320;&#30340;&#26029;&#24565;&#21033;&#20995;&#65281;&#24378;&#30828;&#30340;&#31435;&#22330;&#65292;&#24378;&#24717;&#22320;&#26029;&#24565;&#65281;&#20570;&#20027;&#23472;&#20869;&#24515;&#30340;&#24378;&#32773;&#65281;</p>
<p></p>
<p>&#19968;&#20301;&#25106;&#33394;&#20004;&#24180;&#22810;&#30340;&#25106;&#21451;&#30340;&#20307;&#20250;&#65306;&#8220;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20160;&#20040;&#65311;&#36825;&#37324;&#31616;&#21333;&#35828;&#19979;&#65292;&#25105;&#26412;&#20154;&#29616;&#22312;&#20449;&#20315;&#65292;&#24403;&#28982;&#19981;&#21487;&#21542;&#35748;&#34892;&#21892;&#20462;&#24503;&#30340;&#23041;&#21147;&#21644;&#24110;&#21161;&#65292;&#21487;&#25105;&#26356;&#24819;&#24378;&#35843;&#30340;&#26159;&#65292;&#20809;&#38752;&#34892;&#21892;&#25552;&#21319;&#27491;&#27668;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#26377;&#36825;&#26679;&#30340;&#35823;&#35299;&#65292;&#35273;&#24471;&#27491;&#27668;&#36275;&#20102;&#23601;&#27809;&#26377;&#37034;&#24565;&#20102;&#65292;&#20197;&#20026;&#31934;&#28385;&#23601;&#19981;&#24605;&#28139;&#20102;&#65292;&#20294;&#27809;&#26377;&#37027;&#20040;&#31616;&#21333;&#65292;&#30495;&#27491;&#35201;&#24819;&#25106;&#24471;&#22909;&#65292;&#36824;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#65292;&#26029;&#24565;&#25165;&#26159;&#29579;&#36947;&#65292;&#26029;&#24565;&#26159;&#27491;&#34892;&#65292;&#20854;&#20182;&#30340;&#37117;&#26159;&#21161;&#34892;&#65292;&#27491;&#34892;&#21161;&#34892;&#37117;&#19981;&#33021;&#23569;&#65292;&#31163;&#20102;&#35841;&#37117;&#19981;&#34892;&#65292;&#20294;&#26368;&#35201;&#32039;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#26029;&#24565;&#12290;&#36825;&#26159;&#19968;&#20999;&#30340;&#26681;&#26412;&#12290;&#19981;&#23398;&#20250;&#26029;&#24565;&#65292;&#27491;&#27668;&#20877;&#36275;&#65292;&#20063;&#26377;&#39532;&#22833;&#21069;&#36420;&#30340;&#19968;&#22825;&#65292;&#26029;&#24565;&#25165;&#26159;&#26681;&#26412;&#30340;&#26681;&#26412;&#30340;&#26681;&#26412;&#65292;&#19981;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#26080;&#27861;&#29702;&#35299;&#21040;&#36825;&#19968;&#27493;&#65292;&#19981;&#26159;&#35828;&#34892;&#21892;&#19981;&#37325;&#35201;&#65292;&#24050;&#32463;&#26377;&#22826;&#22810;&#21069;&#36744;&#24378;&#35843;&#34892;&#21892;&#30340;&#37325;&#35201;&#24615;&#20102;&#65292;&#21487;&#25105;&#24471;&#24378;&#35843;&#27604;&#34892;&#21892;&#26356;&#37325;&#35201;&#30340;&#26159;&#26029;&#24565;&#65292;&#26029;&#24565;&#19981;&#38590;&#65292;&#20294;&#26159;&#24471;&#38752;&#21162;&#21147;&#32451;&#20064;&#25165;&#34892;&#12290;&#25105;&#20204;&#24517;&#39035;&#26377;&#26029;&#24565;&#30340;&#23454;&#21147;&#65292;&#23601;&#20687;&#21073;&#23458;&#35201;&#26377;&#21073;&#65292;&#22763;&#20853;&#35201;&#26377;&#26538;&#19968;&#26679;&#65292;&#19981;&#33021;&#21482;&#38752;&#31119;&#25253;&#65292;&#31119;&#25253;&#24471;&#26377;&#65292;&#20294;&#36824;&#26159;&#24471;&#26377;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#20809;&#26377;&#31119;&#25253;&#27809;&#26377;&#20445;&#25252;&#33258;&#24049;&#30340;&#21151;&#21147;&#65292;&#36831;&#26089;&#36935;&#21040;&#24378;&#22823;&#30340;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#30340;&#20307;&#20250;&#24456;&#22909;&#65292;&#20809;&#38752;&#34892;&#21892;&#25552;&#21319;&#27491;&#27668;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#65292;&#21363;&#20351;&#27491;&#27668;&#20877;&#36275;&#65292;&#37034;&#24565;&#20063;&#20250;&#20877;&#27425;&#20837;&#20405;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#36824;&#20250;&#20877;&#27425;&#28014;&#29616;&#65292;&#19981;&#27880;&#37325;&#26029;&#24565;&#65292;&#24517;&#23558;&#22833;&#36133;&#12290;&#35266;&#24515;&#26029;&#24565;&#26159;&#26681;&#26412;&#65292;&#26159;&#26680;&#24515;&#65292;&#20854;&#20182;&#26159;&#36741;&#21161;&#65292;&#26029;&#24565;&#26159;&#27491;&#34892;&#65292;&#20854;&#20182;&#30340;&#26159;&#21161;&#34892;&#12290;&#24456;&#22810;&#20154;&#30475;&#20102;&#25552;&#21319;&#27491;&#27668;&#30340;&#25991;&#31456;&#65292;&#20250;&#24456;&#35748;&#21516;&#65292;&#25552;&#21319;&#27491;&#33021;&#37327;&#26159;&#23545;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#26029;&#24565;&#25165;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;&#26368;&#21518;&#37027;&#19968;&#19979;&#65292;&#26159;&#35201;&#30475;&#26029;&#24565;&#27700;&#24179;&#30340;&#65281;&#25106;&#33394;&#30028;&#19968;&#30452;&#26377;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#65292;&#37027;&#23601;&#26159;&#35748;&#20026;&#20809;&#38752;&#34892;&#21892;&#23601;&#33021;&#25106;&#25481;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#35201;&#36827;&#20837;&#26356;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#24517;&#39035;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23398;&#20250;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#12290;&#26377;&#20102;&#30456;&#24403;&#30340;&#23454;&#25112;&#20307;&#20250;&#21644;&#32463;&#39564;&#21518;&#65292;&#23601;&#20250;&#28145;&#30693;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#19968;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;&#8220;&#39134;&#32724;&#32769;&#24072;&#22909;&#65292;&#26368;&#36817;&#25105;&#30495;&#27491;&#30340;&#20307;&#20250;&#21040;&#20102;&#8216;&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#8217;&#65292;&#30452;&#21040;&#26368;&#36817;&#25105;&#24863;&#35273;&#33258;&#24049;&#25165;&#30495;&#27491;&#22320;&#25106;&#33394;&#20837;&#38376;&#20102;&#65292;&#23601;&#26159;&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#23545;&#20110;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#12290;&#20043;&#21069;&#25105;&#20063;&#32451;&#36807;&#26029;&#24565;&#65292;&#20294;&#26159;&#19968;&#30452;&#27809;&#33021;&#22865;&#20837;&#65292;&#27809;&#26377;&#30495;&#27491;&#22320;&#20570;&#21040;&#36807;&#35273;&#65292;&#21482;&#26159;&#21333;&#32431;&#22320;&#32451;&#32451;&#21475;&#35776;&#32780;&#24050;&#65292;&#24182;&#19981;&#25026;&#24471;&#35273;&#23519;&#12290;&#20197;&#21069;&#25105;&#20381;&#38752;&#21508;&#31181;&#27491;&#33021;&#37327;&#30340;&#22240;&#32032;&#65292;&#27604;&#22914;&#25918;&#29983;&#12289;&#23398;&#20064;&#27491;&#33021;&#37327;&#25991;&#31456;&#12289;&#21507;&#32032;&#12289;&#24565;&#20315;&#32463;&#12289;&#25220;&#20889;&#32463;&#20070;&#65292;&#20063;&#21435;&#23546;&#24217;&#20570;&#36807;&#20041;&#24037;&#65292;&#21253;&#25324;&#20986;&#21435;&#24037;&#20316;&#65292;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#30830;&#23454;&#23545;&#25105;&#26469;&#35828;&#65292;&#26377;&#19968;&#23450;&#30340;&#25928;&#26524;&#65292;&#37027;&#20010;&#26102;&#20505;&#27491;&#33021;&#37327;&#28385;&#28385;&#65292;&#23601;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#25105;&#25106;&#21040;&#20102;80&#22810;&#22825;&#65292;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;&#21518;&#26469;&#25105;&#21448;&#25106;&#20102;100&#22825;&#24038;&#21491;&#65292;&#36824;&#26159;&#20381;&#38752;&#27491;&#27668;&#27491;&#33021;&#37327;&#36825;&#20123;&#26041;&#38754;&#65292;&#21508;&#31181;&#22240;&#32032;&#12290;&#20294;&#26159;&#65292;&#36234;&#25106;&#21040;&#21518;&#38754;&#25105;&#21457;&#29616;&#19981;&#23545;&#21170;&#20102;&#65292;&#25105;&#21457;&#29616;&#37034;&#24565;&#36824;&#26159;&#26377;&#65292;&#32780;&#19988;&#20284;&#20046;&#19968;&#22825;&#22825;&#22320;&#22686;&#22810;&#65292;&#37027;&#20010;&#26102;&#20505;&#27599;&#24403;&#25105;&#26377;&#37034;&#24565;&#23601;&#20250;&#21464;&#24471;&#26497;&#20854;&#32039;&#24352;&#12289;&#19981;&#23433;&#65292;&#29305;&#21035;&#24822;&#24656;&#65292;&#26377;&#37027;&#31181;&#29006;&#29100;&#24863;&#65292;&#35768;&#22810;&#26102;&#20505;&#21644;&#20154;&#21507;&#39277;&#12289;&#35828;&#35805;&#30340;&#26102;&#20505;&#37034;&#24565;&#37117;&#20250;&#20986;&#29616;&#65292;&#24324;&#24471;&#25105;&#24515;&#31070;&#19981;&#23425;&#65292;&#25105;&#21457;&#29616;&#21482;&#35201;&#26377;&#37034;&#24565;&#65292;&#19981;&#20250;&#26029;&#65292;&#23601;&#20250;&#29006;&#29100;&#65292;&#32780;&#19988;&#19981;&#25954;&#35265;&#20154;&#20102;&#65292;&#35273;&#24471;&#24456;&#24813;&#24871;&#65292;&#20869;&#24515;&#19981;&#33021;&#24456;&#22374;&#28982;&#12290;&#20854;&#23454;&#20043;&#21069;&#31038;&#24656;&#24050;&#32463;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#21482;&#35201;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#25105;&#19981;&#25026;&#24471;&#26029;&#65292;&#37027;&#32943;&#23450;&#19981;&#25954;&#35265;&#20154;&#20102;&#65292;&#20132;&#27969;&#19981;&#39034;&#30021;&#65292;&#23601;&#36825;&#20040;&#24555;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#36824;&#26159;&#19981;&#35748;&#21516;&#20462;&#24515;&#65292;&#22240;&#20026;&#37027;&#20010;&#26102;&#20505;&#25105;&#28145;&#28145;&#22320;&#35748;&#21516;&#20102;&#27491;&#27668;&#25106;&#33394;&#30340;&#29702;&#24565;&#65292;&#35760;&#24471;&#24403;&#26102;&#25105;&#23601;&#26159;&#24819;&#8220;&#27491;&#27668;&#36275;&#65292;&#37034;&#27668;&#28040;&#65292;&#25105;&#29616;&#22312;&#37034;&#24565;&#22810;&#65292;&#26159;&#22240;&#20026;&#25105;&#27491;&#27668;&#36824;&#19981;&#22815;&#24378;&#65292;&#27491;&#27668;&#20877;&#24378;&#19968;&#20123;&#23601;&#24456;&#23481;&#26131;&#26029;&#24565;&#65292;&#19981;&#20250;&#29006;&#29100;&#20102;&#65292;&#37034;&#24565;&#20063;&#23569;&#8221;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#38544;&#38544;&#32422;&#32422;&#24863;&#35273;&#21040;&#20102;&#19981;&#23545;&#21170;&#65292;&#25105;&#24863;&#35273;&#36825;&#19981;&#26159;&#30495;&#27491;&#19968;&#20010;&#25106;&#33394;&#32773;&#24212;&#26377;&#30340;&#29366;&#24577;&#65292;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#24565;&#22836;&#19968;&#27425;&#27604;&#19968;&#27425;&#29467;&#21834;&#65281;&#19968;&#27425;&#27604;&#19968;&#27425;&#24378;&#65292;&#25105;&#36133;&#20102;&#65292;&#23601;&#26159;&#24565;&#22836;&#12290;&#37027;100&#22825;&#30772;&#25106;&#20808;&#26159;&#25509;&#35302;&#20102;&#19968;&#20010;&#25830;&#36793;&#22270;&#65292;&#28982;&#21518;&#28857;&#20987;&#30475;&#20102;&#65292;&#25105;&#20180;&#32454;&#22238;&#24819;&#65292;&#24403;&#25105;&#36935;&#21040;&#37027;&#20010;&#22270;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#31181;&#25289;&#21147;&#19968;&#26679;&#35753;&#25105;&#21435;&#28857;&#20987;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#24494;&#32454;&#30340;&#24565;&#22836;&#65292;&#28857;&#20987;&#20043;&#21518;&#21602;&#65292;&#25105;&#24863;&#35273;&#27442;&#26395;&#34987;&#28857;&#29123;&#36215;&#26469;&#20102;&#65292;&#28982;&#21518;&#26159;&#19968;&#20010;&#24494;&#32454;&#30340;&#25628;&#25830;&#36793;&#30340;&#24565;&#22836;&#65292;&#19968;&#30636;&#38388;&#23601;&#36807;&#21435;&#20102;&#65292;&#25105;&#30495;&#30340;&#26159;&#36523;&#19981;&#30001;&#24049;&#19968;&#33324;&#65292;&#28982;&#21518;&#21435;&#25628;&#20102;&#37027;&#20010;&#19996;&#35199;&#65292;&#20043;&#21518;&#30334;&#33324;&#32416;&#32467;&#65292;&#23558;&#36817;3&#12289;4&#22825;&#19981;&#26029;&#21388;&#20518;&#21448;&#19981;&#26029;&#23547;&#25214;&#65292;&#25214;&#40644;&#30475;&#40644;&#65292;&#30475;&#23436;&#19981;&#36807;&#30270;&#32487;&#32493;&#25214;&#65292;&#21448;&#23547;&#25214;&#21448;&#21024;&#38500;&#21448;&#33258;&#36131;&#19968;&#20250;&#21448;&#24320;&#22987;&#32487;&#32493;&#25214;&#65292;&#25105;&#30495;&#30340;&#23601;&#20687;&#25442;&#20102;&#19968;&#20010;&#20154;&#19968;&#33324;&#65292;&#37027;&#31181;&#29366;&#24577;&#30495;&#30340;&#26159;&#24656;&#24598;&#65292;&#23601;&#36319;&#30127;&#20102;&#19968;&#33324;&#65292;&#26368;&#21518;&#30772;&#25106;&#20102;&#12290;&#30772;&#25106;&#20043;&#21518;&#36830;&#32493;&#30772;&#20102;&#19968;&#27425;&#12290;&#25105;&#29616;&#22312;&#20889;&#36825;&#20123;&#30340;&#26102;&#20505;&#25105;&#36824;&#22238;&#24518;&#36215;&#65292;&#22312;&#25105;&#30772;&#25106;&#37027;&#19968;&#25238;&#25822;&#65292;&#37117;&#26159;&#26377;&#19968;&#20010;&#24565;&#22836;&#25351;&#20196;&#19968;&#33324;&#65292;&#36825;&#20010;&#24565;&#22836;&#25105;&#22238;&#24518;&#36215;&#26469;&#23601;&#26159;&#24863;&#35273;&#21040;&#65292;&#8216;&#26102;&#38388;&#21040;&#20102;&#65292;&#35813;&#30772;&#20102;&#12290;&#8217;&#37027;&#31181;&#26080;&#21161;&#65292;&#37027;&#31181;&#30171;&#33510;&#19982;&#22833;&#33853;&#24863;&#23454;&#22312;&#26159;&#22826;&#27785;&#37325;&#20102;&#12290;&#27491;&#26159;&#36825;&#27425;&#30772;&#25106;&#65292;&#35753;&#25105;&#30495;&#27491;&#25918;&#24323;&#25481;&#20102;&#27491;&#27668;&#25106;&#33394;&#65292;&#20294;&#20063;&#19981;&#26159;&#23436;&#20840;&#25918;&#24323;&#65292;&#20854;&#20013;&#26377;&#19968;&#20123;&#35266;&#28857;&#65292;&#27604;&#22914;&#8220;&#20805;&#23454;&#29983;&#27963;&#12289;&#22521;&#20859;&#20852;&#36259;&#29233;&#22909;&#12289;&#25552;&#21319;&#33258;&#24049;&#12289;&#26641;&#31435;&#30446;&#26631;&#29702;&#24819;&#12289;&#22810;&#23389;&#39034;&#34892;&#21892;&#12289;&#22810;&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#12289;&#30475;&#27491;&#33021;&#37327;&#30340;&#20070;&#12289;&#36828;&#31163;&#36127;&#33021;&#37327;&#31561;&#31561;&#8221;&#65292;&#36825;&#20123;&#29702;&#24565;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#26159;&#24456;&#22909;&#30340;&#25106;&#33394;&#36741;&#21161;&#12290;&#36825;&#27425;100&#22810;&#22825;&#30772;&#25106;&#35753;&#25105;&#37325;&#26032;&#25441;&#36215;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#37325;&#26032;&#24320;&#22987;&#32451;&#20064;&#20462;&#24515;&#65292;&#25105;&#21457;&#29616;&#36825;&#27425;&#25105;&#32451;&#20064;&#24456;&#26377;&#25928;&#26524;&#65292;&#24456;&#24555;&#23601;&#22865;&#20837;&#20102;&#65292;&#30495;&#30340;&#31070;&#22855;&#12290;&#25105;&#24819;&#23601;&#26159;&#25105;&#30456;&#20449;&#20102;&#20462;&#24515;&#65292;&#25105;&#20043;&#21069;&#19981;&#30456;&#20449;&#65292;&#22240;&#20026;&#25105;&#30340;&#20449;&#24565;&#19981;&#36275;&#65292;&#25105;&#37027;&#20010;&#26102;&#20505;&#24456;&#19981;&#35748;&#21516;&#20462;&#24515;&#65292;&#25105;&#27809;&#20381;&#38752;&#20462;&#24515;&#65292;&#21482;&#26159;&#27491;&#33021;&#37327;&#22320;&#25106;&#65292;&#25106;&#20102;100&#22825;&#65292;&#20294;&#26159;&#30772;&#20102;&#65292;&#24515;&#39764;&#19968;&#27425;&#27604;&#19968;&#20123;&#29467;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#36825;&#27573;&#21453;&#39304;&#30495;&#30340;&#35828;&#24471;&#19968;&#38024;&#35265;&#34880;&#65292;&#20182;&#20043;&#21069;&#20570;&#20102;&#24456;&#22810;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#65292;&#34429;&#28982;&#20063;&#33021;&#25106;&#38500;&#19968;&#27573;&#26102;&#38388;&#65292;&#20294;&#26368;&#32456;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#22240;&#20026;&#37034;&#24565;&#19978;&#26469;&#21518;&#65292;&#20182;&#26080;&#27861;&#26029;&#38500;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#28982;&#21518;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#36827;&#20837;&#38750;&#24120;&#30127;&#29378;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#27491;&#27668;&#25106;&#33394;&#30340;&#29702;&#35770;&#20809;&#24378;&#35843;&#34892;&#21892;&#32780;&#24573;&#35270;&#20102;&#20462;&#24515;&#65292;&#36825;&#26159;&#36825;&#31867;&#25991;&#31456;&#30340;&#32570;&#38519;&#65292;&#20294;&#36825;&#31867;&#25991;&#31456;&#27605;&#31455;&#26159;&#21149;&#21892;&#30340;&#27491;&#33021;&#37327;&#30340;&#25991;&#31456;&#65292;&#20063;&#19981;&#33021;&#35828;&#23436;&#20840;&#19981;&#22909;&#65292;&#20294;&#24212;&#35813;&#35748;&#35782;&#21040;&#65292;&#20809;&#38752;&#34892;&#21892;&#26159;&#19981;&#34892;&#30340;&#65292;&#36831;&#26089;&#35201;&#30772;&#65292;&#26377;&#30340;&#25991;&#31456;&#35828;&#33258;&#24049;&#38752;&#34892;&#21892;&#21644;&#20805;&#23454;&#29983;&#27963;&#25106;&#20102;&#22810;&#20037;&#22810;&#20037;&#65292;&#20854;&#23454;&#26159;&#26377;&#27700;&#20998;&#30340;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#20551;&#30340;&#65292;&#25110;&#32773;&#26377;&#22840;&#22823;&#30340;&#25104;&#20998;&#65292;&#20809;&#38752;&#34892;&#21892;&#21644;&#20805;&#23454;&#29983;&#27963;&#19981;&#21487;&#33021;&#25106;&#37027;&#20040;&#20037;&#65292;&#20043;&#25152;&#20197;&#20316;&#32773;&#35201;&#36825;&#26679;&#20889;&#65292;&#23601;&#26159;&#20026;&#20102;&#25512;&#24191;&#33258;&#24049;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#34429;&#28982;&#20182;&#20204;&#30340;&#21021;&#21457;&#24515;&#26159;&#22909;&#30340;&#65292;&#20294;&#36825;&#31867;&#25106;&#33394;&#26041;&#27861;&#26126;&#26174;&#23384;&#22312;&#35748;&#35782;&#30340;&#32570;&#38519;&#12290;&#19968;&#33324;&#30475;&#21040;&#36825;&#31867;&#25991;&#31456;&#65292;&#25105;&#20063;&#19981;&#20250;&#21435;&#35828;&#30772;&#65292;&#27605;&#31455;&#26159;&#27491;&#33021;&#37327;&#30340;&#25991;&#31456;&#65292;&#25105;&#36824;&#26159;&#34920;&#31034;&#25903;&#25345;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#29978;&#33267;&#21435;&#23546;&#24217;&#20570;&#20102;&#20041;&#24037;&#65292;&#20294;&#26159;&#24403;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#20182;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#26377;&#29006;&#29100;&#24863;&#65292;&#26368;&#21518;&#34987;&#37034;&#24565;&#25511;&#21046;&#12290;&#22823;&#23478;&#21487;&#20197;&#22238;&#24518;&#19968;&#19979;&#36807;&#21435;&#30772;&#25106;&#30340;&#25972;&#20010;&#36807;&#31243;&#65292;&#23601;&#26159;&#24403;&#37034;&#24565;&#12289;&#22270;&#20687;&#12289;&#24578;&#24703;&#12289;&#24494;&#22937;&#24863;&#35273;&#31561;&#19978;&#26469;&#26102;&#65292;&#26029;&#19981;&#25481;&#65292;&#23601;&#20250;&#34987;&#25511;&#21046;&#65292;&#36319;&#38543;&#24565;&#22836;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#12290;&#23545;&#20110;&#8220;&#27491;&#27668;&#36275;&#65292;&#37034;&#27668;&#28040;&#8221;&#36825;&#20845;&#20010;&#23383;&#65292;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#27491;&#27668;&#36275;&#20102;&#65292;&#20869;&#24515;&#30340;&#36127;&#33021;&#37327;&#30340;&#30830;&#23569;&#20102;&#65292;&#20294;&#19981;&#35201;&#35823;&#35299;&#20026;&#27491;&#27668;&#36275;&#20102;&#65292;&#37034;&#24565;&#23601;&#27809;&#26377;&#20102;&#65292;&#19981;&#26159;&#36825;&#26679;&#65292;&#21363;&#20351;&#27491;&#27668;&#24456;&#36275;&#30340;&#20154;&#65292;&#20182;&#20063;&#21487;&#33021;&#36215;&#37034;&#24565;&#65292;&#22240;&#20026;&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#65292;&#20250;&#20027;&#21160;&#20837;&#20405;&#12290;&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#26152;&#26202;&#21333;&#20301;&#19968;&#20154;&#20540;&#29677;&#24573;&#28982;&#24565;&#22836;&#19968;&#36215;&#23601;&#21448;&#30475;&#40644;&#25784;&#20102;&#65292;&#30495;&#30340;&#27809;&#21150;&#27861;&#20102;&#12290;&#8221;&#24565;&#22836;&#19968;&#26469;&#65292;&#26029;&#19981;&#25481;&#65292;&#32943;&#23450;&#34987;&#25511;&#21046;&#65292;&#24515;&#39764;&#30340;&#29305;&#28857;&#23601;&#26159;&#8220;&#20837;&#20405;&#24182;&#25511;&#21046;&#8221;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#19987;&#38376;&#24378;&#35843;&#36807;&#30340;&#65292;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#26159;&#22522;&#20110;&#25105;&#21313;&#20960;&#24180;&#30340;&#20146;&#36523;&#20307;&#20250;&#21644;&#23545;&#25104;&#21315;&#19978;&#19975;&#20363;&#30340;&#23454;&#25112;&#26696;&#20363;&#30340;&#28145;&#20837;&#30740;&#31350;&#12289;&#24635;&#32467;&#21644;&#20998;&#26512;&#65292;&#37027;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#25105;&#32463;&#21382;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#20063;&#30475;&#20102;&#22826;&#22810;&#22826;&#22810;&#65292;&#25105;&#28145;&#30693;&#65292;&#25106;&#33394;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#23601;&#30475;&#26029;&#24565;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#23601;&#20250;&#34987;&#25511;&#21046;&#65292;&#38519;&#20837;&#30127;&#29378;&#30340;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#12290;&#22307;&#36132;&#25945;&#32946;&#24378;&#35843;&#8220;&#26029;&#24694;&#20462;&#21892;&#8221;&#65292;&#26377;&#30340;&#20154;&#23601;&#20559;&#37325;&#20110;&#20462;&#21892;&#32780;&#24573;&#30053;&#26029;&#24694;&#65292;&#26377;&#30340;&#20154;&#34429;&#30693;&#36947;&#26029;&#24694;&#65292;&#21364;&#19981;&#30693;&#36947;&#26029;&#24847;&#24694;&#65281;&#24847;&#24694;&#25165;&#26159;&#32618;&#39745;&#31096;&#39318;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#24517;&#39035;&#23398;&#20250;&#26029;&#38500;&#37034;&#24565;&#65281;&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#30495;&#27491;&#19968;&#27425;&#26410;&#30772;&#65292;&#24590;&#20040;&#20570;&#21040;&#30340;&#65311;&#22240;&#20026;&#25105;&#25226;&#25569;&#20102;&#26680;&#24515;&#65292;&#20462;&#24515;&#25165;&#26159;&#26680;&#24515;&#65292;&#20805;&#23454;&#29983;&#27963;&#12289;&#34892;&#21892;&#31561;&#20026;&#36741;&#21161;&#65292;&#36825;&#28857;&#35748;&#35782;&#19968;&#23450;&#35201;&#27491;&#30830;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
