<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#25106;&#33394;&#25112;&#22330;&#22312;&#33041;&#28023;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#25112;&#22330;&#22312;&#33041;&#28023;</p>
<p></p>
<p>&#20154;&#29983;&#26377;&#35768;&#22810;&#25361;&#25112;&#65292;&#20854;&#20013;&#26368;&#22823;&#30340;&#25361;&#25112;&#65292;&#33707;&#36807;&#20110;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#21482;&#26377;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#20160;&#20040;&#26159;&#24515;&#39764;&#65311;&#24515;&#65292;&#23601;&#26159;&#24565;&#22836;&#65292;&#24515;&#39764;&#65292;&#25351;&#30340;&#23601;&#26159;&#24565;&#22836;&#39764;&#65292;&#19981;&#20165;&#26159;&#37034;&#24565;&#65292;&#29978;&#33267;&#21253;&#25324;&#36138;&#23146;&#12289;&#23241;&#22930;&#12289;&#33258;&#31169;&#12289;&#20658;&#24930;&#12289;&#24616;&#24680;&#31561;&#31561;&#36127;&#38754;&#24565;&#22836;&#65292;&#37117;&#21487;&#20197;&#31216;&#20043;&#20026;&#24515;&#39764;&#65292;&#22240;&#20026;&#23427;&#20250;&#24341;&#21457;&#19981;&#22909;&#30340;&#34892;&#20026;&#19982;&#21518;&#26524;&#12290;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#19981;&#20165;&#35201;&#23398;&#20250;&#23545;&#27835;&#24847;&#28139;&#65292;&#26356;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#26029;&#25481;&#36127;&#38754;&#24565;&#22836;&#65292;&#35753;&#24515;&#28789;&#37325;&#26032;&#24674;&#22797;&#32431;&#20928;&#19982;&#32654;&#22909;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#20154;&#27963;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#38754;&#20020;&#19968;&#20010;&#32456;&#26497;&#25361;&#25112;&#65292;&#23601;&#26159;&#35201;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#20026;&#20309;&#24456;&#22810;&#20154;&#25972;&#22825;&#24833;&#30473;&#33510;&#33080;&#65292;&#38391;&#38391;&#19981;&#20048;&#65292;&#26495;&#30528;&#19968;&#24352;&#33080;&#65292;&#24456;&#20005;&#32899;&#30340;&#26679;&#23376;&#12290;&#23601;&#26159;&#22240;&#20026;&#20182;&#20204;&#20869;&#24515;&#27599;&#22825;&#37117;&#26377;&#24456;&#22810;&#36127;&#38754;&#24565;&#22836;&#32544;&#32469;&#65292;&#19981;&#26159;&#25285;&#24515;&#36825;&#20010;&#65292;&#23601;&#26159;&#25346;&#34385;&#37027;&#20010;&#65292;&#24739;&#24471;&#24739;&#22833;&#65292;&#30495;&#30340;&#26159;&#24515;&#21147;&#24980;&#24756;&#65292;&#33021;&#24320;&#24515;&#24471;&#36215;&#26469;&#20040;&#65311;&#25106;&#33394;&#36825;&#19968;&#29702;&#24565;&#26159;&#21487;&#20197;&#36143;&#24443;&#21040;&#25105;&#20204;&#20154;&#29983;&#22987;&#32456;&#30340;&#65292;&#23588;&#20854;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#25152;&#21457;&#25381;&#30340;&#20316;&#29992;&#30456;&#24403;&#22823;&#65292;&#25317;&#26377;&#20102;&#36825;&#39033;&#25216;&#33021;&#65292;&#20320;&#23601;&#21487;&#20197;&#38543;&#26102;&#38543;&#22320;&#36827;&#34892;&#35266;&#24515;&#26029;&#24565;&#65292;&#25484;&#25569;&#33041;&#28023;&#37324;&#30340;&#24605;&#32500;&#27963;&#21160;&#65292;&#36991;&#20813;&#32993;&#24605;&#20081;&#24819;&#65292;&#20197;&#36825;&#26679;&#30340;&#29366;&#24577;&#26469;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#25928;&#29575;&#24448;&#24448;&#26356;&#39640;&#12290;</p>
<p></p>
<p>&#34920;&#22766;&#19981;&#22914;&#37324;&#22766;&#65292;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#24378;&#30340;&#26159;&#20869;&#24515;&#12290;&#24456;&#22810;&#20154;&#24448;&#24448;&#37117;&#26159;&#22806;&#24378;&#20013;&#24178;&#65292;&#34920;&#38754;&#19978;&#36523;&#26448;&#24456;&#39745;&#26791;&#65292;&#30475;&#36215;&#26469;&#20840;&#36523;&#30340;&#32908;&#32905;&#65292;&#35201;&#22810;&#21457;&#36798;&#26377;&#22810;&#21457;&#36798;&#65292;&#29616;&#22312;&#22823;&#23478;&#37117;&#20064;&#24815;&#25226;&#36825;&#26679;&#30340;&#20154;&#35270;&#20026;&#24378;&#22823;&#12289;&#31216;&#20316;&#8220;&#22823;&#21147;&#22763;&#8221;&#12290;&#38169;&#20102;&#65292;&#8220;&#22823;&#21147;&#22763;&#8221;&#26159;&#25351;&#33021;&#22815;&#38477;&#20239;&#20869;&#24515;&#30340;&#20154;&#65292;&#33021;&#22815;&#29060;&#28781;&#24515;&#20013;&#37034;&#24565;&#30340;&#20154;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#8220;&#22823;&#21147;&#22763;&#8221;&#12290;&#19981;&#28982;&#21738;&#24597;&#20320;&#22806;&#34920;&#22810;&#20040;&#24378;&#22766;&#65292;&#37117;&#38590;&#25513;&#20869;&#22312;&#30340;&#34394;&#24369;&#26080;&#21147;&#12290;&#27491;&#22914;&#33487;&#36732;&#12298;&#30041;&#20399;&#35770;&#12299;&#25152;&#35328;&#65306;&#8220;&#21476;&#20043;&#25152;&#35859;&#35946;&#26480;&#20043;&#22763;&#32773;&#65292;&#24517;&#26377;&#36807;&#20154;&#20043;&#33410;&#12290;&#20154;&#24773;&#26377;&#25152;&#19981;&#33021;&#24525;&#32773;&#65292;&#21305;&#22827;&#35265;&#36785;&#65292;&#25300;&#21073;&#32780;&#36215;&#65292;&#25402;&#36523;&#32780;&#26007;&#65292;&#27492;&#19981;&#36275;&#20026;&#21191;&#20063;&#12290;&#22825;&#19979;&#26377;&#22823;&#21191;&#32773;&#65292;&#21330;&#28982;&#20020;&#20043;&#32780;&#19981;&#24778;&#65292;&#26080;&#25925;&#21152;&#20043;&#32780;&#19981;&#24594;&#12290;&#27492;&#20854;&#25152;&#25375;&#25345;&#32773;&#29978;&#22823;&#65292;&#32780;&#20854;&#24535;&#29978;&#36828;&#20063;&#12290;&#8221;&#30495;&#27491;&#24378;&#22823;&#30340;&#20154;&#26159;&#25351;&#33021;&#22815;&#38477;&#20239;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#21482;&#26377;&#38477;&#20239;&#20102;&#24515;&#39764;&#65292;&#25165;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#20320;&#25165;&#25317;&#26377;&#32477;&#23545;&#30340;&#35805;&#35821;&#26435;&#12290;&#35760;&#20303;&#65292;&#30495;&#27491;&#30340;&#24378;&#22766;&#26469;&#33258;&#23545;&#20869;&#24515;&#30340;&#25511;&#21046;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#19981;&#21487;&#36991;&#20813;&#30340;&#65292;&#24517;&#39035;&#19982;&#24515;&#39764;&#30333;&#20995;&#30456;&#25509;&#65292;&#36867;&#19981;&#25481;&#30340;&#65292;&#21482;&#26377;&#20142;&#21073;&#65292;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65281;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#19981;&#26159;&#20320;&#65288;&#24515;&#39764;&#65289;&#27515;&#65292;&#23601;&#26159;&#25105;&#65288;&#27491;&#24565;&#65289;&#20129;&#65292;&#20320;&#24178;&#19981;&#25481;&#24515;&#39764;&#65292;&#23601;&#20250;&#34987;&#23427;&#38468;&#20307;&#65292;&#21040;&#26102;&#20320;&#23601;&#26159;&#20010;&#20608;&#20769;&#65292;&#34987;&#24515;&#39764;&#25805;&#32437;&#65292;&#36827;&#20837;&#19977;&#30127;&#27169;&#24335;&#65306;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#25784;&#31649;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#65292;&#30452;&#21040;&#23556;&#20986;&#20043;&#21518;&#65292;&#25165;&#33021;&#28165;&#37266;&#36807;&#26469;&#65292;&#26368;&#32456;&#32473;&#20320;&#30041;&#19979;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#65292;&#28385;&#30446;&#30126;&#30157;&#65281;&#25152;&#20197;&#65292;&#20869;&#24515;&#30340;&#25112;&#22330;&#65292;&#35201;&#27714;&#25105;&#20204;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#35201;&#24819;&#19981;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#24517;&#39035;&#24378;&#21040;&#30910;&#21387;&#24515;&#39764;&#65292;&#24378;&#21040;&#35753;&#24515;&#39764;&#39076;&#25238;&#65292;&#24378;&#21040;&#35753;&#32988;&#36127;&#36755;&#36194;&#19981;&#30041;&#19997;&#27627;&#24748;&#24565;&#65292;&#24515;&#39764;&#19968;&#26469;&#23601;&#29190;&#22836;&#65281;&#20026;&#27492;&#65292;&#38656;&#35201;&#25105;&#20204;&#22810;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#22810;&#30475;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#28982;&#21518;&#33258;&#24049;&#35201;&#21220;&#21152;&#32451;&#20064;&#65292;&#22312;&#23454;&#25112;&#20013;&#21453;&#22797;&#22320;&#21152;&#20197;&#30952;&#32451;&#12290;</p>
<p></p>
<p>&#12298;&#20462;&#24515;&#20843;&#39042;&#12299;&#65306;&#8220;&#24895;&#25105;&#24658;&#26102;&#35266;&#27492;&#24515;&#65292;&#28902;&#24700;&#22916;&#24565;&#21021;&#29983;&#26102;&#65292;&#27585;&#22351;&#33258;&#24049;&#20182;&#20247;&#25925;&#65292;&#31435;&#21363;&#24378;&#34892;&#32780;&#26029;&#38500;&#12290;&#8221;&#28902;&#24700;&#22916;&#24565;&#65292;&#19981;&#20165;&#20250;&#20260;&#23475;&#21040;&#33258;&#24049;&#65292;&#20063;&#20250;&#20260;&#21040;&#21035;&#20154;&#12290;&#20320;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#36127;&#33021;&#37327;&#30913;&#22330;&#65292;&#20250;&#25193;&#25955;&#21040;&#21608;&#22260;&#65292;&#24433;&#21709;&#21644;&#20260;&#23475;&#21040;&#20182;&#20154;&#65292;&#20174;&#36825;&#19968;&#35282;&#24230;&#20986;&#21457;&#65292;&#25105;&#20204;&#38590;&#36947;&#19981;&#24212;&#35813;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#21527;&#65311;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#65292;&#23601;&#24212;&#35813;&#32473;&#21608;&#22260;&#30340;&#20154;&#24102;&#26469;&#27491;&#33021;&#37327;&#65292;&#20026;&#22825;&#22320;&#28155;&#19968;&#20998;&#27491;&#27668;&#65292;&#32780;&#19981;&#26159;&#29477;&#29712;&#22320;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#24178;&#30528;&#31389;&#22218;&#20107;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#22823;&#23478;&#37117;&#21916;&#27426;&#25171;&#32593;&#32476;&#28216;&#25103;&#65292;&#21253;&#25324;&#24456;&#22810;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#20063;&#21916;&#27426;&#22312;&#32593;&#32476;&#37324;&#25171;&#25171;&#26432;&#26432;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#21385;&#23475;&#65292;&#8220;&#26159;&#21834;&#65292;&#20320;&#30475;&#25105;&#31561;&#32423;&#22810;&#39640;&#12289;&#35013;&#22791;&#22810;&#20040;&#22810;&#20040;&#22909;&#65292;&#25972;&#20010;&#21306;&#37324;&#27809;&#20154;&#36194;&#24471;&#20102;&#25105;&#8221;&#12290;&#21487;&#26159;&#65292;&#26377;&#29992;&#21527;&#65311;&#24819;&#24819;&#30475;&#65292;&#20320;&#22312;&#29983;&#27963;&#20013;&#36824;&#19981;&#26159;&#29031;&#26679;&#34987;&#24515;&#39764;&#34384;&#24471;&#27515;&#21435;&#27963;&#26469;&#30340;&#65292;&#22312;&#34394;&#25311;&#32593;&#32476;&#19990;&#30028;&#37324;&#65292;&#20320;&#26159;&#22823;&#31070;&#65292;&#26159;&#20320;&#34384;&#21035;&#20154;&#65307;&#32780;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#65292;&#26159;&#24515;&#39764;&#34384;&#20320;&#65281;&#25171;&#32593;&#28216;&#19981;&#22914;&#25171;&#24515;&#39764;&#65292;&#26368;&#24378;&#30340;BOSS&#26159;&#24515;&#39764;&#65292;&#36827;&#20837;&#33041;&#28023;&#37324;&#30340;&#20316;&#25112;&#33041;&#22270;&#65292;&#24515;&#39764;&#19968;&#20882;&#22836;&#30452;&#25509;&#29401;&#25481;&#65292;&#36825;&#25165;&#26159;&#30495;&#30340;&#39640;&#25163;&#65281;&#21478;&#22806;&#65292;&#25106;&#33394;&#20043;&#21518;&#26368;&#22909;&#25226;&#32593;&#28216;&#32473;&#25106;&#20102;&#65292;&#27605;&#31455;&#36825;&#19996;&#35199;&#23481;&#26131;&#19978;&#30270;&#65292;&#29609;&#20102;&#32463;&#24120;&#37117;&#26159;&#20572;&#19981;&#19979;&#26469;&#30340;&#65292;&#29978;&#33267;&#23548;&#33268;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#8221;&#25106;&#33394;&#65292;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#25026;&#24471;&#38477;&#20239;&#20854;&#24515;&#65292;&#25484;&#25511;&#33258;&#24049;&#65292;&#32780;&#19981;&#26159;&#34987;&#27442;&#26395;&#29301;&#30528;&#21040;&#22788;&#36208;&#12290;&#36125;&#35834;&#27861;&#29579;&#65306;&#8220;&#20315;&#27861;&#30340;&#35201;&#26088;&#26159;&#65292;&#35201;&#33258;&#24049;&#20316;&#24471;&#20102;&#20027;&#65292;&#33021;&#38477;&#20239;&#33258;&#24049;&#30340;&#22916;&#24515;&#12290;&#8221;&#20854;&#23454;&#19981;&#20165;&#26159;&#37034;&#24565;&#65292;&#21253;&#25324;&#29983;&#27963;&#20013;&#30340;&#19968;&#20123;&#26080;&#24847;&#20041;&#30340;&#32993;&#24605;&#20081;&#24819;&#65288;&#27604;&#22914;&#24187;&#24819;&#33258;&#24049;&#24456;&#21385;&#23475;&#12289;&#24456;&#24069;&#20160;&#20040;&#30340;&#24565;&#22836;&#65289;&#65292;&#20063;&#21487;&#20197;&#36816;&#29992;&#35273;&#23519;&#28040;&#28781;&#20043;&#12290;</p>
<p></p>
<p>&#21335;&#24576;&#29822;&#20808;&#29983;&#20113;&#65306;&#8220;&#33521;&#38596;&#21487;&#20197;&#24449;&#26381;&#22825;&#19979;&#65292;&#32780;&#19981;&#33021;&#24449;&#26381;&#33258;&#24049;&#12290;&#22307;&#20154;&#20043;&#36947;&#65292;&#39318;&#20808;&#35201;&#24449;&#26381;&#33258;&#24049;&#65292;&#19981;&#24819;&#24449;&#26381;&#22825;&#19979;&#65292;&#24449;&#26381;&#22825;&#19979;&#26131;&#65292;&#24449;&#26381;&#33258;&#24049;&#38590;&#12290;&#8221;&#19981;&#24819;&#24449;&#26381;&#22806;&#22312;&#30340;&#25932;&#20154;&#65292;&#21807;&#19968;&#24819;&#24449;&#26381;&#30340;&#21482;&#26159;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#20063;&#35768;&#20320;&#24456;&#33021;&#25171;&#65292;&#20294;&#26159;&#25171;&#19981;&#36807;&#24515;&#39764;&#65292;&#20381;&#26087;&#26159;&#22403;&#22334;&#19968;&#20010;&#65292;&#30495;&#27491;&#30340;&#24378;&#32773;&#24378;&#30340;&#26159;&#20869;&#24515;&#65292;&#38477;&#20239;&#24515;&#39764;&#30340;&#20154;&#20869;&#24515;&#20250;&#21464;&#24471;&#26497;&#20026;&#24378;&#22823;&#21644;&#31283;&#23450;&#65292;&#30495;&#27491;&#30340;&#21147;&#37327;&#26469;&#33258;&#20110;&#23545;&#20869;&#24515;&#30340;&#35273;&#23519;&#12290;</p>
<p></p>
<p>&#38463;&#32599;&#27721;&#26377;&#20010;&#21035;&#31216;&#8212;&#8212;&#8220;&#26432;&#36156;&#8221;&#65292;&#25551;&#36848;&#30340;&#24456;&#36148;&#20999;&#65292;&#35828;&#30340;&#23601;&#26159;&#26432;&#25481;&#20869;&#24515;&#30340;&#36138;&#21972;&#30196;&#24930;&#30097;&#12290;&#36825;&#20010;&#8220;&#26432;&#8221;&#23383;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#32473;&#21147;&#21834;&#65292;&#25105;&#20204;&#25106;&#33394;&#65292;&#27491;&#38656;&#35201;&#36825;&#31181;&#27668;&#39748;&#65292;&#37034;&#24565;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#19968;&#20010;&#65292;&#26432;&#19968;&#20010;&#65281;&#26469;&#20004;&#20010;&#65292;&#26432;&#19968;&#21452;&#65292;&#32477;&#19981;&#25163;&#36719;&#65281;</p>
<p></p>
<p>&#12298;&#22612;&#26408;&#24503;&#12299;&#65306;&#8220;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#65292;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12290;&#8221;&#24456;&#22810;&#20154;&#37117;&#21916;&#27426;&#20105;&#24378;&#26007;&#21191;&#65292;&#27604;&#35841;&#26356;&#29408;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#21385;&#23475;&#65292;&#35828;&#23454;&#35805;&#65292;&#36825;&#27809;&#20160;&#20040;&#22909;&#39556;&#20658;&#30340;&#65292;&#12298;&#36947;&#24503;&#32463;&#12299;&#20113;&#65306;&#8216;&#32988;&#20154;&#32773;&#26377;&#21147;&#65292;&#33258;&#32988;&#32773;&#24378;&#8217;&#12290;&#25112;&#32988;&#21035;&#20154;&#19981;&#22914;&#25112;&#32988;&#33258;&#24049;&#65292;&#19981;&#28982;&#21738;&#24597;&#20320;&#23041;&#38663;&#22235;&#28023;&#65292;&#21191;&#20896;&#19977;&#20891;&#65292;&#20063;&#26159;&#24223;&#26448;&#65292;&#22240;&#20026;&#20320;&#27809;&#26412;&#20107;&#65292;&#38477;&#20239;&#33258;&#24515;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#38656;&#35201;&#30340;&#26159;&#22823;&#21191;&#29467;&#12289;&#22823;&#20915;&#24515;&#12289;&#22823;&#39748;&#21147;&#65292;&#24517;&#39035;&#22815;&#29408;&#12289;&#22815;&#24378;&#30828;&#65292;&#20992;&#20992;&#35265;&#34880;&#65292;&#25954;&#20110;&#22312;&#19975;&#24565;&#19995;&#20013;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#26432;&#20986;&#25106;&#33394;&#30340;&#40654;&#26126;&#65281;</p>
<p></p>
<p>&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#22815;&#37325;&#35270;&#19968;&#19979;&#26029;&#24565;&#23454;&#25112;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#65292;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#19978;&#19975;&#31687;&#65292;&#26368;&#32456;&#30340;&#20307;&#29616;&#36824;&#26159;&#23454;&#25112;&#30340;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#20102;&#65292;&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#20063;&#35201;&#27880;&#37325;&#25972;&#20307;&#24605;&#24819;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#22810;&#35835;&#22909;&#20070;&#12289;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#12289;&#23389;&#39034;&#29238;&#27597;&#12289;&#34892;&#21892;&#31215;&#24503;&#12289;&#36816;&#21160;&#12289;&#20859;&#29983;&#31561;&#31561;&#65292;&#36807;&#19968;&#31181;&#39640;&#24230;&#33258;&#24459;&#30340;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#29983;&#27963;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#31508;&#35760;&#20998;&#20139;&#65306;</p>
<p></p>
<p>1&#12289;&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#30772;&#23665;&#20013;&#36156;&#26131;&#65292;&#30772;&#24515;&#20013;&#36156;&#38590;&#12290;&#8221;</p>
<p></p>
<p>2&#12289;&#23380;&#23376;&#65306;&#8220;&#25105;&#25112;&#21017;&#20811;&#12290;&#8221;</p>
<p></p>
<p>3&#12289;&#27861;&#29579;&#22914;&#24847;&#23453;&#65306;&#8220;&#22312;&#19990;&#38388;&#19978;&#21452;&#26041;&#20891;&#38431;&#20316;&#25112;&#30340;&#26102;&#20505;&#65292;&#22914;&#26524;&#26432;&#23475;&#19968;&#20123;&#20154;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#20154;&#20204;&#31216;&#20026;&#36825;&#26159;&#33521;&#38596;&#22909;&#27721;&#65292;&#20294;&#23454;&#38469;&#19978;&#36825;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#12290;&#23545;&#33258;&#24049;&#30340;&#20998;&#21035;&#24565;&#20316;&#25112;&#21462;&#24471;&#20102;&#32988;&#21033;&#65292;&#36825;&#26159;&#26377;&#26234;&#24935;&#30340;&#20154;&#25152;&#24212;&#36190;&#21497;&#30340;&#30495;&#27491;&#30340;&#33521;&#38596;&#35946;&#26480;&#12290;&#8221;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
