<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#36164;&#28145;&#25106;&#21451;&#35848;&#26029;&#24565;&#30340;&#26041;&#27861;&#21644;&#35201;&#28857;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36164;&#28145;&#25106;&#21451;&#35848;&#26029;&#24565;&#30340;&#26041;&#27861;&#21644;&#35201;&#28857;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#26041;&#27861;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#65292;&#31616;&#21333;&#24402;&#20026;&#20197;&#19979;&#20960;&#31181;&#12290;</p>
<p></p>
<p>1&#12289;&#35273;&#23519;&#65306;</p>
<p>&#36825;&#20010;&#26159;&#26368;&#24555;&#30340;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#21482;&#26159;&#37027;&#20040;&#19968;&#35273;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#23601;&#36825;&#20040;&#22855;&#22937;&#65281;</p>
<p></p>
<p>2&#12289;&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#65306;</p>
<p>&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#24314;&#35758;&#24565;&#20315;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#23601;&#24565;&#26029;&#24565;&#21475;&#35776;&#12290;&#24565;&#22836;&#19968;&#26469;&#65292;&#21035;&#36319;&#30528;&#23427;&#36305;&#65292;&#31532;&#19968;&#26102;&#38388;&#24819;&#36215;&#26029;&#24565;&#21475;&#35776;&#65292;&#25110;&#32773;&#36716;&#21270;&#25104;&#20315;&#21495;&#12290;</p>
<p></p>
<p>3&#12289;&#24605;&#32500;&#23545;&#27835;&#65306;</p>
<p>&#8220;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#12290;&#8221;&#36825;&#21477;&#35805;&#24456;&#22909;&#65292;&#22823;&#23478;&#24179;&#26102;&#21487;&#20197;&#22810;&#22810;&#24605;&#32500;&#65292;&#24819;&#24819;&#33258;&#24049;&#20043;&#21069;&#27599;&#27425;&#30772;&#25106;&#21518;&#30340;&#21508;&#31181;&#38590;&#21463;&#21644;&#25034;&#20007;&#65292;&#20320;&#36824;&#25954;&#25163;&#28139;&#21527;&#65311;&#24555;&#24863;&#26159;&#22810;&#20040;&#30340;&#34394;&#20551;&#31354;&#26080;&#65292;&#19968;&#21619;&#36861;&#27714;&#29245;&#65292;&#24819;&#35201;&#33298;&#26381;&#65292;&#32467;&#26524;&#21602;&#65311;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#65292;&#32463;&#21382;&#20102;&#22810;&#24052;&#33018;&#30340;&#22823;&#36215;&#22823;&#33853;&#20043;&#21518;&#65292;&#21097;&#19979;&#30340;&#21482;&#26377;&#28385;&#30446;&#30126;&#30157;&#65281;&#21407;&#20808;&#30340;&#26007;&#24535;&#28909;&#24773;&#28040;&#22833;&#27526;&#23613;&#65292;&#26412;&#26469;&#35745;&#21010;&#24819;&#24178;&#30340;&#20107;&#24773;&#65292;&#20063;&#20250;&#22240;&#20026;&#30772;&#25106;&#32780;&#24515;&#28784;&#24847;&#25042;&#65292;&#20160;&#20040;&#20256;&#32479;&#25991;&#21270;&#25106;&#33394;&#25991;&#31456;&#22307;&#36132;&#25945;&#32946;&#20840;&#34987;&#20320;&#25243;&#20043;&#33041;&#21518;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#19968;&#20010;&#34915;&#20896;&#31165;&#20861;&#65292;&#27599;&#22825;&#27985;&#27985;&#22121;&#22121;&#65292;&#34615;&#32553;&#22312;&#35282;&#33853;&#37324;&#24178;&#30528;&#31389;&#22218;&#20107;&#65292;&#19968;&#36523;&#37034;&#28139;&#30340;&#26214;&#27668;&#35753;&#35841;&#30475;&#20102;&#37117;&#35273;&#24471;&#24694;&#24515;&#12290;&#20180;&#32454;&#24605;&#37327;&#65292;&#36825;&#31181;&#28784;&#26263;&#39059;&#24223;&#30340;&#26085;&#23376;&#30495;&#30340;&#26377;&#24847;&#24605;&#21527;&#65311;&#26366;&#32463;&#30340;&#20320;&#26159;&#22810;&#20040;&#30340;&#32431;&#20928;&#24555;&#20048;&#65292;&#29616;&#22312;&#30340;&#29983;&#27963;&#30495;&#30340;&#26159;&#20320;&#24819;&#35201;&#30340;&#21527;&#65311;&#26159;&#35813;&#24443;&#24213;&#21463;&#22815;&#20102;&#65292;&#35302;&#24213;&#21453;&#24377;&#65292;&#25298;&#32477;&#20877;&#22549;&#33853;&#19979;&#21435;&#65292;&#25293;&#26696;&#32780;&#36215;&#65292;&#19979;&#23450;&#20915;&#24515;&#65292;&#29467;&#28872;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25340;&#21629;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#25379;&#33073;&#37034;&#28139;&#30340;&#26463;&#32538;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#37325;&#29983;&#19968;&#20010;&#33258;&#30001;&#20809;&#36745;&#30340;&#20320;&#65281;</p>
<p></p>
<p>&#20854;&#20013;&#24605;&#32500;&#23545;&#27835;&#36824;&#21253;&#25324;&#30333;&#39592;&#35266;&#12289;&#19981;&#20928;&#35266;&#12289;&#20146;&#24819;&#35266;&#12289;&#24616;&#20167;&#24819;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#38468;&#24405;&#65306;</p>
<p></p>
<p>&#20316;&#20146;&#24819;&#65306;&#20146;&#24819;&#32773;&#65292;&#23558;&#25152;&#35265;&#19968;&#20999;&#22899;&#20154;&#65292;&#20316;&#27597;&#22899;&#22986;&#22969;&#24819;&#65292;&#29983;&#23389;&#39034;&#24515;&#12289;&#24685;&#25964;&#24515;&#65292;&#23452;&#24120;&#20742;&#24789;&#12290;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#35270;&#19968;&#20999;&#22899;&#20154;&#65292;&#24635;&#26159;&#21566;&#20043;&#27597;&#22986;&#22969;&#22899;&#12290;</p>
<p></p>
<p>&#21360;&#20809;&#27861;&#24072;&#27602;&#34503;&#21676;&#26681;&#35266;&#65306;&#24403;&#28139;&#27442;&#28861;&#30427;&#65292;&#24773;&#19981;&#33021;&#21046;&#20043;&#26102;&#12290;&#20294;&#23558;&#22899;&#38452;&#20316;&#27602;&#34503;&#21475;&#65292;&#22914;&#20197;&#24049;&#38451;&#32435;&#34503;&#21475;&#20013;&#12290;&#21017;&#24515;&#31070;&#24778;&#24760;&#65292;&#27611;&#39592;&#24730;&#28982;&#12290;&#26080;&#36793;&#28909;&#24700;&#65292;&#24403;&#19979;&#28165;&#20937;&#30691;&#12290;&#27492;&#21448;&#31378;&#27442;&#20043;&#26368;&#31616;&#20415;&#27861;&#20063;&#12290;</p>
<p></p>
<p>4&#12289;&#22823;&#21917;&#8220;&#21624;&#8221;&#12289;&#8220;&#26029;&#8221;&#65306;</p>
<p>&#37034;&#24565;&#19968;&#36215;&#65292;&#39532;&#19978;&#22823;&#21917;&#19968;&#22768;&#8220;&#26029;&#8221;&#25110;&#32773;&#8220;&#21624;&#8221;&#65281;&#31649;&#20320;&#20160;&#20040;&#24565;&#22836;&#65292;&#30452;&#25509;&#25226;&#22836;&#33041;&#30636;&#38388;&#28165;&#31354;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#30340;&#26029;&#24565;&#26041;&#27861;&#37117;&#34892;&#65292;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#21916;&#22909;&#21644;&#20855;&#20307;&#24773;&#20917;&#36873;&#25321;&#12290;&#24314;&#35758;&#31934;&#36890;&#20854;&#20013;&#19968;&#31181;&#21363;&#21487;&#65292;&#21035;&#22826;&#26434;&#65292;&#19981;&#28982;&#23454;&#25112;&#30340;&#26102;&#20505;&#8220;&#25163;&#24537;&#33050;&#20081;&#8221;&#12290;&#36873;&#23450;&#19968;&#31181;&#26029;&#24565;&#26041;&#27861;&#20043;&#21518;&#65292;&#23601;&#19987;&#38376;&#32451;&#20064;&#65292;&#19968;&#38376;&#28145;&#20837;&#65292;&#38271;&#26102;&#29071;&#20462;&#65292;&#25152;&#35859;&#8220;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#12290;&#8221;&#24403;&#28982;&#65292;&#20854;&#20182;&#30340;&#26041;&#27861;&#20063;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#20351;&#29992;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#22823;&#23478;&#39318;&#20808;&#35201;&#28165;&#26970;&#19968;&#28857;&#65292;&#26080;&#35770;&#21738;&#31181;&#26029;&#24565;&#26041;&#27861;&#37117;&#22909;&#65292;&#37117;&#38656;&#35201;&#38752;&#20320;&#24179;&#26102;&#19981;&#26029;&#21162;&#21147;&#22320;&#35757;&#32451;&#65292;&#19981;&#28982;&#23454;&#25112;&#26080;&#21147;&#65292;&#38477;&#20239;&#19981;&#20102;&#24515;&#39764;&#12290;&#35760;&#20303;&#65292;&#21151;&#22312;&#24179;&#26102;&#65281;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#35201;&#28857;&#12305;</p>
<p></p>
<p>&#8220;&#22815;&#24555;&#8221;</p>
<p></p>
<p>&#26368;&#22909;&#26159;&#33021;&#22312;&#37034;&#24565;&#23558;&#36215;&#26410;&#36215;&#20043;&#26102;&#65292;&#36805;&#36895;&#25130;&#26029;&#65292;&#24178;&#20928;&#21033;&#33853;&#65281;&#19981;&#33021;&#32437;&#23481;&#20854;&#21457;&#23637;&#22766;&#22823;&#65292;&#21542;&#21017;&#23567;&#28779;&#26143;&#29123;&#25104;&#26862;&#26519;&#22823;&#28779;&#65292;&#21040;&#26102;&#38590;&#20197;&#25169;&#28781;&#12290;</p>
<p></p>
<p>&#8220;&#22815;&#29408;&#8221;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#65292;&#21542;&#21017;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#21463;&#24444;&#23475;&#30691;&#12290;&#33509;&#25292;&#21629;&#25269;&#25239;&#65292;&#24444;&#24403;&#38543;&#25105;&#25152;&#36716;&#65292;&#21363;&#25152;&#35859;&#36716;&#28902;&#24700;&#20026;&#33769;&#25552;&#20063;&#12290;&#8221;&#26029;&#24565;&#24517;&#39035;&#29408;&#65292;&#19981;&#29408;&#19981;&#34892;&#65292;&#23545;&#22659;&#23454;&#25112;&#65292;&#23481;&#19981;&#24471;&#19968;&#28857;&#25062;&#24369;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#36138;&#24651;&#65292;&#23481;&#19981;&#24471;&#19968;&#27627;&#32561;&#32507;&#65292;&#20915;&#19981;&#20801;&#35768;&#25302;&#27877;&#24102;&#27700;&#65281;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#12290;</p>
<p></p>
<p>&#12304;&#23398;&#19982;&#32451;&#12305;</p>
<p></p>
<p>&#22810;&#30475;&#30475;&#26377;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#25991;&#31456;&#21644;&#20070;&#31821;&#65292;&#36824;&#26377;&#21508;&#20301;&#39640;&#20711;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#32508;&#21512;&#35273;&#24735;&#30340;&#25552;&#21319;&#26377;&#21161;&#20110;&#22823;&#22823;&#22686;&#24378;&#20320;&#24565;&#22836;&#23454;&#25112;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#20043;&#22806;&#65292;&#32451;&#20064;&#20063;&#26159;&#30456;&#24403;&#37325;&#35201;&#30340;&#12290;&#36825;&#37324;&#25105;&#35201;&#24378;&#35843;&#30340;&#23601;&#26159;&#32451;&#20064;&#65292;&#23398;&#20064;&#23398;&#20064;&#65292;&#23398;&#20102;&#35201;&#32451;&#20064;&#65281;&#19981;&#28982;&#20320;&#23398;&#24471;&#20877;&#22810;&#65292;&#19981;&#32463;&#36807;&#32451;&#20064;&#65292;&#20063;&#20351;&#29992;&#19981;&#20986;&#26469;&#30340;&#12290;&#27809;&#26377;&#20154;&#29983;&#19979;&#26469;&#23601;&#26159;&#31070;&#26538;&#25163;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#19968;&#30475;&#23601;&#25026;&#65292;&#26029;&#24565;&#27700;&#24179;&#30340;&#25552;&#21319;&#38656;&#35201;&#32463;&#36807;&#24179;&#26102;&#19981;&#26029;&#22320;&#32451;&#20064;&#12290;&#26032;&#20154;&#21018;&#24320;&#22987;&#19981;&#20250;&#35266;&#24515;&#65292;&#19981;&#35201;&#32039;&#65292;&#20320;&#23601;&#24565;&#21475;&#35776;&#65292;&#33258;&#24049;&#27599;&#22825;&#35268;&#23450;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#24565;&#65292;&#33267;&#23569;500&#36941;&#12290;&#29087;&#32451;&#20043;&#21518;&#65292;&#21518;&#38754;&#30452;&#25509;&#36827;&#20837;&#24565;&#22836;&#23454;&#25112;&#65292;&#23601;&#25343;&#26222;&#36890;&#30340;&#24565;&#22836;&#26469;&#20316;&#20026;&#32451;&#20064;&#23545;&#35937;&#12290;&#19968;&#24320;&#22987;&#26029;&#24565;&#24456;&#24046;&#65292;&#32769;&#26159;&#19981;&#30001;&#33258;&#20027;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#27809;&#20851;&#31995;&#65292;&#21450;&#26102;&#25289;&#22238;&#26469;&#23601;&#21487;&#20197;&#20102;&#65292;&#24930;&#24930;&#22320;&#38543;&#30528;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#23601;&#33021;&#36880;&#28176;&#24471;&#24515;&#24212;&#25163;&#12290;&#12298;&#19968;&#19975;&#23567;&#26102;&#22825;&#25165;&#29702;&#35770;&#12299;&#65306;&#8220;&#19968;&#19975;&#23567;&#26102;&#27861;&#21017;&#30340;&#20851;&#38190;&#22312;&#20110;&#65292;&#27809;&#26377;&#20363;&#22806;&#20043;&#20154;&#12290;&#27809;&#26377;&#20154;&#20165;&#29992;3000&#23567;&#26102;&#23601;&#33021;&#36798;&#21040;&#19990;&#30028;&#32423;&#27700;&#20934;&#65307;7500&#23567;&#26102;&#20063;&#19981;&#34892;&#65307;&#19968;&#23450;&#35201;10000&#23567;&#26102;&#8212;&#8212;10&#24180;&#65292;&#27599;&#22825;3&#23567;&#26102;&#8212;&#8212;&#26080;&#35770;&#20320;&#26159;&#35841;&#12290;&#8221;&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#65292;&#36825;&#38656;&#35201;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#38656;&#35201;&#32451;&#20064;&#30340;&#27785;&#28096;&#19982;&#31215;&#32047;&#65292;&#21482;&#31649;&#22362;&#25345;&#22320;&#32451;&#19979;&#21435;&#65292;&#29087;&#33021;&#29983;&#24039;&#12290;</p>
<p></p>
<p>&#12304;&#23454;&#25112;&#31532;&#19968;&#12305;</p>
<p></p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#26159;&#24456;&#37325;&#35201;&#65292;&#36825;&#33021;&#24110;&#21161;&#20320;&#28165;&#38500;&#24605;&#24819;&#19978;&#30340;&#35823;&#21306;&#65292;&#35782;&#21035;&#24515;&#39764;&#30340;&#21508;&#31181;&#35809;&#35745;&#65292;&#29087;&#24713;&#24515;&#39764;&#36827;&#25915;&#30340;&#22871;&#36335;&#31561;&#31561;&#12290;&#20294;&#35828;&#21040;&#24213;&#65292;&#36824;&#24471;&#24402;&#22238;&#20110;&#24565;&#22836;&#30340;&#25112;&#20105;&#12290;&#24456;&#22810;&#20154;&#30475;&#36215;&#26469;&#25106;&#24471;&#19981;&#38169;&#65292;&#36947;&#29702;&#25026;&#24471;&#24456;&#22810;&#65292;&#21487;&#26159;&#39764;&#32771;&#19968;&#26469;&#65292;&#24515;&#39764;&#21457;&#21160;&#24635;&#36827;&#25915;&#65292;&#36825;&#36793;&#23436;&#20840;&#28291;&#25955;&#65292;&#27627;&#26080;&#20219;&#20309;&#36824;&#25163;&#25307;&#26550;&#20043;&#21147;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#23601;&#26159;&#22826;&#20559;&#21521;&#20110;&#23398;&#20064;&#65292;&#32780;&#19981;&#27880;&#37325;&#24565;&#22836;&#23454;&#25112;&#65292;&#25191;&#33879;&#22312;&#25991;&#23383;&#19978;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#36947;&#29702;&#20840;&#25026;&#65292;&#23601;&#26159;&#25106;&#19981;&#25481;&#65311;&#37034;&#24565;&#19978;&#33041;&#65292;&#35813;&#26029;&#19981;&#26029;&#65292;&#36824;&#26159;&#36319;&#30528;&#36305;&#65311;&#39764;&#32771;&#26469;&#34989;&#65292;&#30452;&#25509;&#23601;&#36330;&#20102;&#65292;&#23454;&#25112;&#26102;&#19968;&#28857;&#21147;&#37327;&#37117;&#27809;&#26377;&#12290;&#23601;&#24597;&#24847;&#28139;&#20877;&#21152;&#19978;&#24515;&#39764;&#21464;&#30456;&#30340;&#24578;&#24703;&#65292;&#24178;&#33030;&#23601;&#32564;&#26800;&#25237;&#38477;&#20102;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#26159;&#20026;&#20102;&#23454;&#25112;&#65292;&#35201;&#20026;&#20102;&#23454;&#25112;&#32780;&#23398;&#12290;&#32440;&#19978;&#24471;&#26469;&#32456;&#35273;&#27973;&#65292;&#32477;&#30693;&#27492;&#20107;&#35201;&#36524;&#34892;&#12290;&#30475;&#20102;&#37027;&#20040;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#22914;&#33258;&#24049;&#20146;&#25163;&#25805;&#20316;&#20307;&#20250;&#26469;&#24471;&#30452;&#25509;&#12290;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#20043;&#35848;&#26159;&#23646;&#20110;&#20182;&#20204;&#30340;&#65292;&#32456;&#31350;&#19981;&#26159;&#20320;&#33258;&#24049;&#30340;&#24847;&#35782;&#12290;&#20026;&#20309;&#36825;&#20040;&#22810;&#20154;&#27814;&#20026;&#25106;&#27833;&#23376;&#65311;&#20027;&#35201;&#21407;&#22240;&#36824;&#19981;&#26159;&#22240;&#20026;&#23454;&#25112;&#22826;&#24046;&#65292;&#35828;&#21040;&#20570;&#19981;&#21040;&#65292;&#27809;&#29992;&#21834;&#65281;&#25106;&#33394;&#26159;&#35201;&#25343;&#23454;&#21147;&#35828;&#35805;&#30340;&#65292;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#20063;&#19981;&#26159;&#36807;&#23478;&#23478;&#65292;&#36825;&#20010;&#25112;&#22330;&#24456;&#27531;&#37239;&#65292;&#24565;&#22836;&#19978;&#33041;&#37027;&#19968;&#21049;&#37027;&#20320;&#22949;&#21327;&#25112;&#36133;&#20102;&#65292;&#22833;&#21435;&#30340;&#23601;&#26159;&#20320;&#36182;&#20197;&#29983;&#23384;&#30340;&#32958;&#31934;&#33021;&#37327;&#65281;</p>
<p></p>
<p>&#25105;&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#21738;&#24597;&#20320;&#24456;&#33021;&#20889;&#65292;&#36947;&#29702;&#35828;&#24471;&#22825;&#33457;&#20081;&#22368;&#12289;&#22320;&#28044;&#37329;&#33714;&#65292;&#27809;&#26377;&#29992;&#30340;&#65292;&#23454;&#25112;&#37027;&#19968;&#19979;&#36719;&#24369;&#65292;&#29031;&#26679;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#35828;&#20102;&#37027;&#20040;&#22810;&#20173;&#26159;&#24223;&#35805;&#65292;&#20294;&#25105;&#35797;&#22270;&#36890;&#36807;&#33485;&#30333;&#30340;&#25991;&#23383;&#26469;&#20256;&#36798;&#20986;&#19968;&#20010;&#24847;&#24605;&#8212;&#8212;&#37325;&#35270;&#26029;&#24565;&#65292;&#23454;&#25112;&#31532;&#19968;&#65281;</p>
<p></p>
<p>&#38754;&#23545;&#24515;&#39764;&#65292;&#21482;&#35201;&#25954;&#20882;&#22836;&#65292;&#19968;&#35760;&#35273;&#23519;&#37325;&#38180;&#30142;&#36895;&#25171;&#20987;&#19979;&#21435;&#65292;&#36825;&#23601;&#26159;&#26368;&#24378;&#30340;&#22238;&#24212;&#65281;&#36825;&#23601;&#26159;&#20320;&#30340;&#31435;&#22330;&#65281;&#20005;&#28872;&#65281;&#21018;&#27589;&#65281;</p>
<p></p>
<p>&#12304;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#12305;</p>
<p></p>
<p>&#24565;&#22836;&#30340;&#20837;&#20405;&#65292;&#24448;&#24448;&#26159;&#19981;&#35831;&#33258;&#26469;&#12290;&#24515;&#39764;&#29615;&#20282;&#65292;&#31070;&#20986;&#39740;&#27809;&#65292;&#19968;&#30452;&#22312;&#31561;&#24453;&#26426;&#20250;&#21453;&#25169;&#65292;&#20320;&#19981;&#30693;&#36947;&#23427;&#20160;&#20040;&#26102;&#20505;&#20986;&#29616;&#65292;&#20294;&#32943;&#23450;&#20250;&#36827;&#29359;&#12290;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#26494;&#19981;&#32039;&#65292;&#26102;&#21051;&#20934;&#22791;&#25112;&#26007;&#12290;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#20320;&#31163;&#30772;&#25106;&#27704;&#36828;&#21482;&#26377;&#21675;&#23610;&#20043;&#36965;&#65292;&#22914;&#26524;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#22522;&#26412;&#21151;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#19981;&#20250;&#30340;&#65292;&#36214;&#32039;&#23398;&#65292;&#24050;&#20250;&#30340;&#65292;&#31934;&#30410;&#27714;&#31934;&#12290;&#20462;&#28860;&#35273;&#23519;&#21147;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#21487;&#24847;&#20250;&#65292;&#19981;&#33021;&#35328;&#20256;&#65292;&#24517;&#39035;&#33258;&#24049;&#20146;&#36523;&#21697;&#21619;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../052/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../052/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
