<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>0.&#21069;&#35328;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><b>&#21069;&#35328;&#65306;</b></p>
<p></p>
<p>&#21518;&#23398;&#19981;&#25165;&#65292;&#21033;&#29992;&#36825;&#27573;&#26102;&#38388;&#25972;&#29702;&#20102;&#22235;&#26412;&#25106;&#33394;&#25991;&#38598;&#65306;&#12298;&#32456;&#26497;&#20928;&#21270;&#12299;&#65288;51&#31687;&#65289;&#12289;&#12298;&#21807;&#25106;&#33394;&#19981;&#36127;&#38738;&#26149;&#12299;&#65288;51&#31687;&#65289;&#12289;&#12298;&#31934;&#25106;&#38376;&#12299;&#65288;51&#31687;&#65289;&#12289;&#12298;&#25106;&#21451;&#35848;&#12299;&#65288;50&#31687;&#65289;&#65292;&#36825;&#22235;&#26412;&#37117;&#26159;&#20005;&#36873;&#20043;&#20316;&#65292;&#25105;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#20005;&#26684;&#25361;&#36873;&#20102;&#19968;&#25209;&#31934;&#21326;&#25991;&#31456;&#65292;&#25165;&#26377;&#20102;&#36825;&#22871;&#25106;&#33394;&#25991;&#38598;&#12290;&#25105;&#26377;&#19968;&#20010;&#21407;&#21017;&#65306;&#21153;&#24517;&#35753;&#27599;&#19968;&#26412;&#25105;&#25972;&#29702;&#30340;&#25106;&#33394;&#25991;&#38598;&#37117;&#25104;&#20026;&#31934;&#21697;&#20043;&#20316;&#12289;&#21280;&#24515;&#20043;&#20316;&#12290;&#20174;&#36873;&#25991;&#31456;&#21040;&#23553;&#38754;&#35774;&#35745;&#65292;&#37117;&#26159;&#20005;&#26684;&#25226;&#20851;&#30340;&#65292;&#30495;&#27491;&#25343;&#20986;&#20102;&#19987;&#19994;&#31934;&#31070;&#12289;&#21280;&#20154;&#31934;&#31070;&#26469;&#25171;&#36896;&#20248;&#31168;&#30340;&#25106;&#33394;&#25991;&#38598;&#12290;&#20043;&#21069;&#25105;&#20063;&#23398;&#20064;&#20102;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#37027;&#26159;&#39134;&#32724;&#32769;&#24072;&#25972;&#29702;&#30340;&#65292;&#29616;&#22312;&#24050;&#32463;&#20256;&#24320;&#20102;&#65292;&#20043;&#25152;&#20197;&#22909;&#35780;&#22914;&#28526;&#65292;&#21463;&#21040;&#24191;&#22823;&#25106;&#21451;&#30340;&#27426;&#36814;&#65292;&#21407;&#22240;&#23601;&#22312;&#20110;&#36136;&#37327;&#21644;&#21475;&#30865;&#65281;&#24076;&#26395;&#25105;&#25972;&#29702;&#30340;&#36825;&#22871;&#25991;&#38598;&#20063;&#33021;&#21463;&#21040;&#22823;&#23478;&#30340;&#27426;&#36814;&#21644;&#20256;&#38405;&#65292;&#20063;&#35831;&#22823;&#23478;&#22810;&#22810;&#23459;&#20256;&#12290;&#36825;&#22235;&#26412;&#25991;&#38598;&#65292;&#19968;&#20849;203&#31687;&#25991;&#31456;&#65292;&#37324;&#38754;&#26377;&#24456;&#22810;&#25991;&#31456;&#37117;&#22570;&#31216;&#32463;&#20856;&#20043;&#20316;&#65292;&#26159;&#19968;&#22871;&#19981;&#23481;&#38169;&#36807;&#30340;&#32463;&#20856;&#25106;&#33394;&#25991;&#38598;&#12290;&#25105;&#30456;&#20449;&#21482;&#26377;&#27785;&#28096;&#19979;&#26469;&#65292;&#25165;&#33021;&#25171;&#36896;&#20986;&#31934;&#21697;&#65292;&#24076;&#26395;&#22823;&#23478;&#29992;&#24515;&#23398;&#20064;&#36825;&#22871;&#25106;&#33394;&#25991;&#38598;&#65292;&#19968;&#23450;&#20250;&#21463;&#30410;&#21290;&#27973;&#65281;&#65288;&#20041;&#24037;-&#20020;&#22312; &#20889;&#20110;&#24218;&#23376;&#24180;&#65292;&#30328;&#26410;&#26376;&#65292;&#36763;&#20133;&#26085;&#65289;</p>
<p></p>
<p>&#20070;&#21517;&#23507;&#24847;&#65306;</p>
<p></p>
<p>&#12298;&#32456;&#26497;&#20928;&#21270;&#12299;&#8212;&#8212;&#26029;&#38500;&#25152;&#26377;&#37034;&#24565;&#12289;&#24847;&#24694;&#12289;&#36127;&#38754;&#24565;&#22836;&#65292;&#20928;&#21270;&#36523;&#24515;&#28789;&#65292;&#20462;&#28165;&#20928;&#24515;&#65292;&#19982;&#30495;&#25105;&#30456;&#22865;&#12290;</p>
<p></p>
<p>&#12298;&#21807;&#25106;&#33394;&#19981;&#36127;&#38738;&#26149;&#12299;&#8212;&#8212;&#37034;&#28139;&#35823;&#38738;&#26149;&#65292;&#35753;&#32654;&#22909;&#30340;&#38738;&#26149;&#33945;&#19978;&#38452;&#24433;&#65292;&#21147;&#25106;&#37034;&#28139;&#65292;&#36828;&#31163;&#40644;&#27602;&#65292;&#19981;&#36127;&#29702;&#24819;&#65292;&#19981;&#36127;&#20247;&#26395;&#65292;&#36861;&#19978;&#37027;&#20010;&#26366;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#12298;&#31934;&#25106;&#38376;&#12299;&#8212;&#8212;&#26377;&#31934;&#27494;&#38376;&#65292;&#23601;&#26377;&#31934;&#25106;&#38376;&#65281;&#26029;&#24565;&#23454;&#25112;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36164;&#28145;&#25106;&#33394;&#39640;&#25163;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#36136;&#37327;&#39047;&#39640;&#30340;&#20998;&#20139;&#12290;</p>
<p></p>
<p>&#12298;&#25106;&#21451;&#35848;&#12299;&#8212;&#8212;&#35760;&#24405;&#30528;&#19968;&#20010;&#29983;&#21629;&#23545;&#21478;&#19968;&#20010;&#29983;&#21629;&#30340;&#21551;&#31034;&#12290;&#25106;&#21451;&#36825;&#20004;&#20010;&#23383;&#65292;&#22810;&#20040;&#20146;&#20999;&#21451;&#22909;&#65292;&#19981;&#20165;&#33258;&#24049;&#35201;&#25106;&#25481;&#65292;&#36824;&#35201;&#26080;&#31169;&#24110;&#21161;&#26032;&#20154;&#65292;&#22823;&#23478;&#20114;&#30456;&#40723;&#21169;&#65292;&#19968;&#36215;&#21162;&#21147;&#65292;&#19968;&#36215;&#22859;&#36827;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../016/051.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
