<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#35848;&#35848;&#25105;&#26159;&#22914;&#20309;&#20811;&#26381;&#24651;&#30294;&#30340;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35848;&#35848;&#25105;&#26159;&#22914;&#20309;&#20811;&#26381;&#24651;&#30294;&#30340;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#35201;&#20811;&#26381;&#24651;&#30294;&#65292;&#24517;&#39035;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#21024;&#38500;&#25152;&#26377;&#33394;&#24773;&#20869;&#23481;&#65292;&#25226;&#24651;&#30294;&#30340;&#29289;&#21697;&#22788;&#29702;&#25481;&#12290;&#26377;&#24651;&#30294;&#30340;&#35805;&#65292;&#25106;&#33394;&#38590;&#24230;&#20250;&#22823;&#19981;&#23569;&#65292;&#24651;&#30294;&#30340;&#24565;&#22836;&#23601;&#26159;&#21152;&#24378;&#29256;&#30340;&#37034;&#24565;&#12290;&#25152;&#20197;&#36138;&#24651;&#22826;&#37325;&#20250;&#33293;&#19981;&#24471;&#26029;&#38500;&#37034;&#24565;&#65292;&#20174;&#32780;&#23548;&#33268;&#35273;&#36831;&#12290;&#25152;&#20197;&#20026;&#20102;&#26356;&#22909;&#22320;&#26029;&#24565;&#65292;&#23601;&#38656;&#35201;&#23545;&#27835;&#33258;&#24049;&#30340;&#36138;&#24651;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#23601;&#26159;&#19968;&#20010;&#26041;&#21521;&#30340;&#21147;&#65292;&#23601;&#20687;&#26159;&#26641;&#38271;&#27498;&#20102;&#65292;&#22914;&#26524;&#35201;&#25226;&#23427;&#32416;&#27491;&#36807;&#26469;&#65292;&#23601;&#38656;&#35201;&#19968;&#20010;&#21453;&#26041;&#21521;&#30340;&#21147;&#65292;&#35201;&#20811;&#26381;&#24651;&#30294;&#23601;&#38656;&#35201;&#24314;&#31435;&#21388;&#24694;&#24863;&#12290;&#24605;&#32500;&#19981;&#20928;&#35266;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#36825;&#37324;&#35201;&#24378;&#35843;&#19968;&#19979;&#65292;&#21388;&#24694;&#24863;&#24182;&#19981;&#26159;&#21388;&#24694;&#22899;&#24615;&#65292;&#32780;&#26159;&#21388;&#24694;&#33258;&#24049;&#30149;&#24577;&#30340;&#36855;&#24651;&#65292;&#36825;&#31181;&#30149;&#24577;&#30340;&#36855;&#24651;&#35753;&#20320;&#23436;&#20840;&#22833;&#25511;&#65292;&#20005;&#37325;&#24433;&#21709;&#27491;&#24120;&#29983;&#27963;&#12290;&#36825;&#37324;&#22823;&#27010;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#30340;&#24651;&#30294;&#20542;&#21521;&#26159;+100&#65292;&#27599;&#27425;&#24605;&#32500;&#19981;&#20928;&#35266;5&#36941;&#26159;&#20943;2&#12290;&#26377;&#30340;&#20154;&#21487;&#33021;&#20250;&#25285;&#24515;&#24314;&#31435;&#21388;&#24694;&#24863;&#20250;&#30699;&#26505;&#36807;&#27491;&#12290;&#27004;&#20027;&#20146;&#36523;&#32463;&#21382;&#65292;&#19981;&#20928;&#35266;&#24605;&#32500;&#20960;&#20010;&#26376;&#65292;&#20063;&#27809;&#26377;&#23545;&#22899;&#24615;&#25110;&#32773;&#19997;&#34972;&#26377;&#21388;&#24694;&#24863;&#65292;&#23601;&#26159;&#35828;&#30475;&#22899;&#20154;&#21482;&#26159;&#22899;&#20154;&#65292;&#30475;&#19997;&#34972;&#21482;&#26159;&#34915;&#29289;&#12290;&#23545;&#20110;&#24651;&#22899;&#24615;&#36523;&#20307;&#20854;&#20182;&#37096;&#20301;&#25110;&#32773;&#20854;&#20182;&#22899;&#24615;&#34915;&#29289;&#30340;&#65292;&#23545;&#27835;&#21407;&#29702;&#19968;&#26679;&#37117;&#26159;&#24605;&#32500;&#23427;&#20204;&#30340;&#19981;&#20928;&#12290;&#22240;&#20026;&#27004;&#20027;&#21482;&#32463;&#21382;&#36807;&#36138;&#24651;&#22899;&#33394;&#21644;&#19997;&#34972;&#65292;&#25152;&#20197;&#23601;&#25226;&#27004;&#20027;&#24605;&#32500;&#21388;&#24694;&#36138;&#24651;&#22899;&#33394;&#21644;&#36138;&#24651;&#19997;&#34972;&#30340;&#26041;&#27861;&#21457;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#20869;&#23481;&#27599;&#22825;&#26368;&#23569;&#24605;&#32500;5&#36941;&#12290;</p>
<p>&#36138;&#24651;&#22899;&#33394;&#36825;&#26679;&#24605;&#32500;&#65306;&#20808;&#24605;&#32500;&#19968;&#20010;&#22899;&#20154;&#65292;&#20877;&#24605;&#32500;&#32908;&#32905;&#35299;&#21078;&#22270;&#65292;&#20877;&#24605;&#32500;&#19968;&#20855;&#39592;&#26550;&#12290;</p>
<p>&#36138;&#24651;&#19997;&#34972;&#36825;&#26679;&#24605;&#32500;&#65306;&#20960;&#26681;&#28866;&#19997;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65292;&#35013;&#33261;&#33050;&#30340;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65292;&#36825;&#26102;&#24605;&#32500;&#33261;&#33050;&#20011;&#30340;&#21619;&#36947;&#65292;&#19997;&#34972;&#19968;&#28857;&#37117;&#19981;&#24615;&#24863;&#65292;&#33261;&#26497;&#20102;&#65292;&#33039;&#27515;&#20102;&#65292;&#24694;&#24515;&#27515;&#20102;&#12290;&#65288;&#36824;&#21487;&#20197;&#24605;&#32500;&#24471;&#26356;&#24694;&#24515;&#65292;&#36825;&#26679;&#23545;&#27835;&#25928;&#26524;&#26356;&#22909;&#65292;&#27004;&#20027;&#20063;&#26159;&#36825;&#26679;&#20570;&#30340;&#65292;&#20294;&#26159;&#22914;&#26524;&#20889;&#20986;&#26469;&#65292;&#21487;&#33021;&#20250;&#26377;&#20154;&#21453;&#24863;&#65292;&#20026;&#20102;&#29031;&#39038;&#22823;&#23478;&#23601;&#19981;&#20889;&#20102;&#65292;&#35831;&#22823;&#23478;&#33258;&#24049;&#28789;&#27963;&#21457;&#25381;&#12290;&#65289;&#65288;&#32534;&#32773;&#25353;&#65306;&#23545;&#27835;&#24651;&#30294;&#65292;&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#24605;&#32500;&#65292;&#21453;&#22797;&#24605;&#32500;&#65292;&#24418;&#25104;&#39640;&#24230;&#30340;&#32943;&#23450;&#21644;&#35748;&#21516;&#65292;&#24182;&#19988;&#21450;&#26102;&#23545;&#27835;&#37034;&#24565;&#65292;&#36825;&#26679;&#24651;&#30294;&#23601;&#20250;&#36880;&#28176;&#28129;&#21270;&#65292;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;&#65289;</p>
<p></p>
<p>&#36890;&#36807;&#27599;&#22825;&#24605;&#32500;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#24605;&#32500;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#34429;&#28982;&#27809;&#37027;&#20040;&#36138;&#24651;&#20102;&#65292;&#20294;&#26159;&#24651;&#30294;&#30340;&#24565;&#22836;&#36824;&#26159;&#20250;&#19978;&#26469;&#12290;&#20197;&#27004;&#20027;&#30340;&#32463;&#21382;&#26469;&#35828;&#23601;&#26159;&#24418;&#25104;&#20102;&#19968;&#31181;&#24815;&#24615;&#65292;&#34429;&#28982;&#27809;&#37027;&#20040;&#36138;&#24651;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#20250;&#20986;&#29616;&#24651;&#30294;&#24565;&#22836;&#30340;&#12290;&#25152;&#20197;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#35273;&#23519;&#20869;&#24515;&#65292;&#23545;&#20110;&#37034;&#24565;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#27004;&#20027;&#23545;&#27835;&#21040;&#29616;&#22312;&#30475;&#21040;&#37027;&#20123;&#19997;&#34972;&#21644;&#22899;&#33394;&#24050;&#32463;&#27809;&#26377;&#37027;&#20040;&#25935;&#24863;&#20102;&#65292;&#21482;&#26159;&#26377;&#26102;&#20250;&#20986;&#29616;&#19968;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#27004;&#20027;&#39532;&#19978;&#36991;&#24320;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#23601;&#27809;&#20107;&#65292;&#36319;&#20197;&#21069;&#30475;&#21040;&#19997;&#34972;&#23601;&#36319;&#30475;&#21040;&#27602;&#21697;&#30340;&#24773;&#20917;&#30456;&#27604;&#22909;&#22826;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20851;&#20110;&#23545;&#27835;&#24651;&#29289;&#30294;&#30340;&#31508;&#35760;&#65306;</p>
<p>1.&#20026;&#20160;&#20040;&#20250;&#26377;&#24651;&#29289;&#30294;&#65292;&#23601;&#26159;&#36215;&#20102;&#37027;&#31181;&#24565;&#22836;&#65292;&#35273;&#24471;&#24615;&#24863;&#65292;&#35273;&#24471;&#22909;&#65292;&#35273;&#24471;&#35825;&#24785;&#65292;&#19968;&#35265;&#21040;&#23601;&#36215;&#37027;&#31181;&#24565;&#22836;&#65292;&#25105;&#20204;&#29616;&#22312;&#23545;&#27835;&#35201;&#21453;&#21521;&#24605;&#32500;&#65292;&#35201;&#35273;&#24471;&#23427;&#19981;&#22909;&#12290;</p>
<p>2.&#23545;&#20110;&#24651;&#22899;&#24615;&#29289;&#21697;&#30340;&#65292;&#21487;&#20197;&#24605;&#32500;&#33039;&#20081;&#24046;&#65292;&#37027;&#20123;&#30772;&#24067;&#12289;&#28866;&#24067;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#65311;&#23601;&#35201;&#36825;&#26679;&#21453;&#22797;&#24605;&#32500;&#65292;&#19981;&#35201;&#35273;&#24471;&#23427;&#22909;&#65292;&#35201;&#35273;&#24471;&#23427;&#24046;&#65281;&#19981;&#33021;&#35273;&#24471;&#23427;&#24615;&#24863;&#65292;&#36825;&#23601;&#26159;&#31192;&#35776;&#65307;&#22914;&#26524;&#23545;&#20110;&#22899;&#24615;&#30340;&#36523;&#20307;&#37096;&#20301;&#27604;&#36739;&#36855;&#24651;&#65292;&#21487;&#20197;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#21644;&#30333;&#39592;&#35266;&#65292;&#36825;&#26679;&#21363;&#21487;&#30772;&#38500;&#24651;&#30294;&#65292;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p>3.&#21453;&#22797;&#24605;&#32500;&#23427;&#24046;&#65292;&#36825;&#26679;&#23427;&#23545;&#20320;&#30340;&#21560;&#24341;&#21147;&#23601;&#38477;&#20302;&#20102;&#65292;&#30475;&#21040;&#37027;&#31181;&#19996;&#35199;&#65292;&#21453;&#24212;&#23601;&#21464;&#28129;&#20102;&#65292;&#24930;&#24930;&#23601;&#19981;&#36215;&#21453;&#24212;&#20102;&#65292;&#30475;&#21040;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#12290;</p>
<p>4.&#23545;&#27835;&#24651;&#30294;&#30340;&#20851;&#38190;&#23601;&#26159;&#25226;&#35266;&#24565;&#36716;&#21464;&#22238;&#26469;&#12290;</p>
<p>5.&#22240;&#20026;&#36807;&#21435;&#19968;&#30452;&#22312;&#24605;&#32500;&#23427;&#24615;&#24863;&#65292;&#24605;&#32500;&#23427;&#22909;&#65292;&#25152;&#20197;&#36825;&#31181;&#20542;&#21521;&#34987;&#22823;&#24133;&#24378;&#21270;&#21644;&#22266;&#23450;&#20102;&#65281;&#24418;&#25104;&#20102;&#33041;&#20013;&#30340;&#8220;&#36710;&#36761;&#8221;&#8212;&#8212;&#31070;&#32463;&#36890;&#36335;&#65292;&#29616;&#22312;&#35201;&#21453;&#21521;&#24605;&#32500;&#65292;&#24605;&#32500;&#23427;&#24046;&#65292;&#24605;&#32500;&#23427;&#19981;&#22909;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#65292;&#19981;&#36807;&#22914;&#27492;&#65292;&#35201;&#32463;&#24120;&#36825;&#26679;&#24605;&#32500;&#65292;&#36880;&#28176;&#28129;&#21270;&#24651;&#30294;&#36710;&#36761;&#65292;&#23601;&#20687;&#19968;&#22359;&#33609;&#22320;&#65292;&#36208;&#24471;&#22810;&#20102;&#65292;&#33258;&#28982;&#20986;&#29616;&#20102;&#19968;&#26465;&#36335;&#65292;&#19981;&#21435;&#36208;&#20102;&#65292;&#21448;&#21464;&#25104;&#20102;&#19968;&#22359;&#33609;&#22320;&#65292;&#23601;&#26159;&#36825;&#20010;&#21407;&#29702;&#65281;</p>
<p>6.&#24651;&#29289;&#30294;&#24418;&#25104;&#21518;&#24471;&#19981;&#21040;&#32416;&#27491;&#21644;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#23548;&#33268;&#37027;&#31181;&#20542;&#21521;&#34987;&#21453;&#22797;&#24378;&#21270;&#65292;&#26368;&#21518;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#25105;&#20204;&#29616;&#22312;&#23601;&#35201;&#21453;&#21521;&#25805;&#20316;&#65292;&#36716;&#21464;&#33258;&#24049;&#30340;&#35266;&#24565;&#65292;&#19981;&#26029;&#23545;&#27835;&#37027;&#31181;&#24651;&#30294;&#30340;&#20542;&#21521;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#28129;&#21270;&#20102;&#65292;&#24930;&#24930;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p>7.&#19981;&#31649;&#26159;&#24651;&#36523;&#20307;&#30340;&#26576;&#20010;&#37096;&#20301;&#36824;&#26159;&#22899;&#24615;&#30340;&#29992;&#21697;&#65292;&#20854;&#23454;&#20174;&#26681;&#26412;&#19978;&#35762;&#65292;&#23427;&#20204;&#24182;&#19981;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#20043;&#25152;&#20197;&#20320;&#38519;&#36827;&#21435;&#20102;&#65292;&#37027;&#26159;&#22240;&#20026;&#20320;&#21160;&#24515;&#20102;&#65292;&#24182;&#19988;&#22312;&#19981;&#26029;&#22320;&#24378;&#21270;&#37027;&#31181;&#20542;&#21521;&#65292;&#23601;&#20687;&#19968;&#22359;&#32908;&#32905;&#65292;&#20320;&#19968;&#30452;&#32451;&#19968;&#30452;&#32451;&#65292;&#37027;&#22359;&#32908;&#32905;&#23601;&#20250;&#36234;&#26469;&#36234;&#21457;&#36798;&#12290;</p>
<p>8.&#19981;&#27491;&#24120;&#30340;&#24651;&#29289;&#30294;&#26159;&#19968;&#31181;&#38169;&#35823;&#30340;&#34892;&#20026;&#65292;&#26159;&#30456;&#24403;&#24188;&#31258;&#30340;&#65292;&#19968;&#20010;&#22823;&#30007;&#20154;&#20599;&#20599;&#25720;&#25720;&#20110;&#36825;&#31181;&#40844;&#36425;&#30340;&#20107;&#24773;&#65292;&#23454;&#22312;&#20026;&#21531;&#23376;&#19981;&#40831;&#65281;</p>
<p>9.&#20320;&#25152;&#36855;&#24651;&#30340;&#22899;&#24615;&#29992;&#21697;&#26681;&#26412;&#27809;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#65292;&#21560;&#24341;&#21147;&#26469;&#33258;&#20110;&#20320;&#30340;&#22916;&#24819;&#65292;&#21560;&#24341;&#21147;&#19981;&#26159;&#26469;&#33258;&#22806;&#22312;&#65292;&#32780;&#26159;&#26469;&#33258;&#20320;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#25152;&#25509;&#21463;&#30340;&#35266;&#24565;&#12290;</p>
<p>10.&#24651;&#30294;&#24739;&#32773;&#26377;&#19968;&#20010;&#20849;&#21516;&#32780;&#31361;&#20986;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#23545;&#36855;&#24651;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#30340;&#25935;&#24863;&#65292;&#25106;&#38500;&#24651;&#30294;&#23601;&#26159;&#19968;&#20010;&#33073;&#25935;&#30340;&#36807;&#31243;&#12290;</p>
<p>11.&#24651;&#30294;&#24739;&#32773;&#24212;&#35813;&#24847;&#35782;&#21040;&#19981;&#33021;&#20877;&#24378;&#21270;&#36825;&#26465;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#19981;&#26029;&#24378;&#21270;&#65292;&#37027;&#23601;&#20250;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#22833;&#25511;&#12290;</p>
<p>12.&#19968;&#31181;&#34892;&#20026;&#19981;&#26029;&#37325;&#22797;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#65292;&#22914;&#26524;&#20320;&#19981;&#20877;&#37325;&#22797;&#37027;&#31181;&#34892;&#20026;&#65292;&#36825;&#31181;&#25935;&#24863;&#30340;&#29616;&#35937;&#23601;&#20250;&#36880;&#28176;&#24369;&#21270;&#20035;&#33267;&#28040;&#22833;&#65292;&#21040;&#26368;&#21518;&#23601;&#20687;&#27809;&#30475;&#21040;&#19968;&#26679;&#24515;&#22914;&#27490;&#27700;&#12290;</p>
<p>13.&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#20320;&#30340;&#24819;&#27861;&#35753;&#20320;&#28145;&#38519;&#20854;&#20013;&#65292;&#20320;&#30340;&#24819;&#27861;&#23616;&#38480;&#20102;&#20320;&#65292;&#24403;&#20320;&#24378;&#21270;&#20102;&#24651;&#30294;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#20026;&#33258;&#24049;&#25366;&#19979;&#20102;&#28145;&#22353;&#12290;</p>
<p>14.&#24651;&#30294;&#24739;&#32773;&#30340;&#24651;&#29289;&#34892;&#20026;&#19982;&#20182;&#20204;&#30340;&#38169;&#35823;&#35266;&#24565;&#21644;&#19981;&#27491;&#30830;&#35748;&#30693;&#26377;&#20851;&#65292;&#35201;&#20174;&#26681;&#26412;&#19978;&#25913;&#21464;&#20854;&#34892;&#20026;&#65292;&#24517;&#39035;&#25913;&#21464;&#36825;&#20123;&#35266;&#24565;&#21644;&#35748;&#30693;&#12290;</p>
<p>15.&#19981;&#26159;&#33394;&#36855;&#20154;&#65292;&#33394;&#26412;&#36523;&#19981;&#20855;&#26377;&#20219;&#20309;&#21560;&#24341;&#21147;&#21644;&#35825;&#24785;&#21147;&#65292;&#22240;&#20026;&#20320;&#36855;&#22312;&#37324;&#38754;&#20102;&#65292;&#25152;&#20197;&#25165;&#36171;&#20104;&#20102;&#33394;&#24378;&#22823;&#30340;&#21560;&#24341;&#21147;&#65292;&#23545;&#20320;&#26469;&#35828;&#26497;&#20855;&#21560;&#24341;&#21147;&#30340;&#29289;&#21697;&#25110;&#32773;&#37096;&#20301;&#65292;&#20063;&#35768;&#22312;&#21478;&#19968;&#20010;&#20154;&#30340;&#30524;&#37324;&#36830;&#23617;&#37117;&#19981;&#26159;&#65292;&#24403;&#20320;&#25226;&#35266;&#24565;&#36716;&#21464;&#22238;&#26469;&#20102;&#65292;&#23601;&#20250;&#35273;&#24471;&#36807;&#21435;&#27785;&#36855;&#24651;&#30294;&#30340;&#33258;&#24049;&#26377;&#22810;&#20040;&#24188;&#31258;&#21644;&#33618;&#21776;&#12290;</p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#26412;&#25991;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#27004;&#20027;&#26159;&#22914;&#20309;&#20811;&#26381;&#24651;&#29289;&#30294;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#21162;&#21147;&#20811;&#26381;&#65292;&#26089;&#26085;&#22238;&#24402;&#27491;&#24120;&#29983;&#27963;&#65281;&#23545;&#27835;&#24651;&#30294;&#31616;&#21333;&#26469;&#35828;&#19968;&#21477;&#35805;&#65292;&#22362;&#25345;&#24605;&#32500;&#19981;&#20928;&#21152;&#20570;&#22909;&#26029;&#24565;&#12290;&#36825;&#37324;&#35828;&#26126;&#19968;&#19979;&#22312;&#32451;&#20064;&#30340;&#36807;&#31243;&#20013;&#65292;&#23601;&#26377;&#31181;&#36138;&#24651;&#30340;&#24863;&#35273;&#23601;&#26159;&#24819;&#21040;&#37027;&#31181;&#19996;&#35199;&#23601;&#24819;&#30772;&#25106;&#65292;&#36825;&#26102;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#28982;&#21518;&#24605;&#32500;&#19981;&#20928;&#12290;&#20043;&#21069;&#25105;&#30475;&#35265;&#19997;&#34972;&#23601;&#35273;&#24471;&#22909;&#65292;&#35273;&#24471;&#24615;&#24863;&#65292;&#29616;&#22312;&#25105;&#21453;&#21521;&#24605;&#32500;&#65292;&#30475;&#35265;&#19997;&#34972;&#23601;&#24819;&#28866;&#12289;&#33261;&#12289;&#22403;&#22334;&#12289;&#24694;&#24515;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#27573;&#20070;&#25688;&#65306;</p>
<p></p>
<p>&#20998;&#21035;&#26131;&#20837;&#39764;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#21916;&#27426;&#20998;&#21035;&#65292;&#27604;&#22914;&#24180;&#40836;&#12289;&#36523;&#26448;&#12289;&#30382;&#32932;&#12289;&#31359;&#30528;&#31561;&#65292;&#36825;&#26679;&#21435;&#20998;&#21035;&#22899;&#33394;&#26159;&#38750;&#24120;&#21361;&#38505;&#30340;&#65292;&#19968;&#20998;&#21035;&#23601;&#24378;&#21270;&#20102;&#21916;&#22909;&#30340;&#20542;&#21521;&#65292;&#21916;&#27426;&#36523;&#26448;&#22909;&#30340;&#65292;&#32943;&#23450;&#23601;&#30447;&#30528;&#36523;&#26448;&#22909;&#30340;&#30475;&#65292;&#28982;&#32780;&#36523;&#26448;&#30340;&#26631;&#20934;&#26159;&#19981;&#19968;&#23450;&#30340;&#65292;&#21776;&#26397;&#20197;&#32982;&#20026;&#32654;&#65292;&#26377;&#30340;&#24180;&#20195;&#20197;&#30246;&#20026;&#32654;&#65292;&#36825;&#26159;&#35828;&#19981;&#23450;&#30340;&#65292;&#36825;&#37117;&#26159;&#20998;&#21035;&#24565;&#22312;&#20316;&#24618;&#65281;&#19968;&#36215;&#20998;&#21035;&#24565;&#65292;&#37027;&#31181;&#20542;&#21521;&#23601;&#24471;&#21040;&#20102;&#24378;&#21270;&#65292;&#24403;&#30475;&#21040;&#36825;&#31867;&#23545;&#22659;&#26102;&#65292;&#23601;&#24456;&#23481;&#26131;&#31896;&#19978;&#21435;&#12290;&#22312;&#36825;&#26041;&#38754;&#20998;&#21035;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#36208;&#28779;&#20837;&#39764;&#65292;&#24651;&#29289;&#30294;&#20063;&#26159;&#36825;&#20010;&#21407;&#29702;&#65292;&#33041;&#23376;&#37324;&#32943;&#23450;&#26377;&#19968;&#22823;&#22534;&#20998;&#21035;&#24565;&#65292;&#25165;&#20250;&#26497;&#24230;&#36855;&#24651;&#65292;&#19968;&#27425;&#27425;&#36215;&#20998;&#21035;&#24565;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#24378;&#21270;&#24651;&#30294;&#65292;&#23601;&#20687;&#23506;&#20908;&#24448;&#20912;&#19978;&#27975;&#27700;&#65292;&#36234;&#27975;&#20912;&#36234;&#21402;&#12290;&#8212;&#8212;&#33410;&#36873;&#33258;&#12298;&#36825;&#26412;&#20070;&#33021;&#35753;&#20320;&#25104;&#21151;&#25106;&#38500;&#12299;</p>
<p></p>
<p>&#29255;&#24565;&#37034;&#28139;&#24120;&#36759;&#36716;&#65292;&#19968;&#29983;&#31096;&#31119;&#27492;&#20013;&#22240;&#12290;&#19982;&#21531;&#20849;&#21193;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
