<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#19981;&#30693;&#20462;&#24515;&#65292;&#38590;&#20197;&#25106;&#33394;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19981;&#30693;&#20462;&#24515;&#65292;&#38590;&#20197;&#25106;&#33394;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#21476;&#26102;&#26377;&#19968;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#26029;&#20854;&#38452;&#12290;&#20315;&#38464;&#35828;&#65306;&#8220;&#27442;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#12290;&#8221;&#20315;&#38464;&#30452;&#25130;&#20102;&#24403;&#22320;&#21578;&#35785;&#25105;&#20204;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#26102;&#65292;&#19981;&#35201;&#36319;&#30528;&#23427;&#36305;&#12290;&#19981;&#36319;&#38543;&#65292;&#19981;&#35748;&#21516;&#65292;&#23427;&#33258;&#28982;&#20250;&#28040;&#22833;&#12290;&#22914;&#26524;&#20320;&#36319;&#38543;&#20102;&#65292;&#23427;&#23601;&#20250;&#20687;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#31561;&#24453;&#20320;&#30340;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p>&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#39318;&#20808;&#24517;&#39035;&#23398;&#20250;&#35266;&#24515;&#12290;&#20803;&#38899;&#32769;&#20154;&#26377;&#19968;&#27573;&#20851;&#20110;&#35266;&#24515;&#30340;&#32463;&#20856;&#24320;&#31034;&#65306;&#8220;&#35266;&#24515;&#32773;&#65292;&#30693;&#22659;&#26412;&#34394;&#32780;&#19981;&#23558;&#24515;&#24490;&#22659;&#65292;&#30693;&#24515;&#26412;&#31354;&#32780;&#19981;&#20303;&#24515;&#65292;&#24515;&#22659;&#20004;&#31354;&#65292;&#24403;&#19979;&#26080;&#24565;&#12290;&#27491;&#26080;&#24565;&#26102;&#20063;&#19981;&#25191;&#30528;&#20110;&#26080;&#24565;&#65292;&#32780;&#24403;&#24565;&#36215;&#26102;&#20063;&#19981;&#33853;&#20110;&#26377;&#24565;&#65292;&#26377;&#26080;&#30342;&#28040;&#65292;&#24403;&#19979;&#28789;&#35273;&#12290;&#32780;&#27492;&#28789;&#35273;&#20043;&#24615;&#65292;&#38750;&#24515;&#38750;&#22659;&#65292;&#20840;&#20307;&#26159;&#31354;&#12290;&#27491;&#20110;&#31354;&#26102;&#65292;&#21364;&#21448;&#20102;&#20102;&#20998;&#26126;&#65292;&#20840;&#20307;&#26159;&#20551;&#12290;&#31354;&#20551;&#19981;&#20108;&#65292;&#26356;&#26080;&#20998;&#21035;&#21462;&#33293;&#65292;&#27491;&#20110;&#27492;&#26102;&#65292;&#27491;&#35266;&#21382;&#28982;&#30691;&#65281;&#8221;&#36825;&#27573;&#24320;&#31034;&#21578;&#35785;&#25105;&#20204;&#30340;&#30495;&#23454;&#36523;&#20221;&#23601;&#26159;&#8220;&#30693;&#8221;&#12290;&#8220;&#35266;&#24515;&#8221;&#19981;&#26159;&#35266;&#25105;&#20204;&#21307;&#23398;&#19978;&#30340;&#24515;&#33039;&#36825;&#20010;&#22120;&#23448;&#12290;&#8220;&#35266;&#24515;&#8221;&#25351;&#30340;&#26159;&#35266;&#23519;&#25105;&#20204;&#30340;&#24605;&#32500;&#12290;&#24605;&#32500;&#26159;&#19968;&#20010;&#24635;&#31216;&#65292;&#23427;&#21253;&#25324;&#25105;&#20204;&#30340;&#24773;&#32490;&#20197;&#21450;&#24605;&#32500;&#21019;&#36896;&#30340;&#21508;&#31867;&#38382;&#39064;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20070;&#20013;&#25552;&#21040;&#65292;&#24605;&#32500;&#19982;&#26102;&#38388;&#38271;&#23384;&#12290;&#25105;&#20204;&#30340;&#24605;&#32500;&#19981;&#26029;&#22320;&#20174;&#36807;&#21435;&#21644;&#26410;&#26469;&#27762;&#21462;&#21147;&#37327;&#65292;&#20197;&#20415;&#20110;&#23427;&#21487;&#20197;&#32487;&#32493;&#22312;&#25105;&#20204;&#20307;&#20869;&#38271;&#23384;&#12290;&#24605;&#32500;&#32463;&#24120;&#21578;&#35785;&#25105;&#20204;&#65306;&#8220;&#22914;&#26524;&#27809;&#26377;&#36807;&#21435;&#65292;&#25105;&#20204;&#20250;&#26159;&#35841;&#65311;&#22914;&#26524;&#27809;&#26377;&#26410;&#26469;&#65292;&#25105;&#20204;&#21448;&#20026;&#20160;&#20040;&#32780;&#22859;&#26007;&#21602;&#65311;&#8221;&#36825;&#23601;&#26159;&#20070;&#20013;&#25552;&#21040;&#30340;&#8220;&#23567;&#25105;&#8221;&#30340;&#29983;&#23384;&#26041;&#24335;&#65292;&#20063;&#26159;&#25105;&#20204;&#30340;&#19968;&#31181;&#26469;&#33258;&#20110;&#24605;&#32500;&#30340;&#34394;&#20551;&#30340;&#33258;&#25105;&#24863;&#12290;&#8220;&#35266;&#24515;&#8221;&#23601;&#26159;&#35266;&#23519;&#25105;&#20204;&#30340;&#19968;&#20999;&#24605;&#32500;&#27963;&#21160;&#22312;&#26102;&#38388;&#20013;&#30340;&#34920;&#36798;&#26041;&#24335;&#12290;&#22914;&#26524;&#25105;&#20204;&#22987;&#32456;&#20381;&#36182;&#36807;&#21435;&#19982;&#26410;&#26469;&#65292;&#37027;&#25105;&#20204;&#21017;&#34987;&#24605;&#32500;&#25511;&#21046;&#20102;&#12290;</p>
<p></p>
<p>&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#8212;&#8212;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#25105;&#20204;&#25484;&#25569;&#8220;&#35266;&#24515;&#8221;&#30340;&#22522;&#30784;&#19982;&#31934;&#36827;&#30340;&#29992;&#21151;&#20043;&#22788;&#12290; &nbsp; &nbsp; &nbsp; </p>
<p>&#27599;&#22825;&#22362;&#25345;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#20219;&#20309;&#22949;&#21327;&#30340;&#20511;&#21475;&#12290;&#21363;&#20351;&#20320;&#30340;&#26029;&#24565;&#33021;&#21147;&#24050;&#32463;&#20986;&#31070;&#20837;&#21270;&#65292;&#20320;&#20063;&#24212;&#35813;&#22362;&#25345;&#19979;&#21435;&#12290;&#36890;&#36807;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#20320;&#20250;&#36827;&#20837;&#19968;&#20010;&#20840;&#26032;&#30340;&#19990;&#30028;&#65292;&#36825;&#37324;&#27809;&#26377;&#20219;&#20309;&#30171;&#33510;&#65292;&#21482;&#26377;&#20869;&#24515;&#30340;&#24179;&#21644;&#19982;&#23425;&#38745;&#12290;&#36825;&#20063;&#26159;&#20315;&#23478;&#25152;&#35828;&#30340;&#8212;&#8212;&#24444;&#23736;&#12290;</p>
<p></p>
<p>&#32451;&#20064;&#35201;&#28857;&#65306;1.&#21487;&#20197;&#40664;&#24565;&#65292;&#20063;&#21487;&#20197;&#20986;&#22768;&#24565;&#12290;2.&#21475;&#24565;&#32819;&#38395;&#12290;&#24565;&#24471;&#28165;&#28165;&#26970;&#26970;&#65292;&#24515;&#37324;&#21548;&#24471;&#26126;&#26126;&#30333;&#30333;&#12290;3.&#24565;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#35201;&#21435;&#35797;&#22270;&#29702;&#35299;&#26029;&#24565;&#21475;&#35776;&#30340;&#24847;&#24605;&#12290;&#22240;&#20026;&#25105;&#20204;&#36890;&#36807;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#30446;&#30340;&#26159;&#35299;&#20915;&#24605;&#32500;&#65292;&#32780;&#24403;&#25105;&#20204;&#21435;&#24605;&#32500;&#26029;&#24565;&#21475;&#35776;&#30340;&#24847;&#24605;&#26102;&#65292;&#23601;&#38519;&#20837;&#20102;&#24605;&#32500;&#21019;&#36896;&#30340;&#19968;&#20010;&#38519;&#38449;&#12290;&#25105;&#20204;&#21482;&#31649;&#29992;&#21151;&#65292;&#24453;&#26102;&#26426;&#25104;&#29087;&#19982;&#32451;&#20064;&#24471;&#27861;&#26102;&#65292;&#33258;&#28982;&#20250;&#26126;&#30333;&#26029;&#24565;&#30340;&#28145;&#21051;&#28085;&#20041;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#32451;&#20064;&#21475;&#35776;&#22312;&#20110;&#33258;&#24565;&#33258;&#21548;&#65292;&#20445;&#25345;&#19987;&#27880;&#65292;&#21457;&#29616;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#23601;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#25289;&#22238;&#30340;&#36895;&#24230;&#20250;&#21464;&#24555;&#65292;&#36825;&#23601;&#26159;&#35273;&#23519;&#21147;&#22312;&#21464;&#24378;&#20102;&#12290;&#65289; &nbsp; &nbsp; &nbsp; </p>
<p>&#26029;&#24565;&#35823;&#21306;&#19968;&#65306;&#21387;&#24565;&#12290;&#26029;&#24565;&#30340;&#24635;&#30340;&#21407;&#21017;&#26159;&#36716;&#21270;&#25105;&#20204;&#30340;&#24605;&#32500;&#33021;&#37327;&#65292;&#26159;&#23558;&#25105;&#20204;&#30340;&#24605;&#32500;&#33021;&#37327;&#36716;&#21270;&#20026;&#25105;&#20204;&#30340;&#35273;&#23519;&#21147;&#65292;&#36716;&#21270;&#20026;&#25105;&#20204;&#30340;&#28789;&#24615;&#33021;&#37327;&#12290;&#32780;&#21387;&#24565;&#30340;&#26412;&#36136;&#26159;&#36890;&#36807;&#24378;&#36843;&#24615;&#30340;&#24605;&#32500;&#26469;&#25511;&#21046;&#37034;&#24565;&#65292;&#24378;&#36843;&#33258;&#24049;&#19981;&#21435;&#24819;&#65292;&#27530;&#19981;&#30693;&#65292;&#36825;&#26679;&#30340;&#20570;&#27861;&#27491;&#22312;&#24708;&#26080;&#22768;&#24687;&#22320;&#20026;&#37034;&#24565;&#27880;&#20837;&#33021;&#37327;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20070;&#20013;&#35328;&#65306;&#8220;&#23601;&#20687;&#20320;&#19981;&#33021;&#19982;&#40657;&#26263;&#25239;&#20105;&#19968;&#26679;&#65292;&#20320;&#19981;&#33021;&#19982;&#26080;&#24847;&#35782;&#25239;&#20105;&#12290;&#25105;&#20204;&#33021;&#20570;&#30340;&#26159;&#23558;&#20809;&#24102;&#36827;&#40657;&#26263;&#20043;&#20013;&#12290;&#8221;&#26080;&#24847;&#35782;&#23454;&#38469;&#19978;&#23601;&#26159;&#25351;&#25105;&#20204;&#35748;&#21516;&#33258;&#24049;&#30340;&#24605;&#32500;&#65292;&#35748;&#20026;&#24605;&#32500;&#23601;&#26159;&#25105;&#20204;&#33258;&#24049;&#12290;&#40657;&#26263;&#23601;&#20687;&#37034;&#24565;&#19968;&#26679;&#65292;&#22914;&#26524;&#25105;&#20204;&#19982;&#20043;&#23545;&#25239;&#65292;&#23601;&#20250;&#36234;&#38519;&#36234;&#28145;&#12290;&#36523;&#22788;&#40657;&#26263;&#20043;&#20013;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#23601;&#26159;&#35201;&#26377;&#20809;&#12290;&#35273;&#23519;&#21147;&#23601;&#26159;&#20809;&#65292;&#23427;&#36275;&#20197;&#31359;&#36879;&#19968;&#20999;&#40657;&#26263;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#19968;&#31181;&#35828;&#27861;&#26159;&#36890;&#36807;&#35273;&#23519;&#28040;&#28781;&#22916;&#24565;&#65292;&#31216;&#20043;&#20026;&#26007;&#20105;&#65307;&#21478;&#19968;&#31181;&#35828;&#27861;&#26159;&#21306;&#21035;&#20110;&#21387;&#24565;&#65292;&#32780;&#35828;&#19981;&#35201;&#25239;&#20105;&#65292;&#21482;&#35201;&#35273;&#23519;&#21363;&#21487;&#65292;&#20004;&#32773;&#30475;&#20284;&#30683;&#30462;&#65292;&#20294;&#23454;&#38469;&#26159;&#32479;&#19968;&#30340;&#65292;&#35201;&#22278;&#34701;&#29702;&#35299;&#12290;&#65289; &nbsp; &nbsp; &nbsp; </p>
<p>&#26029;&#24565;&#35823;&#21306;&#20108;&#65306;&#27714;&#36895;&#25104;&#12290;&#8220;&#27442;&#36895;&#21017;&#19981;&#36798;&#65281;&#8221;&#35768;&#22810;&#25106;&#21451;&#25165;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#23601;&#24819;&#27493;&#20837;&#20986;&#31070;&#20837;&#21270;&#30340;&#22659;&#30028;&#65292;&#36825;&#26159;&#23454;&#19981;&#21487;&#21462;&#30340;&#24819;&#27861;&#65292;&#36825;&#20063;&#26159;&#25191;&#30528;&#20110;&#32467;&#26524;&#30340;&#34920;&#29616;&#12290;&#22914;&#21018;&#25165;&#25152;&#25552;&#21040;&#30340;&#65292;&#24605;&#32500;&#21916;&#27426;&#20320;&#25191;&#30528;&#20110;&#36807;&#21435;&#19982;&#26410;&#26469;&#65281;&#20320;&#25191;&#30528;&#20110;&#32467;&#26524;&#65292;&#23601;&#26159;&#22312;&#25191;&#30528;&#20110;&#26410;&#26469;&#65292;&#23601;&#26159;&#22312;&#35748;&#21516;&#20320;&#30340;&#24605;&#32500;&#12290;&#12298;&#20256;&#20064;&#24405;&#12299;&#30340;&#26680;&#24515;&#35201;&#20041;&#23601;&#26159;&#26102;&#21051;&#20570;&#21151;&#22827;&#65292;&#19981;&#35201;&#25191;&#30528;&#20110;&#32467;&#26524;&#12290;&#26102;&#21051;&#19981;&#24536;&#35760;&#8220;&#23384;&#22825;&#29702;&#65292;&#21435;&#20154;&#27442;&#8221;&#65292;&#26041;&#33021;&#36798;&#21040;&#8220;&#20107;&#22825;&#8221;&#30340;&#22659;&#30028;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#32451;&#20064;&#26029;&#24565;&#19981;&#33021;&#24613;&#36481;&#65292;&#19981;&#33021;&#24613;&#20110;&#27714;&#25104;&#65292;&#35201;&#27880;&#37325;&#32451;&#20064;&#30340;&#31215;&#32047;&#65292;&#25152;&#35859;&#21151;&#21040;&#33258;&#28982;&#25104;&#65281;&#65289; &nbsp; &nbsp; &nbsp;</p>
<p>&#26029;&#24565;&#35823;&#21306;&#19977;&#65306;&#23475;&#24597;&#30772;&#25106;&#30340;&#24515;&#29702;&#12290;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20070;&#20013;&#35328;&#65306;&#8220;&#24773;&#32490;&#26159;&#24605;&#32500;&#22312;&#29983;&#29702;&#19978;&#30340;&#34920;&#29616;&#12290;&#24605;&#32500;&#23475;&#24597;&#27515;&#20129;&#65292;&#32780;&#25105;&#20204;&#30340;&#36523;&#20307;&#36890;&#36807;&#24605;&#32500;&#25509;&#21463;&#21040;&#30340;&#20449;&#24687;&#26159;&#27515;&#20129;&#65292;&#25152;&#20197;&#24656;&#24807;&#30340;&#24773;&#32490;&#23601;&#33258;&#28982;&#32780;&#28982;&#22320;&#20135;&#29983;&#20102;&#12290;&#8221;&#23475;&#24597;&#30772;&#25106;&#30340;&#24515;&#29702;&#20063;&#26159;&#36825;&#26679;&#20135;&#29983;&#30340;&#12290;&#38754;&#23545;&#36825;&#31867;&#24773;&#20917;&#65292;&#25105;&#20204;&#21482;&#38656;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#36319;&#38543;&#65292;&#19981;&#35748;&#21516;&#12290;&#20320;&#36234;&#26159;&#23475;&#24597;&#65292;&#36234;&#26159;&#22312;&#20026;&#24605;&#32500;&#27880;&#20837;&#27963;&#21147;&#65292;&#35753;&#23427;&#36880;&#28176;&#25104;&#20026;&#19968;&#20010;&#26080;&#27861;&#25511;&#21046;&#30340;&#24618;&#20861;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25105;&#20204;&#19981;&#24212;&#25239;&#25298;&#24565;&#22836;&#12289;&#23475;&#24597;&#24565;&#22836;&#65292;&#23475;&#24597;&#24565;&#22836;&#21453;&#32780;&#20250;&#23548;&#33268;&#24565;&#22836;&#20986;&#29616;&#65292;&#20063;&#19981;&#35201;&#23475;&#24597;&#30772;&#25106;&#65292;&#19968;&#23475;&#24597;&#65292;&#20869;&#24515;&#23601;&#20250;&#24908;&#20081;&#65292;&#21453;&#32780;&#23481;&#26131;&#30772;&#25106;&#12290;&#25105;&#20204;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#20851;&#38190;&#26159;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#23454;&#21147;&#65292;&#36825;&#26679;&#38754;&#23545;&#23454;&#25112;&#26102;&#65292;&#25165;&#33021;&#25104;&#31481;&#22312;&#33016;&#65292;&#26377;&#33719;&#32988;&#30340;&#25226;&#25569;&#12290;&#65289; &nbsp; &nbsp; &nbsp;</p>
<p>&#26029;&#24565;&#35823;&#21306;&#22235;&#65306;&#26029;&#24565;&#21475;&#35776;&#27809;&#29992;&#12290;&#20803;&#38899;&#32769;&#20154;&#35328;&#65306;&#8220;&#20570;&#21151;&#22827;&#23601;&#26159;&#30001;&#29983;&#22788;&#36716;&#29087;&#65292;&#29087;&#22788;&#36716;&#29983;&#12290;&#8221;&#21018;&#24320;&#22987;&#25509;&#35302;&#26029;&#24565;&#65292;&#25105;&#20204;&#26159;&#24456;&#38476;&#29983;&#30340;&#12290;&#36890;&#36807;&#19981;&#26029;&#22320;&#32451;&#20064;&#19982;&#31934;&#36827;&#65292;&#25105;&#20204;&#24930;&#24930;&#22320;&#25484;&#25569;&#20102;&#26029;&#24565;&#30340;&#21407;&#29702;&#19982;&#25805;&#20316;&#12290;&#36825;&#23601;&#26159;&#8212;&#8212;&#29983;&#22788;&#36716;&#29087;&#12290;&#30001;&#20110;&#25105;&#20204;&#24120;&#24180;&#30340;&#24694;&#20064;&#65292;&#24517;&#39035;&#24930;&#24930;&#36890;&#36807;&#20462;&#24515;&#12289;&#34892;&#21892;&#31561;&#26041;&#24335;&#26469;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#32500;&#12290;&#36825;&#23601;&#26159;&#8212;&#8212;&#29087;&#22788;&#36716;&#29983;&#12290;&#20219;&#20309;&#21151;&#22827;&#37117;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#37117;&#38656;&#35201;&#19981;&#26029;&#30340;&#23398;&#20064;&#19982;&#24605;&#32771;&#65292;&#28982;&#21518;&#20877;&#36816;&#29992;&#21040;&#23454;&#36341;&#20013;&#12290;&#19968;&#27425;&#27425;&#22320;&#23436;&#25104;&#36825;&#20010;&#24490;&#29615;&#65292;&#25165;&#21487;&#20197;&#36798;&#21040;&#22823;&#25104;&#22659;&#30028;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#22914;&#39134;&#32724;&#32769;&#24072;&#25152;&#35328;&#65306;&#27494;&#22120;&#24182;&#19981;&#24369;&#65292;&#24369;&#30340;&#26159;&#20320;&#65281;&#26029;&#24565;&#21475;&#35776;&#26159;&#26368;&#19978;&#20056;&#30340;&#20462;&#24515;&#35776;&#65292;&#23041;&#21147;&#26497;&#22823;&#65292;&#20294;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#22362;&#25345;&#32451;&#20064;&#65292;&#25165;&#33021;&#30331;&#22530;&#20837;&#23460;&#65292;&#20986;&#31070;&#20837;&#21270;&#12290;&#65289; &nbsp; &nbsp; </p>
<p>&#26029;&#24565;&#35823;&#21306;&#20116;&#65306;&#25484;&#25569;&#26029;&#24565;&#20043;&#21518;&#65292;&#19981;&#20877;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#25484;&#25569;&#26029;&#24565;&#20043;&#21518;&#65292;&#29369;&#22914;&#25163;&#25569;&#19968;&#25226;&#21033;&#21073;&#12290;&#20294;&#26159;&#65292;&#27809;&#26377;&#20877;&#28145;&#20837;&#22320;&#23398;&#20064;&#26029;&#24565;&#30340;&#21407;&#29702;&#19982;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#25226;&#21073;&#36824;&#26159;&#19981;&#22815;&#38155;&#21033;&#12290;&#23398;&#32780;&#19981;&#24605;&#21017;&#32596;&#65292;&#24605;&#32780;&#19981;&#23398;&#21017;&#27526;&#12290;&#23398;&#19982;&#24605;&#24517;&#39035;&#30456;&#32467;&#21512;&#65292;&#25165;&#33021;&#35753;&#36825;&#25226;&#21033;&#21073;&#22312;&#27442;&#36335;&#20013;&#25259;&#33606;&#26025;&#26840;&#65292;&#26432;&#20986;&#19968;&#26465;&#25106;&#33394;&#30340;&#24247;&#24196;&#22823;&#36947;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#19981;&#33021;&#24471;&#23569;&#20026;&#36275;&#65292;&#35201;&#19981;&#26029;&#31934;&#36827;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#21315;&#19975;&#19981;&#33021;&#33258;&#28385;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#36827;&#27493;&#20102;&#65292;&#19968;&#23450;&#35201;&#35299;&#34892;&#24182;&#37325;&#65292;&#35273;&#24471;&#33258;&#24049;&#36824;&#24456;&#27973;&#34180;&#65292;&#36824;&#38656;&#32487;&#32493;&#21191;&#29467;&#31934;&#36827;&#65292;&#36825;&#26679;&#25165;&#33021;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#12290;&#65289;</p>
<p></p>
<p>&#19981;&#20250;&#20462;&#24515;&#65292;&#23576;&#19981;&#21487;&#20986;&#12290;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35328;&#65306;&#8220;&#21482;&#30693;&#38745;&#23432;&#65292;&#36523;&#22914;&#27073;&#26408;&#27515;&#28784;&#12290;&#8221;&#20803;&#38899;&#32769;&#20154;&#35328;&#65306;&#8220;&#24565;&#36215;&#19981;&#20303;&#65292;&#24565;&#36215;&#22937;&#29992;&#12290;&#8221;&#36825;&#20004;&#21477;&#35805;&#26159;&#21578;&#35785;&#25105;&#20204;&#65292;&#19981;&#35201;&#25191;&#30528;&#20110;&#23433;&#20303;&#30495;&#25105;&#65292;&#24212;&#35813;&#20445;&#25345;&#35273;&#30693;&#65292;&#36827;&#34892;&#26377;&#35273;&#30693;&#30340;&#24605;&#32771;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#35201;&#23433;&#20303;&#30495;&#25105;&#65292;&#20294;&#19981;&#33021;&#27515;&#23432;&#65292;&#25152;&#35859;&#27515;&#27700;&#19981;&#34255;&#40857;&#20063;&#65292;&#29983;&#27963;&#20013;&#35201;&#23398;&#20064;&#65292;&#35201;&#24037;&#20316;&#65292;&#36824;&#26159;&#35201;&#29992;&#21040;&#24605;&#32500;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#36215;&#22937;&#29992;&#65292;&#20294;&#35201;&#25166;&#26681;&#20110;&#30495;&#25105;&#65292;&#36825;&#26679;&#25165;&#26377;&#20027;&#23472;&#12290;&#65289; &nbsp;&#20462;&#36523;&#20026;&#22987;&#65292;&#20462;&#24515;&#20026;&#37325;&#12290;&#24320;&#22987;&#20462;&#24515;&#65292;&#24314;&#35758;&#20197;&#20462;&#36523;&#20026;&#24320;&#31471;&#12290;&#23398;&#20250;&#36828;&#31163;&#21508;&#31867;&#40644;&#28304;&#65292;&#20026;&#33258;&#24049;&#21019;&#36896;&#19968;&#20010;&#24178;&#20928;&#12289;&#32431;&#31929;&#30340;&#25106;&#33394;&#29615;&#22659;&#65281; &nbsp; &nbsp;</p>
<p>&#12298;&#20256;&#20064;&#24405;&#12299;&#35328;&#65306;&#8220;&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#65307;&#20658;&#32773;&#65292;&#20247;&#24694;&#20043;&#39745;&#12290;&#8221;&#35878;&#24503;&#26159;&#25105;&#20204;&#25106;&#32773;&#24517;&#39035;&#35201;&#27880;&#24847;&#22521;&#20859;&#30340;&#19968;&#20010;&#21697;&#24503;&#12290;&#22240;&#20026;&#35878;&#34394;&#65292;&#25105;&#20204;&#21487;&#20197;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#19981;&#26029;&#22320;&#31934;&#36827;&#65307;&#22240;&#20026;&#35878;&#34394;&#65292;&#25105;&#20204;&#19981;&#20250;&#36807;&#22810;&#22320;&#21463;&#20182;&#20154;&#30475;&#27861;&#30340;&#24038;&#21491;&#12290;&#26368;&#37325;&#35201;&#30340;&#20462;&#24515;&#23601;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#20570;&#20986;&#27491;&#30830;&#30340;&#25225;&#25321;&#12290;&#19968;&#24565;&#20026;&#21892;&#65292;&#25152;&#20026;&#30342;&#21892;&#65307;&#19968;&#24565;&#22914;&#24694;&#65292;&#24565;&#24565;&#30342;&#24694;&#12290;&#25105;&#20204;&#24517;&#39035;&#21162;&#21147;&#20570;&#21040;&#12298;&#20256;&#20064;&#24405;&#12299;&#20013;&#35328;&#21450;&#30340;&#8220;&#23384;&#22825;&#29702;&#65292;&#21435;&#20154;&#27442;&#8221;&#65292;&#26102;&#21051;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20063;&#23601;&#26159;&#8220;&#26684;&#29289;&#8221;&#12290; &nbsp; &nbsp; &nbsp;</p>
<p>&#20197;&#25106;&#20026;&#24072;&#65292;&#20462;&#24515;&#20859;&#24615;&#65281;&#21152;&#27833;&#65292;&#21508;&#20301;&#25106;&#21451;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
