<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#25105;&#30340;&#19968;&#20123;&#25106;&#33394;&#23567;&#39039;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#19968;&#20123;&#25106;&#33394;&#39039;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#28068;&#29983;&#20102;&#20961;</p>
<p></p>
<p>&#20170;&#22825;&#30475;&#39134;&#32724;&#32769;&#24072;&#25106;&#33394;&#36164;&#26009;&#20013;&#26469;&#26524;&#31109;&#24072;&#30340;&#24320;&#31034;&#26377;&#20123;&#23567;&#39039;&#24735;&#65292;&#36319;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#26377;&#20154;&#20250;&#35273;&#24471;&#26029;&#24565;&#26029;&#20102;&#21448;&#36215;&#65292;&#26029;&#24565;&#19981;&#32473;&#21147;&#65292;&#19981;&#20687;&#39640;&#25163;&#19968;&#35273;&#21363;&#31354;&#12290;&#22312;&#36825;&#37324;&#25105;&#35848;&#19968;&#19979;&#33258;&#24049;&#30340;&#35265;&#35299;&#65292;&#26029;&#24565;&#19981;&#34892;&#30340;&#21407;&#22240;&#22312;&#21738;&#37324;&#65311;&#35273;&#32780;&#19981;&#33021;&#26029;&#30340;&#26681;&#26412;&#21407;&#22240;&#65292;&#19968;&#26041;&#38754;&#22312;&#20110;&#26029;&#21147;&#19981;&#22815;&#65292;&#21478;&#22806;&#22312;&#20110;&#36138;&#24651;&#27809;&#36716;&#36807;&#26469;&#65292;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#27809;&#20570;&#22909;&#65292;&#35273;&#32780;&#38590;&#26029;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#36138;&#24651;&#24456;&#28145;&#65292;&#36825;&#23601;&#24517;&#39035;&#20351;&#29992;&#39134;&#32724;&#32769;&#24072;&#30340;&#36716;&#36138;&#20845;&#24605;&#32500;&#65292;&#22914;&#26524;&#24605;&#32500;&#36716;&#21464;&#19981;&#36807;&#26469;&#65292;&#26029;&#24565;&#23601;&#20250;&#24456;&#21507;&#21147;&#12290;&#24403;&#28982;&#21387;&#24565;&#20063;&#26159;&#21407;&#22240;&#20043;&#19968;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#25345;&#21650;&#12290;&#19981;&#33021;&#35748;&#21516;&#37034;&#24565;&#65292;&#19968;&#26086;&#35748;&#21516;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#20250;&#25511;&#21046;&#20320;&#12290;</p>
<p></p>
<p>&#12304;&#36716;&#36138;&#20845;&#24605;&#32500;&#12305;</p>
<p></p>
<p>&#30475;&#36807;&#24456;&#22810;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#36138;&#24651;&#30340;&#38382;&#39064;&#26159;&#27604;&#36739;&#31361;&#20986;&#30340;&#65292;&#23601;&#26159;&#19968;&#20010;&#23383;&#65306;&#36138;&#65281;&#24515;&#37324;&#23545;&#37034;&#28139;&#20869;&#23481;&#30340;&#36138;&#24651;&#38750;&#24120;&#20005;&#37325;&#65292;&#27605;&#31455;&#30475;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#24378;&#21270;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#20960;&#20046;&#37117;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#24515;&#37324;&#38750;&#24120;&#36138;&#23146;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#36716;&#21464;&#36138;&#24651;&#65292;&#20811;&#26381;&#36138;&#24651;&#65292;&#21542;&#21017;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#38590;&#20197;&#25104;&#21151;&#12290;&#19979;&#38754;&#25105;&#21015;&#20030;&#20102;&#20845;&#31181;&#36716;&#21464;&#24605;&#32500;&#30340;&#26041;&#27861;&#65292;&#22914;&#26524;&#24819;&#23545;&#27835;&#36138;&#24651;&#65292;&#36825;&#20845;&#31181;&#24605;&#32500;&#24212;&#35813;&#32463;&#24120;&#24605;&#32500;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36138;&#24651;&#30340;&#38382;&#39064;&#23601;&#20250;&#22823;&#22823;&#25913;&#21892;&#12290;&#27785;&#36855;&#33394;&#24773;&#30340;&#20154;&#65292;&#33041;&#20013;&#26377;&#19968;&#26465;&#33394;&#24773;&#8220;&#36710;&#36761;&#8221;&#65292;&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#19987;&#38376;&#25552;&#21040;&#20102;&#36825;&#19968;&#28857;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#36825;&#26465;&#36710;&#36761;&#25165;&#33021;&#24930;&#24930;&#28129;&#21270;&#65292;&#26368;&#21518;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#24605;&#32500;&#65306;&#37034;&#28139;&#30340;&#25253;&#24212;</p>
<p></p>
<p>&#37034;&#28139;&#36825;&#20010;&#27010;&#24565;&#33258;&#21476;&#23601;&#26377;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#30340;&#19968;&#31181;&#12290;&#20851;&#20110;&#33394;&#24773;&#21361;&#23475;&#12289;&#37034;&#28139;&#21361;&#23475;&#30340;&#25991;&#31456;&#26377;&#24456;&#22810;&#65292;&#19981;&#20165;&#26159;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#21361;&#23475;&#65292;&#20063;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#21644;&#31119;&#25253;&#12290;&#19978;&#27425;&#30475;&#21040;&#19968;&#20010;&#25106;&#21451;&#30340;&#21578;&#35819;&#65292;&#20182;&#35828;&#36824;&#27809;&#20260;&#21040;&#31070;&#32463;&#30151;&#30340;&#20154;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#21542;&#21017;&#20260;&#21040;&#31070;&#32463;&#30151;&#30340;&#31243;&#24230;&#65292;&#37027;&#31181;&#30171;&#33510;&#35753;&#20154;&#38590;&#20197;&#25215;&#21463;&#12290;&#29616;&#20195;&#31038;&#20250;&#24456;&#22810;&#20154;&#27785;&#36855;&#28216;&#25103;&#65292;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#21152;&#19978;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#21313;&#20960;&#23681;&#23601;&#24471;&#19978;&#31070;&#32463;&#30151;&#20102;&#65292;&#36825;&#31867;&#20154;&#29616;&#22312;&#24456;&#24120;&#35265;&#20102;&#12290;&#22993;&#19988;&#19981;&#35770;&#31070;&#32463;&#30151;&#65292;&#20260;&#31934;&#30340;&#20854;&#20182;&#30151;&#29366;&#20063;&#26159;&#25402;&#30171;&#33510;&#30340;&#65292;&#20260;&#31934;&#20250;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#36523;&#20307;&#22833;&#35843;&#65292;&#20250;&#23548;&#33268;&#24456;&#22810;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#19981;&#20165;&#33041;&#21147;&#19979;&#38477;&#65292;&#31934;&#21147;&#19979;&#38477;&#65292;&#36824;&#20250;&#23548;&#33268;&#35832;&#22810;&#24930;&#24615;&#30149;&#32544;&#36523;&#65292;&#24433;&#21709;&#23478;&#24237;&#21644;&#35856;&#65292;&#24433;&#21709;&#31038;&#20132;&#33021;&#21147;&#65292;&#24433;&#21709;&#23481;&#35980;&#27668;&#36136;&#65292;&#24433;&#21709;&#33258;&#20449;&#21644;&#24213;&#27668;&#12290;&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;&#20154;&#27809;&#20102;&#27491;&#33021;&#37327;&#65292;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#21644;&#25150;&#27668;&#65292;&#30913;&#22330;&#24456;&#19981;&#22909;&#65292;&#36825;&#26679;&#30340;&#20154;&#33021;&#19981;&#20498;&#38665;&#21527;&#65311;&#24635;&#20043;&#37034;&#28139;&#30340;&#25253;&#24212;&#22826;&#22810;&#20102;&#65292;&#24433;&#21709;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#19968;&#23450;&#35201;&#22810;&#24605;&#32500;&#21361;&#23475;&#65292;&#35686;&#37266;&#33258;&#24049;&#65281;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#33510;&#65292;&#25165;&#33021;&#19979;&#26368;&#22823;&#20915;&#24515;&#21435;&#29408;&#25106;&#65281;&#30007;&#20154;&#24517;&#39035;&#23545;&#33258;&#24049;&#29408;&#19968;&#28857;&#65281;</p>
<p></p>
<p>&#31532;&#20108;&#24605;&#32500;&#65306;&#19981;&#20928;&#35266;</p>
<p></p>
<p>&#20316;&#20026;&#25106;&#32773;&#65292;&#19981;&#20928;&#35266;&#20063;&#26159;&#35201;&#22810;&#24605;&#32500;&#30340;&#65292;&#22240;&#20026;&#36825;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#65292;&#19981;&#20928;&#35266;&#22312;&#20462;&#34892;&#26041;&#38754;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#20869;&#23481;&#65292;&#23601;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12290;&#19981;&#20928;&#35266;&#36890;&#36807;&#35266;&#24819;&#36523;&#20307;&#30340;&#31181;&#31181;&#27745;&#31229;&#19981;&#20928;&#29616;&#35937;&#65292;&#28040;&#38500;&#33258;&#36523;&#23545;&#27442;&#26395;&#30340;&#36138;&#24651;&#65292;&#26159;&#23545;&#27835;&#36138;&#24651;&#30340;&#20851;&#38190;&#26041;&#27861;&#65292;&#26159;&#20462;&#25345;&#30340;&#37325;&#35201;&#27861;&#38376;&#12290;&#19981;&#19968;&#23450;&#35201;&#30475;&#37027;&#20123;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#33258;&#24049;&#24605;&#32500;&#19968;&#19979;&#19981;&#20928;&#35266;&#30340;&#25991;&#23383;&#21363;&#21487;&#65292;&#23545;&#20110;&#19981;&#20928;&#35266;&#35201;&#27491;&#30830;&#29702;&#35299;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#32780;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12290;&#36890;&#36807;&#22362;&#25345;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#20250;&#26377;&#19968;&#20010;&#24863;&#21463;&#65292;&#37027;&#23601;&#26159;&#33258;&#24049;&#30340;&#36138;&#24651;&#22312;&#36880;&#27493;&#20943;&#24369;&#65292;&#27809;&#26377;&#20043;&#21069;&#37027;&#20040;&#24378;&#20102;&#65292;&#36825;&#23601;&#26159;&#23545;&#27835;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#24605;&#32500;&#65306;&#27809;&#24847;&#24605;</p>
<p></p>
<p>&#35831;&#35760;&#20303;&#19968;&#28857;&#65306;&#23556;&#23436;&#23601;&#27809;&#24847;&#24605;&#65281;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#21644;&#26080;&#23613;&#30340;&#24724;&#24680;&#65292;&#23556;&#23436;&#20102;&#20877;&#30475;&#20043;&#21069;&#30340;&#29255;&#23376;&#65292;&#23601;&#32034;&#28982;&#26080;&#21619;&#20102;&#65292;&#20877;&#35825;&#24785;&#30340;&#29255;&#23376;&#65292;&#23556;&#23436;&#21518;&#37117;&#26159;&#22403;&#22334;&#65281;&#24863;&#35273;&#29305;&#21035;&#27809;&#24847;&#24605;&#65292;&#20063;&#24863;&#21040;&#19978;&#24403;&#21463;&#39575;&#20102;&#65292;&#33258;&#24049;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#24050;&#32463;&#22833;&#21435;&#20102;&#12290;&#23556;&#23436;&#21518;&#23601;&#28385;&#30446;&#30126;&#30157;&#65292;&#20869;&#24515;&#19968;&#29255;&#24754;&#20937;&#65292;&#24515;&#22320;&#33618;&#20937;&#65292;&#24863;&#35273;&#29305;&#27809;&#24847;&#24605;&#65292;&#29305;&#21035;&#31354;&#34394;&#65292;&#20063;&#27809;&#26377;&#21160;&#21147;&#21435;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#29702;&#24819;&#20102;&#65292;&#21464;&#24471;&#24456;&#39059;&#24223;&#65292;&#36825;&#26159;&#33021;&#37327;&#19979;&#38477;&#30340;&#34920;&#29616;&#12290;&#35760;&#20303;&#37027;&#20010;&#27809;&#24847;&#24605;&#65292;&#19981;&#35201;&#21435;&#36138;&#24651;&#65292;&#26368;&#21518;&#32943;&#23450;&#27809;&#24847;&#24605;&#65292;&#32943;&#23450;&#21518;&#24724;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#24605;&#32500;&#65306;&#21531;&#23376;&#24819;</p>
<p></p>
<p>&#30007;&#23376;&#27721;&#22823;&#19976;&#22827;&#24212;&#35813;&#39030;&#22825;&#31435;&#22320;&#65292;&#23682;&#33021;&#36530;&#22312;&#38452;&#26263;&#30340;&#35282;&#33853;&#20599;&#20599;&#30475;&#40644;&#25163;&#28139;&#65311;&#30495;&#30340;&#26159;&#40844;&#40842;&#29477;&#29712;&#33267;&#26497;&#65281;&#20002;&#23613;&#20102;&#31062;&#23447;&#30340;&#39068;&#38754;&#65281;&#25105;&#20204;&#35201;&#20570;&#27491;&#20154;&#21531;&#23376;&#65292;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#23601;&#26159;&#25106;&#33394;&#65292;&#25152;&#26377;&#30340;&#37034;&#28139;&#34892;&#20026;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#20570;&#27491;&#33021;&#37327;&#30340;&#21531;&#23376;&#65292;&#19981;&#20570;&#37034;&#28139;&#30340;&#29477;&#29712;&#26080;&#32827;&#20043;&#24466;&#12290;&#25226;&#28009;&#28982;&#27491;&#27668;&#25552;&#36215;&#26469;&#65292;&#21566;&#21892;&#20859;&#21566;&#28009;&#28982;&#20043;&#27668;&#65281;&#20809;&#26126;&#27491;&#22823;&#12289;&#20809;&#26126;&#30922;&#33853;&#12289;&#21018;&#27491;&#19981;&#38463;&#65281;&#35201;&#25343;&#21531;&#23376;&#30340;&#26631;&#20934;&#26469;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65281;&#19981;&#30475;&#40644;&#65292;&#19981;&#36138;&#33394;&#65292;&#19981;&#29359;&#37034;&#28139;&#65281;&#26377;&#39640;&#38597;&#30340;&#21697;&#20301;&#19982;&#36861;&#27714;&#65292;&#26377;&#23815;&#39640;&#30340;&#21033;&#20182;&#31934;&#31070;&#12290;&#22823;&#23478;&#35835;&#12298;&#35770;&#35821;&#12299;&#20250;&#21457;&#29616;&#65292;&#36825;&#37324;&#38754;&#32463;&#24120;&#20986;&#29616;&#19968;&#20010;&#35789;&#65306;&#21531;&#23376;&#12290;&#8220;&#21531;&#23376;&#8221;&#26159;&#23380;&#23376;&#24515;&#30446;&#20013;&#29702;&#24819;&#30340;&#20154;&#26684;&#26631;&#20934;&#65292;&#21531;&#23376;&#30340;&#21147;&#37327;&#22987;&#20110;&#20154;&#26684;&#19982;&#20869;&#24515;&#65292;&#26377;&#24503;&#34892;&#65292;&#26377;&#39118;&#24230;&#65292;&#21531;&#23376;&#24576;&#20161;&#12289;&#22909;&#20844;&#12289;&#22909;&#20041;&#12289;&#21161;&#20154;&#12289;&#23432;&#32426;&#12289;&#35878;&#34394;&#12289;&#33258;&#30465;&#12289;&#22374;&#33633;&#12289;&#31215;&#26497;&#21521;&#19978;&#12289;&#20449;&#24565;&#22362;&#23450;&#12289;&#19981;&#25265;&#24616;&#20182;&#20154;&#12289;&#19981;&#24868;&#19990;&#23241;&#20439;&#12290;&#21531;&#23376;&#21153;&#26412;&#65292;&#20027;&#24544;&#20449;&#65292;&#21191;&#20110;&#38754;&#23545;&#22256;&#38590;&#65292;&#20462;&#24049;&#23433;&#20154;&#65292;&#23432;&#23389;&#36947;&#65292;&#25026;&#24471;&#25106;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#31532;&#20116;&#24605;&#32500;&#65306;&#20316;&#20146;&#24819;</p>
<p></p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20146;&#24819;&#32773;&#65292;&#35265;&#32769;&#32773;&#20316;&#27597;&#24819;&#65292;&#38271;&#32773;&#20316;&#22986;&#24819;&#65292;&#23569;&#32773;&#20316;&#22969;&#24819;&#65292;&#24188;&#32773;&#20316;&#22899;&#24819;&#12290;&#27442;&#24515;&#32437;&#30427;&#65292;&#26029;&#19981;&#25954;&#20110;&#27597;&#12289;&#22986;&#12289;&#22969;&#12289;&#22899;&#36793;&#36215;&#19981;&#27491;&#24565;&#12290;&#8221;&#20316;&#20146;&#24819;&#65292;&#26159;&#19968;&#31181;&#25552;&#36215;&#20154;&#20262;&#35268;&#33539;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#30475;&#35265;&#24322;&#24615;&#23601;&#20687;&#23545;&#24453;&#33258;&#24049;&#30340;&#20146;&#20154;&#19968;&#26679;&#23562;&#25964;&#65292;&#20811;&#24049;&#22797;&#31036;&#65292;&#20462;&#24049;&#20197;&#25964;&#65281;&#35201;&#23562;&#25964;&#21035;&#20154;&#65292;&#19981;&#21487;&#37034;&#28139;&#21035;&#20154;&#65292;&#35201;&#25552;&#36215;&#20154;&#20262;&#35268;&#33539;&#65292;&#19981;&#33021;&#20570;&#31165;&#20861;&#20043;&#20030;&#12290;</p>
<p></p>
<p>&#31532;&#20845;&#24605;&#32500;&#65306;&#24904;&#24754;&#35266;</p>
<p></p>
<p>&#24604;&#24751;&#20247;&#29983;&#65292;&#35201;&#26377;&#24904;&#24754;&#30340;&#24515;&#24577;&#65292;&#36825;&#26679;&#20063;&#33021;&#36716;&#21464;&#36138;&#24651;&#65292;&#36138;&#24651;&#26159;&#36215;&#37034;&#24565;&#65292;&#26159;&#20302;&#39057;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#24904;&#24754;&#26159;&#39640;&#39057;&#30340;&#24515;&#24577;&#65292;&#24904;&#24754;&#30340;&#20154;&#33258;&#26377;&#19968;&#31181;&#24196;&#20005;&#12290;&#20462;&#20064;&#24904;&#24754;&#35266;&#65292;&#20869;&#24515;&#20063;&#20250;&#24471;&#21040;&#24555;&#20048;&#12289;&#23433;&#23425;&#65292;&#20174;&#32780;</p>
<p>&#20445;&#25345;&#19968;&#31181;&#21644;&#20048;&#20043;&#35937;&#12290;&#20462;&#20064;&#24904;&#24754;&#35266;&#19981;&#20165;&#21487;&#20197;&#23545;&#27835;&#24616;&#21972;&#65292;&#20063;&#21487;&#20197;&#23545;&#27835;&#37034;&#28139;&#30340;&#36138;&#24651;&#65292;&#22240;&#20026;&#24904;&#24754;&#65292;&#25152;&#20197;&#19981;&#20250;&#23545;&#21035;&#20154;&#36215;&#37027;&#31181;&#37034;&#24565;&#65292;&#19968;&#26041;&#38754;&#23562;&#37325;&#21035;&#20154;&#65292;&#21478;&#22806;&#23601;&#26159;&#20110;&#24515;&#19981;&#24525;&#12290;</p>
<p></p>
<p>&#23567;&#32467;&#65306;</p>
<p></p>
<p>&#36890;&#36807;&#36825;&#20845;&#31181;&#36716;&#36138;&#30340;&#24605;&#32500;&#65292;&#24930;&#24930;&#36138;&#24651;&#30340;&#24515;&#24577;&#23601;&#20250;&#20943;&#24369;&#65292;&#36825;&#38656;&#35201;&#22362;&#25345;&#23545;&#27835;&#65292;&#22362;&#25345;&#24605;&#32500;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#21457;&#29616;&#36138;&#24651;&#27809;&#37027;&#20040;&#24378;&#20102;&#65292;&#24050;&#32463;&#21464;&#24369;&#35768;&#22810;&#20102;&#65292;&#36825;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#25105;&#22362;&#25345;&#23545;&#27835;&#21040;&#29616;&#22312;&#65292;&#36138;&#24651;&#24050;&#32463;&#21464;&#24471;&#24456;&#24369;&#20102;&#65292;&#19981;&#25954;&#35828;&#19968;&#28857;&#27809;&#26377;&#65292;&#20294;&#24050;&#32463;&#24456;&#24369;&#20102;&#65292;&#24456;&#23481;&#26131;&#23601;&#33021;&#20811;&#26381;&#12290;</p>
<p></p>
<p>&#26469;&#26524;&#31109;&#24072;&#30340;&#26041;&#27861;&#20854;&#23454;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#29579;&#28856;&#32452;&#21512;&#12290;</p>
<p></p>
<p>&#12304;&#29579;&#28856;&#32452;&#21512;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26377;&#29579;&#28856;&#32452;&#21512;&#65292;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;=&#29579;&#28856;&#32452;&#21512;&#65281;&#24605;&#32500;&#23545;&#27835;+&#24565;&#20315;&#25345;&#21650;=&#29579;&#28856;&#32452;&#21512;&#65281;&#20004;&#20010;&#29579;&#28856;&#32452;&#21512;&#65292;&#37117;&#38656;&#35201;&#26377;&#24605;&#32500;&#23545;&#27835;&#65292;&#22240;&#20026;&#25106;&#33394;&#24517;&#39035;&#36890;&#36807;&#24605;&#32500;&#23545;&#27835;&#36138;&#24651;&#65292;&#21487;&#20197;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#31561;&#12290;&#23545;&#27835;&#36138;&#24651;&#38750;&#24120;&#37325;&#35201;&#65292;&#26377;&#20123;&#20154;&#19981;&#32943;&#26029;&#65292;&#23601;&#26159;&#22240;&#20026;&#36138;&#24651;&#24555;&#24863;&#12289;&#36138;&#24651;&#22899;&#33394;&#65292;&#22914;&#26524;&#24179;&#26102;&#32463;&#24120;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#19981;&#20250;&#36138;&#24651;&#65292;&#23601;&#33021;&#20570;&#21040;&#29408;&#26029;&#65281;&#23545;&#27835;&#36138;&#24651;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#19968;&#29615;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#36825;&#19968;&#29615;&#27809;&#37325;&#35270;&#65292;&#36825;&#19968;&#29615;&#20986;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#65288;&#36716;&#36138;&#20845;&#24605;&#32500;&#21644;&#29579;&#28856;&#32452;&#21512;&#37117;&#26159;&#25106;&#20026;&#33391;&#33647;&#37324;&#30340;&#30693;&#35782;&#65292;&#38750;&#24120;&#37325;&#35201;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#35828;&#19968;&#19979;&#25105;&#30340;&#35265;&#35299;&#12290;</p>
<p></p>
<p>&#20320;&#35273;&#21040;&#37034;&#24565;&#20102;&#65292;&#36825;&#26102;&#23601;&#35201;&#25226;&#33258;&#24049;&#30340;&#24847;&#35782;&#36716;&#21040;&#27861;&#22659;&#20013;&#65292;&#20309;&#20026;&#27861;&#22659;&#65292;&#22312;&#29579;&#28856;&#32452;&#21512;&#20013;&#23601;&#26159;&#24605;&#32500;&#23545;&#27835;&#65292;&#20026;&#20160;&#20040;&#36825;&#26679;&#65292;&#26469;&#26524;&#31109;&#24072;&#35828;&#65292;&#20320;&#22914;&#26524;&#19981;&#39532;&#19978;&#36716;&#21040;&#27861;&#22659;&#65292;&#37027;&#20854;&#23454;&#31895;&#30340;&#37034;&#24565;&#34429;&#28982;&#38130;&#38500;&#65292;&#20294;&#32454;&#24494;&#30340;&#24863;&#35273;&#36824;&#22312;&#65292;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#26497;&#26131;&#23548;&#33268;&#28139;&#24565;&#20877;&#27425;&#36215;&#21183;&#65292;&#32780;&#22914;&#26524;&#20320;&#36824;&#19981;&#33021;&#36716;&#20837;&#27861;&#22659;&#65292;&#36825;&#26679;&#20960;&#20010;&#26469;&#22238;&#65292;&#27491;&#24565;&#28040;&#36864;&#65292;&#28139;&#28779;&#28861;&#29123;&#65292;&#19981;&#24471;&#19981;&#30772;&#65281;&#36825;&#23601;&#26159;&#19968;&#20123;&#20250;&#19968;&#28857;&#26029;&#24565;&#30340;&#20154;&#26080;&#27861;&#20915;&#32988;&#23454;&#25112;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#25152;&#35859;&#30340;&#25269;&#25239;&#19968;&#19979;&#23601;&#30772;&#25106;&#65281;&#32780;&#22914;&#26524;&#20320;&#29992;&#19978;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#26159;&#24819;&#21040;&#20320;&#30340;&#30171;&#33510;&#65292;&#37034;&#28139;&#30340;&#19985;&#24694;&#65292;&#32780;&#24403;&#19979;&#28165;&#20937;&#65292;&#36825;&#26679;&#28139;&#24605;&#20063;&#26029;&#20102;&#65292;&#25152;&#35859;&#28139;&#24605;&#23601;&#26159;&#20320;&#34429;&#28982;&#26242;&#26102;&#36943;&#21046;&#20102;&#23427;&#65292;&#20294;&#23427;&#36824;&#26159;&#24102;&#26377;&#24578;&#24703;&#35837;&#35876;&#31561;&#32454;&#24494;&#30340;&#24565;&#22836;&#65292;&#36824;&#26159;&#24819;&#35201;&#37034;&#28139;&#30340;&#19968;&#31181;&#24605;&#32490;&#65292;&#20320;&#21602;&#65292;&#35273;&#30772;&#37034;&#24565;&#21518;&#65292;&#25226;&#24847;&#35782;&#36716;&#21040;&#27861;&#22659;&#20013;&#65292;&#21017;&#27491;&#24565;&#29616;&#21069;&#65292;&#39757;&#39753;&#28508;&#28040;&#12290;&#36825;&#26159;&#22686;&#21152;&#26029;&#21147;&#30340;&#24456;&#22909;&#26041;&#27861;&#65292;&#20063;&#26159;&#30772;&#38500;&#37034;&#24565;&#26029;&#19981;&#23436;&#20197;&#21450;&#26029;&#24565;&#21507;&#21147;&#30340;&#24456;&#22909;&#23545;&#27835;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#20294;&#26377;&#21069;&#25552;&#65292;&#39318;&#20808;&#20320;&#24471;&#35273;&#23519;&#21040;&#37034;&#24565;&#65292;&#20854;&#27425;&#20320;&#20570;&#22909;&#24605;&#32500;&#23545;&#27835;&#65292;&#23601;&#26159;&#30475;&#30772;&#25163;&#28139;&#30340;&#19985;&#24694;&#22068;&#33080;&#65292;&#23545;&#21361;&#23475;&#35201;&#35748;&#35782;&#28145;&#21051;&#65292;&#32780;&#19988;&#31435;&#22330;&#22362;&#23450;&#65292;&#35828;&#30333;&#20102;&#23601;&#26159;&#35273;&#24735;&#39640;&#65292;&#32780;&#19988;&#27599;&#26102;&#27599;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#27809;&#26377;&#35686;&#24789;&#20063;&#23601;&#35848;&#19981;&#19978;&#35266;&#24515;&#26029;&#24565;&#12290;&#36825;&#26679;&#20877;&#20351;&#29992;&#29579;&#28856;&#32452;&#21512;&#23601;&#20250;&#24456;&#21385;&#23475;&#65292;&#21487;&#20197;&#35828;&#27809;&#26377;&#26029;&#19981;&#20102;&#30340;&#24565;&#65281;&#20294;&#20063;&#35201;&#29087;&#32451;&#65292;&#36149;&#22312;&#22362;&#25345;&#32451;&#20064;&#65292;&#23601;&#26159;&#35273;&#23519;+&#24605;&#32500;&#23545;&#27835;&#65292;&#22914;&#26524;&#20320;&#26029;&#24565;&#26029;&#24471;&#29369;&#35947;&#36138;&#24651;&#65292;&#23601;&#24212;&#35813;&#22909;&#22909;&#24605;&#32500;&#23545;&#27835;&#65292;&#36138;&#24651;&#24369;&#20102;&#65292;&#26029;&#24565;&#23601;&#20250;&#23481;&#26131;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#35848;&#19979;&#20915;&#24515;&#30340;&#37325;&#35201;&#24615;&#65292;&#22914;&#26524;&#20320;&#19981;&#21435;&#32451;&#20064;&#65292;&#25972;&#22825;&#36824;&#22312;&#29609;&#28216;&#25103;&#12289;&#30475;&#30005;&#24433;&#65292;&#30475;&#28857;&#25106;&#33394;&#25991;&#31456;&#24212;&#20184;&#19968;&#19979;&#65292;&#37027;&#23601;&#20250;&#21464;&#25104;&#25106;&#27833;&#23376;&#65292;&#27809;&#26377;&#20915;&#24515;&#20063;&#35848;&#19981;&#19978;&#25106;&#33394;&#65292;&#20915;&#24515;&#20063;&#26377;&#30495;&#20551;&#20043;&#20998;&#65292;&#19968;&#33324;&#20174;&#23567;&#25105;&#21475;&#20013;&#35828;&#20986;&#30340;&#20915;&#24515;&#37117;&#26159;&#20551;&#30340;&#65292;&#30495;&#30340;&#20915;&#24515;&#21547;&#26377;&#26080;&#38480;&#30340;&#34892;&#21160;&#65292;&#20320;&#34892;&#21160;&#21147;&#22914;&#20309;&#65292;&#23601;&#33021;&#30475;&#20986;&#20320;&#20915;&#24515;&#22914;&#20309;&#12290;&#29579;&#28856;&#32452;&#21512;&#38656;&#35201;&#32451;&#20064;&#65292;&#35828;&#23454;&#22312;&#30340;&#65292;&#20320;&#24517;&#39035;&#27599;&#26102;&#27599;&#21051;&#30475;&#20303;&#33258;&#24049;&#24565;&#22836;&#65292;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#23601;&#26159;&#65292;&#21363;&#20351;&#26202;&#19978;&#37034;&#24565;&#20063;&#20250;&#36827;&#25915;&#65292;&#20320;&#35273;&#23519;&#19981;&#21040;&#23601;&#20250;&#30772;&#25106;&#65292;&#25152;&#20197;&#27809;&#26377;&#20915;&#24515;&#30340;&#20154;&#26159;&#26080;&#27861;&#20570;&#21040;&#27599;&#26102;&#27599;&#21051;&#35266;&#24515;&#30340;&#65292;&#32780;&#20570;&#19981;&#21040;&#36825;&#28857;&#65292;&#37027;&#25106;&#33394;&#25104;&#21151;&#23451;&#33509;&#22825;&#36793;&#30340;&#26143;&#36784;&#65292;&#20320;&#26159;&#25688;&#19981;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35273;&#23519;&#65292;&#20320;&#22914;&#26524;&#32769;&#26159;&#35748;&#21516;&#37034;&#24565;&#65292;&#26080;&#27861;&#35782;&#21035;&#20986;&#37034;&#24565;&#65292;&#37027;&#30772;&#25106;&#30340;&#21487;&#33021;&#23601;&#24456;&#22823;&#12290;&#20108;&#23601;&#26159;&#35686;&#24789;&#65292;&#27809;&#26377;&#35686;&#24789;&#23601;&#27809;&#26377;&#35273;&#23519;&#65292;&#27809;&#26377;&#35273;&#23519;&#23601;&#20250;&#34987;&#37034;&#24565;&#24102;&#30528;&#36305;&#12290;&#22823;&#23478;&#30475;&#30475;&#19979;&#38754;&#26469;&#26524;&#31109;&#24072;&#30340;&#24320;&#31034;&#65292;&#26469;&#26524;&#31109;&#24072;&#26159;&#31109;&#23447;&#20020;&#27982;&#30340;&#31062;&#24072;&#65292;&#25152;&#25480;&#22937;&#27861;&#20215;&#20540;&#26080;&#37327;&#12290;</p>
<p></p>
<p>&#9733;&#20116;&#26681;&#26412;&#20013;&#65292;&#21807;&#26377;&#28139;&#25106;&#26497;&#20026;&#26131;&#29359;&#65292;&#29305;&#23558;&#25288;&#20986;&#65292;&#20197;&#26126;&#27490;&#27861;&#12290;&#22914;&#30524;&#35265;&#28139;&#33394;&#65292;&#32819;&#21548;&#28139;&#22768;&#65292;&#24403;&#26102;&#28139;&#24515;&#20860;&#36523;&#20465;&#21160;&#65307;&#25165;&#35782;&#23558;&#21160;&#65292;&#24613;&#24555;&#21453;&#35266;&#65292;&#23601;&#22788;&#19968;&#35273;&#65292;&#19968;&#35273;&#19981;&#27490;&#65292;&#20999;&#39035;&#20877;&#35273;&#12290;&#20309;&#20197;&#25925;&#65311;&#23558;&#36215;&#21363;&#35273;&#65292;&#21017;&#35273;&#21147;&#33258;&#32988;&#65292;&#28139;&#24565;&#26131;&#27490;&#65292;&#33509;&#36215;&#22810;&#26102;&#65292;&#24050;&#21457;&#36523;&#21475;&#65292;&#20854;&#28139;&#21147;&#32988;&#65292;&#25925;&#38590;&#35273;&#38500;&#12290;&#30001;&#26159;&#20043;&#25925;&#65292;&#24565;&#36215;&#21363;&#35273;&#12290;&#27491;&#35273;&#24565;&#26102;&#65292;&#24613;&#23558;&#35273;&#24515;&#32536;&#20110;&#27861;&#22659;&#65307;&#27861;&#22659;&#32773;&#65292;&#25110;&#27490;&#35266;&#65292;&#25110;&#20844;&#26696;&#65292;&#25110;&#24565;&#20315;&#65292;&#25110;&#25345;&#21650;&#65292;&#25110;&#31036;&#25308;&#12290;&#33509;&#23558;&#24515;&#32536;&#8216;&#24565;&#20315;&#26159;&#35841;&#8217;&#32773;&#65292;&#27491;&#22312;&#8216;&#26159;&#35841;&#8217;&#19978;&#26497;&#21147;&#21442;&#31350;&#65292;&#39039;&#36215;&#30495;&#30097;&#65292;&#26368;&#36149;&#20146;&#20999;&#12290;&#20309;&#25925;&#65311;&#26377;&#20146;&#20999;&#65292;&#21017;&#32536;&#27861;&#20043;&#24565;&#21147;&#32988;&#65292;&#32780;&#28139;&#24515;&#20043;&#21147;&#33258;&#24369;&#65292;&#25925;&#21046;&#32780;&#19981;&#36215;&#12290;&#33509;&#26242;&#35273;&#28139;&#24565;&#19981;&#36215;&#65292;&#19981;&#32536;&#27861;&#22659;&#32773;&#65292;&#20854;&#28139;&#20043;&#31895;&#30456;&#34429;&#38500;&#65292;&#32780;&#32454;&#24785;&#23588;&#23384;&#65292;&#21450;&#33021;&#35273;&#20043;&#24515;&#20134;&#26127;&#24785;&#20110;&#32454;&#28139;&#30456;&#20013;&#65292;&#22240;&#35273;&#26410;&#32536;&#27861;&#22659;&#65292;&#25925;&#32780;&#28139;&#24785;&#33258;&#24517;&#25671;&#21160;&#12290;&#21363;&#21160;&#26102;&#65292;&#33258;&#19981;&#35273;&#30693;&#65292;&#25925;&#35273;&#21147;&#34928;&#65292;&#21017;&#28139;&#24515;&#22797;&#36215;&#12290;&#20381;&#21069;&#36896;&#19994;&#32773;&#65292;&#30342;&#30001;&#35273;&#24515;&#19981;&#32536;&#27861;&#22659;&#65292;&#23621;&#20110;&#28139;&#24785;&#65292;&#31895;&#19981;&#33258;&#35265;&#65292;&#30001;&#28139;&#24565;&#32988;&#25925;&#65292;&#35273;&#24536;&#20854;&#21046;&#65307;&#35273;&#24536;&#32773;&#65292;&#20035;&#28139;&#24785;&#25152;&#35206;&#65292;&#19981;&#24565;&#27861;&#25937;&#65292;&#30342;&#23454;&#36138;&#28139;&#24785;&#32780;&#19981;&#33293;&#12290;&#30149;&#27492;&#65292;&#25925;&#21512;&#25945;&#20113;&#65306;&#8216;&#21517;&#23383;&#35273;&#65292;&#21363;&#20961;&#22827;&#35273;&#65307;&#34429;&#35273;&#65292;&#21363;&#21516;&#19981;&#35273;&#65292;&#25925;&#21517;&#21517;&#23383;&#35273;&#12290;&#8217;</p>
<p></p>
<p>&#33509;&#32456;&#20854;&#36523;&#32780;&#32536;&#27861;&#22659;&#32773;&#65292;&#19981;&#20294;&#28139;&#24785;&#21487;&#38500;&#65292;&#20860;&#35273;&#20307;&#39039;&#24735;&#12290;&#20854;&#24847;&#24656;&#22622;&#65292;&#20197;&#21947;&#26126;&#20043;&#12290;&#22914;&#28139;&#24515;&#21947;&#19968;&#20154;&#65292;&#28139;&#22659;&#21947;&#19968;&#20154;&#65292;&#33509;&#20108;&#20154;&#32467;&#24680;&#65292;&#20004;&#30456;&#20167;&#23545;&#65292;&#25110;&#25171;&#25110;&#39554;&#65292;&#20132;&#24694;&#19981;&#27490;&#65307;&#20013;&#26377;&#19968;&#20154;&#65292;&#19968;&#20154;&#21363;&#35273;&#24515;&#65292;&#23558;&#24444;&#21149;&#19968;&#20154;&#24320;&#65292;&#24341;&#20196;&#21035;&#22788;&#65292;&#25110;&#35848;&#31505;&#65292;&#25110;&#28216;&#29609;&#65292;&#20854;&#20154;&#33879;&#20110;&#21916;&#22659;&#65292;&#21017;&#26007;&#25171;&#20043;&#24565;&#33258;&#28982;&#20241;&#24687;&#12290;</p>
<p></p>
<p>&#21448;&#21947;&#19981;&#32536;&#27861;&#22659;&#32773;&#65292;&#22914;&#20108;&#20154;&#32467;&#25171;&#65292;&#34429;&#20196;&#21149;&#24320;&#65292;&#23454;&#26410;&#31163;&#25171;&#22788;&#65292;&#21508;&#24576;&#24575;&#26007;&#65292;&#21363;&#30610;&#25913;&#21149;&#20043;&#20154;&#65292;&#22797;&#30456;&#32467;&#24680;&#12290;&#20309;&#20197;&#25925;&#65311;&#34429;&#26242;&#21149;&#20043;&#19981;&#32467;&#65292;&#31350;&#23454;&#21972;&#24515;&#23588;&#26410;&#27463;&#23572;&#12290;&#19981;&#32536;&#27861;&#22659;&#65292;&#35273;&#28139;&#24565;&#19981;&#36215;&#32773;&#65292;&#20134;&#22797;&#22914;&#26159;&#12290;&#32780;&#32536;&#27861;&#22659;&#20043;&#29992;&#65292;&#27491;&#26159;&#20239;&#24785;&#20043;&#24403;&#26426;&#65292;&#24517;&#39035;&#28139;&#36215;&#21363;&#35273;&#65292;&#19981;&#23481;&#28139;&#20303;&#65292;&#19981;&#23481;&#20998;&#21035;&#65292;&#20037;&#20043;&#20064;&#24815;&#65292;&#21017;&#25104;&#33258;&#28982;&#12290;&#20197;&#21518;&#32437;&#26377;&#24565;&#36215;&#65292;&#21363;&#26080;&#24515;&#35273;&#32780;&#33258;&#35273;&#65292;&#33021;&#22914;&#26159;&#34892;&#65292;&#30342;&#30041;&#24515;&#24120;&#35273;&#32431;&#29087;&#25925;&#23572;&#12290;&#34429;&#35273;&#20239;&#32780;&#26410;&#26029;&#38500;&#32773;&#65292;&#24403;&#39035;&#20037;&#20043;&#35273;&#23519;&#65292;&#32454;&#24515;&#30740;&#31350;&#65292;&#30452;&#21040;&#24515;&#31351;&#21147;&#26497;&#65292;&#22914;&#32769;&#40736;&#31388;&#29275;&#35282;&#65292;&#33258;&#26377;&#36716;&#36523;&#26102;&#20063;&#65307;&#21448;&#22914;&#28779;&#23558;&#36215;&#65292;&#27442;&#24687;&#21017;&#26131;&#65292;&#33509;&#36215;&#22810;&#26102;&#65292;&#24050;&#28903;&#35832;&#29289;&#65292;&#38590;&#21487;&#29060;&#28781;&#12290;&#20170;&#26126;&#35273;&#21147;&#32773;&#65292;&#22914;&#24515;&#26410;&#26126;&#65292;&#21017;&#24517;&#26377;&#24565;&#12290;&#24565;&#21947;&#29467;&#28779;&#65292;&#28139;&#21947;&#24178;&#26612;&#65292;&#33509;&#24515;&#24565;&#28139;&#65292;&#22914;&#28779;&#25237;&#26612;&#65292;&#20854;&#26612;&#26080;&#23613;&#65292;&#28779;&#23682;&#20241;&#27463;&#65311;&#25925;&#24515;&#24565;&#28139;&#65292;&#24613;&#23558;&#24515;&#24565;&#31354;&#65292;&#22914;&#28779;&#25237;&#31354;&#65292;&#32780;&#28779;&#33258;&#29060;&#12290;&#27491;&#36215;&#28139;&#24515;&#65292;&#21363;&#20316;&#31354;&#35266;&#65292;&#35266;&#21147;&#29616;&#21069;&#65292;&#28139;&#24565;&#33258;&#24687;&#12290;</p>
<p></p>
<p>&#33509;&#19981;&#22914;&#26159;&#65292;&#24403;&#30693;&#28139;&#24515;&#21363;&#26159;&#22320;&#29425;&#31181;&#23376;&#65292;&#33509;&#31181;&#23376;&#19981;&#38500;&#65292;&#29616;&#34429;&#20154;&#31867;&#65292;&#24050;&#26159;&#38463;&#40763;&#33495;&#35028;&#12290;&#20309;&#20197;&#25925;&#65311;&#21476;&#24503;&#20113;&#65306;&#8216;&#21892;&#24565;&#23558;&#20852;&#65292;&#22825;&#22530;&#24050;&#23601;&#65307;&#24694;&#24515;&#25165;&#21160;&#65292;&#22320;&#29425;&#26089;&#25104;&#12290;&#8217;&#20854;&#19981;&#20449;&#20046;&#65311;&#28982;&#38450;&#28139;&#20043;&#29992;&#32773;&#65292;&#20294;&#23545;&#21151;&#34892;&#20301;&#20013;&#65292;&#20165;&#27490;&#28139;&#24515;&#32780;&#35328;&#65292;&#33509;&#30495;&#24443;&#24735;&#65292;&#22937;&#22865;&#30495;&#22914;&#65292;&#23578;&#26080;&#36855;&#24735;&#20043;&#21517;&#65292;&#20309;&#26377;&#25345;&#29359;&#20043;&#23454;&#65311;&#21542;&#21017;&#20999;&#23452;&#22362;&#23432;&#65292;&#33707;&#29359;&#25106;&#24515;&#12290;&#12298;&#26805;&#32593;&#32463;&#12299;&#20113;&#65306;&#8216;&#33509;&#20315;&#23376;&#20449;&#24515;&#20986;&#23478;&#65292;&#21463;&#20315;&#27491;&#25106;&#65292;&#25925;&#36215;&#24515;&#27585;&#29359;&#22307;&#25106;&#32773;&#65292;&#19981;&#24471;&#21463;&#19968;&#20999;&#27264;&#36234;&#20379;&#20859;&#65292;&#20134;&#19981;&#24471;&#22269;&#29579;&#22320;&#19978;&#34892;&#65292;&#19981;&#24471;&#39278;&#22269;&#29579;&#27700;&#65307;&#20116;&#21315;&#22823;&#39740;&#24120;&#36974;&#20854;&#21069;&#65292;&#39740;&#35328;&#22823;&#36156;&#65292;&#33509;&#20837;&#25151;&#33293;&#22478;&#37009;&#23429;&#20013;&#65292;&#39740;&#22797;&#24120;&#25195;&#20854;&#33050;&#36857;&#12290;&#19968;&#20999;&#19990;&#20154;&#30524;&#19981;&#27442;&#35265;&#29359;&#25106;&#20043;&#20154;&#65292;&#30044;&#29983;&#26080;&#24322;&#65292;&#26408;&#22836;&#26080;&#24322;&#65307;&#33509;&#25925;&#27585;&#27491;&#25106;&#32773;&#65292;&#29359;&#36731;&#22434;&#32618;&#12290;&#8217;&#27492;&#36731;&#22434;&#32618;&#32773;&#65292;&#20035;&#19977;&#36884;&#20043;&#31216;&#65292;&#33509;&#19981;&#24613;&#24527;&#65292;&#21487;&#19981;&#30031;&#28937;&#65281;</p>
<p></p>
<p>&#8212;&#8212;&#12298;&#21313;&#30028;&#22240;&#26524;&#24405;&#12299;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
