<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#23398;&#20064;&#25991;&#31456;&#30340;&#20307;&#20250;&#8212;&#8212;&#20570;&#31508;&#35760;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23398;&#20064;&#25991;&#31456;&#30340;&#20307;&#20250;&#8212;&#8212;&#20570;&#31508;&#35760;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20461;&#20197;&#20859;&#35878;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#27599;&#24180;&#37117;&#20250;&#26377;&#22823;&#37327;&#30340;&#26032;&#20154;&#28044;&#20837;&#65292;&#21018;&#24320;&#22987;&#22823;&#23478;&#37117;&#19968;&#26679;&#65292;&#26222;&#36941;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#20294;&#26159;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#20004;&#24180;&#20197;&#21518;&#65292;&#26377;&#30340;&#25106;&#21451;&#23601;&#36870;&#34989;&#34581;&#21464;&#20102;&#65292;&#25106;&#20102;&#21322;&#24180;&#19968;&#24180;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#20381;&#28982;&#26159;&#19968;&#20010;&#26376;&#37117;&#24456;&#38590;&#31361;&#30772;&#30340;&#25106;&#27833;&#23376;&#65292;&#20026;&#20160;&#20040;&#65311;&#25105;&#35273;&#24471;&#21407;&#22240;&#26377;&#20108;&#65306;1.&#20260;&#24471;&#19981;&#22815;&#28145;&#65307;2.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#35748;&#30495;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#19968;&#20999;&#30340;&#22522;&#30784;&#65292;&#26159;&#19968;&#20999;&#30340;&#21069;&#25552;&#65292;&#26159;&#32508;&#21512;&#35273;&#24735;&#30340;&#26681;&#26412;&#20445;&#38556;&#12290;&#25104;&#21151;&#30340;&#20154;&#32463;&#21382;&#22823;&#22810;&#30456;&#21516;&#65292;&#32780;&#22833;&#36133;&#30340;&#20154;&#21017;&#21508;&#26377;&#21508;&#30340;&#19981;&#24184;&#12290;&#21482;&#35201;&#35273;&#24735;&#26377;&#28431;&#27934;&#65292;&#24517;&#28982;&#23601;&#20250;&#30772;&#25106;&#65281;&#20026;&#20102;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#24517;&#39035;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25991;&#31456;&#19981;&#31995;&#32479;&#65292;&#24517;&#36133;&#65281;</p>
<p></p>
<p>&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#65292;&#22914;&#26524;&#20320;&#24863;&#35273;&#24456;&#38663;&#25788;&#65292;&#25110;&#32773;&#24863;&#35273;&#25509;&#19979;&#26469;&#20960;&#24180;&#37117;&#19981;&#20250;&#24536;&#35760;&#36825;&#20010;&#25991;&#31456;&#20102;&#65292;&#25105;&#21487;&#20197;&#35828;&#65292;&#20320;&#30475;&#24471;&#24456;&#35748;&#30495;&#12290;&#32780;&#23545;&#20110;&#24179;&#24120;&#20154;&#32780;&#35328;&#65292;&#20320;&#33021;&#30896;&#19978;&#20960;&#31687;&#36825;&#26679;&#35753;&#20320;&#38663;&#25788;&#30340;&#25991;&#31456;&#21602;&#65311;&#38590;&#36947;&#25106;&#33394;&#25104;&#21151;&#21482;&#35201;&#30475;&#37027;&#20960;&#31687;&#22909;&#30340;&#25991;&#31456;&#23601;&#34892;&#20102;&#65311;&#19981;&#21487;&#33021;&#21543;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#24517;&#39035;&#35201;&#38745;&#19979;&#24515;&#26469;&#65292;&#35201;&#22909;&#22909;&#31471;&#27491;&#33258;&#24049;&#30340;&#23398;&#20064;&#24577;&#24230;&#12290;&#35797;&#38382;&#33258;&#24049;&#65292;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#32467;&#26500;&#26159;&#21542;&#28165;&#26224;&#65311;&#20320;&#26159;&#21542;&#35273;&#24471;&#36825;&#31687;&#25991;&#31456;&#20174;&#21035;&#30340;&#22320;&#26041;&#30475;&#21040;&#36807;&#31867;&#20284;&#30340;&#65292;&#20877;&#30475;&#36825;&#31687;&#25991;&#31456;&#23601;&#27809;&#26377;&#25910;&#33719;&#20102;&#65311;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#21542;&#26377;&#20174;&#22836;&#21040;&#23614;&#35748;&#35748;&#30495;&#30495;&#27599;&#23383;&#27599;&#21477;&#28378;&#36807;&#19968;&#36941;&#65311;&#20320;&#26159;&#21542;&#26377;&#20570;&#31508;&#35760;&#65311;&#20320;&#26159;&#21542;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#22266;&#23450;&#26085;&#35838;&#65311;&#20320;&#26159;&#21542;&#29282;&#29282;&#25235;&#20303;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65292;&#24182;&#19988;&#19987;&#25915;&#36825;&#26041;&#38754;&#30340;&#25991;&#31456;&#65311;&#20320;&#24537;&#30340;&#26102;&#20505;&#26159;&#21542;&#20250;&#25277;&#20986;&#26102;&#38388;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65311;&#22914;&#26524;&#33021;&#25277;&#20986;&#26102;&#38388;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#27604;&#22914;&#21313;&#20998;&#38047;&#65292;&#26159;&#25343;&#19968;&#31687;&#26032;&#30340;&#25991;&#31456;&#27867;&#27867;&#32780;&#30475;&#21527;&#65311;&#20320;&#30475;&#25991;&#31456;&#26159;&#21542;&#26377;&#38024;&#23545;&#24615;&#65311;&#20320;&#26159;&#21542;&#20250;&#32463;&#24120;&#22797;&#20064;&#20320;&#30340;&#31508;&#35760;&#65311;&#20320;&#33021;&#19981;&#33021;&#37325;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65311;&#20320;&#26159;&#21542;&#26377;&#19968;&#31687;&#25991;&#31456;&#30475;&#21313;&#36941;&#20035;&#33267;&#20960;&#21313;&#36941;&#30340;&#32784;&#24515;&#65311;&#20320;&#29645;&#34255;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#37325;&#26032;&#21160;&#36807;&#20960;&#36941;&#65311;&#27604;&#22914;&#35762;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#20320;&#26159;&#21542;&#35273;&#24471;&#21361;&#23475;&#37117;&#25026;&#20102;&#23601;&#19981;&#20877;&#30475;&#20102;&#65311;</p>
<p></p>
<p>&#25152;&#20197;&#19968;&#23450;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#20197;&#19978;&#38382;&#39064;&#21482;&#35201;&#20320;&#29369;&#35947;&#65292;&#21482;&#35201;&#20320;&#30340;&#31572;&#26696;&#19981;&#26159;&#26368;&#20339;&#31572;&#26696;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#26159;&#24456;&#22823;&#30340;&#65281;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#31471;&#27491;&#33258;&#24049;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#31471;&#27491;&#24577;&#24230;&#26159;&#20851;&#38190;&#65292;&#38745;&#19979;&#24515;&#26469;&#26159;&#20851;&#38190;&#65281;&#19968;&#23450;&#35201;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20174;&#22836;&#21040;&#23614;&#23436;&#23436;&#25972;&#25972;&#22320;&#30475;&#65281;&#19968;&#20010;&#23383;&#37117;&#19981;&#33021;&#28431;&#25481;&#31354;&#36807;&#65281;&#29978;&#33267;&#26159;&#35821;&#27668;&#21103;&#35789;&#37117;&#35201;&#22909;&#22909;&#29730;&#30952;&#23427;&#30340;&#30495;&#23454;&#20041;&#65281;&#35201;&#23398;&#20250;&#25235;&#20851;&#38190;&#35789;&#65292;&#25235;&#20851;&#38190;&#35789;&#25928;&#29575;&#20250;&#39640;&#24456;&#22810;&#12290;&#26377;&#30340;&#25106;&#21451;&#65292;&#24515;&#23601;&#23450;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20174;&#22836;&#21040;&#23614;&#30475;&#20102;15&#36941;&#20197;&#19978;&#65292;&#19968;&#31687;&#19981;&#28431;&#65292;&#36825;&#26679;&#30340;&#23398;&#20064;&#65292;&#25105;&#30456;&#20449;&#36825;&#31181;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#26159;&#27604;&#19968;&#33324;&#20154;&#21385;&#23475;&#30340;&#65292;&#20182;&#30340;&#25106;&#33394;&#29366;&#24577;&#21644;&#25106;&#33394;&#24847;&#35782;&#26159;&#24456;&#31283;&#23450;&#30340;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#27599;&#22825;&#22362;&#25345;&#65281;&#19968;&#23450;&#35201;&#35760;&#31508;&#35760;&#65281;&#25105;&#20197;&#21069;&#37117;&#27809;&#20570;&#31508;&#35760;&#65292;&#33258;&#20174;&#25105;&#20570;&#20102;&#31508;&#35760;&#20043;&#21518;&#65292;&#25105;&#25165;&#21457;&#29616;&#65292;&#27809;&#26377;&#20570;&#31508;&#35760;&#24590;&#20040;&#21487;&#33021;&#25104;&#21151;&#21602;&#65311;&#27867;&#27867;&#32780;&#30475;&#24590;&#20040;&#21487;&#33021;&#25104;&#21151;&#21602;&#65311;&#26356;&#26377;&#29978;&#32773;&#23621;&#28982;&#36830;&#25106;&#33394;&#25991;&#31456;&#27599;&#22825;&#22362;&#25345;&#37117;&#20570;&#19981;&#21040;&#65292;&#37027;&#23601;&#24517;&#36133;&#26080;&#30097;&#20102;&#65281;&#25105;&#26366;&#32463;&#30475;&#21040;&#36825;&#21477;&#35805;&#65306;&#23398;&#20064;&#25991;&#31456;&#30340;&#27599;&#22825;&#22362;&#25345;&#24517;&#39035;&#20445;&#35777;&#65292;&#21542;&#21017;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#25105;&#34987;&#21523;&#21040;&#20102;&#65292;&#20854;&#23454;&#36825;&#30830;&#23454;&#26159;&#30495;&#30340;&#65292;&#19981;&#20165;&#22914;&#27492;&#65292;&#19981;&#35760;&#31508;&#35760;&#65292;&#20381;&#28982;&#26159;&#24517;&#36133;&#26080;&#30097;&#65281;&#38500;&#38750;&#20320;&#32463;&#36807;&#20116;&#20845;&#24180;&#30340;&#22833;&#36133;&#65292;&#25991;&#31456;&#23454;&#22312;&#30475;&#24471;&#22826;&#29087;&#20102;&#65292;&#30151;&#29366;&#29190;&#21457;&#21518;&#19979;&#20915;&#24515;&#24320;&#22987;&#21191;&#29467;&#31934;&#36827;&#65292;&#20309;&#24517;&#31561;&#21040;&#37027;&#19968;&#22825;&#65311;</p>
<p></p>
<p>&#21516;&#26102;&#65292;&#25106;&#33394;&#31508;&#35760;&#22914;&#26524;&#19981;&#22797;&#20064;&#65292;&#37027;&#23601;&#31561;&#20110;&#27809;&#35760;&#12290;&#25152;&#20197;&#65292;&#35760;&#31508;&#35760;&#65292;&#19981;&#22797;&#20064;&#65292;&#24517;&#36133;&#65281;&#35760;&#31508;&#35760;&#19981;&#22797;&#20064;&#20320;&#36824;&#19981;&#22914;&#19981;&#35760;&#21602;&#65281;&#35201;&#30693;&#36947;&#65292;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#22312;&#21738;&#37324;&#65311;&#23601;&#26159;&#20320;&#30340;&#31508;&#35760;&#65292;&#30475;&#31508;&#35760;&#26159;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#21152;&#25345;&#30340;&#65292;&#23427;&#20250;&#35753;&#19968;&#20010;&#22312;&#24618;&#22280;&#20013;&#30171;&#33510;&#25379;&#25166;&#30340;&#25106;&#27833;&#23376;&#30475;&#21040;&#24076;&#26395;&#65281;&#36825;&#20010;&#21152;&#25345;&#27604;&#20160;&#20040;&#37117;&#22823;&#65281;&#37027;&#20040;&#22914;&#26524;&#27809;&#26377;&#31508;&#35760;&#24590;&#20040;&#21150;&#65311;&#26377;&#30340;&#25106;&#21451;&#36824;&#27809;&#35760;&#22810;&#23569;&#31508;&#35760;&#21602;&#12290;&#20854;&#23454;&#35760;&#31508;&#35760;&#24456;&#24555;&#30340;&#65292;&#27604;&#22914;&#35828;&#25105;&#19968;&#22825;&#23398;&#20064;&#21322;&#20010;&#23567;&#26102;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#22823;&#27010;&#33021;&#35760;&#21313;&#20960;&#26465;&#31508;&#35760;&#65292;&#19968;&#20010;&#26376;&#23601;&#19977;&#22235;&#30334;&#20102;&#65292;&#19968;&#20010;&#31508;&#35760;&#26412;&#35828;&#23454;&#35805;&#20004;&#20010;&#26376;&#24046;&#19981;&#22810;&#23601;&#35760;&#23436;&#20102;&#65292;&#31508;&#35760;&#30340;&#37327;&#26159;&#19981;&#29992;&#25285;&#24515;&#30340;&#65292;&#35760;&#23545;&#20320;&#26377;&#21551;&#21457;&#26377;&#24863;&#35273;&#30340;&#21477;&#23376;&#21363;&#21487;&#12290;&#20851;&#38190;&#26159;&#35201;&#22797;&#20064;&#31508;&#35760;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21487;&#20197;&#20026;&#24072;&#30691;&#12290;&#37027;&#20123;&#20889;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#25105;&#20204;&#21487;&#20197;&#25226;&#20182;&#20204;&#30475;&#20316;&#26159;&#25104;&#21151;&#30340;&#20154;&#65292;&#26159;&#25105;&#20204;&#30340;&#32769;&#24072;&#65292;&#20182;&#20204;&#30340;&#28145;&#21051;&#35748;&#35782;&#26159;&#21738;&#26469;&#30340;&#65311;&#26159;&#31508;&#35760;&#20013;&#22797;&#20064;&#32780;&#26469;&#30340;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#12290;&#22914;&#26524;&#20320;&#19981;&#22797;&#20064;&#65292;&#20320;&#27704;&#36828;&#35273;&#24471;&#25106;&#33394;&#25991;&#31456;&#21315;&#31687;&#19968;&#24459;&#27809;&#24847;&#24605;&#65292;&#22914;&#26524;&#20320;&#24320;&#22987;&#22797;&#20064;&#20102;&#65292;&#27599;&#19968;&#21477;&#35805;&#37117;&#21453;&#22797;&#29730;&#30952;&#65292;&#21453;&#22797;&#21435;&#24605;&#32771;&#20182;&#30340;&#30495;&#27491;&#28145;&#24847;&#65292;&#22362;&#25345;&#20960;&#20010;&#26376;&#65292;&#20320;&#23601;&#21644;&#21407;&#26469;&#30340;&#33258;&#24049;&#20170;&#38750;&#26132;&#27604;&#20102;&#65292;&#37027;&#26159;&#30495;&#27491;&#30340;&#36136;&#30340;&#39134;&#36291;&#65292;&#35273;&#24735;&#30340;&#22823;&#39134;&#36291;&#65292;&#25293;&#26696;&#21483;&#32477;&#65292;&#27426;&#21916;&#38592;&#36291;&#65292;&#20320;&#39039;&#24735;&#30340;&#26159;&#20154;&#29983;&#30340;&#22823;&#36947;&#29702;&#65292;&#26159;&#21035;&#20154;&#19968;&#36744;&#23376;&#37117;&#25630;&#19981;&#25026;&#30340;&#36947;&#29702;&#65292;&#26159;&#21487;&#20197;&#25913;&#21464;&#21629;&#36816;&#30340;&#36947;&#29702;&#65281;&#22797;&#20064;&#31508;&#35760;&#65292;&#23601;&#21487;&#20197;&#65281;</p>
<p></p>
<p>&#22797;&#20064;&#31508;&#35760;&#30340;&#22909;&#22788;&#23454;&#22312;&#26159;&#22826;&#22810;&#20102;&#12290;&#31532;&#19968;&#65292;&#21018;&#21018;&#25105;&#35828;&#65292;&#27809;&#26377;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#24517;&#36133;&#12290;&#37027;&#20040;&#22914;&#20309;&#20570;&#21040;&#30334;&#20998;&#20043;&#30334;&#22320;&#27599;&#22825;&#22362;&#25345;&#21602;&#65311;&#25105;&#35273;&#24471;&#35760;&#31508;&#35760;&#21487;&#20197;&#20570;&#21040;&#12290;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24517;&#39035;&#35201;&#20855;&#36275;&#25106;&#33394;&#31508;&#35760;&#65292;&#25106;&#33394;&#25991;&#31456;&#26049;&#36793;&#24517;&#39035;&#26377;&#31508;&#35760;&#26412;&#65292;&#35201;&#20859;&#25104;&#36825;&#20010;&#20064;&#24815;&#12290;&#25105;&#35273;&#24471;&#25163;&#20889;&#20250;&#22909;&#19968;&#28857;&#65292;&#19968;&#31508;&#19968;&#21010;&#20889;&#28165;&#26970;&#12290;&#25105;&#35273;&#24471;&#23613;&#37327;&#36824;&#26159;&#19981;&#35201;&#30005;&#23376;&#29256;&#30340;&#65292;&#22240;&#20026;&#20320;&#37325;&#26032;&#20889;&#19968;&#36941;&#21644;&#22797;&#21046;&#31896;&#36148;&#30340;&#24863;&#35273;&#23601;&#26159;&#19981;&#19968;&#26679;&#65292;&#26377;&#21033;&#20110;&#35753;&#20320;&#38745;&#19979;&#24515;&#26469;&#65292;&#28165;&#20928;&#24515;&#29983;&#26234;&#24935;&#65292;&#37027;&#31181;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#29420;&#21040;&#29702;&#35299;&#24448;&#24448;&#23601;&#26159;&#22312;&#36825;&#20010;&#26102;&#20505;&#20135;&#29983;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#35760;&#31508;&#35760;&#65292;&#37027;&#36825;&#20010;&#25991;&#31456;&#23545;&#20320;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#29992;&#22788;&#12290;&#22312;&#19968;&#31508;&#19968;&#21010;&#30340;&#26015;&#37196;&#19979;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#23398;&#20064;&#30340;&#21916;&#24742;&#19982;&#25104;&#23601;&#24863;&#65292;&#32780;&#19988;&#23383;&#22914;&#26524;&#20889;&#24471;&#28165;&#26970;&#24037;&#25972;&#65292;&#36824;&#26159;&#26377;&#21033;&#20110;&#22797;&#20064;&#30340;&#65292;&#19981;&#35201;&#20889;&#25104;&#19968;&#22534;&#22534;&#22312;&#37027;&#37324;&#65292;&#19981;&#21033;&#20110;&#22797;&#20064;&#65292;&#23383;&#19982;&#23383;&#20043;&#38388;&#25105;&#35273;&#24471;&#24212;&#35813;&#20998;&#24320;&#22823;&#19968;&#28857;&#65292;&#31508;&#30011;&#19968;&#27178;&#19968;&#31446;&#37117;&#35201;&#28165;&#26970;&#65292;&#27604;&#22914;&#35828;&#8220;&#30446;&#8221;&#65292;&#37324;&#38754;&#20004;&#27178;&#19981;&#35201;&#36830;&#31508;&#36830;&#25481;&#65292;&#20004;&#27178;&#23601;&#26159;&#20004;&#27178;&#65292;&#20174;&#22836;&#21040;&#23614;&#20889;&#28165;&#26970;&#26041;&#26041;&#27491;&#27491;&#65292;&#20320;&#23601;&#20250;&#24863;&#35273;&#20320;&#30340;&#23383;&#20250;&#28165;&#26224;&#24456;&#22810;&#20493;&#65292;&#20320;&#33258;&#28982;&#32780;&#28982;&#22320;&#23601;&#20250;&#21435;&#22797;&#20064;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#65292;&#25105;&#20204;&#30772;&#25106;&#21518;&#24456;&#21487;&#33021;&#20007;&#22833;&#20449;&#24515;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#21487;&#33021;&#23601;&#27492;&#19968;&#33853;&#21315;&#19976;&#12290;&#30001;&#20110;&#24847;&#28139;&#20250;&#19978;&#30270;&#65292;&#32780;&#19988;&#30772;&#25106;&#20250;&#35753;&#20154;&#21464;&#20667;&#65292;&#19981;&#24471;&#19981;&#35828;&#20320;&#30340;&#35273;&#24735;&#22312;&#30772;&#25106;&#21518;&#26159;&#22823;&#25171;&#25240;&#25187;&#30340;&#65292;&#24456;&#22810;&#19996;&#35199;&#20320;&#37117;&#20250;&#24536;&#25481;&#65292;&#24456;&#22810;&#21361;&#23475;&#12289;&#23454;&#25112;&#30340;&#35201;&#28857;&#20197;&#21450;&#32463;&#39564;&#22522;&#26412;&#19978;&#37117;&#20250;&#20840;&#37096;&#24536;&#20809;&#12290;&#22914;&#26524;&#35201;&#20840;&#37096;&#22320;&#21040;&#36793;&#21040;&#35282;&#22320;&#24324;&#22238;&#26469;&#65292;&#25105;&#35273;&#24471;&#30475;&#31508;&#35760;&#26159;&#26368;&#24555;&#30340;&#26041;&#27861;&#65292;&#22914;&#26524;&#20320;&#21435;&#30475;&#26032;&#30340;&#25106;&#33394;&#25991;&#31456;&#26159;&#24456;&#38590;&#25226;&#35273;&#24735;&#20840;&#37096;&#25214;&#22238;&#26469;&#30340;&#12290;&#20320;&#30475;&#31508;&#35760;&#23601;&#30693;&#36947;&#65292;&#21407;&#26469;&#31508;&#35760;&#26159;&#35762;&#24471;&#36825;&#20040;&#20840;&#38754;&#32780;&#31995;&#32479;&#65292;&#20320;&#30340;&#35273;&#24735;&#19968;&#19979;&#23376;&#23601;&#22238;&#26469;&#20102;&#65292;&#36825;&#26377;&#21033;&#20110;&#36805;&#36895;&#25214;&#22238;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#65292;&#25214;&#22238;&#26029;&#24565;&#30340;&#36895;&#24230;&#19982;&#21147;&#37327;&#65292;&#32780;&#19988;&#31508;&#35760;&#33021;&#24110;&#20320;&#21457;&#29616;&#20320;&#30340;&#38382;&#39064;&#19982;&#28431;&#27934;&#65292;&#19981;&#33267;&#20110;&#30772;&#25106;&#21518;&#28040;&#26497;&#24605;&#32771;&#12290;&#25105;&#20204;&#24179;&#26102;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#27604;&#22914;&#35828;&#25105;&#20170;&#22825;&#30475;&#20102;&#19968;&#31687;&#26029;&#24565;&#30340;&#22909;&#25991;&#65292;&#37027;&#25105;&#21487;&#33021;&#23601;&#20250;&#35273;&#24471;&#25106;&#33394;&#65292;&#26029;&#24565;&#26368;&#37325;&#35201;&#65292;&#22914;&#26524;&#33021;&#30475;&#31508;&#35760;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#25106;&#33394;&#26159;&#38656;&#35201;&#32508;&#21512;&#35273;&#24735;&#30340;&#65292;&#20859;&#29983;&#25511;&#36951;&#12289;&#35748;&#35782;&#21361;&#23475;&#12289;&#22307;&#36132;&#25945;&#32946;&#19968;&#20010;&#37117;&#19981;&#33021;&#23569;&#65281;&#23601;&#20687;&#36523;&#20307;&#30340;&#22120;&#23448;&#19968;&#26679;&#65292;&#32570;&#19968;&#19981;&#21487;&#65281;&#32508;&#21512;&#35273;&#24735;&#36807;&#20851;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21482;&#26377;&#24403;&#32508;&#21512;&#35273;&#24735;&#36798;&#21040;&#20102;&#30456;&#24403;&#30340;&#27700;&#24179;&#65292;&#25106;&#33394;&#25165;&#26377;&#26395;&#20914;&#30772;&#19968;&#24180;&#22823;&#20851;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
