<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#20851;&#20110;&#26029;&#24565;16&#23383;&#21475;&#35776;&#28145;&#24230;&#21078;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20851;&#20110;&#26029;&#24565;16&#23383;&#21475;&#35776;&#30340;&#28145;&#24230;&#21078;&#26512;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20208;&#26395;&#36825;&#20010;&#26143;&#31354; &nbsp; &nbsp;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65307;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p></p>
<p>&#24565;&#65306;&#20160;&#20040;&#26159;&#24565;&#65292;&#24565;&#23601;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#26377;&#22909;&#30340;&#24565;&#22836;&#21644;&#22351;&#30340;&#24565;&#22836;&#65292;&#39318;&#20808;&#35201;&#25682;&#24323;&#22351;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#21021;&#27493;&#30340;&#21306;&#20998;&#12290;&#26412;&#28304;&#22312;&#24515;&#65292;&#25152;&#20197;&#35828;&#35266;&#24515;&#26029;&#24565;&#24456;&#37325;&#35201;&#65292;&#20854;&#27425;&#26159;&#35825;&#22240;&#65292;&#20998;&#20026;&#22806;&#22312;&#35825;&#22240;&#21644;&#20869;&#22312;&#35825;&#22240;&#65292;&#22806;&#22312;&#35825;&#22240;&#21253;&#25324;&#65292;&#30475;&#40644;&#12289;&#30475;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#35270;&#39057;&#12289;&#30475;&#32654;&#22899;&#12289;&#30475;&#21040;&#33394;&#24773;&#30340;&#29289;&#21697;&#12289;&#30475;&#21040;&#22899;&#24615;&#30340;&#34915;&#29289;&#31561;&#31561;&#65292;&#20869;&#22312;&#35825;&#22240;&#23601;&#26159;&#33041;&#23376;&#37324;&#30340;&#37034;&#24565;&#12289;&#40644;&#22270;&#12289;&#24578;&#24703;&#12289;&#24494;&#22937;&#24863;&#35273;&#31561;&#12290;&#22806;&#22312;&#30340;&#35825;&#22240;&#20063;&#20250;&#23548;&#33268;&#24565;&#22836;&#20135;&#29983;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#30475;&#20303;&#24565;&#22836;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22909;&#30340;&#24565;&#22836;&#21487;&#20197;&#30041;&#19979;&#65292;&#22351;&#30340;&#24565;&#22836;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#38500;&#12290;</p>
<p></p>
<p>&#36215;&#65306;&#24565;&#22836;&#30340;&#29983;&#36215;&#65292;&#19968;&#20999;&#27442;&#26395;&#30340;&#24320;&#22987;&#23601;&#26159;&#24565;&#22836;&#30340;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#21363;&#65306;&#31435;&#21363;&#65292;&#31435;&#21051;&#65292;&#24378;&#35843;&#31435;&#21051;&#39532;&#19978;&#24555;&#36895;&#65292;&#19981;&#20165;&#26159;&#26029;&#24565;&#35201;&#31435;&#21051;&#25191;&#34892;&#65292;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#37117;&#38656;&#35201;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#25165;&#33021;&#22312;&#35268;&#23450;&#26102;&#38388;&#20869;&#23436;&#25104;&#65292;&#25163;&#28139;&#30340;&#20154;&#22810;&#25968;&#37117;&#26377;&#25302;&#24310;&#12289;&#25042;&#24816;&#30340;&#22351;&#27611;&#30149;&#65292;&#36825;&#20010;&#20063;&#35201;&#25913;&#27491;&#36807;&#26469;&#65292;&#20197;&#31215;&#26497;&#20048;&#35266;&#30340;&#24515;&#24577;&#38754;&#23545;&#24037;&#20316;&#21644;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#26029;&#65306;&#36825;&#26159;&#26029;&#24565;&#30340;&#37325;&#28857;&#65292;&#26029;&#24565;&#21475;&#35776;&#23601;&#22312;&#20110;&#20320;&#26029;&#24471;&#24555;&#19981;&#24555;&#65292;&#24930;&#19968;&#27493;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#65292;&#35762;&#31350;&#30340;&#23601;&#26159;&#24555;&#26029;&#65292;&#29408;&#26029;&#65281;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;&#19981;&#33021;&#29369;&#35947;&#19981;&#20915;&#65292;&#19981;&#33021;&#36138;&#24651;&#65292;&#26029;&#24565;&#23601;&#35201;&#24555;&#36895;&#65292;&#20998;&#31186;&#24517;&#20105;&#65292;&#19981;&#33021;&#25302;&#27877;&#24102;&#27700;&#65281;</p>
<p></p>
<p>&#24565;&#36215;&#19981;&#38543;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#31532;&#20108;&#21477;&#26159;&#24565;&#36215;&#19981;&#38543;&#21602;&#65311;&#22240;&#20026;&#26029;&#24565;&#21021;&#26399;&#65292;&#23454;&#25112;&#27700;&#24179;&#36739;&#24369;&#65292;&#26029;&#24471;&#21487;&#33021;&#19981;&#24443;&#24213;&#65292;&#34429;&#28982;&#26029;&#20102;&#65292;&#20294;&#26159;&#26029;&#30340;&#36895;&#24230;&#22826;&#24930;&#65292;&#19981;&#22815;&#24178;&#33030;&#65292;&#19981;&#22815;&#24443;&#24213;&#65292;&#24565;&#22836;&#36824;&#22312;&#20320;&#33041;&#28023;&#37324;&#27531;&#30041;&#65292;&#25110;&#32773;&#24708;&#24708;&#22320;&#36530;&#22312;&#35282;&#33853;&#65292;&#34544;&#20239;&#36215;&#26469;&#31561;&#24453;&#19979;&#19968;&#27425;&#30127;&#29378;&#30340;&#21453;&#25169;&#12290;&#24403;&#20320;&#22788;&#22312;&#30772;&#25106;&#39640;&#23792;&#26399;&#26102;&#65292;&#27442;&#26395;&#23601;&#20250;&#22797;&#33487;&#65292;&#36825;&#20010;&#26102;&#20505;&#24517;&#39035;&#20570;&#21040;&#19981;&#36319;&#38543;&#65292;&#25935;&#38160;&#22320;&#35273;&#23519;&#24565;&#22836;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#19981;&#33021;&#34987;&#24565;&#22836;&#24102;&#30528;&#36305;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#26029;&#21147;&#24369;&#26102;&#65292;&#20197;&#19981;&#38543;&#20026;&#20027;&#65292;&#35266;&#23519;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#38519;&#20837;&#24565;&#27969;&#65307;&#26029;&#21147;&#24378;&#26102;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65281;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#26029;&#21147;&#65292;&#26159;&#26680;&#24515;&#37325;&#28857;&#65281;&#65289;</p>
<p></p>
<p>&#24565;&#36215;&#21363;&#35273;</p>
<p></p>
<p>&#36825;&#22235;&#20010;&#23383;&#25165;&#26159;&#30495;&#27491;&#20837;&#20102;&#26029;&#24565;&#21475;&#35776;&#30340;&#22823;&#38376;&#65292;&#26080;&#35770;&#26159;&#24565;&#22836;&#30340;&#26029;&#38500;&#36824;&#26159;&#24565;&#22836;&#30340;&#19981;&#36319;&#38543;&#65292;&#21069;&#25552;&#37117;&#26159;&#8212;&#8212;&#35273;&#65292;&#19968;&#23450;&#35201;&#20808;&#30693;&#20808;&#35273;&#65281;&#22914;&#26524;&#22312;&#24515;&#39764;&#24456;&#24378;&#22823;&#12289;&#27442;&#26395;&#24456;&#29467;&#28872;&#20043;&#26102;&#25165;&#24320;&#22987;&#21435;&#26029;&#24565;&#65292;&#27492;&#26102;&#27442;&#26395;&#22914;&#34989;&#26469;&#30340;&#29467;&#28779;&#65292;&#28872;&#28976;&#28378;&#28378;&#65292;&#31245;&#19981;&#27880;&#24847;&#23601;&#20250;&#34987;&#24515;&#39764;&#21534;&#22124;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#29366;&#24577;&#65292;&#26102;&#21051;&#22312;&#33041;&#28023;&#20013;&#23433;&#35013;&#19968;&#20010;&#28895;&#38654;&#25253;&#35686;&#22120;&#12290;&#24515;&#39764;&#26469;&#34989;&#23601;&#36319;&#28895;&#38654;&#19968;&#33324;&#65292;&#36215;&#21021;&#26159;&#24494;&#22937;&#24863;&#35273;&#65292;&#36319;&#28895;&#38654;&#19968;&#33324;&#26406;&#26406;&#32999;&#32999;&#30340;&#65292;&#22914;&#26524;&#36825;&#20010;&#26102;&#20505;&#20320;&#27809;&#26377;&#21457;&#35273;&#65292;&#37027;&#20040;&#28779;&#21183;&#23601;&#20250;&#36234;&#26469;&#36234;&#22823;&#12290;&#22914;&#26524;&#20320;&#30340;&#28895;&#38654;&#25253;&#35686;&#22120;&#19981;&#28789;&#25935;&#19981;&#20934;&#30830;&#65292;&#37027;&#20040;&#24403;&#22823;&#28779;&#20986;&#29616;&#65292;&#37027;&#23601;&#30456;&#24403;&#34987;&#21160;&#20102;&#65292;&#20250;&#25163;&#24537;&#33050;&#20081;&#65292;&#38519;&#20837;&#29006;&#29100;&#24863;&#65292;&#22352;&#31435;&#19981;&#23433;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#23601;&#36319;&#28040;&#38450;&#21592;&#19968;&#26679;&#65292;&#27599;&#22825;&#37117;&#35201;&#21051;&#33510;&#35757;&#32451;&#65292;&#22312;&#23454;&#25112;&#20013;&#25165;&#33021;&#20105;&#20998;&#22842;&#31186;&#25169;&#28781;&#28779;&#28798;&#65292;&#25106;&#33394;&#24517;&#39035;&#22312;&#24179;&#26102;&#21051;&#33510;&#35757;&#32451;&#65292;&#23454;&#25112;&#25165;&#33021;&#21457;&#25381;&#20986;&#33394;&#65292;&#19981;&#20250;&#20986;&#38382;&#39064;&#12290;&#24378;&#21270;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#23601;&#20687;&#32473;&#20320;&#23433;&#35013;&#19968;&#20010;&#25195;&#25551;&#20202;&#65292;&#25552;&#21069;&#20390;&#27979;&#24515;&#39764;&#65292;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;&#28781;&#28779;&#19968;&#23450;&#35201;&#26089;&#65292;&#26089;&#21457;&#29616;&#65292;&#26089;&#28040;&#28781;&#65292;&#19981;&#33021;&#31561;&#23427;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#25165;&#21435;&#28781;&#65292;&#37027;&#26679;&#38590;&#24230;&#22826;&#22823;&#12290;&#23567;&#28779;&#26143;&#65292;&#24456;&#23481;&#26131;&#28781;&#25481;&#65307;&#26862;&#26519;&#22823;&#28779;&#65292;&#21363;&#20351;&#28040;&#38450;&#36710;&#26469;&#20102;&#65292;&#20063;&#24456;&#38590;&#20102;&#12290;&#25152;&#20197;&#26029;&#24565;&#19968;&#23450;&#35201;&#25226;&#25569;&#26368;&#20339;&#26102;&#26426;&#65292;&#35273;&#24471;&#26089;&#65292;&#35273;&#24471;&#24555;&#65281;&#36825;&#26679;&#25165;&#33021;&#25484;&#25569;&#20027;&#21160;&#65292;&#19981;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#34987;&#21160;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#21807;&#24656;&#35273;&#36831;&#65281;</p>
<p></p>
<p>&#27809;&#26377;&#22823;&#37327;&#32451;&#20064;&#65292;&#26029;&#24565;&#30340;&#29087;&#32451;&#24230;&#21738;&#37324;&#26469;&#65311;&#23454;&#25112;&#26102;&#35273;&#23519;&#36805;&#36895;&#65292;&#24179;&#26102;&#32451;&#20064;&#30340;&#25104;&#26524;&#23601;&#20307;&#29616;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#19975;&#19976;&#39640;&#27004;&#24179;&#22320;&#36215;&#65292;&#25106;&#33394;&#30340;&#22522;&#30784;&#19968;&#23450;&#35201;&#29282;&#22266;&#65292;&#21253;&#25324;&#23398;&#20064;&#25106;&#33394;&#20859;&#29983;&#30693;&#35782;&#65292;&#22521;&#20859;&#24503;&#34892;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#25106;&#33394;&#30693;&#35782;&#21644;&#24503;&#34892;&#26159;&#25106;&#33394;&#22823;&#21414;&#30340;&#22320;&#22522;&#65292;&#22320;&#22522;&#19981;&#29282;&#22266;&#65292;&#22823;&#21414;&#23601;&#24456;&#38590;&#21040;&#36798;&#19968;&#23450;&#30340;&#39640;&#24230;&#65292;&#21738;&#24597;&#21040;&#36798;&#20102;&#65292;&#20063;&#26159;&#25671;&#25671;&#27442;&#22368;&#65292;&#19968;&#19997;&#24565;&#22836;&#23601;&#20250;&#36720;&#28982;&#20498;&#22604;&#65292;&#21487;&#35265;&#22320;&#22522;&#30340;&#37325;&#35201;&#24615;&#12290;&#23601;&#36319;&#23398;&#22909;&#25968;&#29702;&#21270;&#19968;&#26679;&#65292;&#36208;&#36941;&#22825;&#19979;&#37117;&#19981;&#24597;&#65292;&#20570;&#20160;&#20040;&#23398;&#20160;&#20040;&#65292;&#22522;&#30784;&#26159;&#24433;&#21709;&#20320;&#19978;&#38480;&#30340;&#20851;&#38190;&#65292;&#27491;&#26159;&#22240;&#20026;&#26377;&#23398;&#20064;&#30340;&#22522;&#30784;&#21644;&#26029;&#24565;&#30340;&#22522;&#30784;&#65292;&#20855;&#26377;&#28145;&#21402;&#30340;&#24503;&#34892;&#65292;&#25106;&#33394;&#30340;&#22823;&#21414;&#25165;&#33021;&#36234;&#24314;&#36234;&#39640;&#65292;&#36234;&#24314;&#36234;&#31283;&#22266;&#65281;</p>
<p></p>
<p>&#22320;&#22522;&#19968;&#23450;&#35201;&#25166;&#23454;&#29282;&#22266;&#65281;&#19979;&#38754;&#37117;&#26159;&#38050;&#31563;&#27700;&#27877;&#65292;&#28145;&#20837;&#22320;&#24213;&#20960;&#21313;&#31859;&#28145;&#65292;&#24403;&#25105;&#20204;&#36973;&#36935;&#21508;&#31181;&#35825;&#24785;&#21644;&#25361;&#25112;&#65292;&#23601;&#33021;&#20687;&#22823;&#26641;&#23673;&#31435;&#19981;&#20498;&#65292;&#22240;&#20026;&#26681;&#22522;&#31283;&#22266;&#12290;&#22522;&#30784;&#24456;&#37325;&#35201;&#65292;&#26159;&#21518;&#38754;&#36827;&#27493;&#30340;&#38454;&#26799;&#12289;&#22443;&#33050;&#30707;&#65292;&#22522;&#30784;&#29282;&#22266;&#25105;&#20204;&#25165;&#26377;&#26356;&#22810;&#30340;&#31934;&#21147;&#19981;&#26029;&#22320;&#21435;&#39046;&#24735;&#21644;&#25552;&#21319;&#33258;&#24049;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#24182;&#19988;&#20877;&#19981;&#26029;&#21152;&#28145;&#23398;&#20064;&#30340;&#20869;&#23481;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21487;&#20197;&#20026;&#24072;&#30691;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#20165;&#26159;&#23545;&#20110;&#26032;&#30693;&#35782;&#30340;&#25484;&#25569;&#65292;&#26356;&#26159;&#23545;&#20110;&#20197;&#21069;&#25152;&#23398;&#30693;&#35782;&#30340;&#19981;&#26029;&#24635;&#32467;&#21644;&#28145;&#20837;&#39046;&#20250;&#65292;&#20877;&#24605;&#32771;&#12289;&#20877;&#24635;&#32467;&#65292;&#20174;&#32780;&#33719;&#24471;&#26032;&#30340;&#39046;&#24735;&#65292;&#22914;&#27492;&#24490;&#29615;&#19979;&#21435;&#65292;&#24517;&#23450;&#31283;&#22266;&#25552;&#21319;&#65292;&#36234;&#25106;&#36234;&#24378;&#65281;</p>
<p></p>
<p>&#35273;&#23519;&#21147;&#30340;&#25552;&#21319;&#22312;&#20110;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#22521;&#20859;&#23545;&#24565;&#22836;&#25935;&#38160;&#30340;&#35273;&#23519;&#21147;&#65292;&#35201;&#20687;&#28895;&#38654;&#25253;&#35686;&#22120;&#19968;&#26679;&#25935;&#38160;&#12290;&#24565;&#22836;&#37027;&#31181;&#39128;&#24573;&#19981;&#23450;&#30340;&#24494;&#22937;&#29366;&#24577;&#20063;&#35201;&#35782;&#21035;&#20986;&#26469;&#65292;&#24930;&#24930;&#32451;&#20064;&#65292;&#20250;&#21457;&#29616;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#22260;&#32469;&#30528;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#65281;&#19981;&#35201;&#20572;&#30041;&#20110;&#23383;&#38754;&#24847;&#24605;&#30340;&#29702;&#35299;&#65292;&#35201;&#32467;&#21512;&#32451;&#20064;&#21644;&#23454;&#25112;&#65292;&#25165;&#33021;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#28145;&#21051;&#39046;&#24735;&#12290;&#26029;&#24565;&#30340;&#20992;&#24517;&#39035;&#24555;&#65292;&#26159;&#26102;&#20505;&#25226;&#35273;&#23519;&#20043;&#20995;&#30952;&#38155;&#21033;&#20102;&#65292;&#24403;&#35273;&#23519;&#20043;&#20995;&#24555;&#33267;&#39072;&#27627;&#65292;&#24565;&#22836;&#23601;&#26159;&#26469;&#36865;&#27515;&#30340;&#65281;&#24565;&#26469;&#21363;&#26025;&#65281;&#26025;&#23613;&#33804;&#33469;&#65281;&#20063;&#22909;&#20284;&#22312;&#27442;&#26395;&#26159;&#23567;&#28779;&#26143;&#26102;&#65292;&#32473;&#23427;&#26469;&#19968;&#22330;&#26292;&#38632;&#65292;&#30636;&#38388;&#24443;&#24213;&#27975;&#28781;&#23427;&#65292;&#24515;&#20013;&#20877;&#26080;&#20219;&#20309;&#36138;&#24651;&#65292;&#20877;&#26080;&#20219;&#20309;&#27531;&#30041;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#35273;&#20043;&#21363;&#26080;</p>
<p></p>
<p>&#24403;&#20320;&#20570;&#21040;&#20102;&#24565;&#36215;&#21363;&#35273;&#21518;&#65292;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#21040;&#26102;&#23601;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#33258;&#28982;&#28040;&#22833;&#20102;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#24565;&#22836;&#23601;&#24597;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#23427;&#26080;&#27861;&#25215;&#21463;&#24378;&#22823;&#30340;&#35273;&#23519;&#20043;&#20809;&#65292;&#24517;&#28982;&#20250;&#28040;&#22833;&#12290;&#24403;&#20320;&#21435;&#35273;&#23519;&#24565;&#22836;&#26102;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#65292;&#20320;&#21487;&#20197;&#35266;&#23519;&#24565;&#22836;&#32780;&#19981;&#38519;&#20837;&#20854;&#20013;&#65292;&#20320;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#36825;&#23601;&#26159;&#39134;&#32724;&#32769;&#24072;&#35828;&#30340;&#36523;&#20221;&#30340;&#36716;&#21464;&#65292;&#20174;&#24605;&#32500;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#19981;&#35748;&#21516;&#24565;&#22836;&#65292;&#20570;&#22238;&#35266;&#23519;&#32773;&#65292;&#35266;&#23519;&#32773;&#25165;&#26159;&#30495;&#25105;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#30693;&#36947;&#26029;&#24565;&#30340;&#27491;&#30830;&#25805;&#20316;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#12290;&#23454;&#25112;&#26102;&#65292;&#19981;&#35201;&#23475;&#24597;&#65292;&#19981;&#35201;&#32039;&#24352;&#65292;&#19981;&#35201;&#25239;&#25298;&#65292;&#27785;&#30528;&#24212;&#23545;&#65281;&#24179;&#26102;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#36798;&#21040;&#29087;&#32451;&#30340;&#31243;&#24230;&#12290;&#32463;&#36807;&#19981;&#26029;&#32451;&#20064;&#65292;&#35273;&#23519;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#26029;&#36895;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#19968;&#31181;&#24378;&#22823;&#30340;&#20027;&#23472;&#21147;&#20250;&#22312;&#20869;&#24515;&#29983;&#36215;&#65292;&#21040;&#26102;&#23601;&#33021;&#33719;&#24471;&#20915;&#32988;&#23454;&#25112;&#30340;&#25226;&#25569;&#65292;&#24403;&#20320;&#26377;&#20102;&#36825;&#31181;&#25226;&#25569;&#65292;&#20320;&#30340;&#25972;&#20010;&#27668;&#22330;&#12289;&#25972;&#20010;&#33258;&#20449;&#23601;&#20250;&#20026;&#20043;&#19968;&#21464;&#12290;&#20174;&#21018;&#24320;&#22987;&#30340;&#24565;&#21475;&#35776;&#65292;&#20877;&#21040;&#21518;&#26469;&#30340;&#35273;&#20043;&#21363;&#26080;&#65281;&#36825;&#23601;&#26159;&#19981;&#26029;&#32451;&#20064;&#24378;&#21270;&#30340;&#32467;&#26524;&#12290;&#22240;&#20026;&#20320;&#19981;&#26029;&#22320;&#21464;&#24378;&#22823;&#65292;&#24565;&#22836;&#23601;&#26174;&#24471;&#24369;&#23567;&#20102;&#65292;&#20877;&#21040;&#21518;&#26469;&#30452;&#25509;&#30910;&#21387;&#24515;&#39764;&#65292;&#33258;&#36523;&#24863;&#21463;&#23601;&#26159;&#24565;&#22836;&#19981;&#20877;&#37027;&#20040;&#24378;&#22823;&#65292;&#19968;&#35760;&#35273;&#23519;&#65292;&#31435;&#39532;&#28040;&#22833;&#20110;&#26080;&#24418;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#20123;&#35768;&#24863;&#24735;&#65292;&#24076;&#26395;&#23545;&#25106;&#21451;&#26377;&#25152;&#24110;&#21161;&#65292;&#34935;&#24515;&#31069;&#24895;&#21508;&#20301;&#25106;&#21451;&#26089;&#26085;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#21516;&#26102;&#20063;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#27809;&#26377;&#24744;&#30340;&#36367;&#28010;&#21069;&#34892;&#65292;&#23601;&#27809;&#26377;&#29616;&#22312;&#30340;&#25106;&#33394;&#21543;&#65292;&#27809;&#26377;&#29616;&#22312;&#36208;&#22312;&#21069;&#36744;&#24320;&#36767;&#36947;&#36335;&#19978;&#30340;&#25105;&#20204;&#65292;&#34935;&#24515;&#31069;&#24744;&#36523;&#20307;&#20581;&#24247;&#65281;&#19975;&#20107;&#22914;&#24847;&#65281;&#20063;&#24863;&#35874;&#25773;&#35762;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#24352;&#22823;&#33457;&#65292;&#38750;&#24120;&#24863;&#35874;&#65281;&#19968;&#27493;&#27493;&#21548;&#30528;&#24744;&#30340;&#35805;&#35821;&#21464;&#24471;&#29087;&#32451;&#12289;&#33258;&#20449;&#12289;&#31283;&#37325;&#65292;&#20063;&#24863;&#35874;&#25152;&#26377;&#25106;&#21451;&#65292;&#25105;&#20204;&#19968;&#36215;&#21152;&#27833;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p></p>
<p></p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
