<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#30452;&#20987;&#25106;&#33394;&#30340;&#20116;&#22823;&#32456;&#26497;&#38382;&#39064;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#30452;&#20987;&#25106;&#33394;&#30340;&#20116;&#22823;&#32456;&#26497;&#38382;&#39064;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20041;&#24037;&#65288;&#26029;&#65289;</p>
<p></p>
<p>&#25106;&#33394;&#38590;&#65292;&#38590;&#20110;&#24515;&#65292;&#24515;&#19981;&#28781;&#65292;&#35848;&#20309;&#25106;&#12290;&#25106;&#33394;&#26131;&#65292;&#26131;&#20110;&#35273;&#65292;&#21521;&#24515;&#35273;&#65292;&#24403;&#21363;&#28781;&#65292;&#24515;&#28781;&#26041;&#20026;&#19978;&#20056;&#25106;&#12290;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#23601;&#19987;&#38376;&#35762;&#19968;&#19979;&#25106;&#33394;&#30028;&#27604;&#36739;&#24120;&#35265;&#30340;&#32456;&#26497;&#38382;&#39064;&#65292;&#36825;&#31687;&#25991;&#31456;&#21487;&#20197;&#35828;&#26159;&#35299;&#31572;&#31687;&#65292;&#19987;&#38376;&#35299;&#31572;&#20102;&#20960;&#20010;&#30452;&#20987;&#28145;&#22788;&#30340;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#24515;&#24471;&#65292;&#23545;&#19968;&#20123;&#24120;&#35265;&#25552;&#38382;&#30340;&#29702;&#35299;&#19982;&#24863;&#24735;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#27491;&#25991;&#65306;</p>
<p>&#25106;&#33394;&#30028;&#26377;&#20960;&#20010;&#32456;&#26497;&#38382;&#39064;&#65292;&#25105;&#19981;&#24471;&#19981;&#25552;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#20010;&#65306;&#25105;&#21040;&#24213;&#26159;&#20026;&#20102;&#20160;&#20040;&#32780;&#25106;&#33394;&#65311;&#25106;&#33394;&#21448;&#21040;&#24213;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31532;&#20108;&#20010;&#65306;&#21040;&#24213;&#35813;&#24590;&#20040;&#25106;&#65311;&#20026;&#20160;&#20040;&#25106;&#20010;&#25163;&#28139;&#36825;&#20040;&#38590;&#65311;</p>
<p></p>
<p>&#31532;&#19977;&#20010;&#65306;&#26126;&#30693;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#25106;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#22235;&#20010;&#65306;&#24635;&#26159;&#23649;&#25106;&#23649;&#36133;&#65292;&#25105;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31532;&#20116;&#20010;&#65306;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#30495;&#30340;&#26377;&#29992;&#21527;&#65311;</p>
<p></p>
<p>&#36825;&#20960;&#20010;&#38382;&#39064;&#21487;&#35859;&#37117;&#26159;&#30452;&#20987;&#20869;&#24515;&#28145;&#22788;&#30340;&#28789;&#39746;&#25335;&#38382;&#12290;&#24456;&#22810;&#20154;&#21160;&#26426;&#19968;&#24320;&#22987;&#23601;&#26377;&#38382;&#39064;&#65292;&#27604;&#22914;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#32780;&#25106;&#12289;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#31561;&#31561;&#12290;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#32780;&#25106;&#26080;&#21487;&#21402;&#38750;&#65292;&#22240;&#20026;&#30151;&#29366;&#22826;&#38590;&#21463;&#12290;&#20294;&#24403;&#36523;&#20307;&#24674;&#22797;&#20102;&#26159;&#19981;&#26159;&#23601;&#35813;&#30772;&#25106;&#20102;&#21602;&#65311;&#25152;&#20197;&#36825;&#20010;&#21160;&#26426;&#27880;&#23450;&#19981;&#20250;&#38271;&#20037;&#12290;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#32780;&#25106;&#12289;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#23601;&#19981;&#29992;&#35828;&#20102;&#65292;&#19968;&#24320;&#22987;&#23601;&#22833;&#36133;&#20102;&#22823;&#21322;&#12290;&#22810;&#27425;&#30340;&#22833;&#36133;&#24517;&#28982;&#20250;&#23545;&#24515;&#28789;&#36896;&#25104;&#19968;&#27425;&#27425;&#30340;&#25171;&#20987;&#65292;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#31532;&#19968;&#20010;&#28789;&#39746;&#25335;&#38382;&#65306;&#8220;&#25105;&#21040;&#24213;&#26159;&#20026;&#20102;&#20160;&#20040;&#25106;&#33394;&#65311;&#25106;&#33394;&#21448;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#8221;</p>
<p></p>
<p>&#37027;&#21040;&#24213;&#26159;&#20026;&#20102;&#20160;&#20040;&#25106;&#33394;&#65292;&#25106;&#33394;&#21448;&#26159;&#20026;&#20102;&#20160;&#20040;&#21602;&#65311;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#24456;&#22810;&#20154;&#20854;&#23454;&#33258;&#24049;&#20063;&#19981;&#26159;&#30495;&#30340;&#28165;&#26970;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#22788;&#20110;&#27604;&#36739;&#30097;&#24785;&#30340;&#19968;&#20010;&#29366;&#24577;&#65292;&#26377;&#20123;&#20260;&#24471;&#36731;&#30340;&#25106;&#21451;&#19981;&#33021;&#26641;&#31435;&#27491;&#30830;&#30340;&#21160;&#26426;&#21644;&#20915;&#24515;&#12290;&#33021;&#29702;&#35299;&#65292;&#27605;&#31455;&#20260;&#24471;&#19981;&#28145;&#65292;&#32780;&#24456;&#22810;&#25106;&#27833;&#23376;&#65292;&#21487;&#35859;&#26159;&#26377;&#28857;&#35273;&#24735;&#20102;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#20063;&#20250;&#36855;&#33579;&#12290;&#22914;&#65306;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#36824;&#26159;&#23649;&#25106;&#23649;&#36133;&#65292;&#36825;&#21040;&#24213;&#26159;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#36855;&#33579;&#32780;&#32477;&#26395;&#65292;&#22240;&#20026;&#32477;&#26395;&#32780;&#19968;&#27425;&#27425;&#22320;&#22833;&#36133;&#8594;&#25106;&#8594;&#36133;&#8594;&#25106;&#8594;&#27515;&#24490;&#29615;&#12290;&#21040;&#26368;&#21518;&#30772;&#32592;&#30772;&#25684;&#65292;&#29978;&#26159;&#36855;&#33579;&#32477;&#26395;&#12290;&#20854;&#23454;&#25106;&#33394;&#30495;&#30340;&#19981;&#38590;&#65292;&#21160;&#26426;&#20063;&#24456;&#31616;&#21333;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#24515;&#29702;&#21387;&#21147;&#65292;&#39318;&#20808;&#65306;&#25106;&#33394;&#19968;&#23450;&#35201;&#21457;&#22823;&#24895;&#65292;&#21482;&#26377;&#24378;&#22823;&#30340;&#24895;&#21147;&#25903;&#25345;&#65292;&#25165;&#33021;&#26377;&#21160;&#21147;&#22362;&#25345;&#31934;&#36827;&#19979;&#21435;&#12290;&#20160;&#20040;&#26159;&#22823;&#24895;&#65311;&#20854;&#23454;&#23601;&#26159;&#31435;&#19968;&#20010;&#22823;&#24535;&#12290;&#36825;&#20010;&#24535;&#19968;&#23450;&#35201;&#23613;&#37327;&#32431;&#27491;&#36828;&#22823;&#65292;&#30475;&#30475;&#37027;&#20123;&#25104;&#21151;&#36807;&#26469;&#30340;&#21069;&#36744;&#65292;&#37117;&#26159;&#26377;&#22823;&#24535;&#30340;&#20154;&#12290;&#20851;&#20110;&#36825;&#20010;&#24535;&#65292;&#36825;&#20010;&#22823;&#24895;&#65292;&#25105;&#27809;&#20160;&#20040;&#22826;&#22810;&#30446;&#26631;&#65292;&#21482;&#26377;&#19968;&#20010;&#8212;&#8212;&#27491;&#24049;&#21270;&#20154;&#65292;&#20026;&#20102;&#19990;&#38388;&#32654;&#22909;&#32780;&#25106;&#33394;&#65292;&#20026;&#20102;&#24403;&#19979;&#32654;&#22909;&#32780;&#27963;&#30528;&#12290;</p>
<p></p>
<p>&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#20010;&#25925;&#20107;&#65306;</p>
<p></p>
<p>&#36825;&#20010;&#25925;&#20107;&#26159;&#26126;&#20195;&#30340;&#19968;&#20301;&#22855;&#20154;&#8212;&#8212;&#24515;&#23398;&#23478;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#20010;13&#23681;&#30340;&#23567;&#30007;&#23401;&#65292;&#19968;&#22825;&#38382;&#33258;&#24049;&#30340;&#32769;&#24072;&#21644;&#29238;&#20146;&#65292;&#8220;&#20309;&#20026;&#22825;&#19979;&#31532;&#19968;&#31561;&#20107;&#65311;&#8221;&#29238;&#20146;&#21644;&#32769;&#24072;&#24322;&#21475;&#21516;&#22768;&#22238;&#31572;&#36947;&#65292;&#24403;&#28982;&#26159;&#32771;&#21462;&#21151;&#21517;&#21834;&#12290;&#24403;&#26102;&#30340;&#31038;&#20250;&#65292;&#32771;&#21462;&#21151;&#21517;&#21487;&#20197;&#35828;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;&#20294;&#36825;&#20010;&#23567;&#23401;&#22238;&#31572;&#21040;&#65292;&#38750;&#20063;&#65307;&#32769;&#24072;&#38382;&#23567;&#23401;&#65292;&#37027;&#20320;&#35828;&#20309;&#20026;&#22825;&#19979;&#31532;&#19968;&#31561;&#20107;&#65311;&#23567;&#23401;&#31572;&#36947;&#65306;&#8220;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32493;&#32477;&#23398;&#65292;&#20026;&#22825;&#19979;&#24320;&#22826;&#24179;&#12290;&#8221;&#24403;&#23567;&#23401;&#35828;&#23436;&#36825;&#20123;&#35805;&#65292;&#32769;&#24072;&#30452;&#25509;&#23601;&#25077;&#20102;&#12290;&#35828;&#65292;&#23601;&#20320;&#65311;&#20320;&#30340;&#24847;&#24605;&#26159;&#24819;&#25104;&#20026;&#32769;&#23376;&#12289;&#23380;&#23376;&#37027;&#26679;&#30340;&#20154;&#65311;&#26159;&#19981;&#26159;&#26377;&#28857;&#22826;&#29378;&#20102;&#12290;&#23567;&#23401;&#31572;&#21040;&#65306;&#32769;&#23376;&#12289;&#23380;&#23376;&#26159;&#20154;&#65292;&#25105;&#20063;&#26159;&#20154;&#21834;&#65292;&#20182;&#20204;&#33021;&#25104;&#20026;&#22307;&#36132;&#65292;&#20026;&#20160;&#20040;&#25105;&#23601;&#19981;&#21487;&#20197;&#21602;&#65311;&#25105;&#20316;&#20026;&#19968;&#20010;13&#23681;&#30340;&#20799;&#31461;&#31435;&#20010;&#22823;&#24535;&#26377;&#38169;&#21527;&#65311;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#23567;&#23401;13&#23681;&#31435;&#20102;&#20010;&#22823;&#24535;&#65292;&#25152;&#20197;&#26368;&#21518;&#20182;&#30495;&#30340;&#25104;&#20026;&#20102;&#19968;&#20195;&#22307;&#36132;&#12290;&#36825;&#20010;&#23567;&#23401;&#26159;&#35841;&#65311;&#20182;&#23601;&#26159;&#24515;&#23398;&#22823;&#24072;&#8212;&#8212;&#29579;&#38451;&#26126;&#12290;&#31435;&#21151;&#12289;&#31435;&#24503;&#12289;&#31435;&#35328;&#12290;&#34987;&#31216;&#20026;&#21315;&#21476;&#31532;&#19968;&#23436;&#20154;&#12290;</p>
<p></p>
<p>&#29579;&#38451;&#26126;&#20026;&#20160;&#20040;&#33021;&#25104;&#20026;&#29579;&#38451;&#26126;&#65311;&#23601;&#26159;&#22240;&#20026;&#20182;&#20174;&#23567;&#23601;&#21457;&#20102;&#20010;&#22823;&#24895;&#65292;&#31435;&#20102;&#20010;&#22823;&#24535;&#12290;&#25152;&#20197;&#20182;&#19968;&#29983;&#37117;&#26377;&#21160;&#21147;&#22312;&#25104;&#20026;&#22307;&#36132;&#30340;&#36947;&#36335;&#19978;&#19981;&#26029;&#21069;&#34892;&#65292;&#26368;&#21518;&#30495;&#30340;&#25104;&#20026;&#20102;&#19968;&#20195;&#22307;&#36132;&#12290;&#29579;&#38451;&#26126;&#26377;&#19968;&#21477;&#24456;&#32463;&#20856;&#30340;&#35805;&#65306;&#8220;&#24535;&#19981;&#31435;&#65292;&#22825;&#19979;&#26080;&#21487;&#25104;&#20043;&#20107;&#12290;&#8221;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#38382;&#38382;&#33258;&#24049;&#25106;&#20102;&#36825;&#20040;&#20037;&#65292;&#26377;&#31435;&#36807;&#20160;&#20040;&#22823;&#24535;&#21527;&#65311;&#26159;&#21542;&#26377;&#21457;&#36807;&#20160;&#20040;&#23815;&#39640;&#30340;&#22823;&#24895;&#65311;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20840;&#26041;&#20301;&#30340;&#20462;&#36523;&#24515;&#65292;&#20840;&#38754;&#30340;&#25913;&#36896;&#12290;&#20504;&#33509;&#19968;&#24515;&#21482;&#20026;&#33258;&#24049;&#65292;&#21482;&#20026;&#21033;&#30410;&#65292;&#37027;&#20040;&#24517;&#28982;&#20250;&#36133;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;&#26368;&#23815;&#39640;&#30340;&#22823;&#24895;&#65292;&#20063;&#26159;&#21160;&#26426;&#65292;&#22987;&#32456;&#21482;&#26377;&#19968;&#20010;&#65292;&#23601;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#32431;&#27491;&#33258;&#24049;&#30340;&#24515;&#24565;&#34892;&#20026;&#65292;&#28982;&#21518;&#21435;&#24110;&#21161;&#38656;&#35201;&#24110;&#21161;&#30340;&#20154;&#12290;&#36825;&#23601;&#26159;&#27491;&#24049;&#21270;&#20154;&#65292;&#36825;&#23601;&#26159;&#20161;&#29233;&#26080;&#31169;&#12290;&#21482;&#26377;&#20161;&#29233;&#26080;&#31169;&#30340;&#20154;&#25165;&#33021;&#22312;&#25106;&#33394;&#36335;&#19978;&#25345;&#20037;&#21069;&#34892;&#12290;&#20161;&#29233;&#26080;&#31169;&#36319;&#25163;&#28139;&#24694;&#20064;&#26159;&#23436;&#20840;&#30456;&#21453;&#30340;&#65292;&#19968;&#27491;&#19968;&#37034;&#65292;&#20320;&#36873;&#27491;&#23601;&#24517;&#28982;&#25239;&#37034;&#65292;&#36873;&#37034;&#24517;&#28982;&#36828;&#27491;&#65292;&#36825;&#23601;&#21483;&#27491;&#21453;&#38754;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21160;&#26426;&#23601;&#26159;&#20320;&#20026;&#20160;&#20040;&#32780;&#25106;&#65292;&#25106;&#21448;&#26159;&#20026;&#20102;&#20160;&#20040;&#30340;&#32456;&#26497;&#31572;&#26696;&#12290;&#26032;&#20154;&#21069;&#26399;&#21487;&#20197;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#12289;&#20026;&#20102;&#29238;&#27597;&#12289;&#23398;&#19994;&#20107;&#19994;&#32780;&#25106;&#65292;&#20294;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#19968;&#23450;&#35201;&#22909;&#22909;&#25720;&#32034;&#19968;&#19979;&#26356;&#23815;&#39640;&#30340;&#21160;&#26426;&#65292;&#19968;&#23450;&#35201;&#21457;&#22823;&#24895;&#65292;&#31435;&#22823;&#24535;&#12290;&#27491;&#24049;&#21270;&#20154;&#65292;&#23815;&#39640;&#32780;&#21487;&#21450;&#65292;&#21315;&#19975;&#19981;&#21487;&#19968;&#24515;&#20026;&#20102;&#33258;&#24049;&#25110;&#21033;&#30410;&#12290;&#36208;&#22312;&#20116;&#20845;&#24180;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#19978;&#65292;&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#19968;&#20010;&#33258;&#31169;&#12289;&#19968;&#24515;&#20026;&#20102;&#33258;&#24049;&#30340;&#20154;&#33021;&#25106;&#22810;&#20037;&#65292;&#26368;&#38271;&#30340;&#19981;&#36807;&#19968;&#20004;&#24180;&#65292;&#26368;&#21518;&#36824;&#26159;&#30772;&#20102;&#65292;&#26368;&#21518;&#24443;&#24213;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#36234;&#25106;&#36234;&#27833;&#65292;&#20043;&#21518;&#28040;&#22833;&#22312;&#20102;&#25106;&#33394;&#30028;&#65292;&#23454;&#23646;&#24754;&#21696;&#65281;&#21453;&#35266;&#37027;&#20123;&#22362;&#25345;&#22810;&#24180;&#19981;&#30772;&#30340;&#20154;&#65292;&#37117;&#26159;&#26377;&#22823;&#24895;&#12289;&#22823;&#29233;&#26080;&#31169;&#30340;&#20154;&#65292;&#22240;&#25214;&#21040;&#20102;&#20869;&#24515;&#30340;&#30495;&#27491;&#25152;&#38656;&#65292;&#25152;&#20197;&#19968;&#30452;&#31283;&#23450;&#22312;&#25106;&#33394;&#33267;&#39640;&#22659;&#30028;&#30340;&#36335;&#19978;&#19981;&#26029;&#21069;&#34892;&#12290;</p>
<p></p>
<p>&#21040;&#24213;&#24590;&#20040;&#25106;&#65292;&#20026;&#20309;&#25106;&#20010;&#25163;&#28139;&#36825;&#20040;&#38590;&#65311;&#36825;&#20010;&#20284;&#20046;&#26159;&#21018;&#24320;&#22987;&#36367;&#20837;&#25106;&#33394;&#30028;&#30340;&#26032;&#20154;&#25165;&#20250;&#25552;&#30340;&#38382;&#39064;&#65292;&#25106;&#27833;&#23376;&#21516;&#26679;&#20250;&#32463;&#24120;&#25346;&#22312;&#22068;&#36793;&#12290;&#26032;&#20154;&#23601;&#19981;&#21435;&#35828;&#20102;&#65292;&#25106;&#27833;&#23376;&#24050;&#32463;&#26377;&#19968;&#23450;&#24605;&#24819;&#35273;&#24735;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#38382;&#36825;&#26679;&#30340;&#38382;&#39064;&#65311;&#20854;&#23454;&#23601;&#26159;&#21345;&#22312;&#20102;&#29942;&#39048;&#38454;&#27573;&#65292;&#27809;&#27861;&#19978;&#21319;&#20102;&#65292;&#25165;&#20250;&#38382;&#36825;&#20123;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#32456;&#26497;&#31532;&#20108;&#38382;&#65292;&#20854;&#23454;&#20570;&#36215;&#26469;&#20063;&#27809;&#37027;&#20040;&#38590;&#65292;&#21040;&#24213;&#35813;&#24590;&#20040;&#25106;&#65311;&#35201;&#26159;&#25105;&#22238;&#31572;&#65292;&#36824;&#26159;&#26368;&#24120;&#35265;&#30340;&#22238;&#31572;&#65292;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#26029;&#23436;&#21892;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#23601;&#39039;&#24735;&#20102;&#65292;&#19968;&#39039;&#24735;&#23601;&#26126;&#36335;&#20102;&#65292;&#36335;&#26126;&#20102;&#23601;&#30693;&#36947;&#35813;&#24590;&#20040;&#36208;&#20102;&#12290;&#20026;&#20160;&#20040;&#25106;&#25163;&#28139;&#36825;&#20040;&#38590;&#65311;&#25105;&#30340;&#22238;&#31572;&#65292;&#36824;&#26159;&#24120;&#35265;&#30340;&#35299;&#37322;&#65292;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#23601;&#26159;&#26368;&#22909;&#30340;&#35299;&#37322;&#12290;&#36825;&#19981;&#26159;&#20160;&#20040;&#25945;&#31185;&#20070;&#65292;&#21738;&#20301;&#19987;&#23478;&#38543;&#21475;&#19968;&#35828;&#23601;&#21487;&#20197;&#35299;&#37322;&#24471;&#20102;&#30340;&#65292;&#26368;&#27491;&#30830;&#30340;&#30495;&#30456;&#23601;&#26159;&#21435;&#30475;&#30475;&#25163;&#28139;&#21490;&#38271;&#36798;&#19971;&#20843;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#26159;&#24590;&#20040;&#35828;&#30340;&#12290;&#21435;&#38382;&#38382;&#20182;&#20204;&#25163;&#28139;&#26377;&#27809;&#26377;&#23475;&#65292;&#36807;&#26469;&#20154;&#35828;&#30340;&#32988;&#36807;&#19968;&#20999;&#35299;&#37322;&#19982;&#38596;&#36777;&#12290;&#21040;&#24213;&#20026;&#20160;&#20040;&#37027;&#20040;&#38590;&#25106;&#65292;&#25105;&#24819;&#22823;&#37096;&#20998;&#36807;&#26469;&#20154;&#37117;&#20250;&#21578;&#35785;&#20320;&#65306;&#8220;&#25105;&#26366;&#32463;&#20063;&#24456;&#24819;&#25106;&#65292;&#20063;&#35797;&#36807;&#21508;&#31181;&#21150;&#27861;&#65292;&#21487;&#23601;&#26159;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#37325;&#22797;&#30772;&#25106;&#65292;&#22909;&#20687;&#26377;&#39764;&#21147;&#21560;&#24341;&#19968;&#33324;&#65292;&#22240;&#20026;&#36825;&#19996;&#35199;&#26377;&#19968;&#20010;&#26497;&#24378;&#30340;&#30270;&#12290;&#8221;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#37027;&#20040;&#38590;&#25106;&#65311;&#22240;&#20026;90%&#20197;&#19978;&#30340;&#20154;&#37117;&#22312;&#21521;&#22806;&#25214;&#26041;&#27861;&#65292;&#22914;&#20160;&#20040;&#21160;&#20316;&#12289;&#21151;&#27861;&#12289;&#36816;&#21160;&#12289;&#33647;&#29289;&#12289;&#31070;&#22120;&#12289;&#39135;&#29289;&#31561;&#12290;&#27530;&#19981;&#30693;&#30495;&#27491;&#30340;&#26680;&#24515;&#22312;&#20110;&#20869;&#22312;&#65292;&#20063;&#23601;&#26159;&#8220;&#24515;&#8221;&#12290;&#25163;&#28139;&#36825;&#20010;&#34892;&#20026;&#26159;&#24515;&#24565;&#20027;&#23548;&#30340;&#65292;&#21482;&#26377;&#21521;&#20869;&#35266;&#65292;&#25165;&#26159;&#30495;&#27491;&#22320;&#26126;&#30333;&#20102;&#31934;&#39635;&#25152;&#22312;&#12290;&#20026;&#20160;&#20040;&#38590;&#25106;&#65311;&#22240;&#20026;&#20320;&#19981;&#20250;&#21521;&#20869;&#35266;&#65292;&#21521;&#22806;&#27714;&#30340;&#19968;&#20999;&#22987;&#32456;&#37117;&#26159;&#22312;&#22806;&#22260;&#65292;&#19968;&#20999;&#30340;&#22806;&#27714;&#37117;&#21482;&#26159;&#36741;&#21161;&#65292;&#20063;&#23601;&#26159;&#21161;&#21147;&#65292;&#36825;&#20123;&#21161;&#21147;&#22914;&#26524;&#19981;&#33021;&#20026;&#20869;&#35266;&#25152;&#29992;&#65292;&#32456;&#31350;&#24517;&#36133;&#65281;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65292;&#38590;&#32773;&#19981;&#20250;&#12290;&#21482;&#35201;&#25484;&#25569;&#20102;&#26041;&#27861;&#30495;&#30340;&#23601;&#19981;&#38590;&#65292;&#8220;&#25106;&#33394;&#38590;&#65292;&#38590;&#20110;&#24515;&#65292;&#24515;&#19981;&#28781;&#65292;&#35848;&#20309;&#25106;&#12290;&#25106;&#33394;&#26131;&#65292;&#26131;&#20110;&#35273;&#65292;&#21521;&#24515;&#35273;&#65292;&#24403;&#21363;&#28781;&#65292;&#24515;&#28781;&#26041;&#20026;&#19978;&#20056;&#25106;&#12290;&#8221;</p>
<p></p>
<p>&#30495;&#27491;&#23398;&#20250;&#21521;&#20869;&#35266;&#65292;&#21521;&#24515;&#20462;&#20102;&#65292;&#37027;&#25106;&#20010;&#25163;&#28139;&#30495;&#30340;&#23601;&#19981;&#38590;&#20102;&#12290;&#25026;&#24471;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#23601;&#26159;&#21521;&#24515;&#20462;&#65292;&#25509;&#19979;&#26469;&#23601;&#20250;&#38754;&#20020;&#31532;&#19977;&#20010;&#32456;&#26497;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#26126;&#26126;&#30693;&#36947;&#20102;&#26029;&#24565;&#26159;&#26680;&#24515;&#65292;&#24590;&#20040;&#36824;&#26159;&#25106;&#19981;&#20102;&#65311;&#25105;&#30340;&#22238;&#31572;&#65292;&#22240;&#20026;&#20320;&#36824;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#12290;&#20160;&#20040;&#25165;&#21483;&#30495;&#27491;&#20837;&#38376;&#65311;&#21482;&#26377;&#30495;&#27491;&#22320;&#20250;&#36816;&#29992;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#25165;&#31639;&#26159;&#30495;&#30340;&#25106;&#33394;&#20837;&#38376;&#20102;&#65292;&#8220;&#25026;&#20102;&#8221;&#36319;&#8220;&#20250;&#29992;&#20102;&#8221;&#26159;&#20004;&#30721;&#20107;&#65292;&#19981;&#35201;&#28151;&#20026;&#19968;&#35848;&#12290;&#25106;&#27833;&#23376;&#20063;&#25026;&#20102;&#24322;&#24120;&#22810;&#30340;&#36947;&#29702;&#65292;&#20063;&#25026;&#24471;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#26029;&#24565;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#23649;&#25106;&#23649;&#36133;&#65311;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#25026;&#20102;&#20294;&#19981;&#20250;&#29992;&#65292;&#8220;&#25026;&#20102;&#8221;&#23601;&#26159;&#30693;&#36947;&#20102;&#26377;&#36825;&#20040;&#19968;&#22238;&#20107;&#65292;&#20294;&#21482;&#26159;&#29702;&#35770;&#27966;&#65292;&#31354;&#35848;&#19968;&#20999;&#31561;&#20110;&#38646;&#65292;&#32780;&#8220;&#20250;&#29992;&#8221;&#26159;&#25351;&#30495;&#27491;&#25226;&#36825;&#20214;&#20107;&#21457;&#25381;&#21040;&#23454;&#36341;&#19978;&#12290;&#20026;&#20160;&#20040;&#25026;&#20102;&#24456;&#22810;&#21364;&#36824;&#26159;&#22833;&#36133;&#65311;&#22240;&#20026;&#20320;&#26681;&#26412;&#27809;&#26377;&#20570;&#21040;&#65281;&#31354;&#21475;&#35828;&#22823;&#35805;&#35841;&#37117;&#20250;&#65292;&#20294;&#20320;&#30495;&#30340;&#26377;&#23454;&#36341;&#33853;&#23454;&#21527;&#65311;&#25720;&#30528;&#33391;&#24515;&#22909;&#22909;&#25194;&#24515;&#33258;&#38382;&#19968;&#19979;&#65281;&#39575;&#24471;&#20102;&#21035;&#20154;&#65292;&#39575;&#19981;&#20102;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#22330;&#20462;&#24515;&#25112;&#65292;&#20063;&#26159;&#38271;&#20037;&#25112;&#12290;&#36825;&#22330;&#25345;&#20037;&#30340;&#25112;&#24441;&#21482;&#26377;&#26126;&#30333;&#26680;&#24515;&#12289;&#30495;&#27491;&#25484;&#25569;&#26680;&#24515;&#30340;&#20154;&#25165;&#33021;&#31283;&#23450;&#21069;&#34892;&#12290;&#20462;&#24515;&#26029;&#24565;&#27809;&#37027;&#20040;&#23481;&#26131;&#65292;&#24403;&#28982;&#20063;&#27809;&#37027;&#20040;&#38590;&#65292;&#22823;&#37096;&#20998;&#20154;&#26368;&#32570;&#23569;&#30340;&#36824;&#26159;&#32451;&#20064;&#21644;&#23454;&#36341;&#12290;&#20891;&#20154;&#35757;&#32451;&#26377;&#19968;&#21477;&#32463;&#20856;&#30340;&#35805;&#21483;&#65306;&#8220;&#24179;&#26102;&#22810;&#27969;&#27735;&#65292;&#19978;&#20102;&#25112;&#22330;&#23601;&#33021;&#23569;&#27969;&#34880;&#12290;&#8221;&#25106;&#33394;&#20063;&#26159;&#21516;&#29702;&#65292;&#24179;&#26102;&#22810;&#22810;&#32451;&#20064;&#26029;&#24565;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#20256;&#32479;&#25991;&#21270;&#12290;&#22810;&#34892;&#21892;&#31215;&#24503;&#25552;&#39640;&#24503;&#34892;&#65292;&#21040;&#20102;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#21051;&#23601;&#19981;&#20250;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#28139;&#31229;&#30340;&#24565;&#22836;&#20855;&#26377;&#24378;&#22823;&#30340;&#26432;&#20260;&#21147;&#65292;&#22914;&#26524;&#20320;&#30340;&#27491;&#33021;&#37327;&#19981;&#22815;&#24378;&#65292;&#26029;&#24565;&#19981;&#22815;&#21033;&#33853;&#65292;&#24517;&#28982;&#23601;&#25377;&#19981;&#20303;&#37034;&#24565;&#30340;&#29467;&#28872;&#34989;&#33041;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24565;&#30340;&#29702;&#35299;&#21644;&#32451;&#20064;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#36208;&#20559;&#20102;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#27809;&#26377;&#38169;&#65292;&#20851;&#38190;&#26159;&#27599;&#20010;&#20154;&#30340;&#24735;&#24615;&#26377;&#39640;&#20302;&#20043;&#20998;&#65292;&#23545;&#20110;&#19968;&#20123;&#24735;&#24615;&#27809;&#37027;&#20040;&#22909;&#30340;&#25106;&#21451;&#65292;&#21487;&#33021;&#26242;&#26102;&#19981;&#33021;&#30495;&#27491;&#29702;&#35299;&#65292;&#25152;&#20197;&#36208;&#20102;&#26497;&#31471;&#12290;&#22823;&#37096;&#20998;&#20154;&#29702;&#35299;&#30340;&#23601;&#26159;&#32451;&#20064;&#26029;&#24565;&#23601;&#34892;&#20102;&#65292;&#37034;&#24565;&#19978;&#26469;&#23601;&#31186;&#25481;&#23427;&#12290;&#26029;&#24565;&#36825;&#37096;&#20998;&#20869;&#23481;&#26497;&#20854;&#23481;&#26131;&#34987;&#35823;&#35299;&#65292;&#21313;&#20010;&#20154;&#24403;&#20013;&#23601;&#20250;&#26377;&#21313;&#31181;&#19981;&#19968;&#26679;&#30340;&#29702;&#35299;&#12290;&#25105;&#20010;&#20154;&#35265;&#35299;&#65292;&#25152;&#35859;&#25106;&#33394;&#26029;&#24565;&#65292;&#26029;&#30340;&#26159;&#24565;&#22836;&#65292;&#23601;&#26159;&#28139;&#24515;&#65292;&#36825;&#28857;&#27809;&#38169;&#12290;&#26029;&#24565;&#26159;&#20027;&#21147;&#26680;&#24515;&#65292;&#26159;&#30452;&#25509;&#23545;&#25112;&#28139;&#24515;&#30340;&#24378;&#21147;&#27494;&#22120;&#65292;&#22240;&#20026;&#24565;&#22836;&#21482;&#22312;&#19968;&#30636;&#38388;&#65292;&#8220;&#28781;&#24515;&#25112;&#20063;&#21482;&#26159;&#19968;&#21049;&#37027;&#65292;&#28781;&#21363;&#29983;&#65292;&#38543;&#21363;&#36133;&#8221;&#12290;&#20027;&#21147;&#26680;&#24515;&#36824;&#38656;&#26377;&#20160;&#20040;&#65311;&#36741;&#21161;&#21568;&#65281;&#20309;&#20026;&#36741;&#21161;&#65311;&#21892;&#12289;&#20161;&#29233;&#12289;&#35878;&#24503;&#12289;&#26080;&#31169;&#12289;&#23389;&#12289;&#35802;&#12289;&#20041;&#31561;&#31561;&#65292;&#19968;&#20999;&#27491;&#38754;&#30340;&#19996;&#35199;&#65292;&#36825;&#20123;&#36741;&#21161;&#26159;&#24178;&#20160;&#20040;&#30340;&#65311;&#23601;&#26159;&#20320;&#22312;&#28781;&#24565;&#19968;&#30636;&#38388;&#30340;&#24378;&#21147;&#24110;&#25163;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#26029;&#24565;&#26159;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#27491;&#33021;&#37327;&#21644;&#24503;&#34892;&#21017;&#26159;&#22522;&#30784;&#65292;&#20809;&#38752;&#26029;&#24565;&#32780;&#32570;&#23569;&#24503;&#34892;&#65292;&#36831;&#26089;&#20250;&#36133;&#65307;&#21453;&#36807;&#26469;&#65292;&#20809;&#38752;&#24503;&#34892;&#65292;&#27809;&#26377;&#26029;&#24565;&#33021;&#21147;&#65292;&#20063;&#20250;&#22833;&#36133;&#12290;&#25152;&#20197;&#65292;&#26029;&#24565;&#21644;&#24503;&#34892;&#26159;&#21516;&#31561;&#37325;&#35201;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#21035;&#20154;&#26029;&#24565;&#19968;&#19979;&#23601;&#21487;&#20197;&#20102;&#65292;&#32780;&#20320;&#21040;&#20102;&#24565;&#22836;&#33192;&#32960;&#30340;&#26102;&#20505;&#37117;&#26029;&#19981;&#20102;&#12290;&#31532;&#19968;&#65292;&#32570;&#23569;&#23545;&#26029;&#24565;&#30340;&#30495;&#27491;&#29702;&#35299;&#12290;&#31532;&#20108;&#65292;&#32570;&#23569;&#27491;&#33021;&#37327;&#21644;&#24503;&#34892;&#12290;&#31532;&#19977;&#65292;&#32570;&#23569;&#32451;&#20064;&#12290;&#20154;&#29983;&#26412;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#26159;&#19968;&#22330;&#21521;&#20869;&#30340;&#35266;&#20462;&#65292;&#32780;&#19981;&#26159;&#21521;&#22806;&#30340;&#32034;&#27714;&#65292;&#27442;&#26395;&#26080;&#27490;&#22659;&#65292;&#21482;&#26377;&#30693;&#36275;&#25165;&#33021;&#33719;&#24471;&#24184;&#31119;&#12290;&#20462;&#24515;&#26159;&#38271;&#20037;&#25112;&#65292;&#20063;&#26159;&#20840;&#36523;&#24515;&#30340;&#25913;&#36896;&#12290;&#20462;&#24515;&#20026;&#30340;&#23601;&#26159;&#27963;&#22312;&#24403;&#19979;&#65292;&#25214;&#22238;&#20002;&#22833;&#24050;&#20037;&#30340;&#32431;&#20928;&#12290;&#25106;&#33394;&#23601;&#26159;&#22238;&#24402;&#32431;&#20928;&#65292;&#25214;&#22238;&#30495;&#25105;&#30340;&#19968;&#26465;&#36884;&#24452;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#24456;&#37325;&#35201;&#65292;&#36741;&#21161;&#20063;&#24456;&#37325;&#35201;&#65292;&#34892;&#21160;&#25165;&#26159;&#20027;&#35201;&#65292;&#19968;&#20999;&#30340;&#26041;&#27861;&#65292;&#37117;&#31163;&#19981;&#24320;&#34892;&#21160;&#30340;&#23454;&#36341;&#65292;&#36825;&#23601;&#24341;&#20986;&#20102;&#31532;&#22235;&#20010;&#32456;&#26497;&#38382;&#39064; &#65292;&#23649;&#25106;&#23649;&#36133;&#65292;&#25105;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65311;&#20851;&#20110;&#34892;&#21160;&#30340;&#37325;&#35201;&#24615;&#65292;&#20043;&#21069;&#25105;&#23601;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#20869;&#22312;&#30340;&#35266;&#20462;&#24517;&#28982;&#38656;&#35201;&#26377;&#34892;&#21160;&#25165;&#33021;&#23454;&#29616;&#65292;&#19981;&#28982;&#23601;&#26159;&#31354;&#35848;&#65292;&#32440;&#19978;&#35848;&#20853;&#65292;&#23454;&#36341;&#24517;&#28982;&#24808;&#20846;&#20846;&#12290;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#8220;&#22826;&#25042;&#8221;&#65292;&#25042;&#24471;&#30475;&#25991;&#31456;&#65292;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#23398;&#21040;&#30340;&#21448;&#19981;&#21435;&#22797;&#20064;&#12289;&#23454;&#36341;&#33853;&#23454;&#65292;&#30475;&#36807;&#21363;&#24536;&#12290;&#36825;&#23601;&#26159;&#23649;&#25106;&#23649;&#36133;&#30340;&#33268;&#21629;&#26681;&#28304;&#12290;</p>
<p></p>
<p>&#25105;&#20174;&#26469;&#27809;&#26377;&#35265;&#36807;&#19968;&#20010;&#25042;&#20154;&#33021;&#25106;&#33394;&#22810;&#20037;&#65292;&#26356;&#21035;&#35828;&#21435;&#24110;&#21161;&#21035;&#20154;&#20102;&#12290;&#37027;&#20123;&#25106;&#20102;&#22810;&#24180;&#19981;&#36133;&#30340;&#20154;&#37117;&#26159;&#25191;&#34892;&#21147;&#26524;&#26029;&#30340;&#20154;&#65292;&#19981;&#25302;&#24310;&#65292;&#30693;&#36947;&#23601;&#20570;&#65292;&#38647;&#21385;&#39118;&#34892;&#22320;&#33853;&#23454;&#12290;&#36825;&#23601;&#26159;&#23649;&#25106;&#19981;&#36133;&#30340;&#26681;&#26412;&#21407;&#22240;&#20043;&#19968;&#12290;&#25106;&#33394;&#26368;&#38590;&#30340;&#19968;&#22359;&#20063;&#26159;&#26368;&#20026;&#37325;&#35201;&#30340;&#19968;&#22359;&#23601;&#26159;&#34892;&#21160;&#65292;&#22810;&#25968;&#20154;&#36133;&#23601;&#36133;&#22312;&#33853;&#23454;&#36825;&#19968;&#22359;&#12290;&#27604;&#22914;&#20197;&#19979;&#20960;&#31181;&#24515;&#24577;&#65306;</p>
<p></p>
<p>1.&#25105;&#36824;&#35201;&#24037;&#20316;&#65292;&#27809;&#26102;&#38388;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26356;&#27809;&#26102;&#38388;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>2.&#25105;&#36824;&#26159;&#23398;&#29983;&#65292;&#23398;&#19994;&#21387;&#21147;&#22909;&#22823;&#65292;&#26681;&#26412;&#27809;&#26102;&#38388;&#12290;</p>
<p></p>
<p>3.&#26681;&#26412;&#23601;&#27809;&#29992;&#65292;&#25042;&#24471;&#21435;&#30475;&#20102;&#65292;&#26356;&#21035;&#35828;&#23454;&#36341;&#33853;&#23454;&#20102;&#12290;</p>
<p></p>
<p>4.&#22826;&#38590;&#20102;&#65292;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#12290;</p>
<p></p>
<p>5.&#36824;&#26159;&#31561;&#19979;&#20877;&#30475;&#65292;&#31639;&#20102;&#36824;&#26159;&#19979;&#27425;&#65292;&#31639;&#20102;&#36824;&#26159;&#26126;&#22825;&#21543;&#65292;&#31639;&#20102;&#36824;&#26159;&#20197;&#21518;&#20877;&#8230;&#8230;</p>
<p></p>
<p>&#36825;&#20960;&#20010;&#38382;&#39064;&#20320;&#26159;&#21542;&#26377;&#36935;&#21040;&#21602;&#65311;&#25105;&#21578;&#35785;&#20320;&#65292;&#36825;&#37117;&#26159;&#20511;&#21475;&#65292;&#19968;&#22534;&#20511;&#21475;&#12290;&#19968;&#25512;&#20877;&#25512;&#65292;&#26368;&#21518;&#20320;&#23601;&#20250;&#36133;&#8594;&#20877;&#36133;&#8594;&#25106;&#27833;&#23376;&#8594;&#28040;&#26497;&#8594;&#25265;&#24616;&#8594;&#36855;&#33579;&#8594;&#32477;&#26395;&#8594;&#25345;&#32493;&#36133;&#8594;&#25918;&#24323;&#8594;&#20877;&#36133;&#8594;&#40635;&#26408;&#8594;&#31934;&#33521;&#32423;&#27833;&#23376;&#12290;&#22914;&#26524;&#32487;&#32493;&#40635;&#26408;&#19979;&#21435;&#23601;&#20250;&#24443;&#24213;&#25918;&#24323;&#65292;&#32780;&#19988;&#24456;&#21487;&#33021;&#24403;&#21467;&#24466;&#65292;&#35201;&#20040;&#20889;&#25991;&#31456;&#35787;&#27585;&#26576;&#20301;&#25106;&#33394;&#21069;&#36744;&#25110;&#32773;&#35787;&#27585;&#25106;&#33394;&#29702;&#35770;&#12290;</p>
<p></p>
<p>&#19981;&#34892;&#21160;&#19968;&#20999;&#37117;&#26159;&#38646;&#65292;&#26041;&#27861;&#20877;&#22909;&#22987;&#32456;&#26159;&#26041;&#27861;&#65292;&#24182;&#19981;&#26159;&#20320;&#30340;&#12290;&#22914;&#26524;&#35201;&#30495;&#27491;&#21560;&#25910;&#23601;&#24517;&#39035;&#34892;&#21160;&#36215;&#26469;&#65292;&#33853;&#23454;&#36215;&#26469;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#21560;&#25910;&#65292;&#20026;&#33258;&#24049;&#25152;&#29992;&#12290;&#35831;&#19981;&#35201;&#20877;&#35828;&#8220;&#25105;&#27809;&#26102;&#38388;&#65292;&#25105;&#24456;&#24537;&#8221;&#65292;&#20320;&#27809;&#26102;&#38388;&#65292;&#20320;&#24456;&#24537;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#25163;&#28139;&#65311;&#20026;&#20160;&#20040;&#36824;&#20250;&#23649;&#25106;&#23649;&#36133;&#65311;&#32456;&#31350;&#36824;&#26159;&#19968;&#20010;&#25042;&#23383;&#65281;&#20320;&#35828;&#26159;&#19982;&#19981;&#26159;&#65311;&#26102;&#38388;&#37117;&#26159;&#25380;&#20986;&#26469;&#30340;&#65292;&#23545;&#20110;&#19968;&#20010;&#29609;&#28216;&#25103;&#19978;&#30270;&#30340;&#20154;&#65292;&#20320;&#36319;&#20182;&#35828;&#26102;&#38388;&#65292;&#20182;&#20840;&#24403;&#26159;&#25918;&#23617;&#65292;&#22240;&#20026;&#22312;&#20182;&#24515;&#37324;&#21482;&#26377;&#28216;&#25103;&#12290;&#29609;&#28216;&#25103;&#26102;&#38388;&#20805;&#36275;&#65292;&#29609;&#24471;&#19981;&#20134;&#20048;&#20046;&#65292;&#19968;&#35848;&#21040;&#23398;&#20064;&#65292;&#19968;&#35848;&#21040;&#34892;&#21892;&#65292;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#12290;&#23601;&#19968;&#21477;&#35805;&#65292;&#8220;&#25105;&#27809;&#26102;&#38388;&#21568;&#12290;&#8221;&#22810;&#20040;&#30452;&#20987;&#28145;&#22788;&#30340;&#22238;&#31572;&#65292;&#19968;&#20987;&#30452;&#25509;&#35753;&#21035;&#20154;&#27809;&#35805;&#35828;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#20154;&#21487;&#33021;&#30495;&#30340;&#24456;&#24537;&#65292;&#23398;&#19994;&#20107;&#19994;&#21387;&#21147;&#37325;&#65292;&#20294;&#25105;&#21578;&#35785;&#20320;&#65292;&#19968;&#22825;&#21313;&#20998;&#38047;&#31354;&#38386;&#26102;&#38388;&#36824;&#26159;&#25277;&#24471;&#20986;&#26469;&#21543;&#65281;&#36825;&#21313;&#20998;&#38047;&#22815;&#20320;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#31508;&#35760;&#65292;&#22815;&#20320;&#24605;&#32771;&#19968;&#19979;&#24590;&#20040;&#33853;&#23454;&#23398;&#21040;&#30340;&#32463;&#39564;&#12290;&#22914;&#26524;&#20320;&#36824;&#26159;&#35828;&#8220;&#25105;&#27809;&#26102;&#38388;&#8221;&#65292;&#23425;&#24895;&#25171;&#28216;&#25103;&#12289;&#23425;&#24895;&#38386;&#32842;&#20063;&#19981;&#24895;&#23398;&#65292;&#19981;&#24895;&#20570;&#65292;&#37027;&#35831;&#19981;&#35201;&#38382;&#20026;&#20160;&#20040;&#24635;&#26159;&#23649;&#25106;&#23649;&#36133;&#65292;&#35831;&#19981;&#35201;&#38382;&#21040;&#24213;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#21487;&#20197;&#26126;&#30830;&#32473;&#20986;&#19968;&#20010;&#30452;&#20987;&#28789;&#39746;&#30340;&#31572;&#26696;&#65306;&#8220;&#31070;&#20185;&#20063;&#25937;&#19981;&#20102;&#20320;&#8221;&#65281;&#25106;&#22312;&#20010;&#20154;&#65292;&#23398;&#22312;&#20010;&#20154;&#65292;&#24735;&#22312;&#20010;&#20154;&#65292;&#20570;&#20063;&#22312;&#20010;&#20154;&#65292;&#19968;&#20999;&#34892;&#21160;&#20840;&#22312;&#20110;&#20010;&#20154;&#65292;&#20010;&#20154;&#19981;&#21162;&#21147;&#65292;&#21069;&#36744;&#30452;&#25509;&#23545;&#20320;&#25918;&#24323;&#12290;&#25152;&#35859;&#8220;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#8221;&#12290;&#25152;&#20197;&#24590;&#20040;&#20570;&#65292;&#23436;&#20840;&#22312;&#20320;&#20010;&#20154;&#65292;&#36825;&#37324;&#33485;&#30333;&#30340;&#25991;&#23383;&#21482;&#26159;&#32473;&#20320;&#19968;&#20123;&#24314;&#35758;&#65292;&#25509;&#19979;&#26469;&#24590;&#20040;&#21435;&#20570;&#20063;&#23436;&#20840;&#22312;&#20110;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#20154;&#23398;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#26368;&#21518;&#36824;&#26159;&#25106;&#19981;&#20102;&#65292;&#36825;&#37324;&#23601;&#36924;&#20986;&#20102;&#31532;&#20116;&#20010;&#32456;&#26497;&#38382;&#39064;&#65306;&#8220;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#30495;&#30340;&#26377;&#29992;&#21527;&#65311;&#8221;&#25105;&#30340;&#22238;&#31572;&#65306;&#22914;&#26524;&#20320;&#27599;&#22825;&#21482;&#30693;&#36947;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32780;&#24182;&#27809;&#26377;&#21435;&#24605;&#32771;&#24635;&#32467;&#65292;&#27809;&#26377;&#23454;&#36341;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#30830;&#23454;&#27809;&#22826;&#22823;&#29992;&#22788;&#65292;&#22240;&#20026;&#25106;&#33394;&#25991;&#31456;&#26159;&#20928;&#21270;&#24605;&#24819;&#32416;&#27491;&#35823;&#21306;&#65292;&#20294;&#23545;&#27835;&#24694;&#20064;&#36824;&#24471;&#38752;&#34892;&#21160;&#12290;&#34892;&#21160;&#33853;&#23454;&#25165;&#26159;&#19968;&#20999;&#12290;&#27599;&#22825;&#23601;&#21482;&#30693;&#36947;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21861;&#37117;&#19981;&#24178;&#65292;&#30830;&#23454;&#20559;&#20102;&#65292;&#23646;&#20110;&#36208;&#26497;&#31471;&#12290;&#25106;&#33394;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#29983;&#27963;&#65292;&#19981;&#26159;&#20026;&#20102;&#25226;&#20840;&#37096;&#31934;&#21147;&#25918;&#22312;&#25106;&#33394;&#19978;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#35201;&#34701;&#20837;&#29983;&#27963;&#65292;&#24179;&#26102;&#24212;&#35813;&#21162;&#21147;&#23398;&#20064;&#21644;&#24037;&#20316;&#65292;&#31215;&#26497;&#22859;&#26007;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#19981;&#24212;&#36807;&#20110;&#27785;&#36855;&#25106;&#33394;&#21644;&#25191;&#33879;&#25106;&#33394;&#65292;&#25106;&#33394;&#21482;&#26159;&#29983;&#27963;&#30340;&#19968;&#37096;&#20998;&#65292;&#19981;&#35201;&#35753;&#25106;&#33394;&#24433;&#21709;&#21040;&#27491;&#24120;&#29983;&#27963;&#12290;&#38500;&#20102;&#32473;&#25106;&#33394;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#20854;&#20182;&#26102;&#38388;&#35813;&#23398;&#20064;&#23601;&#22909;&#22909;&#23398;&#20064;&#65292;&#35813;&#21162;&#21147;&#24037;&#20316;&#23601;&#21162;&#21147;&#24037;&#20316;&#12290;&#65289;</p>
<p></p>
<p>&#32451;&#20064;&#26029;&#24565;&#26377;&#29992;&#21527;&#65311;&#22240;&#20026;&#27599;&#20010;&#20154;&#35273;&#24735;&#36319;&#24735;&#24615;&#19981;&#19968;&#26679;&#65292;&#25152;&#20197;&#26377;&#27809;&#26377;&#29992;&#20063;&#22312;&#20110;&#20010;&#20154;&#65292;&#39134;&#32724;&#21069;&#36744;&#24378;&#35843;&#30340;&#36319;&#24565;&#22836;&#20570;&#26007;&#20105;&#65292;&#26159;&#35686;&#24789;&#37034;&#24565;&#19978;&#26469;&#30340;&#19968;&#30636;&#38388;&#30452;&#25509;&#21652;&#22163;&#26029;&#25481;&#65292;&#32780;&#24456;&#22810;&#20154;&#26159;&#20160;&#20040;&#65311;&#24378;&#21046;&#21387;&#24565;&#65292;&#36825;&#26679;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#36825;&#20010;&#35686;&#24789;&#30340;&#24847;&#24605;&#26159;&#36807;&#39532;&#36335;&#23567;&#24515;&#36710;&#36742;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#65292;&#36807;&#24230;&#32039;&#24352;&#23601;&#20250;&#25226;&#33258;&#24049;&#25630;&#24471;&#31070;&#32463;&#20846;&#20846;&#12290;&#22810;&#25968;&#20154;&#23601;&#26159;&#22826;&#22312;&#24847;&#24565;&#22836;&#20102;&#65292;&#26102;&#26102;&#21051;&#21051;&#27963;&#22312;&#24565;&#22836;&#30340;&#25511;&#21046;&#20013;&#65292;&#19981;&#29006;&#29100;&#30171;&#33510;&#25165;&#24618;&#65292;&#21482;&#26377;&#20174;&#24565;&#22836;&#20013;&#25277;&#20986;&#26469;&#65292;&#25165;&#33021;&#30495;&#27491;&#33719;&#24471;&#35299;&#33073;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#23454;&#25112;&#25216;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#22810;&#23398;&#20064;&#65292;&#22810;&#22797;&#20064;&#65292;&#27491;&#30830;&#29702;&#35299;&#21644;&#25484;&#25569;&#65292;&#21152;&#19978;&#22362;&#25345;&#32451;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12290;&#21315;&#19975;&#19981;&#33021;&#19968;&#30693;&#21322;&#35299;&#12289;&#30450;&#20462;&#30606;&#32451;&#65292;&#36825;&#26679;&#24456;&#21487;&#33021;&#20250;&#36208;&#20559;&#12290;&#27491;&#30830;&#30340;&#26029;&#24565;&#26159;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#12290;&#24515;&#37324;&#19981;&#35201;&#25239;&#25298;&#65292;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#21644;&#23475;&#24597;&#65292;&#22240;&#20026;&#25239;&#25298;&#20250;&#23548;&#33268;&#21387;&#24565;&#65292;&#36807;&#20110;&#32039;&#24352;&#21644;&#23475;&#24597;&#20250;&#23548;&#33268;&#24565;&#22836;&#20882;&#20986;&#12290;&#25152;&#20197;&#23454;&#25112;&#26102;&#19968;&#23450;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#38450;&#37034;&#24565;&#20837;&#20405;&#65292;&#20294;&#19981;&#35201;&#36807;&#20110;&#32039;&#24352;&#65292;&#33258;&#24049;&#27880;&#24847;&#35843;&#25972;&#12290;&#36807;&#20110;&#32039;&#24352;&#65292;&#23601;&#20250;&#28966;&#34385;&#21644;&#29006;&#29100;&#65292;&#36825;&#26159;&#36208;&#20559;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#20174;&#21069;&#31181;&#31181;&#35692;&#22914;&#21069;&#31186;&#27515;&#65292;&#20320;&#20877;&#20063;&#22238;&#19981;&#21040;&#19978;&#19968;&#31186;&#65292;&#20170;&#21518;&#31181;&#31181;&#35692;&#22914;&#27492;&#21051;&#29983;&#65292;&#20170;&#21518;&#19981;&#31649;&#22909;&#22351;&#37117;&#21482;&#33021;&#20174;&#29616;&#22312;&#36825;&#19968;&#31186;&#24320;&#22987;&#65292;&#27963;&#22312;&#24403;&#19979;&#25165;&#33021;&#24443;&#24213;&#25670;&#33073;&#24565;&#22836;&#30340;&#25511;&#21046;&#12290;&#30495;&#27491;&#36229;&#36234;&#24565;&#22836;&#30340;&#23618;&#27425;&#65292;&#20026;&#20102;&#24403;&#19979;&#30340;&#32654;&#22909;&#32780;&#21270;&#27442;&#12290;</p>
<p></p>
<p>&#35266;&#24515;&#26029;&#24565;&#25105;&#20010;&#20154;&#30340;&#29702;&#35299;&#23601;&#26159;&#22914;&#27492;&#65292;&#21482;&#20026;&#24403;&#19979;&#32780;&#29983;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19968;&#24565;&#19981;&#29983;&#65292;&#35828;&#30340;&#23601;&#26159;&#24403;&#19979;&#36825;&#19968;&#21051;&#65292;&#30693;&#36275;&#25165;&#33021;&#30495;&#27491;&#35299;&#33073;&#12290;&#26029;&#24565;&#36319;&#29983;&#27963;&#30495;&#30340;&#19981;&#20914;&#31361;&#65292;&#27963;&#22312;&#24403;&#19979;&#65292;&#21482;&#20026;&#20102;&#25552;&#39640;&#20570;&#20107;&#30340;&#25928;&#29575;&#65292;&#24403;&#19979;&#21363;&#26159;&#26368;&#32431;&#26368;&#19987;&#27880;&#30340;&#38598;&#20013;&#21147;&#12290;&#29702;&#35299;&#38169;&#35823;&#65292;&#36208;&#20837;&#26497;&#31471;&#65292;&#23436;&#20840;&#23601;&#26159;&#20010;&#20154;&#24735;&#24615;&#19981;&#22815;&#65292;&#25152;&#20197;&#20559;&#20102;&#12290;&#27599;&#20010;&#20154;&#24735;&#24615;&#12289;&#24605;&#24819;&#35273;&#24735;&#37117;&#19981;&#19968;&#26679;&#65292;&#21035;&#20154;&#33021;&#29702;&#35299;&#65292;&#20320;&#19981;&#19968;&#23450;&#33021;&#29702;&#35299;&#65292;&#23601;&#20687;&#26377;&#20123;&#20154;&#33021;&#32771;&#19978;&#28165;&#21326;&#21271;&#22823;&#65292;&#20294;&#20320;&#23601;&#26159;&#32771;&#19981;&#19978;&#65292;&#36825;&#38500;&#20102;&#35201;&#20184;&#20986;&#36275;&#22815;&#30340;&#21162;&#21147;&#65292;&#36824;&#38656;&#35201;&#24635;&#32467;&#20986;&#19968;&#22871;&#30495;&#27491;&#36866;&#21512;&#33258;&#24049;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#21482;&#26377;&#30495;&#27491;&#36866;&#21512;&#33258;&#24049;&#65292;&#20320;&#25165;&#26377;&#21160;&#21147;&#22362;&#25345;&#65292;&#26377;&#21160;&#21147;&#22362;&#25345;&#65292;&#25165;&#33021;&#20026;&#20043;&#19981;&#26029;&#21162;&#21147;&#31934;&#36827;&#65292;&#36825;&#26679;&#25165;&#33021;&#24443;&#24213;&#39039;&#24735;&#12290;&#20851;&#20110;&#20462;&#24515;&#26029;&#24565;&#20854;&#23454;&#19981;&#29992;&#25214;&#22826;&#22810;&#20154;&#25552;&#38382;&#65292;&#20854;&#23454;&#22810;&#25968;&#20154;&#32570;&#30340;&#19981;&#26159;&#26041;&#27861;&#65292;&#32780;&#26159;&#24605;&#32771;&#24635;&#32467;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p>&#36825;&#26102;&#26377;&#30340;&#20154;&#20250;&#38382;&#65306;&#26029;&#24565;&#21475;&#35776;&#26159;&#32451;&#36824;&#26159;&#19981;&#32451;&#65311;&#25105;&#30340;&#22238;&#31572;&#65306;&#26029;&#24565;&#21475;&#35776;&#26159;&#19968;&#23450;&#35201;&#32451;&#30340;&#65292;&#33258;&#24049;&#23545;&#21475;&#35776;&#19968;&#23450;&#35201;&#26377;&#28165;&#26224;&#30340;&#35748;&#30693;&#21644;&#29702;&#35299;&#12290;&#19981;&#21487;&#21482;&#26159;&#32972;&#21475;&#35776;&#32780;&#19981;&#30693;&#36947;&#32972;&#21475;&#35776;&#30340;&#30446;&#30340;&#24615;&#65292;&#27809;&#26377;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#19968;&#21619;&#22320;&#20081;&#32972;&#65292;&#21487;&#33021;&#19981;&#20165;&#19981;&#33021;&#28781;&#24515;&#24565;&#65292;&#21453;&#32780;&#32473;&#33258;&#24049;&#24102;&#26469;&#19968;&#22534;&#24565;&#22836;&#65292;&#26368;&#21518;&#21464;&#25104;&#21387;&#24565;&#65292;&#36234;&#24819;&#28040;&#20572;&#36234;&#20572;&#19981;&#20102;&#12290;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30446;&#30340;&#26159;&#20026;&#20102;&#20160;&#20040;&#65292;&#19968;&#23450;&#35201;&#28165;&#26970;&#12290;&#25105;&#24819;&#24456;&#22810;&#20154;&#37117;&#26159;&#20026;&#20102;&#28040;&#28781;&#24565;&#22836;&#65292;&#28040;&#28781;&#24565;&#22836;&#26159;&#27809;&#38169;&#30340;&#65292;&#20294;&#36825;&#19981;&#26159;&#26368;&#32456;&#30446;&#30340;&#65292;&#26368;&#32456;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#31572;&#26352;&#65306;&#22238;&#24402;&#26412;&#24515;&#65292;&#27963;&#22312;&#24403;&#19979;&#65281;&#20877;&#38382;&#20309;&#20026;&#32431;&#31929;&#30340;&#35273;&#30693;&#65311;&#31572;&#26352;&#65306;&#28781;&#24515;&#30340;&#24403;&#19979;&#19968;&#21051;&#21363;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#29616;&#22312;&#19968;&#21051;&#30340;&#23425;&#38745;&#21363;&#26159;&#26029;&#24565;&#30340;&#32456;&#26497;&#30446;&#30340;&#65292;&#36825;&#26159;&#20160;&#20040;&#65311;&#31572;&#65306;&#36825;&#23601;&#26159;&#19968;&#20010;&#20154;&#19968;&#29983;&#20043;&#25152;&#27714;&#65292;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#20063;&#23601;&#26159;&#24403;&#19979;&#30340;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19981;&#20250;&#38169;&#30340;&#65292;&#20294;&#22914;&#26524;&#20320;&#26159;&#26497;&#31471;&#25106;&#33394;&#65292;&#37027;&#23601;&#26159;&#20559;&#20102;&#65292;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#36825;&#19968;&#28857;&#20063;&#19981;&#20250;&#38169;&#65292;&#22240;&#20026;&#24605;&#24819;&#23548;&#33268;&#34892;&#20026;&#65292;&#21482;&#26377;&#21046;&#27490;&#20102;&#19968;&#20010;&#20010;&#22312;&#33041;&#28023;&#20013;&#39134;&#26469;&#39134;&#21435;&#30340;&#28139;&#31229;&#24565;&#22836;&#65292;&#25165;&#33021;&#24443;&#24213;&#25106;&#38500;&#24694;&#20064;&#12290;&#38500;&#27492;&#20043;&#22806;&#30340;&#26041;&#27861;&#65292;&#19968;&#20999;&#37117;&#26159;&#22806;&#22312;&#36741;&#21161;&#65292;&#36741;&#21161;&#21482;&#33021;&#20026;&#26680;&#24515;&#20570;&#21161;&#21147;&#65292;&#19981;&#28982;&#21482;&#26377;&#24517;&#36133;&#36825;&#19968;&#26465;&#36335;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#20320;&#29616;&#22312;&#22312;&#20309;&#31561;&#25106;&#33394;&#23618;&#27425;&#65292;&#19981;&#20462;&#24515;&#32780;&#19968;&#21619;&#24448;&#22806;&#27714;&#65292;&#22987;&#32456;&#25106;&#19981;&#38271;&#20037;&#65292;&#19981;&#31649;&#19977;&#24180;&#20116;&#24180;&#65292;&#21738;&#24597;&#21313;&#24180;&#65292;&#32456;&#31350;&#20250;&#30772;&#25106;&#65292;&#26368;&#21518;&#25481;&#20837;&#24618;&#22280;&#65292;&#21448;&#27814;&#20026;&#25106;&#27833;&#23376;&#65292;&#38519;&#20837;&#24618;&#22280;&#65292;&#23649;&#25106;&#23649;&#36133;&#12290;&#20462;&#24515;&#26159;&#21521;&#20869;&#30340;&#35266;&#20462;&#65292;&#32780;&#38750;&#21521;&#22806;&#30340;&#36861;&#27714;&#12290;</p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#35762;&#20102;&#25106;&#33394;&#30028;&#27604;&#36739;&#24120;&#35265;&#30340;&#38382;&#39064;&#65292;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#32416;&#27491;&#35823;&#21306;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#22362;&#25345;&#23454;&#36341;&#33853;&#23454;&#23398;&#21040;&#30340;&#20869;&#23481;&#65292;&#19981;&#26029;&#22320;&#31934;&#36827;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
