<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#26029;&#24565;&#20307;&#20250;&#20043;&#35686;&#24789;&#24615;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#20307;&#20250;&#20043;&#35686;&#24789;&#24615;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#26228;&#22825;</p>
<p></p>
<p>&#31687;&#24133;&#19981;&#38271;&#65292;&#35831;&#22823;&#23478;&#32784;&#24515;&#30475;&#23436;&#65292;&#20063;&#35768;&#30475;&#23436;&#20043;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#22825;&#22825;&#32451;&#20064;&#26029;&#24565;&#21475;&#21364;&#20381;&#28982;&#38477;&#20239;&#19981;&#20102;&#37034;&#24565;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#22312;&#23478;&#19981;&#20986;&#38376;&#65292;&#29420;&#22788;&#26102;&#38388;&#22826;&#38271;&#65292;&#23548;&#33268;&#30127;&#29378;&#30772;&#25106;&#12290;&#20854;&#23454;&#25105;&#30495;&#30340;&#19981;&#24819;&#30772;&#25106;&#65292;&#20063;&#35273;&#24471;&#40644;&#29255;&#30475;&#30528;&#27809;&#24847;&#24605;&#65292;&#20294;&#26159;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#37027;&#26159;&#36523;&#19981;&#30001;&#24049;&#65292;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#30475;&#40644;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30693;&#36947;&#20102;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20063;&#26126;&#30333;&#20102;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#26029;&#24565;&#27700;&#24179;&#24517;&#39035;&#35201;&#24378;&#12290;&#20043;&#21069;&#27599;&#22825;200&#36941;&#26029;&#24565;&#21475;&#35776;&#65292;&#20381;&#28982;&#30772;&#25106;&#65292;&#20026;&#20102;&#19981;&#30772;&#25106;&#65292;&#27004;&#20027;&#27599;&#22825;3000&#36941;&#26029;&#24565;&#21475;&#35776;&#12290;&#26159;&#65292;&#26029;&#21147;&#26159;&#25552;&#39640;&#20102;&#65292;&#20294;&#26159;&#25106;&#30340;&#27599;&#22825;&#36824;&#26159;&#26377;&#29006;&#29100;&#24863;&#12290;&#32456;&#20110;&#65292;&#22312;&#25106;&#30340;&#31532;&#22235;&#22825;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#20381;&#28982;&#26159;&#26029;&#24565;&#26029;&#26202;&#65292;&#37034;&#24565;&#36215;&#21183;&#65292;&#34987;&#38468;&#20307;&#12290;&#24403;&#26102;&#25105;&#20063;&#26159;&#26080;&#35821;&#20102;&#65292;&#27599;&#22825;3000&#36941;&#36824;&#33021;&#30772;&#65311;&#27809;&#21150;&#27861;&#65292;&#25509;&#30528;&#36824;&#26159;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25214;&#21407;&#22240;&#65292;&#28982;&#21518;&#25105;&#30475;&#21040;&#20102;&#19968;&#21477;&#35805;&#65306;&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35273;&#23519;&#65292;&#32570;&#23569;&#35686;&#24789;&#65307;&#35273;&#32780;&#19981;&#26029;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#12290;&#20854;&#23454;&#27004;&#20027;&#26089;&#23601;&#30693;&#36947;&#36825;&#21477;&#35805;&#65292;&#20063;&#30693;&#36947;&#65306;&#25105;&#20204;&#35201;&#20859;&#25104;&#38543;&#26102;&#35273;&#23519;&#20869;&#24515;&#27963;&#21160;&#30340;&#20064;&#24815;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#27004;&#20027;&#30693;&#36947;&#33258;&#24049;&#27809;&#26377;&#20570;&#21040;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#22240;&#20026;&#37027;&#26679;&#22826;&#32047;&#65292;&#25152;&#20197;&#27004;&#20027;&#23601;&#36873;&#25321;&#24615;&#24573;&#30053;&#20102;&#65292;&#20294;&#26159;&#65292;&#36825;&#27425;&#22826;&#24819;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#32047;&#23601;&#32047;&#21543;&#65292;&#25152;&#20197;&#23601;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#35266;&#29031;&#20869;&#24515;&#12290;&#21018;&#24320;&#22987;&#65292;&#30830;&#23454;&#32047;&#21568;&#65292;&#20445;&#25345;&#35686;&#24789;&#21322;&#22825;&#65292;&#24863;&#35273;&#22823;&#33041;&#34987;&#25487;&#31354;&#65292;&#25152;&#20197;&#30561;&#20010;&#21320;&#35273;&#20241;&#24687;&#19968;&#19979;&#25509;&#30528;&#20445;&#25345;&#35686;&#24789;&#12290;&#21040;&#29616;&#22312;&#24046;&#19981;&#22810;&#25104;&#20064;&#24815;&#20102;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#33041;&#23376;&#20063;&#19981;&#38590;&#21463;&#20102;&#12290;&#20445;&#25345;&#35686;&#24789;&#30340;&#36825;&#20960;&#22825;&#65292;&#22855;&#36857;&#20986;&#29616;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#27599;&#27425;&#37034;&#24565;&#36215;&#26469;&#37117;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#25105;&#21457;&#29616;&#20102;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#35273;&#23519;&#20869;&#24515;&#30340;&#37325;&#35201;&#24615;&#65281;</p>
<p></p>
<p>&#22240;&#20026;&#19981;&#30693;&#36947;&#37034;&#24565;&#20160;&#20040;&#26102;&#20505;&#20986;&#29616;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25165;&#33021;&#19981;&#35273;&#36831;&#12290;&#37034;&#24565;&#38543;&#26102;&#37117;&#20250;&#20986;&#29616;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#25165;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p></p>
<p>&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35273;&#23519;&#65292;&#32570;&#23569;&#35686;&#24789;&#65307;&#35273;&#32780;&#19981;&#26029;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#12290;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#36825;&#21477;&#35805;&#65292;&#30475;&#33258;&#24049;&#26029;&#24565;&#26159;&#35273;&#36831;&#36824;&#26159;&#26029;&#19981;&#25481;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#23436;&#21892;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#35273;&#36831;&#65306;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#26102;&#21051;&#35273;&#23519;&#20869;&#24515;&#65292;&#20859;&#25104;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#35273;&#32780;&#19981;&#26029;&#65306;&#22823;&#37327;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#32451;&#24471;&#36234;&#22810;&#65292;&#36827;&#27493;&#36234;&#24555;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20851;&#20110;&#35686;&#24789;&#24615;&#30340;&#25106;&#33394;&#31508;&#35760;&#65306;</p>
<p>1.&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#32780;&#38750;&#36807;&#24230;&#30340;&#32039;&#24352;&#65292;&#26377;&#30340;&#25106;&#21451;&#19968;&#21548;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#23601;&#25226;&#33258;&#24049;&#25630;&#24471;&#36807;&#24230;&#32039;&#24352;&#65292;&#31070;&#32463;&#20846;&#20846;&#65292;&#36825;&#26679;&#20063;&#20559;&#20102;&#65292;&#23601;&#20687;&#29748;&#24358;&#32503;&#24471;&#22826;&#32039;&#23481;&#26131;&#26029;&#19968;&#26679;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24182;&#38750;&#36807;&#24230;&#32039;&#24352;&#65292;&#36825;&#28857;&#35201;&#26684;&#22806;&#27880;&#24847;&#65281;</p>
<p>2.&#35273;&#36831;&#26159;&#22240;&#20026;&#32570;&#23569;&#35273;&#23519;&#65292;&#32570;&#23569;&#35686;&#24789;&#65307;&#35273;&#32780;&#19981;&#26029;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#12290;</p>
<p>3.&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p>4.&#19968;&#27969;&#30340;&#39640;&#25163;&#20855;&#22791;&#19968;&#27969;&#30340;&#35686;&#24789;&#24615;&#65292;&#30475;&#19968;&#20010;&#20154;&#30340;&#35686;&#24789;&#24615;&#65292;&#23601;&#30693;&#36947;&#20182;&#22788;&#22312;&#20309;&#31181;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p>5.&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#21807;&#26377;&#35686;&#24789;&#32773;&#29983;&#23384;&#65281;&#25918;&#26494;&#35686;&#24789;&#24517;&#28982;&#30772;&#25106;&#65292;&#20320;&#22312;&#25112;&#22330;&#19978;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#65306;&#38453;&#20129;&#12290;</p>
<p>6.&#27599;&#22825;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26159;&#24443;&#24213;&#25106;&#33394;&#24517;&#39035;&#38656;&#35201;&#30340;&#24847;&#35782;&#12290;</p>
<p>7.&#22521;&#20859;&#20986;&#33391;&#22909;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#23601;&#26159;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#30340;&#20851;&#38190;&#12290;</p>
<p>8.&#20462;&#24515;&#26159;&#25345;&#20037;&#25112;&#65292;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#12290;</p>
<p>9.&#19981;&#31649;&#25106;&#22810;&#20037;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#36824;&#26159;&#35201;&#20570;&#22909;&#26029;&#24565;&#23454;&#25112;&#21644;&#23545;&#22659;&#23454;&#25112;&#12290;</p>
<p>10.&#36234;&#25106;&#21040;&#21518;&#26469;&#65292;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#20174;&#32780;&#30772;&#25106;&#12290;&#22240;&#20026;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24515;&#39764;&#20284;&#20046;&#24456;&#23569;&#26469;&#39578;&#25200;&#20102;&#65292;&#26377;&#26102;&#19968;&#22825;&#20063;&#27809;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#20294;&#26159;&#24182;&#19981;&#24847;&#21619;&#30528;&#37034;&#24565;&#19981;&#20986;&#29616;&#20102;&#65292;&#23427;&#23601;&#22312;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65292;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#20110;&#26159;&#34987;&#24515;&#39764;&#25235;&#20303;&#65292;&#37027;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;</p>
<p>11.&#37034;&#24565;&#19981;&#20986;&#29616;&#65292;&#37027;&#26159;&#22312;&#31561;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#20320;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#25915;&#30772;&#20320;&#23601;&#31616;&#21333;&#20102;&#65281;</p>
<p>12.&#26080;&#25968;&#30340;&#26696;&#20363;&#34920;&#31034;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p>13.&#35201;&#29282;&#35760;&#24515;&#39764;&#23601;&#22312;&#19968;&#26049;&#30447;&#30528;&#20320;&#65292;&#23601;&#24819;&#29454;&#35961;&#30447;&#30528;&#32666;&#32650;&#19968;&#26679;&#65292;&#20320;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#23481;&#26131;&#23601;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p>14.&#30772;&#19982;&#19981;&#30772;&#65292;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#26029;&#38500;&#20102;&#65292;&#23601;&#23432;&#20303;&#20102;&#65292;&#19968;&#24565;&#26029;&#19981;&#25481;&#65292;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#20320;&#39318;&#20808;&#35201;&#26126;&#30333;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#37034;&#24565;&#38543;&#26102;&#37117;&#20250;&#20986;&#29616;&#12290;&#25171;&#20010;&#27604;&#21947;&#65292;&#20320;&#29616;&#22312;&#22909;&#27604;&#26159;&#32666;&#32650;&#65292;&#24515;&#39764;&#26159;&#29454;&#35961;&#65292;&#32666;&#32650;&#20026;&#20102;&#19981;&#35753;&#29454;&#35961;&#21507;&#25481;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#20445;&#25345;&#35686;&#24789;&#12290;&#20320;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#20026;&#20102;&#19981;&#35753;&#24515;&#39764;&#38468;&#20307;&#65292;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#25165;&#34892;&#12290;&#22914;&#26524;&#27809;&#26377;&#35686;&#24789;&#24615;&#65292;&#37034;&#24565;&#36215;&#26469;&#65292;&#32943;&#23450;&#20570;&#19981;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#26029;&#26202;&#20102;&#65292;&#37034;&#24565;&#36215;&#21183;&#20102;&#65292;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#12290;&#20063;&#21487;&#20197;&#29702;&#35299;&#20026;&#65292;&#26102;&#21051;&#37117;&#35201;&#35273;&#23519;&#20869;&#24515;&#65292;&#21457;&#29616;&#37034;&#24565;&#20102;&#65292;&#39532;&#19978;&#26029;&#24565;&#12290;&#22240;&#20026;&#26202;&#19978;&#29420;&#22788;&#26102;&#38388;&#38271;&#65292;&#26080;&#32842;&#30340;&#26102;&#38388;&#22810;&#65292;&#23601;&#23481;&#26131;&#36973;&#36935;&#24515;&#39764;&#30340;&#25915;&#20987;&#12290;&#30772;&#25106;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#36824;&#26159;&#26029;&#24565;&#19981;&#21147;&#65292;&#38477;&#20239;&#19981;&#20102;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#21482;&#35201;&#32451;&#23601;&#20250;&#26377;&#25928;&#26524;&#65292;&#32451;&#20064;&#21475;&#35776;&#23601;&#26159;&#22312;&#32451;&#19987;&#27880;&#24230;&#21644;&#35273;&#23519;&#21147;&#12290;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#65292;&#32943;&#23450;&#20250;&#20998;&#24515;&#36208;&#31070;&#65292;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#36825;&#26159;&#32943;&#23450;&#20250;&#20986;&#29616;&#30340;&#29616;&#35937;&#12290;&#20851;&#38190;&#23601;&#26159;&#22312;&#20998;&#24515;&#36208;&#31070;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#21450;&#26102;&#21457;&#29616;&#65292;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#25552;&#21319;&#65292;&#36234;&#26469;&#36234;&#24555;&#65292;&#36234;&#26469;&#36234;&#25935;&#38160;&#65292;&#25289;&#22238;&#26469;&#36825;&#19968;&#19979;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#35273;&#23519;&#12290;&#19981;&#35201;&#24597;&#36208;&#31070;&#65292;&#20851;&#38190;&#35201;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#36208;&#31070;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#30340;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#23519;&#21147;&#21644;&#19987;&#27880;&#21147;&#25552;&#21319;&#20102;&#65292;&#36825;&#20063;&#23601;&#36798;&#21040;&#20102;&#32451;&#20064;&#30340;&#25928;&#26524;&#20102;&#12290;&#36807;&#21435;&#20320;&#34987;&#37034;&#24565;&#19968;&#27425;&#27425;&#24102;&#36305;&#65292;&#29616;&#22312;&#20320;&#26377;&#20102;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#21487;&#20197;&#21450;&#26102;&#21457;&#29616;&#28040;&#28781;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#26377;&#19977;&#31181;&#24418;&#24335;&#65306;1.&#23601;&#26159;&#26576;&#27573;&#35805;&#25110;&#32773;&#26576;&#20010;&#35789;&#20174;&#33041;&#28023;&#20013;&#36339;&#20986;&#26469;&#65307;2.&#22270;&#20687;&#65307;3.&#24494;&#22937;&#24863;&#35273;&#65292;&#23601;&#26159;&#19968;&#20010;&#24819;&#25784;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#65292;&#38590;&#20197;&#35828;&#28165;&#20294;&#30830;&#23454;&#23384;&#22312;&#65292;&#23601;&#20687;&#19968;&#22242;&#27668;&#20307;&#25226;&#20320;&#32617;&#20303;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#27004;&#20027;&#26029;&#24565;&#21475;&#35776;&#32451;&#24471;&#30495;&#19981;&#23569;&#65292;&#20294;&#26159;&#36824;&#26159;&#24635;&#26159;&#35273;&#23519;&#26202;&#65292;&#30452;&#21040;&#39046;&#24735;&#21040;&#20102;&#20445;&#25345;&#35686;&#24789;&#30340;&#37325;&#35201;&#24615;&#65292;&#25165;&#32456;&#20110;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#12290;&#22521;&#20859;&#20986;&#33391;&#22909;&#30340;&#35686;&#24789;&#24847;&#35782;&#23601;&#26159;&#23432;&#20303;&#25106;&#33394;&#25104;&#21151;&#30340;&#20851;&#38190;&#12290;&#21152;&#27833;&#65281;&#20320;&#33509;&#30427;&#24320;&#65292;&#34676;&#34678;&#33258;&#26469;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#26377;&#30340;&#25106;&#21451;&#20250;&#35823;&#35299;&#20445;&#25345;&#35686;&#24789;&#65292;&#20197;&#20026;&#20445;&#25345;&#35686;&#24789;&#24456;&#32047;&#65292;&#20869;&#24515;&#20250;&#24456;&#32039;&#24352;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#23601;&#20687;&#24320;&#36710;&#26102;&#20445;&#25345;&#35686;&#24789;&#19968;&#26679;&#65292;&#26159;&#36866;&#24403;&#25918;&#26494;&#21364;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#35273;&#65292;&#32780;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#12290;&#21018;&#24320;&#22987;&#20445;&#25345;&#35686;&#24789;&#21487;&#33021;&#19981;&#22826;&#36866;&#24212;&#65292;&#32451;&#20064;&#20960;&#22825;&#21518;&#24930;&#24930;&#23601;&#36866;&#24212;&#20102;&#12290;&#20445;&#25345;&#35686;&#24789;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#37034;&#24565;&#38543;&#26102;&#37117;&#21487;&#33021;&#20837;&#20405;&#65292;&#25152;&#20197;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#65292;&#22312;&#37034;&#24565;&#20837;&#20405;&#30340;&#19968;&#21049;&#37027;&#65292;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#21542;&#21017;&#23601;&#20250;&#26377;&#29006;&#29100;&#24863;&#65292;&#28982;&#21518;&#27442;&#28779;&#20013;&#28903;&#65292;&#19981;&#24471;&#19981;&#30772;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
