<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#25106;&#33394;&#20116;&#24180;&#22810;&#65292;&#37325;&#25342;&#29983;&#27963;&#30340;&#24076;&#26395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20116;&#24180;&#22810;&#65292;&#37325;&#25342;&#29983;&#27963;&#30340;&#24076;&#26395;</p>
<p></p>
<p>&#19968;.&#37034;&#28139;&#30340;&#31181;&#23376;</p>
<p></p>
<p>&#25105;&#20986;&#29983;&#22312;&#20113;&#21335;&#27604;&#36739;&#20559;&#20731;&#30340;&#19968;&#20010;&#20892;&#26449;&#23478;&#24237;&#65292;&#23478;&#24237;&#26465;&#20214;&#19981;&#26159;&#24456;&#22909;&#65292;&#23567;&#26102;&#20505;&#25105;&#32966;&#23376;&#24456;&#23567;&#65292;&#37117;&#26159;&#36319;&#29238;&#27597;&#21516;&#24202;&#30561;&#35273;&#65292;&#24046;&#19981;&#22810;&#19978;&#23567;&#23398;&#25165;&#20998;&#24202;&#30561;&#65292;&#22312;&#36825;&#26399;&#38388;&#65292;&#25105;&#20381;&#31232;&#35760;&#24471;&#26377;&#26102;&#25105;&#26202;&#19978;&#36824;&#27809;&#30561;&#30528;&#65292;&#25110;&#32773;&#26159;&#26089;&#19978;&#37266;&#26469;&#65292;&#29238;&#27597;&#22312;&#34892;&#25151;&#20107;&#65292;&#37027;&#26102;&#20063;&#19981;&#22826;&#25026;&#65292;&#20294;&#26159;&#26377;&#28857;&#22909;&#22855;&#12290;&#65288;&#36825;&#37324;&#19981;&#26159;&#35892;&#36131;&#21644;&#25265;&#24616;&#29238;&#27597;&#30340;&#24847;&#24605;&#65292;&#21482;&#26159;&#23601;&#20107;&#35770;&#20107;&#12290;&#20063;&#25552;&#37266;&#24191;&#22823;&#24403;&#29238;&#27597;&#20146;&#30340;&#65292;&#19981;&#35201;&#20197;&#20026;&#23567;&#23401;&#19981;&#25026;&#20107;&#65292;&#22312;&#23567;&#23401;&#23376;&#38754;&#21069;&#20570;&#20986;&#26684;&#30340;&#20107;&#24773;&#65289;&#12290;&#25509;&#30528;&#26159;&#19978;&#20102;&#23567;&#23398;&#20043;&#21518;&#65292;&#21487;&#33021;&#26159;&#19977;&#22235;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#20010;&#23567;&#20249;&#20276;&#21578;&#35785;&#25105;&#35828;&#20182;&#23478;&#26377;&#24189;&#40664;&#31505;&#35805;&#20070;&#65292;&#25105;&#23601;&#20511;&#26469;&#30475;&#65292;&#25105;&#29616;&#22312;&#37117;&#36824;&#28165;&#26970;&#22320;&#35760;&#24471;&#20070;&#21517;&#65292;&#26377;&#20960;&#20010;&#31505;&#35805;&#25105;&#29616;&#22312;&#37117;&#36824;&#35760;&#24471;&#65292;&#25105;&#19981;&#35828;&#22823;&#23478;&#20063;&#24212;&#35813;&#25026;&#30340;&#20250;&#26159;&#20160;&#20040;&#20869;&#23481;&#12290;&#32780;&#19988;&#36824;&#24102;&#21040;&#23478;&#37324;&#65292;&#21733;&#21733;&#22992;&#22992;&#20063;&#30475;&#20102;&#65292;&#29616;&#22312;&#22238;&#24819;&#36215;&#26469;&#37117;&#35273;&#24471;&#32670;&#24871;&#12290;&#20877;&#21518;&#26469;&#65292;&#25105;&#22235;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#21733;&#21733;&#19978;&#21021;&#20013;&#65292;&#20182;&#20204;&#30340;&#32654;&#26415;&#20070;&#19978;&#26377;&#35064;&#20307;&#22899;&#20154;&#30340;&#30011;&#20687;&#65292;&#20182;&#25343;&#20102;&#35753;&#25105;&#36319;&#20182;&#19968;&#36215;&#30475;&#65292;&#24403;&#26102;&#34429;&#28982;&#27809;&#26377;&#22826;&#22810;&#30340;&#24863;&#35273;&#65292;&#22909;&#22855;&#24515;&#21364;&#24456;&#24378;&#65292;&#30475;&#36807;&#22909;&#22810;&#27425;&#65292;&#30333;&#22825;&#20599;&#20599;&#22320;&#30475;&#65292;&#25110;&#32773;&#26202;&#19978;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#30475;&#65292;&#37027;&#26102;&#20063;&#30693;&#36947;&#19981;&#33021;&#35753;&#29238;&#27597;&#30475;&#21040;&#12290;&#25110;&#35768;&#23601;&#26159;&#20197;&#19978;&#19977;&#20214;&#20107;&#22312;&#25105;&#30340;&#22823;&#33041;&#37324;&#31181;&#19979;&#20102;&#37034;&#28139;&#30340;&#31181;&#23376;&#12290;</p>
<p></p>
<p>&#20108;.&#37034;&#28139;&#30340;&#24320;&#22987;</p>
<p></p>
<p>&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#24050;&#21040;&#20102;&#38738;&#26149;&#26399;&#65292;&#35760;&#19981;&#24471;&#26159;&#23567;&#23398;&#36824;&#26159;&#21021;&#20013;&#65292;&#22312;&#19968;&#27425;&#27927;&#28577;&#26102;&#26377;&#20102;&#29983;&#29702;&#21453;&#24212;&#65292;&#24863;&#35273;&#38750;&#24120;&#30340;&#21050;&#28608;&#65292;&#24403;&#26102;&#23601;&#25784;&#23556;&#20102;&#65292;&#20043;&#21518;&#35273;&#24471;&#24456;&#32039;&#24352;&#21644;&#24656;&#24807;&#65292;&#20197;&#20026;&#20250;&#20986;&#21861;&#20107;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#27809;&#20160;&#20040;&#25165;&#25918;&#19979;&#24515;&#65292;&#24403;&#26102;&#20063;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20043;&#21518;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#27425;&#27927;&#28577;&#37117;&#20250;&#25784;&#65292;&#25110;&#32773;&#26159;&#29420;&#33258;&#19968;&#20154;&#26102;&#20063;&#20250;&#25784;&#65292;&#30452;&#21040;&#21021;&#20108;&#19978;&#29983;&#29289;&#35838;&#25165;&#30693;&#36947;&#21483;&#25163;&#28139;&#65292;&#32780;&#19988;&#20070;&#19978;&#36824;&#35828;&#36866;&#24403;&#26080;&#23475;&#65288;&#21518;&#38754;&#26377;&#25105;&#23545;&#26080;&#23475;&#35770;&#30340;&#39539;&#26021;&#65289;&#65292;&#31616;&#30452;&#31096;&#23475;&#26080;&#31351;&#12290;&#25163;&#28139;&#23601;&#20687;&#27602;&#21697;&#19968;&#26679;&#30340;&#65292;&#23682;&#26159;&#33021;&#36731;&#26131;&#25511;&#21046;&#30340;&#65292;&#26356;&#19981;&#35201;&#35828;&#26159;&#23545;&#20110;&#19968;&#20010;&#23567;&#23401;&#23376;&#12290;</p>
<p></p>
<p>&#19977;.&#37034;&#28139;&#20043;&#21069;&#30340;&#32654;&#22909;</p>
<p></p>
<p>&#22312;&#23567;&#23398;&#26102;&#65292;&#25105;&#26159;&#25105;&#20204;&#23398;&#26657;&#30340;&#20348;&#20348;&#32773;&#65292;&#23398;&#20064;&#21517;&#21015;&#21069;&#33541;&#65292;&#36824;&#32771;&#36807;&#24180;&#32423;&#31532;&#19968;&#21517;&#65292;&#8220;&#19977;&#22909;&#23398;&#29983;&#8221;&#23545;&#20110;&#25105;&#26469;&#35828;&#31616;&#30452;&#23601;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#25345;&#32493;&#21040;&#23567;&#23398;&#27605;&#19994;&#12290;&#21040;&#20102;&#20013;&#23398;&#65292;&#25104;&#32489;&#20381;&#28982;&#19981;&#38169;&#65292;&#29305;&#21035;&#26159;&#25968;&#23398;&#21644;&#33521;&#35821;&#65292;&#21021;&#19968;&#26102;&#65292;&#24635;&#25104;&#32489;&#25490;&#21517;&#21069;&#20116;&#21644;&#35821;&#25968;&#22806;&#21333;&#31185;&#21069;&#19977;&#65292;&#29677;&#20027;&#20219;&#21457;&#22870;&#65292;&#24635;&#25104;&#32489;&#25490;&#21517;&#21644;&#25968;&#23398;&#22806;&#35821;&#25490;&#21517;&#25105;&#37117;&#24471;&#20102;&#22870;&#65292;&#24403;&#26102;&#38750;&#24120;&#22320;&#39640;&#20852;&#12290;&#21478;&#22806;&#65292;&#25105;&#38750;&#24120;&#21916;&#27426;&#30011;&#30011;&#65292;&#32780;&#19988;&#30011;&#24471;&#24456;&#22909;&#65292;&#22312;&#25105;&#20204;&#29677;&#20063;&#26159;&#25968;&#19968;&#25968;&#20108;&#30340;&#65292;&#19968;&#27425;&#33521;&#35821;&#35838;&#32769;&#24072;&#35201;&#30011;&#30011;&#22312;&#40657;&#26495;&#19978;&#35762;&#35838;&#65292;&#21516;&#23398;&#20204;&#23601;&#25512;&#33616;&#25105;&#21435;&#30011;&#65292;&#32467;&#26524;&#33521;&#35821;&#32769;&#24072;&#23545;&#25105;&#30340;&#35780;&#20215;&#26159;&#8212;&#8212;&#22810;&#25165;&#22810;&#33402;&#65292;&#24403;&#26102;&#24515;&#37324;&#32654;&#28363;&#28363;&#30340;&#65292;&#21035;&#25552;&#26377;&#22810;&#39640;&#20852;&#12290;&#21021;&#19968;&#21021;&#20108;&#26102;&#65292;&#25105;&#20204;&#29677;&#30340;&#22899;&#29983;&#24456;&#21916;&#27426;&#36319;&#25105;&#19968;&#36215;&#29609;&#65292;&#25105;&#20063;&#24456;&#21916;&#36319;&#22905;&#20204;&#29609;&#65292;&#24403;&#26102;&#20498;&#26159;&#27809;&#26377;&#38750;&#20998;&#20043;&#24819;&#65292;&#19968;&#36215;&#29609;&#19968;&#36215;&#23398;&#20064;&#65292;&#32780;&#19988;&#25105;&#36824;&#30693;&#36947;&#25105;&#20204;&#30340;&#25968;&#23398;&#35838;&#20195;&#34920;&#21916;&#27426;&#25105;&#65292;&#22823;&#23478;&#37117;&#36824;&#23567;&#65292;&#37117;&#21482;&#24403;&#20570;&#26379;&#21451;&#12290;</p>
<p></p>
<p>&#22235;.&#37034;&#28139;&#30340;&#26524;&#25253;</p>
<p></p>
<p>&#21021;&#20013;&#37027;&#27573;&#26102;&#38388;&#26159;&#25105;&#36825;&#36744;&#23376;&#26368;&#24555;&#20048;&#30340;&#26102;&#20809;&#65292;&#28982;&#32780;&#65292;&#24555;&#20048;&#30340;&#26102;&#20809;&#24635;&#26159;&#30701;&#26242;&#30340;&#12290;&#22240;&#20026;&#25163;&#28139;&#30340;&#25345;&#32493;&#65292;&#26524;&#25253;&#24456;&#24555;&#23601;&#26469;&#20102;&#12290;&#21021;&#19977;&#26102;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#22320;&#19979;&#38477;&#65292;&#20961;&#26159;&#35201;&#35760;&#35201;&#32972;&#30340;&#35838;&#31243;&#33258;&#24049;&#23601;&#24456;&#21507;&#21147;&#65292;&#25104;&#32489;&#30452;&#32447;&#19979;&#38477;&#65292;&#22320;&#29702;&#21382;&#21490;&#33521;&#35821;&#21040;&#21021;&#19977;&#19978;&#23398;&#26399;&#23436;&#26102;&#24050;&#19981;&#21450;&#26684;&#20102;&#65292;&#20063;&#39034;&#20415;&#35828;&#19968;&#19979;&#65292;&#25105;&#23567;&#23398;&#21644;&#21021;&#19968;&#21021;&#20108;&#26102;&#30340;&#35760;&#24518;&#26159;&#24456;&#22909;&#30340;&#12290;&#33267;&#20170;&#24341;&#20197;&#20026;&#20658;&#30340;&#20004;&#27425;&#32972;&#20070;&#65292;&#19968;&#27425;&#26159;&#23567;&#23398;&#26102;&#65292;&#37027;&#26102;&#25968;&#23398;&#35201;&#32972;&#23450;&#29702;&#20844;&#24335;&#65292;&#32769;&#24072;&#21483;&#32972;&#20070;&#65292;&#25105;&#31532;&#19968;&#20010;&#19978;&#21435;&#65292;&#25972;&#26412;&#20070;&#35201;&#32972;&#30340;&#20174;&#22836;&#32972;&#21040;&#23614;&#65292;&#21518;&#38754;&#30340;&#21516;&#23398;&#37117;&#31561;&#19981;&#21450;&#20102;&#12290;&#36824;&#26377;&#19968;&#27425;&#26159;&#21021;&#20013;&#32972;&#35821;&#25991;&#20063;&#26159;&#25226;&#25972;&#26412;&#20070;&#35201;&#32972;&#30340;&#20174;&#22836;&#32972;&#21040;&#23614;&#12290;&#21040;&#20102;&#21021;&#19977;&#31361;&#28982;&#33041;&#23376;&#20687;&#26159;&#29983;&#38152;&#20102;&#19968;&#26679;&#65292;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#21518;&#25165;&#30693;&#36947;&#65292;&#36825;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#33041;&#21147;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#25105;&#24213;&#23376;&#36739;&#22909;&#65292;&#39640;&#20013;&#36824;&#32771;&#21462;&#20102;&#25105;&#20204;&#21439;&#19968;&#20013;&#30340;&#23454;&#39564;&#29677;&#65292;&#24403;&#26102;&#36824;&#26377;&#28857;&#33258;&#40483;&#24471;&#24847;&#65292;&#22909;&#26223;&#19981;&#38271;&#65292;&#35760;&#24518;&#24046;&#21482;&#26159;&#24320;&#22987;&#65292;&#39640;&#20108;&#19979;&#23398;&#26399;&#65292;&#31070;&#32463;&#30151;&#25214;&#19978;&#25105;&#20102;&#65292;&#20174;&#27492;&#20063;&#24320;&#22987;&#20102;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#65292;&#20004;&#20214;&#20107;&#24773;&#26159;&#26368;&#22909;&#30340;&#35777;&#26126;&#65292;&#19968;&#26159;&#65292;&#25105;&#19981;&#29233;&#36319;&#21516;&#23398;&#20132;&#24448;&#20102;&#65292;&#26356;&#19981;&#29233;&#36319;&#22899;&#21516;&#23398;&#20132;&#24448;&#65307;&#20108;&#26159;&#65292;&#25105;&#19968;&#30452;&#21916;&#27426;&#25171;&#20050;&#20051;&#29699;&#65292;&#20063;&#25552;&#19968;&#21477;&#65292;&#39640;&#19968;&#26102;&#20050;&#20051;&#29699;&#26159;&#25105;&#20204;&#29677;&#25968;&#19968;&#25968;&#20108;&#30340;&#65292;&#25105;&#20204;&#29677;&#21482;&#26377;&#19968;&#20010;&#21516;&#23398;&#26159;&#25105;&#30340;&#23545;&#25163;&#65292;&#20840;&#24180;&#32423;&#20063;&#26368;&#22810;&#26377;&#20116;&#20010;&#65292;&#24403;&#26102;&#31361;&#28982;&#19981;&#24819;&#25171;&#20102;&#65292;&#29699;&#25293;&#20063;&#25172;&#20102;&#65292;&#22240;&#20026;&#25105;&#25171;&#23436;&#29699;&#35273;&#24471;&#38750;&#24120;&#30340;&#32047;&#65292;&#36824;&#22823;&#37327;&#22320;&#20986;&#27735;&#12290;&#29616;&#22312;&#25165;&#26126;&#30333;&#26159;&#25163;&#28139;&#23548;&#33268;&#36523;&#20307;&#34394;&#24369;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#33258;&#20174;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#37027;&#26159;&#19968;&#31181;&#30171;&#33510;&#30340;&#25240;&#30952;&#65292;&#27599;&#26202;&#22833;&#30496;&#22810;&#26790;&#65292;&#20960;&#20046;&#22825;&#22825;&#20570;&#22121;&#26790;&#65292;&#27599;&#22825;&#37266;&#26469;&#23601;&#36319;&#27809;&#30561;&#19968;&#26679;&#65292;&#30333;&#22825;&#19968;&#28857;&#31934;&#31070;&#27809;&#26377;&#12290;&#36824;&#26377;&#23601;&#26159;&#32963;&#19981;&#22909;&#20102;&#65292;&#21507;&#19996;&#35199;&#19981;&#20250;&#28040;&#21270;&#65292;&#21507;&#22810;&#20102;&#23601;&#24819;&#21520;&#65292;&#20307;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#19978;&#20307;&#32946;&#35838;&#24635;&#35273;&#24471;&#38750;&#24120;&#30340;&#32047;&#65292;&#20063;&#23601;&#19981;&#24819;&#21160;&#20102;&#12290;&#19968;&#30452;&#25345;&#32493;&#21040;&#22823;&#23398;&#27605;&#19994;&#25509;&#35302;&#25106;&#33394;&#21543;&#12290;&#22312;&#36825;&#26399;&#38388;&#36824;&#22909;&#25105;&#27809;&#26377;&#24536;&#35760;&#19968;&#20214;&#20107;&#8212;&#8212;&#23398;&#20064;&#65292;&#22240;&#20026;&#25105;&#26469;&#33258;&#20892;&#26449;&#65292;&#29238;&#27597;&#23545;&#25105;&#23492;&#20104;&#21402;&#26395;&#65292;&#25105;&#20063;&#24819;&#36890;&#36807;&#25105;&#30340;&#21162;&#21147;&#32771;&#19978;&#22909;&#30340;&#22823;&#23398;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#31616;&#30452;&#26159;&#30196;&#24515;&#22916;&#24819;&#65292;&#26368;&#21518;&#25105;&#20973;&#20511;&#25968;&#23398;&#21644;&#29702;&#32508;&#30340;&#20248;&#21183;&#65292;&#19968;&#26412;&#32447;&#24046;&#19968;&#20998;&#65292;&#19978;&#20102;&#19968;&#20010;&#20108;&#26412;&#23398;&#26657;&#12290;&#23601;&#31639;&#36825;&#26679;&#65292;&#23478;&#20154;&#23545;&#25105;&#20063;&#36824;&#31639;&#28385;&#24847;&#65292;&#27605;&#31455;&#25105;&#20204;&#20892;&#26449;&#19978;&#23398;&#30340;&#20154;&#26412;&#26469;&#23601;&#23569;&#65292;&#19978;&#22823;&#23398;&#30340;&#20154;&#23601;&#26356;&#23569;&#20102;&#65292;&#33258;&#24049;&#20063;&#26377;&#28857;&#24471;&#24847;&#12290;&#23601;&#36825;&#26679;&#19978;&#20102;&#22823;&#23398;&#65292;&#20197;&#20026;&#26159;&#21040;&#20102;&#22825;&#22530;&#65292;&#20294;&#21364;&#26159;&#21040;&#20102;&#22320;&#29425;&#65292;&#22240;&#20026;&#22823;&#23398;&#23398;&#20064;&#21387;&#21147;&#23569;&#20102;&#65292;&#26356;&#25918;&#32437;&#20102;&#65292;&#25163;&#28139;&#30340;&#27425;&#25968;&#20063;&#22686;&#21152;&#20102;&#65292;&#26377;&#26102;&#36824;&#19968;&#22825;&#22810;&#27425;&#65292;&#36523;&#20307;&#30340;&#30151;&#29366;&#20063;&#23601;&#26356;&#20005;&#37325;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#27425;&#22312;&#20844;&#20132;&#36710;&#19978;&#31361;&#28982;&#24863;&#35273;&#30524;&#21069;&#19968;&#29255;&#27169;&#31946;&#65292;&#21482;&#35760;&#24471;&#24403;&#26102;&#25163;&#32039;&#32039;&#22320;&#25235;&#20303;&#25206;&#25163;&#25165;&#27809;&#26197;&#20498;&#65292;&#19968;&#20998;&#22810;&#38047;&#25165;&#32531;&#36807;&#26469;&#12290;&#36824;&#26377;&#19968;&#27425;&#22312;&#25105;&#22992;&#22992;&#23478;&#65292;&#25105;&#31449;&#22312;&#31383;&#21069;&#30475;&#22806;&#38754;&#65292;&#31361;&#28982;&#27985;&#36523;&#26080;&#21147;&#65292;&#25163;&#36830;&#24537;&#25206;&#30528;&#31383;&#23376;&#65292;&#32467;&#26524;&#25163;&#19978;&#27809;&#21147;&#27668;&#65292;&#30452;&#25509;&#26197;&#20498;&#22312;&#22320;&#12290;&#26368;&#20005;&#37325;&#30340;&#19968;&#27425;&#26159;&#22312;&#23487;&#33293;&#65292;&#30333;&#22825;&#19978;&#20102;&#19968;&#22825;&#30340;&#23454;&#39564;&#35838;&#65292;&#22238;&#21040;&#23487;&#33293;&#65292;&#31361;&#28982;&#36523;&#20307;&#39076;&#25238;&#65292;&#24456;&#38590;&#21463;&#65292;&#36824;&#26377;&#35828;&#19981;&#20986;&#30340;&#24656;&#24807;&#65292;&#24847;&#35782;&#36824;&#26377;&#28857;&#28165;&#37266;&#65292;&#25105;&#23601;&#25343;&#36215;&#30005;&#35805;&#25320;&#20102;&#25105;&#20204;&#21516;&#23487;&#33293;&#21516;&#23398;&#30340;&#30005;&#35805;&#65292;&#25105;&#35760;&#24471;&#24403;&#26102;&#23601;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#65292;&#24555;&#26469;&#36865;&#25105;&#21435;&#21307;&#38498;&#65281;&#25509;&#30528;&#23601;&#36276;&#22312;&#26700;&#23376;&#19978;&#65292;&#35828;&#35805;&#30340;&#21147;&#27668;&#20063;&#27809;&#26377;&#20102;&#65292;&#25105;&#21548;&#21040;&#30005;&#35805;&#37324;&#25105;&#21516;&#23398;&#22312;&#21483;&#25105;&#65292;&#38382;&#25105;&#24590;&#20040;&#20102;&#65292;&#25105;&#21364;&#27809;&#26377;&#21147;&#27668;&#22238;&#31572;&#20182;&#65292;&#20004;&#20010;&#21516;&#23398;&#25226;&#25105;&#26550;&#21040;&#21307;&#38498;&#65292;&#25171;&#20102;&#19968;&#20250;&#20799;&#28857;&#28404;&#25105;&#25165;&#28165;&#37266;&#36807;&#26469;&#12290;&#21307;&#29983;&#35828;&#25105;&#24403;&#26102;&#34880;&#31958;&#22826;&#20302;&#20102;&#65292;&#21518;&#26469;&#20063;&#21435;&#21307;&#38498;&#26816;&#26597;&#36807;&#65292;&#20063;&#27809;&#26597;&#20986;&#20160;&#20040;&#32467;&#26524;&#65292;&#23601;&#32993;&#20081;&#22320;&#21507;&#20102;&#19968;&#20123;&#33647;&#23601;&#31639;&#20102;&#12290;&#21518;&#26469;&#20063;&#24819;&#36807;&#20250;&#19981;&#20250;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#24378;&#25106;&#36807;&#19968;&#23567;&#27573;&#26102;&#38388;&#12290;&#37027;&#26102;&#26377;&#30005;&#33041;&#21487;&#20197;&#19978;&#32593;&#20102;&#65292;&#23601;&#22312;&#32593;&#19978;&#26597;&#65292;&#37117;&#26159;&#26080;&#23475;&#35770;&#65292;&#36824;&#35273;&#24471;&#19981;&#26159;&#65292;&#24819;&#30528;&#26159;&#25105;&#20174;&#23567;&#36523;&#20307;&#19981;&#22909;&#25165;&#20250;&#37027;&#26679;&#30340;&#65292;&#31616;&#30452;&#22826;&#26080;&#30693;&#20102;&#65292;&#26080;&#23475;&#35770;&#20063;&#31616;&#30452;&#26159;&#23475;&#20154;&#19981;&#27973;&#65281;</p>
<p></p>
<p>&#20877;&#35828;&#35828;&#36523;&#20307;&#25972;&#20307;&#30340;&#29366;&#20917;&#65292;&#30001;&#20110;&#21018;&#24320;&#22987;&#21457;&#32946;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#23548;&#33268;&#20102;&#36523;&#26448;&#30702;&#23567;&#65292;&#25163;&#33050;&#37117;&#27604;&#36739;&#32454;&#65292;&#30007;&#20154;&#30340;&#29305;&#24449;&#19981;&#26126;&#26174;&#65292;&#30007;&#20154;&#30340;&#31532;&#20108;&#24615;&#24449;&#8212;&#8212;&#21897;&#32467;&#65292;&#21152;&#19978;&#26377;&#28857;&#34394;&#32982;&#65292;&#25105;&#30340;&#21897;&#32467;&#22522;&#26412;&#30475;&#19981;&#20986;&#26469;&#65292;JJ&#20063;&#30701;&#23567;&#65292;&#36825;&#26159;&#20316;&#20026;&#19968;&#20010;&#30007;&#20154;&#30340;&#24754;&#21696;&#12290;&#22836;&#21457;&#23567;&#26102;&#24456;&#22909;&#65292;&#21518;&#38754;&#21464;&#24471;&#31232;&#30095;&#20102;&#65292;&#21457;&#38469;&#32447;&#19978;&#31227;&#20102;&#19981;&#23569;&#65292;&#25972;&#20010;&#20154;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#33080;&#33394;&#26263;&#28129;&#65292;&#20687;&#26159;&#33945;&#30528;&#28784;&#65292;&#24590;&#20040;&#20063;&#27927;&#19981;&#25481;&#12290;&#21021;&#19968;&#21021;&#20108;&#26159;&#30524;&#30555;&#36879;&#20142;&#26377;&#31070;&#65292;&#20154;&#20063;&#24069;&#65292;&#24403;&#26102;&#30340;&#29031;&#29255;&#19982;&#19978;&#22823;&#23398;&#26102;&#21028;&#33509;&#20004;&#20154;&#12290;&#20877;&#34917;&#20805;&#19968;&#28857;&#65292;&#21021;&#20013;&#26102;&#21916;&#27426;&#25105;&#30340;&#25968;&#23398;&#35838;&#20195;&#34920;&#65292;&#21518;&#26469;&#25105;&#20204;&#20063;&#26377;&#32852;&#31995;&#65292;&#22823;&#23398;&#26102;&#65292;&#26377;&#30005;&#33041;&#19978;&#32593;&#20102;&#65292;&#25105;&#20204;&#29992;QQ&#35270;&#39057;&#32842;&#22825;&#65292;&#20043;&#21518;&#23601;&#24456;&#23569;&#32852;&#31995;&#20102;&#65292;&#21487;&#33021;&#26159;&#22905;&#20174;&#35270;&#39057;&#37324;&#30475;&#21040;&#25105;&#30340;&#31934;&#27668;&#31070;&#24050;&#19981;&#22312;&#20102;&#65292;&#23545;&#25105;&#20877;&#27809;&#26377;&#22909;&#24863;&#20102;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#19981;&#21487;&#33021;&#26377;&#21738;&#20010;&#22899;&#23401;&#23376;&#20250;&#23545;&#19968;&#20010;&#29477;&#29712;&#30007;&#26377;&#22909;&#24863;&#12290;&#25105;&#35760;&#24471;&#26377;&#19968;&#27425;&#65292;&#39640;&#20013;&#36319;&#25105;&#19968;&#36215;&#25171;&#20050;&#20051;&#29699;&#30340;&#26379;&#21451;&#25925;&#24847;&#26469;&#25105;&#20204;&#23398;&#26657;&#36992;&#25105;&#25171;&#29699;&#65292;&#29699;&#26700;&#26049;&#36793;&#26377;&#38754;&#22823;&#38236;&#23376;&#65292;&#25105;&#25972;&#20010;&#20154;&#20687;&#22312;&#37324;&#38754;&#65292;&#23601;&#19968;&#29477;&#29712;&#30007;&#24418;&#35937;&#65292;&#25105;&#24863;&#35273;&#38750;&#24120;&#30340;&#38476;&#29983;&#65292;&#24403;&#26102;&#20063;&#22312;&#24819;&#20026;&#20160;&#20040;&#20250;&#21464;&#25104;&#37027;&#26679;&#65292;&#27530;&#19981;&#30693;&#65292;&#36825;&#19968;&#20999;&#37117;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#12290;&#19982;&#20854;&#35828;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#19981;&#22914;&#35828;&#26159;&#33258;&#24049;&#30340;&#26080;&#30693;&#21644;&#36138;&#27442;&#36896;&#25104;&#30340;&#12290;</p>
<p></p>
<p>&#23601;&#25105;&#36825;&#26679;&#19968;&#20010;&#20892;&#26449;&#30340;&#23401;&#23376;&#65292;&#29238;&#27597;&#20379;&#25105;&#19978;&#22823;&#23398;&#22810;&#20040;&#30340;&#19981;&#26131;&#65292;&#25105;&#20174;&#22823;&#19968;&#23601;&#25346;&#20102;&#31185;&#65292;&#22823;&#22235;&#30041;&#20102;&#32423;&#65292;&#24046;&#28857;&#27809;&#27605;&#19994;&#65292;&#22235;&#24180;&#30340;&#22823;&#23398;&#25105;&#35835;&#20102;&#20116;&#24180;&#65292;&#29238;&#27597;&#36763;&#36763;&#33510;&#33510;&#20379;&#25105;&#35835;&#20070;&#65292;&#30465;&#21507;&#20461;&#29992;&#33410;&#30465;&#19979;&#26469;&#30340;&#38065;&#34987;&#25105;&#25343;&#21435;&#19978;&#32593;&#65292;&#36824;&#30475;&#40644;&#25163;&#28139;&#65292;&#24046;&#28857;&#27809;&#27515;&#20102;&#65292;&#31616;&#30452;&#26159;&#30044;&#29983;&#19981;&#22914;&#12290;&#34920;&#38754;&#30475;&#36215;&#26469;&#28201;&#25991;&#20754;&#38597;&#65292;&#20854;&#23454;&#20869;&#24515;&#37034;&#24694;&#26080;&#27604;&#65281;&#22823;&#22235;&#30041;&#32423;&#37027;&#24180;&#25105;&#19981;&#27490;&#19968;&#27425;&#24819;&#36807;&#33258;&#26432;&#65292;&#36824;&#26377;&#19968;&#27425;&#65292;&#36951;&#20070;&#24050;&#32463;&#20889;&#21040;&#20102;&#19968;&#21322;&#65292;&#31361;&#28982;&#24819;&#36215;&#20102;&#25105;&#27597;&#20146;&#37027;&#21452;&#24904;&#31077;&#30340;&#30524;&#30555;&#65292;&#25918;&#24323;&#20102;&#12290;&#25105;&#19968;&#30452;&#35748;&#20026;&#25105;&#35835;&#20070;&#22826;&#30171;&#33510;&#20102;&#65292;&#26159;&#29238;&#27597;&#36924;&#25105;&#35835;&#20070;&#36896;&#25104;&#30340;&#65292;&#25105;&#25343;&#21040;&#27605;&#19994;&#35777;&#26102;&#65292;&#25105;&#24819;&#25237;&#25105;&#20204;&#23398;&#26657;&#30340;&#27744;&#22616;&#33258;&#23613;&#20102;&#65292;&#25105;&#24819;&#36319;&#20182;&#20204;&#35828;&#65306;&#20320;&#20204;&#35201;&#30340;&#35777;&#20070;&#25105;&#25343;&#21040;&#20102;&#65292;&#25105;&#30340;&#20219;&#21153;&#23436;&#25104;&#20102;&#65292;&#29616;&#22312;&#24819;&#26469;&#31616;&#30452;&#24858;&#34850;&#20043;&#26497;&#12290;&#26366;&#32463;&#22312;&#25105;&#20204;&#23398;&#26657;&#30340;&#27744;&#22616;&#36793;&#24472;&#24458;&#36807;&#22909;&#20960;&#27425;&#65292;&#37117;&#24819;&#33258;&#23613;&#65292;&#19968;&#24819;&#21040;&#25105;&#30340;&#27597;&#20146;&#25105;&#23601;&#25918;&#24323;&#20102;&#12290;&#22240;&#20026;&#25105;&#27597;&#20146;&#36523;&#20307;&#19981;&#22909;&#65292;&#20174;&#25105;&#35760;&#20107;&#24320;&#22987;&#23601;&#22825;&#22825;&#29983;&#30149;&#65292;&#25105;&#19981;&#24819;&#35753;&#22905;&#30333;&#21457;&#20154;&#36865;&#40657;&#21457;&#20154;&#12290;&#24403;&#26102;&#24819;&#30528;&#25105;&#27515;&#20102;&#26080;&#25152;&#35859;&#65292;&#24597;&#22905;&#25745;&#19981;&#36807;&#21435;&#12290;&#26159;&#29238;&#27597;&#30340;&#24503;&#34892;&#35753;&#25105;&#27963;&#20102;&#19979;&#26469;&#65292;&#25105;&#29238;&#27597;&#27809;&#35835;&#36807;&#22810;&#23569;&#20070;&#65292;&#20294;&#26159;&#21697;&#24503;&#21364;&#38750;&#24120;&#22909;&#65292;&#22312;&#20182;&#20204;&#30340;&#25945;&#32946;&#19979;&#25105;&#20063;&#24515;&#22320;&#21892;&#33391;&#65292;&#27809;&#20570;&#36807;&#20854;&#20182;&#20260;&#22825;&#23475;&#29702;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#24863;&#35874;&#25105;&#30340;&#29238;&#27597;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#20877;&#35828;&#19968;&#19979;&#27605;&#19994;&#21518;&#30340;&#25253;&#24212;&#65292;&#25105;2013&#24180;&#22823;&#23398;&#27605;&#19994;&#65292;&#27605;&#19994;&#22235;&#24180;&#25442;&#20102;&#20845;&#20221;&#24037;&#20316;&#65292;&#24635;&#20043;&#21508;&#31181;&#19981;&#39034;&#65292;&#20854;&#23454;&#37117;&#26159;&#22240;&#20026;&#36523;&#20307;&#21407;&#22240;&#19981;&#33021;&#32988;&#20219;&#24037;&#20316;&#65292;&#24037;&#20316;&#20102;&#19971;&#24180;&#27809;&#26377;&#31215;&#33988;&#65292;&#36824;&#27424;&#20102;&#20960;&#19975;&#30340;&#20449;&#29992;&#21345;&#12290;&#24050;&#26159;&#19977;&#21313;&#32780;&#31435;&#20043;&#24180;&#65292;&#24651;&#29233;&#37117;&#27809;&#35848;&#36807;&#65292;&#36824;&#19968;&#24515;&#24819;&#30528;&#25214;&#20010;&#28418;&#20142;&#30340;&#12290;&#24037;&#20316;&#31532;&#19968;&#24180;&#65292;&#36861;&#20102;&#19968;&#20010;&#22899;&#23401;&#23376;&#21322;&#24180;&#22810;&#65292;&#32467;&#26524;&#21578;&#35785;&#25105;&#22905;&#26377;&#30007;&#26379;&#21451;&#20102;&#65292;&#20854;&#23454;&#36861;&#22905;&#26102;&#25105;&#24050;&#24863;&#35273;&#21040;&#65292;&#21364;&#22240;&#20026;&#36138;&#24651;&#22905;&#30340;&#32654;&#33394;&#65292;&#33258;&#24049;&#19981;&#32943;&#25918;&#24323;&#65292;&#36824;&#25351;&#26395;&#22905;&#31227;&#24773;&#21035;&#24651;&#65292;&#31616;&#30452;&#26159;&#30196;&#20154;&#35828;&#26790;&#65292;&#26377;&#35841;&#20250;&#21916;&#27426;&#19968;&#20010;&#29477;&#29712;&#22823;&#21460;&#21834;&#65281;&#22905;&#30340;&#30524;&#30555;&#26159;&#27700;&#27754;&#27754;&#30340;&#37027;&#31181;&#65292;&#23601;&#26159;&#20439;&#35805;&#35828;&#30340;&#26691;&#33457;&#30524;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#22905;&#30340;&#24863;&#24773;&#26159;&#27604;&#36739;&#28151;&#20081;&#30340;&#65292;&#21487;&#33021;&#20063;&#26159;&#22240;&#20026;&#30456;&#20114;&#30340;&#24863;&#21484;&#65292;&#25105;&#20204;&#36208;&#21040;&#20102;&#19968;&#36215;&#65292;&#36824;&#22909;&#25105;&#20204;&#20043;&#38388;&#27809;&#21457;&#29983;&#20160;&#20040;&#65292;&#29616;&#22312;&#35273;&#24471;&#24456;&#24198;&#24184;&#65292;&#19981;&#31649;&#22914;&#20309;&#65292;&#33267;&#23569;&#25105;&#20063;&#27809;&#20260;&#23475;&#22905;&#65292;&#22312;&#27492;&#20063;&#24076;&#26395;&#22905;&#26377;&#20010;&#22909;&#30340;&#24402;&#23487;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#24456;&#22810;&#36523;&#20307;&#30151;&#29366;&#65292;&#27604;&#22914;&#24120;&#24180;&#25163;&#33050;&#20912;&#20937;&#65292;&#19981;&#25954;&#30475;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#21518;&#26469;&#21448;&#21040;&#21307;&#38498;&#26597;&#20986;&#20102;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#33707;&#21517;&#30340;&#24515;&#24908;&#21644;&#24656;&#24807;&#65292;&#26102;&#24120;&#30130;&#24811;&#19981;&#22570;&#65292;&#21482;&#24819;&#30561;&#35273;&#65292;&#24120;&#24180;&#21475;&#33108;&#28291;&#30113;&#65292;&#40763;&#28814;&#20005;&#37325;&#65292;&#22522;&#26412;&#19981;&#33021;&#29992;&#40763;&#23376;&#21628;&#21560;&#65292;&#36523;&#20307;&#29392;&#33261;&#65292;&#33258;&#24049;&#30340;&#34915;&#26381;&#34987;&#23376;&#26377;&#24618;&#21619;&#65292;&#36824;&#26377;&#25481;&#22836;&#21457;&#31561;&#31561;&#24456;&#22810;&#30340;&#30151;&#29366;&#65292;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#24046;&#21040;&#20102;&#26497;&#28857;&#12290;&#26102;&#38388;&#26377;&#38480;&#65292;&#23601;&#19981;&#19968;&#19968;&#21465;&#36848;&#20102;&#12290;</p>
<p></p>
<p>&#20116;.&#23792;&#22238;&#36335;&#36716;&#20598;&#36935;&#25106;&#33394;&#21543;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#20154;&#65292;&#19979;&#36145;&#30340;&#21629;&#65292;&#27714;&#21517;&#21517;&#19981;&#24471;&#65292;&#27714;&#36130;&#36130;&#25955;&#21435;&#12290;&#25105;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#22240;&#20026;&#25105;&#26159;&#26412;&#31185;&#27605;&#19994;&#65292;&#31532;&#19968;&#20221;&#24037;&#20316;&#19981;&#31639;&#22909;&#65292;&#22312;&#19968;&#20010;&#20844;&#21496;&#20570;&#25216;&#26415;&#21592;&#65292;&#26376;&#25910;&#20837;&#20116;&#20845;&#21315;&#65292;&#22312;&#25105;&#20204;&#36825;&#20010;&#23567;&#22478;&#24066;&#20063;&#31639;&#19981;&#38169;&#20102;&#65292;&#19968;&#20010;&#26376;&#30340;&#29983;&#27963;&#36153;&#21482;&#35201;&#19968;&#21315;&#20116;&#24038;&#21491;&#65292;&#25105;&#19981;&#33410;&#20461;&#38656;&#35201;&#20004;&#21315;&#22810;&#65292;&#19968;&#24180;&#19979;&#26469;&#20063;&#33021;&#30465;&#19968;&#28857;&#38065;&#65292;&#32467;&#26524;&#25105;&#24037;&#20316;&#20102;&#19968;&#24180;&#23601;&#36766;&#32844;&#20102;&#12290;&#20027;&#35201;&#21407;&#22240;&#22312;&#20110;&#36523;&#20307;&#22826;&#24046;&#20102;&#65292;&#24037;&#20316;&#26377;&#26102;&#35201;&#21152;&#29677;&#65292;&#25110;&#32773;&#26159;&#26202;&#19978;&#24037;&#20316;&#65292;&#25105;&#24863;&#35273;&#38750;&#24120;&#38750;&#24120;&#30340;&#32047;&#65292;&#33707;&#21517;&#20854;&#22937;&#30340;&#24515;&#24908;&#24656;&#24807;&#65292;&#20877;&#26377;&#26159;&#25105;&#20204;&#19968;&#20010;&#21516;&#23398;&#36319;&#25105;&#35762;&#30452;&#38144;&#22914;&#20309;&#22914;&#20309;&#22909;&#65292;&#36186;&#38065;&#24555;&#65292;&#22352;&#30528;&#20063;&#21487;&#20197;&#36186;&#38065;&#65292;&#24320;&#22987;&#25237;&#36164;&#19968;&#28857;&#65292;&#20197;&#21518;&#22238;&#25253;&#19981;&#26029;&#65292;&#33258;&#24049;&#36319;&#20010;&#20667;&#23376;&#19968;&#26679;&#23601;&#20449;&#20102;&#12290;&#22312;2014&#24180;8&#26376;&#20221;&#65292;&#19978;&#20102;&#19968;&#24180;&#29677;&#20063;&#23384;&#20102;&#20004;&#19975;&#26469;&#22359;&#38065;&#65292;&#19981;&#36319;&#20219;&#20309;&#20154;&#21830;&#37327;&#23601;&#36766;&#20102;&#32844;&#12290;&#22240;&#20026;&#25105;&#20570;&#20107;&#32454;&#24515;&#35748;&#30495;&#65292;&#39046;&#23548;&#24456;&#30475;&#37325;&#25105;&#65292;&#39046;&#23548;&#22810;&#27425;&#21149;&#25105;&#30041;&#19979;&#65292;&#25105;&#19968;&#24515;&#24819;&#30528;&#20570;&#30452;&#38144;&#65292;&#36824;&#26159;&#36766;&#32844;&#20102;&#12290;</p>
<p></p>
<p>&#20174;&#27492;&#25481;&#36827;&#20102;&#28145;&#28170;&#65292;&#20294;&#20063;&#36208;&#21521;&#20102;&#29983;&#27963;&#30340;&#27491;&#36712;&#12290;&#23601;&#22312;&#20570;&#30452;&#38144;&#26102;&#65292;&#19968;&#20010;&#32769;&#24072;&#36319;&#25105;&#35762;&#20445;&#20581;&#30693;&#35782;&#65292;&#24110;&#25105;&#25226;&#33033;&#65292;&#21578;&#35785;&#25105;&#26159;&#32958;&#34394;&#65292;&#24182;&#19988;&#32473;&#25105;&#24320;&#20102;&#33647;&#65288;&#20854;&#23454;&#23601;&#26159;&#20080;&#20445;&#20581;&#21697;&#65289;&#65292;&#25105;&#20080;&#20102;&#20063;&#21507;&#20102;&#65292;&#27809;&#22810;&#22823;&#25928;&#26524;&#12290;&#24403;&#26102;&#33258;&#24049;&#20063;&#19981;&#25026;&#65292;&#23601;&#19978;&#32593;&#26597;&#32958;&#34394;&#30340;&#21407;&#22240;&#65292;&#35828;&#30340;&#27604;&#36739;&#22810;&#30340;&#23601;&#26159;&#20570;&#29233;&#21644;&#25163;&#28139;&#65292;&#24403;&#28982;&#25105;&#26159;&#21333;&#36523;&#65292;&#37027;&#20027;&#35201;&#23601;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#28982;&#21518;&#25509;&#30528;&#26597;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#23601;&#36825;&#26679;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#12290;&#24403;&#22825;&#26202;&#19978;&#25105;&#24443;&#22812;&#22320;&#30475;&#25106;&#33394;&#21543;&#37324;&#30340;&#25991;&#31456;&#65292;&#39318;&#20808;&#26159;&#19968;&#31687;&#25509;&#19968;&#31687;&#22320;&#30475;&#65292;&#21518;&#26469;&#30475;&#19981;&#21160;&#20102;&#65292;&#23601;&#30475;&#31934;&#21326;&#30340;&#65292;&#30475;&#20102;&#35753;&#25105;&#38750;&#24120;&#38663;&#24778;&#65292;&#20063;&#39072;&#35206;&#20102;&#25105;&#30340;&#24605;&#24819;&#35748;&#35782;&#65292;&#21516;&#26102;&#20063;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#20102;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#22810;&#24180;&#25163;&#28139;&#21644;&#30475;&#40644;&#65292;&#37034;&#28139;&#24605;&#24819;&#24456;&#20005;&#37325;&#65292;&#25105;&#20204;&#20063;&#31216;&#20043;&#20026;&#24515;&#39764;&#65292;&#22826;&#24378;&#22823;&#20102;&#65292;&#26681;&#26412;&#25269;&#24481;&#19981;&#20102;&#65292;&#20294;&#26377;&#25152;&#25910;&#25947;&#65292;&#20598;&#23572;&#19978;&#32593;&#21448;&#20250;&#30475;&#21040;&#20854;&#20182;&#30340;&#25991;&#31456;&#65292;&#21453;&#23545;&#25106;&#33394;&#30340;&#65292;&#21448;&#20250;&#20135;&#29983;&#21160;&#25671;&#65292;&#24635;&#26159;&#25671;&#25670;&#19981;&#23450;&#65292;&#25106;&#20102;&#30772;&#65292;&#30772;&#20102;&#25106;&#65292;&#30772;&#20102;&#23601;&#25034;&#24700;&#19981;&#24050;&#65292;&#20063;&#20135;&#29983;&#36807;&#24576;&#30097;&#24605;&#24819;&#65292;&#35748;&#20026;&#36825;&#26159;&#20154;&#30340;&#22825;&#24615;&#65292;&#25106;&#19981;&#25481;&#30340;&#12290;&#20294;&#26159;&#26377;&#20010;&#24863;&#35273;&#65292;&#23601;&#26159;&#27599;&#27425;&#30772;&#25106;&#21518;&#37117;&#20250;&#35273;&#24471;&#24456;&#32047;&#65292;&#20250;&#25345;&#32493;&#19968;&#20004;&#22825;&#65292;&#27599;&#27425;&#21453;&#24605;&#21453;&#30465;&#65292;&#26368;&#32456;&#35748;&#20026;&#24517;&#39035;&#35201;&#25106;&#38500;&#12290;&#21040;&#20102;2015&#24180;&#65292;&#34429;&#28982;&#27809;&#26377;&#20840;&#37096;&#25106;&#38500;&#65292;&#21364;&#25784;&#30340;&#27425;&#25968;&#27604;&#20197;&#21069;&#23569;&#22810;&#20102;&#65292;&#19968;&#20010;&#26376;&#36824;&#26159;&#20250;&#26377;&#20004;&#19977;&#27425;&#12290;&#25106;&#26029;&#21453;&#24212;&#20986;&#29616;&#20102;&#65292;&#22836;&#21457;&#25481;&#24471;&#26356;&#22810;&#65292;&#36951;&#31934;&#27425;&#25968;&#20063;&#22810;&#20102;&#65292;&#24863;&#35273;&#26356;&#30130;&#21171;&#65292;&#24515;&#29702;&#26356;&#21152;&#32039;&#24352;&#20102;&#65292;&#20063;&#20135;&#29983;&#20102;&#24576;&#30097;&#65292;&#20294;&#22987;&#32456;&#27809;&#26377;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#20063;&#30475;&#20102;&#20197;&#21069;&#30340;&#25106;&#21451;&#20063;&#26377;&#31867;&#20284;&#30340;&#21453;&#24212;&#65292;&#22686;&#21152;&#20102;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#20877;&#35828;&#19968;&#28857;&#65292;2014&#24180;8&#26376;&#24320;&#22987;&#20570;&#30452;&#38144;&#21040;2015&#24180;&#20116;&#26376;&#20221;&#65292;&#19968;&#20998;&#38065;&#27809;&#36186;&#21040;&#65292;&#33258;&#24049;&#20080;&#20102;&#20960;&#19975;&#22359;&#38065;&#30340;&#20445;&#20581;&#21697;&#21644;&#21270;&#22918;&#21697;&#65292;&#26681;&#26412;&#21334;&#19981;&#20986;&#21435;&#65292;&#26377;&#20004;&#20010;&#21407;&#22240;&#65292;&#19968;&#26159;&#33258;&#24049;&#36523;&#20307;&#29366;&#24577;&#24046;&#65292;&#37117;&#19981;&#25954;&#36319;&#38476;&#29983;&#20154;&#35828;&#35805;&#65292;&#21738;&#37324;&#21334;&#24471;&#20986;&#21435;&#65307;&#20108;&#26159;&#30452;&#38144;&#30340;&#20445;&#20581;&#21697;&#21644;&#21270;&#22918;&#21697;&#37117;&#24456;&#36149;&#65292;&#27809;&#26377;&#24066;&#22330;&#12290;&#20877;&#21152;&#19978;&#33258;&#24049;&#30340;&#29983;&#27963;&#36153;&#65292;&#20498;&#27424;&#20102;&#20960;&#19975;&#22359;&#38065;&#12290;2015&#24180;5&#26376;&#20221;&#21435;&#19978;&#29677;&#20102;&#65292;&#24037;&#36164;&#20004;&#21315;&#26469;&#22359;&#38065;&#65292;&#20837;&#19981;&#25975;&#20986;&#12290;&#36523;&#20307;&#26377;&#25152;&#22909;&#36716;&#65292;&#20294;&#27809;&#26377;&#22826;&#22810;&#36215;&#33394;&#65292;&#27605;&#31455;&#25784;&#30340;&#26102;&#38388;&#22826;&#38271;&#20102;&#65292;&#22823;&#27010;&#20272;&#35745;&#26377;12&#24180;&#22810;&#65292;&#25105;&#20063;&#27809;&#25918;&#24323;&#25106;&#33394;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#23436;&#20840;&#25112;&#32988;&#24515;&#39764;&#65292;&#20598;&#23572;&#20250;&#30772;&#25106;&#12290;&#21518;&#26469;&#30475;&#20102;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36890;&#31687;&#35835;&#36807;&#20004;&#21040;&#19977;&#36941;&#65292;&#31934;&#21326;&#30340;&#25991;&#31456;&#35835;&#36807;&#20116;&#36941;&#20197;&#19978;&#65292;&#21518;&#38754;&#20986;&#20102;&#24352;&#22823;&#33457;&#25773;&#35762;&#30340;&#24405;&#38899;&#25105;&#23601;&#21548;&#65292;&#22312;&#27492;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#21644;&#24352;&#22823;&#33457;&#65292;&#20063;&#24863;&#35874;&#20854;&#20182;&#22312;&#25106;&#33394;&#21543;&#19978;&#21457;&#34920;&#25991;&#31456;&#30340;&#21069;&#36744;&#20204;&#65292;&#30495;&#30340;&#22826;&#35874;&#35874;&#20320;&#20204;&#20102;&#65281;</p>
<p></p>
<p>&#20845;.&#25106;&#33394;&#26377;&#23567;&#25104;</p>
<p></p>
<p>&#23601;&#22312;2015&#24180;&#24213;&#65292;&#22256;&#25200;&#25105;&#22810;&#24180;&#30340;&#22833;&#30496;&#22810;&#26790;&#21644;&#20570;&#22121;&#26790;&#65292;&#22909;&#20102;&#65292;&#30561;&#35273;&#20598;&#23572;&#20570;&#26790;&#65292;&#21364;&#19981;&#26159;&#22121;&#26790;&#65292;&#30561;&#35273;&#36215;&#26469;&#24863;&#35273;&#26377;&#31934;&#31070;&#20102;&#65292;&#24403;&#26102;&#38750;&#24120;&#39640;&#20852;&#12290;2015&#24180;&#25442;&#20102;&#20004;&#20221;&#24037;&#20316;&#65292;2016&#24180;&#21448;&#25442;&#20102;&#24037;&#20316;&#65292;&#34429;&#28982;&#26377;&#23567;&#30340;&#25104;&#26524;&#65292;&#20294;&#20854;&#20182;&#30151;&#29366;&#20381;&#26087;&#19981;&#20943;&#65292;&#30001;&#20110;&#24037;&#20316;&#21407;&#22240;&#65288;&#24403;&#26102;&#20570;&#20102;&#38144;&#21806;&#65289;&#65292;&#24515;&#24908;&#28966;&#34385;&#24656;&#24807;&#22909;&#20687;&#22686;&#21152;&#20102;&#65292;&#20110;&#26159;&#21040;&#21307;&#38498;&#26816;&#26597;&#65292;&#32467;&#26524;&#26159;&#20013;&#24230;&#28966;&#34385;&#21644;&#36731;&#24230;&#25233;&#37057;&#65292;&#22240;&#27492;&#36766;&#20102;&#38144;&#21806;&#24037;&#20316;&#65292;&#21507;&#20102;&#21322;&#24180;&#22810;&#30340;&#33647;&#65292;&#20063;&#38386;&#20102;&#21322;&#24180;&#65292;&#22240;&#21507;&#33647;&#21103;&#20316;&#29992;&#22823;&#21644;&#19981;&#33021;&#26681;&#38500;&#65292;&#36873;&#25321;&#20102;&#20572;&#33647;&#65292;&#23547;&#27714;&#20013;&#21307;&#27835;&#30103;&#65292;&#20013;&#33647;&#20063;&#19981;&#26159;&#24456;&#31649;&#29992;&#65292;&#35828;&#30333;&#20102;&#26159;&#36523;&#20307;&#22826;&#24046;&#20102;&#65292;&#24819;&#35201;&#30701;&#26102;&#38388;&#24674;&#22797;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#26399;&#38388;&#20381;&#28982;&#27809;&#24536;&#35760;&#25106;&#33394;&#65292;&#21518;&#21448;&#25214;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#20570;&#20102;&#20004;&#19977;&#20010;&#26376;&#65292;2016&#24180;&#24180;&#21069;&#21448;&#36766;&#32844;&#20102;&#12290;</p>
<p></p>
<p>2017&#24180;&#20570;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#24320;&#22987;&#33258;&#23398;&#20013;&#21307;&#65292;&#36825;&#20063;&#24471;&#30410;&#20110;&#20043;&#21069;&#20570;&#30452;&#38144;&#25509;&#35302;&#20102;&#20013;&#21307;&#65292;&#20063;&#25509;&#35302;&#20102;&#20013;&#22269;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#35753;&#25105;&#23545;&#20013;&#21307;&#21644;&#20256;&#32479;&#25991;&#21270;&#26377;&#20102;&#20852;&#36259;&#65292;&#33258;&#24049;&#23398;&#20064;&#20859;&#29983;&#65292;&#22312;&#25105;&#22992;&#22827;&#30340;&#25351;&#23548;&#19979;&#23398;&#30528;&#29992;&#20013;&#33647;&#35843;&#29702;&#36523;&#20307;&#65288;&#22312;&#27492;&#19981;&#24314;&#35758;&#24191;&#22823;&#25106;&#21451;&#33258;&#23398;&#20013;&#21307;&#33258;&#24049;&#35843;&#29702;&#65292;&#38500;&#38750;&#20687;&#25105;&#19968;&#26679;&#36523;&#36793;&#26377;&#25026;&#20013;&#21307;&#30340;&#20154;&#65289;&#12290;&#31532;&#19968;&#65292;&#34394;&#19981;&#21463;&#34917;&#65292;&#33647;&#37327;&#24456;&#38590;&#25226;&#25511;&#65307;&#31532;&#20108;&#65292;&#20013;&#33647;&#21152;&#24555;&#27668;&#34880;&#30340;&#36816;&#34892;&#65292;&#27442;&#26395;&#20063;&#22686;&#24378;&#65292;&#38590;&#20197;&#25511;&#21046;&#12290;&#21507;&#33647;&#23646;&#20110;&#36208;&#25463;&#24452;&#65292;&#20854;&#20182;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;&#12289;&#36816;&#21160;&#20859;&#29983;&#12290;2017&#24180;&#36523;&#20307;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#36816;&#21160;&#20063;&#19981;&#22826;&#32047;&#20102;&#65292; &#20294;&#19981;&#36866;&#23452;&#28608;&#28872;&#36816;&#21160;&#65292;&#25105;&#30340;&#26041;&#27861;&#26159;&#24179;&#26102;&#22810;&#36208;&#36335;&#65292;&#39277;&#21518;&#25955;&#25955;&#27493;&#23601;&#34892;&#20102;&#12290;2018&#24180;&#20840;&#38754;&#22909;&#36716;&#65292;&#24037;&#20316;&#20063;&#26377;&#20102;&#26032;&#30340;&#36827;&#23637;&#65292;&#32463;&#20154;&#20171;&#32461;&#36827;&#20837;&#19968;&#23478;&#22269;&#20225;&#65292;&#26377;&#20116;&#38505;&#19968;&#37329;&#24037;&#20316;&#31283;&#23450;&#12290;&#36523;&#20307;&#19978;&#27604;&#36739;&#26126;&#26174;&#30340;&#26377;&#20197;&#19979;&#20960;&#28857;&#65292;&#31532;&#19968;&#65292;&#21475;&#33108;&#28291;&#30113;&#24443;&#24213;&#22909;&#20102;&#65292;&#20598;&#23572;&#19968;&#20004;&#27425;&#20063;&#22909;&#24471;&#24456;&#24555;&#65307;&#31532;&#20108;&#65292;&#31070;&#32463;&#30151;&#20063;&#22909;&#20102;&#65292;&#35760;&#24518;&#21147;&#20063;&#27604;&#20043;&#21069;&#22909;&#20102;&#19981;&#23569;&#65307;&#31532;&#19977;&#65292;&#25163;&#33050;&#19981;&#20877;&#20912;&#20937;&#65292;&#20908;&#22825;&#20063;&#26159;&#26262;&#21644;&#30340;&#20102;&#65307;&#31532;&#22235;&#65292;&#30524;&#30555;&#26377;&#31070;&#20102;&#65292;&#25954;&#30475;&#30528;&#21035;&#20154;&#30340;&#30524;&#30555;&#35828;&#35805;&#20102;&#65292;&#20598;&#23572;&#36824;&#35828;&#35828;&#31505;&#35805;&#65307;&#31532;&#20116;&#65292;&#25105;&#30340;&#40763;&#28814;&#31455;&#28982;&#24443;&#24213;&#22909;&#20102;&#65292;&#40763;&#23376;&#36890;&#20102;&#24863;&#35273;&#38750;&#24120;&#33298;&#26381;&#65307;&#31532;&#20845;&#65292;&#24863;&#35273;&#25163;&#19978;&#12289;&#36523;&#19978;&#12289;&#33151;&#19978;&#26377;&#32905;&#20102;&#65292;&#36523;&#20307;&#19981;&#20877;&#20725;&#30828;&#20102;&#65307;&#31532;&#19971;&#65292;&#25972;&#20010;&#20154;&#26377;&#31934;&#31070;&#20102;&#65292;&#21482;&#35201;&#26202;&#19978;&#30561;&#22815;7-8&#23567;&#26102;&#65292;&#31532;&#20108;&#22825;&#22522;&#26412;&#19981;&#20250;&#22256;&#20102;&#12290;&#19968;&#19979;&#23376;&#20063;&#24819;&#19981;&#36215;&#26469;&#26356;&#22810;&#30340;&#20102;&#65292;&#24635;&#20043;&#24863;&#35273;&#22826;&#22909;&#20102;&#65292;&#25105;&#20063;&#32456;&#20110;&#30475;&#21040;&#20102;&#29983;&#27963;&#30340;&#24076;&#26395;&#65281;</p>
<p></p>
<p>&#19971;.&#25106;&#33394;&#32456;&#26497;&#30446;&#26631;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#20197;&#22825;&#25968;&#26469;&#34913;&#37327;&#30340;&#65292;&#26159;&#20174;&#27492;&#19981;&#20877;&#29359;&#37034;&#28139;&#65292;&#27963;&#21040;&#32769;&#25106;&#21040;&#32769;&#12290;&#20462;&#36523;&#20462;&#24515;&#65292;&#20570;&#21040;&#19981;&#30475;&#40644;&#65292;&#19981;&#37034;&#28139;&#65288;&#21253;&#25324;&#19981;&#25163;&#28139;&#12289;&#19981;&#24847;&#28139;&#12289;&#19981;&#25630;&#19981;&#27491;&#24403;&#30340;&#30007;&#22899;&#20851;&#31995;&#31561;&#65289;&#65292;&#20877;&#24378;&#35843;&#19968;&#28857;&#23601;&#26159;&#19981;&#30475;&#40644;&#19981;&#20165;&#26159;&#40644;&#22270;&#40644;&#29255;&#19981;&#30475;&#65292;&#36830;&#32654;&#22899;&#22270;&#29255;&#37117;&#19981;&#35201;&#21435;&#30475;&#65292;&#30475;&#32654;&#22899;&#22270;&#29255;&#8212;&#8212;&#30475;&#24615;&#24863;&#32654;&#22899;&#22270;&#29255;&#8212;&#8212;&#30475;&#40644;&#22270;&#8212;&#8212;&#30475;&#40644;&#29255;&#8212;&#8212;&#25163;&#28139;&#65292;&#36825;&#26159;&#19968;&#20010;&#36830;&#38145;&#21453;&#24212;&#65292;&#25105;&#26159;&#28145;&#26377;&#20307;&#20250;&#12290;&#36208;&#22312;&#22823;&#34903;&#19978;&#35201;&#30446;&#19981;&#37034;&#35270;&#65292;&#30475;&#35265;&#32654;&#22899;&#19981;&#35201;&#30447;&#30528;&#30475;&#65292;&#31359;&#30528;&#26292;&#38706;&#30340;&#26356;&#19981;&#35201;&#30447;&#30528;&#30475;&#12290;&#25105;&#30340;&#35266;&#28857;&#65292;&#27809;&#26377;&#24517;&#35201;&#25226;&#22899;&#20154;&#30475;&#20316;&#27602;&#34503;&#29467;&#20861;&#65292;&#20294;&#35201;&#26377;&#25964;&#30031;&#24515;&#65292;&#19981;&#31649;&#22312;&#20160;&#20040;&#22330;&#21512;&#30475;&#21040;&#20160;&#20040;&#26679;&#30340;&#22899;&#20154;&#65292;&#37117;&#19981;&#33021;&#20135;&#29983;&#38750;&#20998;&#20043;&#24819;&#65292;&#22914;&#26524;&#30001;&#20110;&#20064;&#27668;&#20135;&#29983;&#20102;&#38750;&#20998;&#20043;&#24819;&#65292;&#24212;&#35813;&#39532;&#19978;&#26029;&#25481;&#65292;&#19981;&#33021;&#36319;&#30528;&#37034;&#24565;&#36208;&#65292;&#25105;&#30446;&#21069;&#24050;&#22522;&#26412;&#20570;&#21040;&#20102;&#12290;&#25106;&#33394;&#20854;&#23454;&#26159;&#20462;&#24515;&#65292;&#26368;&#32456;&#30446;&#30340;&#26159;&#36798;&#21040;&#36523;&#24515;&#21644;&#35856;&#65292;&#36523;&#24515;&#20581;&#24247;&#65292;&#25104;&#20026;&#23545;&#22269;&#23478;&#21644;&#31038;&#20250;&#26377;&#29992;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#20843;.&#23545;&#25106;&#33394;&#30340;&#29702;&#35299;&#21450;&#24544;&#21578;</p>
<p></p>
<p>&#27491;&#30830;&#35748;&#35782;&#30007;&#22899;&#20851;&#31995;&#30340;&#26412;&#36136;&#65292;&#24615;&#34892;&#20026;&#26159;&#20026;&#20102;&#32321;&#34893;&#19979;&#19968;&#20195;&#65292;&#19981;&#26159;&#20026;&#20102;&#23547;&#27426;&#20316;&#20048;&#12290;&#20026;&#20160;&#20040;&#37034;&#28139;&#21518;&#36816;&#27668;&#24046;&#65311;&#26159;&#22240;&#20026;&#37034;&#28139;&#28040;&#32791;&#20102;&#20154;&#20307;&#30340;&#33021;&#37327;&#65292;&#32780;&#19988;&#28040;&#32791;&#26497;&#24555;&#65292;&#20154;&#20307;&#19968;&#20999;&#27963;&#21160;&#38656;&#35201;&#33021;&#37327;&#30340;&#25903;&#25345;&#65292;&#24403;&#33021;&#37327;&#19981;&#36275;&#26102;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#31934;&#21147;&#19979;&#38477;&#65292;&#24605;&#32771;&#38382;&#39064;&#20063;&#19981;&#20840;&#38754;&#65292;&#20570;&#36215;&#20107;&#26469;&#39532;&#39532;&#34382;&#34382;&#65292;&#22240;&#20026;&#33258;&#24049;&#30340;&#22833;&#35823;&#23548;&#33268;&#20102;&#38665;&#36816;&#30340;&#38477;&#20020;&#12290;&#37034;&#28139;&#26159;&#28040;&#32791;&#20154;&#20307;&#33021;&#37327;&#26368;&#24555;&#30340;&#26041;&#24335;&#65292;&#27809;&#26377;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#39539;&#26021;&#26080;&#23475;&#35770;&#65292;&#31532;&#19968;&#65292;&#25152;&#35859;&#19987;&#23478;&#35828;&#30340;&#36866;&#24230;&#26080;&#23475;&#65292;&#30495;&#33021;&#20570;&#21040;&#36866;&#24230;&#21527;&#65311;&#25163;&#28139;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#26681;&#26412;&#27809;&#27861;&#25511;&#21046;&#65292;&#21482;&#20250;&#36234;&#26469;&#36234;&#19981;&#28385;&#36275;&#65307;&#31532;&#20108;&#65292;&#25152;&#35859;&#30340;&#36866;&#24230;&#26080;&#23475;&#65292;&#26159;&#22240;&#20026;&#37327;&#21464;&#36824;&#27809;&#26377;&#24341;&#36215;&#36136;&#21464;&#65292;&#20854;&#23454;&#26159;&#26377;&#23475;&#30340;&#65292;&#22240;&#20026;&#27599;&#27425;&#25163;&#28139;&#37117;&#26159;&#22312;&#28040;&#32791;&#33021;&#37327;&#65292;&#21482;&#26159;&#36824;&#27809;&#26377;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#25152;&#20197;&#30151;&#29366;&#34920;&#29616;&#36824;&#19981;&#26126;&#26174;&#65307;&#31532;&#19977;&#65292;&#23545;&#31934;&#28082;&#30340;&#25104;&#20998;&#36827;&#34892;&#20998;&#26512;&#65292;&#35748;&#20026;&#37027;&#26159;&#36523;&#20307;&#37324;&#30340;&#24120;&#35265;&#29289;&#36136;&#65292;&#37027;&#25343;&#21644;&#31934;&#28082;&#25104;&#20998;&#19968;&#26679;&#30340;&#29289;&#36136;&#21435;&#36319;&#22899;&#20154;&#30340;&#21365;&#32454;&#32990;&#32467;&#21512;&#65292;&#33021;&#29983;&#20986;&#23567;&#23401;&#26469;&#21527;&#65311;&#25171;&#20010;&#27604;&#21947;&#65292;&#19968;&#26635;&#25151;&#23376;&#30001;&#38050;&#31563;&#12289;&#27700;&#27877;&#12289;&#30722;&#23376;&#12289;&#30742;&#22359;&#12289;&#38376;&#31383;&#31561;&#31561;&#32452;&#25104;&#65292;&#25226;&#36825;&#20123;&#26448;&#26009;&#22534;&#22312;&#19968;&#36215;&#33021;&#21644;&#19968;&#26635;&#29992;&#30456;&#21516;&#30340;&#26448;&#26009;&#30422;&#22909;&#30340;&#25151;&#23376;&#31561;&#20215;&#21527;&#65311;&#65288;&#32534;&#32773;&#25353;&#65306;&#25163;&#28139;&#26131;&#25104;&#30270;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#65292;&#31934;&#28082;&#26159;&#20154;&#36523;&#30340;&#33267;&#23453;&#65292;&#35201;&#24796;&#31934;&#22914;&#21629;&#65281;&#31934;&#28082;&#30340;&#29983;&#26426;&#19981;&#26159;&#21270;&#23398;&#25104;&#20998;&#21487;&#20197;&#35299;&#37322;&#30340;&#65292;&#24456;&#22810;&#30007;&#20154;&#22312;&#23556;&#31934;&#21069;&#29983;&#40857;&#27963;&#34382;&#65292;&#23556;&#31934;&#21518;&#23601;&#19968;&#28393;&#28866;&#27877;&#20102;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#24178;&#20102;&#65292;&#30334;&#26080;&#32842;&#36182;&#65292;&#19975;&#24565;&#20465;&#28784;&#65292;&#26007;&#24535;&#23613;&#20007;&#65292;&#21980;&#21351;&#25042;&#21160;&#65281;&#26377;&#30340;&#26118;&#34411;&#22312;&#20132;&#37197;&#21518;&#30452;&#25509;&#23601;&#27515;&#20129;&#20102;&#65281;&#21487;&#35265;&#65292;&#31934;&#28082;&#30340;&#20215;&#20540;&#26377;&#22810;&#22823;&#65281;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#19968;&#20010;&#20154;&#30340;&#31934;&#21147;&#21644;&#26007;&#24535;&#20250;&#21464;&#24471;&#26497;&#20026;&#26106;&#30427;&#65292;&#33021;&#26356;&#22909;&#22320;&#23436;&#25104;&#23398;&#19994;&#12289;&#32988;&#20219;&#24037;&#20316;&#65292;&#20869;&#24515;&#26377;&#24213;&#27668;&#65292;&#33080;&#19978;&#26377;&#27491;&#27668;&#65292;&#26356;&#20855;&#26377;&#36131;&#20219;&#24863;&#21644;&#25285;&#24403;&#12290;&#65289;</p>
<p></p>
<p>&#26368;&#21518;&#24544;&#21578;&#65306;</p>
<p></p>
<p>&#19981;&#20026;&#33258;&#24049;&#25214;&#20219;&#20309;&#30340;&#20511;&#21475;&#65292;&#19981;&#35201;&#30772;&#25106;&#20102;&#23601;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#29978;&#33267;&#20260;&#23475;&#33258;&#24049;&#65292;&#35201;&#20998;&#26512;&#30772;&#25106;&#30340;&#21407;&#22240;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#38271;&#36828;&#65292;&#26377;&#21033;&#20110;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#12290;&#22312;&#27492;&#19982;&#24191;&#22823;&#25106;&#21451;&#20849;&#21193;&#65281;&#20105;&#21462;&#26089;&#26085;&#25104;&#20026;&#19968;&#20010;&#32431;&#31929;&#30340;&#20154;&#65292;&#25104;&#20026;&#19968;&#20010;&#33073;&#31163;&#20102;&#20302;&#32423;&#36259;&#21619;&#30340;&#20154;&#65281;&#22312;&#27492;&#20877;&#27425;&#24863;&#35874;&#25105;&#30340;&#29238;&#27597;&#21450;&#23478;&#20154;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#21450;&#20041;&#24037;&#65292;&#29305;&#21035;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
