<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#26029;&#24565;&#26041;&#38754;&#30340;&#32454;&#33410;&#21450;&#35823;&#35299;&#35814;&#35299;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#26029;&#24565;&#26041;&#38754;&#30340;&#32454;&#33410;&#21450;&#35823;&#35299;&#35814;&#35299;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#26368;&#36817;&#65292;&#22312;&#24110;&#21161;&#25106;&#21451;&#30340;&#36807;&#31243;&#20013;&#65292;&#21457;&#29616;&#19968;&#20123;&#25106;&#21451;&#21453;&#26144;&#26029;&#24565;&#21475;&#35776;&#27809;&#29992;&#12290;&#20854;&#23454;&#65292;&#27491;&#22914;&#39134;&#32724;&#32769;&#24072;&#25152;&#35828;&#30340;&#65292;&#19981;&#26159;&#21475;&#35776;&#27809;&#29992;&#65292;&#32780;&#26159;&#20320;&#19981;&#20250;&#29992;&#36825;&#20010;&#21475;&#35776;&#12290;&#20170;&#22825;&#65292;&#24863;&#35874;&#21508;&#20301;&#24072;&#20804;&#32473;&#25105;&#36825;&#20010;&#26426;&#20250;&#65292;&#19982;&#22823;&#23478;&#20998;&#20139;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#19968;&#20123;&#32932;&#27973;&#30340;&#35265;&#35299;&#65292;&#22914;&#26524;&#26377;&#20160;&#20040;&#19981;&#23545;&#30340;&#22320;&#26041;&#65292;&#36824;&#26395;&#21508;&#20301;&#24072;&#20804;&#25351;&#27491;&#12290;</p>
<p></p>
<p>&#19968;.&#29087;&#24713;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;</p>
<p></p>
<p>&#24515;&#39764;&#24120;&#35265;&#30340;&#36827;&#25915;&#26041;&#24335;&#26377;&#19977;&#31181;&#65306;&#27010;&#24565;&#24605;&#32500;&#65292;&#22270;&#20687;&#24605;&#32500;&#65292;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>1.&#27010;&#24565;&#24605;&#32500;&#65306;&#27604;&#22914;&#21508;&#31867;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#35825;&#24785;&#31867;&#30340;&#25991;&#23383;&#12290;</p>
<p>2.&#22270;&#20687;&#24605;&#32500;&#65306;&#19968;&#24133;&#22270;&#20687;&#30636;&#38388;&#28014;&#29616;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#12290;&#36825;&#31867;&#22270;&#20687;&#19968;&#33324;&#37117;&#20855;&#26377;&#24456;&#24378;&#30340;&#35825;&#24785;&#24615;&#65292;&#23427;&#20204;&#19968;&#33324;&#26159;&#65306;1.&#21407;&#26469;&#20648;&#23384;&#22312;&#20320;&#33041;&#28023;&#37324;&#30340;&#21360;&#35937;&#36739;&#28145;&#30340;&#22270;&#20687;&#12290;2.&#36817;&#26399;&#30475;&#35265;&#30340;&#19968;&#20123;&#35825;&#24785;&#24615;&#30340;&#22270;&#29255;&#12290;</p>
<p>3.&#24494;&#22937;&#30340;&#24863;&#35273;&#65306;&#36825;&#31867;&#24863;&#35273;&#26159;&#25105;&#20204;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#26368;&#38590;&#23545;&#20184;&#30340;&#12290;&#23427;&#24182;&#19981;&#26159;&#20855;&#20307;&#30340;&#25991;&#23383;&#25110;&#32773;&#22270;&#20687;&#65292;&#23427;&#20687;&#38654;&#19968;&#26679;&#29730;&#30952;&#19981;&#36879;&#12290;&#22914;&#26524;&#20320;&#19981;&#21435;&#26029;&#25481;&#23427;&#65292;&#23427;&#21487;&#20197;&#38543;&#26102;&#36716;&#21270;&#20026;&#21508;&#31867;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#20108;.&#24212;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#22871;&#36335;</p>
<p></p>
<p>1.&#24212;&#23545;&#27010;&#24565;&#24605;&#32500;&#65306;&#36825;&#31867;&#24565;&#22836;&#27604;&#36739;&#28165;&#26224;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#33021;&#21450;&#26102;&#26029;&#38500;&#12290;&#21363;&#20351;&#30446;&#21069;&#19981;&#33021;&#65292;&#36890;&#36807;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#30456;&#20449;&#37117;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#36825;&#37324;&#65292;&#25105;&#24819;&#32473;&#22823;&#23478;&#20998;&#20139;&#30340;&#26159;&#35686;&#24789;&#30475;&#20284;&#27491;&#24120;&#30340;&#24565;&#22836;&#12290;&#27604;&#22914;&#65306;&#20320;&#24819;&#21040;&#20102;&#20320;&#30340;&#26576;&#20301;&#26379;&#21451;&#12290;&#20294;&#26159;&#20320;&#35748;&#20026;&#23427;&#24456;&#27491;&#24120;&#65292;&#32467;&#26524;&#36890;&#36807;&#36825;&#20010;&#24565;&#22836;&#35299;&#30721;&#20986;&#26469;&#30340;&#26159;&#21508;&#31867;&#37034;&#28139;&#30340;&#24565;&#22836;&#12290;&#25152;&#20197;&#65292;&#35831;&#21508;&#20301;&#19968;&#23450;&#35201;&#22909;&#22909;&#23457;&#26597;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#20570;&#19968;&#20010;&#26377;&#35273;&#30693;&#30340;&#24605;&#32771;&#32773;&#12290;</p>
<p></p>
<p>2.&#24212;&#23545;&#22270;&#20687;&#24605;&#32500;&#65306;&#24635;&#32467;&#22235;&#20010;&#23383;&#23601;&#26159;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#12290;&#22806;&#36991;&#65306;&#26029;&#38500;&#19968;&#20999;&#40644;&#28304;&#65292;&#19968;&#20999;&#25830;&#36793;&#20449;&#24687;&#12290;&#20869;&#26029;&#65306;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26102;&#21051;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#30340;&#24605;&#24819;&#20934;&#22791;&#12290;</p>
<p></p>
<p>3.&#24212;&#23545;&#24494;&#22937;&#30340;&#24863;&#35273;&#65306;&#24494;&#22937;&#30340;&#24863;&#35273;&#21487;&#35270;&#20026;&#24418;&#25104;&#24565;&#22836;&#21069;&#30340;&#19968;&#20123;&#24605;&#32500;&#24863;&#35273;&#12290;&#36825;&#38656;&#35201;&#26356;&#39640;&#30340;&#35273;&#23519;&#21147;&#19982;&#26029;&#24565;&#33021;&#21147;&#12290;&#35831;&#21508;&#20301;&#22909;&#22909;&#30952;&#30778;&#33258;&#24049;&#30340;&#26029;&#24565;&#20043;&#20995;&#65292;&#25165;&#33021;&#26025;&#26029;&#20043;&#12290;</p>
<p></p>
<p>4.&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#65306;&#25105;&#20204;&#36890;&#36807;&#26029;&#24565;&#30340;&#32451;&#20064;&#65292;&#26159;&#20026;&#20102;&#21457;&#29616;&#33258;&#24049;&#30340;&#30495;&#23454;&#36523;&#20221;&#26159;&#19968;&#20301;&#35266;&#23519;&#32773;&#65292;&#26159;&#24565;&#22836;&#30340;&#35266;&#23519;&#32773;&#65292;&#32780;&#19981;&#26159;&#24605;&#32771;&#32773;&#12290;&#23545;&#20110;&#20986;&#29616;&#22312;&#25105;&#20204;&#33041;&#28023;&#37324;&#30340;&#21508;&#31867;&#24565;&#22836;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#28165;&#26970;&#22320;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#19977;.&#26029;&#24565;&#30340;&#35823;&#35299;</p>
<p></p>
<p>1.&#25226;&#26029;&#24565;&#35823;&#35299;&#20026;&#21387;&#24565;&#65306;&#21387;&#24565;&#26159;&#20027;&#35266;&#24847;&#24895;&#19978;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#36825;&#26679;&#20570;&#30340;&#25928;&#26524;&#24448;&#24448;&#36866;&#24471;&#20854;&#21453;&#12290;&#32780;&#26029;&#24565;&#26159;&#31449;&#22312;&#35273;&#23519;&#32773;&#30340;&#35282;&#24230;&#65292;&#26469;&#26029;&#38500;&#19968;&#20999;&#37034;&#24565;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#12290;&#65289;</p>
<p></p>
<p>2.&#35748;&#20026;&#21475;&#35776;&#27809;&#29992;&#65306;&#20986;&#29616;&#36825;&#31867;&#24773;&#20917;&#65292;&#19968;&#33324;&#26377;&#20197;&#19979;&#20004;&#20010;&#21407;&#22240;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#20020;&#38453;&#30952;&#26538;&#65306;&#24179;&#26102;&#19981;&#27880;&#24847;&#26029;&#24565;&#26041;&#38754;&#30340;&#32451;&#20064;&#65292;&#31561;&#24515;&#39764;&#36827;&#25915;&#30340;&#26102;&#20505;&#25165;&#20351;&#29992;&#21508;&#31867;&#26029;&#24565;&#26041;&#27861;&#12290;&#36825;&#26679;&#20570;&#30340;&#32467;&#26524;&#23601;&#26159;&#22914;&#21516;&#20351;&#29992;&#29983;&#38152;&#30340;&#20992;&#21435;&#20999;&#33756;&#19968;&#33324;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#24179;&#26102;&#32451;&#20064;&#26029;&#24565;&#19981;&#24471;&#27861;&#65306;&#25105;&#20204;&#32451;&#20064;&#26029;&#24565;&#65292;&#24182;&#19981;&#26159;&#26426;&#26800;&#22320;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;&#65292;&#32780;&#26159;&#24212;&#35813;&#20570;&#21040;&#21475;&#24565;&#24515;&#21548;&#12290;&#21363;&#25105;&#20204;&#22312;&#24565;&#21475;&#35776;&#30340;&#26102;&#20505;&#65292;&#33041;&#28023;&#37324;&#33021;&#28165;&#26970;&#22320;&#30475;&#35265;&#21508;&#31867;&#24565;&#22836;&#12290;&#22914;&#26524;&#20986;&#29616;&#34987;&#24565;&#22836;&#24102;&#36305;&#30340;&#24773;&#20917;&#65292;&#31435;&#21363;&#25289;&#22238;&#26469;&#65292;&#32487;&#32493;&#32972;&#35829;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#21457;&#29616;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#19968;&#27425;&#27425;&#34987;&#24102;&#36305;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#22320;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#36825;&#23601;&#26159;&#22312;&#36827;&#27493;&#12290;&#65289;</p>
<p></p>
<p>3.&#26029;&#24565;&#20986;&#29616;&#26029;&#19981;&#23436;&#30340;&#29616;&#35937;&#65306;&#19968;&#33324;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20027;&#35201;&#26377;&#20197;&#19979;&#20960;&#31181;&#24773;&#20917;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#38169;&#36807;&#20102;&#26368;&#21021;&#30340;&#37027;&#20010;&#24565;&#22836;&#12290;&#25105;&#20204;&#22312;&#26029;&#24565;&#30340;&#36807;&#31243;&#20013;&#65292;&#26377;&#26102;&#20505;&#26159;&#22312;&#24565;&#22836;&#31245;&#24494;&#36215;&#21183;&#20043;&#21518;&#25165;&#21457;&#29616;&#23427;&#12290;&#38024;&#23545;&#36825;&#31867;&#24773;&#20917;&#65292;&#25105;&#20204;&#21482;&#26377;&#36890;&#36807;&#22521;&#20859;&#33258;&#24049;&#23545;&#21508;&#31867;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#65292;&#25165;&#33021;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#26029;&#24565;&#19981;&#21147;&#65306;&#26029;&#24565;&#30340;&#26102;&#20505;&#19981;&#22815;&#22362;&#20915;&#65292;&#19981;&#22815;&#26524;&#26029;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#23384;&#22312;&#36138;&#24651;&#30340;&#24565;&#22836;&#65292;&#21482;&#26159;&#33258;&#24049;&#26410;&#23519;&#35273;&#12290;</p>
<p></p>
<p>&#65288;4&#65289;&#26029;&#24565;&#36807;&#31243;&#20013;&#20986;&#29616;&#20102;&#21387;&#24565;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#20197;&#20010;&#20154;&#30340;&#32932;&#27973;&#29702;&#35299;&#65292;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#20123;&#32454;&#33410;&#12290;&#26395;&#22823;&#23478;&#32487;&#32493;&#21162;&#21147;&#65292;&#26089;&#26085;&#25106;&#38500;&#37034;&#28139;&#65292;&#25214;&#22238;&#32431;&#31929;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
