<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#36991;&#20813;&#30772;&#25106;&#30340;&#26041;&#27861;&#65292;&#35753;&#20320;&#25106;&#24471;&#26356;&#19987;&#19994;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36991;&#20813;&#30772;&#25106;&#30340;&#26041;&#27861;&#65292;&#35753;&#20320;&#25106;&#24471;&#26356;&#19987;&#19994;&#65281;</p>
<p></p>
<p>&#25688;&#33258;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;</p>
<p></p>
<p>&#24515;&#29702;&#20915;&#23450;&#34892;&#20026;&#65292;&#34892;&#20026;&#26159;&#24515;&#29702;&#30340;&#20307;&#29616;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#24378;&#22823;&#20043;&#22788;&#23601;&#22312;&#20110;&#20182;&#33021;&#39640;&#24230;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#20182;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#38750;&#22900;&#38582;&#65281;&#20182;&#33021;&#20934;&#30830;&#35782;&#21035;&#27599;&#31181;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#30693;&#36947;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24819;&#27861;&#65292;&#39532;&#19978;&#23601;&#20250;&#24178;&#39044;&#65292;&#32477;&#19981;&#20250;&#35753;&#37027;&#31181;&#24565;&#22836;&#24471;&#21183;&#65292;&#22312;&#33804;&#33469;&#20043;&#21021;&#23601;&#33021;&#25226;&#23427;&#28040;&#28781;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;&#37034;&#24565;&#30340;&#21147;&#37327;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#32780;&#21464;&#24471;&#20982;&#29467;&#21487;&#24597;&#65292;&#36234;&#26202;&#26029;&#23601;&#36234;&#34987;&#21160;&#65292;&#26368;&#21518;&#23601;&#20250;&#34987;&#37034;&#24565;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#36234;&#26089;&#26029;&#36234;&#33021;&#25484;&#25569;&#20027;&#21160;&#65292;&#23545;&#33258;&#24049;&#20063;&#36234;&#26377;&#21033;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#20320;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#25171;&#24320;&#32593;&#32476;&#65292;&#26377;&#24456;&#22810;&#34987;&#21160;&#35797;&#23450;&#21147;&#30340;&#26426;&#20250;&#65292;&#24182;&#19981;&#38656;&#35201;&#20027;&#21160;&#21435;&#35797;&#65292;&#26377;&#20027;&#21160;&#21435;&#35797;&#30340;&#24819;&#27861;&#65292;&#24456;&#21487;&#33021;&#24050;&#32463;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#32780;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#12290;&#24456;&#22810;&#20154;&#23601;&#26159;&#26377;&#20102;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#21435;&#30475;&#40644;&#65292;&#26681;&#26412;&#25226;&#25345;&#19981;&#20303;&#65292;&#23601;&#30772;&#25106;&#20102;&#12290;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#33394;&#21069;&#36744;&#65292;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#22836;&#33041;&#20013;&#23601;&#20882;&#20986;&#20102;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#20182;&#23601;&#21435;&#35797;&#20102;&#65292;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#20182;&#35828;&#65306;&#22909;&#38505;&#65281;</p>
<p></p>
<p>&#19968;&#33324;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#33021;&#35782;&#21035;&#20986;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#22312;&#31532;&#19968;&#26102;&#38388;&#23601;&#25226;&#23427;&#26029;&#25481;&#65292;&#25152;&#20197;&#19981;&#20250;&#34987;&#36825;&#31867;&#29409;&#29502;&#30340;&#24565;&#22836;&#25152;&#24433;&#21709;&#65292;&#32780;&#24456;&#22810;&#35273;&#24735;&#26377;&#32570;&#38519;&#30340;&#25106;&#21451;&#65292;&#23601;&#26080;&#27861;&#35782;&#21035;&#20102;&#65292;&#24456;&#23481;&#26131;&#34987;&#8220;&#24515;&#37324;&#37027;&#20010;&#22768;&#38899;&#8221;&#25152;&#24578;&#24703;&#65292;&#25152;&#34506;&#24785;&#12290;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#22836;&#33041;&#25509;&#25910;&#21040;&#20102;&#19968;&#26465;&#30701;&#20449;&#65292;&#20320;&#19981;&#35201;&#25353;&#29031;&#30701;&#20449;&#30340;&#20869;&#23481;&#21435;&#20570;&#21363;&#21487;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#27492;&#31867;&#24565;&#22836;&#65292;&#36825;&#26159;&#24515;&#39764;&#29409;&#29502;&#30340;&#33457;&#25307;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24517;&#39035;&#19981;&#26029;&#23398;&#20064;&#22686;&#21152;&#23450;&#21147;&#65292;&#24403;&#20320;&#30340;&#23450;&#21147;&#22914;&#23567;&#26641;&#33495;&#26102;&#65292;&#22823;&#39118;&#19968;&#21561;&#23601;&#20498;&#65292;&#24403;&#20320;&#30340;&#23450;&#21147;&#22914;&#23665;&#26102;&#65292;&#21035;&#35828;&#21488;&#39118;&#39123;&#39118;&#21561;&#19981;&#21160;&#65292;&#23601;&#26159;&#21407;&#23376;&#24377;&#20063;&#21160;&#19981;&#20102;&#20320;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#30772;&#25106;&#20102;&#19981;&#35201;&#24618;&#22806;&#30028;&#29615;&#22659;&#30340;&#35825;&#24785;&#22826;&#22823;&#65292;&#35802;&#28982;&#36825;&#20010;&#32437;&#27442;&#20027;&#20041;&#26102;&#20195;&#35825;&#24785;&#22826;&#22810;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#23450;&#21147;&#36807;&#20851;&#65292;&#19968;&#20999;&#35825;&#24785;&#37117;&#26159;&#21160;&#19981;&#20102;&#20320;&#30340;&#65292;&#30475;&#35265;&#24403;&#27809;&#30475;&#35265;&#65292;&#32477;&#19981;&#36215;&#24515;&#21160;&#24565;&#12290;&#35201;&#25552;&#21319;&#23450;&#21147;&#31561;&#32423;&#65292;&#24517;&#39035;&#22823;&#37327;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#30693;&#35782;&#65292;&#23398;&#24471;&#36234;&#22810;&#65292;&#30475;&#24471;&#36234;&#22810;&#65292;&#25026;&#24471;&#23601;&#36234;&#22810;&#65292;&#36825;&#31181;&#23398;&#20064;&#26159;&#27599;&#22825;&#24517;&#39035;&#36827;&#34892;&#30340;&#65292;&#19981;&#26159;&#20320;&#30475;&#20102;&#19968;&#31687;&#25991;&#31456;&#30693;&#36947;&#20102;&#25163;&#28139;&#30340;&#23475;&#22788;&#23601;&#19981;&#20877;&#23398;&#20064;&#20102;&#65292;&#32780;&#26159;&#35201;&#27599;&#22825;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#25112;&#22330;&#20250;&#26377;&#19968;&#27573;&#24179;&#38745;&#26399;&#65292;&#20294;&#26159;&#24179;&#38745;&#24182;&#19981;&#20250;&#25345;&#32493;&#22810;&#20037;&#65292;&#24456;&#24555;&#21452;&#26041;&#23601;&#20250;&#20132;&#28779;&#12290;&#24515;&#39764;&#36831;&#26089;&#20250;&#21521;&#20320;&#21457;&#21160;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#24456;&#22810;&#20154;&#19968;&#35302;&#21363;&#28291;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#65292;&#35273;&#24735;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#24515;&#39764;&#12290;&#25112;&#20105;&#27809;&#25171;&#36215;&#26469;&#26102;&#65292;&#20320;&#22823;&#21487;&#20197;&#35828;&#25171;&#20183;&#24456;&#36731;&#26494;&#22043;&#65292;&#19968;&#28857;&#27809;&#21387;&#21147;&#65292;&#20294;&#26159;&#65292;&#19968;&#26086;&#25171;&#36215;&#26469;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#26377;&#22810;&#27531;&#37239;&#20102;&#12290;&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#65292;&#22909;&#22312;&#36825;&#31181;&#38453;&#20129;&#19981;&#26159;&#32905;&#36523;&#30340;&#28040;&#28781;&#65292;&#36824;&#26159;&#21487;&#20197;&#37325;&#26032;&#23835;&#36215;&#30340;&#12290;&#25106;&#33394;&#30340;&#25112;&#22330;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#40644;&#24377;&#23601;&#22312;&#20320;&#30340;&#32819;&#36793;&#21628;&#21880;&#65292;&#35828;&#19981;&#23450;&#21738;&#22825;&#23601;&#20250;&#23884;&#20837;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#24863;&#21040;&#28784;&#24515;&#20007;&#27668;&#32780;&#30772;&#25106;</p>
<p></p>
<p>&#25105;&#30475;&#36807;&#30340;&#19978;&#19975;&#26696;&#20363;&#20013;&#65292;&#30340;&#30830;&#26377;&#19968;&#20123;&#24674;&#22797;&#19981;&#29702;&#24819;&#32780;&#30772;&#25106;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#24674;&#22797;&#20063;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#27880;&#24847;&#24674;&#22797;&#20043;&#36947;&#65292;&#22810;&#22312;&#20859;&#29983;&#24674;&#22797;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#30151;&#29366;&#26126;&#26174;&#19988;&#25345;&#32493;&#65292;&#21017;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#19968;&#23450;&#35201;&#22312;&#24674;&#22797;&#26041;&#38754;&#22810;&#24819;&#21150;&#27861;&#65292;&#22810;&#20511;&#37492;&#22909;&#30340;&#24674;&#22797;&#32463;&#39564;&#65292;&#22810;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#35273;&#24735;&#65292;&#25106;&#33394;&#21644;&#24674;&#22797;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#65281;&#26242;&#26102;&#30340;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#20063;&#19981;&#24517;&#28784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#24635;&#20250;&#25913;&#21892;&#30340;&#12290;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#30340;&#25106;&#21451;&#65292;&#24674;&#22797;&#20063;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#27604;&#22914;&#20260;&#31934;&#21313;&#24180;&#65292;&#20320;&#25351;&#26395;3&#20010;&#26376;&#23601;&#23436;&#20840;&#24674;&#22797;&#65292;&#36825;&#20063;&#19981;&#22823;&#29616;&#23454;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#26159;&#22362;&#25345;&#19968;&#24180;&#22810;&#25165;&#22522;&#26412;&#26080;&#30151;&#29366;&#65292;&#36825;&#19968;&#24180;&#22810;&#25105;&#24456;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#30475;&#20102;&#24456;&#22810;&#30340;&#20859;&#29983;&#20070;&#31821;&#21644;&#35762;&#24231;&#65292;&#20063;&#22312;&#22362;&#25345;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#12290;&#24456;&#22810;&#25106;&#21451;&#20809;&#25106;&#19981;&#20859;&#65292;&#20182;&#23601;&#19968;&#21619;&#25106;&#33394;&#65292;&#32780;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#20381;&#28982;&#22312;&#20037;&#22352;&#29100;&#22812;&#65292;&#20063;&#27809;&#26377;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#27604;&#36739;&#38590;&#20102;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#38750;&#24120;&#24378;&#22823;&#65292;&#35201;&#25112;&#32988;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#30340;&#30830;&#26159;&#19968;&#20010;&#8220;&#21490;&#35799;&#33324;&#30340;&#25361;&#25112;&#8221;&#65292;&#22240;&#20026;&#24515;&#39764;&#26497;&#20026;&#24378;&#22823;&#65292;&#25152;&#20197;&#8220;&#20284;&#20046;&#20320;&#36194;&#19981;&#20102;&#8221;&#65292;&#22312;&#20320;&#24369;&#23567;&#26102;&#25171;BOSS&#65292;&#20320;&#20250;&#35273;&#24471;BOSS&#22826;&#24378;&#20102;&#65292;&#26681;&#26412;&#19981;&#26159;BOSS&#30340;&#23545;&#25163;&#65292;&#19968;&#24320;&#22987;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#22240;&#20026;&#20320;&#22826;&#24369;&#23567;&#65292;&#25152;&#20197;&#27809;&#26377;&#20219;&#20309;&#32988;&#29575;&#65292;&#20294;&#26159;&#24403;&#20320;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#20102;&#65292;&#24403;&#20320;&#24378;&#21270;&#20102;&#35266;&#24515;&#26029;&#24565;&#65292;&#21040;&#26102;&#38754;&#23545;&#24515;&#39764;&#26102;&#65292;&#20320;&#23601;&#26377;&#25112;&#32988;&#23427;&#30340;&#25226;&#25569;&#20102;&#12290;&#25112;&#32988;&#33258;&#24049;&#24515;&#39764;&#30340;&#20154;&#65292;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12289;&#26356;&#26377;&#21147;&#37327;&#65281;</p>
<p></p>
<p>&#12304;&#20170;&#22825;&#21435;&#25214;&#20102;&#19968;&#20010;&#20013;&#21307;&#65292;&#25105;&#24863;&#35273;&#36825;&#20010;&#26159;&#30495;&#27491;&#30340;&#20013;&#21307;&#65292;&#22240;&#20026;&#20182;&#23545;&#20013;&#21307;&#30693;&#35782;&#20449;&#25163;&#25288;&#26469;&#65292;&#32780;&#19988;&#35762;&#24471;&#22836;&#22836;&#26159;&#36947;&#65281;&#25105;&#19968;&#35828;&#25163;&#28139;&#23548;&#33268;&#20160;&#20040;&#30340;&#65292;&#20182;&#23601;&#30693;&#36947;&#26159;&#20160;&#20040;&#20102;&#12290;&#20182;&#26368;&#21518;&#35828;&#20102;&#19968;&#21477;&#65306;&#8220;&#20320;&#30340;&#20307;&#36136;&#24050;&#32463;&#25913;&#21464;&#20102;&#65292;&#20320;&#19981;&#35828;&#25105;&#20063;&#30693;&#36947;&#20320;&#30340;&#24773;&#20917;&#20102;&#12290;&#20320;&#30340;&#24773;&#20917;&#24046;&#19981;&#22810;&#35201;&#19968;&#24180;&#65292;&#20294;&#35201;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#24471;&#35201;&#19978;&#20010;&#20004;&#19977;&#24180;&#65292;&#32780;&#19988;&#22909;&#20102;&#20043;&#21518;&#20320;&#35201;&#25026;&#24471;&#20859;&#29983;&#12290;&#20320;&#29616;&#22312;&#22312;&#35835;&#20070;&#26399;&#38388;&#65292;&#27604;&#37027;&#20123;&#24037;&#20316;&#20102;&#30340;&#24773;&#20917;&#35201;&#22909;&#24456;&#22810;&#12290;&#8221;&#20182;&#26126;&#30830;&#32473;&#20102;&#25105;&#31572;&#22797;&#65306;&#8220;&#20320;&#30340;&#30149;&#21487;&#20197;&#27835;&#22909;&#65292;&#20294;&#26159;&#24456;&#24930;&#65292;&#35201;&#33457;&#20123;&#26102;&#38388;&#65281;&#8221;&#21769;&#65281;&#21482;&#33021;&#36825;&#26679;&#20102;&#65292;&#22909;&#22909;&#27835;&#30149;&#65292;&#22909;&#22909;&#20859;&#36523;&#20307;&#12290;&#12305;</p>
<p></p>
<p>&#25106;&#37034;&#28139;&#26368;&#37325;&#35201;&#30340;&#26159;&#20174;&#20869;&#24515;&#25106;&#65292;&#37034;&#24565;&#20043;&#21487;&#24597;&#65292;&#32988;&#36807;&#27602;&#34503;&#21644;&#29467;&#34382;&#65292;&#19968;&#26086;&#25918;&#36920;&#23601;&#24456;&#38590;&#38477;&#20239;&#20303;&#65292;&#25152;&#20197;&#24517;&#39035;&#26102;&#21051;&#35686;&#24789;&#65292;&#20570;&#22909;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#38754;&#23545;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#19981;&#35201;&#24908;&#20081;&#65292;&#35201;&#27785;&#30528;&#24212;&#25112;&#65292;&#21508;&#31181;&#37034;&#24565;&#12289;&#21508;&#31181;&#22270;&#20687;&#12289;&#21508;&#31181;&#24578;&#24703;&#20250;&#20914;&#19978;&#22836;&#33041;&#65292;&#22836;&#33041;&#26159;&#25112;&#30053;&#39640;&#22320;&#65292;&#21344;&#39046;&#22836;&#33041;&#65292;&#24515;&#39764;&#23601;&#21487;&#20197;&#20026;&#25152;&#27442;&#20026;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#20987;&#28291;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#35201;&#20687;&#29436;&#29273;&#23665;&#20116;&#22766;&#22763;&#19968;&#26679;&#25340;&#27515;&#23432;&#20303;&#33258;&#24049;&#30340;&#22836;&#33041;&#39640;&#22320;&#65292;&#19981;&#31649;&#22810;&#23569;&#37034;&#24565;&#20914;&#19978;&#26469;&#65292;&#37117;&#22362;&#20915;&#25171;&#19979;&#21435;&#12290;&#30952;&#20992;&#19981;&#35823;&#30733;&#26612;&#24037;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#65292;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;</p>
<p></p>
<p>&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#36275;&#22815;&#30340;&#23450;&#21147;&#21518;&#65292;&#26080;&#32842;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#36523;&#27491;&#19981;&#24597;&#24433;&#23376;&#27498;&#65292;&#24403;&#20320;&#30340;&#24515;&#27491;&#20102;&#65292;&#23601;&#19981;&#20250;&#22312;&#26080;&#32842;&#26102;&#30772;&#25106;&#20102;&#65292;&#21542;&#21017;&#20320;&#24179;&#26102;&#19978;&#35838;&#27809;&#20107;&#65292;&#19968;&#21040;&#21608;&#26411;&#26080;&#32842;&#26102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65306;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#28982;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#20250;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#25105;&#21069;&#38754;&#30340;&#25991;&#31456;&#26377;&#35762;&#21040;&#65292;&#24403;&#20320;&#21388;&#20518;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#24517;&#39035;&#23398;&#20250;&#20811;&#26381;&#21388;&#20518;&#24773;&#32490;&#65292;&#20445;&#25345;&#20303;&#25106;&#33394;&#30340;&#28909;&#24773;&#65292;&#20320;&#19981;&#19968;&#23450;&#35201;&#25214;&#26032;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#30475;&#20960;&#36941;&#20320;&#33258;&#24049;&#35748;&#20026;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#21363;&#21487;&#12290;&#36824;&#26377;&#19968;&#31181;&#36873;&#25321;&#65292;&#23601;&#26159;&#30475;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#65292;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#23601;&#26159;&#35686;&#38047;&#65292;&#23601;&#26159;&#26368;&#22909;&#30340;&#35686;&#31034;&#65292;&#20320;&#27599;&#22825;&#30475;&#21463;&#23475;&#32773;&#30340;&#32463;&#21382;&#65292;&#23601;&#33021;&#35753;&#20320;&#20445;&#25345;&#22312;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#21542;&#21017;&#19968;&#26086;&#20320;&#21388;&#20518;&#20102;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#20986;&#29616;&#26494;&#25032;&#24773;&#32490;&#65292;&#37027;&#23601;&#26497;&#26131;&#30772;&#25106;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#21608;&#26411;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#25105;&#22312;&#30772;&#25106;&#31867;&#22411;&#37027;&#23395;&#26377;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#30772;&#25106;&#31867;&#22411;&#12290;&#29305;&#21035;&#26159;&#23398;&#29983;&#20826;&#65292;&#21608;&#26411;&#30772;&#25106;&#26356;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#35201;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#65292;&#39318;&#20808;&#24517;&#39035;&#35748;&#35782;&#21040;&#21608;&#26411;&#30772;&#25106;&#65292;&#28982;&#21518;&#22312;&#21608;&#26411;&#35201;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#65292;&#32593;&#19978;&#21040;&#22788;&#26159;&#40644;&#33394;&#22320;&#38647;&#65292;&#26356;&#35201;&#21152;&#20493;&#23567;&#24515;&#12290;&#19968;&#21040;&#21608;&#26411;&#65292;&#23601;&#20250;&#26377;&#8220;&#39764;&#32771;&#8221;&#65292;&#24515;&#39764;&#20250;&#26469;&#32771;&#39564;&#20320;&#65292;&#32771;&#35797;&#36890;&#36807;&#65292;&#21363;&#21487;&#21319;&#32423;&#65292;&#32771;&#35797;&#22833;&#36133;&#23601;&#26159;&#30772;&#25106;&#12290;&#30772;&#25106;&#21518;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#22320;&#65292;&#31561;&#26377;&#20102;&#23450;&#21147;&#21518;&#65292;&#33258;&#28982;&#21487;&#20197;&#26460;&#32477;&#21608;&#26411;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#65292;&#22312;&#23130;&#21069;&#23613;&#37327;&#20570;&#21040;&#24443;&#24213;&#31105;&#27442;&#65292;&#24443;&#24213;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#20687;&#37326;&#39532;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#39535;&#26381;&#36825;&#21305;&#37326;&#39532;&#65292;&#32780;&#19981;&#26159;&#35753;&#39532;&#24102;&#30528;&#20320;&#30606;&#36305;&#65292;&#37027;&#26679;&#20320;&#23601;&#25104;&#20026;&#20102;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#27809;&#26377;&#33258;&#30001;&#21487;&#35328;&#65292;&#21482;&#26377;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#22312;&#19968;&#24320;&#22987;&#23601;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#20320;&#30340;&#25191;&#34892;&#21147;&#21644;&#20915;&#24515;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#20915;&#24515;&#22823;&#30340;&#20154;&#34892;&#21160;&#36215;&#26469;&#20063;&#19981;&#19968;&#26679;&#65292;&#20687;&#22836;&#38596;&#29422;&#19968;&#26679;&#34892;&#21160;&#65292;&#21183;&#19981;&#21487;&#25377;&#65292;&#25703;&#26543;&#25289;&#26429;&#65292;&#27985;&#36523;&#37117;&#20805;&#28385;&#20102;&#20915;&#24515;&#30340;&#21147;&#37327;&#65292;&#26377;&#22823;&#24178;&#19968;&#22330;&#30340;&#26550;&#21183;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#20250;&#21191;&#29467;&#31934;&#36827;&#65292;&#28909;&#24773;&#39640;&#28072;&#12290;&#20915;&#24515;&#30495;&#30340;&#38750;&#24120;&#37325;&#35201;&#65292;&#25106;&#33394;&#22522;&#30784;&#24456;&#24378;&#35843;&#20915;&#24515;&#65292;&#26377;&#20915;&#24515;&#23601;&#26377;&#21160;&#21147;&#65292;&#23601;&#26377;&#21462;&#24471;&#31361;&#30772;&#30340;&#21147;&#37327;&#12290;&#20915;&#24515;&#23567;&#30340;&#20154;&#65292;&#22763;&#27668;&#20063;&#19981;&#34892;&#65292;&#20063;&#23481;&#26131;&#21160;&#25671;&#65292;&#19968;&#26377;&#39118;&#21561;&#33609;&#21160;&#23601;&#20250;&#30772;&#25106;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21457;&#20986;&#22823;&#20915;&#24515;&#65292;&#22312;&#36825;&#20010;&#29615;&#33410;&#19978;&#35201;&#22914;&#38050;&#20284;&#38081;&#65292;&#19979;&#27515;&#20915;&#24515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65281;&#25106;&#21040;&#27515;&#65281;&#24178;&#27515;&#24515;&#39764;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#23601;&#26159;&#35201;&#35753;&#22823;&#23478;&#35748;&#35782;&#21040;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#22312;&#36825;&#20010;&#26102;&#26399;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20445;&#25345;&#35686;&#35273;&#65292;&#19981;&#35201;&#25918;&#26494;&#23398;&#20064;&#65292;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#25165;&#33021;&#25552;&#39640;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#25165;&#33021;&#25552;&#39640;&#20320;&#30340;&#25106;&#33394;&#23450;&#21147;&#31561;&#32423;&#65292;&#25106;&#33394;&#30340;&#23450;&#21147;&#31561;&#32423;&#21644;&#25171;&#32593;&#28216;&#32451;&#32423;&#26159;&#19968;&#20010;&#36947;&#29702;&#65292;&#21018;&#24320;&#22987;&#31561;&#32423;&#20302;&#65292;&#34987;&#24515;&#39764;&#34384;&#65292;&#31561;&#20320;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#23450;&#21147;&#31561;&#32423;&#19978;&#21435;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#23545;&#25163;&#20102;&#65292;&#23601;&#21160;&#19981;&#20102;&#20320;&#20102;&#12290;&#22914;&#26524;&#20320;&#19981;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#19981;&#24320;&#24735;&#65292;&#23450;&#21147;&#31561;&#32423;&#27704;&#36828;&#37027;&#20040;&#20302;&#65292;&#36935;&#35265;&#24515;&#39764;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#36935;&#35265;&#19968;&#27425;&#22833;&#36133;&#19968;&#27425;&#65292;&#30475;&#21040;&#40644;&#28304;&#19968;&#28857;&#23450;&#21147;&#37117;&#27809;&#26377;&#65292;&#19968;&#30475;&#21040;&#24515;&#39532;&#19978;&#20081;&#65292;&#39532;&#19978;&#36319;&#30528;&#28857;&#20987;&#65292;&#36825;&#23601;&#23436;&#20102;&#65292;&#27809;&#26377;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#12290;</p>
<p></p>
<p>&#22312;&#24847;&#28139;&#30340;&#24565;&#22836;&#21018;&#20986;&#26469;&#26102;0.01&#31186;&#23601;&#35201;&#23519;&#35273;&#21040;&#65292;&#39532;&#19978;&#26029;&#25481;&#23427;&#65292;&#19981;&#29369;&#35947;&#65292;&#19981;&#22949;&#21327;&#65292;&#19981;&#25302;&#24310;&#65292;&#35201;&#26524;&#26029;&#65292;&#24178;&#33030;&#21033;&#33853;&#65281;&#25163;&#36215;&#20992;&#33853;&#65281;&#26029;&#24471;&#26089;&#65281;&#26029;&#24471;&#29408;&#65281;&#26029;&#24471;&#24555;&#65281;&#20320;&#19981;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#38477;&#20239;&#20320;&#65292;&#27809;&#26377;&#31532;&#19977;&#31181;&#21487;&#33021;&#65292;&#34987;&#24515;&#39764;&#38477;&#20239;&#65292;&#23601;&#31561;&#30528;&#34987;&#30151;&#29366;&#34384;&#21543;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#23613;&#37327;&#20445;&#25345;&#31283;&#23450;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#21018;&#24320;&#22987;&#26102;&#28909;&#24773;&#39640;&#28072;&#65292;&#21487;&#20197;&#22810;&#25668;&#20837;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#28909;&#24773;&#28040;&#36864;&#26102;&#65292;&#25105;&#20204;&#19981;&#35201;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#26159;&#25226;&#25668;&#20837;&#37327;&#20943;&#23569;&#20123;&#65292;&#27599;&#22825;&#25353;&#26102;&#30475;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#20687;&#27599;&#22825;&#21047;&#29273;&#19968;&#26679;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#20064;&#24815;&#25104;&#33258;&#28982;&#12290;&#26377;&#20102;&#31283;&#23450;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#35273;&#24735;&#30340;&#25345;&#32493;&#25552;&#39640;&#23601;&#26377;&#20445;&#38556;&#20102;&#65292;&#23601;&#20687;&#20320;&#25171;&#32593;&#28216;&#65292;&#19981;&#26159;&#25171;&#19968;&#22825;&#23601;&#20241;&#24687;&#21313;&#20960;&#22825;&#65292;&#32780;&#26159;&#27599;&#22825;&#25171;&#65292;&#36825;&#26679;&#32451;&#32423;&#25165;&#24555;&#12290;&#24403;&#28982;&#65292;&#25105;&#26159;&#19981;&#36190;&#25104;&#27785;&#36855;&#32593;&#28216;&#30340;&#65292;&#21482;&#26159;&#25171;&#20010;&#27604;&#26041;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25552;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#23601;&#33021;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#25152;&#35859;&#27700;&#21040;&#28192;&#25104;&#12290;&#20043;&#25152;&#20197;&#20320;&#33021;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20854;&#23454;&#23601;&#26159;&#22240;&#20026;&#20320;&#30340;&#35273;&#24735;&#24050;&#32463;&#24378;&#22823;&#21040;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#24515;&#39764;&#23601;&#20687;&#37326;&#39532;&#65292;&#24403;&#20320;&#33021;&#22815;&#39535;&#26381;&#36825;&#21305;&#37326;&#39532;&#20102;&#65292;&#23427;&#23601;&#20250;&#21464;&#20054;&#65292;&#23601;&#20250;&#21464;&#24471;&#31283;&#23450;&#19981;&#38393;&#20107;&#65292;&#24847;&#28139;&#23601;&#20250;&#28040;&#22833;&#25110;&#32773;&#21464;&#24471;&#26497;&#23569;&#12290;&#20294;&#21363;&#20351;&#26159;&#24050;&#32463;&#34987;&#39535;&#26381;&#30340;&#37326;&#39532;&#65292;&#20598;&#23572;&#20063;&#20250;&#21457;&#19968;&#22238;&#33086;&#27668;&#65292;&#25152;&#20197;&#38477;&#20239;&#21518;&#20063;&#35201;&#27599;&#22825;&#20445;&#25345;&#35686;&#24789;&#65292;&#23567;&#24515;&#39542;&#24471;&#19975;&#24180;&#33337;&#65281;</p>
<p></p>
<p>&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#24515;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#20462;&#24515;&#21151;&#22827;&#25552;&#36215;&#26469;&#65292;&#21482;&#26377;&#36890;&#36807;&#23398;&#20064;&#25165;&#33021;&#22686;&#21152;&#25106;&#33394;&#30340;&#23450;&#21147;&#20540;&#65292;&#26377;&#20102;&#23450;&#21147;&#65292;&#24847;&#28139;&#33258;&#28982;&#20250;&#23569;&#24456;&#22810;&#65292;&#29978;&#33267;&#21487;&#20197;&#20570;&#21040;&#27809;&#26377;&#24847;&#28139;&#65292;&#36825;&#26679;&#30340;&#24515;&#29702;&#29366;&#24577;&#20877;&#21435;&#34917;&#65292;&#25928;&#26524;&#23601;&#20250;&#21152;&#20493;&#65292;&#21542;&#21017;&#19978;&#34917;&#19979;&#28431;&#65292;&#32958;&#27668;&#22987;&#32456;&#28385;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#19968;&#20010;&#35270;&#39057;&#24341;&#21457;&#30340;&#22909;&#22855;&#24515;&#65292;&#35753;&#24456;&#22810;&#25106;&#21451;&#37117;&#30772;&#25106;&#20102;&#65292;&#33021;&#22815;&#19981;&#20026;&#25152;&#21160;&#30340;&#65292;&#19968;&#23450;&#20855;&#26377;&#30456;&#24403;&#39640;&#30340;&#35273;&#24735;&#65292;&#29616;&#22312;&#21508;&#31181;&#25830;&#36793;&#26032;&#38395;&#21644;&#22270;&#29255;&#20063;&#25968;&#19981;&#32988;&#25968;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#30340;&#35686;&#24789;&#12290;&#22909;&#22855;&#24515;&#26159;&#28857;&#20987;&#30340;&#19968;&#22823;&#35825;&#22240;&#65292;&#22240;&#20026;&#24515;&#37324;&#24456;&#22909;&#22855;&#65292;&#25152;&#20197;&#23601;&#20250;&#24456;&#24819;&#21435;&#30475;&#65292;&#32467;&#26524;&#19968;&#30475;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
