<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#25106;&#33394;600&#22825;&#30340;&#19968;&#20123;&#24863;&#24735;&#24515;&#24471;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;600&#22825;&#30340;&#19968;&#20123;&#24863;&#24735;&#24515;&#24471;</p>
<p></p>
<p>&#20316;&#32773;&#65306;Mojie</p>
<p></p>
<p>&#25106;&#33394;&#22823;&#27010;600&#22825;&#20102;&#65292;&#25106;&#33394;&#21040;&#29616;&#22312;&#65292;&#26126;&#30333;&#20102;&#19968;&#20123;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#24456;&#22810;&#19981;&#26126;&#30333;&#65292;&#25152;&#20197;&#36824;&#26159;&#22238;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#26469;&#21516;&#22823;&#23478;&#19968;&#36215;&#20132;&#27969;&#20132;&#27969;&#12290;&#27605;&#31455;&#25106;&#33394;&#26159;&#38271;&#20037;&#30340;&#20107;&#24773;&#12290;&#26412;&#20154;&#21021;&#19968;&#26257;&#20551;&#24320;&#22987;&#65292;&#21021;&#20013;&#20004;&#24180;&#12289;&#39640;&#20013;&#22235;&#24180;&#12289;&#22823;&#23398;&#19968;&#24180;&#65292;&#22823;&#20108;&#24320;&#22987;&#37266;&#24735;&#12290;&#36825;&#19971;&#24180;&#26159;&#25105;&#36825;&#36744;&#23376;&#26368;&#24536;&#19981;&#20102;&#30340;&#32463;&#21382;&#65292;&#36825;&#26159;&#25105;&#30340;&#39764;&#38556;&#12290;&#25105;&#20934;&#22791;&#25106;&#33394;5&#24180;&#65292;&#28982;&#21518;&#20877;&#32467;&#23130;&#12290;&#30446;&#21069;&#22823;&#19977;&#65292;&#22240;&#20026;&#25163;&#28139;&#65292;&#25152;&#20197;&#23398;&#19994;&#26080;&#25104;&#65292;&#24819;&#24403;&#21021;&#25105;&#23398;&#20064;&#22810;&#22909;&#65292;&#21021;&#19968;&#20837;&#23398;&#20840;&#26657;&#21069;&#19977;&#65292;&#21738;&#24597;&#26159;&#21518;&#26469;&#20081;&#26469;&#20102;&#65292;&#39640;&#20013;&#20063;&#26159;&#20248;&#31561;&#29677;&#65292;&#21487;&#25269;&#19981;&#20303;&#33258;&#24049;&#27585;&#22351;&#33258;&#24049;&#65292;&#20877;&#21152;&#19978;&#39640;&#20013;&#30340;&#23398;&#20064;&#21387;&#21147;&#32321;&#37325;&#65292;&#26368;&#32456;&#22549;&#33853;&#20102;&#12290;&#30446;&#21069;&#24471;&#30410;&#20110;&#25106;&#33394;&#65292;&#37325;&#26032;&#25441;&#36215;&#20102;&#20449;&#24515;&#65292;&#22312;&#21319;&#26412;&#65292;&#20170;&#24180;&#23601;&#35201;&#32771;&#35797;&#20102;&#65292;&#24076;&#26395;&#33021;&#26377;&#25152;&#25104;&#12290;</p>
<p></p>
<p>&#22823;&#20108;&#26257;&#20551;&#65292;&#22312;&#23478;&#23398;&#36710;&#12290;&#22823;&#19968;&#22312;&#26657;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#26159;&#22240;&#20026;&#26159;&#19981;&#25026;&#26041;&#27861;&#65292;&#24378;&#25106;&#30340;&#65292;&#26368;&#38271;&#25745;&#20102;3&#20010;&#26376;&#12290;&#22920;&#22920;&#20080;&#20102;&#19968;&#36742;&#26032;&#30005;&#36710;&#65292;&#33457;&#20102;3000&#22810;&#65292;&#22905;&#29233;&#24796;&#24471;&#19981;&#24471;&#20102;&#65292;&#20080;&#26469;&#33258;&#24049;&#37117;&#19981;&#33293;&#24471;&#39569;&#65292;&#20026;&#20102;&#25105;&#23398;&#36710;&#65292;&#35753;&#25105;&#26524;&#26029;&#24320;&#20102;&#65292;&#25105;&#23478;&#20892;&#26449;&#30340;&#65292;&#29238;&#27597;&#37117;&#26159;&#31181;&#22320;&#25171;&#24037;&#30340;&#65292;&#23646;&#20110;&#20302;&#25910;&#20837;&#23478;&#24237;&#12290;&#25163;&#28139;&#26102;&#38388;&#38271;&#30340;&#26379;&#21451;&#37117;&#26377;&#24863;&#21463;&#21543;&#65292;&#27599;&#22825;&#29359;&#22256;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#21160;&#19981;&#21160;&#23601;&#36523;&#20307;&#26080;&#21147;&#65292;&#25171;&#30604;&#30561;&#12290;&#33041;&#23376;&#19981;&#22815;&#29992;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#12290;&#25105;&#23588;&#20026;&#20005;&#37325;&#65292;&#39569;&#30528;&#30005;&#36710;&#37117;&#33021;&#30561;&#30528;&#65292;&#22825;&#19981;&#20305;&#33258;&#27585;&#20043;&#20154;&#65292;&#23398;&#36710;&#30340;&#36335;&#19978;&#20986;&#36710;&#31096;&#20102;&#65292;&#31532;&#19968;&#27425;&#26159;&#25758;&#30528;&#20154;&#23478;&#36335;&#36793;&#20572;&#38752;&#30340;&#19977;&#36718;&#36710;&#65292;&#36180;&#20102;200&#22359;&#38065;&#65292;&#22909;&#22312;&#20154;&#27809;&#20107;&#65292;&#36710;&#30340;&#25439;&#27585;&#20063;&#19981;&#22823;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#22920;&#20063;&#26159;&#24700;&#25105;&#65292;&#24819;&#21543;&#65292;&#27491;&#24120;&#20154;&#35841;&#39569;&#36710;&#36824;&#20250;&#30561;&#35273;&#65292;&#35201;&#26159;&#36825;&#26679;&#65292;&#25105;&#39550;&#29031;&#32771;&#20986;&#26469;&#20102;&#65292;&#24320;&#36710;&#20986;&#36710;&#31096;&#65292;&#37027;&#21361;&#23475;&#23682;&#19981;&#26159;&#26356;&#22823;&#12290;&#36825;&#26159;&#31532;&#19968;&#27425;&#65292;&#20063;&#27809;&#26377;&#36319;&#25105;&#35828;&#20160;&#20040;&#12290;</p>
<p></p>
<p>&#26399;&#38388;&#20294;&#20961;&#39569;&#36710;&#37117;&#20250;&#25171;&#30604;&#30561;&#65292;&#25105;&#22312;&#36825;&#26102;&#20505;&#37117;&#24680;&#33258;&#24049;&#24680;&#24471;&#35201;&#21629;&#65292;&#20320;&#20026;&#20160;&#20040;&#36825;&#20040;&#19981;&#20105;&#27668;&#65292;&#39569;&#36710;&#37117;&#20250;&#25171;&#30604;&#30561;(&#25105;&#20063;&#26159;&#21518;&#38754;&#25165;&#30693;&#36947;&#36825;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;)&#65292;&#25105;&#22909;&#20960;&#27425;&#25171;&#33258;&#24049;&#33080;&#65292;&#25343;&#22836;&#25758;&#36710;&#25226;&#65292;&#21487;&#24796;&#26080;&#27982;&#20110;&#20107;&#12290;&#21518;&#38754;&#24456;&#24555;&#20877;&#27425;&#20986;&#36710;&#31096;&#20102;&#65292;&#26399;&#38388;&#38388;&#38548;&#19981;&#21040;&#19968;&#20010;&#26143;&#26399;&#12290;&#36825;&#27425;&#20005;&#37325;&#20102;&#65292;&#30452;&#25509;&#25758;&#30528;&#19968;&#20010;&#19977;&#36718;&#36710;&#65292;&#25226;&#36710;&#37117;&#25758;&#36335;&#36793;&#30340;&#27827;&#27807;&#37324;&#20102;&#65292;&#25105;&#22920;&#20080;&#30340;&#26032;&#36710;&#20063;&#27585;&#20102;&#12290;&#36825;&#27425;&#22920;&#22920;&#24443;&#24213;&#21457;&#29378;&#20102;&#65292;&#20026;&#25105;&#19981;&#20105;&#27668;&#65292;&#20026;&#25105;&#19981;&#20986;&#24687;&#12290;&#23478;&#37324;&#23601;&#25105;&#19968;&#20010;&#30007;&#23401;&#65292;&#23567;&#26102;&#20505;&#25105;&#20063;&#24456;&#20105;&#27668;&#65292;&#23398;&#20064;&#20063;&#22909;&#65292;&#22920;&#22920;&#19968;&#30452;&#30460;&#26395;&#25105;&#25104;&#25165;&#12290;&#22823;&#20102;&#65292;&#22920;&#22920;&#20063;&#19981;&#25171;&#25105;&#65292;&#23601;&#26159;&#33258;&#24049;&#19968;&#20010;&#20154;&#21457;&#21574;&#65292;&#22920;&#22920;&#20026;&#25105;&#21457;&#24833;&#65292;&#25972;&#22825;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#27599;&#22825;&#30475;&#30528;&#37117;&#24980;&#24756;&#24471;&#19981;&#24471;&#20102;&#12290;&#35273;&#24471;&#25105;&#27809;&#25937;&#20102;&#65292;&#37117;&#35828;&#20986;&#8220;&#24590;&#20040;&#29983;&#20102;&#25105;&#36825;&#26679;&#30340;&#20799;&#23376;&#8221;&#36825;&#26679;&#30340;&#35805;&#12290;&#19968;&#20010;&#20146;&#29983;&#27597;&#20146;&#23545;&#33258;&#24049;&#20799;&#23376;&#35828;&#20986;&#36825;&#26679;&#30340;&#35805;&#65292;&#20799;&#23376;&#21448;&#20250;&#24590;&#20040;&#26679;&#65292;&#22823;&#23478;&#33258;&#24049;&#21487;&#20197;&#23581;&#35797;&#24819;&#19968;&#24819;&#12290;</p>
<p></p>
<p>&#25105;&#24515;&#30171;&#65292;&#24819;&#36807;&#21435;&#27515;&#65292;&#21487;&#26159;&#25105;&#19981;&#33021;&#21834;&#65292;&#19981;&#33021;&#36825;&#20040;&#19981;&#36127;&#36131;&#65292;&#23478;&#37324;&#23601;&#25105;&#19968;&#20010;&#20799;&#23376;&#65292;&#29238;&#27597;&#23545;&#25105;&#28385;&#24576;&#20449;&#24515;&#65292;&#36824;&#24819;&#35753;&#25105;&#32473;&#20182;&#20204;&#20859;&#32769;&#12290;&#25105;&#19981;&#33021;&#36825;&#20040;&#33258;&#31169;&#21834;&#65292;&#25105;&#23601;&#24680;&#33258;&#24049;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#19981;&#20105;&#27668;&#65292;&#37027;&#20040;&#23567;&#23601;&#27838;&#26579;&#20102;&#36825;&#20010;&#37034;&#24694;&#30340;&#19996;&#35199;&#12290;&#36825;&#20010;&#26102;&#20505;&#20063;&#36890;&#36807;&#36148;&#21543;&#24930;&#24930;&#28145;&#20837;&#20102;&#35299;&#21040;&#20102;&#25106;&#33394;&#30340;&#19968;&#26469;&#20108;&#21435;&#65292;&#22823;&#20108;&#24320;&#23398;&#30340;&#26102;&#20505;&#26159;&#22240;&#20026;&#33258;&#24049;&#25972;&#22825;&#22836;&#30382;&#23633;&#27835;&#19981;&#20102;&#65292;&#25165;&#21435;&#32593;&#19978;&#26597;&#21407;&#22240;&#30340;&#65292;&#25165;&#30693;&#36947;&#26159;&#25163;&#28139;&#30340;&#38382;&#39064;&#12290;&#20110;&#26159;&#36825;&#20010;&#24403;&#19979;&#65292;&#25105;&#23601;&#36215;&#20102;&#24515;&#24605;&#65292;&#25105;&#24819;&#25106;&#33394;&#65292;&#37325;&#26032;&#20570;&#20154;&#65292;&#25105;&#36824;&#24819;&#26377;&#26410;&#26469;&#65292;&#25105;&#36824;&#24819;&#25104;&#21151;&#65292;&#25105;&#36824;&#24819;&#36807;&#19978;&#32654;&#22909;&#30340;&#29983;&#27963;&#65292;&#25105;&#19981;&#35813;&#22914;&#27492;&#65292;&#25105;&#19981;&#33021;&#36825;&#26679;&#65292;&#25105;&#35201;&#25106;&#33394;&#65292;&#25105;&#35201;&#25104;&#21151;&#65292;&#25105;&#19981;&#33021;&#20877;&#35753;&#29238;&#27597;&#30475;&#19981;&#36215;&#25105;(&#22902;&#22902;&#20063;&#30475;&#19981;&#36215;&#25105;&#65292;&#25105;&#22920;&#21518;&#38754;&#32473;&#25105;&#35828;&#30340;)&#65292;&#25105;&#19981;&#33021;&#35753;&#29240;&#22920;&#22833;&#26395;&#20102;&#65281;&#35832;&#22914;&#27492;&#31867;&#30340;&#21508;&#31181;&#24819;&#27861;&#20805;&#26021;&#20102;&#25105;&#30340;&#20869;&#24515;&#65292;&#25105;&#36830;&#27515;&#37117;&#19981;&#24597;&#65292;&#20026;&#20160;&#20040;&#23601;&#19981;&#33021;&#25106;&#33394;&#65281;</p>
<p></p>
<p>&#21018;&#21018;&#21435;&#24494;&#20449;&#19978;&#32763;&#20102;&#19968;&#19979;&#33258;&#24049;&#30340;&#31614;&#21040;&#35760;&#24405;&#65292;&#35760;&#24405;&#30528;&#25105;&#25106;&#33394;&#30340;&#36763;&#33510;&#65292;&#28857;&#28857;&#28404;&#28404;&#65292;&#35753;&#25105;&#24515;&#37240;&#27969;&#27882;&#65292;&#21152;&#27833;&#65281;&#22362;&#25345;&#65281;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#65281;&#21152;&#27833;&#65292;&#30456;&#20449;&#33258;&#24049;&#65292;&#19968;&#23450;&#20250;&#34892;&#20250;&#25104;&#21151;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#36335;&#36208;&#26469;&#65292;&#26377;&#36807;&#24320;&#24515;&#65292;&#26377;&#36807;&#28418;&#28014;&#65292;&#37117;&#29100;&#36807;&#26469;&#20102;&#65292;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#30475;&#21040;&#65292;&#26356;&#22810;&#30340;&#20154;&#26126;&#30333;&#25106;&#33394;&#30340;&#24847;&#20041;&#12290;&#33258;&#24049;&#37027;&#20010;&#26102;&#20505;&#30340;&#36523;&#20307;&#26159;&#30495;&#30340;&#24046;&#65292;&#25972;&#20010;&#20154;&#36319;&#19968;&#20010;&#39740;&#19968;&#26679;&#65292;&#19981;&#25106;&#33394;&#30340;&#26102;&#20505;&#36824;&#19981;&#35273;&#24471;&#20160;&#20040;&#65292;&#25106;&#33394;&#20102;&#30475;&#30528;&#20197;&#21069;&#33258;&#24049;&#30340;&#29031;&#29255;&#65292;&#30495;&#35753;&#20154;&#21388;&#24694;&#12290;&#36825;&#26679;&#30340;&#25105;&#65292;&#33258;&#24049;&#37117;&#30475;&#19981;&#36807;&#21435;&#12290;&#24930;&#24930;&#30340;&#65292;&#33258;&#24049;&#26377;&#20102;&#36827;&#27493;&#65292;&#36880;&#28176;&#20063;&#24674;&#22797;&#20102;&#27491;&#24120;&#29983;&#27963;&#12290;&#20063;&#35273;&#24471;&#20197;&#20026;&#33258;&#24049;&#26159;&#20010;&#27491;&#24120;&#20154;&#20102;&#65292;&#25106;&#33394;&#30340;&#24847;&#20041;&#26159;&#20160;&#20040;&#65311;&#26159;&#35753;&#25105;&#20204;&#26126;&#30333;&#29983;&#21629;&#30340;&#24847;&#20041;&#65292;&#29238;&#27597;&#32473;&#20102;&#25105;&#20204;&#29983;&#21629;&#65292;&#26159;&#35753;&#25105;&#20204;&#22909;&#22909;&#20570;&#20154;&#65292;&#22909;&#22909;&#34892;&#23389;&#36947;&#30340;&#65292;&#19981;&#26159;&#35753;&#25105;&#20204;&#32902;&#24847;&#22916;&#20026;&#30340;&#12290;</p>
<p></p>
<p>&#24471;&#30410;&#20110;&#22312;&#24086;&#23376;&#20013;&#19968;&#20010;&#20804;&#24351;&#30340;&#28857;&#25320;&#65292;&#25105;&#20063;&#26126;&#30333;&#20102;&#33258;&#24049;&#38382;&#39064;&#25152;&#22312;&#20102;&#65292;&#26368;&#36817;&#22240;&#20026;&#23398;&#19994;&#65292;&#33618;&#24223;&#20102;&#36523;&#20307;&#38203;&#28860;&#65292;&#27599;&#22825;&#36824;&#22825;&#22825;&#22352;&#22312;&#25945;&#23460;&#65292;&#27599;&#22825;&#20809;&#22352;&#37117;&#24471;10&#20010;&#23567;&#26102;&#20197;&#19978;&#65281;&#25105;&#20934;&#22791;&#26126;&#22825;&#25441;&#36215;&#26469;&#36305;&#27493;&#65292;&#27491;&#22909;&#36214;&#19978;&#36825;&#20010;&#30123;&#24773;&#65292;&#22312;&#23478;&#20063;&#27809;&#24320;&#23398;&#65292;&#37027;&#23601;&#27599;&#22825;&#21160;&#36215;&#26469;&#21543;&#12290;&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#26216;&#65292;&#26089;&#19978;&#26159;&#38203;&#28860;&#36523;&#20307;&#30340;&#26368;&#22909;&#26102;&#21051;&#65292;&#36215;&#26469;&#36305;&#36305;&#27493;&#65292;&#20570;&#20570;&#20307;&#25805;&#25110;&#32773;&#19968;&#20123;&#24378;&#36523;&#20581;&#20307;&#30340;&#21160;&#20316;&#65292;&#36825;&#26159;&#27599;&#22825;&#26368;&#22909;&#19981;&#36807;&#30340;&#24320;&#31471;&#20102;&#12290;&#36148;&#21543;&#37324;&#30340;&#32769;&#21733;&#20204;&#37117;&#26159;&#22909;&#24515;&#20154;&#65292;&#28909;&#24773;&#28909;&#24515;&#12290;&#20063;&#22312;&#36148;&#21543;&#19968;&#20010;&#26379;&#21451;&#30340;&#22238;&#22797;&#20013;&#65292;&#25105;&#30693;&#36947;&#20102;&#33258;&#24049;&#30340;&#30151;&#32467;&#25152;&#22312;&#65292;&#37027;&#23601;&#26159;&#25032;&#24608;&#20102;&#12290;&#27809;&#26377;&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#27809;&#26377;&#22362;&#25345;&#38203;&#28860;&#36523;&#20307;&#12290;&#20063;&#30001;&#27492;&#24471;&#30693;&#65292;&#25106;&#33394;&#65292;&#20462;&#24515;&#26029;&#24565;&#26368;&#37325;&#35201;&#65292;&#36523;&#20307;&#38203;&#28860;&#24674;&#22797;&#20063;&#23588;&#20026;&#37325;&#35201;&#12290;&#21482;&#26377;&#36523;&#20307;&#36319;&#24471;&#19978;&#65292;&#25105;&#20204;&#25165;&#33021;&#20570;&#20986;&#26356;&#22909;&#30340;&#22238;&#22797;&#12290;</p>
<p></p>
<p>&#35828;&#35828;&#25106;&#33394;&#26377;&#25152;&#25104;&#30340;&#25972;&#20010;&#20154;&#30340;&#29366;&#24577;&#21543;&#65292;&#25106;&#33394;&#30334;&#22825;&#20197;&#21518;&#65292;&#23601;&#20250;&#26377;&#26126;&#26174;&#30340;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#35828;&#35828;&#36523;&#20307;&#65292;&#25105;&#26159;&#22312;&#25106;&#33394;&#30340;&#26102;&#20505;&#37197;&#21512;&#30528;&#38203;&#28860;&#36523;&#20307;(&#24930;&#36305;&#12289;&#20463;&#21351;&#25745;&#12289;&#20843;&#27573;&#38182;&#12289;&#36305;&#21518;&#25289;&#20280;)&#65292;&#38500;&#20102;&#21038;&#39118;&#19979;&#38632;&#65292;&#19968;&#22825;&#27809;&#33853;&#19979;&#65292;&#24471;&#30410;&#20110;&#37027;&#20010;&#38454;&#27573;&#30340;&#22362;&#25345;&#65292;&#37027;&#20010;&#26102;&#20505;&#36523;&#20307;&#24674;&#22797;&#24471;&#26159;&#30495;&#22909;&#65292;&#30524;&#30555;&#26377;&#31070;&#20102;&#65292;&#30475;&#19978;&#21435;&#23601;&#20687;&#26159;&#21464;&#22823;&#20102;&#19968;&#26679;&#65292;&#36824;&#26377;&#23601;&#26159;&#24930;&#36305;&#20986;&#27735;&#65292;&#24863;&#35273;&#36523;&#20307;&#28949;&#21457;&#20102;&#29983;&#26426;&#65292;&#19981;&#20877;&#24863;&#35273;&#37027;&#20040;&#27745;&#27978;&#27833;&#33147;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#22836;&#30382;&#23633;&#27809;&#20102;&#65292;&#33080;&#37096;&#20063;&#19981;&#37027;&#20040;&#28014;&#32959;&#20102;&#65292;&#30475;&#30528;&#20063;&#19981;&#27833;&#33147;&#20102;&#65292;&#19981;&#20250;&#30475;&#30528;&#26263;&#27785;&#27785;&#30340;&#20102;&#65292;&#20307;&#37325;&#20063;&#19979;&#38477;&#20102;&#65292;&#25972;&#20010;&#20154;&#19981;&#34394;&#32982;&#20102;&#65292;&#32954;&#27963;&#37327;&#22823;&#22823;&#25552;&#21319;&#65292;&#36305;&#20116;&#20845;&#20844;&#37324;&#19981;&#24102;&#21912;&#30340;&#65292;&#25972;&#20010;&#20154;&#30475;&#30528;&#23601;&#26159;&#34028;&#21187;&#21521;&#19978;&#65292;&#31934;&#31070;&#28949;&#21457;&#12290;&#36825;&#37324;&#35828;&#19968;&#19979;&#25106;&#33394;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#33392;&#36763;&#30340;&#36807;&#31243;&#65292;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#20063;&#24456;&#36763;&#33510;&#65292;&#20294;&#26159;&#33258;&#24049;&#20316;&#30340;&#23421;&#65292;&#21448;&#33021;&#24590;&#20040;&#26679;&#21602;&#65292;&#19981;&#24819;&#33258;&#24049;&#36825;&#36744;&#23376;&#36855;&#36855;&#31946;&#31946;&#65292;&#23601;&#24471;&#22859;&#36215;&#25106;&#33394;&#65292;&#25106;&#33394;&#23601;&#26159;&#35753;&#20320;&#22238;&#24402;&#27491;&#24120;&#20154;&#12290;&#25105;&#20204;&#35201;&#36890;&#36807;&#25106;&#33394;&#23398;&#20250;&#24456;&#22810;&#65292;&#27604;&#22914;&#20859;&#29983;&#12289;&#38203;&#28860;&#36523;&#20307;&#12289;&#22909;&#30340;&#20064;&#24815;&#12289;&#33258;&#31435;&#12289;&#33258;&#24378;&#12289;&#33258;&#24459;&#12289;&#22859;&#26007;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#19977;&#20010;&#26376;&#26377;&#25152;&#25913;&#21464;&#30340;&#23601;&#26159;&#31934;&#31070;&#65292;&#36825;&#37324;&#35828;&#30340;&#31934;&#31070;&#20063;&#21253;&#25324;&#24605;&#24819;&#12290;&#25105;&#22312;&#25106;&#33394;&#21069;&#23601;&#26159;&#19968;&#20010;&#33394;&#20013;&#39295;&#39740;&#65292;&#27599;&#22825;&#19968;&#30475;&#21040;&#22899;&#24615;&#21516;&#32990;&#23601;&#26159;&#19981;&#30001;&#33258;&#20027;&#22320;&#24847;&#28139;&#65292;&#37034;&#24565;&#30127;&#29378;&#20081;&#31388;&#65292;&#33258;&#24049;&#37117;&#25511;&#21046;&#19981;&#20303;&#65292;&#23588;&#20854;&#26159;&#25105;&#36824;&#22312;&#19978;&#23398;&#65292;&#37027;&#20010;&#26102;&#20505;&#23398;&#26657;&#22899;&#29983;&#36824;&#22810;&#65292;&#25972;&#22825;&#23601;&#26159;&#24819;&#33258;&#24049;&#30475;&#36807;&#30340;&#40644;&#33394;&#20070;&#31821;&#36824;&#26377;&#37027;&#20123;&#30005;&#24433;&#29255;&#27573;&#65292;&#33258;&#24049;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#65292;&#32780;&#19988;&#37027;&#20010;&#26102;&#20505;&#36824;&#19981;&#35273;&#24471;&#33258;&#24049;&#26377;&#27611;&#30149;&#65292;&#37027;&#20010;&#26102;&#20505;&#29616;&#22312;&#21435;&#24819;&#24819;&#65292;&#23601;&#26159;&#30495;&#30340;&#30149;&#20837;&#33167;&#32915;&#20102;&#12290;&#36335;&#19978;&#24819;&#12289;&#23487;&#33293;&#24819;&#12289;&#25945;&#23460;&#24819;&#65292;&#19978;&#35838;&#24819;&#65292;&#39184;&#21381;&#21507;&#39277;&#24819;&#65292;&#25972;&#22825;&#23601;&#24847;&#28139;&#65292;&#19968;&#26085;&#22797;&#19968;&#26085;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#23601;&#26159;&#36825;&#26679;&#24930;&#24930;&#34987;&#28040;&#32791;&#20102;&#12290;&#30127;&#29378;&#30340;&#26102;&#20505;&#65292;&#19979;&#35838;&#36827;&#21397;&#25152;&#65292;&#22240;&#20026;&#19978;&#35838;&#21160;&#20102;&#37034;&#24565;&#65292;&#23601;&#24819;&#25214;&#20010;&#22320;&#26041;&#25163;&#20914;&#19968;&#25226;&#65292;&#36208;&#22312;&#36335;&#19978;&#30475;&#21040;&#22899;&#29983;&#65292;&#37117;&#24819;&#36214;&#32039;&#22238;&#23487;&#33293;&#26469;&#19968;&#25226;&#65292;&#22799;&#22825;&#30475;&#21040;&#31359;&#24471;&#28165;&#20937;&#30340;&#65292;&#25105;&#30495;&#30340;&#26159;&#21270;&#36523;&#39295;&#39740;&#20102;&#65292;&#30475;&#30528;&#23601;&#36716;&#19981;&#24320;&#30524;&#29699;&#12290;&#36825;&#26159;&#25105;&#37027;&#20010;&#26102;&#20505;&#30340;&#29366;&#24577;&#65292;&#29616;&#22312;&#30475;&#26469;&#37027;&#20010;&#26102;&#20505;&#30340;&#25105;&#19981;&#37197;&#20026;&#20154;&#65292;&#23601;&#20687;&#19968;&#20010;&#20608;&#20769;&#65292;&#19968;&#20010;&#24694;&#39764;&#65292;&#19968;&#20010;&#21464;&#24577;&#65281;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#37034;&#28139;&#30340;7&#24180;&#65292;&#23601;&#20687;&#26159;&#19968;&#20010;&#22121;&#26790;&#65292;&#36807;&#24471;&#36855;&#33579;&#36855;&#31946;&#65292;&#24863;&#21463;&#19981;&#21040;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#33258;&#24049;&#20869;&#24515;&#30495;&#30340;&#34987;&#37034;&#24565;&#23631;&#34109;&#65292;&#20805;&#26021;&#30340;&#37117;&#26159;&#37034;&#24565;&#12290;&#22909;&#22312;&#19978;&#22825;&#30475;&#25105;&#36824;&#26377;&#24471;&#25937;&#65292;&#23601;&#28857;&#37266;&#20102;&#25105;&#65292;&#36319;&#22920;&#22920;&#22374;&#30333;&#65292;&#25265;&#30528;&#23545;&#29238;&#27597;&#30340;&#24871;&#30106;&#36824;&#26377;&#37027;&#19968;&#19997;&#19997;&#30340;&#28165;&#26126;&#65292;&#25105;&#25106;&#33394;&#20102;&#65292;&#25106;&#33394;&#21040;&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#30334;&#22825;&#20043;&#20869;&#65292;&#25105;&#27599;&#22825;&#22362;&#25345;&#25171;&#21345;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#30475;&#36148;&#21543;&#65292;&#30475;&#26696;&#20363;&#65292;&#24819;&#29238;&#27597;&#65292;&#24819;&#33258;&#24049;&#21046;&#20316;&#30340;&#37027;&#20010;&#30149;&#29366;&#33258;&#25293;&#29031;&#29255;&#65292;&#24819;&#33258;&#24049;&#30340;&#20197;&#21518;&#65292;&#24182;&#20197;&#27492;&#24041;&#22266;&#20869;&#24515;&#65292;&#21152;&#24378;&#33258;&#24049;&#30340;&#24847;&#24535;&#65292;&#20197;&#27492;&#26469;&#26029;&#24565;&#12290;&#37197;&#21512;&#30528;&#35268;&#24459;&#20316;&#24687;&#20197;&#21450;&#27599;&#22825;&#26089;&#19978;&#30340;&#26216;&#36305;&#65292;&#33258;&#24049;&#30340;&#24847;&#24565;&#23601;&#22312;&#19968;&#28857;&#19968;&#28857;&#22320;&#22686;&#24378;&#65292;&#25106;&#33394;&#20063;&#36234;&#26469;&#36234;&#25104;&#21151;&#65281;&#22312;&#36825;&#26399;&#38388;&#65292;&#36523;&#20307;&#20063;&#36880;&#28176;&#24674;&#22797;&#65292;&#33041;&#28023;&#20063;&#24930;&#24930;&#21464;&#24471;&#28165;&#26126;&#65292;&#33041;&#23376;&#37324;&#30340;&#26434;&#24565;&#37034;&#24565;&#37117;&#34987;&#24930;&#24930;&#21076;&#38500;&#65292;&#21097;&#19979;&#37027;&#20010;&#26412;&#30495;&#30340;&#25105;&#65292;&#37027;&#20040;&#32431;&#31929;&#65292;&#37027;&#20040;&#24178;&#20928;&#12290;&#30334;&#22825;&#20197;&#21518;&#65292;&#22659;&#30028;&#23601;&#26356;&#21152;&#21319;&#21326;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#22312;&#29983;&#27963;&#20013;&#24840;&#21457;&#22914;&#40060;&#24471;&#27700;&#65292;&#20043;&#21069;&#24515;&#37324;&#34987;&#23631;&#34109;&#65292;&#24863;&#35273;&#36319;&#35841;&#37117;&#21512;&#19981;&#26469;&#65292;&#26377;&#23618;&#38548;&#38402;&#19968;&#26679;&#65292;&#30334;&#22825;&#20197;&#21518;&#65292;&#30495;&#30340;&#26159;&#24615;&#26684;&#22823;&#21464;&#65292;&#25972;&#20010;&#20154;&#35266;&#24565;&#37117;&#25913;&#21464;&#20102;&#65292;&#21487;&#33021;&#23601;&#26159;&#22823;&#23478;&#35828;&#30340;&#31038;&#24656;&#21543;&#65292;&#24050;&#32463;&#27809;&#26377;&#20102;&#12290; </p>
<p></p>
<p>&#26368;&#21518;&#30528;&#37325;&#35828;&#19968;&#19979;&#24515;&#28789;&#65292;&#19981;&#25106;&#33394;&#30340;&#25105;&#20204;&#20869;&#24515;&#27985;&#27985;&#22121;&#22121;&#65292;&#24863;&#21463;&#19981;&#21040;&#21035;&#20154;&#30340;&#19968;&#20999;&#65292;&#33258;&#24049;&#27785;&#36855;&#20110;&#33394;&#30340;&#19990;&#30028;&#65292;&#20869;&#24515;&#20063;&#26159;&#37034;&#24565;&#28459;&#28459;&#65292;&#25972;&#20010;&#20154;&#23601;&#36319;&#24618;&#20154;&#19968;&#26679;&#65292;&#21160;&#19981;&#21160;&#29983;&#27668;&#21457;&#33086;&#27668;&#65292;&#21160;&#19981;&#21160;&#33258;&#24049;&#23601;&#21464;&#20102;&#24615;&#24773;&#65292;&#29992;&#25105;&#20204;&#36825;&#37324;&#30340;&#35805;&#35828;&#65292;&#23601;&#36319;&#20108;&#19981;&#26007;&#19968;&#26679;&#65292;&#27809;&#27861;&#25509;&#35302;&#12290;&#30334;&#22825;&#20197;&#21518;&#65292;&#20869;&#24515;&#20877;&#20063;&#27809;&#26377;&#20102;&#37027;&#20123;&#32439;&#20081;&#65292;&#26377;&#30340;&#26159;&#19968;&#38453;&#28165;&#37266;&#65292;&#23601;&#20687;&#22238;&#21040;&#20102;&#31461;&#24180;&#65292;&#37027;&#20040;&#32431;&#30495;&#65292;&#37027;&#20040;&#26080;&#37034;&#65292;&#27599;&#22825;&#37117;&#26159;&#24320;&#24515;&#65292;&#27599;&#22825;&#37117;&#26159;&#24812;&#24847;&#65292;&#27809;&#26377;&#24320;&#24515;&#30340;&#20107;&#24773;&#20063;&#20250;&#20667;&#21621;&#21621;&#30340;&#65292;&#24320;&#24320;&#24515;&#24515;&#65292;&#19981;&#20877;&#26377;&#19981;&#35813;&#24819;&#30340;&#19996;&#35199;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#27599;&#22825;&#33080;&#19978;&#37117;&#25346;&#30528;&#31505;&#65292;&#19968;&#20123;&#32454;&#24494;&#30340;&#19996;&#35199;&#37117;&#35753;&#25105;&#20540;&#24471;&#24320;&#24515;&#65292;&#27599;&#22825;&#37117;&#20250;&#29992;&#24515;&#21435;&#39046;&#30053;&#29983;&#27963;&#65292;&#20307;&#20250;&#29983;&#27963;&#30340;&#32654;&#22909;&#12290;&#20570;&#20219;&#20309;&#20107;&#24773;&#20063;&#19981;&#20250;&#24613;&#36481;&#65292;&#20063;&#19981;&#20250;&#19981;&#32784;&#28902;&#65292;&#23601;&#24819;&#36523;&#20307;&#21147;&#34892;&#65292;&#20307;&#39564;&#29983;&#27963;&#65292;&#28145;&#20837;&#29983;&#27963;&#65292;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
