<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#25106;&#33394;&#19977;&#24180;&#65292;&#22825;&#22530;&#21644;&#22320;&#29425; &#65292;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19977;&#24180;&#65292;&#22825;&#22530;&#21644;&#22320;&#29425; &#65292;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;</p>
<p></p>
<p>&#19968;&#30452;&#24819;&#33457;&#26102;&#38388;&#32533;&#32533;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#24819;&#24819;&#33258;&#24049;&#36825;&#20123;&#24180;&#26159;&#24590;&#20040;&#36208;&#36807;&#26469;&#30340;&#65292;&#24590;&#20040;&#20174;&#19968;&#20010;&#25077;&#25026;&#23569;&#24180;&#22312;&#21021;&#20013;&#26102;&#26399;&#32463;&#21382;&#36745;&#29004;&#65292;&#26137;&#33457;&#19968;&#29616;&#65292;&#32780;&#21518;&#24402;&#20110;&#24179;&#20961;&#21448;&#28369;&#21521;&#22549;&#33853;&#12289;&#22368;&#20837;&#28145;&#28170;&#65292;&#20043;&#21518;&#35302;&#24213;&#21453;&#24377;&#12290;&#36825;&#20854;&#20013;&#30340;&#30452;&#25509;&#21407;&#22240;&#26159;&#20160;&#20040;&#65292;&#32972;&#21518;&#21448;&#26159;&#20160;&#20040;&#21147;&#37327;&#22312;&#25512;&#21160;&#12290;&#20174;&#36825;&#20010;&#36807;&#31243;&#20013;&#21487;&#20197;&#24471;&#21040;&#20160;&#20040;&#65292;&#24212;&#35813;&#24590;&#20040;&#25235;&#20303;&#25106;&#33394;&#26426;&#36935;&#37325;&#22609;&#21319;&#21326;&#65292;&#20170;&#21518;&#30340;&#20154;&#29983;&#36947;&#36335;&#35813;&#24590;&#20040;&#36208;&#65292;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#12290;&#22826;&#22810;&#22826;&#22810;&#20540;&#24471;&#24605;&#32771;&#30340;&#20107;&#24773;&#65292;&#20154;&#29983;&#30340;&#24456;&#22810;&#20307;&#31995;&#38656;&#35201;&#24314;&#31435;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#26080;&#24207;&#22320;&#21069;&#34892;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#21629;&#39064;&#65292;&#25105;&#19968;&#26102;&#36824;&#19981;&#33021;&#31995;&#32479;&#22320;&#20840;&#38754;&#38416;&#36848;&#65292;&#20197;&#21069;&#24819;&#36807;&#24456;&#22810;&#65292;&#23481;&#25105;&#24930;&#24930;&#22238;&#24518;&#24635;&#32467;&#12290;</p>
<p></p>
<p>&#23567;&#26102;&#20505;&#20808;&#22825;&#19981;&#36275;&#65292;&#27809;&#26377;&#32874;&#26126;&#30340;&#22836;&#33041;&#12289;&#20581;&#22766;&#30340;&#36523;&#20307;&#65292;&#20294;&#23401;&#31461;&#37117;&#26377;&#19968;&#39063;&#36196;&#23376;&#20043;&#24515;&#12289;&#36828;&#22823;&#24535;&#21521;&#65292;&#34429;&#26080;&#22825;&#36171;&#20294;&#20173;&#26377;&#26007;&#24535;&#12290;&#19978;&#21021;&#20013;&#20043;&#21069;&#24050;&#23545;&#21021;&#20013;&#29983;&#27963;&#20805;&#28385;&#21521;&#24448;&#65292;&#19981;&#24778;&#19981;&#24807;&#65292;&#20973;&#30528;&#19968;&#33108;&#28909;&#24773;&#25152;&#21521;&#25259;&#38753;&#65292;&#24515;&#20026;&#21531;&#20027;&#20043;&#23448;&#65292;&#20027;&#23472;&#21313;&#20108;&#33039;&#33105;&#65292;&#24515;&#27491;&#21017;&#20840;&#36523;&#27491;&#65292;&#19968;&#28857;&#19981;&#34394;&#65292;&#20869;&#24515;&#24378;&#22823;&#19968;&#20999;&#30342;&#21487;&#20026;&#12290;&#19978;&#39640;&#20013;&#20043;&#21069;&#22240;&#20026;&#19968;&#22330;&#21457;&#28903;&#22823;&#30149;&#65292;&#23545;&#36523;&#20307;&#24433;&#21709;&#38750;&#24120;&#22823;&#65292;&#32780;&#19978;&#39640;&#20013;&#20197;&#21518;&#22240;&#20026;&#23545;&#26410;&#26469;&#30340;&#36807;&#20998;&#25285;&#24515;&#20805;&#28385;&#30031;&#24807;&#65292;&#19981;&#33021;&#25237;&#20837;&#23398;&#20064;&#65292;&#36523;&#20307;&#12289;&#24515;&#29702;&#27809;&#26377;&#19968;&#28857;&#25903;&#25745;&#65292;&#27809;&#26377;&#19968;&#28857;&#29366;&#24577;&#65292;&#21069;&#26399;&#25379;&#25166;&#12289;&#21518;&#26399;&#24515;&#24577;&#24674;&#22797;&#25165;&#24930;&#24930;&#22238;&#24402;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#19978;&#22823;&#23398;&#21518;19&#23681;&#24320;&#22987;&#25163;&#28139;&#30340;&#65292;&#27604;&#24456;&#22810;&#20154;&#37117;&#26202;&#65292;&#22312;&#36825;&#28857;&#19978;&#25105;&#26159;&#24184;&#36816;&#30340;&#12290;&#21018;&#19978;&#22823;&#23398;&#26102;&#65292;&#26377;&#20123;&#20154;&#23601;&#24320;&#22987;&#35752;&#35770;&#33394;&#24773;&#30340;&#19996;&#35199;&#65292;&#20063;&#26377;&#20154;&#35752;&#35770;&#36807;&#25163;&#28139;&#12290;&#22312;&#25163;&#28139;&#20043;&#21069;&#25105;&#23545;&#24615;&#26041;&#38754;&#30340;&#19996;&#35199;&#19968;&#31373;&#19981;&#36890;&#65292;&#21035;&#20154;&#35752;&#35770;&#26102;&#25105;&#24635;&#26159;&#19968;&#22836;&#38654;&#27700;&#65292;&#21035;&#20154;&#36824;&#20197;&#20026;&#25105;&#35013;&#65292;&#20854;&#23454;&#30495;&#30340;&#26159;&#19981;&#25026;&#12290;&#22312;&#22823;&#23398;&#21516;&#23398;&#20013;&#19981;&#20047;&#24456;&#29477;&#29712;&#12289;&#25972;&#22825;&#25226;&#24615;&#25346;&#22312;&#22068;&#19978;&#30340;&#20154;&#65292;&#20182;&#20204;&#24212;&#35813;&#27604;&#36739;&#26089;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#12290;&#25105;&#34429;&#28982;&#24320;&#22987;&#24471;&#27604;&#36825;&#37096;&#20998;&#20154;&#26202;&#65292;&#20294;&#26159;&#19968;&#26086;&#24320;&#22987;&#21518;&#25104;&#30270;&#30340;&#36895;&#24230;&#12289;&#25163;&#28139;&#24378;&#24230;&#12289;&#23545;&#37034;&#28139;&#30340;&#36855;&#24651;&#31243;&#24230;&#20284;&#20046;&#27604;&#20182;&#20204;&#35201;&#24378;&#24456;&#22810;&#65292;&#36825;&#25165;&#26159;&#25105;&#24754;&#21095;&#30340;&#22320;&#26041;&#12290;</p>
<p></p>
<p>&#30701;&#30701;&#19977;&#24180;&#65292;&#36523;&#20307;&#32032;&#36136;&#23601;&#27604;&#36739;&#24046;&#20102;&#65292;&#34429;&#28982;&#24403;&#26102;&#27809;&#26377;&#26126;&#26174;&#30151;&#29366;&#65292;&#20013;&#21307;&#35762;&#34394;&#21017;&#20130;&#65292;&#22823;&#27010;&#22240;&#20026;&#25105;&#19968;&#30452;&#38452;&#34394;&#28779;&#26106;&#65292;&#25152;&#20197;&#27442;&#26395;&#26356;&#24378;&#65292;&#23545;&#37034;&#28139;&#30340;&#25269;&#25239;&#21147;&#20960;&#20046;&#27809;&#26377;&#65292;&#38543;&#30528;&#37034;&#28139;&#21152;&#37325;&#65292;&#24847;&#28139;&#36234;&#24378;&#28872;&#65292;&#40644;&#27602;&#36234;&#26469;&#36234;&#28145;&#12290;&#24037;&#20316;&#20043;&#21518;&#65292;&#22240;&#20026;&#36523;&#20307;&#24050;&#32463;&#34394;&#24369;&#65292;&#19981;&#33021;&#25903;&#25745;&#27604;&#36739;&#39640;&#24378;&#24230;&#30340;&#24037;&#20316;&#65292;&#21516;&#26102;&#30001;&#20110;&#19968;&#30452;&#19981;&#25026;&#20859;&#25104;&#22909;&#30340;&#23398;&#20064;&#12289;&#29983;&#27963;&#12289;&#24037;&#20316;&#20064;&#24815;&#65292;&#21152;&#19978;&#31934;&#21147;&#19981;&#27982;&#12289;&#33041;&#21147;&#19981;&#22815;&#65292;&#24037;&#20316;&#20013;&#32463;&#24120;&#20250;&#20986;&#29616;&#22833;&#35823;&#65292;&#23548;&#33268;&#21387;&#21147;&#24456;&#22823;&#65292;&#21387;&#21147;&#22823;&#23548;&#33268;&#36523;&#20307;&#26356;&#34394;&#24369;&#65292;&#25152;&#20197;&#36890;&#36807;&#25163;&#28139;&#32531;&#35299;&#21387;&#21147;&#12289;&#36890;&#36807;&#24847;&#28139;&#26469;&#28385;&#36275;&#20869;&#24515;&#23545;&#34987;&#32943;&#23450;&#21644;&#34987;&#35748;&#21487;&#30340;&#28212;&#26395;&#12290;&#32780;&#36825;&#19968;&#20999;&#26368;&#32456;&#23558;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#31934;&#31070;&#24443;&#24213;&#25703;&#27585;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#20154;&#20869;&#24515;&#37117;&#26377;&#33719;&#24471;&#32943;&#23450;&#30340;&#28212;&#26395;&#65292;&#20063;&#37117;&#21162;&#21147;&#36807;&#25110;&#19968;&#30452;&#22312;&#21162;&#21147;&#65292;&#20294;&#24403;&#19968;&#30452;&#26080;&#27861;&#21462;&#24471;&#25104;&#21151;&#26102;&#65292;&#20869;&#24515;&#21448;&#19981;&#22815;&#24378;&#22823;&#65292;&#23601;&#20250;&#36867;&#36991;&#29616;&#23454;&#65292;&#36890;&#36807;&#25163;&#28139;&#12289;&#24847;&#28139;&#25110;&#32773;&#28216;&#25103;&#65292;&#26368;&#32456;&#22549;&#33853;&#12290;&#26366;&#22269;&#34281;&#35828;&#36807;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#19968;&#20010;&#20154;&#27809;&#26377;&#22909;&#30340;&#36523;&#20307;&#23601;&#27809;&#26377;&#36275;&#22815;&#30340;&#31934;&#27668;&#31070;&#12289;&#36275;&#22815;&#30340;&#33041;&#21147;&#26469;&#25903;&#25745;&#20182;&#30340;&#20107;&#19994;&#65292;&#20869;&#24515;&#22312;&#24847;&#32467;&#26524;&#12289;&#22312;&#24847;&#25104;&#21151;&#30340;&#20154;&#36234;&#20250;&#34987;&#29702;&#24819;&#21644;&#29616;&#23454;&#30340;&#24046;&#36317;&#25240;&#30952;&#24471;&#24515;&#21147;&#24980;&#24756;&#12290;&#25152;&#20197;&#26377;&#20581;&#24247;&#30340;&#20307;&#39748;&#12289;&#24378;&#22823;&#30340;&#20869;&#24515;&#21644;&#35905;&#36798;&#30340;&#33016;&#35167;&#23545;&#19968;&#20010;&#20154;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#26377;&#20581;&#24247;&#30340;&#20307;&#39748;&#23601;&#26377;&#20805;&#36275;&#30340;&#31934;&#27668;&#31070;&#12289;&#32874;&#26126;&#30340;&#22836;&#33041;&#26469;&#35299;&#20915;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#26377;&#24378;&#22823;&#30340;&#20869;&#24515;&#23601;&#26377;&#22362;&#24378;&#30340;&#24847;&#24535;&#12289;&#27589;&#21147;&#21435;&#38754;&#23545;&#25152;&#36935;&#21040;&#30340;&#22256;&#38590;&#65292;&#26377;&#35905;&#36798;&#30340;&#33016;&#35167;&#23601;&#26377;&#22909;&#30340;&#24515;&#24577;&#19981;&#32416;&#32467;&#20110;&#32467;&#26524;&#32780;&#20840;&#21147;&#20197;&#36212;&#65292;&#21363;&#20351;&#22833;&#36133;&#20063;&#19981;&#20250;&#25171;&#20987;&#21040;&#33258;&#20449;&#12290;</p>
<p></p>
<p>&#36825;&#19977;&#32773;&#37117;&#26159;&#22522;&#20110;&#19968;&#23450;&#30340;&#22825;&#36171;&#65292;&#22312;&#29983;&#27963;&#20013;&#19981;&#26029;&#30952;&#32451;&#36215;&#26469;&#30340;&#65292;&#30952;&#32451;&#36825;&#19968;&#20999;&#38752;&#30340;&#26159;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#12289;&#20805;&#23454;&#30340;&#29983;&#27963;&#29366;&#24577;&#65292;&#22312;&#29983;&#27963;&#20013;&#31215;&#32047;&#30340;&#26234;&#24935;&#12289;&#21147;&#37327;&#65292;&#26368;&#32456;&#25226;&#20154;&#25171;&#36896;&#25104;&#33258;&#20449;&#12289;&#29420;&#31435;&#30340;&#20154;&#65292;&#36825;&#31181;&#33258;&#20449;&#12289;&#29420;&#31435;&#26368;&#32456;&#21270;&#20026;&#20154;&#26684;&#39749;&#21147;&#65292;&#27785;&#28096;&#22312;&#39592;&#39635;&#19982;&#34880;&#28082;&#20013;&#65292;&#21448;&#25955;&#21457;&#20110;&#22806;&#65292;&#24418;&#25104;&#27668;&#36136;&#12289;&#27668;&#22330;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#26159;&#19968;&#22330;&#20462;&#34892;&#65292;&#33510;&#38590;&#38505;&#20123;&#23558;&#20320;&#25703;&#27585;&#20294;&#21448;&#35753;&#20320;&#21319;&#21326;&#65292;&#27874;&#28572;&#36807;&#21518;&#25165;&#30693;&#24179;&#28129;&#25165;&#26159;&#31119;&#12290;&#27491;&#26159;&#36825;&#27874;&#28572;&#12289;&#33510;&#38590;&#35753;&#20320;&#30340;&#20869;&#24515;&#22362;&#38887;&#12289;&#35905;&#36798;&#65292;&#35753;&#20320;&#24378;&#22823;&#12290;&#21629;&#36816;&#22350;&#22391;&#65292;&#30757;&#30778;&#24040;&#20154;&#12290;&#22521;&#20859;&#24378;&#22823;&#30340;&#27668;&#22330;&#31532;&#19968;&#27493;&#26159;&#26377;&#39640;&#36895;&#36816;&#36716;&#30340;&#22823;&#33041;&#65292;&#33041;&#21147;&#26469;&#28304;&#20110;&#32958;&#31934;&#65292;&#22362;&#25345;&#23398;&#20064;&#12289;&#22362;&#25345;&#38203;&#28860;&#65292;&#32958;&#31934;&#12289;&#33041;&#21147;&#20805;&#36275;&#12289;&#20307;&#39748;&#24378;&#20581;&#12289;&#31934;&#31070;&#22806;&#29616;&#65292;&#27668;&#22330;&#33258;&#28982;&#26469;&#65292;&#39749;&#21147;&#33258;&#28982;&#25955;&#21457;&#12290;&#23432;&#27491;&#65292;&#25299;&#26032;&#65292;&#20877;&#36981;&#24490;&#27491;&#36947;&#12289;&#36981;&#24490;&#26222;&#36941;&#35268;&#24459;&#12289;&#27491;&#24120;&#31243;&#24207;&#30340;&#22522;&#30784;&#19978;&#29087;&#33021;&#29983;&#24039;&#65292;&#21019;&#26032;&#12289;&#23547;&#25214;&#26356;&#22909;&#30340;&#26041;&#27861;&#12290;&#22909;&#30340;&#20064;&#24815;+&#33258;&#24049;&#30340;&#39118;&#26684;&#12290;&#31163;&#24320;&#23432;&#27491;&#65292;&#25299;&#26032;&#32456;&#31350;&#26159;&#20559;&#39047;&#12290;&#25106;&#33394;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#65292;&#22362;&#25345;&#38203;&#28860;&#65292;&#24443;&#24213;&#25171;&#30772;&#20197;&#21069;&#30340;&#33258;&#24049;&#37325;&#26032;&#22609;&#36896;&#12290;&#24378;&#32773;&#25165;&#33021;&#20030;&#37325;&#33509;&#36731;&#12289;&#36827;&#36864;&#33258;&#22914;&#12290;&#25105;&#35201;&#21162;&#21147;&#65292;&#25105;&#19968;&#23450;&#21487;&#20197;&#65281;</p>
<p></p>
<p>&#30007;&#20799;&#21040;&#27515;&#24515;&#22914;&#38081;&#65292;&#30475;&#35797;&#25163;&#65292;&#34917;&#22825;&#35010;&#65281;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#65281;&#27599;&#19968;&#22825;&#27604;&#21069;&#19968;&#22825;&#26356;&#21162;&#21147;&#65281;&#26356;&#24378;&#22823;&#65281;&#19981;&#29976;&#24515;&#23601;&#21435;&#25340;&#65281;&#20294;&#19968;&#23450;&#35201;&#36208;&#27491;&#36947;&#65281;&#26080;&#30031;&#12289;&#19987;&#27880;&#12289;&#21220;&#22859;&#65281;&#26152;&#22825;&#25152;&#26377;&#30340;&#33635;&#35465;&#24050;&#21464;&#25104;&#36965;&#36828;&#30340;&#22238;&#24518;&#12290;&#19968;&#20999;&#20174;&#22836;&#20877;&#26469;&#65292;&#20154;&#29983;&#37325;&#26032;&#36208;&#36827;&#39118;&#38632;&#65292;&#20056;&#39118;&#30772;&#28010;&#65281;&#26102;&#38388;&#32039;&#36843;&#65292;&#19968;&#21051;&#20063;&#19981;&#33021;&#26494;&#25032;&#12290;&#22362;&#25345;&#26089;&#36215;&#38203;&#28860;&#65281;&#27599;&#22825;&#32473;&#33258;&#24049;&#22810;&#19968;&#28857;&#26102;&#38388;&#65292;&#20840;&#24773;&#25237;&#20837;&#20570;&#33258;&#24049;&#30340;&#20107;&#65292;&#35201;&#26377;&#25104;&#38271;&#65292;&#25226;&#22833;&#21435;&#30340;&#36861;&#22238;&#26469;&#65281;&#32784;&#24471;&#20102;&#23490;&#23518;&#65292;&#25317;&#24471;&#20102;&#32321;&#21326;&#65281;&#35748;&#30495;&#23545;&#24453;&#29983;&#27963;&#30340;&#20154;&#25165;&#20250;&#29983;&#27963;&#24471;&#31934;&#24425;&#65292;&#25165;&#20250;&#22312;&#29983;&#27963;&#20013;&#20805;&#28385;&#26234;&#24935;&#12289;&#21191;&#27668;&#12290;</p>
<p></p>
<p>&#33258;&#25106;&#33394;&#20197;&#26469;&#65292;&#33021;&#24863;&#35273;&#21040;&#36523;&#19978;&#30340;&#25150;&#27668;&#22312;&#36880;&#28176;&#21270;&#35299;&#65292;&#25106;&#33394;&#20043;&#21069;&#35273;&#24471;&#33258;&#36523;&#30340;&#25150;&#27668;&#24456;&#37325;&#65292;&#36825;&#37096;&#20998;&#33021;&#37327;&#22914;&#26524;&#33021;&#22815;&#21270;&#20026;&#33258;&#36523;&#30340;&#27491;&#27668;&#65292;&#23545;&#33258;&#36523;&#30340;&#25552;&#21319;&#20063;&#26159;&#24456;&#22823;&#30340;&#12290;&#20961;&#20107;&#37117;&#26377;&#26497;&#22256;&#38590;&#30340;&#26102;&#20505;&#65292;&#25171;&#24471;&#36890;&#30340;&#65292;&#20415;&#26159;&#22909;&#27721;&#65281;&#30007;&#20154;&#65292;&#19968;&#23450;&#35201;&#26377;&#39592;&#27668;&#65281;&#25042;&#24816;&#21644;&#37034;&#28139;&#26159;&#26368;&#33268;&#21629;&#30340;&#24694;&#20064;&#65281;&#19968;&#20010;&#20063;&#19981;&#33021;&#29359;&#65281;&#24515;&#20013;&#26377;&#29233;&#25165;&#26377;&#21191;&#27668;&#65292;&#29233;&#33258;&#24049;&#29233;&#23478;&#20154;&#65292;&#25509;&#36817;&#32780;&#31435;&#20043;&#24180;&#65292;&#35813;&#25361;&#36215;&#36131;&#20219;&#20102;&#65281;&#24577;&#24230;&#65281;&#20915;&#23450;&#19968;&#20999;&#65281;&#29616;&#23454;&#30340;&#27531;&#37239;&#23601;&#22312;&#20110;&#65292;&#24403;&#25105;&#20204;&#36276;&#22312;&#26152;&#22825;&#30340;&#25104;&#32489;&#19978;&#20241;&#24687;&#26102;&#65292;&#26126;&#22825;&#30340;&#25104;&#32489;&#23601;&#27880;&#23450;&#22238;&#21040;&#21407;&#28857;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#26159;&#22823;&#22810;&#25968;&#30007;&#20154;&#37117;&#35201;&#36807;&#30340;&#19968;&#20851;&#12290;&#20197;&#21069;&#36523;&#20307;&#29366;&#20917;&#19981;&#22909;&#65292;&#24037;&#20316;&#12289;&#29983;&#27963;&#29366;&#20917;&#20063;&#19968;&#22242;&#31967;&#30340;&#26102;&#20505;&#65292;&#24635;&#24819;&#30528;&#33021;&#19981;&#33021;&#20445;&#30041;&#25163;&#28139;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#22810;&#21162;&#21147;&#65292;&#20859;&#25104;&#22909;&#30340;&#20064;&#24815;&#65292;&#27604;&#22914;&#25913;&#21892;&#39278;&#39135;&#12289;&#30561;&#30496;&#12289;&#22810;&#38203;&#28860;&#12290;&#20294;&#20107;&#23454;&#35777;&#26126;&#65292;&#19981;&#20811;&#26381;&#37034;&#28139;&#65292;&#19968;&#20999;&#37117;&#27704;&#36828;&#19981;&#20250;&#25913;&#21892;&#12290;&#37034;&#28139;&#23548;&#33268;&#36523;&#20307;&#30151;&#29366;&#32544;&#36523;&#65292;&#24515;&#29702;&#19978;&#20063;&#20986;&#29616;&#38382;&#39064;&#12290;&#36523;&#20307;&#12289;&#24515;&#29702;&#19981;&#20581;&#24247;&#30340;&#20154;&#65292;&#26080;&#35770;&#20570;&#20160;&#20040;&#37117;&#20570;&#19981;&#25104;&#65292;&#24819;&#22312;&#20854;&#20182;&#26041;&#38754;&#25913;&#21892;&#20063;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#12290;&#36138;&#24651;&#37034;&#28139;&#20445;&#30041;&#25163;&#28139;&#65292;&#19981;&#21487;&#34892;&#65292;&#28139;&#24515;&#27515;&#65292;&#25106;&#33394;&#25104;&#65292;&#36523;&#20307;&#25165;&#20250;&#24674;&#22797;&#65292;&#24037;&#20316;&#12289;&#29983;&#27963;&#29366;&#20917;&#25165;&#20250;&#25913;&#21892;&#12290;&#25152;&#20197;&#19981;&#35201;&#23545;&#37034;&#28139;&#25265;&#26377;&#20219;&#20309;&#20389;&#24184;&#24515;&#29702;&#65292;&#19981;&#35201;&#32473;&#37034;&#28139;&#30041;&#19968;&#28857;&#20313;&#22320;&#12290;&#35201;&#23436;&#23436;&#20840;&#20840;&#12289;&#24443;&#24443;&#24213;&#24213;&#22320;&#25106;&#38500;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#33707;&#31561;&#38386;&#65292;&#30333;&#20102;&#23569;&#24180;&#22836;&#65292;&#31354;&#24754;&#20999;&#65281;&#27809;&#26377;&#21051;&#39592;&#38125;&#24515;&#30340;&#21382;&#32451;&#65292;&#23601;&#27809;&#26377;&#21051;&#39592;&#38125;&#24515;&#30340;&#25913;&#21464;&#12290;&#21153;&#23454;&#65292;&#36367;&#23454;&#65292;&#24799;&#26377;&#22859;&#26007;&#33021;&#24102;&#26469;&#19968;&#20999;&#65292;&#24102;&#26469;&#23433;&#20840;&#24863;&#65281;&#38745;&#22914;&#22788;&#23376;&#65292;&#21160;&#22914;&#33073;&#20820;&#65292;&#19981;&#34394;&#20130;&#36481;&#21160;&#65292;&#19981;&#24816;&#24608;&#25302;&#24310;&#12290;&#36139;&#36145;&#30334;&#20107;&#21696;&#65292;&#37034;&#28139;&#32773;&#36139;&#36145;&#65281;&#26368;&#22823;&#30340;&#24213;&#27668;&#26469;&#33258;&#20110;&#36275;&#22815;&#30340;&#23454;&#21147;&#65281;&#36275;&#22815;&#30340;&#24378;&#22823;&#65281;&#36275;&#22815;&#30340;&#33258;&#20449;&#65281;&#20154;&#22240;&#26790;&#24819;&#32780;&#20255;&#22823;&#65292; &#35201;&#26377;&#19968;&#39063;&#21191;&#25954;&#30340;&#24515;&#65281;&#19968;&#21220;&#22825;&#19979;&#26080;&#38590;&#20107;&#65281;&#24037;&#20316;&#12289;&#29983;&#27963;&#12289;&#20154;&#38469;&#20132;&#24448;&#37117;&#26159;&#22914;&#27492;&#65292;&#36523;&#20307;&#35201;&#21220;&#65292;&#24515;&#29702;&#19978;&#20063;&#35201;&#21220;&#12290;&#25106;&#33394;&#20859;&#29983;&#38203;&#28860;&#37117;&#35201;&#21220;&#24555;&#65292;&#25298;&#32477;&#25042;&#24816;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#65292;&#33258;&#24459;&#32773;&#24471;&#33258;&#30001;&#65281;&#36807;&#22909;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#19981;&#28040;&#26497;&#65292;&#19981;&#39059;&#24223;&#65292;&#27963;&#20986;&#33258;&#24049;&#30340;&#31934;&#24425;&#65281;&#23454;&#24178;&#20852;&#37030;&#65292;&#23454;&#24178;&#19981;&#39128;&#25165;&#20250;&#27963;&#24471;&#36367;&#23454;&#12289;&#26377;&#24847;&#20041;&#65292;&#29983;&#27963;&#22914;&#27492;&#12289;&#24037;&#20316;&#12289;&#25106;&#33394;&#37117;&#22914;&#27492;&#65281;</p>
<p></p>
<p>&#28909;&#29233;&#29983;&#27963;&#65292;&#21220;&#24555;&#19981;&#25042;&#24816;&#65292;&#20174;&#23481;&#12289;&#31283;&#37325;&#12289;&#31215;&#32047;&#12289;&#25910;&#33719;&#65281;&#35843;&#25972;&#24515;&#24773;&#65292;&#19981;&#35201;&#24551;&#34385;&#65292;&#19981;&#35201;&#28966;&#36481;&#65292;&#19981;&#35201;&#34987;&#36127;&#38754;&#24773;&#32490;&#24433;&#21709;&#65292;&#24515;&#33016;&#35201;&#23485;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#19977;&#24180;&#65292;&#35843;&#25972;&#20248;&#21270;&#29366;&#24577;&#65292;&#27963;&#20986;&#31934;&#24425;&#65292;&#27963;&#20986;&#20805;&#23454;&#65292;&#27963;&#20986;&#30495;&#23454;&#65281;&#24778;&#34544;&#65281;&#19975;&#29289;&#21160;&#65281;&#24320;&#22987;&#38203;&#28860;&#65292;&#21152;&#27833;&#21543;&#65281;&#19968;&#24180;&#20043;&#35745;&#22312;&#20110;&#26149;&#65281;</p>
<p></p>
<p>&#20581;&#33086;&#20197;&#34917;&#27668;&#65292;&#34917;&#32958;&#20197;&#22635;&#31934;&#65292;&#20859;&#34880;&#20197;&#23433;&#31070;&#65292;&#20581;&#33086;&#34917;&#32958;&#20859;&#34880;&#65292;&#20859;&#36275;&#31934;&#27668;&#31070;&#65281;</p>
<p></p>
<p>&#20462;&#24515;&#25106;&#24847;&#28139;&#65292;&#19981;&#35201;&#25191;&#36855;&#19981;&#24735;&#65292;&#22825;&#22530;&#21644;&#22320;&#29425;&#65292;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
