<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#24515;&#24471;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#30340;&#24515;&#24471;&#20307;&#20250;</p>
<p></p>
<p>&#20170;&#22825;&#20013;&#21320;&#32451;&#26029;&#24565;&#21475;&#35776;1000&#36941;&#65292;&#22240;&#20026;&#19978;&#21320;&#30340;&#19968;&#28857;&#39046;&#24735;&#65292;&#24863;&#35273;&#32451;&#20064;&#26102;&#26377;&#19968;&#28857;&#28176;&#20837;&#20339;&#22659;&#30340;&#24863;&#35273;&#65292;&#26377;&#20960;&#28857;&#20307;&#20250;&#65306;</p>
<p></p>
<p>1.&#32451;&#20064;&#26102;&#65292;&#25105;&#35797;&#30528;&#25226;&#33258;&#24049;&#23433;&#20303;&#20110;&#12289;&#25166;&#26681;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20063;&#23601;&#26159;&#38381;&#19978;&#30524;&#24565;&#65292;&#28982;&#21518;&#19968;&#36793;&#24565;&#19968;&#36793;&#36827;&#20837;&#20102;&#19968;&#31181;&#28145;&#23618;&#30340;&#23425;&#38745;&#65288;&#38381;&#19978;&#30524;&#30475;&#21040;&#30340;&#26159;&#19968;&#31181;&#28145;&#40657;&#30340;&#24863;&#35273;&#65292;&#24456;&#23425;&#38745;&#65289;&#65292;&#24456;&#33298;&#26381;&#23425;&#38745;&#21448;&#24456;&#28165;&#26970;&#30340;&#24863;&#35273;&#65292;&#36825;&#26102;&#65292;&#25105;&#21487;&#20197;&#30475;&#21040;&#26377;&#24565;&#22836;&#36215;&#26469;&#65292;&#23427;&#20204;&#22909;&#20687;&#22312;&#35797;&#22270;&#35753;&#25105;&#36828;&#31163;&#23425;&#38745;&#65292;&#24819;&#35201;&#25226;&#25105;&#25289;&#24320;&#30340;&#24863;&#35273;&#65288;&#21482;&#26159;&#38381;&#30528;&#30524;&#30340;&#35805;&#65292;&#21482;&#26159;&#19968;&#31181;&#27973;&#40657;&#65292;&#24403;&#20320;&#36827;&#20837;&#23425;&#38745;&#30340;&#29366;&#24577;&#38381;&#30528;&#30524;&#65292;&#25165;&#26159;&#37027;&#31181;&#28145;&#40657;&#65292;&#36828;&#31163;&#19968;&#20999;&#21927;&#22179;&#65292;&#23601;&#20687;&#30561;&#30528;&#20102;&#20294;&#26159;&#21448;&#27809;&#26377;&#30561;&#30528;&#30340;&#24863;&#35273;&#65289;&#12290;</p>
<p></p>
<p>&#25105;&#21482;&#26159;&#36731;&#36731;&#19968;&#35273;&#65292;&#35797;&#22270;&#32487;&#32493;&#38752;&#36817;&#32431;&#31929;&#30340;&#23425;&#38745;&#31354;&#38388;&#65292;&#36830;&#30473;&#22836;&#37117;&#27809;&#26377;&#30385;&#65292;&#21482;&#26159;&#36825;&#20040;&#19968;&#35273;&#65292;&#23601;&#28040;&#22833;&#20102;&#65292;&#32780;&#19988;&#36830;&#32493;&#35753;&#20004;&#19977;&#20010;&#36215;&#26469;&#30340;&#24565;&#22836;&#28040;&#22833;&#12290;&#25152;&#20197;&#21482;&#38656;&#35201;&#23433;&#20303;&#20110;&#36825;&#20010;&#23425;&#38745;&#30340;&#31354;&#38388;&#65292;&#28982;&#21518;&#20854;&#20182;&#24565;&#22836;&#36215;&#26469;&#65292;&#19968;&#20010;&#35273;&#23519;&#23601;&#21487;&#20197;&#65292;&#26681;&#26412;&#19981;&#36153;&#21147;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#36731;&#26494;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#23425;&#38745;&#30340;&#31354;&#38388;&#65292;&#20320;&#23545;&#24565;&#22836;&#20855;&#26377;&#32477;&#23545;&#30340;&#20027;&#23472;&#21147;&#12290;&#24403;&#20320;&#23433;&#20303;&#20102;&#65292;&#20320;&#23601;&#33021;&#21306;&#20998;&#33258;&#24049;&#21644;&#24565;&#22836;&#65292;&#24403;&#20320;&#24179;&#26102;&#36319;&#24565;&#20102;&#25110;&#32773;&#26029;&#24565;&#36153;&#21147;&#20102;&#65292;&#23601;&#26159;&#27809;&#26377;&#36827;&#20837;&#32431;&#31929;&#30340;&#23425;&#38745;&#25110;&#32773;&#34987;&#24565;&#22836;&#25289;&#20986;&#26469;&#20102;&#12290;&#36825;&#31181;&#30475;&#30340;&#23425;&#38745;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#26159;&#27597;&#20146;&#24904;&#31077;&#24179;&#38745;&#22320;&#30475;&#30528;&#33258;&#24049;&#30340;&#23401;&#23376;&#65292;&#23156;&#20799;&#65292;&#24456;&#23425;&#38745;&#31077;&#21644;&#12290;</p>
<p></p>
<p>2.&#35201;&#26102;&#24120;&#32451;&#20064;&#23433;&#20303;&#20110;&#32431;&#31929;&#30340;&#23425;&#38745;&#65292;&#30495;&#27491;&#20307;&#39564;&#21040;&#20102;&#37027;&#31181;&#23425;&#38745;&#12289;&#31077;&#21644;&#12289;&#30495;&#23454;&#30340;&#32431;&#31929;&#35273;&#30693;&#20197;&#21518;&#65292;&#20320;&#33258;&#28982;&#20250;&#25918;&#24323;&#36319;&#24565;&#22836;&#65292;&#33258;&#28982;&#24895;&#24847;&#27704;&#36828;&#23433;&#20303;&#20110;&#36825;&#20010;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#20307;&#20250;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#20687;&#26159;&#19968;&#25972;&#22825;&#37117;&#33021;&#20197;&#27491;&#24565;&#24230;&#36807;&#65292;&#19968;&#25972;&#22825;&#37117;&#33021;&#20445;&#25345;&#21644;&#25171;&#22352;&#12289;&#32451;&#23436;&#29788;&#20285;&#19968;&#26679;&#30340;&#24179;&#38745;&#19982;&#31077;&#21644;&#12290;</p>
<p></p>
<p>3.&#35201;&#22521;&#20859;&#8220;&#31532;&#19971;&#24863;&#8221;&#65292;&#25105;&#20204;&#26377;&#35302;&#24863;&#21548;&#24863;&#36824;&#26377;&#21619;&#35273;&#31561;&#65292;&#38381;&#19978;&#30524;&#65292;&#24403;&#25105;&#21548;&#21040;&#21608;&#22260;&#26377;&#22768;&#38899;&#65292;&#25105;&#20250;&#38750;&#24120;&#35686;&#35273;&#65292;&#32780;&#19968;&#19979;&#23376;&#24515;&#26080;&#26434;&#24565;&#12290;&#20294;&#26159;&#23545;&#20110;&#24565;&#22836;&#21364;&#24456;&#19981;&#25935;&#24863;&#65292;&#23545;&#20110;&#24565;&#22836;&#30340;&#24863;&#35273;&#65292;&#36825;&#31181;&#24863;&#35273;&#35201;&#21464;&#24471;&#25935;&#24863;&#36215;&#26469;&#65292;&#36825;&#26159;&#19968;&#31181;&#24456;&#37325;&#35201;&#30340;&#24863;&#35273;&#65292;&#19981;&#20122;&#20110;&#20854;&#20182;&#30340;&#35302;&#35273;&#21619;&#35273;&#31561;&#65292;&#32780;&#19988;&#19968;&#26679;&#37117;&#26159;&#26412;&#26469;&#23601;&#20855;&#26377;&#30340;&#24863;&#35273;&#65292;&#21482;&#19981;&#36807;&#38271;&#26399;&#34987;&#25601;&#32622;&#19981;&#29992;&#65292;&#24369;&#21270;&#20102;&#12290;&#24378;&#21270;&#8220;&#31532;&#19971;&#24863;&#8221;&#65292;&#20063;&#23601;&#26159;&#22521;&#20859;&#25152;&#35859;&#30340;&#8220;&#35273;&#23519;&#21147;&#8221;&#65292;&#36825;&#26679;&#23376;&#20320;&#23601;&#33021;&#26356;&#22909;&#22320;&#20570;&#33258;&#24049;&#8212;&#8212;&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#65292;&#36825;&#26679;&#23601;&#33021;&#26356;&#22909;&#22320;&#20307;&#20250;&#26080;&#24565;&#26080;&#24700;&#30340;&#23433;&#35814;&#29983;&#27963;&#65292;&#24443;&#24213;&#36828;&#31163;&#26434;&#24565;&#32439;&#38393;&#19982;&#22833;&#30496;&#12290;</p>
<p></p>
<p>4.&#20170;&#22825;&#20013;&#21320;&#24565;&#23436;&#26029;&#24565;&#21475;&#35776;&#65292;&#24863;&#35273;&#33258;&#24049;&#20687;&#30561;&#20102;&#21322;&#35273;&#19968;&#26679;&#65292;&#23433;&#20303;&#20110;&#36825;&#31181;&#32431;&#31929;&#35273;&#30693;&#30340;&#23425;&#38745;&#31077;&#21644;&#30340;&#29366;&#24577;&#65292;&#23601;&#26159;&#19968;&#31181;&#20241;&#24687;&#12290;&#26681;&#26412;&#19981;&#20250;&#35273;&#24471;&#32451;&#20064;&#26029;&#24565;&#32047;&#65292;&#36825;&#26159;&#19968;&#31181;&#20241;&#24687;&#65292;&#36828;&#31163;&#22122;&#38899;&#8212;&#8212;&#21508;&#31181;&#22916;&#24565;&#65292;&#19996;&#19968;&#20010;&#35199;&#19968;&#20010;&#65292;&#35753;&#20320;&#21320;&#30561;&#20063;&#30561;&#19981;&#30528;&#30340;&#8220;&#22122;&#38899;&#8221;&#12290;&#25105;&#24895;&#24847;&#25226;&#26029;&#24565;&#21483;&#20570;&#19968;&#31181;&#8220;&#27491;&#24565;&#32451;&#20064;&#8221;&#65292;&#20250;&#19968;&#30452;&#22362;&#25345;&#65292;&#24182;&#19988;&#28909;&#29233;&#36825;&#31181;&#32451;&#20064;&#65292;&#21162;&#21147;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#26356;&#21152;&#23425;&#38745;&#19982;&#32654;&#22909;&#12290;</p>
<p></p>
<p>5.&#32487;&#32493;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#22909;&#22909;&#20307;&#20250;&#36825;&#31181;&#23433;&#20303;&#20110;&#23425;&#38745;&#32654;&#22909;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#30340;&#22855;&#22937;&#24812;&#24847;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#34917;&#20805;&#20960;&#28857;&#65306;</p>
<p></p>
<p>1.&#24403;&#20320;&#36234;&#38752;&#36817;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23433;&#20303;&#31243;&#24230;&#36234;&#39640;&#65292;&#23601;&#26159;&#36234;&#20840;&#28982;&#12289;&#19987;&#27880;&#22320;&#21521;&#20869;&#30475;&#19988;&#24515;&#24773;&#24179;&#38745;&#26102;&#65292;&#26029;&#24565;&#36234;&#36731;&#26494;&#65292;&#21487;&#33021;&#21482;&#38656;&#35201;&#19968;&#30475;&#65292;&#36830;&#30524;&#30382;&#37117;&#19981;&#29992;&#21160;&#65292;&#38750;&#24120;&#36731;&#26494;&#12290;</p>
<p></p>
<p>2.&#39640;&#36136;&#37327;&#32451;&#20064;&#35266;&#24515;&#20197;&#21518;&#65292;&#24863;&#35273;&#20869;&#24515;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#20102;&#20102;&#20998;&#26126;&#65292;&#22836;&#33041;&#20063;&#26356;&#28165;&#37266;&#65292;&#28982;&#21518;&#20869;&#24515;&#20063;&#26356;&#24179;&#38745;&#31077;&#21644;&#65288;&#30456;&#27604;&#20110;&#20043;&#21069;&#28014;&#36481;&#12289;&#28902;&#36481;&#19982;&#26434;&#24565;&#22810;&#65292;&#23545;&#20110;&#25106;&#38750;&#24120;&#26377;&#21033;&#65289;&#65292;&#21478;&#22806;&#36825;&#26679;&#35266;&#24515;&#20197;&#21518;&#30524;&#30555;&#20063;&#21464;&#24471;&#28165;&#28552;&#26126;&#20142;&#20102;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#38381;&#19978;&#30524;&#24565;&#65292;&#26356;&#23481;&#26131;&#36827;&#20837;&#19987;&#27880;&#30340;&#29366;&#24577;&#65292;&#20294;&#20063;&#21487;&#33021;&#20986;&#29616;&#26127;&#27785;&#65292;&#22914;&#26524;&#20986;&#29616;&#20102;&#26127;&#27785;&#65292;&#21487;&#20197;&#31449;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#21162;&#21147;&#30529;&#19968;&#19979;&#30524;&#30555;&#65292;&#20197;&#39537;&#25955;&#26127;&#27785;&#30340;&#24863;&#35273;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#21363;&#24565;&#36820;&#35266;&#8221;&#65292;&#24565;&#30340;&#26102;&#20505;&#35201;&#25026;&#24471;&#35266;&#24515;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#19981;&#31649;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#37117;&#26159;&#22914;&#27492;&#65292;&#33258;&#24565;&#33258;&#21548;&#65292;&#21363;&#24565;&#36820;&#35266;&#12290;&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#26080;&#24565;&#29366;&#24577;&#65292;&#34429;&#28982;&#24565;&#30340;&#26102;&#20505;&#65292;&#21475;&#35776;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#20294;&#22914;&#26524;&#33021;&#20445;&#25345;&#19987;&#27880;&#65292;&#20063;&#26159;&#33021;&#20307;&#20250;&#21040;&#23425;&#38745;&#30340;&#24863;&#35273;&#65292;&#20063;&#23601;&#26159;&#27809;&#26377;&#26434;&#24565;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#20307;&#20250;&#24456;&#22909;&#65292;&#24863;&#21463;&#24456;&#32454;&#33147;&#65292;&#25105;&#20204;&#24212;&#35813;&#28909;&#29233;&#32451;&#20064;&#65292;&#21916;&#27426;&#32451;&#20064;&#65292;&#20139;&#21463;&#32451;&#20064;&#30340;&#36807;&#31243;&#65292;&#36825;&#26679;&#25165;&#33021;&#28176;&#20837;&#20339;&#22659;&#12290;&#65289;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
