<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#32508;&#21512;&#24674;&#22797;&#25915;&#30053;&#65292;&#20581;&#24247;&#24674;&#22797;&#19982;&#24515;&#24577;&#35843;&#25972;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32508;&#21512;&#24674;&#22797;&#25915;&#30053;&#65292;&#20581;&#24247;&#24674;&#22797;&#19982;&#24515;&#24577;&#35843;&#25972;</p>
<p></p>
<p>&#20316;&#32773;&#65306;Formy&#20940;&#20799;</p>
<p></p>
<p>&#21508;&#20301;&#21543;&#21451;&#22909;&#65292;&#27492;&#24086;&#27004;&#20027;&#25226;&#24674;&#22797;&#26041;&#38754;&#30340;&#26377;&#20851;&#36523;&#20307;&#24674;&#22797;&#12289;&#20154;&#29983;&#21746;&#23398;&#12289;&#22788;&#19990;&#35265;&#35299;&#31561;&#22823;&#23567;&#25915;&#30053;&#31359;&#25554;&#23613;&#36848;&#12290;&#26395;&#26379;&#21451;&#20204;&#25321;&#20248;&#36341;&#34892;&#12290;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#22823;&#21322;&#24180;&#21069;&#27004;&#20027;&#21644;&#22823;&#22810;&#25968;&#21543;&#21451;&#19968;&#26679;&#34987;&#8220;&#21629;&#36816;&#8221;&#29301;&#21046;&#65292;&#22987;&#32456;&#36208;&#19981;&#20986;&#38452;&#38718;&#20063;&#22987;&#32456;&#26080;&#27861;&#21521;&#21069;&#36808;&#36827;&#19968;&#27493;&#65292;&#22256;&#20110;&#29616;&#23454;&#65292;&#24623;&#20110;&#23558;&#26469;&#12290;&#20294;&#26159;&#33258;&#20174;&#27004;&#20027;&#21191;&#25954;&#22320;&#36808;&#20986;&#31532;&#19968;&#27493;&#20043;&#21518;&#65292;&#38590;&#20197;&#32622;&#20449;&#30340;&#25913;&#21464;&#25509;&#20108;&#36830;&#19977;&#22320;&#21457;&#29983;&#20102;&#65292;&#36825;&#22312;&#27004;&#20027;&#30475;&#26469;&#30340;&#30830;&#26159;&#19968;&#20010;&#22855;&#36857;&#65292;&#19968;&#31181;&#20174;&#26410;&#26377;&#36807;&#30340;&#20805;&#28385;&#21147;&#37327;&#30340;&#20154;&#29983;&#20307;&#39564;&#12290;&#27599;&#22825;&#20284;&#20046;&#37117;&#22312;&#34987;&#19968;&#31181;&#21147;&#37327;&#25302;&#25341;&#30528;&#21069;&#34892;&#65292;&#32780;&#25105;&#22909;&#20687;&#26159;&#34987;&#21160;&#30340;&#21442;&#19982;&#32773;&#12290;</p>
<p></p>
<p>&#22871;&#29992;&#21069;&#22825;&#24494;&#20449;&#19978;&#30475;&#21040;&#30340;&#19968;&#31687;&#20339;&#25991;&#65306;</p>
<p></p>
<p>&#20013;&#22269;&#21335;&#26041;&#26377;&#19968;&#31181;&#27611;&#31481;</p>
<p>&#31481;&#23376;&#29992;&#20102;4&#24180;&#65292;&#20165;&#20165;&#38271;&#20102;3cm</p>
<p>&#22312;&#31532;&#20116;&#24180;&#24320;&#22987;&#65292;&#20197;&#27599;&#22825;30cm&#30340;&#36895;&#24230;&#30127;&#29378;&#22320;&#29983;&#38271;</p>
<p>&#20165;&#20165;&#29992;&#20102;&#20845;&#21608;&#30340;&#26102;&#38388;&#23601;&#38271;&#21040;&#20102;15&#31859;</p>
<p>&#36825;&#19968;&#20999;&#30475;&#36215;&#26469;&#23601;&#22909;&#20687;&#26159;6&#21608;&#20869;&#21457;&#29983;&#30340;&#20107;</p>
<p>&#20294;&#26159;&#65292;&#22312;&#20043;&#21069;&#30340;4&#24180;&#65292;&#31481;&#23376;&#21364;&#23558;&#26681;&#22312;&#22303;&#22756;&#37324;&#24310;&#20280;&#20102;&#25968;&#30334;&#24179;&#26041;&#31859;&#12290;</p>
<p>&#20320;&#30340;&#20184;&#20986;&#21487;&#33021;&#29616;&#22312;&#30475;&#19981;&#21040;&#32467;&#26524;</p>
<p>&#20294;&#26159;&#19981;&#35201;&#32039;&#65292;&#32487;&#32493;&#21162;&#21147;</p>
<p>&#32456;&#26377;&#19968;&#22825;&#20320;&#20250;&#36798;&#21040;&#21035;&#20154;&#21040;&#36798;&#19981;&#20102;&#30340;&#24005;&#23792;&#65281;</p>
<p></p>
<p>Point1&#65306;&#22914;&#20309;&#30475;&#24453;&#21629;&#36816;</p>
<p></p>
<p>&#21629;&#36816;&#36825;&#20010;&#35805;&#39064;&#65292;&#35266;&#28857;&#19981;&#19968;&#65292;&#35265;&#20161;&#35265;&#26234;&#12290;&#26377;&#20154;&#35748;&#20026;&#65306;&#21629;&#36816;&#26159;&#27880;&#23450;&#30340;&#12290;&#27604;&#22914;&#22269;&#20869;&#22836;&#21495;&#23500;&#20108;&#20195;&#21644;&#26222;&#36890;&#24179;&#20961;&#38738;&#24180;&#30340;&#21629;&#36816;&#65292;&#20174;&#20986;&#29983;&#24050;&#32463;&#27880;&#23450;&#20102;&#24444;&#27492;&#30456;&#24046;&#19975;&#37324;&#12290;&#21487;&#33021;&#20320;&#21162;&#21147;&#19968;&#29983;&#20063;&#36798;&#19981;&#21040;&#20182;&#30340;&#36215;&#28857;&#65292;&#20294;&#26159;&#20063;&#35828;&#19981;&#20934;&#12290;&#27004;&#20027;&#35748;&#20026;&#65306;&#20808;&#22825;&#30340;&#21629;&#20174;&#20320;&#30340;&#35806;&#29983;&#36215;&#24050;&#25104;&#23450;&#23616;&#65292;&#36816;&#38656;&#35201;&#20320;&#33258;&#24049;&#21019;&#36896;&#12290;&#26377;&#19968;&#21477;&#35805;&#21483;&#22825;&#21161;&#33258;&#21161;&#32773;&#65292;&#22825;&#26102;&#22320;&#21033;&#20154;&#21644;&#19977;&#32773;&#32479;&#19968;&#20102;&#65292;&#37027;&#20040;&#36816;&#23601;&#26469;&#20102;&#12290;&#22914;&#26524;&#20260;&#36523;&#29978;&#37325;&#65292;&#20869;&#22806;&#20851;&#31995;&#37117;&#22788;&#19981;&#26126;&#30333;&#30340;&#35805;&#65292;&#37027;&#20040;&#20154;&#21644;&#20309;&#22312;&#65311;&#23601;&#31639;&#26159;&#20320;&#21344;&#23613;&#22825;&#26102;&#22320;&#21033;&#65292;&#27424;&#32570;&#20154;&#21644;&#65292;&#26426;&#20250;&#23545;&#20320;&#26469;&#35828;&#20063;&#21482;&#26159;&#31354;&#20013;&#27004;&#38401;&#65292;&#21487;&#26395;&#19981;&#21487;&#21363;&#32610;&#20102;&#12290;</p>
<p></p>
<p>&#26426;&#20250;&#22312;&#29983;&#27963;&#20013;&#22788;&#22788;&#37117;&#26377;&#65292;&#21253;&#25324;&#25105;&#20204;&#36523;&#22312;&#25106;&#33394;&#21543;&#65292;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#26159;&#19968;&#20010;&#30772;&#26087;&#31435;&#26032;&#12289;&#37325;&#22609;&#33258;&#25105;&#30340;&#26426;&#20250;&#12290;&#21069;&#36744;&#20204;&#24050;&#32463;&#31215;&#32047;&#20102;&#28023;&#37327;&#30340;&#32463;&#39564;&#20379;&#20320;&#21442;&#38405;&#65292;&#32473;&#20320;&#25552;&#20379;&#19968;&#23618;&#21448;&#19968;&#23618;&#30340;&#21488;&#38454;&#65292;&#20320;&#21364;&#25042;&#20110;&#25260;&#33050;&#65292;&#25954;&#38382;&#27492;&#36816;&#38401;&#19979;&#25226;&#25569;&#20102;&#20960;&#20998;&#65311;&#21629;&#36816;&#12289;&#21629;&#36816;&#65292;&#27004;&#20027;&#35299;&#35835;&#30340;&#21629;&#36816;&#26159;&#23433;&#36523;&#31435;&#21629;&#65292;&#36816;&#31609;&#24119;&#24132;&#12290;&#26159;&#23558;&#21518;&#22825;&#30340;&#21629;&#21644;&#36816;&#25511;&#21046;&#22312;&#33258;&#24049;&#30340;&#25163;&#19978;&#65292;&#32780;&#19981;&#26159;&#20132;&#32473;&#26576;&#20010;&#20154;&#25110;&#32773;&#26576;&#19968;&#31181;&#29615;&#22659;&#65292;&#22312;&#20219;&#20309;&#22788;&#22659;&#19979;&#20219;&#20309;&#20154;&#37117;&#26377;&#20570;&#20986;&#25913;&#21464;&#30340;&#26435;&#21033;&#12290;&#22914;&#26524;&#20320;&#23545;&#29616;&#29366;&#19981;&#28385;&#24847;&#65292;&#24456;&#31616;&#21333;&#65292;&#25913;&#21464;&#21834;&#65281;&#24448;&#22909;&#30340;&#26041;&#21521;&#21162;&#21147;&#65292;&#33258;&#28982;&#22909;&#36816;&#20250;&#26356;&#38543;&#20320;&#32780;&#26469;&#12290;</p>
<p></p>
<p>Point2&#65306;&#39278;&#39135;&#35268;&#24459;&#30340;&#37325;&#35201;&#24615;</p>
<p></p>
<p>&#35828;&#21040;&#39278;&#39135;&#65292;&#20320;&#21487;&#33021;&#19981;&#22312;&#20046;&#65292;&#35828;&#21040;&#20581;&#24247;&#65292;&#20320;&#21487;&#33021;&#20250;&#22312;&#20046;&#19968;&#28857;&#12290;&#20294;&#26159;&#35828;&#21040;&#29983;&#21629;&#65292;&#20320;&#21487;&#33021;&#20250;&#32899;&#28982;&#36215;&#25964;&#12290;&#39278;&#39135;&#30340;&#37325;&#35201;&#24615;&#65292;&#23601;&#22312;&#20110;&#23427;&#19981;&#20165;&#32500;&#25345;&#29983;&#21629;&#65292;&#32780;&#19988;&#36824;&#21487;&#25552;&#39640;&#20320;&#30340;&#29983;&#21629;&#36136;&#37327;&#12290;&#20294;&#26159;&#23545;&#20110;&#22823;&#37096;&#20998;&#20154;&#26469;&#35828;&#65292;&#39278;&#39135;&#20165;&#20165;&#21482;&#26159;&#22312;&#32500;&#25345;&#20182;&#20204;&#30340;&#29983;&#21629;&#12290;&#32780;&#23545;&#20110;&#29983;&#21629;&#36136;&#37327;&#21364;&#40092;&#26377;&#20154;&#20851;&#27880;&#12290;&#36825;&#20040;&#35828;&#19981;&#30693;&#36947;&#26377;&#22810;&#23569;&#20154;&#25026;&#65292;&#20294;&#26159;&#25105;&#25442;&#20010;&#35828;&#27861;&#30340;&#35805;&#65292;&#20272;&#35745;&#21543;&#37324;&#30340;&#20154;&#23601;&#37117;&#25026;&#20102;&#12290;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#25106;&#25163;&#28139;&#65311;&#26159;&#20026;&#20102;&#32500;&#25345;&#29983;&#21629;&#20040;&#65311;&#24403;&#28982;&#19981;&#26159;&#65292;&#26368;&#22810;&#26159;&#24310;&#38271;&#20320;&#30340;&#23551;&#21629;&#12290;&#26159;&#20026;&#20102;&#25552;&#39640;&#20320;&#30340;&#29983;&#21629;&#36136;&#37327;&#20040;&#65311;&#24403;&#28982;&#26159;&#12290;</p>
<p></p>
<p>&#27004;&#20027;&#24180;&#21021;&#19981;&#36816;&#21160;&#30340;&#35805;&#65292;&#20063;&#35768;&#24182;&#19981;&#20250;&#20851;&#27880;&#21040;&#39278;&#39135;&#19978;&#38754;&#26469;&#65292;&#22312;&#24180;&#21021;&#24320;&#22987;&#38203;&#28860;&#20043;&#21069;&#65292;&#27004;&#20027;&#26159;&#19968;&#20010;&#19977;&#39184;&#26080;&#35268;&#24459;&#12289;&#22403;&#22334;&#39135;&#21697;&#24403;&#39277;&#21507;&#30340;&#20154;&#12290;&#32463;&#24120;&#22312;&#23517;&#23460;11&#28857;&#21322;&#29060;&#28783;&#21518;&#21435;&#27004;&#19979;&#20080;&#20960;&#34955;&#36771;&#26465;&#65292;&#26041;&#20415;&#38754;&#20805;&#39269;&#65292;&#20026;&#27492;&#25630;&#24471;&#26377;&#27573;&#26102;&#38388;&#32463;&#24120;&#19978;&#28779;&#65292;&#20116;&#24515;&#28902;&#28909;&#65292;&#30561;&#30496;&#36136;&#37327;&#29305;&#24046;&#12290;&#20294;&#22312;&#20859;&#25104;&#36816;&#21160;&#20064;&#24815;&#20043;&#21518;&#65292;&#26377;&#19968;&#22825;&#25105;&#23601;&#24819;&#20102;&#65306;&#24179;&#26102;&#36153;&#37027;&#20040;&#22823;&#21147;&#27668;&#36816;&#21160;&#26159;&#20026;&#20102;&#21861;&#65311;&#36824;&#19981;&#26159;&#20026;&#20102;&#26377;&#20010;&#22909;&#36523;&#20307;&#20040;&#65311;&#37027;&#20040;&#26082;&#28982;&#20026;&#20102;&#36523;&#20307;&#65292;&#20026;&#20160;&#20040;&#19981;&#23581;&#35797;&#22312;&#39278;&#39135;&#19978;&#20570;&#20986;&#25913;&#21464;&#65311;&#20063;&#23601;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#35753;&#25105;&#24320;&#22987;&#20102;&#39278;&#39135;&#19978;&#30340;&#35843;&#25972;&#65292;&#20174;&#27492;&#22403;&#22334;&#39135;&#21697;&#26159;&#36335;&#20154;&#65292;&#28903;&#28900;&#25674;&#20877;&#20063;&#27809;&#21435;&#36807;&#65292;&#19977;&#39184;&#23450;&#26102;&#23450;&#37327;&#65292;&#24524;&#36763;&#36771;&#23506;&#20937;&#22823;&#40060;&#22823;&#32905;&#65292;&#22810;&#22686;&#21152;&#20102;&#32032;&#39135;&#21644;&#40657;&#33394;&#39135;&#21697;&#30340;&#25668;&#20837;&#12290;</p>
<p></p>
<p>&#21407;&#26469;&#22914;&#26524;&#26377;&#20010;&#20154;&#21578;&#35785;&#25105;&#36828;&#31163;&#22403;&#22334;&#39135;&#21697;&#21644;&#28895;&#37202;&#30340;&#29983;&#27963;&#65292;&#25105;&#19968;&#23450;&#20250;&#35748;&#20026;&#20182;&#26159;&#20010;&#22855;&#33897;&#65292;&#25918;&#30528;&#29983;&#27963;&#19981;&#36807;&#65292;&#38750;&#35201;&#21435;&#20570;&#21644;&#23578;&#12290;&#21518;&#26469;&#24403;&#30495;&#27491;&#24320;&#22987;&#20102;&#36825;&#26679;&#19968;&#31181;&#20581;&#24247;&#30340;&#29983;&#27963;&#20043;&#21518;&#65292;&#25165;&#21457;&#29616;&#35268;&#24459;&#39278;&#39135;&#19982;&#25106;&#25163;&#28139;&#30340;&#26412;&#36136;&#20854;&#23454;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#37117;&#26159;&#22312;&#25484;&#25511;&#27442;&#26395;&#65292;&#37117;&#26159;&#22312;&#20026;&#25552;&#39640;&#29983;&#27963;&#36136;&#37327;&#20184;&#20986;&#21162;&#21147;&#65292;&#23613;&#31649;&#26377;&#20123;&#21162;&#21147;&#38656;&#35201;&#20320;&#33293;&#24323;&#21619;&#35273;&#30340;&#20139;&#21463;&#65292;&#20294;&#26159;&#21162;&#21147;&#36807;&#21518;&#20320;&#20250;&#30001;&#34935;&#22320;&#24863;&#21040;&#36825;&#31181;&#33293;&#24323;&#32477;&#23545;&#26159;&#20540;&#24471;&#30340;&#65292;&#25152;&#35859;&#26377;&#33293;&#26377;&#24471;&#12290;&#33293;&#25481;&#39278;&#39135;&#27442;&#26395;&#65292;&#24471;&#21040;&#30340;&#26159;&#26356;&#36827;&#19968;&#27493;&#30340;&#20581;&#24247;&#21644;&#36523;&#20307;&#30340;&#21152;&#36895;&#24674;&#22797;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#65311;</p>
<p></p>
<p>Point3&#65306;&#22914;&#20309;&#23545;&#24453;&#22833;&#36133;&#65311;</p>
<p></p>
<p>&#24456;&#20037;&#20197;&#21069;&#65292;&#27004;&#20027;&#32771;&#35797;&#22833;&#21033;&#20250;&#24618;&#21040;&#39064;&#30446;&#20986;&#24471;&#20559;&#65292;&#30417;&#32771;&#31649;&#24471;&#20005;&#12290;&#30452;&#21040;&#24456;&#20037;&#20043;&#21518;&#65292;&#27004;&#20027;&#25165;&#24735;&#20986;&#19968;&#20010;&#36947;&#29702;&#65292;&#20043;&#25152;&#20197;&#20250;&#22833;&#21033;&#65292;&#31350;&#20854;&#26681;&#26412;&#26159;&#20107;&#21457;&#26102;&#24403;&#20107;&#20154;&#33021;&#21147;&#19981;&#36275;&#36896;&#25104;&#30340;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#20320;&#20043;&#25152;&#20197;&#20250;&#22833;&#21033;&#65292;&#26159;&#22240;&#20026;&#20320;&#19981;&#22815;&#20248;&#31168;&#12290;&#24590;&#20040;&#26679;&#25165;&#33021;&#19981;&#22833;&#21033;&#65311;&#21162;&#21147;&#25226;&#33258;&#24049;&#21464;&#24471;&#20248;&#31168;&#12290;&#23601;&#26159;&#36825;&#26679;&#65292;&#24456;&#31616;&#21333;&#30340;&#36947;&#29702;&#12290;&#20294;&#26159;&#22914;&#26524;&#20320;&#30495;&#27491;&#30340;&#26126;&#30333;&#20102;&#36825;&#20010;&#36947;&#29702;&#65292;&#20250;&#26377;&#20160;&#20040;&#21464;&#21270;&#21602;&#65311;&#39318;&#20808;&#65292;&#23545;&#20110;&#21543;&#21451;&#39318;&#35201;&#20219;&#21153;&#25106;&#25784;&#26469;&#35828;&#65292;&#30772;&#25106;&#20102;&#65292;&#20320;&#19981;&#24212;&#35813;&#33258;&#26292;&#33258;&#24323;&#65292;&#32780;&#26159;&#24212;&#35813;&#21453;&#30465;&#65292;&#28145;&#21051;&#22320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#35201;&#20040;&#33041;&#23376;&#19981;&#22815;&#28165;&#20928;&#65292;&#35201;&#20040;&#29983;&#27963;&#22826;&#25955;&#28459;&#31561;&#12290;&#36825;&#26679;&#20320;&#19979;&#27425;&#23601;&#20250;&#26356;&#21152;&#27880;&#24847;&#36825;&#20123;&#26041;&#38754;&#65292;&#24456;&#26377;&#21487;&#33021;&#25106;&#21040;&#24456;&#39640;&#30340;&#22825;&#25968;&#12290;&#20854;&#27425;&#65292;&#22312;&#29983;&#27963;&#20013;&#65292;&#20320;&#20063;&#20250;&#20855;&#26377;&#22240;&#26524;&#24847;&#35782;&#65292;&#19968;&#20999;&#22351;&#30340;&#32467;&#26524;&#24517;&#26377;&#20854;&#22240;&#65292;&#25152;&#20197;&#24403;&#22351;&#30340;&#32467;&#26524;&#20986;&#29616;&#26102;&#65292;&#20320;&#24212;&#35813;&#30452;&#25130;&#20102;&#24403;&#22320;&#21453;&#24605;&#36896;&#25104;&#36825;&#20010;&#32467;&#26524;&#30340;&#22240;&#32032;&#65292;&#32780;&#19981;&#26159;&#21463;&#21046;&#20110;&#32467;&#26524;&#12290;&#32467;&#26524;&#21482;&#26159;&#19968;&#20010;&#34920;&#35937;&#65292;&#23601;&#20687;&#36523;&#20307;&#24046;&#20102;&#20250;&#20986;&#29616;&#24456;&#22810;&#30151;&#29366;&#65292;&#20294;&#35201;&#27835;&#30103;&#23601;&#35201;&#28145;&#31350;&#30149;&#22240;&#65292;&#21542;&#21017;&#23601;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#27004;&#20027;&#33258;&#24049;&#65292;&#20174;&#21021;&#20013;&#21040;&#22823;&#23398;&#65292;&#39532;&#19978;&#20020;&#36817;&#27605;&#19994;&#65292;&#20013;&#38388;&#32463;&#21382;&#30340;&#27874;&#25240;&#21644;&#22350;&#22391;&#23436;&#20840;&#36229;&#36234;&#20102;&#19968;&#33324;&#20154;&#30340;&#24819;&#35937;&#21644;&#29702;&#35299;&#33539;&#30068;&#12290;&#22823;&#36215;&#22823;&#33853;&#32463;&#21382;&#36807;&#65292;&#23665;&#31351;&#27700;&#23613;&#26377;&#36807;&#65292;&#26611;&#26263;&#33457;&#26126;&#20063;&#26377;&#36807;&#65292;&#32463;&#21382;&#36807;&#36745;&#29004;&#65292;&#36300;&#33853;&#36807;&#35895;&#24213;&#65292;&#29616;&#22312;&#21448;&#33487;&#37266;&#22859;&#36215;&#30452;&#36861;&#65292;&#21487;&#20197;&#35828;&#26159;&#19968;&#37096;&#25104;&#21151;&#19982;&#22833;&#36133;&#20132;&#26434;&#30340;&#34880;&#27882;&#22859;&#26007;&#21490;&#12290;&#27491;&#26159;&#22240;&#20026;&#36825;&#20123;&#36229;&#24120;&#30340;&#32463;&#21382;&#65292;&#25165;&#26377;&#21161;&#20110;&#35753;&#25105;&#25552;&#26089;&#39046;&#24735;&#20154;&#29983;&#12290;&#23545;&#20110;&#22833;&#36133;&#65292;&#27004;&#20027;&#33258;&#35748;&#20026;&#26159;&#21516;&#40836;&#20154;&#20013;&#30340;&#25191;&#29275;&#32819;&#32773;&#65292;&#22810;&#27425;&#19968;&#36133;&#28034;&#22320;&#65292;&#21364;&#21448;&#19968;&#27425;&#19968;&#27425;&#22320;&#31449;&#20102;&#36215;&#26469;&#12290;&#22312;&#25105;&#26368;&#24819;&#35201;&#25918;&#24323;&#30340;&#26102;&#20505;&#25105;&#37117;&#27809;&#26377;&#25918;&#24323;&#65292;&#25152;&#20197;&#25105;&#25104;&#20026;&#20102;&#29616;&#22312;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#22312;&#27492;&#20043;&#21069;&#65292;&#25105;&#21644;&#22823;&#22810;&#25968;&#21516;&#40836;&#20154;&#19968;&#26679;&#65292;&#22312;&#28201;&#23460;&#20013;&#38271;&#22823;&#65292;&#32463;&#19981;&#36215;&#25387;&#25240;&#21644;&#30952;&#38590;&#65292;&#20294;&#29616;&#22312;&#25105;&#24456;&#24198;&#24184;&#25105;&#20174;&#38738;&#26149;&#26399;&#30340;&#22833;&#36133;&#20013;&#29228;&#20102;&#36215;&#26469;&#65292;&#25105;&#24198;&#24184;&#29616;&#22312;&#30340;&#25105;&#20173;&#28982;&#24180;&#36731;&#65292;&#25317;&#26377;&#22859;&#36215;&#30452;&#36861;&#30340;&#19968;&#20999;&#36164;&#26412;&#65292;&#21253;&#25324;&#24674;&#22797;&#30340;&#36523;&#20307;&#65292;&#39037;&#24378;&#30340;&#20869;&#24515;&#12290;&#29616;&#22312;&#30340;&#25105;&#38754;&#23545;&#21487;&#33021;&#21040;&#26469;&#30340;&#19968;&#20999;&#65292;&#24456;&#26159;&#28129;&#28982;&#65292;&#26085;&#24120;&#29983;&#27963;&#20013;&#20063;&#22788;&#29702;&#36807;&#35768;&#22810;&#31361;&#21457;&#30340;&#22833;&#36133;&#24773;&#20917;&#65292;&#32467;&#26524;&#26377;&#19988;&#20165;&#26377;&#19968;&#31181;&#65292;&#37027;&#23601;&#26159;&#27599;&#36898;&#22833;&#36133;&#65292;&#37117;&#20250;&#35753;&#25105;&#21464;&#24471;&#26356;&#21152;&#20248;&#31168;&#65281;&#32780;&#25105;&#35201;&#20570;&#30340;&#21482;&#26159;&#23613;&#37327;&#38477;&#20302;&#22833;&#36133;&#30340;&#39118;&#38505;&#32780;&#24050;&#12290;&#36825;&#23601;&#26159;&#27004;&#20027;&#38754;&#23545;&#22833;&#36133;&#30340;&#20154;&#29983;&#35266;&#65292;&#24076;&#26395;&#33021;&#23545;&#21508;&#20301;&#26379;&#21451;&#26377;&#25152;&#21551;&#21457;&#12290;</p>
<p></p>
<p>Point4&#65306;&#20869;&#22312;&#19982;&#22806;&#22312;&#24182;&#34892;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#25105;&#20204;&#35828;&#30475;&#19968;&#20010;&#20154;&#65292;&#39318;&#20808;&#31532;&#19968;&#30524;&#26159;&#30475;&#20182;&#30340;&#22806;&#35980;&#65292;&#25454;&#19987;&#19994;&#20154;&#22763;&#30740;&#31350;&#34920;&#26126;&#65306;&#31532;&#19968;&#21360;&#35937;&#22312;&#38476;&#29983;&#20154;&#20043;&#38388;&#30340;&#21021;&#26399;&#25509;&#35302;&#20013;&#65292;&#21344;&#21040;&#23545;&#26041;&#23545;&#20854;&#24635;&#20307;&#35780;&#20215;&#30340;60%&#20197;&#19978;&#12290;&#25152;&#20197;&#25105;&#20204;&#32463;&#24120;&#35828;&#20154;&#29983;&#33509;&#21482;&#22914;&#21021;&#35265;&#12290;&#36825;&#26159;&#22909;&#30340;&#26041;&#38754;&#65292;&#26159;&#25351;&#20320;&#35265;&#21040;&#24847;&#27668;&#30456;&#25237;&#30340;&#20804;&#24351;&#65292;&#19982;&#20043;&#21021;&#35265;&#20250;&#35753;&#20320;&#20037;&#20037;&#38590;&#20197;&#24536;&#24576;&#12290;&#32780;&#22914;&#26524;&#20320;&#23545;&#19968;&#20010;&#20154;&#31532;&#19968;&#21360;&#35937;&#19981;&#22909;&#30340;&#35805;&#65292;&#25110;&#35768;&#20320;&#20204;&#20063;&#23601;&#19968;&#38754;&#20043;&#32536;&#20102;&#12290;&#31532;&#19968;&#21360;&#35937;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#19982;&#20154;&#21021;&#25509;&#35302;&#26102;&#22806;&#22312;&#30528;&#35013;&#26159;&#21542;&#24178;&#20928;&#21033;&#33853;&#65292;&#35848;&#21520;&#26159;&#21542;&#39118;&#36259;&#65292;&#30456;&#35980;&#26159;&#21542;&#31471;&#24196;&#65292;&#37117;&#26159;&#21035;&#20154;&#35780;&#20215;&#20320;&#22806;&#22312;&#30340;&#26631;&#20934;&#12290;&#22914;&#26524;&#33021;&#20570;&#21040;&#22987;&#32456;&#22914;&#19968;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#22806;&#22312;&#24418;&#35937;&#65292;&#37027;&#20040;&#20320;&#22806;&#22312;&#30340;&#36825;&#19968;&#20851;&#23601;&#31639;&#26159;&#36807;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#22806;&#22312;&#36807;&#20851;&#20102;&#65292;&#20320;&#33021;&#25343;&#21040;&#21644;&#20154;&#26356;&#36827;&#19968;&#27493;&#25509;&#35302;&#30340;&#38376;&#31080;&#65292;&#28982;&#32780;&#33021;&#25509;&#35302;&#22810;&#20037;&#65292;&#33021;&#20445;&#25345;&#22810;&#20037;&#30340;&#20146;&#23494;&#20851;&#31995;&#65292;&#23601;&#35201;&#30475;&#20320;&#30340;&#20869;&#22312;&#20102;&#12290;&#20869;&#22312;&#36825;&#20010;&#35828;&#27861;&#24456;&#31548;&#32479;&#65292;&#24615;&#26684;&#26159;&#20869;&#22312;&#65292;&#21697;&#26684;&#26159;&#20869;&#22312;&#65292;&#23398;&#35782;&#26159;&#20869;&#22312;&#65292;&#20462;&#20859;&#26159;&#20869;&#22312;&#65292;&#20869;&#22312;&#21253;&#28085;&#30340;&#38754;&#24456;&#24191;&#12290;&#23545;&#20110;&#36825;&#20010;Point&#65292;&#20026;&#20160;&#20040;&#21483;&#20570;&#22806;&#22312;&#19982;&#20869;&#22312;&#24182;&#34892;&#65292;&#22240;&#20026;&#22806;&#22312;&#21644;&#20869;&#22312;&#37117;&#24456;&#37325;&#35201;&#12290;&#22806;&#22312;&#20320;&#21487;&#20197;&#38271;&#24471;&#19981;&#24069;&#65292;&#20294;&#24517;&#39035;&#24471;&#24178;&#20928;&#65292;&#24517;&#39035;&#24471;&#26377;&#31934;&#27668;&#31070;&#65292;&#25972;&#22825;&#19968;&#21103;&#29477;&#29712;&#30340;&#26679;&#23376;&#65292;&#33080;&#20687;&#27927;&#19981;&#24178;&#20928;&#19968;&#26679;&#21457;&#28784;&#65292;&#31505;&#20063;&#31505;&#24471;&#24456;&#29477;&#29712;&#65292;&#20219;&#35841;&#37117;&#19981;&#24819;&#19982;&#20320;&#28145;&#24230;&#25509;&#35302;&#30340;&#65292;&#38500;&#38750;&#21516;&#31867;&#30456;&#21560;&#65292;&#33261;&#21619;&#30456;&#25237;&#12290;</p>
<p></p>
<p>&#32780;&#20869;&#22312;&#20320;&#21487;&#20197;&#26242;&#26102;&#27809;&#22810;&#23569;&#20648;&#22791;&#65292;&#20294;&#26159;&#20320;&#24471;&#19981;&#26029;&#21152;&#22823;&#20648;&#22791;&#65292;&#21152;&#22823;&#25913;&#21464;&#21147;&#24230;&#12290;&#27604;&#22914;&#20320;&#24615;&#26684;&#19981;&#22909;&#65292;&#21487;&#20197;&#25913;&#65292;&#27004;&#20027;&#24050;&#32463;&#20146;&#36523;&#23454;&#36341;&#65292;&#20320;&#20174;&#21069;&#21697;&#34892;&#19981;&#31471;&#65292;&#20063;&#21487;&#20197;&#25913;&#65292;&#20320;&#30693;&#35782;&#19981;&#22810;&#65292;&#20063;&#21487;&#20197;&#25913;&#65292;&#20462;&#20859;&#19981;&#22815;&#65292;&#21487;&#20197;&#25552;&#39640;&#12290;&#20160;&#20040;&#37117;&#21487;&#20197;&#25913;&#21464;&#65292;&#21482;&#30475;&#20320;&#26159;&#21542;&#26159;&#20010;&#26377;&#24515;&#20154;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#36816;&#29992;&#26408;&#26742;&#21407;&#29702;&#65292;&#21482;&#26377;&#24403;&#20320;&#20869;&#22312;&#22806;&#22312;&#24182;&#34892;&#65292;&#25165;&#33021;&#26174;&#31034;&#20986;&#20320;&#20248;&#24322;&#30340;&#32508;&#21512;&#32032;&#36136;&#65292;&#21738;&#26041;&#38754;&#26377;&#30701;&#26495;&#65292;&#37117;&#20250;&#20351;&#20320;&#30340;&#24418;&#35937;&#25171;&#19968;&#20010;&#25240;&#25187;&#65292;&#24403;&#28982;&#30456;&#35980;&#22825;&#29983;&#30340;&#26041;&#38754;&#26080;&#38656;&#22826;&#22810;&#39038;&#34385;&#65292;&#24050;&#32463;&#26159;&#26082;&#25104;&#20107;&#23454;&#65292;&#20294;&#26159;&#27668;&#36136;&#26041;&#38754;&#24613;&#38656;&#21435;&#25481;&#29477;&#29712;&#65292;&#25343;&#20986;&#31934;&#27668;&#31070;&#19982;&#38451;&#20809;&#24178;&#20928;&#12290;&#22914;&#27492;&#65292;&#19981;&#24597;&#21035;&#20154;&#19981;&#30475;&#22909;&#20320;&#65292;&#21482;&#24597;&#21035;&#20154;&#38750;&#20271;&#20048;&#30691;&#12290;</p>
<p></p>
<p>Point5&#65306;&#36816;&#21160;&#24102;&#26469;&#30340;&#24778;&#22825;&#25913;&#21464;</p>
<p></p>
<p>&#30475;NBA&#30340;&#37117;&#30693;&#36947;&#20174;&#21069;&#30340;&#40614;&#36842;&#26102;&#21051;&#65292;35&#31186;13&#20998;&#24778;&#22825;&#36870;&#36716;&#65292;&#28779;&#31661;81-80&#25112;&#32988;&#39532;&#21050;&#12290;&#27004;&#20027;&#21021;&#20013;&#24120;&#24120;&#20174;&#25253;&#32440;&#19978;&#20102;&#35299;NBA&#20449;&#24687;&#65292;&#26159;&#40614;&#36842;&#30340;&#23454;&#25171;&#23454;&#30340;&#31881;&#19997;&#65292;&#23601;&#26159;&#22240;&#20026;&#20182;&#32532;&#36896;&#30340;&#40614;&#36842;&#26102;&#21051;&#65292;&#22570;&#31216;&#22855;&#36857;&#12290;&#20026;&#20160;&#20040;&#31216;&#20043;&#20026;&#22855;&#36857;&#65311;&#22312;&#20110;&#30701;&#26102;&#38388;&#24102;&#26469;&#30340;&#24040;&#22823;&#25913;&#21464;&#12290;&#20551;&#22914;&#25226;&#20154;&#29983;&#30475;&#20570;&#19968;&#22330;&#29699;&#36187;&#65292;&#27004;&#20027;&#22312;2014&#24180;3&#26376;&#36215;&#25152;&#22362;&#25345;&#30340;&#36305;&#27493;&#36816;&#21160;&#65292;&#23545;&#27004;&#20027;&#29983;&#27963;&#30340;&#24778;&#22825;&#25913;&#21464;&#65292;&#20063;&#21487;&#20197;&#23218;&#32654;&#33509;&#24178;&#24180;&#21069;&#29699;&#22330;&#30340;&#8220;&#40614;&#36842;&#26102;&#21051;&#8221;&#12290;&#22312;&#19978;&#20010;&#36148;&#23376;&#20013;&#65292;&#27004;&#20027;&#35828;&#36807;&#27004;&#20027;&#30340;&#25913;&#21464;&#24403;&#26102;&#24847;&#22806;&#30340;&#36873;&#25321;&#20102;&#36816;&#21160;&#20316;&#20026;&#31361;&#30772;&#21475;&#65292;&#32467;&#26524;&#21364;&#24847;&#22806;&#22320;&#39072;&#35206;&#20102;&#33258;&#24049;&#12290;&#23436;&#25104;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#36870;&#36716;&#12290;&#36816;&#21160;&#21069;&#65292;&#27004;&#20027;&#26159;&#24590;&#26679;&#30340;&#21602;&#65311;&#38754;&#33394;&#24046;&#65292;&#27668;&#36136;&#24046;&#65292;&#27668;&#22330;&#19981;&#36275;&#65292;&#20307;&#21147;&#26497;&#24230;&#34394;&#24369;&#65292;&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#65288;&#34920;&#29616;&#20026;&#20986;&#27833;&#22810;&#12289;&#40657;&#22836;&#22810;&#31561;&#65289;&#65292;&#22833;&#30496;&#22256;&#25200;&#65292;&#20837;&#30561;&#22256;&#38590;&#65292;&#24515;&#24908;&#65292;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#36816;&#21160;&#21518;&#65292;&#27004;&#20027;&#21464;&#24471;&#65306;&#38754;&#33394;&#32418;&#28070;&#65292;&#27668;&#36136;&#24674;&#22797;&#22914;&#24120;&#65292;&#27668;&#22330;&#36275;&#65292;&#20307;&#21147;&#27604;&#19968;&#33324;&#20154;&#37117;&#24378;&#65292;&#39037;&#24378;&#65292;&#20869;&#20998;&#27852;&#24320;&#22987;&#27491;&#24120;&#65288;&#20960;&#20046;&#19981;&#20986;&#27833;&#65292;&#40657;&#22836;&#22522;&#26412;&#28040;&#22833;&#65289;&#65292;&#26497;&#23569;&#22833;&#30496;&#65292;&#20837;&#30561;&#19981;&#20877;&#22256;&#38590;&#65292;&#30561;&#30496;&#36136;&#37327;&#36229;&#39640;&#65292;&#24515;&#24577;&#24179;&#21644;&#65292;&#22836;&#26127;&#22909;&#36716;&#31561;&#65292;&#21518;&#26469;&#30340;&#22823;&#26041;&#24320;&#26391;&#20063;&#21463;&#30410;&#20110;&#36816;&#21160;&#12290;&#27004;&#20027;&#30340;&#24930;&#36305;&#39057;&#29575;&#22312;&#24320;&#22987;&#30340;&#20960;&#20010;&#26376;&#26159;&#38548;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#20960;&#20010;&#26376;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#27599;&#27425;&#21322;&#23567;&#26102;&#65292;&#39118;&#38632;&#26080;&#38459;&#12290;&#36816;&#21160;&#32473;&#25105;&#24102;&#26469;&#30340;&#25913;&#21464;&#23454;&#22312;&#26159;&#22826;&#22810;&#65292;&#22810;&#21040;&#25105;&#19981;&#30693;&#36947;&#35813;&#20174;&#20309;&#35828;&#36215;&#65292;&#20063;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#26679;&#25165;&#33021;&#25226;&#22909;&#22788;&#20840;&#37096;&#37117;&#31995;&#32479;&#22320;&#20889;&#20986;&#26469;&#12290;&#25152;&#20197;&#25105;&#25171;&#31639;&#28857;&#21040;&#20026;&#27490;&#65292;&#24403;&#21021;&#25105;&#24320;&#22987;&#36305;&#27493;&#30340;&#26102;&#20505;&#65292;&#36824;&#27809;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#20063;&#27809;&#26377;&#20154;&#21578;&#35785;&#25105;&#36305;&#27493;&#33021;&#35753;&#19968;&#20010;&#22914;&#21516;&#26286;&#24180;&#30340;&#25105;&#21464;&#24471;&#20687;&#29616;&#22312;&#36825;&#20040;&#24180;&#36731;&#26377;&#27963;&#21147;&#12290;&#25105;&#26368;&#32456;&#24471;&#20197;&#19968;&#27493;&#19968;&#27493;&#29228;&#21040;&#20102;&#19968;&#20010;&#26032;&#39640;&#24230;&#65292;&#24448;&#19979;&#30475;&#65292;&#26159;&#19975;&#37324;&#30340;&#20113;&#26799;&#65292;&#35828;&#23454;&#35805;&#25105;&#26377;&#26102;&#20505;&#24819;&#24819;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#22362;&#25345;&#36807;&#26469;&#30340;&#65292;&#20294;&#25110;&#35768;&#20165;&#20165;&#26159;&#19968;&#31181;&#22362;&#25345;&#65292;&#19968;&#31181;&#23545;&#37325;&#29983;&#30340;&#28212;&#26395;&#65292;&#25903;&#25745;&#30528;&#25105;&#36208;&#21040;&#20102;&#32654;&#22909;&#30340;&#20170;&#22825;&#65281;</p>
<p></p>
<p>Point6&#65306;&#27835;&#30149;&#20174;&#20309;&#27835;&#36215;&#65311;</p>
<p></p>
<p>&#36523;&#20307;&#22788;&#20110;&#20122;&#20581;&#24247;&#29366;&#24577;&#65292;&#19968;&#33324;&#37117;&#26159;&#33039;&#22120;&#21151;&#33021;&#24608;&#24037;&#30340;&#38382;&#39064;&#12290;&#20026;&#20160;&#20040;&#20250;&#24608;&#24037;&#65311;&#27004;&#20027;&#21033;&#29992;&#26377;&#38480;&#30340;&#30693;&#35782;&#25972;&#29702;&#35748;&#20026;&#65306;&#19968;&#26159;&#33829;&#20859;&#21560;&#25910;&#20379;&#24212;&#19981;&#36275;&#65292;&#20108;&#26159;&#33039;&#33105;&#20869;&#37096;&#21327;&#35843;&#33021;&#21147;&#21464;&#24046;&#12290;&#30456;&#23545;&#20110;&#21333;&#32431;&#30340;&#32958;&#34394;&#27835;&#32958;&#65292;&#33086;&#34394;&#20581;&#33086;&#65292;&#27004;&#20027;&#35748;&#20026;&#33039;&#33105;&#20043;&#38388;&#32852;&#31995;&#21315;&#19997;&#19975;&#32533;&#12290;&#21487;&#20197;&#35828;&#26159;&#19968;&#33635;&#20465;&#33635;&#65292;&#19968;&#25439;&#20465;&#25439;&#65292;&#32958;&#34394;&#24517;&#20250;&#24341;&#36215;&#32925;&#33039;&#38382;&#39064;&#65292;&#20013;&#21307;&#21483;&#32958;&#27700;&#19981;&#33021;&#19978;&#28070;&#32925;&#26408;&#65292;&#30001;&#27492;&#20250;&#23548;&#33268;&#32958;&#34394;&#32925;&#28779;&#26106;&#65292;&#34920;&#29616;&#20026;&#24773;&#24535;&#22833;&#35843;&#12289;&#21475;&#24178;&#33292;&#29157;&#12289;&#22812;&#19981;&#33021;&#23504;&#12289;&#30446;&#28073;&#30031;&#20809;&#31561;&#30151;&#29366;&#12290;&#24515;&#32925;&#33086;&#32954;&#32958;&#65292;&#20116;&#33039;&#26159;&#19968;&#20010;&#32479;&#19968;&#30340;&#25972;&#20307;&#12290;&#36523;&#20307;&#30340;&#34394;&#25439;&#65292;&#24456;&#22810;&#37117;&#26159;&#19982;&#25972;&#20307;&#30340;&#22833;&#35843;&#26377;&#20851;&#31995;&#12290;&#22914;&#26524;&#20320;&#30693;&#36947;&#20102;&#36825;&#28857;&#65292;&#20320;&#23601;&#19981;&#20250;&#21333;&#32431;&#23545;&#26576;&#19968;&#28857;&#25265;&#26377;&#22826;&#22810;&#24076;&#26395;&#65292;&#27604;&#22914;&#21487;&#21170;&#20799;&#21507;&#22320;&#40644;&#20024;&#12290;&#25152;&#20197;&#27835;&#30149;&#39318;&#20808;&#36824;&#26159;&#20808;&#25197;&#36716;&#35266;&#24565;&#65292;&#20063;&#23601;&#26159;&#25152;&#35859;&#27835;&#24515;&#12290;&#25913;&#21464;&#20320;&#29255;&#38754;&#30340;&#24819;&#27861;&#65292;&#25442;&#20197;&#32508;&#21512;&#24674;&#22797;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#21069;&#38754;&#35828;&#20102;&#20116;&#33039;&#20043;&#38388;&#23494;&#19981;&#21487;&#20998;&#12290;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#12290;&#20154;&#20307;&#26377;&#19968;&#20010;&#33039;&#22120;&#34928;&#31469;&#35268;&#24459;&#65292;&#21476;&#20154;&#35762;&#65292;&#20154;&#30340;&#19968;&#29983;&#21313;&#23681;&#65292;&#20116;&#33039;&#22987;&#23450;&#65292;&#34880;&#27668;&#24050;&#36890;&#65292;&#20854;&#27668;&#22312;&#19979;&#65292;&#25925;&#22909;&#36305;&#12290;&#20108;&#21313;&#23681;&#65292;&#34880;&#27668;&#22987;&#30427;&#65292;&#32908;&#32905;&#26041;&#38271;&#65292;&#25925;&#22909;&#24555;&#27493;&#36208;&#12290;&#19977;&#21313;&#23681;&#65292;&#20116;&#33039;&#22823;&#23450;&#65292;&#32908;&#32905;&#22362;&#22266;&#65292;&#25925;&#22909;&#24930;&#27493;&#12290;&#22235;&#21313;&#23681;&#65292;&#20116;&#33039;&#20845;&#33105;&#30342;&#22823;&#30427;&#24050;&#24179;&#23450;&#65292;&#25925;&#22909;&#22352;&#12290;&#20116;&#21313;&#23681;&#65292;&#32925;&#27668;&#22987;&#34928;&#65292;&#30446;&#22987;&#19981;&#26126;&#12290;&#20845;&#21313;&#23681;&#65292;&#24515;&#27668;&#22987;&#34928;&#65292;&#21892;&#24551;&#24754;&#65292;&#34880;&#27668;&#25032;&#24816;&#65292;&#25925;&#22909;&#21351;&#12290;&#19971;&#21313;&#23681;&#65292;&#33086;&#27668;&#34394;&#65292;&#32908;&#32932;&#26543;&#12290;&#20843;&#21313;&#23681;&#65292;&#32954;&#27668;&#34928;&#65292;&#25925;&#35328;&#21892;&#35823;&#12290;&#20061;&#21313;&#23681;&#65292;&#33039;&#33105;&#32463;&#33033;&#31354;&#34394;&#12290;&#30334;&#23681;&#65292;&#20116;&#33039;&#30342;&#34394;&#65292;&#31070;&#27668;&#30342;&#21435;&#65292;&#24418;&#39608;&#29420;&#23621;&#32780;&#32456;&#12290;&#20174;&#32780;&#21487;&#35270;&#65292;&#36523;&#20307;&#30340;&#29983;&#38271;&#19982;&#34928;&#32769;&#65292;&#19982;&#32958;&#27668;&#34028;&#21457;&#34394;&#34928;&#32039;&#23494;&#30456;&#24212;&#65292;&#32780;&#20043;&#27861;&#27491;&#26159;&#24310;&#24180;&#30410;&#23551;&#20043;&#26530;&#32445;&#12290;&#22240;&#27492;&#35828;&#8220;&#32958;&#27668;&#30427;&#21017;&#23551;&#24310;&#65292;&#32958;&#27668;&#34928;&#21017;&#23551;&#22829;&#8221;&#12290;</p>
<p></p>
<p>&#21543;&#21451;&#26222;&#36941;&#32958;&#34394;&#65292;&#37117;&#30693;&#36947;&#21435;&#34917;&#32958;&#65292;&#20294;&#24456;&#22810;&#37117;&#20165;&#20165;&#21435;&#34917;&#32958;&#65292;&#35273;&#24471;&#34917;&#32958;&#23601;&#33021;&#34917;&#22909;&#12290;&#37027;&#25105;&#38382;&#19968;&#21477;&#65292;&#20320;&#33086;&#19981;&#22909;&#65292;&#21507;&#36827;&#21435;&#30340;&#34917;&#33647;&#65292;&#20316;&#29992;&#20960;&#20309;&#65311;&#22914;&#26524;&#20320;&#26159;&#19968;&#20010;&#26377;&#30528;&#38271;&#24180;&#32047;&#26376;&#25163;&#28139;&#20064;&#24815;&#30340;&#20154;&#65292;&#25105;&#35273;&#24471;&#20320;&#30340;&#20116;&#33039;&#21487;&#33021;&#37117;&#26377;&#19968;&#23450;&#26159;&#25439;&#20260;&#65292;&#25439;&#20260;&#31243;&#24230;&#19981;&#19968;&#32780;&#24050;&#65292;&#20294;&#26159;&#20037;&#30149;&#20043;&#21518;&#24517;&#20250;&#20260;&#33086;&#20260;&#32958;&#65292;&#36825;&#26159;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#30340;&#36807;&#31243;&#12290;&#32780;&#19988;&#23601;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#24674;&#22797;&#30340;&#26102;&#20505;&#65292;&#33086;&#32958;&#20063;&#26159;&#26368;&#38590;&#22909;&#36716;&#30340;&#12290;&#24674;&#22797;&#20043;&#36335;&#24322;&#24120;&#33392;&#36763;&#65292;&#21508;&#31181;&#21162;&#21147;&#37117;&#35201;&#20860;&#39038;&#12290;&#20320;&#35201;&#30693;&#36947;&#24179;&#26102;&#20320;&#25152;&#20184;&#20986;&#30340;&#21162;&#21147;&#65292;&#37117;&#26159;&#22312;&#20026;&#20320;&#30340;&#26410;&#26469;&#25237;&#36164;&#65292;&#20320;&#26410;&#26469;5&#24180;&#12289;10&#24180;&#21518;&#30340;&#27169;&#26679;&#65292;&#23601;&#26159;&#20320;&#20174;&#27492;&#21051;&#36215;&#20184;&#20986;&#21162;&#21147;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>Point7&#65306;&#25480;&#20154;&#20197;&#40060;&#19981;&#22914;&#25480;&#20154;&#20197;&#28180;</p>
<p></p>
<p>&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#12290;&#25105;&#20204;&#21543;&#21451;&#20013;&#24456;&#22810;&#37117;&#26159;&#20174;&#24188;&#20799;&#22253;&#21040;&#22823;&#23398;&#21040;&#24037;&#20316;&#19968;&#36335;&#36208;&#26469;&#65292;&#23567;&#26102;&#20505;&#21487;&#33021;&#25105;&#20204;&#26356;&#38656;&#35201;&#30340;&#26159;&#32769;&#24072;&#20256;&#25480;&#22266;&#23450;&#30340;&#30693;&#35782;&#65292;&#32780;&#21040;&#20102;&#22823;&#23398;&#25105;&#20204;&#21487;&#33021;&#26356;&#38656;&#35201;&#19968;&#31181;&#33258;&#20027;&#23398;&#20064;&#30340;&#26041;&#27861;&#65292;&#26377;&#20102;&#36825;&#31181;&#26041;&#27861;&#21644;&#24847;&#35782;&#65292;&#20320;&#21487;&#20197;&#36328;&#36234;&#19987;&#19994;&#30340;&#30028;&#38480;&#65292;&#24037;&#23398;&#30340;&#21487;&#20197;&#21435;&#23398;&#31649;&#29702;&#12289;&#37329;&#34701;&#12289;&#21307;&#23398;&#65292;&#21307;&#23398;&#30340;&#20063;&#21487;&#20197;&#21435;&#23398;&#23548;&#28216;&#12289;&#22806;&#22269;&#35821;&#31561;&#12290;&#30693;&#35782;&#30495;&#30340;&#26159;&#24456;&#22810;&#24456;&#22810;&#30340;&#65292;&#26377;&#20123;&#30693;&#35782;&#20320;&#25509;&#35302;&#20102;&#20250;&#35753;&#20320;&#19968;&#29983;&#21463;&#29992;&#19981;&#23613;&#65292;&#32780;&#20320;&#19981;&#21435;&#25509;&#35302;&#65292;&#36825;&#20123;&#30693;&#35782;&#23545;&#20320;&#26469;&#35828;&#23601;&#20687;&#26159;&#19968;&#25991;&#19981;&#20540;&#12290;</p>
<p></p>
<p>&#21069;&#36744;&#21578;&#35785;&#20320;&#20182;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#38754;&#33394;&#22909;&#65292;&#24069;&#20102;&#65292;&#38451;&#20809;&#20102;&#65292;&#32473;&#20320;&#24102;&#26469;&#22909;&#36716;&#30340;&#24076;&#26395;&#65292;&#26377;&#29992;&#20040;&#65311;&#38500;&#20102;&#32473;&#20320;&#24076;&#26395;&#65292;&#19968;&#28857;&#20799;&#29992;&#37117;&#27809;&#26377;&#12290;&#20294;&#22914;&#26524;&#21069;&#36744;&#21578;&#35785;&#20320;&#20182;&#36890;&#36807;&#20160;&#20040;&#26041;&#24335;&#36798;&#21040;&#30340;&#24674;&#22797;&#25928;&#26524;&#65292;&#26377;&#29992;&#20040;&#65311;&#24403;&#28982;&#26377;&#29992;&#65292;&#32463;&#39564;&#26159;&#26080;&#20215;&#30340;&#12290;&#27714;&#30693;&#33509;&#28212;&#65292;&#23588;&#20854;&#26159;&#23545;&#20154;&#29983;&#36861;&#27714;&#30340;&#26041;&#38754;&#65292;&#27004;&#20027;&#24819;&#31469;&#21147;&#21560;&#25910;&#21508;&#36335;&#31934;&#21326;&#65292;&#21147;&#27714;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#32463;&#39564;&#21644;&#21147;&#37327;&#12290;&#21543;&#37324;&#26377;&#24456;&#22810;&#27604;&#27004;&#20027;&#24378;&#30334;&#20493;&#21315;&#20493;&#30340;&#21069;&#36744;&#65292;&#27599;&#24403;&#27004;&#20027;&#38405;&#35835;&#21069;&#36744;&#20204;&#30340;&#36148;&#23376;&#65292;&#37117;&#26159;&#27605;&#24685;&#27605;&#25964;&#65292;&#23613;&#37327;&#26368;&#22823;&#21270;&#22320;&#23547;&#25214;&#26377;&#29992;&#30340;&#32463;&#39564;&#12290;&#24076;&#26395;&#26379;&#21451;&#20204;&#20197;&#21518;&#30475;&#21040;&#21508;&#20301;&#21069;&#36744;&#30340;&#36148;&#23376;&#65292;&#20063;&#33021;&#22815;&#35802;&#24515;&#23398;&#20064;&#65292;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#32463;&#39564;&#26080;&#20215;&#21834;&#65281;</p>
<p></p>
<p>Point8&#65306;&#22914;&#20309;&#35753;&#33258;&#24049;&#30340;&#24674;&#22797;&#25104;&#26524;&#24418;&#25104;&#28378;&#38634;&#29699;&#25928;&#24212;&#65311;</p>
<p></p>
<p>&#22312;&#21021;&#27493;&#24674;&#22797;&#20043;&#21518;&#65292;&#25105;&#24819;&#21508;&#20301;&#26379;&#21451;&#19968;&#23450;&#20250;&#36319;&#25105;&#19968;&#26679;&#20250;&#23545;&#33258;&#24049;&#26377;&#26356;&#22810;&#30340;&#35201;&#27714;&#65292;&#24819;&#35201;&#26356;&#36827;&#19968;&#27493;&#22320;&#25552;&#21319;&#33258;&#24049;&#65292;&#36825;&#26159;&#19968;&#31181;&#19981;&#23433;&#20110;&#29616;&#29366;&#12289;&#20805;&#28385;&#19978;&#36827;&#24515;&#30340;&#34920;&#29616;&#12290;&#20294;&#24448;&#24448;&#22312;&#36825;&#20010;&#38454;&#27573;&#65292;&#30001;&#20110;&#36523;&#20307;&#30340;&#36805;&#36895;&#24674;&#22797;&#65292;&#21508;&#31181;&#29366;&#24577;&#30340;&#24613;&#36895;&#36716;&#21464;&#65292;&#22312;&#20581;&#24247;&#21644;&#31934;&#31070;&#19978;&#20250;&#20986;&#29616;&#19968;&#31181;&#26292;&#21457;&#25143;&#29616;&#35937;&#65292;&#23601;&#20687;&#20320;&#20570;&#29983;&#24847;&#20174;&#28626;&#20020;&#30772;&#20135;&#31361;&#28982;&#20570;&#25104;&#19968;&#31508;&#22823;&#21333;&#23376;&#19968;&#36291;&#25104;&#20102;&#22303;&#35946;&#65292;&#25163;&#37324;&#30701;&#26399;&#31215;&#32047;&#30340;&#24040;&#39069;&#36164;&#20135;&#65292;&#20294;&#26159;&#21364;&#19981;&#30693;&#36947;&#24590;&#20040;&#33457;&#12290;&#25105;&#20204;&#30693;&#36947;&#32463;&#33829;&#20844;&#21496;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#26159;&#35201;&#21464;&#29616;&#65292;&#28789;&#27963;&#36816;&#29992;&#36164;&#37329;&#20197;&#20351;&#38065;&#29983;&#38065;&#12290;&#36825;&#26679;&#25165;&#33021;&#35753;&#20844;&#21496;&#30340;&#36194;&#21033;&#20687;&#38634;&#29699;&#19968;&#26679;&#36234;&#28378;&#36234;&#22823;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#25163;&#28139;&#22312;&#26377;&#25152;&#24674;&#22797;&#20043;&#21518;&#65292;&#20063;&#35201;&#23398;&#20250;&#21033;&#29992;&#26377;&#38480;&#30340;&#24674;&#22797;&#25104;&#26524;&#65292;&#20351;&#20043;&#25104;&#20026;&#19968;&#20010;&#24102;&#21160;&#33258;&#24049;&#21095;&#28872;&#21464;&#21270;&#30340;&#39640;&#36895;&#24341;&#25806;&#65292;&#36805;&#36895;&#22320;&#25226;&#38634;&#29699;&#28378;&#36215;&#26469;&#12290;&#27604;&#22914;&#20320;&#22312;&#20307;&#21147;&#26377;&#22909;&#36716;&#20043;&#21518;&#65292;&#35201;&#31435;&#39532;&#24320;&#22987;&#21152;&#22823;&#36816;&#21160;&#39046;&#22495;&#30340;&#25237;&#36164;&#65292;&#21407;&#26469;&#19981;&#36305;&#27493;&#30340;&#65292;&#21487;&#20197;&#24320;&#22987;&#36305;&#36215;&#26469;&#65292;&#38203;&#28860;&#19968;&#19979;&#24515;&#32954;&#21151;&#33021;&#65292;&#21407;&#26469;&#27809;&#35797;&#36807;&#32451;&#33016;&#33145;&#32908;&#30340;&#65292;&#21487;&#20197;&#35797;&#30528;&#38203;&#28860;&#19968;&#19979;&#32908;&#32905;&#65292;&#25913;&#21892;&#19968;&#19979;&#36523;&#20307;&#30340;&#24494;&#24490;&#29615;&#12290;&#36825;&#23601;&#26159;&#22312;&#28378;&#19968;&#20010;&#20307;&#21147;&#26041;&#38754;&#30340;&#38634;&#29699;&#12290;&#22312;&#20320;&#33041;&#21147;&#26377;&#25152;&#24674;&#22797;&#20043;&#21518;&#65292;&#31435;&#21363;&#30528;&#25163;&#24357;&#34917;&#33258;&#24049;&#22312;&#21508;&#31181;&#30693;&#35782;&#39046;&#22495;&#30340;&#32570;&#38519;&#65292;&#22914;&#27492;&#65292;&#21363;&#26159;&#22312;&#28378;&#19968;&#20010;&#30693;&#35782;&#30340;&#38634;&#29699;&#12290;</p>
<p></p>
<p>Point9&#65306;&#25511;&#21046;&#36824;&#26159;&#30095;&#36890;&#65311;</p>
<p></p>
<p>&#20197;&#19968;&#20010;&#31616;&#21333;&#30340;&#20363;&#23376;&#36215;&#22836;&#65292;&#33509;&#24819;&#26377;&#25928;&#27835;&#29702;&#27946;&#27700;&#65292;&#20320;&#26159;&#21435;&#22823;&#20462;&#27700;&#22365;&#65292;&#21152;&#39640;&#27827;&#22564;&#65292;&#36824;&#26159;&#21435;&#30095;&#36890;&#27827;&#36947;&#65292;&#24341;&#28193;&#27827;&#27700;&#65311;&#20462;&#22823;&#22365;&#22266;&#28982;&#21487;&#20197;&#65292;&#20294;&#26159;&#36153;&#26102;&#36153;&#21147;&#36824;&#21487;&#33021;&#32487;&#32493;&#20915;&#22564;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#25226;&#27827;&#27700;&#37117;&#32473;&#30095;&#23548;&#20102;&#65292;&#20174;&#26681;&#28304;&#19978;&#36824;&#20250;&#20986;&#29616;&#27946;&#27700;&#27867;&#28389;&#20040;&#65311;&#27004;&#20027;&#36890;&#36807;&#33509;&#24178;&#20010;&#26376;&#30340;&#23581;&#35797;&#65292;&#24735;&#20986;&#20102;&#20197;&#19978;&#30340;&#36947;&#29702;&#65292;&#24403;&#27442;&#26395;&#26469;&#20020;&#26102;&#65292;&#19982;&#20854;&#24378;&#21387;&#65292;&#19981;&#22914;&#23581;&#35797;&#30095;&#36890;&#65292;&#21253;&#25324;&#21313;&#20845;&#23383;&#35776;&#65306;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#25105;&#20197;&#20026;&#36825;&#21313;&#20845;&#23383;&#26159;&#29992;&#26469;&#21387;&#21046;&#27442;&#26395;&#30340;&#65292;&#20294;&#21518;&#26469;&#21457;&#29616;&#20854;&#23454;&#26159;&#22312;&#30095;&#36890;&#27442;&#26395;&#65292;&#21508;&#20301;&#21487;&#20197;&#25571;&#25705;&#19968;&#19979;&#36825;&#21313;&#20845;&#20010;&#23383;&#65292;&#26159;&#19981;&#26159;&#19968;&#20010;&#30001;&#21018;&#21040;&#26580;&#30340;&#36807;&#31243;&#65292;&#25226;&#29467;&#20110;&#34382;&#30340;&#27442;&#26395;&#19968;&#27493;&#19968;&#27493;&#23548;&#21521;&#23490;&#38745;&#12290;&#35273;&#20043;&#21363;&#26080;&#21518;&#25972;&#20010;&#19990;&#30028;&#37117;&#28165;&#20928;&#20102;&#12290;&#36825;&#23601;&#26159;&#30095;&#36890;&#30340;&#22909;&#22788;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#22823;&#31161;&#27835;&#27700;&#65292;&#22581;&#19981;&#22914;&#30095;&#65292;&#26377;&#20123;&#25106;&#33394;&#25991;&#31456;&#35748;&#20026;&#34892;&#21892;&#20462;&#36523;&#31561;&#26159;&#30095;&#36890;&#65292;&#32780;&#35748;&#20026;&#26029;&#24565;&#26159;&#22581;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#26029;&#24565;&#23601;&#26159;&#21270;&#35299;&#12289;&#30095;&#36890;&#65292;&#32780;&#19988;&#26159;&#20174;&#24515;&#19978;&#25913;&#65292;&#20174;&#26681;&#28304;&#19978;&#30095;&#36890;&#65292;&#32780;&#19981;&#26159;&#20174;&#20107;&#19978;&#25913;&#65292;&#24515;&#19978;&#25913;&#25165;&#26159;&#26368;&#26681;&#26412;&#24443;&#24213;&#30340;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#20113;&#65306;&#8220;&#22823;&#25269;&#26368;&#19978;&#27835;&#24515;&#65292;&#24403;&#19979;&#28165;&#20928;&#65292;&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#8221;&#26029;&#24565;&#19981;&#26159;&#21387;&#24565;&#65292;&#21387;&#24565;&#26159;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#21387;&#24565;&#26159;&#22581;&#65292;&#32780;&#19988;&#22581;&#19981;&#20303;&#65292;&#26029;&#24565;&#26159;&#21270;&#35299;&#21644;&#30095;&#36890;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#38750;&#24120;&#36731;&#26494;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#29006;&#29100;&#12290;&#21021;&#27493;&#26159;&#20570;&#21040;&#36716;&#24565;&#65292;&#21457;&#29616;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#65292;&#24179;&#26102;&#23601;&#35201;&#24565;&#29087;&#65292;&#36825;&#26679;&#23454;&#25112;&#26102;&#25165;&#33021;&#36716;&#24471;&#36807;&#26469;&#65292;&#25165;&#26377;&#21147;&#37327;&#26469;&#36716;&#12290;&#36827;&#20837;&#39640;&#38454;&#65292;&#35273;&#23519;&#21147;&#36234;&#26469;&#36234;&#24378;&#65292;&#23601;&#33021;&#33258;&#28982;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#12290;&#27492;&#20035;&#26368;&#39640;&#30340;&#21270;&#35299;&#12289;&#30095;&#36890;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
