<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>32.&#25106;&#33394;&#19968;&#24180;&#38646;&#19977;&#20010;&#26376;&#30340;&#32463;&#39564;&#20998;&#20139;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#38646;&#19977;&#20010;&#26376;&#30340;&#32463;&#39564;&#20998;&#20139;</p>
<p></p>
<p>&#20170;&#22825;&#24320;&#22987;&#32473;&#21508;&#20301;&#25106;&#21451;&#20998;&#20139;&#33258;&#24049;&#35760;&#20102;&#19977;&#24180;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#25106;&#33394;&#21543;&#38506;&#20276;&#25105;&#35265;&#35777;&#20102;&#20154;&#29983;&#30340;&#36215;&#36215;&#20239;&#20239;&#65292;&#29616;&#22312;&#25106;&#33394;&#19968;&#24180;&#38646;&#19977;&#20010;&#26376;&#65292;&#29616;&#22312;&#24076;&#26395;&#33021;&#29992;&#33258;&#24049;&#19968;&#20123;&#27973;&#34180;&#30340;&#25106;&#33394;&#32463;&#39564;&#24110;&#21161;&#22823;&#23478;&#65281;</p>
<p></p>
<p>&#37034;&#28139;&#21361;&#23475;&#31867;&#8212;&#8212;&#20174;&#21069;&#36884;&#26080;&#37327;&#21040;&#21069;&#36884;&#28784;&#26263;&#65292;&#25163;&#28139;&#24694;&#20064;&#23601;&#26159;&#20154;&#29983;&#30340;&#22823;&#28798;&#38590;&#65281;</p>
<p></p>
<p>&#36825;&#21477;&#35805;&#30475;&#20284;&#35328;&#37325;&#65292;&#20294;&#23454;&#38469;&#19978;&#23601;&#26159;&#23545;&#37034;&#28139;&#32773;&#30701;&#26242;&#20154;&#29983;&#30340;&#32553;&#24433;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#27599;&#22825;&#37034;&#28139;&#65292;&#33041;&#23376;&#37324;&#24819;&#30340;&#37117;&#26159;&#37034;&#28139;&#20869;&#23481;&#65292;&#27599;&#26085;&#27844;&#20986;&#33258;&#24049;&#23453;&#36149;&#30340;&#31934;&#21326;&#65292;&#20182;&#30340;&#29366;&#24577;&#20250;&#26159;&#24590;&#20040;&#26679;&#30340;&#65311;&#26127;&#26127;&#27785;&#27785;&#65292;&#22833;&#21435;&#20102;&#19968;&#20999;&#22859;&#26007;&#21644;&#29983;&#27963;&#19979;&#21435;&#30340;&#21160;&#21147;&#12290;&#24635;&#26159;&#24471;&#36807;&#19988;&#36807;&#65292;&#28151;&#26085;&#23376;&#23545;&#25105;&#20204;&#24180;&#36731;&#20154;&#32780;&#35828;&#26159;&#26368;&#35201;&#19981;&#24471;&#30340;&#65292;&#24180;&#36731;&#30340;&#26102;&#20505;&#24517;&#39035;&#35201;&#25226;&#26102;&#38388;&#33457;&#22312;&#22859;&#26007;&#20043;&#19978;&#12290;&#20877;&#35828;&#37034;&#28139;&#23545;&#20010;&#20154;&#36816;&#21183;&#30340;&#24433;&#21709;&#65292;&#24456;&#22810;&#26102;&#20505;&#21018;&#37034;&#28139;&#23436;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#20498;&#38665;&#65292;&#26356;&#21035;&#25552;&#37034;&#28139;&#23545;&#23398;&#29983;&#32771;&#35797;&#30340;&#20005;&#37325;&#24433;&#21709;&#20102;&#12290;&#32771;&#35797;&#19968;&#26041;&#38754;&#32771;&#30340;&#26159;&#33021;&#21147;&#65292;&#19968;&#26041;&#38754;&#32771;&#30340;&#26159;&#24515;&#24577;&#65292;&#32780;&#36824;&#26377;&#19968;&#37096;&#20998;&#30475;&#30340;&#23601;&#26159;&#36816;&#27668;&#20102;&#12290;&#32780;&#23545;&#24037;&#20316;&#30340;&#20154;&#26469;&#35828;&#65292;&#37034;&#28139;&#20063;&#20250;&#23548;&#33268;&#24037;&#20316;&#20013;&#30340;&#22833;&#35823;&#65292;&#25110;&#26159;&#25972;&#20307;&#36816;&#21183;&#30340;&#38477;&#20302;&#12290;&#24403;&#28982;&#36825;&#20123;&#37117;&#26159;&#35201;&#20146;&#36523;&#20307;&#20250;&#25165;&#20250;&#26377;&#36825;&#26679;&#30340;&#35748;&#35782;&#30340;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#31687;&#25105;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#37034;&#28139;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#24202;&#19978;&#36538;&#30528;&#65292;&#36755;&#28082;&#30340;&#38024;&#30524;&#22312;&#25105;&#24178;&#30250;&#30340;&#34880;&#31649;&#19978;&#25490;&#25104;&#19968;&#25490;&#65292;&#36824;&#27809;&#26377;&#24840;&#21512;&#12290;&#21069;&#20123;&#26085;&#23376;&#25105;&#21448;&#39640;&#28903;&#20303;&#38498;&#20102;&#65292;&#25105;&#24863;&#21040;&#27985;&#36523;&#20687;&#34987;&#28900;&#24178;&#20102;&#19968;&#26679;&#65292;&#19968;&#28857;&#28779;&#26143;&#23601;&#33021;&#25226;&#25105;&#28857;&#30528;&#12290;&#27599;&#19968;&#22359;&#39592;&#22836;&#37117;&#20687;&#34987;&#37259;&#27873;&#20102;&#19968;&#26679;&#65292;&#21448;&#36719;&#21448;&#37240;&#21448;&#30171;&#65292;&#22909;&#24819;&#25226;&#20182;&#20204;&#25300;&#20986;&#26469;&#25830;&#19968;&#25830;&#12290;&#25345;&#32493;&#30340;&#39640;&#28903;&#19981;&#36864;&#35753;&#25105;&#30340;&#34880;&#21387;&#38477;&#19981;&#19979;&#26469;&#65292;&#33041;&#34955;&#37324;&#38754;&#30340;&#34880;&#31649;&#22909;&#20687;&#35201;&#28072;&#24320;&#20102;&#19968;&#26679;&#12290;&#21307;&#29983;&#25343;&#25105;&#20063;&#27809;&#21150;&#27861;&#65292;&#22905;&#35828;&#25152;&#26377;&#30340;&#33647;&#37117;&#29992;&#20102;&#65292;&#29992;&#37202;&#25830;&#19968;&#25830;&#21543;&#12290;&#23601;&#36825;&#26679;&#25105;&#22312;&#21307;&#38498;&#37324;&#21448;&#39640;&#28903;&#20102;4&#22825;&#65292;&#25105;&#25490;&#20986;&#30340;&#23567;&#20415;&#25104;&#22696;&#32511;&#33394;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105;&#39640;&#28903;&#25226;&#23567;&#20415;&#37324;&#38754;&#30340;&#34880;&#28903;&#24471;&#37117;&#21464;&#39068;&#33394;&#20102;&#12290;&#25105;&#25163;&#28139;&#19981;&#21040;&#20845;&#24180; &#65292;&#22312;&#23398;&#26657;&#19978;&#35838;&#20303;&#26657;&#65292;&#19968;&#27425;&#37325;&#24863;&#20882;&#39640;&#28903;&#20043;&#21518;&#65292;&#20986;&#29616;&#20102;&#32905;&#30524;&#34880;&#23615;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#30693;&#36947;&#33258;&#24049;&#24471;&#20102;&#20005;&#37325;&#30340;&#32958;&#30149;&#65292;&#24050;&#32463;&#20986;&#29616;&#20102;&#32958;&#34928;&#31469;&#30340;&#30151;&#29366;&#65292;&#32908;&#37200;&#24050;&#32463;&#24320;&#22987;&#21319;&#39640;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20154;&#29983;&#36208;&#36827;&#20102;&#22320;&#29425;&#65292;&#25105;&#20174;&#23567;&#21307;&#38498;&#36716;&#21040;&#22823;&#21307;&#38498;&#65292;&#20174;&#25105;&#20204;&#30465;&#36208;&#21040;&#20102;&#20840;&#22269;&#21508;&#22320;&#12290;&#21487;&#26159;&#27809;&#26377;&#21307;&#29983;&#33021;&#22815;&#27835;&#24471;&#22909;&#65292;&#20182;&#20204;&#35828;&#22914;&#26524;&#33021;&#22815;&#24310;&#32531;&#21457;&#23637;&#23601;&#19981;&#38169;&#20102;&#12290;&#28176;&#28176;&#22320;&#65292;&#25105;&#30340;&#24182;&#21457;&#30151;&#36234;&#26469;&#36234;&#22810;&#65292;&#36523;&#19978;&#24320;&#22987;&#32959;&#20102;&#65292;&#20307;&#37325;&#21364;&#36234;&#26469;&#36234;&#36731;&#20102;&#65292;&#21507;&#19968;&#28857;&#19996;&#35199;&#23601;&#24819;&#21520;&#65292;&#19968;&#28857;&#21147;&#27668;&#20063;&#27809;&#26377;&#65292;&#30561;&#35273;&#23601;&#20687;&#35201;&#26127;&#36807;&#21435;&#19968;&#26679;&#65292;&#37266;&#26469;&#24863;&#35273;&#22909;&#20687;&#21018;&#21018;&#36208;&#23436;&#27801;&#28448;&#20284;&#30340;&#65292;&#32047;&#24471;&#19981;&#34892;&#12290;&#25105;&#30340;&#30524;&#30555;&#20063;&#24448;&#19979;&#27969;&#19968;&#31181;&#31896;&#28082;&#65292;&#35270;&#21147;&#19979;&#38477;&#24471;&#20063;&#24456;&#21385;&#23475;&#12290;&#21307;&#29983;&#35828;&#36825;&#31181;&#30149;&#23601;&#26159;&#20840;&#36523;&#30340;&#22120;&#23448;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;&#25105;&#36824;&#26377;&#21508;&#31181;&#21508;&#26679;&#30340;&#35828;&#19981;&#28165;&#30340;&#38590;&#21463;&#28363;&#21619;&#65292;&#36825;&#20123;&#30171;&#33510;&#19968;&#28857;&#21912;&#24687;&#30340;&#26102;&#38388;&#37117;&#19981;&#32473;&#25105;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#23601;&#19968;&#30452;&#21507;&#33647;&#32500;&#25345;&#30528;&#65292;&#30149;&#24773;&#20063;&#19968;&#30452;&#22312;&#21457;&#23637;&#65292;&#26681;&#26412;&#36943;&#21046;&#19981;&#20303;&#12290;&#25105;&#22240;&#20026;&#26126;&#30333;&#36825;&#23601;&#26159;&#25105;&#25163;&#28139;&#30340;&#24694;&#26524;&#12290;&#21518;&#24724;&#33258;&#36131;&#35753;&#25105;&#26412;&#26469;&#34987;&#30142;&#30149;&#25240;&#30952;&#30340;&#36523;&#20307;&#26356;&#38590;&#21463;&#20102;&#12290;&#25105;&#30340;&#20869;&#24515;&#25215;&#21463;&#19981;&#20102;&#36825;&#20040;&#20005;&#37325;&#30340;&#25253;&#24212;&#65292;&#32463;&#24120;&#23849;&#28291;&#27969;&#27882;&#65292;&#24443;&#22812;&#22833;&#30496;&#12290;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#29238;&#27597;&#65292;&#23545;&#19981;&#36215;&#25105;&#33258;&#24049;&#12290;&#23545;&#19981;&#36215;&#25152;&#26377;&#20851;&#24515;&#36807;&#25105;&#26399;&#26395;&#36807;&#25105;&#30340;&#20154;&#12290;&#25105;&#22909;&#24819;&#22238;&#21040;&#20174;&#21069;&#65292;&#25214;&#21040;&#37027;&#20010;&#24320;&#22987;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#25105;&#35201;&#25226;&#20182;&#32465;&#36215;&#26469;&#65292;&#25105;&#35201;&#36148;&#30528;&#20182;&#30340;&#33080;&#65292;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#65292;&#22909;&#22909;&#22320;&#32473;&#20182;&#35762;&#35762;&#21487;&#24597;&#30340;&#25253;&#24212;&#12290;&#21578;&#35785;&#20182;&#29983;&#27963;&#19981;&#26159;&#36825;&#20040;&#36807;&#30340;&#65292;&#20154;&#29983;&#19981;&#26159;&#37027;&#20040;&#27963;&#30340;&#12290;&#20294;&#26159;&#25105;&#22238;&#19981;&#21040;&#20102;&#65292;&#20877;&#20063;&#19981;&#33021;&#37325;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#36825;&#31687;&#26696;&#20363;&#20013;&#26368;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#30340;&#23601;&#26159;&#36825;&#21477;&#35805;&#65306;&#8220;&#25105;&#22909;&#24819;&#22238;&#21040;&#20174;&#21069;&#65292;&#25214;&#21040;&#37027;&#20010;&#24320;&#22987;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#25105;&#35201;&#25226;&#20182;&#32465;&#36215;&#26469;&#65292;&#25105;&#35201;&#36148;&#30528;&#20182;&#30340;&#33080;&#65292;&#30475;&#30528;&#20182;&#30340;&#30524;&#30555;&#65292;&#22909;&#22909;&#22320;&#32473;&#20182;&#35762;&#35762;&#21487;&#24597;&#30340;&#25253;&#24212;&#12290;&#21578;&#35785;&#20182;&#29983;&#27963;&#19981;&#26159;&#36825;&#20040;&#36807;&#30340;&#65292;&#20154;&#29983;&#19981;&#26159;&#37027;&#20040;&#27963;&#30340;&#12290;&#20294;&#26159;&#25105;&#22238;&#19981;&#21040;&#20102;&#65292;&#20877;&#20063;&#19981;&#33021;&#37325;&#26469;&#20102;&#12290;&#8221;</p>
<p></p>
<p>&#21518;&#24724;&#33647;&#26159;&#26368;&#38590;&#21507;&#30340;&#65292;&#24076;&#26395;&#22823;&#23478;&#31649;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25918;&#24320;&#37034;&#28139;&#30340;&#21452;&#25163;&#65292;&#25165;&#33021;&#25317;&#25265;&#32654;&#22909;&#30340;&#26410;&#26469;&#21834;&#65281;</p>
<p></p>
<p>&#26029;&#24565;&#31867;&#8212;&#8212;&#22362;&#23450;&#31435;&#22330;+&#24555;&#29408;&#26029;&#24565;&#65292;&#31435;&#22330;&#20687;&#38050;&#19968;&#26679;&#22362;&#23450;&#65292;&#26029;&#24565;&#20687;&#20992;&#19968;&#26679;&#38155;&#21033;&#65292;&#20320;&#23601;&#26159;&#19968;&#25226;&#38050;&#20995;&#65292;&#26025;&#23613;&#24515;&#39764;&#36156;&#65281;&#65281;&#27515;&#30828;&#21040;&#24213;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#27861;&#24459;&#26159;&#31038;&#20250;&#30340;&#22522;&#30707;&#65292;&#19968;&#26086;&#22833;&#21435;&#20102;&#27861;&#24459;&#65292;&#31038;&#20250;&#23601;&#22833;&#21435;&#20102;&#20844;&#24179;&#21644;&#27491;&#20041;&#65292;&#36825;&#20010;&#31038;&#20250;&#23601;&#20250;&#23436;&#34507;&#12290;&#32780;&#25106;&#33394;&#31435;&#22330;&#20063;&#26159;&#25106;&#33394;&#25112;&#22763;&#29983;&#23384;&#30340;&#20449;&#20208;&#21644;&#22522;&#30707;&#65292;&#27491;&#30830;&#30340;&#25106;&#33394;&#31435;&#22330;&#24517;&#39035;&#35201;&#26377;&#12290;&#27604;&#22914;&#35828;&#26080;&#23475;&#35770;&#23601;&#26159;&#21160;&#25671;&#25106;&#33394;&#31435;&#22330;&#30340;&#27602;&#33647;&#65292;&#27604;&#22914;&#35828;&#19981;&#25226;&#40644;&#28304;&#21024;&#24178;&#20928;&#65292;&#36824;&#24651;&#24651;&#19981;&#33293;&#65292;&#23601;&#26159;&#25106;&#33394;&#31435;&#22330;&#19981;&#22362;&#23450;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#20309;&#20197;&#35859;&#20043;&#25106;&#33394;&#31435;&#22330;&#65311;&#22312;&#25105;&#30475;&#26469;&#39318;&#20808;&#23601;&#26159;&#33041;&#28023;&#37324;&#23545;&#37034;&#28139;&#21361;&#23475;&#26377;&#28165;&#26970;&#30340;&#35748;&#35782;&#65292;&#38754;&#23545;&#26080;&#23475;&#35770;&#27627;&#19981;&#21160;&#25671;&#65292;&#20854;&#27425;&#38754;&#23545;&#32593;&#32476;&#19978;&#12289;&#29983;&#27963;&#20013;&#21508;&#31181;&#19981;&#33391;&#20869;&#23481;&#35201;&#26377;&#22362;&#23450;&#36828;&#31163;&#30340;&#24577;&#24230;&#65292;&#35201;&#26377;&#19981;&#25106;&#37034;&#28139;&#19968;&#26085;&#19981;&#20026;&#20154;&#30340;&#22362;&#23450;&#20449;&#24565;&#65281;&#32780;&#26029;&#24565;&#36825;&#33258;&#19981;&#29992;&#22810;&#35762;&#65292;&#38754;&#23545;&#24515;&#39764;&#35762;&#31350;&#24555;&#65281;&#20934;&#65281;&#29408;&#65281;&#38382;&#38382;&#33258;&#24049;&#65292;&#24515;&#39764;&#34989;&#33041;&#26102;&#65292;&#20320;&#30340;&#21453;&#24212;&#26159;&#21542;&#27491;&#30830;&#65311;&#26377;&#27809;&#26377;&#29369;&#35947;&#65311;&#26377;&#27809;&#26377;&#22312;&#31532;&#19968;&#26102;&#38388;&#24565;&#20986;&#26029;&#24847;&#28139;&#21475;&#35776;&#65311;&#26029;&#24565;&#20043;&#20995;&#35201;&#30952;&#24471;&#24555;&#65292;&#23601;&#24471;&#22312;&#24179;&#26102;&#22810;&#19979;&#21151;&#22827;&#65292;&#26029;&#24565;&#21475;&#35776;&#27599;&#22825;&#32972;&#35829;500&#36941;&#65292;&#36825;&#26159;&#35201;&#20859;&#25104;&#20064;&#24815;&#30340;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#21361;&#23475;&#31867;&#8212;&#8212;&#22240;&#20026;&#36861;&#27714;&#30340;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#25152;&#20197;&#27880;&#23450;&#23601;&#20250;&#36828;&#31163;&#32431;&#20928;&#30340;&#22823;&#24555;&#20048;&#65292;&#24515;&#28789;&#36234;&#27745;&#27978;&#65292;&#26368;&#21518;&#30340;&#19979;&#22330;&#36234;&#24808;&#28872;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#38754;&#30446;&#29424;&#29406;&#22320;&#30475;&#30528;&#23631;&#24149;&#19978;&#25197;&#21160;&#30340;&#36523;&#24433;&#26102;&#65292;&#26377;&#27809;&#26377;&#24819;&#36807;&#36825;&#20010;&#26102;&#20505;&#30340;&#33258;&#24049;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#21602;&#65311;&#19968;&#20010;&#29477;&#29712;&#30340;&#30007;&#20154;&#65292;&#22312;&#40657;&#26263;&#30340;&#25151;&#38388;&#37324;&#65292;&#23545;&#30528;&#21457;&#20809;&#30340;&#23631;&#24149;&#65292;&#38706;&#20986;&#39295;&#29436;&#33324;&#30340;&#30524;&#31070;&#65292;&#23545;&#37027;&#22359;&#29992;&#30005;&#23376;&#20803;&#20214;&#21046;&#25104;&#30340;&#23631;&#24149;&#30127;&#29378;&#32791;&#25439;&#33258;&#24049;&#36523;&#20307;&#23453;&#36149;&#30340;&#31934;&#21326;&#12290;&#32780;&#20320;&#36138;&#24651;&#36855;&#24651;&#30340;&#19981;&#36807;&#26159;&#27809;&#26377;&#29983;&#21629;&#30340;&#30005;&#23376;&#20803;&#20214;&#21834;&#65281;&#37027;&#20123;&#30475;&#20284;&#32654;&#22909;&#30340;&#19996;&#35199;&#19981;&#36807;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;&#31354;&#30333;&#65292;&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#65292;&#39030;&#22825;&#31435;&#22320;&#65292;&#31435;&#20110;&#22825;&#22320;&#20043;&#38388;&#65281;&#23682;&#33021;&#20570;&#36825;&#31561;&#37034;&#28139;&#40844;&#40842;&#20043;&#20107;&#65311;&#65281;</p>
<p></p>
<p>&#35273;&#24735;&#25552;&#21319;&#31867;&#8212;&#8212;&#21892;&#24515;&#21892;&#34892;&#65292;&#25913;&#21464;&#33258;&#25105;&#65292;&#23545;&#27835;&#20064;&#27668;&#65292;&#20811;&#26381;&#25042;&#24816;&#65292;&#21162;&#21147;&#22859;&#26007;&#65292;&#26029;&#24565;&#35201;&#24555;&#12290;</p>
<p></p>
<p>&#21892;&#24515;&#21892;&#34892;&#65292;&#25913;&#21464;&#33258;&#25105;&#8212;&#8212;&#25106;&#33394;&#26399;&#38388;&#22810;&#34892;&#21892;&#20107;&#65292;&#22521;&#20859;&#27491;&#33021;&#37327;&#12290;</p>
<p>&#23545;&#27835;&#20064;&#27668;&#65292;&#20811;&#26381;&#25042;&#24816;&#8212;&#8212;&#25106;&#33394;&#26399;&#38388;&#35201;&#25913;&#27491;&#20197;&#24448;&#30340;&#24694;&#20064;&#12290;</p>
<p>&#21162;&#21147;&#22859;&#26007;&#8212;&#8212;&#21162;&#21147;&#23398;&#20064;&#65292;&#21162;&#21147;&#24037;&#20316;&#65292;&#32780;&#19981;&#26159;&#23558;&#26102;&#38388;&#28010;&#36153;&#22312;&#28216;&#25103;&#30005;&#24433;&#30701;&#35270;&#39057;&#37324;&#12290;</p>
<p>&#26029;&#24565;&#35201;&#24555;&#8212;&#8212;&#24403;&#20320;&#20986;&#29616;&#20102;&#29006;&#29100;&#24863;&#65292;&#37027;&#23601;&#24847;&#21619;&#30528;&#20320;&#24050;&#32463;&#34987;&#24515;&#39764;&#19978;&#33041;&#65292;&#29992;&#27442;&#28779;&#28954;&#36523;&#26469;&#24418;&#23481;&#20063;&#19981;&#20026;&#36807;&#65292;&#36825;&#35828;&#26126;&#20320;&#26029;&#24847;&#28139;&#22826;&#24930;&#20102;&#65292;&#24847;&#28139;&#19968;&#20986;&#29616;&#27809;&#26377;&#31435;&#21363;&#28040;&#28781;&#12290;&#24179;&#26102;&#35201;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#25484;&#25569;&#26029;&#24565;&#30340;&#23454;&#25112;&#25216;&#33021;&#65292;&#36825;&#26679;&#25165;&#33021;&#20915;&#32988;&#23454;&#25112;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#21361;&#23475;&#31867;&#8212;&#8212;&#8212;&#8212;&#37034;&#28139;&#20250;&#35753;&#20154;&#36827;&#20837;&#38750;&#24120;&#33258;&#31169;&#29421;&#38552;&#30340;&#29366;&#24577;&#65292;&#30127;&#29378;&#30475;&#29255;&#65292;&#29378;&#25784;&#65292;&#23601;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#33258;&#31169;&#30340;&#36138;&#24515;&#65292;&#36127;&#33021;&#37327;&#20250;&#21464;&#24471;&#38750;&#24120;&#30340;&#37325;&#65292;&#25972;&#20010;&#20154;&#23601;&#20687;&#19968;&#20010;&#38665;&#27668;&#32592;&#65292;&#25955;&#21457;&#30528;&#35753;&#20154;&#19981;&#33298;&#26381;&#30340;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#37034;&#28139;&#32773;&#30340;&#27668;&#36136;&#29477;&#29712;&#65292;&#38754;&#33394;&#40657;&#27785;&#65292;&#27985;&#36523;&#19978;&#19979;&#25955;&#21457;&#30528;&#20005;&#37325;&#30340;&#36127;&#33021;&#37327;&#12290;&#36825;&#26679;&#30340;&#24418;&#35937;&#21435;&#38754;&#35797;&#65292;&#24656;&#24597;&#24456;&#38590;&#32473;&#38754;&#35797;&#23448;&#19968;&#20010;&#33391;&#22909;&#30340;&#21360;&#35937;&#12290;&#26356;&#21035;&#25552;&#37034;&#28139;&#20043;&#21518;&#38271;&#26102;&#38388;&#30340;&#31934;&#21147;&#19981;&#36275;&#65292;&#21704;&#27424;&#36830;&#22825;&#23601;&#20687;&#21018;&#21018;&#21560;&#36807;&#27602;&#12290;&#26377;&#30340;&#20154;&#37034;&#28139;&#21069;&#28385;&#24576;&#38596;&#24515;&#22766;&#24535;&#65292;&#37034;&#28139;&#21518;&#23601;&#20160;&#20040;&#37117;&#19981;&#24819;&#20570;&#20102;&#65292;&#23601;&#20687;&#26465;&#21688;&#40060;&#23601;&#36825;&#20040;&#36538;&#22312;&#37027;&#20799;&#20102;&#12290;&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#65292;&#23682;&#33021;&#27585;&#20110;&#40644;&#27602;&#20043;&#31096;&#65281;&#30495;&#26159;&#20002;&#23613;&#20102;&#31062;&#23447;&#30340;&#39068;&#38754;&#65281;&#26080;&#39068;&#38754;&#23545;&#27743;&#19996;&#29238;&#32769;&#21834;&#65281;&#23545;&#19981;&#36215;&#29238;&#27597;&#30340;&#20859;&#32946;&#20043;&#24681;&#21834;&#65281;&#12298;&#24351;&#23376;&#35268;&#12299;&#65306;&#8220;&#36523;&#26377;&#20260;&#65292;&#36155;&#20146;&#24551;&#12290;&#24503;&#26377;&#20260;&#65292;&#36155;&#20146;&#32670;&#12290;&#8221;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#23454;&#20026;&#22823;&#19981;&#23389;&#21834;&#65281;</p>
<p></p>
<p>&#21169;&#24535;&#31867;&#8212;&#8212;&#22312;&#25163;&#28139;&#20013;&#27785;&#27814;&#12289;&#22549;&#33853;&#12289;&#33258;&#27585;&#12289;&#36824;&#26159;&#22312;&#25106;&#33394;&#20013;&#37325;&#29983;&#65311;&#33258;&#24049;&#36873;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#29992;&#30701;&#26242;&#30340;&#24555;&#24863;&#25442;&#21462;&#38271;&#20037;&#30340;&#30171;&#33510;&#65292;&#21010;&#31639;&#20040;&#65311;&#31572;&#26696;&#19968;&#30446;&#20102;&#28982;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#25105;&#20204;&#24635;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#21482;&#35760;&#24471;&#37034;&#28139;&#30340;&#24555;&#24863;&#32780;&#24536;&#35760;&#20102;&#37034;&#28139;&#38271;&#20037;&#30340;&#30171;&#33510;&#12290;&#39134;&#32724;&#32769;&#24072;&#35828;&#36807;&#65306;&#35831;&#20320;&#35760;&#20303;&#65281;&#35760;&#20303;&#37027;&#31181;&#37034;&#28139;&#21518;&#31354;&#34394;&#24724;&#24680;&#30340;&#24863;&#35273;&#65292;&#35760;&#20303;&#37034;&#28139;&#35753;&#20320;&#20498;&#38665;&#30340;&#32463;&#21382;&#65292;&#35760;&#20303;&#37034;&#28139;&#35753;&#20320;&#36523;&#20307;&#21463;&#21040;&#25703;&#27531;&#30340;&#30171;&#33510;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
