<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#25106;&#33394;&#65292;&#25105;&#30340;&#31508;&#35760;&#19982;&#27973;&#34180;&#30340;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#65292;&#25105;&#30340;&#31508;&#35760;&#19982;&#27973;&#34180;&#30340;&#24863;&#24735;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20108;&#26376;</p>
<p></p>
<p>1.&#25106;&#33394;&#19981;&#26159;&#29992;&#34542;&#21147;&#65292;&#20063;&#19981;&#26159;&#20687;&#33725;&#22827;&#25171;&#26550;&#19968;&#26679;&#65292;&#32780;&#26159;&#35201;&#29702;&#24615;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#22330;&#8220;&#25112;&#20105;&#8221;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#24863;&#24735;&#65306;&#25106;&#33394;&#19981;&#26159;&#38752;&#20320;&#26377;&#22810;&#22823;&#21147;&#27668;&#65292;&#20063;&#19981;&#26159;&#38752;&#20320;&#26377;&#22810;&#24378;&#30340;&#27589;&#21147;&#65288;&#24403;&#28982;&#36825;&#20063;&#26159;&#24517;&#19981;&#21487;&#23569;&#30340;&#65289;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20004;&#32929;&#21183;&#21147;&#36827;&#34892;&#25112;&#20105;&#65292;&#19981;&#20165;&#38656;&#35201;&#21191;&#27668;&#65292;&#36824;&#35201;&#26377;&#31574;&#30053;&#65292;&#32780;&#25105;&#20204;&#20204;&#25106;&#33394;&#20063;&#21644;&#19968;&#22330;&#25112;&#20105;&#19968;&#26679;&#65292;&#35201;&#26377;&#21191;&#26377;&#35851;&#65292;&#32780;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#25105;&#20204;&#30340;&#8220;&#20853;&#20070;&#8221;&#65292;&#25105;&#20204;&#21482;&#26377;&#23398;&#20064;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#33021;&#23398;&#20250;&#8220;&#35851;&#30053;&#8221;&#65292;&#20917;&#19988;&#22312;&#21021;&#26399;&#24515;&#39764;&#24456;&#24378;&#22823;&#65292;&#25105;&#20204;&#24456;&#38590;&#25171;&#36133;&#23427;&#65292;&#19981;&#23398;&#20064;&#32943;&#23450;&#19981;&#34892;&#65292;&#21482;&#26377;&#23398;&#20064;&#20102;&#65292;&#20320;&#25165;&#33021;&#22312;&#25106;&#33394;&#30340;&#25112;&#22330;&#19978;&#28216;&#20995;&#26377;&#20313;&#65292;&#19981;&#20250;&#24908;&#24352;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>2.&#20320;&#20667;&#20667;&#22362;&#25345;&#32451;&#20064;&#30340;&#26029;&#24565;&#65292;&#22312;&#26576;&#19968;&#21051;&#65292;&#24573;&#28982;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;</p>
<p> &nbsp; &nbsp; </p>
<p>&#24863;&#24735;&#65306;&#21508;&#20301;&#25106;&#21451;&#65292;&#35831;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#26159;&#37027;&#20010;&#19975;&#37324;&#25361;&#19968;&#30340;&#20154;&#25165;&#21527;&#65311;&#20320;&#26159;&#37027;&#20010;&#39046;&#24735;&#21147;&#26497;&#24378;&#30340;&#25106;&#32773;&#21527;&#65311;&#22914;&#26524;&#20320;&#30340;&#22238;&#31572;&#26159;&#21542;&#23450;&#30340;&#65292;&#25110;&#32773;&#26377;&#36831;&#30097;&#65292;&#37027;&#20040;&#65292;&#20320;&#23601;&#21482;&#26377;&#19968;&#26465;&#36335;&#8212;&#8212;&#22362;&#25345;&#19982;&#35748;&#30495;&#12290;&#20320;&#21482;&#26377;&#22362;&#25345;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#35748;&#30495;&#32451;&#20064;&#65292;&#20320;&#25165;&#33021;&#26377;&#25152;&#31361;&#30772;&#65292;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#30495;&#30340;&#26377;&#20854;&#20182;&#30340;&#36335;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#34892;&#65292;&#35831;&#24605;&#32771;&#65292;&#20320;&#65292;&#36824;&#26377;&#21527;&#65311;&#65288;&#32534;&#32773;&#25353;&#65306;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#37117;&#38656;&#35201;&#22362;&#25345;&#19982;&#35748;&#30495;&#65307;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#65292;&#37117;&#38656;&#35201;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#21542;&#21017;&#24517;&#23450;&#22833;&#36133;&#12290;&#65289;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>3.&#19968;&#20999;&#29702;&#35770;&#23398;&#20064;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#22312;&#23454;&#25112;&#34920;&#29616;&#26356;&#20026;&#20986;&#33394;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24863;&#24735;&#65306;&#29702;&#35770;&#30693;&#35782;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#23454;&#25112;&#21448;&#24517;&#39035;&#35201;&#26377;&#29702;&#35770;&#30693;&#35782;&#20570;&#22522;&#30784;&#12290;&#35831;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#26126;&#30830;&#36825;&#19968;&#26465;&#65292;&#20320;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#35831;&#19968;&#23450;&#35201;&#32467;&#21512;&#23454;&#25112;&#20013;&#30340;&#24773;&#24418;&#36827;&#34892;&#24605;&#32771;&#65292;&#19981;&#28982;&#23601;&#20250;&#8220;&#33073;&#33410;&#8221;&#65292;&#23398;&#20064;&#20877;&#22810;&#20063;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#22240;&#20026;&#20320;&#35201;&#26538;&#19981;&#35201;&#23376;&#24377;&#65292;&#25110;&#32773;&#35201;&#23376;&#24377;&#19981;&#35201;&#26538;&#65292;&#20320;&#35273;&#24471;&#20320;&#33021;&#21457;&#25381;&#20986;&#27494;&#22120;&#21407;&#26469;&#30340;&#23454;&#21147;&#21527;&#65311;&#20320;&#24635;&#19981;&#20250;&#25343;&#23376;&#24377;&#25172;&#37034;&#24565;&#65292;&#25110;&#32773;&#25343;&#26538;&#30776;&#37034;&#24565;&#21543;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>4.&#24515;&#39764;&#30340;&#30446;&#30340;&#23601;&#26159;&#24819;&#35753;&#20320;&#35748;&#21516;&#23427;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24863;&#24735;&#65306;&#37034;&#24565;&#19978;&#33041;&#26102;&#65292;&#20320;&#19981;&#33021;&#35748;&#21516;&#23427;&#65292;&#27880;&#24847;&#36825;&#20010;&#8220;&#35748;&#21516;&#8221;&#65292;&#19968;&#23450;&#35201;&#21435;&#22909;&#22909;&#29702;&#35299;&#24605;&#32771;&#36825;&#20010;&#35789;&#35821;&#30340;&#24847;&#24605;&#65292;&#24403;&#23427;&#19978;&#33041;&#26102;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#26029;&#25481;&#23427;&#65292;&#19981;&#35748;&#21516;&#23427;&#12290;&#35201;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65292;&#19981;&#35201;&#24908;&#24352;&#21644;&#30528;&#24613;&#65292;&#35201;&#20919;&#38745;&#28129;&#23450;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#25106;&#33394;&#25112;&#22330;&#19978;&#38543;&#26426;&#24212;&#21464;&#65292;&#28193;&#36807;&#38590;&#20851;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>5.&#19981;&#31649;&#26159;&#19978;&#32593;&#36824;&#26159;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#20154;&#35328;&#26159;&#29281;&#20025;&#65292;&#20315;&#35828;&#26159;&#33457;&#31661;&#65292;&#23556;&#20154;&#20837;&#39592;&#39635;&#65292;&#27515;&#32780;&#19981;&#30693;&#24616;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24863;&#24735;&#65306;&#36991;&#24320;&#65281;&#36991;&#24320;&#65281;&#36991;&#24320;&#65281;&#36991;&#24320;&#35825;&#24785;&#65292;&#20320;&#20250;&#39532;&#19978;&#22549;&#33853;&#21527;&#65311;&#19981;&#20250;&#65292;&#30456;&#21453;&#65292;&#20320;&#31163;&#25104;&#21151;&#21448;&#36817;&#20102;&#19968;&#27493;&#65292;&#20320;&#21448;&#25104;&#21151;&#25191;&#34892;&#20102;&#19968;&#27425;&#25106;&#33394;&#30693;&#35782;&#28857;&#65292;&#27599;&#19968;&#27425;&#25191;&#34892;&#37117;&#26159;&#20026;&#20197;&#21518;&#30340;&#25104;&#21151;&#20570;&#22909;&#38138;&#22443;&#65292;&#20320;&#24517;&#39035;&#27599;&#27425;&#25191;&#34892;&#25104;&#21151;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#36825;&#26465;&#36335;&#19978;&#36208;&#19979;&#21435;&#65292;&#20320;&#25026;&#20102;&#21543;&#65292;&#36824;&#27809;&#24735;&#21040;&#25191;&#34892;&#30340;&#37325;&#35201;&#24615;&#21527;&#65311;&#20877;&#24819;&#19968;&#24819;&#65292;&#19981;&#25191;&#34892;&#65292;&#20320;&#33021;&#25104;&#21151;&#21527;&#65311;&#35831;&#24605;&#32771;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>6.&#25105;&#20204;&#22914;&#26524;&#24819;&#35201;&#33719;&#24471;&#26497;&#20339;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#37027;&#23601;&#24517;&#39035;&#37325;&#35270;&#37325;&#22797;&#23398;&#20064;&#65292;&#19968;&#36941;&#36941;&#22320;&#23398;&#20064;&#65292;&#19968;&#36941;&#36941;&#22320;&#28748;&#36755;&#65292;&#37325;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21069;&#36744;&#30340;&#25106;&#33394;&#24847;&#35782;&#23601;&#20250;&#20869;&#21270;&#25104;&#25105;&#20204;&#33258;&#24049;&#30340;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24863;&#24735;&#65306;&#35831;&#38382;&#21508;&#20301;&#25106;&#21451;&#19968;&#20010;&#38382;&#39064;&#65292;&#20320;&#26377;&#36807;&#30446;&#19981;&#24536;&#30340;&#33021;&#21147;&#21527;&#65311;&#27809;&#26377;&#21543;&#65292;&#27004;&#20027;&#20063;&#27809;&#26377;&#65292;&#20294;&#25105;&#20204;&#26377;&#30524;&#30555;&#21568;&#65292;&#26377;&#25163;&#21568;&#65292;&#25152;&#20197;&#35831;&#35760;&#22909;&#31508;&#35760;&#65292;&#20851;&#38381;&#31508;&#35760;&#26412;&#21518;&#65292;&#22312;&#31532;&#20108;&#22825;&#37325;&#26032;&#32763;&#24320;&#65292;&#28982;&#21518;&#20877;&#27425;&#24930;&#24930;&#35748;&#30495;&#35835;&#65292;&#20320;&#20250;&#26377;&#26032;&#30340;&#24863;&#24735;&#12290;&#25105;&#20204;&#20063;&#20165;&#20165;&#21644;&#8220;&#36807;&#30446;&#19981;&#24536;&#8221;&#24046;&#20102;&#19968;&#20010;&#8220;&#19981;&#24536;&#8221;&#32780;&#24050;&#65292;&#26082;&#28982;&#33021;&#24357;&#34917;&#65292;&#23601;&#26159;&#23567;&#38382;&#39064;&#65292;&#38382;&#38382;&#33258;&#24049;&#65292;&#20320;&#20250;&#25191;&#34892;&#21527;&#65311;&#23601;&#20687;&#40644;&#27827;&#30340;&#28304;&#22836;&#26159;&#24456;&#23567;&#30340;&#19968;&#32929;&#27700;&#27969;&#65292;&#23427;&#35201;&#32463;&#21382;&#24456;&#38271;&#30340;&#26354;&#25240;&#36335;&#31243;&#25165;&#27719;&#32858;&#25104;&#37027;&#20040;&#22823;&#30340;&#27827;&#27969;&#65292;&#36825;&#21644;&#25105;&#20204;&#25106;&#33394;&#19968;&#26679;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#35201;&#26085;&#31215;&#26376;&#32047;&#25165;&#33021;&#25104;&#20026;&#8220;&#40644;&#27827;&#8221;&#65292;&#25165;&#33021;&#20914;&#30772;&#37034;&#28139;&#38459;&#30861;&#65292;&#22868;&#21521;&#33258;&#30001;&#65292;&#32456;&#21521;&#25104;&#21151;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>7.&#35201;&#30693;&#36947;&#65292;&#25106;&#33394;&#20043;&#36335;&#26377;&#30528;&#24456;&#22810;&#30340;&#22256;&#38590;&#21644;&#26354;&#25240;&#65292;&#20294;&#25105;&#20204;&#20063;&#24517;&#39035;&#26126;&#30830;&#65292;&#19981;&#31649;&#22810;&#20040;&#22256;&#38590;&#65292;&#22810;&#20040;&#33392;&#38505;&#65292;&#25105;&#20204;&#20063;&#24517;&#39035;&#20811;&#26381;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24863;&#24735;&#65306;&#25106;&#33394;&#20043;&#36335;&#30830;&#23454;&#24456;&#33392;&#38590;&#65292;&#20320;&#20250;&#21507;&#23613;&#33510;&#22836;&#65292;&#20294;&#26159;&#20320;&#32456;&#31350;&#26159;&#19968;&#20010;&#20154;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#22312;&#36825;&#26465;&#36335;&#19978;&#25104;&#29087;&#65292;&#24517;&#39035;&#23398;&#20250;&#35299;&#20915;&#22256;&#38590;&#65292;&#36825;&#26159;&#20320;&#24517;&#39035;&#26126;&#30830;&#30340;&#65292;&#19968;&#23450;&#35201;&#35760;&#20303;&#30340;&#12290;&#19981;&#35201;&#21160;&#19981;&#21160;&#23601;&#36731;&#35328;&#25918;&#24323;&#65292;&#20063;&#19981;&#35201;&#21160;&#19981;&#21160;&#23601;&#32477;&#26395;&#26080;&#27604;&#65292;&#33509;&#26159;&#30495;&#30340;&#25918;&#24323;&#20102;&#65292;&#37027;&#20040;&#29983;&#27963;&#20250;&#27604;&#25106;&#33394;&#26356;&#38590;&#12290;&#29616;&#22312;&#65292;&#35831;&#38382;&#38382;&#20320;&#33258;&#24049;&#65292;&#20320;&#35201;&#38754;&#23545;&#23427;&#21527;&#65311;&#19981;&#31649;&#20320;&#26377;&#27809;&#26377;&#20449;&#24515;&#65292;&#35831;&#35828;&#20986;&#37027;&#20010;&#31572;&#26696;&#8230;&#8230;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>8.&#24590;&#26679;&#24605;&#32771;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#24863;&#24735;&#65306;&#25105;&#24819;&#38382;&#25106;&#21451;&#65292;&#20320;&#23398;&#20250;&#24590;&#26679;&#24605;&#32771;&#20102;&#21527;&#65311;&#30475;&#30475;&#19978;&#38754;&#30340;&#20869;&#23481;&#65292;&#30475;&#30475;&#24590;&#26679;&#20351;&#29992;&#21457;&#25955;&#24605;&#32500;&#65292;&#22914;&#26524;&#26377;&#24863;&#24735;&#65292;&#37027;&#20040;&#20197;&#21518;&#23398;&#20064;&#23601;&#23613;&#37327;&#20351;&#29992;&#21543;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp;</p>
<p>&#19978;&#38754;&#25152;&#26377;&#31508;&#35760;&#37117;&#26159;&#26469;&#33258;&#25106;&#33394;&#21543;&#21508;&#20301;&#21069;&#36744;&#65292;&#25105;&#21482;&#26159;&#29992;&#33258;&#24049;&#27973;&#34180;&#30340;&#29702;&#35299;&#26469;&#20889;&#20986;&#20102;&#33258;&#24049;&#30340;&#24863;&#24735;&#65292;&#35874;&#35874;&#22823;&#23478;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#29992;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
