<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#27973;&#35848;&#25106;&#33394;&#35823;&#21306;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#27973;&#35848;&#25106;&#33394;&#35823;&#21306;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27491;&#21521;&#24490;&#29615;</p>
<p></p>
<p>&#20170;&#22825;&#26377;&#31354;&#65292;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#20123;&#20851;&#20110;&#25106;&#33394;&#36807;&#31243;&#20013;&#21487;&#33021;&#23384;&#22312;&#30340;&#35823;&#21306;&#65292;&#35753;&#22823;&#23478;&#23545;&#20110;&#25106;&#33394;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#23569;&#36208;&#35768;&#22810;&#24367;&#36335;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#19968;&#65306;&#24378;&#25106;&#19982;&#30450;&#25106;&#12290;</p>
<p></p>
<p>&#24378;&#25106;&#25351;&#30340;&#26159;&#20381;&#38752;&#24847;&#24535;&#21147;&#26469;&#25106;&#33394;&#65292;&#31616;&#21333;&#22320;&#35828;&#23601;&#26159;&#24525;&#12290;&#30450;&#25106;&#23601;&#26159;&#25214;&#19981;&#21040;&#27491;&#30830;&#30340;&#26041;&#21521;&#26469;&#25106;&#33394;&#12290;&#20363;&#22914;&#24819;&#36890;&#36807;&#28216;&#25103;&#31561;&#26041;&#24335;&#26469;&#25106;&#33394;&#12290;&#24378;&#25106;&#19982;&#30450;&#25106;&#65292;&#22312;&#25106;&#33394;&#36335;&#19978;&#23454;&#19981;&#21487;&#21462;&#65281;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#65292;&#20320;&#23601;&#19981;&#20250;&#26126;&#30333;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#23384;&#22312;&#65307;&#19981;&#23398;&#20064;&#65292;&#20320;&#23601;&#19981;&#30693;&#36947;&#22914;&#20309;&#24212;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#12289;&#25106;&#33394;&#21388;&#20518;&#26399;&#31561;&#25106;&#33394;&#36807;&#31243;&#20013;&#19968;&#23450;&#20250;&#20986;&#29616;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#20108;&#65306;&#36716;&#31227;&#27880;&#24847;&#21147;</p>
<p></p>
<p>&#35768;&#22810;&#25106;&#33394;&#26032;&#20154;&#65292;&#33258;&#35748;&#20026;&#21487;&#20197;&#36890;&#36807;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#24335;&#26469;&#25106;&#33394;&#12290;&#20182;&#20204;&#35748;&#20026;&#65292;&#36890;&#36807;&#28216;&#25103;&#12289;&#36816;&#21160;&#31561;&#26041;&#24335;&#21487;&#20197;&#20195;&#26367;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#22312;&#25106;&#33394;&#21021;&#26399;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21152;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#24335;&#26469;&#25106;&#33394;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#20320;&#35273;&#24735;&#30340;&#25552;&#21319;&#65292;&#20320;&#24212;&#35813;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#23398;&#20064;&#19982;&#23454;&#36341;&#12290;&#21516;&#26102;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#26041;&#24335;&#21487;&#20197;&#37319;&#21462;&#36866;&#24403;&#30340;&#36816;&#21160;&#65292;&#30475;&#19968;&#20123;&#27491;&#33021;&#37327;&#30340;&#20070;&#31821;&#12290;&#32780;&#19981;&#26159;&#36890;&#36807;&#28216;&#25103;&#65292;&#30475;&#19968;&#20123;&#30005;&#24433;&#31561;&#26041;&#24335;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#23588;&#20854;&#26159;&#28216;&#25103;&#65281;&#36825;&#26080;&#30097;&#26159;&#20174;&#19968;&#20010;&#38519;&#38449;&#25481;&#20837;&#21478;&#22806;&#19968;&#20010;&#38519;&#38449;&#65281;</p>
<p></p>
<p>&#35823;&#21306;&#19977;&#65306;&#34892;&#21892;&#26159;&#25106;&#33394;&#30340;&#26681;&#26412;</p>
<p></p>
<p>&#25105;&#20204;&#24517;&#39035;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#26681;&#26412;&#26159;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#34892;&#21892;&#21487;&#20197;&#22686;&#21152;&#25105;&#20204;&#30340;&#27491;&#33021;&#37327;&#65292;&#20294;&#26159;&#21482;&#20250;&#34892;&#21892;&#30340;&#25106;&#33394;&#65292;&#19981;&#31350;&#31455;&#65292;&#19981;&#24443;&#24213;&#12290;&#25106;&#33394;&#65292;&#36824;&#26159;&#35201;&#23398;&#20250;&#30452;&#38754;&#20869;&#24515;&#65292;&#19981;&#35201;&#23475;&#24597;&#24515;&#39764;&#65281;&#32780;&#35266;&#24515;&#26029;&#24565;&#27491;&#26159;&#25105;&#20204;&#22312;&#25112;&#32988;&#24515;&#39764;&#30340;&#21033;&#22120;&#65292;&#35831;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#21162;&#21147;&#32451;&#20064;&#65281;&#24403;&#28982;&#65292;&#22914;&#26524;&#22312;&#25484;&#25569;&#20102;&#26681;&#26412;&#30340;&#22522;&#30784;&#19978;&#65292;&#36741;&#20197;&#34892;&#21892;&#65292;&#36825;&#23545;&#20110;&#25106;&#33394;&#26159;&#22823;&#26377;&#35048;&#30410;&#30340;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#34892;&#21892;&#38750;&#24120;&#37325;&#35201;&#65292;&#20294;&#21482;&#27880;&#37325;&#34892;&#21892;&#65292;&#32780;&#24573;&#30053;&#23545;&#27835;&#37034;&#24565;&#65292;&#37027;&#26159;&#19981;&#34892;&#30340;&#12290;&#35265;&#36807;&#24456;&#22810;&#34892;&#21892;&#30340;&#25106;&#21451;&#26368;&#21518;&#30772;&#25106;&#20102;&#65292;&#34429;&#28982;&#20182;&#20204;&#26377;&#22362;&#25345;&#34892;&#21892;&#65292;&#20294;&#26159;&#37034;&#24565;&#19978;&#26469;&#26102;&#65292;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#32467;&#26524;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#65292;&#23454;&#25112;&#25165;&#26159;&#31532;&#19968;&#65292;&#34892;&#21892;&#20462;&#36523;&#20026;&#36741;&#21161;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26126;&#30830;&#12290;&#65289;</p>
<p></p>
<p>&#35823;&#21306;&#22235;&#65306;&#20197;&#27714;&#31119;&#25253;&#65292;&#32780;&#21435;&#34892;&#21892;</p>
<p></p>
<p>&#34892;&#21892;&#31215;&#24503;&#65292;&#24212;&#35813;&#26159;&#19968;&#20010;&#24456;&#33258;&#28982;&#30340;&#36807;&#31243;&#65292;&#24182;&#19981;&#26159;&#20026;&#20102;&#36890;&#36807;&#34892;&#21892;&#32780;&#36798;&#21040;&#33258;&#24049;&#30340;&#26576;&#31181;&#30446;&#30340;&#12290;&#21487;&#20197;&#35797;&#24819;&#26377;&#30446;&#30340;&#24615;&#30340;&#34892;&#21892;&#65292;&#20063;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#31169;&#27442;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#34892;&#21892;&#35201;&#26080;&#31169;&#22857;&#29486;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#22914;&#26524;&#27714;&#31119;&#25253;&#65292;&#36138;&#31119;&#25253;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#36138;&#24515;&#65292;&#36825;&#26679;&#34892;&#21892;&#30340;&#25928;&#26524;&#23601;&#22823;&#25171;&#25240;&#25187;&#20102;&#12290;&#65289;</p>
<p></p>
<p>&#20170;&#22825;&#65292;&#32473;&#22823;&#23478;&#25512;&#33616;&#12298;&#20256;&#20064;&#24405;&#12299;&#21644;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#20004;&#26412;&#20070;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#37117;&#33021;&#20180;&#32454;&#38405;&#35835;&#65292;&#30456;&#20449;&#23545;&#20110;&#25106;&#33394;&#19968;&#23450;&#20250;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#27973;&#35848;&#25106;&#33394;&#35823;&#21306;-&#19979;</p>
<p></p>
<p>&#26152;&#22825;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#37096;&#20998;&#25106;&#33394;&#35823;&#21306;&#65292;&#20170;&#22825;&#20877;&#32473;&#22823;&#23478;&#20998;&#20139;&#20854;&#23427;&#30340;&#25106;&#33394;&#35823;&#21306;&#65292;&#26395;&#21508;&#20301;&#25106;&#21451;&#20180;&#32454;&#38405;&#35835;&#65292;&#24314;&#31435;&#20851;&#20110;&#25106;&#33394;&#30340;&#27491;&#30830;&#35748;&#30693;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#19968;&#65306;&#36866;&#24230;&#26080;&#23475;&#35770;</p>
<p></p>
<p>&#35768;&#22810;&#25106;&#21451;&#23545;&#20110;&#26080;&#23475;&#35770;&#65292;&#36824;&#26159;&#20855;&#26377;&#19968;&#23450;&#30340;&#25269;&#25239;&#21147;&#65292;&#20294;&#26159;&#25552;&#21450;&#36866;&#24230;&#20108;&#23383;&#26102;&#65292;&#24515;&#20013;&#38590;&#20813;&#26377;&#25152;&#21160;&#25671;&#12290;&#35768;&#22810;&#25106;&#21451;&#25265;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#35748;&#20026;&#36890;&#36807;&#36866;&#24230;&#30340;&#26041;&#24335;&#65292;&#19981;&#20250;&#23545;&#36523;&#24515;&#26377;&#25152;&#24433;&#21709;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65281;&#37034;&#28139;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20854;&#29305;&#28857;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#37034;&#28139;&#36890;&#36807;&#24067;&#32622;&#19968;&#20010;&#29980;&#34588;&#30340;&#38519;&#38449;&#65292;&#20197;&#24555;&#24863;&#26469;&#35825;&#20351;&#20320;&#24930;&#24930;&#22320;&#36300;&#20837;&#28145;&#28170;&#65292;&#36523;&#24515;&#21463;&#21040;&#24040;&#22823;&#30340;&#25703;&#27531;&#12290;&#35768;&#22810;&#25152;&#35859;&#30340;&#19987;&#23478;&#65292;&#20182;&#20204;&#21482;&#26159;&#20197;&#33258;&#24049;&#30340;&#35265;&#35299;&#26469;&#25552;&#20986;&#35770;&#28857;&#12290;&#21487;&#26159;&#65292;&#20182;&#20204;&#24573;&#30053;&#20102;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#12290;&#36890;&#36807;&#22823;&#37327;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20320;&#36824;&#22312;&#30456;&#20449;&#37027;&#20123;&#19987;&#23478;&#30340;&#35328;&#35770;&#21527;&#65311;&#22914;&#26524;&#36873;&#25321;&#25106;&#33394;&#65292;&#23601;&#19968;&#23450;&#35201;&#36828;&#31163;&#36866;&#24230;&#26080;&#23475;&#35770;&#65281;</p>
<p></p>
<p>&#35823;&#21306;&#20108;&#65306;&#20389;&#24184;&#24515;&#29702;</p>
<p></p>
<p>&#20389;&#24184;&#24515;&#29702;&#26159;&#35768;&#22810;&#25106;&#21451;&#26222;&#36941;&#23384;&#22312;&#30340;&#19968;&#31181;&#29616;&#35937;&#12290;&#20182;&#20204;&#35748;&#20026;&#20598;&#23572;&#30475;&#19968;&#27425;&#40644;&#65292;&#30475;&#30475;&#25830;&#36793;&#22270;&#27809;&#20107;&#30340;&#12290;&#25110;&#32773;&#26159;&#25105;&#36824;&#26377;&#35768;&#22810;&#26102;&#38388;&#21487;&#20197;&#25106;&#12290;&#20389;&#24184;&#24515;&#29702;&#23545;&#20110;&#25106;&#33394;&#26469;&#35828;&#65292;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#38556;&#30861;&#12290;&#22240;&#20026;&#24403;&#20320;&#24515;&#23384;&#20389;&#24184;&#26102;&#65292;&#20320;&#23601;&#26159;&#22312;&#35748;&#21516;&#20320;&#30340;&#24605;&#32771;&#36807;&#31243;&#65292;&#20320;&#23601;&#26159;&#22312;&#21548;&#20449;&#24515;&#39764;&#30340;&#35328;&#35770;&#12290;</p>
<p></p>
<p>&#35823;&#21306;&#19977;&#65306;&#36807;&#24230;&#32039;&#24352;</p>
<p></p>
<p>&#19968;&#20123;&#25106;&#21451;&#21487;&#33021;&#23384;&#22312;&#36807;&#24230;&#32039;&#24352;&#30340;&#29616;&#35937;&#12290;&#20182;&#20204;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#21319;&#20102;&#37096;&#20998;&#35273;&#24735;&#20043;&#21518;&#65292;&#23601;&#24456;&#23475;&#24597;&#30772;&#25106;&#65292;&#20869;&#24515;&#26102;&#21051;&#30031;&#24807;&#12290;&#36825;&#20063;&#26159;&#25106;&#33394;&#21021;&#26399;&#29006;&#29100;&#24863;&#30340;&#19968;&#31181;&#20307;&#29616;&#12290;&#25105;&#20204;&#21482;&#38656;&#35201;&#35748;&#30495;&#33853;&#23454;&#26085;&#35838;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#22909;&#20004;&#20010;&#23454;&#25112;&#8212;&#8212;&#23545;&#22659;&#23454;&#25112;&#19982;&#26029;&#24565;&#23454;&#25112;&#12290;&#19981;&#35201;&#30031;&#24807;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#20320;&#30340;&#30031;&#24807;&#65292;&#20063;&#20174;&#19968;&#23450;&#31243;&#24230;&#19978;&#22686;&#24378;&#20102;&#24515;&#39764;&#30340;&#33021;&#37327;&#12290;&#65288;&#36807;&#24230;&#32039;&#24352;&#26159;&#35823;&#21306;&#65292;&#25106;&#33394;&#19981;&#33021;&#36807;&#24230;&#32039;&#24352;&#65292;&#35201;&#27785;&#30528;&#20919;&#38745;&#65292;&#35686;&#24789;&#19981;&#26159;&#32039;&#24352;&#65292;&#23601;&#20687;&#24320;&#36710;&#26102;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#24789;&#65292;&#20294;&#19981;&#32039;&#24352;&#12290;&#36807;&#24230;&#32039;&#24352;&#20250;&#20135;&#29983;&#28966;&#34385;&#21644;&#29006;&#29100;&#24863;&#65292;&#23545;&#25106;&#33394;&#24456;&#19981;&#21033;&#12290;&#25105;&#20204;&#20063;&#19981;&#33021;&#23475;&#24597;&#24515;&#39764;&#65292;&#20320;&#36234;&#23475;&#24597;&#65292;&#23427;&#36234;&#26469;&#65292;&#24515;&#39764;&#21482;&#26159;&#32440;&#32769;&#34382;&#65292;&#25105;&#20204;&#35201;&#35782;&#30772;&#23427;&#30340;&#20238;&#20457;&#65292;&#27785;&#30528;&#24212;&#25112;&#65281;&#65289;</p>
<p></p>
<p>&#35823;&#21306;&#22235;&#65306;&#23558;&#26029;&#24565;&#29702;&#35299;&#20026;&#21387;&#24565;</p>
<p></p>
<p>&#26029;&#24565;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#12290;&#26029;&#24565;&#26159;&#36716;&#21270;&#24605;&#32500;&#33021;&#37327;&#65292;&#26159;&#20174;&#35273;&#23519;&#32773;&#30340;&#35282;&#24230;&#21435;&#35266;&#23519;&#24605;&#32500;&#12290;&#32780;&#21387;&#24565;&#21017;&#26159;&#31449;&#22312;&#24605;&#32771;&#32773;&#30340;&#35282;&#24230;&#65292;&#21435;&#21387;&#21046;&#37034;&#24565;&#65292;&#36825;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#22686;&#24378;&#20102;&#24515;&#39764;&#30340;&#21147;&#37327;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#21387;&#24565;&#26159;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#24515;&#37324;&#25239;&#25298;&#24565;&#22836;&#65292;&#23475;&#24597;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#24565;&#22836;&#20250;&#21464;&#24471;&#26356;&#30127;&#29378;&#65292;&#36825;&#26679;&#23601;&#20250;&#20135;&#29983;&#25387;&#36133;&#24863;&#21644;&#28966;&#34385;&#24863;&#12290;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19981;&#21387;&#19981;&#38543;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#21495;&#26469;&#36716;&#12290;&#20851;&#20110;&#21387;&#24565;&#21487;&#20197;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;138&#23395;&#65292;&#19987;&#38376;&#35762;&#21387;&#24565;&#38382;&#39064;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#35823;&#21306;&#20116;&#65306;&#36208;&#20837;&#20256;&#32479;&#25991;&#21270;&#23398;&#20064;&#35823;&#21306;</p>
<p></p>
<p>&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#33853;&#23454;&#20256;&#32479;&#25991;&#21270;&#21487;&#20197;&#24110;&#21161;&#25105;&#20204;&#26356;&#22909;&#22320;&#20462;&#36523;&#20859;&#24615;&#65292;&#21487;&#20197;&#25552;&#39640;&#25105;&#20204;&#30340;&#25391;&#21160;&#39057;&#29575;&#12290;&#20294;&#26159;&#65292;&#26377;&#37096;&#20998;&#25106;&#21451;&#22312;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#20043;&#21518;&#65292;&#30475;&#35841;&#37117;&#19981;&#39034;&#30524;&#65292;&#24635;&#26159;&#21916;&#27426;&#21435;&#35780;&#21028;&#20182;&#20154;&#12290;&#36825;&#23601;&#26159;&#36208;&#20837;&#20102;&#35823;&#21306;&#12290;&#25105;&#20204;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#30340;&#26681;&#26412;&#30446;&#30340;&#26159;&#25913;&#21464;&#33258;&#24049;&#65292;&#20174;&#32780;&#21435;&#24433;&#21709;&#20182;&#20154;&#12290;&#21807;&#27491;&#24049;&#65292;&#26041;&#21487;&#21270;&#20154;&#12290;&#35265;&#36132;&#24605;&#40784;&#28937;&#65292;&#35265;&#19981;&#36132;&#32780;&#20869;&#33258;&#30465;&#20063;&#65281;&#36825;&#37117;&#26159;&#25945;&#23548;&#25105;&#20204;&#35201;&#20174;&#25913;&#21464;&#33258;&#24049;&#24320;&#22987;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#20197;&#12298;&#33756;&#26681;&#28525;&#12299;&#30340;&#19968;&#21477;&#35805;&#25910;&#23614;&#65306;&#23456;&#36785;&#19981;&#24778;&#65292;&#38386;&#30475;&#24237;&#21069;&#33457;&#24320;&#33457;&#33853;&#65307;&#21435;&#30041;&#26080;&#24847;&#65292;&#28459;&#38543;&#22825;&#22806;&#20113;&#21367;&#20113;&#33298;&#12290;&#21152;&#27833;&#65292;&#21508;&#20301;&#25106;&#21451;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
