<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#34255;&#20854;&#31934;&#65292;&#24517;&#20445;&#20854;&#31934;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#34255;&#20854;&#31934;&#65292;&#24517;&#20445;&#20854;&#31934;&#65281;</p>
<p></p>
<p>&#25106;&#37034;&#28139;&#21518;&#30340;&#20013;&#21307;&#20859;&#29983;&#20445;&#31934;&#38750;&#24120;&#37325;&#35201;&#65292;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#34255;&#20854;&#31934;&#65292;&#24517;&#20445;&#20854;&#31934;&#65281;</p>
<p></p>
<p>&#20013;&#21307;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#26159;&#27599;&#20010;&#20154;&#37117;&#35201;&#20102;&#35299;&#19982;&#30693;&#36947;&#30340;&#65292;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#12290;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#26080;&#30693;&#32773;&#30450;&#30446;&#20081;&#26469;&#12290;</p>
<p></p>
<p>&#22899;&#33394;&#29467;&#20110;&#34382;&#65281;&#21021;&#29983;&#29275;&#29322;&#19981;&#24597;&#34382;&#65292;&#21191;&#27668;&#21487;&#22025;&#65292;&#20294;&#26159;&#20250;&#23548;&#33268;&#19981;&#24184;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#21307;&#23398;&#65292;&#32463;&#36807;&#20960;&#21315;&#24180;&#30340;&#39564;&#35777;&#19982;&#31215;&#32047;&#65292;&#24050;&#32463;&#30456;&#24403;&#25104;&#29087;&#20102;&#12290;&#20854;&#23454;&#20013;&#21307;&#29702;&#35770;&#22312;2000&#24180;&#21069;&#23601;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#20102;&#65292;&#23646;&#20110;&#24456;&#26089;&#29087;&#30340;&#29702;&#35770;&#12290;&#24456;&#22810;&#22806;&#22269;&#26379;&#21451;&#20063;&#19981;&#36828;&#21315;&#37324;&#26469;&#21040;&#20013;&#22269;&#65292;&#21482;&#20026;&#23398;&#20064;&#20013;&#22269;&#30340;&#20256;&#32479;&#21307;&#23398;&#12290;&#32780;&#20013;&#21307;&#20859;&#29983;&#26159;&#20013;&#21307;&#23398;&#29702;&#35770;&#20307;&#31995;&#21644;&#20013;&#21326;&#27665;&#26063;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#22312;&#29983;&#23384;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#30340;&#29616;&#20195;&#31038;&#20250;&#65292;&#20013;&#21307;&#20859;&#29983;&#21463;&#21040;&#20102;&#31038;&#20250;&#30340;&#24191;&#27867;&#20851;&#27880;&#65292;&#23427;&#19982;&#20154;&#27665;&#30340;&#36523;&#24515;&#20581;&#24247;&#24687;&#24687;&#30456;&#20851;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#24212;&#35813;&#20805;&#20998;&#20102;&#35299;&#19982;&#23398;&#20064;&#20013;&#21307;&#30340;&#31934;&#39635;&#65292;&#20445;&#20859;&#22909;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#36523;&#20307;&#20581;&#24247;&#19981;&#34892;&#65292;&#24178;&#20160;&#20040;&#37117;&#20250;&#21147;&#19981;&#20174;&#24515;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#20859;&#29983;&#24674;&#22797;&#20854;&#23454;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#26041;&#38754;&#65292;&#24674;&#22797;&#21448;&#26159;&#19968;&#26041;&#38754;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#20182;&#22312;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#24456;&#19981;&#22909;&#65292;&#20859;&#29983;&#24847;&#35782;&#22826;&#24046;&#20102;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#20859;&#29983;&#20043;&#20445;&#31934;&#25345;&#28385;</p>
<p></p>
<p>&#22914;&#26524;&#24744;&#24819;&#33039;&#33105;&#24179;&#34913;&#12289;&#36523;&#24515;&#23433;&#24247;&#65292;&#23601;&#24517;&#39035;&#39034;&#24212;&#22825;&#22320;&#33258;&#28982;&#30340;&#35268;&#24459;&#65292;&#8220;&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#21171;&#20316;&#8221;&#65292;&#20570;&#21040;&#8220;&#21644;&#20110;&#38452;&#38451;&#65292;&#35843;&#20110;&#22235;&#26102;&#8221;&#65292;&#32780;&#33021;&#8220;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#8221;&#12290;&#20013;&#21307;&#30340;&#22307;&#32463;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#31532;&#19968;&#31456;&#19978;&#21476;&#22825;&#30495;&#35770;&#23601;&#35762;&#21040;&#20102;&#37034;&#28139;&#30340;&#38382;&#39064;&#65292;&#21487;&#35265;&#21476;&#20154;&#23545;&#37034;&#28139;&#38382;&#39064;&#26159;&#26684;&#22806;&#37325;&#35270;&#30340;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#21517;&#21307;&#12290;</p>
<p></p>
<p>&#8220;&#23696;&#20271;&#23545;&#26352;&#65306;&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#20110;&#38452;&#38451;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39135;&#39278;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;&#20170;&#26102;&#20043;&#20154;&#19981;&#28982;&#20063;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#22827;&#19978;&#21476;&#22307;&#20154;&#20043;&#25945;&#19979;&#20063;&#65292;&#30342;&#35859;&#20043;&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#24788;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#26159;&#20197;&#21980;&#27442;&#19981;&#33021;&#21171;&#20854;&#30446;&#65292;&#28139;&#37034;&#19981;&#33021;&#24785;&#20854;&#24515;&#65292;&#24858;&#26234;&#36132;&#19981;&#32918;&#65292;&#19981;&#24807;&#20110;&#29289;&#65292;&#25925;&#21512;&#20110;&#36947;&#12290;&#25152;&#20197;&#33021;&#24180;&#30342;&#24230;&#30334;&#23681;&#32780;&#21160;&#20316;&#19981;&#34928;&#32773;&#65292;&#20197;&#20854;&#24503;&#20840;&#19981;&#21361;&#20063;&#12290;&#8221;(&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;)</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#30475;&#36825;&#27573;&#25991;&#23383;&#65292;&#22312;&#20960;&#21315;&#24180;&#21069;&#65292;&#21476;&#20195;&#21517;&#21307;&#23601;&#20027;&#24352;&#35201;&#20445;&#31934;&#20102;&#65292;&#20027;&#24352;&#8220;&#25345;&#28385;&#8221;&#12290;&#21542;&#21017;&#21322;&#30334;&#32780;&#34928;&#20063;&#65292;&#32780;&#29616;&#20195;&#65292;&#37034;&#28139;&#27867;&#28389;&#65292;&#35825;&#24785;&#36739;&#20043;&#21476;&#20195;&#35201;&#24378;&#24456;&#22810;&#20493;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#19981;&#26159;&#21322;&#30334;&#32780;&#34928;&#20102;&#65292;&#26159;20&#23681;&#23601;&#26089;&#34928;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#25226;&#33033;&#65292;20&#23681;&#30340;&#20154;&#20986;&#29616;40&#23681;&#30340;&#33033;&#35937;&#29978;&#33267;60&#23681;&#30340;&#33033;&#35937;&#65292;&#22823;&#23478;&#26159;&#19981;&#26159;&#35273;&#24471;&#24456;&#21487;&#24597;&#21602;&#65311;&#24180;&#36731;&#26102;&#23601;&#36825;&#26679;&#20102;&#65292;&#24180;&#32426;&#22823;&#20102;&#24590;&#20040;&#21150;&#65311;&#36824;&#33021;&#27963;&#21040;&#32769;&#21527;&#65311;</p>
<p></p>
<p>&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#26680;&#33021;</p>
<p></p>
<p>&#12298;&#28789;&#26530;&#183;&#26412;&#31070;&#31687;&#12299;&#20013;&#35828;&#65306;&#8220;&#29983;&#20043;&#26469;&#65292;&#35859;&#20043;&#31934;&#8221;&#12290;&#31934;&#26159;&#26500;&#25104;&#20154;&#20307;&#19982;&#33829;&#20859;&#20154;&#20307;&#30340;&#29289;&#36136;&#65292;&#20154;&#30340;&#29983;&#27542;&#26426;&#33021;&#12289;&#29983;&#38271;&#12289;&#21457;&#32946;&#12289;&#22766;&#30427;&#34928;&#32769;&#30340;&#20840;&#36807;&#31243;&#65292;&#20027;&#35201;&#26159;&#30001;&#32958;&#31934;&#21450;&#32958;&#27668;&#25152;&#20915;&#23450;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#32032;&#38382;&#183;&#37329;&#21294;&#30495;&#35328;&#35770;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#8221;&#12290;&#22240;&#20026;&#31934;&#22312;&#20154;&#20307;&#20869;&#19981;&#26029;&#22320;&#28040;&#32791;&#65292;&#21448;&#19981;&#26029;&#22320;&#24471;&#21040;&#34917;&#20805;&#21644;&#28363;&#29983;&#65292;&#32500;&#25345;&#20102;&#20154;&#20307;&#30340;&#29983;&#21629;&#12290;&#19968;&#20010;&#20154;&#30340;&#20581;&#24247;&#31243;&#24230;&#24590;&#26679;&#65292;&#36825;&#35201;&#30475;&#20154;&#20307;&#20869;&#30340;&#32958;&#31934;&#26159;&#21542;&#20805;&#36275;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#32958;&#31934;&#30452;&#25509;&#24433;&#21709;&#30528;&#20154;&#30340;&#20581;&#24247;&#21644;&#29983;&#21629;&#65292;&#25152;&#20197;&#65292;&#20445;&#31934;&#26159;&#20859;&#29983;&#30340;&#20851;&#38190;&#12290;&#12298;&#31867;&#32463;&#183;&#21367;&#19968;&#12299;&#20013;&#35828;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#20445;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#65292;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#20174;&#20013;&#21487;&#20197;&#30475;&#20986;&#65292;&#21476;&#20154;&#25226;&#31934;&#12289;&#27668;&#12289;&#31070;&#30475;&#20316;&#26500;&#25104;&#20154;&#20307;&#30340;&#22522;&#26412;&#29289;&#36136;&#65292;&#20063;&#23601;&#26159;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27963;&#21160;&#30340;&#29289;&#36136;&#22522;&#30784;&#12290;&#22240;&#20026;&#31934;&#26159;&#27668;&#30340;&#26681;&#65292;&#32780;&#27668;&#21448;&#26159;&#31934;&#25152;&#21270;&#29983;&#30340;&#65292;&#22914;&#26524;&#31934;&#34928;&#65292;&#24517;&#28982;&#27668;&#34394;&#65292;&#20154;&#26377;&#27668;&#21017;&#29983;&#65292;&#26080;&#27668;&#21017;&#27515;&#12290;&#31934;&#21448;&#26159;&#31070;&#20043;&#28304;&#65292;&#20154;&#26377;&#31934;&#25165;&#33021;&#26377;&#31070;&#65292;&#31070;&#20805;&#36275;&#24517;&#28982;&#36523;&#24378;&#22766;&#65292;&#22914;&#26524;&#31070;&#34928;&#65292;&#33258;&#28982;&#26159;&#36523;&#20307;&#34394;&#24369;&#12290;&#31934;&#12289;&#27668;&#12289;&#31070;&#19977;&#32773;&#30342;&#19981;&#33021;&#23569;&#65292;&#32570;&#19968;&#19981;&#21487;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#26159;&#32958;&#31934;&#65292;&#32958;&#31934;&#26159;&#20154;&#20307;&#29983;&#21629;&#30340;&#20027;&#23472;&#32773;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#32958;&#34255;&#31934;&#26159;&#20808;&#22825;&#20043;&#26412;&#12290;&#12298;&#32032;&#38382;&#183;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#20013;&#25351;&#20986;&#65306;&#8220;&#32958;&#32773;&#20027;&#27700;&#65292;&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;&#33509;&#19981;&#34255;&#31934;&#65292;&#21017;&#20116;&#33039;&#30342;&#34928;&#65292;&#31563;&#39592;&#35299;&#24816;&#65292;&#21457;&#39699;&#30333;&#65292;&#23705;&#20307;&#37325;&#65292;&#34892;&#27493;&#19981;&#27491;&#12290;&#8221;&#36825;&#35828;&#26126;&#32958;&#31934;&#30427;&#21017;&#29983;&#21629;&#21147;&#24378;&#65292;&#33021;&#22815;&#36866;&#24212;&#22806;&#30028;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#33021;&#22815;&#25269;&#25239;&#30142;&#30149;&#30340;&#20405;&#34989;&#65292;&#25239;&#37034;&#38450;&#30149;&#12290;&#25152;&#20197;&#20859;&#29983;&#24517;&#33410;&#27442;&#65292;&#33410;&#27442;&#25165;&#33021;&#20445;&#31934;&#65292;&#31934;&#27668;&#26106;&#30427;&#19981;&#34928;&#65292;&#20154;&#21017;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#26497;&#20260;&#32958;&#31934;&#65292;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#23548;&#33268;&#24456;&#22810;&#25106;&#21451;&#30340;&#36523;&#20307;&#23601;&#20687;&#19968;&#24352;&#21047;&#29190;&#30340;&#20449;&#29992;&#21345;&#65292;&#19968;&#24352;&#34987;&#24515;&#39764;&#21047;&#29190;&#30340;&#20449;&#29992;&#21345;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#19968;&#36523;&#30340;&#30149;&#65292;&#30495;&#20035;&#25163;&#28139;&#30149;&#22827;&#12290;</p>
<p></p>
<p>&#32958;&#31934;&#23601;&#26159;&#20320;&#36523;&#20307;&#30340;&#26680;&#33021;&#65292;&#26159;&#19968;&#31181;&#26497;&#24230;&#37325;&#35201;&#30340;&#33021;&#37327;&#65292;&#26082;&#21487;&#20197;&#21270;&#29983;&#33041;&#39635;&#65292;&#20063;&#21487;&#20197;&#21270;&#29983;&#39592;&#39635;&#65292;&#21315;&#19975;&#19981;&#21487;&#38543;&#20415;&#27844;&#31934;&#12290;</p>
<p></p>
<p>&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#34255;&#20854;&#31934;&#65292;&#24517;&#20445;&#20854;&#31934;&#65292;&#20063;&#21487;&#20197;&#35828;&#23453;&#20854;&#31934;&#65292;&#32958;&#31934;&#23454;&#22312;&#22826;&#23453;&#36149;&#20102;&#65292;&#21315;&#37329;&#19981;&#25442;&#31934;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
