<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#25918;&#26494;&#35686;&#24789;&#65292;&#36830;&#22833;&#38453;&#22320;&#35686;&#31034;&#24405;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25918;&#26494;&#35686;&#24789;&#65292;&#36830;&#22833;&#38453;&#22320;&#35686;&#31034;&#24405;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#23485;&#39034;</p>
<p></p>
<p>&#25105;&#20170;&#24180;33&#23681;&#65292;&#25353;&#29031;&#33258;&#24049;&#30340;&#26399;&#26395;&#21644;&#35268;&#21010;&#20170;&#24180;&#24076;&#26395;&#32467;&#23130;&#12290;&#33258;&#24049;&#22312;&#21435;&#24180;&#25104;&#31435;&#20102;&#19968;&#23478;&#20225;&#19994;&#31649;&#29702;&#39038;&#38382;&#20844;&#21496;&#65292;&#32452;&#24314;&#20102;&#21672;&#35810;&#22242;&#38431;&#12290;&#36825;&#20960;&#24180;&#20107;&#19994;&#36215;&#36215;&#20239;&#20239;&#65292;&#29616;&#22312;&#20180;&#32454;&#22238;&#24518;&#36824;&#26159;&#24471;&#30410;&#20110;&#25106;&#33394;&#24674;&#22797;&#20102;&#31934;&#27668;&#31070;&#21170;&#20799;&#65281;&#22362;&#25345;&#23398;&#20064;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#37197;&#21512;&#20859;&#29983;&#65292;&#33258;&#24049;&#26126;&#26174;&#24863;&#35273;&#21040;&#20102;&#21407;&#26469;&#24456;&#22810;&#20570;&#19981;&#25104;&#30340;&#20107;&#20799;&#65292;&#19968;&#20214;&#20214;&#20570;&#25104;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#26159;2002&#24180;&#22312;&#23478;&#37324;&#30475;&#21040;&#19968;&#30418;&#19981;&#33391;&#20809;&#30424;&#65292;&#31532;&#19968;&#27425;&#26080;&#24072;&#33258;&#36890;&#26579;&#19978;&#20102;&#24694;&#20064;&#12290;&#23548;&#33268;&#21021;&#20013;&#27809;&#26377;&#32771;&#19978;&#30465;&#37325;&#28857;&#39640;&#20013;&#65292;&#36827;&#20837;&#19968;&#23478;&#26222;&#36890;&#39640;&#20013;&#12290;&#36825;&#26159;&#38475;&#20064;&#23548;&#33268;&#33258;&#24049;&#20154;&#29983;&#31532;&#19968;&#27425;&#26041;&#21521;&#20559;&#24046;&#12290;&#39640;&#20013;&#24694;&#20064;&#21152;&#37325;&#65292;&#30001;&#20110;&#31062;&#19978;&#26377;&#38452;&#24503;&#21644;&#29238;&#27597;&#22362;&#25345;&#65292;&#19978;&#20102;&#19968;&#25152;&#22823;&#19987;&#12290;&#21193;&#24378;&#25343;&#21040;&#22823;&#19987;&#23398;&#21382;&#12290;2007&#24180;&#27605;&#19994;&#21518;&#65292;&#30001;&#20110;&#24694;&#20064;&#23548;&#33268;&#26234;&#21147;&#20302;&#19979;&#65292;&#31232;&#37324;&#31946;&#28034;&#21435;&#20102;&#28145;&#22323;&#12290;&#30495;&#26159;&#20307;&#39564;&#20160;&#20040;&#21483;&#24515;&#37240;&#12289;&#32477;&#26395;&#12290;&#22312;&#24037;&#22320;&#20570;&#36807;&#27665;&#24037;&#65292;&#21463;&#23613;&#21508;&#31181;&#30952;&#38590;&#12290;&#37117;&#26159;&#34880;&#27882;&#8230;&#8230;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#25104;&#21151;&#23398;&#27969;&#34892;&#65292;&#20837;&#20102;&#25945;&#32946;&#22521;&#35757;&#21672;&#35810;&#34892;&#19994;&#65292;2009&#24180;&#35273;&#24471;&#33258;&#24049;&#23398;&#26377;&#25152;&#25104;&#65292;&#21018;&#22909;&#33258;&#24049;&#34920;&#21733;&#21457;&#20102;&#27178;&#36130;&#12290;&#22993;&#22920;&#35753;&#34920;&#21733;&#25237;&#36164;&#20859;&#29275;&#65292;&#25105;&#23601;&#22238;&#26469;&#21019;&#19994;&#20102;&#12290;&#32467;&#26524;&#26159;&#19982;&#23478;&#20154;&#12289;&#20146;&#20154;&#35266;&#24565;&#19981;&#21512;&#65288;&#26412;&#36136;&#36824;&#26159;&#24694;&#20064;&#23548;&#33268;&#24615;&#26684;&#26292;&#36481;&#65292;&#19968;&#20107;&#26080;&#25104;&#65289;&#65292;&#26368;&#21518;&#36127;&#20538;14&#19975;&#65281;&#29238;&#27597;&#21153;&#20892;&#65292;&#19968;&#24180;&#19977;&#20116;&#19975;&#27611;&#25910;&#20837;&#65292;&#22969;&#22969;&#36824;&#22312;&#35835;&#20070;&#65292;&#26080;&#21147;&#20607;&#36824;&#12290;&#25105;&#22312;&#32769;&#23478;&#24453;&#20102;&#19968;&#24180;&#22810;&#36820;&#22238;&#30465;&#20250;&#22478;&#24066;&#12290;&#30001;&#20110;&#31934;&#31070;&#19981;&#25391;&#12289;&#33041;&#21147;&#12289;&#24515;&#21147;&#12289;&#20307;&#21147;&#37117;&#19981;&#25903;&#65292;&#26080;&#27861;&#20570;&#26377;&#36136;&#37327;&#30340;&#24037;&#20316;&#65281;&#36825;&#37324;&#20570;&#19968;&#19979;&#65292;&#37027;&#37324;&#25630;&#19968;&#19979;&#65281;&#19977;&#20010;&#26376;&#25442;&#19968;&#20010;&#22320;&#26041;&#65281;&#26179;&#26179;&#32456;&#26085;&#65292;&#19968;&#20107;&#26080;&#25104;&#65281;&#30452;&#21040;2011&#24180;&#31361;&#21457;&#22855;&#24819;&#65292;&#24102;&#21160;&#20102;&#21453;&#30465;&#33258;&#24049;&#30340;&#22240;&#32536;&#38469;&#20250;&#65292;2012&#24180;&#24320;&#22987;&#33258;&#25105;&#24378;&#25106;&#65292;&#20943;&#23569;&#20260;&#23475;&#33258;&#24049;&#30340;&#39057;&#27425;&#12290;&#28145;&#24230;&#24635;&#32467;&#21453;&#30465;&#33258;&#24049;&#65292;&#30693;&#36947;&#20102;&#36866;&#21512;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#65281;&#36825;&#26159;&#27605;&#19994;&#30340;&#31532;&#20116;&#24180;&#65281;&#25105;&#24863;&#35273;&#36825;&#20116;&#24180;&#30495;&#26159;&#20307;&#39564;&#20102;&#20160;&#20040;&#26159;&#30495;&#27491;&#30340;&#33510;&#38590;&#28145;&#37325;&#65281;</p>
<p></p>
<p>2012&#24180;&#20837;&#23545;&#34892;&#65292;&#20107;&#19994;&#24320;&#22987;&#26377;&#36215;&#33394;&#65292;&#36523;&#20307;&#26377;&#36215;&#33394;&#65292;&#29616;&#22312;&#30475;&#26469;&#26681;&#28304;&#36824;&#26159;&#20811;&#21046;&#24694;&#20064;&#65292;&#26377;&#24847;&#24341;&#23548;&#33258;&#24049;&#20928;&#21270;&#33258;&#24049;&#65281;&#38745;&#24515;&#65292;&#20928;&#24515;&#65281;&#24403;&#26102;&#36824;&#26159;&#34542;&#21147;&#24378;&#25106;&#65292;&#25152;&#20197;&#21608;&#26399;&#22312;&#19977;&#21313;&#21040;&#22235;&#21313;&#22825;&#19968;&#20010;&#24490;&#29615;&#65292;&#23601;&#22833;&#23432;&#38453;&#22320;&#65281;&#24635;&#20307;&#26469;&#35828;&#65292;&#36523;&#20307;&#26377;&#25152;&#22909;&#36716;&#65292;&#26234;&#21147;&#26377;&#25152;&#25552;&#21319;&#65292;&#20107;&#19994;&#25165;&#33021;&#26377;&#21464;&#21270;&#12290;&#36825;&#25165;&#26159;&#24213;&#23618;&#36923;&#36753;&#65281;</p>
<p></p>
<p>2017&#24180;&#26377;&#26102;&#26376;&#20837;&#21313;&#19975;&#65292;&#24180;&#20837;&#36817;&#19977;&#21313;&#19975;&#65281;&#36825;&#19968;&#24180;&#25105;&#19977;&#21313;&#23681;&#65281;&#20063;&#31639;&#26159;&#21035;&#20855;&#19968;&#26684;&#65292;&#32456;&#20110;&#36824;&#28165;&#20538;&#21153;&#12290;&#23384;&#27454;&#36817;&#19977;&#21313;&#19975;&#65281;&#30001;&#20110;&#24694;&#20064;&#23548;&#33268;&#19994;&#38556;&#65292;&#24515;&#37324;&#22987;&#32456;&#27809;&#26377;&#23433;&#20840;&#24863;&#12290;&#26080;&#27861;&#32487;&#32493;&#31361;&#30772;&#25104;&#38271;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#21435;&#24180;&#12289;&#21069;&#24180;&#20570;&#37325;&#22823;&#25112;&#30053;&#24067;&#23616;&#65292;&#23384;&#27454;&#20381;&#28982;&#27809;&#26377;&#25552;&#21319;&#65281;&#30452;&#21040;&#20170;&#24180;&#21448;&#36814;&#26469;&#39134;&#36291;&#65292;&#20108;&#26376;&#20013;&#26092;&#25552;&#20102;&#26032;&#36710;&#65292;&#21435;&#24180;&#21313;&#20108;&#26376;&#27880;&#20876;&#20844;&#21496;&#65281;&#24180;&#21021;&#20108;&#26469;&#30465;&#20250;&#22478;&#24066;&#65292;&#22242;&#38431;&#26680;&#24515;&#25104;&#21592;&#25104;&#22411;&#12290;&#30123;&#24773;&#38459;&#20987;&#25112;&#34429;&#28982;&#26377;&#24433;&#21709;&#65292;&#30001;&#20110;&#25112;&#30053;&#24067;&#23616;&#21040;&#20301;&#65281;&#25439;&#22833;&#19981;&#21040;&#12290;&#20170;&#26202;&#36824;&#30456;&#20146;&#20102;&#19968;&#20010;&#26377;&#25151;&#30340;&#22969;&#23376;&#65292;&#20063;&#31639;&#26159;&#31062;&#19978;&#31215;&#24503;&#65292;&#33258;&#24049;&#24863;&#35273;&#21644;&#22969;&#23376;&#32842;&#24471;&#19981;&#38169;&#65292;&#21487;&#20197;&#36827;&#19968;&#27493;&#21457;&#23637;&#65292;&#20063;&#36824;&#39034;&#21033;&#12290;</p>
<p></p>
<p>&#25105;&#35201;&#35828;&#30340;&#37325;&#28857;&#26159;&#19977;&#26376;&#20221;&#65292;&#25105;&#23621;&#28982;&#30001;&#20110;&#19968;&#27425;&#24456;&#32047;&#65292;&#21435;&#30450;&#20154;&#25353;&#25705;&#65292;&#23548;&#33268;&#23556;&#31934;&#65292;&#31532;&#20108;&#22825;&#21448;&#36951;&#31934;&#65292;&#32467;&#26524;&#30001;&#20110;&#33258;&#24049;&#25918;&#26494;&#35686;&#24789;&#27809;&#26377;&#22362;&#25345;&#38405;&#35835;&#25106;&#20026;&#33391;&#33647;&#65292;&#37034;&#24694;&#24565;&#22836;&#19978;&#33041;&#65292;&#33258;&#24049;&#23621;&#28982;&#21435;&#32593;&#19978;&#25214;&#23567;&#30005;&#24433;&#65292;&#25509;&#30528;&#22833;&#21435;&#38453;&#22320;&#20004;&#27425;&#65281;&#65281;&#65281;&#21151;&#20111;&#19968;&#31697;&#8230;&#8230;</p>
<p></p>
<p>&#20170;&#26202;&#30456;&#20146;&#22238;&#26469;&#24515;&#39764;&#20316;&#31071;&#65292;&#24863;&#35273;&#35201;&#22833;&#21435;&#38453;&#22320;&#12290;&#32039;&#24613;&#25171;&#24320;&#25106;&#20026;&#33391;&#33647;&#20844;&#20247;&#21495;&#65292;&#30475;&#25991;&#31456;&#65281;&#24471;&#21040;&#25237;&#31295;&#37038;&#31665;&#65292;&#20889;&#33258;&#24049;&#32463;&#21382;&#12290;&#20889;&#30528;&#20889;&#30528;&#65292;&#33258;&#24049;&#23601;&#24930;&#24930;&#26377;&#20102;&#27491;&#24565;&#65281;</p>
<p></p>
<p>&#21335;&#26080;&#26412;&#24072;&#37322;&#36838;&#29279;&#23612;&#20315;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#21335;&#26080;&#33647;&#24072;&#20315;&#65292;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#21335;&#26080;&#22320;&#34255;&#29579;&#33769;&#33832;&#65292;&#24351;&#23376;&#23485;&#39034;&#65292;&#22312;&#35832;&#20315;&#33769;&#33832;&#38754;&#21069;&#28145;&#28145;&#22320;&#24527;&#24724;&#24448;&#26132;&#25152;&#36896;&#30340;&#35832;&#22810;&#24694;&#19994;&#65292;&#24351;&#23376;&#24858;&#26151;&#65292;&#20174;&#23567;&#26579;&#19978;&#37034;&#28139;&#65292;&#38271;&#36798;&#25968;&#21313;&#24180;&#65292;&#30475;&#40644;&#33394;&#24405;&#20687;&#65292;&#20256;&#25773;&#40644;&#33394;&#24405;&#20687;&#65292;&#24847;&#28139;&#65292;&#22475;&#24616;&#65292;&#36785;&#39554;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#24694;&#21475;&#65292;&#26432;&#29983;&#65292;&#28010;&#36153;&#31918;&#39135;&#65292;&#20599;&#30423;&#65288;&#33258;&#24049;&#26377;&#20160;&#20040;&#32618;&#36807;&#21487;&#20197;&#34917;&#20805;&#65289;&#65292;&#24351;&#23376;&#29616;&#22312;&#28145;&#21463;&#24694;&#19994;&#26524;&#25253;&#65292;&#30171;&#33510;&#19981;&#22570;&#65292;&#24351;&#23376;&#30693;&#38169;&#20102;&#65292;&#24351;&#23376;&#21457;&#24895;&#20174;&#27492;&#25106;&#38500;&#37034;&#28139;&#65292;&#31067;&#24694;&#25196;&#21892;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#22238;&#25253;&#31038;&#20250;&#65292;&#24691;&#35831;&#35832;&#20315;&#33769;&#33832;&#21152;&#25345;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#25106;&#28139;&#65292;&#26089;&#26085;&#28040;&#38500;&#19994;&#38556;&#65292;&#24674;&#22797;&#20581;&#24247;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#24895;&#33258;&#24049;&#30340;&#27969;&#27700;&#36134;&#33021;&#24110;&#21040;&#40723;&#21169;&#21644;&#33258;&#24049;&#19968;&#26679;&#30340;&#25106;&#21451;&#65281;</p>
<p></p>
<p>&#23567;&#35760;&#65306;&#33258;&#24049;&#19968;&#30452;&#24863;&#24681;&#39134;&#32724;&#24072;&#20804;&#65292;&#31532;&#19968;&#27425;&#20889;&#65292;&#27809;&#26377;&#36923;&#36753;&#65292;&#38543;&#24615;&#32780;&#35328;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
