<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#38451;&#20809;&#29031;&#36827;&#26790;&#24819;&#8212;&#8212;&#32473;&#25152;&#26377;&#30690;&#24535;&#25913;&#36807;&#30340;&#20154;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#38451;&#20809;&#29031;&#36827;&#26790;&#24819;&#8212;&#8212;&#32473;&#25152;&#26377;&#30690;&#24535;&#25913;&#36807;&#30340;&#20154;</p>
<p></p>
<p>&#20316;&#32773;&#65306;o5787</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#35762;&#19968;&#35762;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#37325;&#36424;&#25105;&#30340;&#35206;&#36761;&#65281;&#29616;&#22312;&#30340;&#25105;&#22238;&#24819;&#36215;&#24180;&#23569;&#26102;&#30340;&#26080;&#30693;&#34892;&#20026;&#21518;&#24724;&#19975;&#20998;&#65292;&#22312;&#29616;&#22312;&#36825;&#20010;&#19990;&#39118;&#26085;&#19979;&#30340;&#31038;&#20250;&#65292;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#20204;&#20026;&#20102;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#21069;&#36884;&#20107;&#19994;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#23478;&#24237;&#23130;&#23035;&#30340;&#24184;&#31119;&#65292;&#33021;&#22815;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#26412;&#20154;&#25163;&#28139;&#21490;&#38271;&#36798;10&#24180;&#65292;&#20174;14&#23681;&#19968;&#30452;&#21040;23&#23681;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#25163;&#28139;&#12290;&#39057;&#32321;&#30340;&#25163;&#28139;&#20351;&#25105;&#21407;&#26412;&#20154;&#29983;&#26368;&#32654;&#22909;&#30340;&#38738;&#23569;&#24180;&#38454;&#27573;&#21464;&#24471;&#28385;&#30446;&#30126;&#30157;&#65292;&#36825;&#19968;&#27573;&#26102;&#38388;&#25104;&#20026;&#25105;&#33267;&#20170;&#19981;&#25954;&#22238;&#24819;&#35302;&#25720;&#30340;&#30171;&#12290;&#29616;&#22312;&#27599;&#24403;&#20598;&#23572;&#35302;&#26223;&#22238;&#24518;&#36215;&#24403;&#21021;&#30340;&#24773;&#24418;&#65292;&#23601;&#21448;&#19968;&#27425;&#24863;&#21463;&#21040;&#37027;&#31181;&#30171;&#33510;&#19981;&#22570;&#30340;&#32477;&#26395;&#24863;&#12290;&#22312;&#21407;&#26469;&#24212;&#35813;&#26159;&#23569;&#24180;&#24847;&#27668;&#39118;&#21457;&#30340;&#26102;&#20505;&#65292;&#20294;&#37027;&#26102;&#20505;&#30340;&#25105;&#21364;&#28145;&#28145;&#22320;&#38519;&#20837;&#36855;&#22833;&#26041;&#21521;&#30340;&#24656;&#24908;&#20043;&#20013;&#65292;&#28385;&#33145;&#24551;&#34385;&#65292;&#32456;&#26085;&#38391;&#38391;&#19981;&#20048;&#65292;&#34987;&#21508;&#24335;&#21508;&#26679;&#30340;&#28902;&#24700;&#22256;&#24785;&#25152;&#32416;&#32544;&#65292;&#20154;&#38469;&#20132;&#24448;&#19968;&#22242;&#31967;&#12290;&#29616;&#22312;&#25214;&#20986;&#20174;&#21069;&#39640;&#20013;&#26102;&#20195;&#30340;&#29031;&#29255;&#65292;&#19968;&#21103;&#32769;&#24577;&#30340;&#26679;&#23376;&#65292;&#33030;&#24369;&#19981;&#22570;&#12290;&#24403;&#28982;&#65292;&#36825;&#24616;&#19981;&#24471;&#21035;&#20154;&#65292;&#26377;&#21477;&#35805;&#35762;&#24471;&#24456;&#22909;&#65292;&#21487;&#24604;&#20043;&#20154;&#24517;&#26377;&#21487;&#24680;&#20043;&#22788;&#65292;&#25105;&#21463;&#30340;&#36825;&#20123;&#32618;&#20063;&#31639;&#26159;&#33258;&#20316;&#33258;&#21463;&#12290;&#19981;&#35782;&#24208;&#23665;&#30495;&#38754;&#30446;&#65292;&#21482;&#32536;&#36523;&#22312;&#27492;&#23665;&#20013;&#65292;&#24403;&#21021;&#30340;&#25105;&#27985;&#28982;&#19981;&#35273;&#33258;&#24049;&#30340;&#21508;&#31181;&#19981;&#24184;&#36973;&#36935;&#30340;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#22825;&#22825;&#20276;&#38543;&#33258;&#24049;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#21482;&#26159;&#20800;&#33258;&#22312;&#24616;&#24680;&#19981;&#20844;&#24179;&#65292;&#33258;&#24049;&#24590;&#20040;&#20250;&#19968;&#19979;&#23376;&#25104;&#20102;&#36825;&#26679;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#21021;&#20013;&#26102;&#20505;</p>
<p></p>
<p>&#25105;&#26159;&#20174;&#21021;&#20013;&#20108;&#24180;&#32423;&#24320;&#22987;&#25163;&#28139;&#65292;&#19968;&#30452;&#21040;2009&#24180;10&#26376;&#25165;&#25106;&#25481;&#12290;&#21021;&#20013;&#30340;&#26102;&#20505;&#25105;&#35748;&#20026;&#25163;&#28139;&#27809;&#26377;&#20160;&#20040;&#22351;&#22788;&#65292;&#22825;&#22825;&#23545;&#30528;&#30005;&#33041;&#23631;&#24149;&#19978;&#28139;&#31229;&#22270;&#29255;&#25163;&#28139;&#12290;&#29616;&#22312;&#24819;&#36215;&#31532;&#19968;&#27425;&#25163;&#28139;&#65292;&#24403;&#25105;&#36538;&#22312;&#24202;&#19978;&#31361;&#21457;&#22855;&#24819;&#29992;&#25163;&#26469;&#27169;&#25311;&#12290;&#24403;&#37027;&#19968;&#20999;&#31361;&#28982;&#21457;&#29983;&#30340;&#26102;&#20505;&#65292;&#25105;&#20901;&#20901;&#20013;&#24863;&#35273;&#21040;&#36825;&#26159;&#25105;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#19968;&#20010;&#24456;&#29305;&#21035;&#30340;&#37325;&#35201;&#26102;&#21051;&#12290;&#29616;&#22312;&#22238;&#39318;&#65292;&#37027;&#22825;&#26202;&#19978;&#30340;&#30830;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;&#65292;&#35753;&#25105;&#20174;&#27492;&#20197;&#21518;&#36208;&#19978;&#20102;&#19981;&#22570;&#22238;&#39318;&#30340;&#23822;&#23702;&#36335;&#12290;</p>
<p></p>
<p>&#25105;&#21021;&#20013;&#30340;&#26102;&#20505;&#23398;&#20064;&#25104;&#32489;&#38750;&#24120;&#22909;&#65292;&#20013;&#32771;&#30340;&#26102;&#20505;&#25105;&#30340;&#25104;&#32489;&#26159;&#21608;&#22260;&#21516;&#23398;&#20013;&#30340;&#20348;&#20348;&#32773;&#65292;&#26159;&#39640;&#20013;&#20813;&#36153;&#29983;&#12290;&#20174;&#21021;&#20108;&#25163;&#28139;&#24320;&#22987;&#21518;&#65292;&#25105;&#23601;&#38544;&#38544;&#32422;&#32422;&#35273;&#24471;&#22909;&#20687;&#20160;&#20040;&#19996;&#35199;&#19981;&#23545;&#12290;&#25163;&#28139;&#30340;&#26102;&#20505;&#26126;&#30693;&#36947;&#36825;&#26159;&#19981;&#23545;&#30340;&#65292;&#20294;&#26159;&#23601;&#26159;&#35828;&#19981;&#20986;&#26469;&#26377;&#20160;&#20040;&#19981;&#23545;&#12290;&#32463;&#24120;&#26202;&#19978;&#20020;&#30561;&#21069;&#36305;&#21040;&#21397;&#25152;&#25163;&#28139;&#12290;&#29616;&#22312;&#24819;&#24819;&#65292;&#23558;&#29983;&#21629;&#20013;&#30340;&#31934;&#21326;&#23601;&#36825;&#26679;&#30333;&#30333;&#27975;&#21040;&#33261;&#23630;&#39578;&#23615;&#19978;&#65292;&#30495;&#26159;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#30340;&#26102;&#20505;&#25105;&#24863;&#35273;&#36523;&#20307;&#24635;&#26159;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#30561;&#35273;&#38750;&#24120;&#24555;&#65292;&#24182;&#19988;&#24456;&#39321;&#29980;&#65292;&#19968;&#22812;&#26080;&#26790;&#21040;&#22825;&#20142;&#65292;&#33021;&#35828;&#33021;&#31505;&#65292;&#24456;&#23569;&#29983;&#30149;&#12290;&#20294;&#33258;&#20174;&#25163;&#28139;&#24320;&#22987;&#21518;&#65292;&#29983;&#27963;&#20013;&#32654;&#22909;&#30340;&#24863;&#35273;&#24320;&#22987;&#36234;&#26469;&#36234;&#23569;&#65292;&#30456;&#21453;&#19968;&#20123;&#19981;&#39034;&#24515;&#12289;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#36234;&#26469;&#36234;&#22810;&#12290;&#30475;&#21040;&#32593;&#32476;&#19978;&#20171;&#32461;&#25163;&#28139;&#30340;&#22351;&#22788;&#65292;&#25105;&#35273;&#24471;&#26377;&#19968;&#20010;&#35789;&#38750;&#24120;&#20934;&#30830;&#8212;&#8212;&#8220;&#26292;&#25150;&#8221;&#12290;&#20174;&#21069;&#25105;&#24615;&#26684;&#19981;&#24613;&#36481;&#65292;&#24453;&#20154;&#21451;&#21892;&#65292;&#38750;&#24120;&#22909;&#35828;&#35805;&#12290;&#36825;&#19968;&#20999;&#22312;&#25163;&#28139;&#24320;&#22987;&#21518;&#30830;&#30830;&#23454;&#23454;&#22320;&#21457;&#29983;&#20102;&#25913;&#21464;&#65292;&#33086;&#27668;&#21464;&#24046;&#20102;&#65292;&#25918;&#22312;&#20174;&#21069;&#26080;&#25152;&#35859;&#30340;&#20107;&#24773;&#29616;&#22312;&#19981;&#33021;&#24525;&#21463;&#20102;&#65292;&#24182;&#19988;&#24120;&#24120;&#20986;&#29616;&#19968;&#20123;&#38750;&#24120;&#21476;&#24618;&#26497;&#31471;&#30340;&#24819;&#27861;&#21644;&#19968;&#20123;&#26292;&#21147;&#30340;&#34892;&#20026;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#24320;&#22987;&#21518;&#36523;&#20307;&#30340;&#27611;&#30149;&#36234;&#26469;&#36234;&#22810;&#12290;&#39318;&#20808;&#26159;&#31361;&#28982;&#21457;&#29616;&#22799;&#22825;&#21320;&#20241;&#33258;&#24049;&#30561;&#19981;&#30528;&#20102;&#65292;&#24515;&#33039;&#24635;&#26159;&#22312;&#30768;&#30768;&#22320;&#20081;&#36339;&#21653;&#21658;&#21653;&#21658;&#21709;&#65292;&#32963;&#21475;&#28176;&#28176;&#19981;&#22909;&#20102;&#65292;&#24515;&#24773;&#24320;&#22987;&#36234;&#26469;&#36234;&#31967;&#65292;&#36234;&#26469;&#36234;&#28966;&#34385;&#65292;&#36880;&#28176;&#24863;&#35273;&#20559;&#22836;&#30171;&#65292;&#24182;&#19988;&#24515;&#33039;&#26377;&#26102;&#38544;&#38544;&#20316;&#30171;&#12290;&#25105;&#19981;&#30693;&#36947;&#36825;&#31181;&#22855;&#24618;&#30340;&#30151;&#29366;&#26159;&#24590;&#20040;&#23548;&#33268;&#30340;&#65292;&#30452;&#21040;&#20108;&#21313;&#22810;&#23681;&#21040;&#30465;&#20013;&#21307;&#30475;&#30149;&#25165;&#30693;&#36947;&#25105;&#24471;&#20102;&#28966;&#34385;&#30151;&#65292;&#30001;&#28966;&#34385;&#30151;&#24341;&#21457;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12290;&#36825;&#26159;&#20010;&#35201;&#20154;&#21629;&#30340;&#30149;&#65292;&#23427;&#26159;&#28216;&#36208;&#24615;&#30340;&#36523;&#20307;&#19981;&#36866;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#21912;&#19981;&#19978;&#27668;&#26469;&#65292;&#27668;&#31649;&#12289;&#21693;&#21897;&#35273;&#24471;&#19981;&#33298;&#26381;&#65307;&#26377;&#26102;&#20505;&#20559;&#22836;&#30171;&#65292;&#21491;&#20391;&#33041;&#34955;&#28072;&#24471;&#38590;&#21463;&#65307;&#26377;&#26102;&#20505;&#32928;&#32963;&#38590;&#21463;&#65292;&#32963;&#37240;&#65292;&#24863;&#35273;&#32928;&#23376;&#32416;&#32467;&#25104;&#20102;&#19968;&#22242;&#65307;&#26377;&#26102;&#20505;&#35273;&#24471;&#36523;&#20307;&#19978;&#30382;&#32932;&#21040;&#22788;&#25166;&#24471;&#38590;&#21463;&#65307;&#26377;&#26102;&#20505;&#20250;&#26080;&#32536;&#26080;&#25925;&#20986;&#19968;&#36523;&#22823;&#27735;&#65307;&#26377;&#26102;&#20505;&#25105;&#35273;&#24471;&#24515;&#33039;&#38544;&#38544;&#20316;&#30171;&#65292;&#20197;&#20026;&#26159;&#24515;&#32478;&#30171;&#65292;&#20294;&#36807;&#19968;&#20250;&#36825;&#31181;&#24863;&#35273;&#21448;&#26377;&#21487;&#33021;&#26080;&#24433;&#26080;&#36394;&#20102;&#65292;&#21040;&#21307;&#38498;&#21448;&#26597;&#19981;&#20986;&#27611;&#30149;&#26469;&#65292;&#23545;&#23478;&#38271;&#12289;&#21516;&#23398;&#38590;&#20197;&#21551;&#40831;&#65292;&#24597;&#34987;&#20154;&#35749;&#31505;&#20026;&#31070;&#32463;&#30149;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#39640;&#20013;&#38454;&#27573;</p>
<p></p>
<p>&#29240;&#22920;&#23545;&#25105;&#30340;&#26399;&#26395;&#24456;&#39640;&#65292;&#20174;&#21018;&#19978;&#39640;&#20013;&#23601;&#32473;&#25105;&#23450;&#22312;&#20102;&#21517;&#29260;&#22823;&#23398;&#65292;&#25105;&#20063;&#24863;&#35273;&#24456;&#26377;&#24076;&#26395;&#12290;&#20294;&#26159;&#20174;&#39640;&#19968;&#25105;&#23601;&#36973;&#36935;&#20102;&#28369;&#38081;&#21346;&#65292;&#24863;&#35273;&#23398;&#20064;&#20063;&#23398;&#19981;&#36827;&#21435;&#65292;&#31934;&#21147;&#38598;&#20013;&#19981;&#36215;&#26469;&#65292;&#26102;&#38388;&#38271;&#20102;&#28014;&#36481;&#65292;&#24182;&#19988;&#36523;&#20307;&#19978;&#36824;&#26377;&#36825;&#26679;&#37027;&#26679;&#30340;&#19968;&#38453;&#38453;&#30340;&#24322;&#26679;&#24863;&#35273;&#65292;&#25105;&#24863;&#35273;&#20174;&#22825;&#19978;&#19968;&#19979;&#23376;&#25481;&#36827;&#20102;&#20912;&#31382;&#37324;&#12290;&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#32769;&#24072;&#25447;&#30528;&#65292;&#21516;&#23398;&#32673;&#24917;&#65292;&#24456;&#36127;&#36131;&#22320;&#35828;&#24403;&#26102;10&#27425;&#32771;&#35797;&#33021;&#25343;7&#27425;&#20840;&#26657;&#31532;&#19968;&#12290;&#20174;&#21021;&#20013;&#26102;&#20859;&#25104;&#30340;&#24515;&#39640;&#27668;&#20658;&#35753;&#25105;&#24456;&#38590;&#36866;&#24212;&#29616;&#22312;&#30340;&#22788;&#22659;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#21040;&#24213;&#26159;&#24590;&#20040;&#20102;&#12290;&#31361;&#28982;&#20043;&#38388;&#38754;&#23545;&#36825;&#20040;&#22810;&#31232;&#22855;&#21476;&#24618;&#30340;&#20107;&#24773;&#65292;&#25105;&#20197;&#21069;&#29087;&#24713;&#30340;&#19968;&#20999;&#31361;&#28982;&#25913;&#21464;&#20102;&#65292;&#25105;&#20687;&#19968;&#20010;&#26080;&#21161;&#36855;&#33579;&#30340;&#22256;&#20861;&#34987;&#36924;&#21040;&#20102;&#35282;&#33853;&#37324;&#65292;&#25105;&#32478;&#23613;&#33041;&#27713;&#24819;&#25913;&#21464;&#29616;&#29366;&#65292;&#25972;&#22825;&#33041;&#34955;&#37324;&#36127;&#25285;&#24456;&#37325;&#12290;&#21018;&#24320;&#22987;&#38754;&#23545;&#36523;&#20307;&#30340;&#21508;&#31181;&#30151;&#29366;&#65292;&#25105;&#38750;&#24120;&#32416;&#32467;&#38590;&#29100;&#65292;&#25226;&#24515;&#24605;&#20840;&#25918;&#22312;&#20102;&#36825;&#19978;&#38754;&#65292;&#24635;&#26159;&#22312;&#24819;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#20102;&#65292;&#20154;&#38469;&#21327;&#35843;&#30340;&#33021;&#21147;&#20960;&#20046;&#30251;&#30186;&#12290;</p>
<p></p>
<p>&#25105;&#25972;&#26085;&#27985;&#27985;&#22121;&#22121;&#65292;&#21482;&#35201;&#19968;&#24320;&#22987;&#23398;&#20064;&#23601;&#20250;&#26377;&#36825;&#37324;&#37027;&#37324;&#30340;&#19981;&#33298;&#26381;&#12290;&#25105;&#30340;&#24515;&#24577;&#30001;&#20043;&#21069;&#30340;&#19981;&#26381;&#36755;&#65292;&#21040;&#21518;&#26469;&#33258;&#24616;&#33258;&#33406;&#65292;&#20877;&#21040;&#21518;&#26469;&#24515;&#28784;&#24847;&#20919;&#65292;&#25509;&#21463;&#20102;&#33258;&#24049;&#26159;&#20010;&#24443;&#24213;&#30340;&#22833;&#36133;&#32773;&#12290;&#25105;&#26080;&#25968;&#27425;&#22320;&#22312;&#24515;&#37324;&#24819;&#65292;&#21482;&#35201;&#33258;&#24049;&#24674;&#22797;&#8220;&#27491;&#24120;&#8221;&#65292;&#23398;&#36825;&#20123;&#19996;&#35199;&#23436;&#20840;&#26159;&#23567;&#33756;&#19968;&#30879;&#65292;&#21040;&#26102;&#20505;&#20320;&#20204;&#23601;&#20250;&#30693;&#36947;&#25105;&#26377;&#22810;&#26834;&#65292;&#25105;&#29616;&#22312;&#22833;&#21435;&#30340;&#19968;&#20999;&#20197;&#21518;&#35201;&#21152;&#20493;&#22320;&#34917;&#22238;&#26469;&#65281;&#21487;&#24796;&#30340;&#26159;&#25105;&#36825;&#20123;&#8220;&#24895;&#26395;&#8221;&#20174;&#26469;&#27809;&#26377;&#23454;&#29616;&#36807;&#12290;&#20197;&#21069;&#20859;&#25104;&#30340;&#24515;&#39640;&#27668;&#20658;&#12289;&#21018;&#24846;&#33258;&#29992;&#35753;&#25105;&#24456;&#38590;&#38754;&#23545;&#29616;&#22312;&#30340;&#22788;&#22659;&#65292;&#20063;&#26366;&#26202;&#19978;&#24708;&#24708;&#22320;&#22996;&#23624;&#33853;&#27882;&#65292;&#27809;&#25630;&#28165;&#21040;&#24213;&#26159;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#22799;&#22825;&#20250;&#26377;&#21912;&#19981;&#19978;&#27668;&#30340;&#24863;&#35273;&#65292;&#31179;&#22825;&#26377;&#26102;&#20505;&#20250;&#32463;&#24120;&#33707;&#21517;&#20854;&#22937;&#22320;&#22312;&#19978;&#35838;&#26399;&#38388;&#28385;&#33080;&#22823;&#27735;&#65292;&#20908;&#22825;&#20250;&#24863;&#35273;&#36825;&#37324;&#37027;&#37324;&#25166;&#24471;&#24908;&#65292;&#26149;&#22825;&#30340;&#26102;&#20505;&#20250;&#24863;&#35273;&#21040;&#24515;&#24760;&#65307;&#37027;&#20123;&#26102;&#20505;&#38750;&#24120;&#25042;&#25955;&#65292;&#19978;&#26089;&#25805;&#36305;&#20004;&#22280;&#21322;&#25105;&#37117;&#22362;&#25345;&#19981;&#19979;&#26469;&#65292;&#32463;&#24120;&#20013;&#36884;&#36305;&#21040;&#21397;&#25152;&#37324;&#38754;&#21435;&#36867;&#36991;&#65292;&#25152;&#26377;&#30340;&#38598;&#20307;&#27963;&#21160;&#25105;&#37117;&#24930;&#24930;&#24320;&#22987;&#19981;&#24895;&#24847;&#21442;&#21152;&#65292;&#38754;&#23545;&#20154;&#32676;&#25105;&#20250;&#19981;&#30001;&#33258;&#20027;&#22320;&#28966;&#34385;&#32039;&#24352;&#65292;&#19981;&#30693;&#25152;&#25514;&#12290;&#21516;&#23398;&#20851;&#31995;&#26041;&#38754;&#20960;&#20046;&#27809;&#26377;&#36827;&#23637;&#65292;&#25105;&#20174;&#26469;&#27809;&#33021;&#23637;&#31034;&#36807;&#30495;&#23454;&#30340;&#33258;&#24049;&#12290;&#22312;&#25105;&#30340;&#39640;&#20013;&#21516;&#23398;&#20013;&#20063;&#27809;&#26377;&#30495;&#27491;&#20102;&#35299;&#25105;&#30340;&#20154;&#65292;&#20182;&#20204;&#37117;&#35273;&#24471;&#25105;&#26159;&#19968;&#20010;&#19981;&#29233;&#35828;&#35805;&#12289;&#25972;&#22825;&#37117;&#24456;&#23433;&#38745;&#30340;&#20154;&#12290;&#20854;&#23454;&#19981;&#35828;&#35805;&#30340;&#25105;&#20869;&#24515;&#25972;&#26085;&#37117;&#22312;&#25379;&#25166;&#24439;&#24488;&#65292;&#22312;&#22806;&#38754;&#36208;&#36335;&#30340;&#26102;&#20505;&#65292;&#25105;&#24635;&#26159;&#24863;&#35273;&#33258;&#24049;&#36208;&#36335;&#21035;&#25197;&#65292;&#20004;&#33151;&#21457;&#36719;&#65292;&#36208;&#36335;&#24635;&#24863;&#35273;&#19981;&#31283;&#65292;&#21457;&#39128;&#65292;&#35768;&#22810;&#20154;&#20063;&#26366;&#21578;&#35785;&#36807;&#25105;&#20320;&#36208;&#36335;&#24456;&#38590;&#30475;&#65292;&#36825;&#25104;&#20102;&#25105;&#30340;&#19968;&#22359;&#24515;&#30149;&#65292;&#36208;&#22312;&#36335;&#19978;&#24635;&#26159;&#25285;&#24515;&#21035;&#20154;&#27880;&#24847;&#33258;&#24049;&#12290;&#24456;&#23475;&#24597;&#21644;&#21035;&#20154;&#20132;&#27969;&#65292;&#21035;&#20154;&#19968;&#21644;&#25105;&#35828;&#35805;&#65292;&#25105;&#24448;&#24448;&#20250;&#21047;&#22320;&#19968;&#19979;&#23376;&#33080;&#28072;&#24471;&#36890;&#32418;&#65292;&#20351;&#36731;&#26494;&#30340;&#20960;&#21477;&#20132;&#27969;&#21464;&#24471;&#21387;&#21147;&#38497;&#22686;&#12290;&#25105;&#21464;&#24471;&#36234;&#26469;&#36234;&#23481;&#26131;&#33080;&#32418;&#65292;&#36234;&#26469;&#36234;&#27880;&#24847;&#21035;&#20154;&#30340;&#30446;&#20809;&#65292;&#22312;&#35838;&#22530;&#20869;&#22806;&#36827;&#20986;&#24635;&#26159;&#20302;&#30528;&#22836;&#21254;&#21254;&#32780;&#36807;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#21040;&#26377;&#31687;&#24086;&#23376;&#20171;&#32461;&#65292;&#25163;&#28139;&#30340;&#20154;&#23481;&#26131;&#24739;&#19978;&#33080;&#32418;&#24656;&#24807;&#30151;&#12290;&#25105;&#30475;&#23436;&#21518;&#30495;&#30340;&#26159;&#24863;&#35302;&#26497;&#28145;&#65281;&#26366;&#32463;&#26085;&#26085;&#22812;&#22812;&#33510;&#33510;&#27714;&#35299;&#30340;&#38382;&#39064;&#19968;&#19979;&#23376;&#25214;&#21040;&#20102;&#30151;&#32467;&#12290;&#24086;&#23376;&#20013;&#25552;&#21040;&#65292;&#25163;&#28139;&#30340;&#20154;&#32463;&#24120;&#23481;&#26131;&#33080;&#32418;&#65292;&#33080;&#32418;&#25104;&#20026;&#20182;&#20204;&#30340;&#24515;&#29702;&#38556;&#30861;&#65292;&#20182;&#20204;&#23475;&#24597;&#21644;&#21608;&#22260;&#20154;&#30456;&#22788;&#65292;&#21363;&#20351;&#21644;&#23478;&#20154;&#30456;&#22788;&#26102;&#20063;&#25670;&#33073;&#19981;&#20102;&#36825;&#31181;&#33080;&#32418;&#30340;&#22121;&#26790;&#65292;&#36825;&#31181;&#20154;&#38750;&#24120;&#30171;&#33510;&#12290;&#25105;&#30340;&#32463;&#21382;&#23436;&#20840;&#21360;&#35777;&#20102;&#36825;&#19968;&#28857;&#12290;&#39640;&#20013;&#22823;&#23398;&#26399;&#38388;&#65292;&#29978;&#33267;&#20110;&#21644;&#23478;&#20154;&#22312;&#19968;&#36215;&#21507;&#39277;&#30475;&#30005;&#35270;&#30340;&#26102;&#20505;&#37117;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#31361;&#28982;&#33080;&#32418;&#20986;&#27735;&#65292;&#35753;&#25105;&#38750;&#24120;&#38590;&#22570;&#12290;&#25105;&#33258;&#24049;&#20063;&#30171;&#24680;&#33258;&#24049;&#30340;&#21453;&#24212;&#36807;&#24230;&#65281;&#20294;&#26159;&#24403;&#26102;&#23601;&#26159;&#26080;&#27861;&#21435;&#25913;&#21464;&#65281;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#24230;&#26085;&#22914;&#24180;&#65292;&#35838;&#19978;&#35838;&#19979;&#30340;&#27599;&#19968;&#20998;&#19968;&#31186;&#37117;&#21313;&#20998;&#38590;&#29100;&#65292;&#25105;&#22914;&#22352;&#38024;&#27617;&#12290;&#36825;&#26399;&#38388;&#19968;&#30452;&#19981;&#21464;&#30340;&#26159;&#25163;&#28139;&#65292;&#27599;&#22825;&#26202;&#19978;&#30561;&#35273;&#21069;&#65292;&#25105;&#37117;&#20250;&#24708;&#24708;&#36305;&#21040;&#25945;&#23398;&#27004;&#23487;&#33293;&#27004;&#38468;&#36817;&#30340;&#21397;&#25152;&#21435;&#25163;&#28139;&#12290;&#25163;&#28139;&#20284;&#20046;&#25104;&#20102;&#25105;&#22312;&#37027;&#19968;&#27573;&#20154;&#29983;&#20302;&#28526;&#30340;&#26102;&#20505;&#21807;&#19968;&#30340;&#31934;&#31070;&#23492;&#25176;&#65292;&#25104;&#20102;&#25105;&#30340;&#31934;&#31070;&#40486;&#29255;&#65292;&#36234;&#26159;&#36973;&#36935;&#20102;&#25387;&#25240;&#23601;&#36234;&#20381;&#36182;&#36234;&#19978;&#30270;&#65292;&#20223;&#20315;&#26159;&#24819;&#25226;&#29983;&#27963;&#20013;&#30340;&#25387;&#25240;&#20174;&#25163;&#28139;&#30340;&#24555;&#24863;&#37027;&#37324;&#25214;&#22238;&#26469;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#22823;&#23398;&#38454;&#27573;</p>
<p></p>
<p>&#31561;&#21040;&#23436;&#25104;&#39640;&#32771;&#21518;&#65292;&#25105;&#24635;&#31639;&#20973;&#30528;&#21021;&#20013;&#26102;&#30340;&#23398;&#20064;&#24213;&#23376;&#32771;&#20102;&#19968;&#20010;&#19977;&#31867;&#23398;&#26657;&#12290;&#21435;&#30475;&#23398;&#26657;&#30340;&#26102;&#20505;&#27491;&#26159;&#19968;&#20010;&#38452;&#20113;&#23494;&#24067;&#30340;&#38632;&#22825;&#65292;&#21360;&#35937;&#20013;&#24403;&#26102;&#20932;&#39118;&#33510;&#38632;&#65292;&#25972;&#20010;&#23398;&#26657;&#22312;&#36828;&#31163;&#24066;&#21306;&#30340;&#19968;&#38533;&#65292;&#29791;&#29791;&#21457;&#25238;&#65292;&#20559;&#20731;&#33618;&#20937;&#65292;&#23398;&#29983;&#23525;&#23525;&#12290;&#24403;&#26102;&#25105;&#24456;&#38590;&#25509;&#21463;&#36825;&#31181;&#27809;&#26377;&#24076;&#26395;&#30340;&#23398;&#26657;&#65292;&#29240;&#22920;&#35753;&#25105;&#22797;&#20064;&#65292;&#25105;&#22797;&#20064;&#20102;&#19968;&#22825;&#65292;&#25105;&#23601;&#21448;&#24863;&#21040;&#37027;&#31181;&#24868;&#25041;&#12289;&#21387;&#25233;&#30340;&#24863;&#35273;&#12290;&#30495;&#30340;&#23475;&#24597;&#22797;&#35835;&#36825;&#19968;&#24180;&#20250;&#35753;&#25105;&#30127;&#25481;&#65292;&#23601;&#20915;&#23450;&#20877;&#20063;&#19981;&#35201;&#22238;&#21040;&#37027;&#26790;&#39751;&#33324;&#30340;&#39640;&#20013;&#29983;&#27963;&#20013;&#21435;&#20102;&#65292;&#25191;&#24847;&#21040;&#36825;&#20010;&#22823;&#23398;&#25253;&#21040;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#36825;&#25152;&#27627;&#26080;&#24076;&#26395;&#30340;&#22823;&#23398;&#24230;&#36807;&#20102;&#22235;&#24180;&#26102;&#20809;&#65292;&#23398;&#26657;&#36317;&#24066;&#21306;&#24456;&#36828;&#65292;&#22352;&#36710;&#21040;&#24066;&#37324;&#26377;&#20960;&#20010;&#23567;&#26102;&#30340;&#36710;&#31243;&#12290;&#36825;&#25152;&#23398;&#26657;&#22312;&#36825;&#20010;&#22478;&#24066;&#30340;&#36793;&#32536;&#65292;&#21608;&#22260;&#26159;&#37027;&#31181;&#26410;&#24320;&#21457;&#30340;&#26449;&#24196;&#65292;&#23398;&#29983;&#25972;&#22825;&#22312;&#23398;&#26657;&#37324;&#27809;&#26377;&#20107;&#21487;&#20570;&#12290;&#25105;&#20381;&#26087;&#20445;&#25345;&#30528;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#23558;&#26080;&#32842;&#30340;&#26102;&#38388;&#25171;&#21457;&#22312;&#32593;&#32476;&#19978;&#12290;&#25105;&#24320;&#22987;&#21464;&#26412;&#21152;&#21385;&#22320;&#19978;&#32593;&#21543;&#30475;&#28139;&#31229;&#35270;&#39057;&#65292;&#19978;&#36890;&#23477;&#30340;&#26102;&#20505;&#30475;&#40644;&#29255;&#65292;&#20940;&#26216;&#22312;&#32593;&#21543;&#21397;&#25152;&#37324;&#25163;&#28139;&#65292;&#36824;&#26366;&#32463;&#23558;&#35270;&#39057;&#21051;&#25104;&#20809;&#30879;&#65292;&#23545;&#40644;&#29255;&#22914;&#25968;&#23478;&#29645;&#65292;&#37027;&#27573;&#26102;&#38388;&#22312;&#30127;&#29378;&#22320;&#33258;&#25109;&#12290;&#26366;&#32463;&#26377;&#19968;&#27425;&#22312;&#32593;&#21543;&#21253;&#21410;&#25105;&#19981;&#39038;&#26049;&#36793;&#22352;&#30528;&#19968;&#20301;&#22899;&#21516;&#23398;&#23601;&#22530;&#32780;&#30343;&#20043;&#22320;&#30475;&#36215;&#20102;&#33394;&#24773;&#35270;&#39057;&#65292;&#26356;&#20026;&#29978;&#32773;&#65292;&#26377;&#19968;&#27425;&#19979;&#21320;&#25105;&#27442;&#28779;&#28954;&#24515;&#65292;&#31455;&#28982;&#22312;&#32593;&#21543;&#24231;&#20301;&#19978;&#23601;&#24320;&#22987;&#20102;&#25163;&#28139;&#8230;&#8230;&#25105;&#28145;&#28145;&#22320;&#24527;&#24724;&#25105;&#25152;&#20570;&#36807;&#30340;&#36825;&#19968;&#20999;&#20154;&#31070;&#20849;&#24594;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#26399;&#38388;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;</p>
<p></p>
<p>&#26032;&#29983;&#20891;&#35757;&#65292;&#22312;&#20891;&#35757;&#26368;&#21518;&#19968;&#22825;&#25509;&#21463;&#26816;&#38405;&#65292;&#25105;&#23601;&#24863;&#21040;&#33258;&#24049;&#22909;&#20687;&#22836;&#26197;&#65292;&#24863;&#35273;&#33080;&#19978;&#21457;&#28909;&#12290;&#26377;&#22909;&#20960;&#20010;&#21516;&#23398;&#20945;&#36807;&#26469;&#38382;&#25105;&#65306;&#8220;&#20320;&#27809;&#20107;&#21543;&#65292;&#20320;&#30340;&#33080;&#22909;&#32418;&#21834;&#65281;&#8221;&#25105;&#25670;&#25163;&#35828;&#27809;&#20107;&#27809;&#20107;&#12290;&#25509;&#19979;&#26469;&#22312;&#26032;&#29983;&#20307;&#26816;&#26102;&#65292;&#37327;&#23436;&#34880;&#21387;&#25105;&#34987;&#30041;&#20102;&#19979;&#26469;&#25509;&#21463;&#22797;&#26597;&#65292;&#26368;&#21518;&#21307;&#29983;&#30830;&#35748;&#25105;&#26159;&#39640;&#34880;&#21387;&#12290;&#35760;&#24471;&#39640;&#21387;&#22909;&#20687;&#22312;150&#20197;&#19978;&#65292;&#20302;&#21387;&#20063;&#22312;90&#20197;&#19978;&#65292;&#24618;&#19981;&#24471;&#37027;&#22825;&#25490;&#38431;&#20307;&#26816;&#30340;&#26102;&#20505;&#24635;&#26159;&#24863;&#35273;&#21040;&#19968;&#38453;&#38453;&#30340;&#21457;&#26197;&#65292;&#21516;&#26102;&#22312;&#25277;&#34880;&#30340;&#26102;&#20505;&#65292;&#21807;&#29420;&#25105;&#30340;&#25277;&#34880;&#29366;&#20917;&#24808;&#19981;&#24525;&#30585;&#65292;&#21608;&#22260;&#21516;&#23398;&#37117;&#19981;&#24525;&#24515;&#21435;&#30475;&#12290;&#21307;&#29983;&#20808;&#26159;&#32473;&#25105;&#25166;&#19978;&#30382;&#31649;&#23376;&#25226;&#38024;&#25166;&#20102;&#36827;&#21435;&#65292;&#28982;&#21518;&#35828;&#20102;&#22768;&#22855;&#24618;&#27809;&#34880;&#65292;&#28982;&#21518;&#21448;&#22312;&#37324;&#38754;&#25296;&#20102;&#20010;&#24367;&#36824;&#26159;&#27809;&#26377;&#25277;&#21040;&#65292;&#19981;&#24471;&#24050;&#21448;&#23558;&#38024;&#22836;&#22312;&#33011;&#33162;&#37324;&#38754;&#25296;&#20102;&#20010;&#24367;&#36824;&#26159;&#26080;&#21151;&#32780;&#36820;&#12290;&#21608;&#22260;&#30340;&#21516;&#23398;&#32439;&#32439;&#25513;&#38754;&#19981;&#25954;&#20877;&#30475;&#65292;&#21518;&#26469;&#32456;&#20110;&#25442;&#20102;&#19968;&#20010;&#33011;&#33162;&#25277;&#21040;&#20102;&#23567;&#21322;&#31649;&#34880;&#28082;&#12290;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#24403;&#26102;&#30340;&#21487;&#24604;&#30340;&#36523;&#20307;&#29366;&#20917;&#65281;&#25105;&#24050;&#32463;&#20005;&#37325;&#36139;&#34880;&#24182;&#19988;&#24341;&#36215;&#39640;&#34880;&#21387;&#65292;&#28982;&#32780;&#25105;&#31455;&#28982;&#27809;&#26377;&#35686;&#37266;&#65281;&#65281;&#19968;&#28404;&#31934;&#21313;&#28404;&#34880;&#65292;&#25105;&#31455;&#28982;&#27809;&#26377;&#25226;&#25105;&#27599;&#20917;&#24840;&#19979;&#30340;&#36523;&#20307;&#29366;&#20917;&#21644;&#26085;&#22812;&#20276;&#38543;&#30528;&#25105;&#30340;&#25163;&#28139;&#24694;&#20064;&#32852;&#31995;&#22312;&#19968;&#36215;&#65281;</p>
<p></p>
<p>&#22823;&#19977;&#26102;&#20505;&#25105;&#24739;&#19978;&#20102;&#22833;&#30496;&#65292;&#24182;&#19988;&#36234;&#26469;&#36234;&#24597;&#20919;&#12290;&#21021;&#31179;&#21516;&#23398;&#22312;&#19968;&#22359;&#25171;&#31726;&#29699;&#65292;&#39118;&#21561;&#24471;&#27604;&#36739;&#22823;&#65292;&#21482;&#26377;&#25105;&#21898;&#20919;&#65292;&#21035;&#20154;&#35273;&#24471;&#36825;&#26679;&#36824;&#25402;&#20937;&#24555;&#65292;&#20294;&#25105;&#24635;&#35273;&#24471;&#20919;&#24471;&#21463;&#19981;&#20102;&#12290;&#20908;&#22825;&#37324;&#21035;&#20154;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#21482;&#26377;&#25105;&#20174;&#23478;&#37324;&#24102;&#26469;&#20102;&#19968;&#24202;&#38750;&#24120;&#21402;&#30340;&#34987;&#23376;&#26469;&#24481;&#23506;&#65292;&#21035;&#20154;&#20063;&#19981;&#29702;&#35299;&#12290;&#21516;&#26102;&#25105;&#30340;&#24515;&#24760;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#21160;&#20316;&#22823;&#20102;&#23601;&#21487;&#33021;&#23548;&#33268;&#36830;&#32493;&#30340;&#24515;&#24760;&#65292;&#24182;&#19988;&#34394;&#27735;&#36234;&#26469;&#36234;&#26126;&#26174;&#12290;&#26377;&#26102;&#20505;&#22799;&#22825;&#26149;&#22825;&#36208;&#27573;&#36335;&#37117;&#33021;&#25226;&#34915;&#26381;&#28287;&#36879;&#12290;&#21518;&#26469;&#25105;&#30475;&#20070;&#25165;&#30693;&#36947;&#25105;&#24050;&#32463;&#24739;&#20102;&#32958;&#34394;&#65292;&#34394;&#23506;&#24597;&#20919;&#65292;&#32780;&#24515;&#24760;&#26159;&#30001;&#20110;&#33258;&#24049;&#20803;&#27668;&#22823;&#20260;&#65292;&#20986;&#34394;&#27735;&#26159;&#30001;&#20110;&#33258;&#24049;&#27668;&#34394;&#65292;&#19981;&#33021;&#22266;&#27735;&#12290;&#19982;&#27492;&#21516;&#26102;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#30340;JJ&#36234;&#26469;&#36234;&#23567;&#65292;&#29978;&#33267;&#27604;&#36215;&#21021;&#20013;&#26102;&#26377;&#20123;&#33806;&#32553;&#65292;&#21435;&#28577;&#22530;&#27927;&#28577;&#26102;&#25105;&#24320;&#22987;&#26377;&#24847;&#36991;&#35763;&#65292;&#20197;&#20813;&#34987;&#21035;&#20154;&#30475;&#21040;&#12290;</p>
<p></p>
<p>&#23545;&#25105;&#24615;&#26684;&#12289;&#24773;&#32490;&#30340;&#24433;&#21709;</p>
<p></p>
<p>&#22823;&#23398;&#26399;&#38388;&#25105;&#20381;&#26087;&#22312;&#32769;&#24072;&#21516;&#23398;&#30340;&#30524;&#37324;&#26159;&#20010;&#27785;&#40664;&#23521;&#35328;&#30340;&#20154;&#12290;&#24403;&#21021;&#31639;&#26159;&#20197;&#39640;&#20998;&#32771;&#20837;&#21040;&#36825;&#25152;&#19977;&#27969;&#23398;&#26657;&#65292;&#19975;&#19975;&#24819;&#19981;&#21040;&#65292;&#22312;&#36825;&#37324;&#25105;&#31532;&#19968;&#20010;&#23398;&#26399;&#23601;&#25346;&#20102;&#31185;&#65292;&#34917;&#32771;&#21448;&#27809;&#36807;&#24320;&#22987;&#20102;&#37325;&#20462;&#12290;&#26356;&#35753;&#25105;&#38590;&#22570;&#30340;&#26159;&#31532;&#20108;&#23398;&#26399;&#21448;&#26377;&#35838;&#31243;&#37325;&#20462;&#65292;&#24182;&#19988;&#31532;&#19968;&#23398;&#26399;&#37325;&#20462;&#30340;&#35838;&#31243;&#36824;&#27809;&#36807;&#65292;&#25105;&#21448;&#24320;&#22987;&#20102;&#31532;&#20108;&#27425;&#37325;&#20462;&#65292;&#22312;&#22235;&#24180;&#22823;&#23398;&#29983;&#27963;&#20013;&#25105;&#30340;&#37325;&#20462;&#36153;&#29992;&#21487;&#33021;&#36229;&#36807;&#20102;2500&#20803;&#12290;&#22312;&#36825;&#25152;&#23398;&#26657;&#37324;&#25105;&#20381;&#26087;&#38745;&#19981;&#19979;&#26469;&#65292;&#22352;&#22312;&#38745;&#38745;&#30340;&#35838;&#22530;&#19978;&#25105;&#30340;&#24605;&#32490;&#24635;&#26159;&#25511;&#21046;&#19981;&#20102;&#22320;&#32439;&#39134;&#65292;&#25105;&#29978;&#33267;&#37117;&#26080;&#27861;&#23545;&#35270;&#32769;&#24072;&#30340;&#30446;&#20809;&#65292;&#19981;&#35770;&#26159;&#33258;&#20064;&#26102;&#36824;&#26159;&#19978;&#35838;&#26102;&#65292;&#25105;&#19981;&#25954;&#22352;&#22312;&#25945;&#23460;&#30340;&#21069;&#25490;&#12290;&#22914;&#26524;&#22352;&#22312;&#37027;&#37324;&#65292;&#25105;&#20250;&#19981;&#20572;&#22320;&#24819;&#35937;&#26377;&#20154;&#22312;&#27880;&#24847;&#25105;&#65292;&#28982;&#21518;&#25105;&#30340;&#33080;&#20250;&#36234;&#26469;&#36234;&#32418;&#65292;&#25105;&#33258;&#24049;&#36234;&#26469;&#36234;&#38590;&#22570;&#65292;&#25105;&#30340;&#27735;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;</p>
<p></p>
<p>&#20020;&#36817;&#32771;&#35797;&#26102;&#65292;&#25105;&#20174;&#26469;&#19981;&#25954;&#22352;&#21040;&#20154;&#24456;&#22810;&#12289;&#23398;&#20064;&#27668;&#27675;&#24456;&#27987;&#30340;&#33258;&#20064;&#23460;&#37324;&#12290;&#22240;&#20026;&#22352;&#21040;&#37027;&#37324;&#38754;&#25105;&#20250;&#35273;&#24471;&#27668;&#27675;&#24456;&#21387;&#25233;&#65292;&#22312;&#21035;&#20154;&#23433;&#23433;&#38745;&#38745;&#20570;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#24863;&#35273;&#35753;&#25105;&#22914;&#22352;&#38024;&#27617;&#65292;&#24182;&#19988;&#36824;&#24471;&#21387;&#25233;&#33258;&#24049;&#20445;&#25345;&#19968;&#21103;&#27491;&#24120;&#30340;&#26679;&#23376;&#65292;&#24448;&#24448;&#25105;&#23601;&#20250;&#36234;&#26469;&#36234;&#29157;&#28909;&#12290;&#25105;&#21482;&#22909;&#22238;&#21040;&#31354;&#33633;&#33633;&#30340;&#23487;&#33293;&#65292;&#21193;&#24378;&#32487;&#32493;&#30475;&#20070;&#65292;&#24863;&#21040;&#24322;&#24120;&#30171;&#33510;&#65292;&#36234;&#26469;&#36234;&#24863;&#21040;&#33258;&#24049;&#20223;&#20315;&#19982;&#36825;&#20010;&#19990;&#30028;&#38548;&#32477;&#20102;&#12290;&#21035;&#20154;&#39034;&#25163;&#25288;&#26469;&#20064;&#20197;&#20026;&#24120;&#30340;&#20107;&#24773;&#25105;&#21364;&#24863;&#21040;&#24528;&#24529;&#19981;&#23433;&#24182;&#19988;&#36824;&#20570;&#19981;&#22909;&#65292;&#32780;&#33258;&#24049;&#30340;&#36825;&#20123;&#30171;&#33510;&#19981;&#22570;&#30340;&#24863;&#35273;&#21035;&#20154;&#21364;&#26681;&#26412;&#19981;&#26366;&#24863;&#21463;&#21040;&#65292;&#32780;&#25105;&#21448;&#23545;&#20110;&#36825;&#20123;&#65292;&#26080;&#27861;&#23545;&#20154;&#21551;&#40831;&#65292;&#24597;&#36973;&#21040;&#21035;&#20154;&#19981;&#35299;&#30340;&#24322;&#26679;&#30524;&#20809;&#12290;&#21482;&#33021;&#26356;&#21152;&#30171;&#33510;&#22320;&#21435;&#25513;&#39280;&#33258;&#24049;&#65292;&#23613;&#37327;&#35753;&#33258;&#24049;&#30475;&#36215;&#26469;&#21644;&#21035;&#20154;&#19968;&#26679;&#65292;&#28982;&#32780;&#20869;&#24515;&#28145;&#22788;&#21364;&#22312;&#19968;&#21051;&#19981;&#20572;&#22320;&#38382;&#33258;&#24049;&#65292;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#24050;&#32463;&#25104;&#20026;&#20102;&#25105;&#20174;&#21069;&#26368;&#30475;&#19981;&#36215;&#30340;&#37027;&#19968;&#31867;&#20154;&#65292;&#38750;&#24120;&#25042;&#65292;&#19981;&#21435;&#19978;&#35838;&#65292;&#25296;&#24367;&#25273;&#35282;&#26089;&#36208;&#26202;&#21040;&#65292;&#24182;&#19988;&#32771;&#35797;&#26102;&#35277;&#30528;&#33080;&#30382;&#25366;&#31354;&#24515;&#24605;&#21040;&#22788;&#21435;&#25220;&#12290;&#25105;&#26080;&#22856;&#22320;&#25509;&#21463;&#20102;&#36825;&#19968;&#29616;&#29366;&#65292;&#26366;&#32463;&#22312;&#39640;&#25968;&#37325;&#20462;&#21518;&#26377;&#20010;&#24179;&#26102;&#25972;&#26085;&#19978;&#32593;&#30340;&#21516;&#23398;&#31505;&#22075;&#22075;&#22320;&#23545;&#25105;&#35828;&#65292;&#20320;&#36827;&#26657;&#36824;&#26159;&#39640;&#20998;&#65292;&#24590;&#20040;&#23601;&#25346;&#20102;&#31185;&#21602;&#65311;&#25105;&#21482;&#26377;&#20570;&#20986;&#19968;&#21103;&#27627;&#19981;&#22312;&#20046;&#30340;&#34920;&#24773;&#65292;&#35753;&#27627;&#19981;&#22312;&#20046;&#21644;&#29609;&#25104;&#20026;&#25105;&#25104;&#32489;&#38750;&#24120;&#24046;&#30340;&#34920;&#38754;&#35299;&#37322;&#65292;&#32780;&#23454;&#38469;&#24515;&#37324;&#30171;&#33510;&#24471;&#26080;&#20197;&#21152;&#22797;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#22823;&#23398;&#37324;&#19968;&#30452;&#24819;&#25214;&#20010;&#22899;&#26379;&#21451;&#65292;&#30475;&#21040;&#21035;&#20154;&#25214;&#20102;&#22899;&#21451;&#65292;&#33258;&#24049;&#24635;&#24863;&#35273;&#24456;&#22833;&#33853;&#12290;&#30001;&#20110;&#33258;&#24049;&#30340;&#31038;&#20132;&#33021;&#21147;&#24403;&#26102;&#36817;&#20046;&#27531;&#30142;&#65292;&#35265;&#20154;&#35828;&#35805;&#24635;&#26159;&#19981;&#30001;&#33258;&#20027;&#22320;&#33080;&#32418;&#20986;&#27735;&#32039;&#24352;&#65292;&#25152;&#20197;&#25972;&#20010;&#22823;&#23398;&#29983;&#27963;&#33258;&#22987;&#33267;&#32456;&#37117;&#24418;&#21333;&#24433;&#21482;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#21478;&#22806;&#19968;&#27425;&#33267;&#20170;&#38590;&#24536;&#30340;&#24403;&#20247;&#20986;&#31959;&#65292;&#22823;&#19977;&#30340;&#26102;&#20505;&#25442;&#20102;&#33521;&#35821;&#32769;&#24072;&#65292;&#24456;&#24180;&#36731;&#35266;&#28857;&#24456;&#26032;&#38160;&#65292;&#32463;&#24120;&#35753;&#25105;&#20204;&#22312;&#35838;&#22530;&#19978;&#30475;&#33521;&#25991;&#30005;&#24433;&#65292;&#24182;&#19988;&#27599;&#27425;&#19978;&#35838;&#20043;&#21069;&#37117;&#35201;&#35753;&#23398;&#29983;&#19978;&#35762;&#21488;&#28436;&#35762;&#12290;&#36825;&#20214;&#20107;&#20174;&#19968;&#24320;&#22987;&#23601;&#25104;&#20026;&#25105;&#30340;&#24515;&#30149;&#65292;&#25105;&#24320;&#22987;&#24515;&#24778;&#32966;&#25112;&#22320;&#35745;&#31639;&#36718;&#21040;&#25105;&#30340;&#26085;&#23376;&#12290;&#37027;&#19968;&#22825;&#32456;&#20110;&#24930;&#24930;&#22320;&#21040;&#26469;&#20102;&#65292;&#25105;&#25552;&#21069;&#20004;&#21608;&#23601;&#24320;&#22987;&#32972;&#35829;&#37027;&#31687;&#23567;&#30701;&#25991;&#12290;&#32456;&#20110;&#31532;&#20108;&#22825;&#26089;&#19978;&#25105;&#35201;&#31449;&#22312;&#37027;&#20010;&#22823;&#38454;&#26799;&#25945;&#23460;&#30340;&#35762;&#21488;&#19978;&#28436;&#35762;&#20102;&#65292;&#26368;&#25285;&#24515;&#30340;&#23601;&#26159;&#24403;&#20247;&#27969;&#27735;&#65292;&#25105;&#20026;&#27492;&#29305;&#24847;&#31359;&#20102;&#24456;&#34180;&#30340;&#34915;&#26381;&#65292;&#24182;&#19988;&#24320;&#30528;&#33258;&#24049;&#30340;&#19978;&#34915;&#32445;&#25187;&#65292;&#22312;&#37027;&#20010;&#22909;&#20687;&#26159;&#23558;&#36817;&#20908;&#22825;&#30340;&#28145;&#31179;&#26089;&#19978;&#65292;&#27668;&#28201;&#24050;&#32463;&#20302;&#21040;&#36275;&#20197;&#35753;&#20154;&#31359;&#19978;&#21402;&#27611;&#34915;&#20102;&#12290;&#31561;&#21040;&#25105;&#20174;&#35762;&#21488;&#19978;&#19979;&#26469;&#21518;&#26377;&#20010;&#20154;&#21578;&#35785;&#25105;&#65292;&#25105;&#20809;&#26159;&#30475;&#30528;&#20320;&#30340;&#34915;&#26381;&#25105;&#23601;&#35273;&#24471;&#24456;&#20919;&#12290;</p>
<p></p>
<p>&#19978;&#35838;&#21518;&#33521;&#35821;&#32769;&#24072;&#31616;&#21333;&#23506;&#26244;&#36807;&#21518;&#35753;&#20170;&#22825;&#28436;&#35762;&#30340;&#21516;&#23398;&#24320;&#22987;&#65292;&#36825;&#26412;&#26159;&#19968;&#20010;&#24456;&#24179;&#24120;&#30340;&#26089;&#19978;&#65292;&#20063;&#26412;&#26469;&#26159;&#19968;&#20010;&#24456;&#24179;&#24120;&#30340;&#35838;&#22530;&#65292;&#35838;&#21069;&#28436;&#35762;&#24050;&#32463;&#25104;&#20102;&#20363;&#34892;&#20844;&#20107;&#12290;&#26368;&#21518;&#32769;&#24072;&#35299;&#20102;&#22260;&#65292;&#22905;&#35753;&#25105;&#20808;&#19979;&#21435;&#28982;&#21518;&#20197;&#21518;&#20877;&#34917;&#12290;&#28982;&#32780;&#25105;&#24597;&#20102;&#65292;&#19977;&#20010;&#29677;&#30340;&#21516;&#23398;&#30340;&#28436;&#35762;&#36718;&#23436;&#20102;&#21518;&#65292;&#20197;&#21069;&#27809;&#26377;&#19968;&#27425;&#23436;&#25104;&#30340;&#21516;&#23398;&#20877;&#27425;&#28436;&#35762;&#65292;&#21040;&#26368;&#21518;&#32769;&#24072;&#38382;&#36824;&#26377;&#35841;&#30340;&#28436;&#35762;&#36824;&#27809;&#26377;&#34917;&#19978;&#65311;&#25105;&#30693;&#36947;&#22905;&#30340;&#30524;&#30555;&#33509;&#26377;&#33509;&#26080;&#22320;&#30475;&#30528;&#25105;&#65292;&#25105;&#20063;&#30693;&#36947;&#25105;&#24403;&#26102;&#30340;&#34920;&#29616;&#32473;&#22905;&#30041;&#19979;&#20102;&#24456;&#28145;&#30340;&#21360;&#35937;&#65292;&#22905;&#19981;&#21487;&#33021;&#25226;&#25105;&#24536;&#25481;&#12290;&#25105;&#22312;&#35838;&#22530;&#19978;&#28145;&#28145;&#22320;&#22475;&#19979;&#20102;&#22836;&#65292;&#26368;&#32456;&#22905;&#37325;&#22797;&#20102;&#20960;&#36941;&#20197;&#21518;&#65292;&#34920;&#24773;&#26377;&#20123;&#22833;&#26395;&#65292;&#20294;&#27809;&#26377;&#25139;&#30772;&#25105;&#12290;&#29616;&#22312;&#24819;&#26469;&#25105;&#20173;&#28982;&#24456;&#24863;&#28608;&#22905;&#65292;&#28436;&#35762;&#23545;&#20110;&#24403;&#26102;&#30340;&#25105;&#30495;&#30340;&#26159;&#26080;&#27861;&#36926;&#36234;&#30340;&#38556;&#30861;&#65292;&#35874;&#35874;&#22905;&#30340;&#21253;&#23481;&#12290;</p>
<p></p>
<p>&#33258;&#25105;&#21453;&#24605;</p>
<p></p>
<p>&#25105;&#19968;&#30452;&#22312;&#24605;&#32771;&#30528;&#25105;&#21040;&#24213;&#26159;&#20026;&#20160;&#20040;&#36817;&#20123;&#24180;&#26469;&#20250;&#36973;&#36935;&#36825;&#20123;&#20107;&#65292;&#27599;&#22825;&#24605;&#32490;&#32439;&#39134;&#21435;&#27604;&#36739;&#33258;&#24049;&#21644;&#21035;&#20154;&#65292;&#35797;&#22270;&#29992;&#21508;&#24335;&#21508;&#26679;&#30340;&#29702;&#30001;&#21435;&#35299;&#37322;&#65292;&#22916;&#22270;&#20174;&#21035;&#20154;&#37027;&#37324;&#24471;&#21040;&#19968;&#20123;&#21551;&#21457;&#65292;&#25327;&#25937;&#29616;&#22312;&#30340;&#33258;&#24049;&#12290;&#20294;&#26159;&#20174;&#26469;&#27809;&#26377;&#24819;&#21040;&#36807;&#29983;&#29702;&#26159;&#21644;&#24515;&#29702;&#23494;&#20999;&#32852;&#31995;&#22312;&#19968;&#36215;&#30340;&#65292;&#26356;&#27809;&#26377;&#24819;&#21040;&#25163;&#28139;&#21487;&#20197;&#21644;&#33258;&#24049;&#30340;&#31934;&#31070;&#29366;&#20917;&#26377;&#32852;&#31995;&#12290;&#25105;&#19968;&#30452;&#34987;&#20559;&#22836;&#30171;&#25240;&#30952;&#24471;&#19981;&#34892;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#21491;&#20391;&#33041;&#34955;&#28072;&#24471;&#38590;&#21463;&#65292;&#22909;&#20687;&#37324;&#38754;&#26377;&#27668;&#20307;&#19968;&#30452;&#25918;&#19981;&#20986;&#26469;&#19968;&#26679;&#65292;&#28072;&#24471;&#25105;&#24515;&#28902;&#27668;&#36481;&#65292;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#36825;&#20559;&#22836;&#30171;&#30340;&#26681;&#26412;&#21407;&#22240;&#22312;&#20110;&#25163;&#28139;&#23548;&#33268;&#32958;&#38452;&#20111;&#25439;&#65292;&#32958;&#34394;&#21518;&#32958;&#19981;&#20859;&#32925;&#65292;&#23548;&#33268;&#32925;&#28779;&#26106;&#30427;&#65292;&#20174;&#32780;&#24341;&#36215;&#20559;&#22836;&#30171;&#12290;&#21487;&#24796;&#25105;&#30693;&#36947;&#26202;&#20102;&#65292;&#22914;&#26524;&#24403;&#21021;&#25105;&#30693;&#36947;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#27835;&#30103;&#25105;&#30340;&#20559;&#22836;&#30171;&#65292;&#25105;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#20570;&#21040;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#26576;&#27425;&#20945;&#24039;&#30475;&#20102;&#19968;&#27425;&#20013;&#21307;&#30340;&#26102;&#20505;&#65292;&#25105;&#20174;&#20013;&#21307;&#37027;&#37324;&#27169;&#31946;&#22320;&#30693;&#36947;&#65292;&#21407;&#26469;&#20445;&#20859;&#22909;&#32958;&#31934;&#21487;&#20197;&#35753;&#20154;&#30561;&#30496;&#22909;&#65292;&#33086;&#27668;&#28201;&#21644;&#24515;&#24773;&#33298;&#30021;&#12290;&#22914;&#26524;&#32958;&#31934;&#20111;&#25439;&#36825;&#20010;&#20154;&#23601;&#20250;&#32925;&#33039;&#32570;&#20047;&#28085;&#20859;&#65292;&#23601;&#20250;&#21464;&#24471;&#28902;&#36481;&#26131;&#24594;&#65292;&#23481;&#26131;&#24739;&#19978;&#19968;&#20123;&#24515;&#29702;&#30142;&#30149;&#12290;&#22914;&#26524;&#24403;&#21021;&#30340;&#25105;&#30693;&#36947;&#25106;&#25481;&#25163;&#28139;&#21487;&#20197;&#27835;&#30103;&#25105;&#30340;&#22833;&#30496;&#21644;&#28966;&#34385;&#65292;&#25105;&#35828;&#20160;&#20040;&#20063;&#35201;&#25106;&#25481;&#65281;&#23427;&#24102;&#32473;&#25105;&#30340;&#30171;&#33510;&#35201;&#24378;&#36807;&#37027;&#30701;&#26242;&#30340;&#24555;&#20048;100&#20493;&#65281;&#24724;&#19981;&#24403;&#21021;&#65292;&#21363;&#20351;&#24403;&#26102;&#22833;&#30496;&#20307;&#34394;&#25104;&#37027;&#26679;&#65292;&#25105;&#36824;&#26159;&#19981;&#38388;&#26029;&#22320;&#20445;&#25345;&#30528;&#25163;&#28139;&#65292;&#29978;&#33267;&#22833;&#30496;&#28902;&#36481;&#26102;&#38752;&#30528;&#25163;&#28139;&#21435;&#25918;&#26494;&#19968;&#19979;&#65292;&#30495;&#30340;&#26159;&#24858;&#30196;&#33267;&#26497;&#65281;&#24403;&#21021;&#36330;&#22825;&#36330;&#22320;&#24076;&#26395;&#25214;&#21040;&#25327;&#25937;&#33258;&#24049;&#30340;&#21150;&#27861;&#65292;&#27809;&#24819;&#21040;&#31455;&#28982;&#26159;&#36825;&#26679;&#65292;&#21646;&#30001;&#33258;&#21462;&#65281;</p>
<p></p>
<p>&#22235;&#12289;&#27605;&#19994;&#21518;&#30340;&#32463;&#21382;</p>
<p></p>
<p>09&#24180;&#27605;&#19994;&#20197;&#21518;&#22238;&#21040;&#23478;&#20065;&#65292;&#22312;&#19968;&#20010;&#30860;&#30860;&#26080;&#20026;&#30340;&#20107;&#19994;&#21333;&#20301;&#24037;&#20316;&#65292;&#24037;&#20316;&#29615;&#22659;&#19981;&#22909;&#65292;&#19968;&#30452;&#28508;&#24847;&#35782;&#37324;&#24576;&#26377;&#33258;&#21329;&#24863;&#65292;&#19968;&#30452;&#22312;&#21442;&#21152;&#20844;&#21153;&#21592;&#32771;&#35797;&#65292;&#27809;&#33021;&#22914;&#24895;&#12290;&#30001;&#20110;&#21018;&#24320;&#22987;&#20540;&#22812;&#29677;&#65292;&#24688;&#36898;&#31179;&#20908;&#23395;&#33410;&#65292;&#36825;&#35753;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;&#38634;&#19978;&#21152;&#38684;&#65292;&#25104;&#20026;&#21387;&#20498;&#39558;&#39548;&#30340;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#12290;</p>
<p></p>
<p>&#27605;&#19994;&#21518;&#65292;&#22312;&#23478;&#37324;&#36824;&#26159;&#27785;&#28346;&#20110;&#33394;&#24773;&#32593;&#31449;&#65292;&#27983;&#35272;&#33394;&#24773;&#35270;&#39057;&#65292;&#24182;&#19988;&#25353;&#29031;&#19978;&#38754;&#19968;&#20010;&#25152;&#35859;&#30340;&#8220;&#22686;&#22823;&#25945;&#31243;&#8221;&#22312;&#35797;&#22270;&#20351;&#33258;&#24049;&#30340;JJ&#21464;&#22823;&#12290;&#22312;&#21448;&#19968;&#27425;&#25353;&#29031;&#25945;&#31243;&#25805;&#20316;&#21518;&#25105;&#24739;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#23615;&#23615;&#26102;&#30171;&#33510;&#38590;&#35328;&#65292;&#30171;&#33510;&#33267;&#26497;&#12290;&#20110;&#26159;&#21448;&#19978;&#32593;&#25628;&#32034;&#30456;&#20851;&#20449;&#24687;&#65292;&#21457;&#29616;&#26377;&#20123;&#25991;&#31456;&#35762;&#21069;&#21015;&#33146;&#28814;&#19981;&#33021;&#31105;&#27442;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#30001;&#20110;&#30007;&#20154;&#31105;&#27442;&#12289;&#24525;&#31934;&#19981;&#27844;&#30340;&#21407;&#22240;&#36896;&#25104;&#30340;&#12290;&#30001;&#27492;&#25512;&#20986;&#32467;&#35770;&#65292;&#24739;&#26377;&#21069;&#21015;&#33146;&#28814;&#30142;&#30149;&#30340;&#20154;&#24212;&#35813;&#32463;&#24120;&#26377;&#24615;&#29983;&#27963;&#12290;&#29616;&#22312;&#24819;&#24819;&#36825;&#20123;&#32467;&#35770;&#30495;&#26159;&#33618;&#35884;&#65292;&#23475;&#20154;&#19981;&#27973;&#12290;&#20504;&#33509;&#22914;&#27492;&#65292;&#37027;&#21644;&#23578;&#23682;&#19981;&#26159;&#20010;&#20010;&#37117;&#26159;&#21069;&#21015;&#33146;&#28814;&#21527;&#65311;&#24403;&#26102;&#25105;&#22312;&#36825;&#20123;&#20449;&#24687;&#30340;&#35823;&#23548;&#19979;&#24320;&#22987;&#20102;&#27809;&#26377;&#33410;&#21046;&#30340;&#25163;&#28139;&#65292;&#27599;&#27425;&#19968;&#30475;&#40644;&#29255;&#24517;&#23450;&#35201;&#23556;&#65292;&#24182;&#19988;&#24515;&#37324;&#36824;&#23433;&#24944;&#33258;&#24049;&#65292;&#36825;&#26159;&#20026;&#20102;&#38450;&#27490;&#21069;&#21015;&#33146;&#28814;&#12290;&#20294;&#26159;&#39057;&#32321;&#25163;&#28139;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518; &#65292;&#25105;&#26576;&#19968;&#22825;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#19979;&#21322;&#36523;&#19981;&#23545;&#21170;&#20102;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#21491;&#33151;&#19981;&#33258;&#35273;&#22320;&#19968;&#38453;&#38453;&#20986;&#27735;&#32780;&#24038;&#33151;&#24182;&#27809;&#26377;&#20107;&#65292;&#25972;&#20010;&#36523;&#20307;&#24182;&#19981;&#28909;&#65292;&#19982;&#27492;&#21516;&#26102;&#22833;&#30496;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#20026;&#20102;&#33021;10&#28857;&#24038;&#21491;&#30561;&#35273;&#65292;&#25105;&#29978;&#33267;&#19981;&#21040;6&#28857;&#23601;&#36538;&#22312;&#24202;&#19978;&#65292;&#24448;&#24448;&#36824;&#26159;&#20250;&#30452;&#21040;&#20940;&#26216;2&#12289;3&#28857;&#38047;&#29978;&#33267;&#26356;&#26202;&#25165;&#33021;&#30561;&#30528;&#12290;&#22799;&#22825;&#22312;&#21333;&#20301;&#24110;&#24537;&#25260;&#19996;&#35199;&#65292;&#19981;&#21040;&#19968;&#36255;&#33258;&#24049;&#30340;&#34924;&#34923;&#23601;&#24050;&#32463;&#28287;&#36879;&#65292;&#29978;&#33267;&#36208;&#20960;&#27493;&#36335;&#23601;&#21487;&#20197;&#30475;&#20986;&#27735;&#28173;&#65292;&#35753;&#25105;&#24456;&#38590;&#22570;&#12290;&#24180;&#32769;&#30340;&#21592;&#24037;&#24448;&#24448;&#20250;&#31505;&#22075;&#22075;&#22320;&#23545;&#25105;&#35828;&#65292;&#27880;&#24847;&#28857;&#21834;&#65292;&#25105;&#30475;&#20320;&#26377;&#28857;&#34394;&#12290;&#31354;&#35843;&#24320;&#20919;&#20102;&#21463;&#19981;&#20102;&#65292;&#22799;&#22825;&#22312;&#22823;&#23627;&#23376;&#37324;&#35201;&#31359;&#38271;&#34966;&#35074;&#23376;&#65292;&#24635;&#35273;&#24471;&#21457;&#20919;&#65292;&#20854;&#23454;&#21518;&#32972;&#36824;&#22312;&#20986;&#34394;&#27735;&#65292;&#36824;&#20986;&#29616;&#20102;&#33136;&#30171;&#65288;&#30452;&#21040;&#21518;&#26469;&#30475;&#20070;&#25105;&#25165;&#30693;&#36947;&#25105;&#30171;&#30340;&#22320;&#26041;&#26159;&#30563;&#33033;&#20013;&#30340;&#21629;&#38376;&#31348;&#65289;&#65292;&#24182;&#19988;&#21313;&#20998;&#26126;&#26174;&#22320;&#25481;&#22836;&#21457;&#65292;&#21407;&#26412;&#20044;&#40657;&#33538;&#23494;&#30340;&#22836;&#21457;&#24320;&#22987;&#21464;&#24471;&#31232;&#30095;&#12290;</p>
<p></p>
<p>&#21516;&#26102;&#30524;&#30555;&#21464;&#24471;&#24178;&#28073;&#19981;&#22570;&#65292;&#30475;&#30005;&#33041;10&#20998;&#38047;&#37117;&#24525;&#21463;&#19981;&#20102;&#65288;&#32925;&#32958;&#21516;&#28304;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#25105;&#26159;&#30001;&#20110;&#32958;&#34394;&#23548;&#33268;&#20102;&#32925;&#19981;&#22909;&#65292;&#20174;&#32780;&#30524;&#30555;&#20986;&#20102;&#38382;&#39064;&#12290;&#26681;&#25454;&#20013;&#21307;&#30340;&#29702;&#35770;&#65292;&#20859;&#30524;&#30555;&#37325;&#22312;&#20859;&#32925;&#65292;&#30446;&#21463;&#34880;&#32780;&#33021;&#35270;&#65292;&#36825;&#25165;&#26159;&#38382;&#39064;&#30340;&#20851;&#38190;&#12290;&#65289;</p>
<p></p>
<p>&#36825;&#26102;&#20505;&#29983;&#27963;&#20986;&#29616;&#20102;&#36716;&#26426;&#65292;&#22312;&#32593;&#19978;&#25628;&#32034;&#24590;&#26679;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#20102;&#26377;&#20154;&#21338;&#23458;&#37324;&#36716;&#36848;&#20013;&#37324;&#24052;&#20154;&#20889;&#30340;&#12298;&#27714;&#21307;&#19981;&#22914;&#27714;&#24049;&#12299;&#36825;&#26412;&#20070;&#12290;&#21518;&#26469;&#20174;&#22836;&#33267;&#23614;&#35835;&#20102;&#19968;&#36941;&#65292;&#25105;&#31532;&#19968;&#27425;&#20102;&#35299;&#20102;&#32958;&#31934;&#23545;&#20110;&#20154;&#30340;&#37325;&#35201;&#24615;&#65292;&#32437;&#27442;&#20250;&#32473;&#20320;&#36896;&#25104;&#24590;&#26679;&#30340;&#25439;&#23475;&#12290;&#23545;&#29031;&#20070;&#19978;&#30340;&#25551;&#36848;&#65292;&#25105;&#36523;&#20307;&#29366;&#20917;&#24050;&#32463;&#24456;&#20005;&#23803;&#20102;&#65292;&#25105;&#19981;&#33021;&#36824;&#27809;&#32467;&#23130;&#23601;&#25104;&#20026;&#19968;&#20010;&#31171;&#23376;&#65292;&#20026;&#20102;&#33021;&#38271;&#23551;&#65292;&#20026;&#20102;&#21035;&#22312;&#20013;&#24180;&#26102;&#20505;&#23601;&#25104;&#20026;&#19968;&#20010;&#30149;&#31207;&#23376;&#65292;&#20110;&#26159;&#25105;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#20102;&#25163;&#28139;&#24694;&#20064;&#12290;&#25105;&#27492;&#21518;&#21448;&#38470;&#32493;&#20080;&#20102;&#26354;&#40654;&#25935;&#25945;&#25480;&#30340;&#40644;&#24093;&#20869;&#32463;&#31995;&#21015;&#20070;&#65292;&#30475;&#23436;&#36825;&#20123;&#20070;&#20043;&#21518;&#25105;&#23545;&#20110;&#20174;&#21069;&#30495;&#26159;&#36861;&#24724;&#33707;&#21450;&#12290;&#20174;&#37027;&#20197;&#21518;&#25105;&#28145;&#28145;&#20307;&#20250;&#20256;&#32479;&#25991;&#21270;&#26159;&#19981;&#21487;&#20195;&#26367;&#30340;&#65292;&#29616;&#20195;&#20154;&#30340;&#29378;&#22916;&#26080;&#30693;&#12289;&#19981;&#30693;&#33410;&#21046;&#21644;&#32570;&#20047;&#21476;&#20195;&#32463;&#20856;&#30340;&#28363;&#20859;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#29305;&#21035;&#26159;&#20197;&#21518;&#21448;&#25509;&#35302;&#20102;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#65292;&#24456;&#20540;&#24471;&#22823;&#23478;&#30475;&#19968;&#19979;&#65292;&#20043;&#21069;&#34429;&#28982;&#25105;&#24050;&#32463;&#25670;&#33073;&#20102;&#25163;&#28139;&#65292;&#20294;&#36824;&#26159;&#26377;&#26102;&#19978;&#32593;&#27983;&#35272;&#33394;&#24773;&#22270;&#29255;&#65292;&#30475;&#20102;&#36825;&#26412;&#20070;&#20043;&#21518;&#65292;&#25105;&#23545;&#20110;&#33394;&#24773;&#22270;&#29255;&#26377;&#20102;&#22362;&#20915;&#30340;&#25269;&#25239;&#21147;&#65292;&#33258;&#27492;&#20043;&#21518;&#65292;&#25105;&#20960;&#20046;&#27809;&#26377;&#20027;&#21160;&#19978;&#32593;&#27983;&#35272;&#36807;&#36825;&#20123;&#19996;&#35199;&#12290;&#25105;&#20063;&#20174;&#27492;&#30693;&#36947;&#21407;&#26469;&#37034;&#28139;&#19982;&#21151;&#21517;&#26159;&#27700;&#28779;&#19981;&#30456;&#23481;&#30340;&#65292;&#20687;&#25105;&#20043;&#21069;&#20445;&#25345;&#30528;&#25163;&#28139;&#30340;&#24694;&#20064;&#36824;&#23621;&#28982;&#22916;&#22270;&#32771;&#19978;&#20844;&#21153;&#21592;&#33635;&#32768;&#38376;&#26979;&#65292;&#31616;&#30452;&#26159;&#22312;&#30196;&#20154;&#35828;&#26790;&#12290;&#32852;&#24819;&#25105;&#20043;&#21069;&#30340;&#31181;&#31181;&#36973;&#36935;&#65292;&#26080;&#30097;&#21360;&#35777;&#20102;&#37034;&#28139;&#36133;&#22351;&#20107;&#19994;&#12289;&#24863;&#21484;&#19981;&#24184;&#30340;&#36947;&#29702;&#12290;&#23398;&#20064;&#25104;&#32489;&#22312;&#39640;&#20013;&#30452;&#32447;&#19979;&#28369;&#65292;&#24739;&#20102;&#40763;&#28814;&#21160;&#20102;&#20004;&#27425;&#25163;&#26415;&#65292;&#39640;&#32771;&#22833;&#36133;&#32771;&#20837;&#19977;&#27969;&#23398;&#26657;&#65292;&#21507;&#23613;&#20102;&#33510;&#22836;&#24182;&#19988;&#36824;&#24046;&#28857;&#27809;&#33021;&#27605;&#19994;&#65292;&#27605;&#19994;&#21518;&#25214;&#20102;&#19968;&#20221;&#40481;&#32907;&#24037;&#20316;&#65292;&#26102;&#26102;&#22240;&#20026;&#24037;&#20316;&#30340;&#38382;&#39064;&#28902;&#24700;&#24551;&#24833;&#8230;&#8230;</p>
<p></p>
<p>&#25106;&#20102;&#37034;&#28139;&#21518;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#36523;&#20307;&#21644;&#19968;&#24180;&#20043;&#21069;&#26377;&#20102;&#26126;&#26174;&#30340;&#21306;&#21035;&#65292;&#26368;&#26126;&#26174;&#30340;&#26159;&#31934;&#21147;&#22909;&#20102;&#65292;&#27809;&#26377;&#20197;&#21069;&#37027;&#31181;&#30149;&#24697;&#24697;&#30340;&#24863;&#35273;&#65292;&#36208;&#36215;&#36335;&#26469;&#24863;&#35273;&#33050;&#19979;&#26377;&#21170;&#20102;&#65292;&#19981;&#26159;&#20174;&#21069;&#37027;&#31181;&#21457;&#36719;&#21457;&#39128;&#30340;&#24863;&#35273;&#12290;&#26368;&#24320;&#24515;&#30340;&#26159;&#30524;&#30555;&#19981;&#24178;&#28073;&#20102;&#65292;&#29616;&#22312;&#21487;&#20197;&#30475;&#30005;&#33041;&#23631;&#24149;4&#12289;5&#20010;&#23567;&#26102;&#20102;&#65292;&#36825;&#22312;&#20174;&#21069;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#36825;&#26102;&#25105;&#30340;&#30561;&#30496;&#36136;&#37327;&#22909;&#20102;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#19981;&#24590;&#20040;&#23475;&#24597;&#22833;&#30496;&#20102;&#65292;&#27599;&#21608;&#19968;&#33324;&#21482;&#26377;&#19968;&#22825;&#20837;&#30561;&#38590;&#12290;&#26368;&#22823;&#30340;&#21464;&#21270;&#26159;&#20154;&#38469;&#20851;&#31995;&#21644;&#20043;&#21069;&#26377;&#20102;&#26126;&#26174;&#30340;&#19981;&#21516;&#65292;&#25105;&#24320;&#22987;&#20102;&#21644;&#21035;&#20154;&#33258;&#20449;&#22320;&#20132;&#27969;&#65292;&#24320;&#22987;&#23637;&#31034;&#20986;&#30495;&#27491;&#30340;&#33258;&#24049;&#12290;&#22312;&#24037;&#20316;&#29983;&#27963;&#20013;&#24471;&#21040;&#20102;&#21035;&#20154;&#36234;&#26469;&#36234;&#22810;&#30340;&#35748;&#21516;&#21644;&#36190;&#32654;&#65292;&#36807;&#21435;&#35768;&#22810;&#26366;&#32463;&#35753;&#25105;&#24528;&#24529;&#19981;&#23433;&#30340;&#20107;&#24773;&#29616;&#22312;&#36814;&#20995;&#32780;&#35299;&#12290;&#20294;&#26159;&#27605;&#31455;&#21069;&#21313;&#24180;&#30340;&#36523;&#20307;&#20111;&#31354;&#19981;&#23481;&#26131;&#34917;&#65292;&#25105;&#20174;&#24180;&#21021;&#24320;&#22987;&#20986;&#29616;&#20102;&#32819;&#40483;&#65292;&#24038;&#32819;&#21491;&#32819;&#38388;&#27463;&#24615;&#30340;&#32819;&#40483;&#65292;&#30456;&#20449;&#24456;&#24555;&#23601;&#20250;&#25913;&#21892;&#12290;&#25105;&#26368;&#22823;&#30340;&#25910;&#33719;&#26159;&#33258;&#24049;&#30340;&#33041;&#23376;&#28165;&#26224;&#20102;&#65292;&#20174;&#21069;&#30340;&#26102;&#20505;&#33041;&#23376;&#22909;&#20687;&#19968;&#22242;&#27974;&#31946;&#65292;&#24847;&#35782;&#19981;&#28165;&#26970;&#65292;&#20687;&#26159;&#34987;&#25277;&#31354;&#20102;&#19968;&#26679;&#65292;&#22909;&#20687;&#37324;&#38754;&#31354;&#20102;&#65292;&#21457;&#34394;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#26377;&#31181;&#24694;&#24515;&#30340;&#24863;&#35273;&#65292;&#20687;&#26159;&#37324;&#38754;&#25509;&#19981;&#19978;&#27668;&#30340;&#24863;&#35273;&#65292;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#24515;&#26377;&#20313;&#32780;&#21147;&#19981;&#36275;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#26159;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#33041;&#23376;&#37324;&#27985;&#27985;&#22121;&#22121;&#65292;&#20005;&#37325;&#26102;&#35828;&#19981;&#20986;&#35805;&#26469;&#65288;&#21518;&#26469;&#25105;&#25165;&#30693;&#36947;&#65292;&#25353;&#20013;&#21307;&#30340;&#35828;&#27861;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#28023;&#65292;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#29255;&#21051;&#30340;&#24555;&#24863;&#30456;&#24403;&#20110;&#22312;&#25277;&#20986;&#33258;&#24049;&#30340;&#39592;&#39635;&#21644;&#33041;&#27974;&#65281;&#65289;</p>
<p></p>
<p>&#20116;&#12289;&#30475;&#20013;&#21307;&#30340;&#32463;&#21382;</p>
<p></p>
<p>&#25105;&#24314;&#35758;&#36319;&#25105;&#19968;&#26679;&#30151;&#29366;&#30340;&#26379;&#21451;&#20204;&#19968;&#23450;&#35201;&#30475;&#20013;&#21307;&#65292;&#36825;&#31181;&#27611;&#30149;&#35199;&#21307;&#26159;&#19981;&#20250;&#31067;&#26681;&#30340;&#65292;&#20182;&#29978;&#33267;&#36830;&#20320;&#26159;&#21542;&#26377;&#30149;&#37117;&#19981;&#30693;&#36947;&#12290;&#20154;&#30340;&#36523;&#20307;&#29366;&#20917;&#20250;&#21644;&#31934;&#31070;&#29366;&#20917;&#32039;&#23494;&#32852;&#31995;&#22312;&#19968;&#36215;&#65292;&#30475;&#36215;&#26469;&#27809;&#26377;&#20851;&#31995;&#65292;&#20854;&#23454;&#27835;&#29702;&#36523;&#20307;&#23601;&#20250;&#35843;&#33410;&#24515;&#29702;&#12290;&#25105;&#20043;&#21069;&#21040;&#30465;&#20013;&#21307;&#38498;&#30475;&#36807;&#30149;&#65292;&#22374;&#30333;&#22320;&#35828;&#37027;&#27425;&#23545;&#20013;&#21307;&#24456;&#22833;&#26395;&#65292;&#24863;&#35273;&#23545;&#25105;&#24182;&#27809;&#26377;&#24110;&#21161;&#12290;&#30452;&#21040;2011&#24180;10&#26376;&#20221;&#25165;&#27491;&#24335;&#30475;&#20013;&#21307;&#65292;&#20043;&#21069;&#20063;&#30693;&#36947;&#33258;&#24049;&#32958;&#34394;&#65292;&#20063;&#26366;&#33258;&#24049;&#25720;&#32034;&#30528;&#21507;&#19968;&#20123;&#20845;&#21619;&#22320;&#40644;&#20024;&#20043;&#31867;&#30340;&#33647;&#65292;&#30127;&#29378;&#32763;&#38405;&#20102;&#24066;&#38754;&#19978;&#30340;&#20859;&#29983;&#20070;&#31821;&#65292;&#20063;&#26366;&#32463;&#22916;&#22270;&#36890;&#36807;&#39135;&#30103;&#26469;&#25913;&#21892;&#36523;&#20307;&#29366;&#20917;&#12290;&#20294;&#26368;&#21518;&#19981;&#24471;&#19981;&#35828;&#65292;&#36824;&#26159;&#21917;&#20013;&#33647;&#30340;&#25928;&#26524;&#22909;&#65292;&#22909;&#21040;&#31435;&#31487;&#35265;&#24433;&#65292;&#30701;&#30701;&#19981;&#21040;2&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#22522;&#26412;&#30154;&#24840;&#12290;&#22914;&#26524;&#20174;&#20004;&#24180;&#21069;&#25106;&#25481;&#25163;&#28139;&#24320;&#22987;&#23601;&#30475;&#20013;&#21307;&#65292;&#37027;&#20040;&#36523;&#20307;&#19968;&#23450;&#20250;&#27604;&#29616;&#22312;&#29366;&#20917;&#22909;&#24471;&#22810;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#24517;&#39035;&#24471;&#25214;&#26377;&#21517;&#26395;&#30340;&#21307;&#29983;&#65292;&#29616;&#22312;&#19981;&#33021;&#30456;&#20449;&#8220;&#25945;&#25480;&#8221;&#12289;&#8220;&#19987;&#23478;&#8221;&#20043;&#31867;&#30340;&#21804;&#20154;&#31216;&#21495;&#65292;&#27809;&#21150;&#27861;&#65292;&#22240;&#20026;&#36825;&#26159;&#20013;&#22269;&#22269;&#24773;&#12290;&#36825;&#27425;&#32473;&#25105;&#30475;&#22909;&#30149;&#30340;&#21307;&#29983;&#21482;&#26159;&#26449;&#37324;&#38754;&#30340;&#19968;&#20301;&#32769;&#20013;&#21307;&#12290;&#32769;&#20013;&#21307;&#31532;&#19968;&#27425;&#32473;&#25105;&#25226;&#33033;&#30340;&#26102;&#20505;&#23601;&#23545;&#25105;&#35828;&#65292;&#20320;&#22806;&#34920;&#30475;&#36215;&#26469;&#36523;&#20307;&#19981;&#38169;&#65292;&#20854;&#23454;&#36523;&#20307;&#19981;&#22909;&#65292;&#24456;&#34394;&#65292;&#20320;&#36825;&#20010;&#27611;&#30149;&#24471;&#20102;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#24182;&#19988;&#35828;&#25105;&#30340;&#27611;&#30149;&#38656;&#35201;&#20581;&#33041;&#34917;&#32958;&#65292;&#23601;&#24597;&#29992;&#33041;&#23376;&#12290;&#36824;&#38382;&#25105;&#33151;&#26159;&#19981;&#26159;&#21457;&#36719;&#65292;&#26377;&#27809;&#26377;&#33136;&#30171;&#65288;&#20854;&#23454;&#37117;&#35828;&#20934;&#20102;&#65289;&#12290;&#24403;&#26102;&#25105;&#21644;&#22920;&#22920;&#19968;&#36215;&#21435;&#30340;&#65292;&#22920;&#22920;&#24403;&#26102;&#19968;&#30452;&#20986;&#34394;&#27735;&#65292;&#32769;&#20013;&#21307;&#30475;&#23436;&#25105;&#20204;&#20457;&#30340;&#30149;&#20043;&#21518;&#65292;&#32473;&#25105;&#20204;&#24320;&#20102;&#19968;&#24352;&#26041;&#23376;&#65292;&#35828;&#26159;&#23064;&#20457;&#21507;&#19968;&#21103;&#33647;&#23601;&#34892;&#65292;&#24182;&#19988;&#23545;&#25105;&#22920;&#22920;&#35828;&#65292;&#20320;&#30340;&#27611;&#30149;&#19968;&#21608;&#23601;&#33021;&#22909;&#65292;&#23567;&#23401;&#30340;&#27611;&#30149;&#36824;&#24471;&#24456;&#38271;&#26102;&#38388;&#12290;&#24403;&#26102;&#36830;&#20182;&#32769;&#23110;&#37117;&#24863;&#35273;&#22312;&#32993;&#38393;&#65292;&#21738;&#26377;&#23567;&#20249;&#23376;&#21644;&#32769;&#22920;&#22920;&#29992;&#19968;&#21103;&#33647;&#30340;&#65292;&#20107;&#23454;&#35777;&#26126;&#25105;&#22920;&#22920;&#21507;&#33647;&#21518;&#31532;&#22235;&#12289;&#20116;&#22825;&#23601;&#22909;&#20102;&#65292;&#25105;&#24403;&#26102;&#30340;&#24773;&#20917;&#30830;&#23454;&#26159;&#36208;&#20960;&#27493;&#36335;&#37117;&#20250;&#20986;&#34394;&#27735;&#12290;</p>
<p></p>
<p>&#31561;&#21040;&#25105;&#31532;&#20108;&#27425;&#21435;&#12290;&#20182;&#21448;&#32473;&#25105;&#25226;&#33033;&#35828;&#19978;&#27425;&#26159;&#32473;&#20320;&#34917;&#34394;&#65292;&#36825;&#27425;&#19987;&#38376;&#24320;&#22987;&#27835;&#20559;&#22836;&#30171;&#12290;&#20174;&#37027;&#20197;&#21518;&#27599;&#21608;&#21435;&#19968;&#27425;&#65292;&#21040;&#24046;&#19981;&#22810;&#19968;&#20010;&#22810;&#26376;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#21464;&#21270;&#21487;&#20197;&#29992;&#26085;&#26032;&#26376;&#24322;&#26469;&#24418;&#23481;&#65292;&#22810;&#24180;&#30340;&#30204;&#30142;&#20559;&#22836;&#30171;&#36880;&#28176;&#30154;&#24840;&#65292;&#32463;&#24120;&#25552;&#24515;&#21514;&#32966;&#30340;&#22833;&#30496;&#22823;&#22823;&#25913;&#21892;&#65292;&#34394;&#27735;&#20063;&#20986;&#24471;&#23569;&#20102;&#65292;&#31934;&#21147;&#26126;&#26174;&#26106;&#30427;&#20102;&#65292;&#37027;&#27573;&#26102;&#38388;&#25105;&#31616;&#30452;&#21487;&#20197;&#29992;&#21916;&#19978;&#30473;&#26786;&#26469;&#24418;&#23481;&#65292;&#20687;&#26159;&#32463;&#36807;&#20102;&#22810;&#24180;&#30340;&#33322;&#28023;&#31361;&#28982;&#30475;&#21040;&#20102;&#28023;&#23736;&#32447;&#19968;&#26679;&#65292;&#25105;&#24456;&#28165;&#26970;&#33258;&#24049;&#24555;&#35201;&#19978;&#23736;&#20102;&#65292;&#36825;&#31181;&#32463;&#36807;&#20102;&#38271;&#26102;&#38388;&#30340;&#36855;&#22833;&#21644;&#22256;&#24785;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26377;&#33021;&#21147;&#25226;&#25569;&#25913;&#21464;&#36825;&#19968;&#20999;&#65292;&#21457;&#29616;&#24076;&#26395;&#30340;&#26102;&#20505;&#65292;&#21916;&#24742;&#26159;&#26080;&#27861;&#24418;&#23481;&#30340;&#12290;&#31561;&#21040;&#26368;&#21518;&#19968;&#27425;&#21435;&#30340;&#26102;&#20505;&#65292;&#20182;&#32463;&#36807;&#20180;&#32454;&#25226;&#33033;&#35828;&#30149;&#20854;&#23454;&#24050;&#32463;&#22909;&#20102;&#12290;&#21482;&#26159;&#22240;&#20026;&#20320;&#24605;&#34385;&#20107;&#24773;&#36807;&#22810;&#65292;&#25152;&#20197;&#36824;&#26159;&#20559;&#22836;&#30171;&#65292;&#35201;&#26159;&#27809;&#20107;&#30340;&#35805;&#20320;&#30340;&#27611;&#30149;&#23601;&#22909;&#20102;&#12290;&#25105;&#23545;&#37027;&#20301;&#32769;&#20154;&#23478;&#24515;&#23384;&#24863;&#24681;&#65292;&#26576;&#22825;&#26202;&#39277;&#26102;&#21644;&#29238;&#27597;&#32842;&#36215;&#26469;&#65292;&#25105;&#19968;&#26102;&#21160;&#20102;&#24863;&#24773;&#65292;&#23545;&#29238;&#27597;&#35828;&#20197;&#21518;&#22312;&#23478;&#20065;&#65292;&#25105;&#26368;&#20146;&#36817;&#30340;&#20154;&#38500;&#20102;&#20320;&#20204;&#23601;&#26159;&#37027;&#20010;&#32769;&#20013;&#21307;&#20102;&#65292;&#20182;&#23545;&#25105;&#26377;&#20877;&#36896;&#20043;&#24681;&#65281;&#22312;&#36825;&#37324;&#31048;&#27714;&#20182;&#32769;&#20154;&#23478;&#22810;&#31119;&#22810;&#23551;&#65292;&#20107;&#23454;&#19978;&#37027;&#20301;&#20013;&#21307;&#31062;&#19978;&#23601;&#22312;&#26449;&#37324;&#34892;&#21307;&#65292;&#21475;&#30865;&#24456;&#22909;&#65292;&#32780;&#20182;&#30340;&#23385;&#23376;&#29616;&#22312;&#20063;&#26159;&#30465;&#20869;&#36130;&#23500;&#27036;&#30340;&#21069;&#20960;&#20301;&#65292;&#33509;&#19981;&#26159;&#31062;&#19978;&#31215;&#24503;&#65292;&#24590;&#20250;&#26377;&#36825;&#26679;&#31215;&#32858;&#36130;&#23500;&#30340;&#23478;&#24237;&#65281;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65292;&#22909;&#30340;&#21307;&#29983;&#20182;&#19968;&#23450;&#26159;&#23545;&#20320;&#30340;&#36523;&#20307;&#25152;&#22788;&#30340;&#29366;&#20917;&#24456;&#20102;&#35299;&#30340;&#65292;&#36215;&#30721;&#20182;&#20250;&#19982;&#20320;&#20132;&#27969;&#24456;&#22810;&#19996;&#35199;&#65292;&#35201;&#26159;&#21307;&#29983;&#36825;&#20123;&#19996;&#35199;&#37117;&#35828;&#19981;&#20934;&#30340;&#35805;&#65292;&#30149;&#20154;&#26159;&#27809;&#26377;&#20449;&#24515;&#65292;&#20063;&#26159;&#19981;&#25954;&#21507;&#33647;&#30340;&#12290;&#21478;&#22806;&#25105;&#24403;&#26102;&#30475;&#20013;&#21307;&#30340;&#26102;&#20505;&#20063;&#25402;&#19981;&#22909;&#24847;&#24605;&#65292;&#23475;&#24597;&#20182;&#20250;&#36890;&#36807;&#25226;&#33033;&#29468;&#21040;&#25105;&#25163;&#28139;&#65292;&#20294;&#29616;&#22312;&#24819;&#24819;&#20063;&#27809;&#20160;&#20040;&#26377;&#39038;&#24524;&#30340;&#65292;&#26412;&#36523;&#25105;&#23601;&#26159;&#20026;&#20102;&#30475;&#22909;&#30149;&#65292;&#21482;&#35201;&#33021;&#30475;&#22909;&#30149;&#21035;&#30340;&#37117;&#26159;&#26080;&#25152;&#35859;&#30340;&#12290;</p>
<p></p>
<p>&#20845;&#12289;&#23614;&#22768;</p>
<p></p>
<p>&#36807;&#21435;&#21313;&#24180;&#38388;&#30340;&#32463;&#21382;&#23601;&#36825;&#26679;&#21254;&#21254;&#20889;&#20102;&#20986;&#26469;&#65292;&#36824;&#26377;&#35768;&#35768;&#22810;&#22810;&#30340;&#20869;&#23481;&#27809;&#33021;&#20184;&#35832;&#31508;&#31471;&#65292;&#36825;&#20123;&#25991;&#23383;&#26159;&#30001;&#20110;&#30475;&#21040;&#19968;&#31687;&#24086;&#23376;&#26377;&#24863;&#32780;&#21457;&#12290;&#20854;&#23454;&#25105;&#24456;&#19981;&#24895;&#24847;&#22238;&#24518;&#36215;&#36807;&#21435;&#30340;&#32463;&#21382;&#65292;&#27599;&#24403;&#24819;&#21040;&#20160;&#20040;&#24635;&#26159;&#22238;&#24518;&#36215;&#37027;&#31181;&#36208;&#25237;&#26080;&#36335;&#30340;&#32477;&#26395;&#24863;&#35273;&#65292;&#25105;&#21313;&#20998;&#24198;&#24184;&#33258;&#24049;&#20174;&#37027;&#26080;&#20241;&#27490;&#30340;&#26790;&#39751;&#24403;&#20013;&#36208;&#20102;&#20986;&#26469;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#22312;&#29983;&#27963;&#20013;&#31449;&#31283;&#20102;&#33050;&#36319;&#12290;&#27809;&#26377;&#20102;&#36807;&#21435;&#37027;&#31181;&#22312;&#29983;&#27963;&#20013;&#34987;&#21508;&#31181;&#21464;&#25925;&#36361;&#36361;&#36292;&#36292;&#25512;&#30528;&#24448;&#21069;&#36208;&#30340;&#24863;&#35273;&#65292;&#20063;&#20250;&#24863;&#21040;&#29983;&#27963;&#30340;&#39118;&#36731;&#20113;&#28129;&#65292;&#29983;&#27963;&#30340;&#27874;&#28572;&#19981;&#24778;&#65292;&#25105;&#36880;&#28176;&#22312;&#25214;&#22238;&#25163;&#28139;&#21069;&#30340;&#37027;&#31181;&#23545;&#20154;&#29983;&#30340;&#25511;&#21046;&#24863;&#12290;&#25105;&#30340;&#29983;&#27963;&#21363;&#23558;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#25105;&#30495;&#35802;&#22320;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#20511;&#37492;&#36825;&#19968;&#20999;&#12290;&#21315;&#19975;&#19981;&#35201;&#20877;&#36855;&#20449;&#20110;&#25163;&#28139;&#26080;&#23475;&#35770;&#21644;&#35199;&#26041;&#30340;&#24615;&#35299;&#25918;&#12290;&#25105;&#19968;&#30452;&#35273;&#24471;&#25163;&#28139;&#19981;&#26159;&#26368;&#21487;&#24754;&#30340;&#65292;&#26368;&#21487;&#24754;&#30340;&#26159;&#20320;&#19968;&#30452;&#25163;&#28139;&#65292;&#24930;&#24930;&#22320;&#22312;&#29983;&#27963;&#20013;&#25104;&#20102;&#8220;&#23385;&#23376;&#8221;&#65292;&#32780;&#20320;&#21364;&#19968;&#30452;&#19981;&#30693;&#36947;&#25226;&#20320;&#21464;&#25104;&#29616;&#22312;&#36825;&#26679;&#23376;&#30340;&#27491;&#26159;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#23558;&#30475;&#36807;&#30340;&#19968;&#39318;&#35799;&#29486;&#32473;&#22823;&#23478;&#65306;&#20108;&#20843;&#20339;&#20154;&#20307;&#20284;&#37221;&#65292;&#33136;&#38388;&#20183;&#21073;&#26025;&#24858;&#22827;&#12290;&#34429;&#28982;&#19981;&#35265;&#20154;&#22836;&#33853;&#65292;&#26263;&#37324;&#25945;&#21531;&#39592;&#39635;&#26543;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/036.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/038.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
