<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#22238;&#39038;&#22235;&#24180;&#35848;&#25106;&#33394;&#65292;&#27963;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#33394;&#24425;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#22238;&#39038;&#22235;&#24180;&#35848;&#25106;&#33394;&#65292;&#27963;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#33394;&#24425;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20462;&#20185;&#30495;&#20154;</p>
<p></p>
<p>&#25226;&#26102;&#38388;&#30340;&#24358;&#25320;&#22238;&#21040;2016&#24180;6&#26376;&#65292;&#36317;&#20170;&#24050;&#28982;&#22235;&#24180;&#65292;&#26102;&#20809;&#39134;&#36893;&#65292;&#19981;&#35265;&#26087;&#20154;&#65292;&#29616;&#35265;&#26031;&#20154;&#12290;&#22235;&#24180;&#21069;&#37027;&#19968;&#30520;&#65292;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#26159;&#25105;&#20154;&#29983;&#20013;&#30340;&#19968;&#36947;&#26329;&#20809;&#12290;&#19982;&#20247;&#22810;&#25106;&#21451;&#22914;&#20986;&#19968;&#36761;&#30340;&#32463;&#21382;&#65292;&#25105;&#20063;&#26159;&#20010;&#29677;&#19978;&#12289;&#32423;&#19978;&#23398;&#38712;&#12290;&#26080;&#22856;&#26579;&#19978;&#35825;&#21147;&#24040;&#22823;&#30340;&#32593;&#32476;&#33394;&#24773;&#65292;&#34987;&#32593;&#32476;&#19978;&#30340;&#27745;&#35328;&#31229;&#35821;&#24102;&#20559;&#12290;&#24120;&#24120;&#22312;&#33410;&#20551;&#26085;&#20599;&#20599;&#22320;&#30475;&#40644;&#29255;&#65292;&#30475;&#29255;&#30340;&#26102;&#20505;&#24863;&#35273;&#36825;&#26159;&#35265;&#19981;&#24471;&#20809;&#30340;&#20107;&#65292;&#21608;&#22260;&#26377;&#20160;&#20040;&#39118;&#21561;&#33609;&#21160;&#23601;&#20250;&#21464;&#24471;&#24822;&#24656;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#30475;&#40644;&#21644;&#25163;&#28139;&#30340;&#39057;&#29575;&#19981;&#26159;&#24456;&#39640;&#65292;&#20294;&#30001;&#20110;&#24605;&#24819;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#8220;&#36866;&#24230;&#33258;&#24944;&#8221;&#29702;&#35770;&#26681;&#28145;&#33922;&#22266;&#65292;&#21290;&#22839;&#25152;&#24605;&#22320;&#35273;&#24471;&#30475;&#40644;&#21644;&#25163;&#28139;&#26159;&#27491;&#24120;&#19981;&#36807;&#30340;&#20107;&#12290;&#24930;&#24930;&#22320;&#65292;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#25928;&#24212;&#23601;&#20986;&#26469;&#20102;&#65292;&#40644;&#29255;&#22312;&#33041;&#28023;&#20013;&#25381;&#20043;&#19981;&#21435;&#65292;&#26102;&#24120;&#20882;&#20986;&#26469;&#65292;&#22240;&#27492;&#22312;&#19978;&#35838;&#25110;&#26159;&#20570;&#20854;&#20182;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#26080;&#27861;&#38598;&#20013;&#31934;&#21147;&#19987;&#27880;&#20110;&#19968;&#20214;&#20107;&#24773;&#65292;&#24515;&#31070;&#34987;&#25200;&#20081;&#65292;&#27880;&#24847;&#21147;&#19979;&#38477;&#12290;&#21516;&#26102;&#65292;&#33258;&#36523;&#30340;&#24605;&#24819;&#21644;&#24819;&#27861;&#33509;&#24120;&#24120;&#34987;&#36127;&#38754;&#24773;&#26223;&#25152;&#21344;&#25454;&#65292;&#20154;&#30340;&#19978;&#36827;&#24515;&#12289;&#35745;&#21010;&#21644;&#38271;&#36828;&#30340;&#30446;&#20809;&#37117;&#20250;&#34987;&#25601;&#32622;&#65292;&#22240;&#27492;&#23548;&#33268;&#20570;&#19981;&#25104;&#22823;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#22312;&#31038;&#20132;&#26041;&#38754;&#65292;&#25105;&#33258;&#35748;&#20026;&#26159;&#20010;&#27604;&#36739;&#24320;&#26391;&#20048;&#35266;&#30340;&#20154;&#65292;&#19982;&#21608;&#22260;&#30340;&#21516;&#23398;&#20851;&#31995;&#20063;&#24456;&#22909;&#65292;&#24120;&#24120;&#20063;&#20048;&#20110;&#24110;&#21161;&#21035;&#20154;&#65292;&#21516;&#23398;&#20063;&#21916;&#27426;&#25214;&#25105;&#24110;&#21161;&#12290;&#20294;&#24930;&#24930;&#37034;&#28139;&#21518;&#65292;&#33258;&#24049;&#20250;&#26377;&#24847;&#30095;&#36828;&#21035;&#20154;&#65292;&#19982;&#21035;&#20154;&#21574;&#22312;&#19968;&#36215;&#20250;&#19981;&#33258;&#28982;&#65292;&#23545;&#21035;&#20154;&#30340;&#35805;&#39064;&#20063;&#28176;&#28176;&#25552;&#19981;&#19978;&#20852;&#36259;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#33258;&#24049;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#36824;&#26410;&#36935;&#21040;&#25106;&#33394;&#21543;&#12290;2016&#24180;6&#26376;&#30340;&#26576;&#19968;&#22825;&#65292;&#20687;&#24448;&#24120;&#19968;&#26679;&#36215;&#24202;&#65292;&#32763;&#36523;&#19979;&#24202;&#21518;&#23601;&#24863;&#35273;&#21518;&#32972;&#32958;&#33039;&#38468;&#36817;&#19981;&#22826;&#23545;&#21170;&#65292;&#38544;&#38544;&#32422;&#32422;&#35273;&#24471;&#26377;&#30171;&#24863;&#12290;&#19979;&#24847;&#35782;&#22320;&#35273;&#24471;&#21487;&#33021;&#26159;&#32958;&#33039;&#38382;&#39064;&#65288;&#24403;&#26102;&#35273;&#24471;&#26159;&#32467;&#30707;&#25110;&#32958;&#28814;&#20160;&#20040;&#30340;&#65289;&#65292;&#31070;&#24535;&#34987;&#21523;&#24471;&#28165;&#37266;&#12290;&#30001;&#20110;&#24515;&#29702;&#30340;&#23475;&#24597;&#65292;&#21152;&#19978;&#33258;&#24049;&#24403;&#26102;&#26159;&#20010;&#23398;&#29983;&#65292;&#25163;&#37324;&#27809;&#26377;&#20160;&#20040;&#38065;&#65292;&#20063;&#27809;&#26377;&#19978;&#22823;&#21307;&#38498;&#26816;&#26597;&#12290;&#25105;&#20110;&#26159;&#22312;&#25163;&#26426;&#19978;&#30334;&#24230;&#65292;&#20986;&#26469;&#30340;&#25628;&#32034;&#32467;&#26524;&#8220;&#25788;&#22825;&#21160;&#22320;&#8221;&#65292;&#29369;&#22914;&#26228;&#22825;&#38713;&#38643;&#65292;&#21523;&#24471;&#25105;&#32966;&#25112;&#24515;&#24778;&#12290;&#20160;&#20040;&#32958;&#28814;&#12289;&#32958;&#20986;&#34880;&#12289;&#23615;&#27602;&#30151;&#12289;&#25442;&#32958;&#20043;&#31867;&#30340;&#65292;&#25105;&#30693;&#36947;&#20154;&#20307;&#30340;&#32958;&#33039;&#20110;&#20581;&#24247;&#32780;&#35328;&#26159;&#26497;&#20854;&#37325;&#35201;&#12290;&#33258;&#24049;&#36523;&#20307;&#30340;&#19981;&#36866;&#21644;&#25628;&#32034;&#20986;&#26469;&#30340;&#32467;&#26524;&#65292;&#19968;&#19979;&#23376;&#20351;&#33258;&#24049;&#24819;&#36215;&#26159;&#19981;&#26159;&#30001;&#20110;&#25163;&#28139;&#22826;&#22810;&#23548;&#33268;&#20102;&#32958;&#33039;&#30340;&#25439;&#20260;&#12290;&#39039;&#26102;&#21518;&#24724;&#19981;&#24050;&#65292;&#30171;&#19979;&#20915;&#24515;&#25913;&#36807;&#12290;&#65288;PS&#65306;&#26377;&#30149;&#21435;&#27491;&#35268;&#21307;&#38498;&#30475;&#21307;&#29983;&#65292;&#19981;&#35201;&#22312;&#32593;&#19978;&#20081;&#25628;&#19968;&#36890;&#21435;&#21523;&#21804;&#33258;&#24049;&#65292;&#21516;&#26102;&#35201;&#26377;&#33258;&#24049;&#30340;&#24605;&#32771;&#21147;&#65292;&#32593;&#19978;&#25628;&#32034;&#32467;&#26524;&#24456;&#22810;&#21482;&#33021;&#20316;&#20026;&#21442;&#32771;&#12290;&#65289;</p>
<p></p>
<p>&#22312;&#25628;&#32034;&#36807;&#31243;&#20013;&#65292;&#32593;&#39029;&#36793;&#32536;&#19978;&#26377;&#25106;&#33394;&#21543;&#30340;&#23459;&#20256;&#65292;&#25105;&#22909;&#22855;&#28857;&#20987;&#21435;&#12290;&#19968;&#29255;&#26032;&#22823;&#38470;&#30001;&#27492;&#24320;&#21551;&#65292;&#30475;&#20102;&#24456;&#22810;&#25106;&#21451;&#25110;&#21069;&#36744;&#30340;&#32463;&#39564;&#24086;&#65292;&#25165;&#36880;&#28176;&#26126;&#30333;&#33258;&#24049;&#30340;&#36973;&#36935;&#21407;&#26469;&#26159;&#36825;&#26679;&#19968;&#22238;&#20107;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#32463;&#21382;&#37117;&#26377;&#30528;&#24778;&#20154;&#30340;&#30456;&#20284;&#12290;&#38754;&#23481;&#30340;&#25913;&#21464;&#12289;&#20154;&#38469;&#20851;&#31995;&#30340;&#21464;&#24046;&#12289;&#24754;&#35266;&#30340;&#24565;&#22836;&#8230;&#8230;&#20284;&#20046;&#19968;&#20999;&#30340;&#32467;&#26524;&#37117;&#25351;&#21521;&#20102;&#19968;&#20010;&#26681;&#28304;&#8212;&#8212;&#37034;&#28139;&#65281;</p>
<p></p>
<p>&#36827;&#20837;&#25106;&#33394;&#21543;&#21518;&#65292;&#22914;&#39269;&#20284;&#28212;&#22320;&#27762;&#21462;&#19968;&#20999;&#30693;&#35782;&#65292;&#27599;&#27425;&#19979;&#35838;&#22475;&#22836;&#23601;&#30475;&#39134;&#32724;&#32463;&#39564;&#30340;&#25106;&#33394;&#25991;&#31456;&#12289;&#30475;&#25106;&#33394;&#22270;&#29255;&#12289;&#30475;&#25106;&#33394;&#35270;&#39057;&#12290;&#30475;&#25106;&#33394;&#21069;&#36744;&#30340;&#25991;&#31456;&#33021;&#24110;&#21161;&#20320;&#37325;&#22836;&#35748;&#35782;&#25163;&#28139;&#30340;&#26222;&#36941;&#35268;&#24459;&#12289;&#37034;&#28139;&#30340;&#33510;&#26524;&#21644;&#25106;&#33394;&#21069;&#36744;&#25104;&#21151;&#30340;&#32463;&#39564;&#12290;&#23398;&#29983;&#20826;&#27809;&#26377;&#26102;&#38388;&#26102;&#65292;&#21487;&#20197;&#30475;&#25106;&#33394;&#22270;&#29255;&#26469;&#35686;&#37266;&#33258;&#24049;&#12290;&#25105;&#26368;&#21916;&#27426;&#36824;&#26159;&#30475;&#25106;&#33394;&#35270;&#39057;&#65292;&#22240;&#20026;&#39640;&#28165;&#30340;&#20154;&#29289;&#24418;&#35937;&#12289;&#37266;&#30446;&#30340;&#35686;&#31034;&#35821;&#12289;&#25187;&#20154;&#24515;&#24358;&#30340;&#32972;&#26223;&#38899;&#20048;&#65292;&#33021;&#35753;&#33258;&#24049;&#30636;&#38388;&#29123;&#36215;&#25112;&#26007;&#30340;&#21191;&#27668;&#65292;&#21516;&#26102;&#36824;&#26377;&#24456;&#22810;&#25104;&#21151;&#25106;&#33394;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#21069;&#21518;&#30340;&#23545;&#27604;&#29031;&#65292;&#37325;&#29983;&#30340;&#38754;&#23481;&#33021;&#32473;&#20154;&#25106;&#33394;&#30340;&#20449;&#24515;&#21644;&#21191;&#27668;&#12290;&#25105;&#24314;&#35758;&#23545;&#25991;&#23383;&#19981;&#25935;&#24863;&#30340;&#25106;&#21451;&#21487;&#20197;&#22810;&#30475;&#30475;&#25106;&#33394;&#35270;&#39057;&#12290;&#23613;&#31649;&#22914;&#27492;&#65292;&#35270;&#39057;&#22987;&#32456;&#26159;&#26080;&#27861;&#21462;&#20195;&#25991;&#31456;&#65292;&#22312;&#38405;&#35835;&#36807;&#31243;&#20013;&#65292;&#25991;&#31456;&#20013;&#30340;&#35266;&#24565;&#21644;&#24605;&#24819;&#26159;&#28508;&#31227;&#40664;&#21270;&#24433;&#21709;&#33258;&#24049;&#30340;&#65292;&#23427;&#26159;&#19968;&#28857;&#19968;&#28857;&#22320;&#24110;&#21161;&#33258;&#24049;&#21032;&#38500;&#40644;&#27602;&#12290;</p>
<p></p>
<p>&#38271;&#20037;&#26469;&#30475;&#65292;&#25105;&#20027;&#24352;&#37325;&#35270;&#25106;&#33394;&#25991;&#31456;&#30340;&#38405;&#35835;&#12289;&#29702;&#35299;&#21644;&#21560;&#25910;&#12290;&#20174;2016&#24180;6&#26376;&#36827;&#20837;&#25106;&#33394;&#21543;&#21518;&#65292;&#25105;&#36208;&#24471;&#20063;&#24182;&#38750;&#19968;&#24070;&#39118;&#39034;&#65292;&#22312;&#32463;&#21382;180&#22810;&#22825;&#30340;&#33392;&#38590;&#25106;&#33394;&#21518;&#65292;&#20877;&#27425;&#30772;&#25106;&#65292;&#37325;&#26032;&#38519;&#20837;&#20102;&#33258;&#25105;&#24576;&#30097;&#20013;&#12290;&#20294;&#22833;&#36133;&#19981;&#26159;&#22312;&#20987;&#20498;&#25105;&#20204;&#65292;&#32780;&#26159;&#22312;&#35686;&#37266;&#25105;&#20204;&#65292;&#25945;&#32946;&#25105;&#20204;&#12290;&#25105;&#20174;&#33258;&#36523;&#30340;&#25106;&#33394;&#32463;&#21382;&#24635;&#32467;&#20102;&#20197;&#19979;&#20843;&#28857;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#30340;&#26681;&#26412;&#65292;&#26159;&#23545;&#26087;&#20215;&#20540;&#35266;&#30340;&#37325;&#22609;&#12290;&#33394;&#24773;&#29255;&#20197;&#20854;&#26497;&#24378;&#30340;&#20914;&#20987;&#21147;&#65292;&#25361;&#36215;&#20154;&#26368;&#22823;&#30340;&#27442;&#26395;&#65292;&#32780;&#19988;&#36825;&#31181;&#27442;&#26395;&#26159;&#38590;&#20197;&#25233;&#21046;&#30340;&#12290;&#22810;&#24052;&#33018;&#30340;&#25345;&#32493;&#20998;&#27852;&#20351;&#33258;&#24049;&#25345;&#32493;&#20852;&#22859;&#65292;&#36827;&#32780;&#20139;&#21463;&#20852;&#22859;&#65292;&#26368;&#21518;&#27785;&#36855;&#20852;&#22859;&#12290;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#20320;&#20960;&#20046;&#39038;&#19981;&#24471;&#36523;&#36793;&#30340;&#20219;&#20309;&#20107;&#65292;&#25243;&#24323;&#26102;&#38388;&#12289;&#25243;&#24323;&#23398;&#20064;&#12289;&#25243;&#24323;&#20107;&#19994;&#21644;&#35745;&#21010;&#12289;&#25243;&#24323;&#20154;&#38469;&#65292;&#20320;&#20960;&#20046;&#22312;&#19981;&#35745;&#25104;&#26412;&#22320;&#36879;&#25903;&#33258;&#24049;&#29100;&#22812;&#30475;&#40644;&#29255;&#12290;&#32780;&#22312;&#30475;&#33394;&#24773;&#29255;&#30340;&#36807;&#31243;&#20013;&#65292;&#25197;&#26354;&#30340;&#24773;&#33410;&#12289;&#21050;&#28608;&#30340;&#30011;&#38754;&#22312;&#28508;&#31227;&#40664;&#21270;&#22320;&#25197;&#26354;&#20320;&#27491;&#30452;&#21521;&#19978;&#30340;&#20215;&#20540;&#35266;&#21644;&#24605;&#24819;&#12290;&#24930;&#24930;&#22320;&#65292;&#20320;&#36235;&#21521;&#20110;&#21521;&#24448;&#21644;&#20139;&#21463;&#33394;&#24773;&#29255;&#20013;&#30340;&#30011;&#38754;&#24773;&#33410;&#12290;&#27530;&#19981;&#30693;&#65292;&#33394;&#24773;&#29255;&#29369;&#22914;&#30005;&#24433;&#21644;&#21160;&#28459;&#19968;&#26679;&#34394;&#20551;&#12290;&#27785;&#36855;&#20110;&#34394;&#20551;&#19996;&#35199;&#30340;&#20154;&#26159;&#24456;&#21487;&#24604;&#30340;&#12290;&#25105;&#20204;&#35201;&#35748;&#28165;&#33394;&#24773;&#29255;&#30340;&#26412;&#36136;&#12290;&#22312;&#25106;&#33394;&#21644;&#34892;&#21892;&#20013;&#65292;&#25214;&#22238;&#33267;&#30495;&#12289;&#33267;&#21892;&#12289;&#33267;&#32654;&#30340;&#21697;&#36136;&#65292;&#24403;&#33258;&#24049;&#24515;&#20013;&#26377;&#20102;&#27491;&#20041;&#24863;&#65292;&#25105;&#20204;&#23601;&#20250;&#21457;&#29616;&#25105;&#20204;&#26366;&#32463;&#36861;&#27714;&#30340;&#33394;&#24773;&#22810;&#20040;&#24248;&#20439;&#19981;&#22570;&#65292;&#24403;&#25105;&#20204;&#30340;&#24515;&#20013;&#26377;&#20102;&#27491;&#30452;&#21644;&#27491;&#20041;&#30340;&#20215;&#20540;&#35266;&#65292;&#25105;&#20204;&#20250;&#21560;&#24341;&#25105;&#20204;&#24819;&#35201;&#30340;&#21517;&#12289;&#21033;&#21644;&#30495;&#27491;&#30340;&#29233;&#12290;&#19968;&#20999;&#19981;&#22806;&#27714;&#65292;&#20808;&#35201;&#33258;&#27714;&#65292;&#20174;&#20869;&#24515;&#27714;&#65292;&#25165;&#33021;&#20174;&#34892;&#21160;&#20013;&#33719;&#24471;&#24819;&#35201;&#30340;&#19996;&#35199;&#12290;&#26412;&#26411;&#19981;&#33021;&#20498;&#32622;&#12290;</p>
<p></p>
<p>2.&#21892;&#35835;&#20070;&#12290;&#30475;&#40644;&#29255;&#30340;&#20542;&#21521;&#20808;&#26159;&#36215;&#20110;&#26080;&#32842;&#65292;&#19968;&#26080;&#32842;&#23601;&#35201;&#24819;&#30475;&#35270;&#39057;&#65292;&#30475;&#30528;&#30475;&#30528;&#23601;&#30475;&#25830;&#36793;&#29699;&#30340;&#19996;&#35199;&#65292;&#28982;&#21518;&#22549;&#33853;&#23601;&#24320;&#22987;&#20102;&#12290;&#35835;&#20070;&#26159;&#23545;&#36825;&#31181;&#26080;&#32842;&#26102;&#38388;&#26368;&#22909;&#30340;&#25490;&#36963;&#26041;&#24335;&#12290;&#25105;&#20204;&#19981;&#20165;&#21487;&#20197;&#30475;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#20248;&#31168;&#30340;&#32463;&#39564;&#24086;&#65292;&#19982;&#25106;&#21451;&#20132;&#27969;&#24515;&#24471;&#65292;&#32780;&#19988;&#35201;&#24191;&#27867;&#22320;&#28041;&#29454;&#26356;&#22810;&#20854;&#20182;&#35692;&#22914;&#20256;&#35760;&#12289;&#35770;&#35821;&#31561;&#32463;&#20856;&#20070;&#31821;&#12290;&#24403;&#28982;&#65292;&#25105;&#26356;&#20542;&#21521;&#20110;&#32463;&#20856;&#30340;&#20070;&#31821;&#12290;&#20174;&#25105;&#30340;&#32463;&#21382;&#26469;&#30475;&#65292;&#25105;&#35748;&#20026;&#22312;&#32463;&#20856;&#20070;&#31821;&#20013;&#26377;&#30528;&#26368;&#26681;&#26412;&#26368;&#26420;&#32032;&#30340;&#20215;&#20540;&#21644;&#19990;&#38388;&#36816;&#34892;&#27861;&#21017;&#65292;&#19981;&#38656;&#35201;&#25366;&#31354;&#24515;&#24605;&#35828;&#35201;&#22914;&#20309;&#27714;&#65292;&#21435;&#21738;&#20799;&#27714;&#65292;&#32463;&#20856;&#20070;&#31821;&#20013;&#23601;&#26377;&#36825;&#20123;&#31572;&#26696;&#65292;&#23601;&#26377;&#36825;&#20123;&#8220;&#40644;&#37329;&#23627;&#8221;&#12290;&#35835;&#20070;&#33021;&#22815;&#20351;&#24471;&#25105;&#20204;&#33258;&#24049;&#19981;&#36855;&#24785;&#65292;&#24456;&#22810;&#25105;&#20204;&#33258;&#24049;&#29983;&#27963;&#21644;&#23398;&#20064;&#29978;&#33267;&#20107;&#19994;&#20013;&#36935;&#21040;&#30340;&#22256;&#38590;&#12289;&#28902;&#24700;&#65292;&#24448;&#24448;&#22312;&#20070;&#20013;&#23601;&#33021;&#25214;&#21040;&#33258;&#24049;&#24819;&#35201;&#30340;&#31572;&#26696;&#12290;&#22312;&#26576;&#19968;&#22825;&#37324;&#33258;&#24049;&#35835;&#20070;&#30340;&#26102;&#20505;&#65292;&#22312;&#20070;&#20013;&#30340;&#26576;&#19968;&#39029;&#12289;&#26576;&#19968;&#20010;&#21477;&#23376;&#30636;&#38388;&#23601;&#25171;&#24320;&#20102;&#33258;&#24049;&#24515;&#20013;&#30340;&#22256;&#24785;&#30340;&#22823;&#38376;&#12290;&#32780;&#19988;&#20174;&#38271;&#36828;&#30475;&#26469;&#65292;&#20070;&#31821;&#33021;&#35753;&#19968;&#20010;&#20154;&#20837;&#8220;&#38745;&#8221;&#65292;&#29616;&#22312;&#30340;&#31038;&#20250;&#22826;&#28014;&#36481;&#20102;&#65292;&#22826;&#22810;&#21927;&#22179;&#20102;&#65292;&#21508;&#31181;&#30701;&#35270;&#39057;&#65292;&#39278;&#39135;&#12289;&#31359;&#30528;&#31561;&#31561;&#37117;&#21050;&#28608;&#30528;&#25105;&#20204;&#12290;&#24515;&#20013;&#26377;&#38745;&#65292;&#25105;&#20204;&#23601;&#26377;&#23450;&#21147;&#21435;&#25269;&#25239;&#33394;&#30340;&#35825;&#24785;&#65292;&#20174;&#32780;&#25226;&#31934;&#21147;&#29992;&#20110;&#36861;&#27714;&#33258;&#24049;&#30340;&#29702;&#24819;&#12290;&#24403;&#28982;&#65292;&#38500;&#20102;&#30475;&#20070;&#22806;&#65292;&#36824;&#21487;&#20197;&#20570;&#33258;&#24049;&#21916;&#27426;&#30340;&#20107;&#24773;&#12290;&#24635;&#20043;&#65292;&#19981;&#35753;&#33258;&#24049;&#38519;&#20837;&#26080;&#32842;&#19982;&#21388;&#20518;&#12290;</p>
<p></p>
<p>3.&#20570;&#31508;&#35760;&#12290;&#22312;&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#20013;&#65292;&#25105;&#20250;&#25226;&#25106;&#33394;&#25991;&#31456;&#20013;&#20248;&#31168;&#30340;&#35821;&#24405;&#12289;&#26377;&#21147;&#37327;&#30340;&#21477;&#23376;&#25110;&#35799;&#21477;&#65292;&#25220;&#20889;&#21040;&#33258;&#24049;&#30340;&#26412;&#23376;&#19978;&#12290;&#20570;&#31508;&#35760;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#21560;&#25910;&#25106;&#33394;&#25991;&#31456;&#20013;&#30340;&#24605;&#24819;&#21644;&#20869;&#28085;&#65292;&#36827;&#32780;&#32473;&#20104;&#25105;&#20204;&#25269;&#25239;&#25106;&#33394;&#36807;&#31243;&#20013;&#36973;&#36935;&#30340;&#21508;&#31181;&#35825;&#24785;&#12290;&#27599;&#24403;&#33258;&#24049;&#26080;&#32842;&#30340;&#26102;&#20505;&#65292;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#36825;&#20123;&#31508;&#35760;&#25343;&#26469;&#30475;&#19968;&#30475;&#65292;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>4.&#22312;&#22266;&#23450;&#26102;&#38388;&#22238;&#39038;&#31508;&#35760;&#12290;&#22312;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#29983;&#36215;&#26102;&#30475;&#31508;&#35760;&#26469;&#21387;&#21046;&#21644;&#35686;&#37266;&#65292;&#26377;&#26102;&#25928;&#26524;&#19981;&#22826;&#22909;&#65292;&#22240;&#20026;&#22312;&#27492;&#21051;&#65292;&#24456;&#38590;&#25233;&#21046;&#20303;&#20307;&#20869;&#28872;&#28779;&#33324;&#30340;&#27442;&#26395;&#65292;&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#36825;&#36947;&#38450;&#32447;&#24456;&#23481;&#26131;&#34987;&#25915;&#30772;&#12290;&#25105;&#26356;&#20027;&#24352;&#22312;&#24179;&#26102;&#23601;&#20859;&#25104;&#22312;&#22266;&#23450;&#26102;&#38388;&#22914;&#30561;&#21069;&#22797;&#20064;&#31508;&#35760;&#30340;&#20064;&#24815;&#12290;&#27700;&#28404;&#32780;&#30707;&#31359;&#65292;&#25171;&#20183;&#30340;&#20851;&#38190;&#26159;&#30475;&#24179;&#26102;&#32451;&#20853;&#12290;&#38543;&#30528;&#19968;&#28857;&#19968;&#28857;&#30340;&#31215;&#32047;&#65292;&#25105;&#20204;&#23545;&#25106;&#33394;&#30340;&#29702;&#35299;&#23601;&#20250;&#36234;&#26469;&#36234;&#28145;&#65292;&#24403;&#25105;&#20204;&#30495;&#27491;&#30475;&#36879;&#26102;&#65292;&#23601;&#20250;&#35273;&#24471;&#33394;&#20063;&#19981;&#36807;&#22914;&#27492;&#12290;&#36825;&#31181;&#24863;&#35273;&#23601;&#20687;&#26159;&#25105;&#20204;&#23567;&#26102;&#20505;&#23545;&#31958;&#26524;&#24456;&#25191;&#30528;&#65292;&#38271;&#22823;&#21518;&#22238;&#22836;&#19968;&#30475;&#65292;&#26611;&#26263;&#33457;&#26126;&#65292;&#24778;&#21628;&#65306;&#21734;&#65292;&#21407;&#26469;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290;&#33394;&#20063;&#26159;&#36825;&#20040;&#19968;&#22238;&#20107;&#12290;&#24615;&#21482;&#26159;&#29983;&#27963;&#20013;&#21344;&#25454;&#24456;&#23569;&#20998;&#37327;&#30340;&#19968;&#29615;&#65292;&#26377;&#24456;&#22810;&#20854;&#20182;&#20107;&#20540;&#24471;&#25105;&#20204;&#21435;&#36861;&#27714;&#21644;&#29645;&#24796;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#25226;&#19968;&#20999;&#26102;&#38388;&#21644;&#31934;&#21147;&#37117;&#27785;&#36855;&#22312;&#33394;&#19978;&#12290;</p>
<p></p>
<p>5.&#25954;&#20110;&#38754;&#23545;&#30340;&#21191;&#27668;&#12290;&#23545;&#20110;&#24615;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20204;&#35201;&#26377;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#26080;&#21487;&#21542;&#35748;&#65292;&#24615;&#26159;&#32321;&#34893;&#21518;&#20195;&#30340;&#24517;&#39035;&#12290;&#25105;&#20204;&#38656;&#35201;&#26377;&#21191;&#27668;&#21435;&#38754;&#23545;&#65292;&#20294;&#36825;&#19981;&#20195;&#34920;&#30528;&#27785;&#36855;&#65292;&#24182;&#19981;&#20195;&#34920;&#27627;&#26080;&#24213;&#32447;&#22320;&#21435;&#36861;&#27714;&#24615;&#30340;&#24555;&#20048;&#12290;&#25105;&#20204;&#35201;&#25026;&#24471;&#25106;&#37034;&#28139;&#65292;&#25298;&#32477;&#19981;&#27491;&#24403;&#30340;&#24615;&#34892;&#20026;&#65292;&#35201;&#26126;&#30333;&#36825;&#20010;&#24615;&#22312;&#21512;&#36866;&#30340;&#26102;&#20505;&#33258;&#28982;&#20250;&#26469;&#20020;&#65292;&#32780;&#19981;&#24517;&#8220;&#25300;&#33495;&#21161;&#38271;&#8221;&#65292;&#25552;&#21069;&#28040;&#32791;&#23453;&#36149;&#30340;&#29983;&#21629;&#33021;&#37327;&#12290;&#26377;&#20123;&#25106;&#21451;&#25106;&#20102;&#19968;&#23450;&#22825;&#25968;&#30772;&#25106;&#21518;&#25034;&#24724;&#19981;&#24050;&#65292;&#20174;&#27492;&#22549;&#33853;&#19981;&#36215;&#12290;&#27599;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#25105;&#20204;&#35201;&#26377;&#27491;&#35270;&#33258;&#24049;&#30340;&#32966;&#39748;&#65292;&#19981;&#36867;&#36991;&#65292;&#22909;&#22909;&#24635;&#32467;&#65292;&#20877;&#40723;&#36215;&#20449;&#24515;&#32487;&#32493;&#20570;&#22909;&#33258;&#24049;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>6.&#24576;&#30528;&#19968;&#39063;&#24863;&#24681;&#20043;&#24515;&#65292;&#20570;&#22909;&#20107;&#65292;&#34892;&#21892;&#20030;&#12290;&#22312;&#36827;&#20837;&#25106;&#33394;&#21543;&#19981;&#20037;&#65292;&#25105;&#26377;&#24184;&#36935;&#21040;&#20840;&#22269;&#21508;&#22320;&#30340;&#25106;&#33394;&#23459;&#20256;&#22242;&#38431;&#65292;&#22312;&#20182;&#20204;&#30340;&#24102;&#39046;&#19979;&#25105;&#36827;&#34892;&#20102;&#32447;&#19979;&#30340;&#25106;&#33394;&#23459;&#20256;&#12290;&#37492;&#20110;&#36824;&#26377;&#21315;&#21315;&#19975;&#19975;&#30340;&#24858;&#26151;&#20249;&#20276;&#27785;&#28024;&#22312;&#33394;&#24773;&#29255;&#30340;&#35825;&#24785;&#20013;&#65292;&#21463;&#21040;&#24456;&#22810;&#30171;&#33510;&#32780;&#19981;&#33258;&#30693;&#65292;&#36825;&#26159;&#38656;&#35201;&#26377;&#20154;&#21435;&#25552;&#37266;&#20182;&#20204;&#30340;&#12290;&#32780;&#22312;&#20570;&#36825;&#20123;&#21147;&#25152;&#33021;&#21450;&#30340;&#20107;&#24773;&#26102;&#65292;&#34429;&#22312;&#25327;&#25937;&#20182;&#20154;&#65292;&#20294;&#21516;&#26102;&#20063;&#22312;&#25327;&#25937;&#33258;&#24049;&#65292;&#20570;&#21892;&#20107;&#21892;&#20030;&#65292;&#25105;&#20204;&#33021;&#26377;&#27491;&#20041;&#30340;&#33021;&#37327;&#21435;&#25106;&#33394;&#65292;&#22521;&#32946;&#12289;&#37325;&#22609;&#33258;&#36523;&#30340;&#20215;&#20540;&#35266;&#65292;&#21516;&#26102;&#20063;&#26159;&#22312;&#25327;&#25937;&#24403;&#21021;&#37027;&#20010;&#36855;&#36884;&#20013;&#30340;&#33258;&#24049;&#12290;&#26102;&#24120;&#26377;&#19968;&#39063;&#24863;&#24681;&#20043;&#24515;&#65292;&#33258;&#24049;&#23601;&#19981;&#20250;&#39556;&#20658;&#33258;&#28385;&#65292;&#23545;&#24453;&#19968;&#20999;&#37117;&#33021;&#19981;&#21329;&#19981;&#20130;&#65292;&#30495;&#27491;&#36367;&#36367;&#23454;&#23454;&#22320;&#21435;&#34892;&#21160;&#12289;&#21435;&#29983;&#27963;&#12290;&#20114;&#32852;&#32593;&#30340;&#21457;&#36798;&#26041;&#20415;&#20102;&#25105;&#20204;&#30340;&#23459;&#20256;&#65292;&#25105;&#20204;&#21487;&#20197;&#36275;&#19981;&#20986;&#25143;&#23601;&#21487;&#22312;&#32593;&#19978;&#20570;&#23459;&#20256;&#12290;&#22823;&#22810;&#30340;&#25106;&#21451;&#65292;&#37117;&#26159;&#26377;&#33258;&#23562;&#24515;&#21644;&#33258;&#21329;&#24515;&#30340;&#65292;&#32447;&#19979;&#23459;&#20256;&#20250;&#22240;&#20026;&#25918;&#19981;&#19979;&#38754;&#23376;&#32780;&#32966;&#24623;&#65292;&#26377;&#26102;&#20505;&#36935;&#21040;&#29087;&#20154;&#26356;&#20250;&#24908;&#24352;&#19981;&#24050;&#12290;&#32593;&#32476;&#30340;&#26041;&#20415;&#20351;&#24471;&#25105;&#20204;&#27599;&#19968;&#20010;&#20154;&#22312;&#27599;&#19968;&#21051;&#37117;&#33021;&#38543;&#24515;&#25152;&#27442;&#22320;&#20570;&#20986;&#33258;&#24049;&#30340;&#36129;&#29486;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#32447;&#19979;&#23459;&#20256;&#30340;&#25928;&#26524;&#20063;&#24456;&#22909;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#21457;&#20256;&#21333;&#65292;&#21457;&#20256;&#21333;&#21512;&#36866;&#22242;&#38431;&#34892;&#21160;&#65292;&#36825;&#26679;&#24444;&#27492;&#26377;&#24515;&#29702;&#25903;&#25345;&#12290;&#20010;&#20154;&#34892;&#21160;&#65292;&#21017;&#21487;&#20197;&#21435;&#36148;&#23459;&#20256;&#36148;&#65292;&#27604;&#36739;&#33258;&#30001;&#26041;&#20415;&#12290;&#65289;</p>
<p></p>
<p>7.&#37325;&#35270;&#24403;&#19979;&#32780;&#19981;&#26159;&#25106;&#33394;&#22825;&#25968;&#12290;&#24456;&#22810;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#30340;&#22825;&#25968;&#26102;&#65292;&#25269;&#25377;&#19981;&#20303;&#35825;&#24785;&#32780;&#30772;&#25106;&#21518;&#65292;&#22825;&#25968;&#37325;&#26032;&#24402;&#38646;&#65292;&#24515;&#20013;&#36890;&#24120;&#20250;&#24863;&#21040;&#27822;&#20007;&#12290;&#29305;&#21035;&#26159;&#36234;&#27880;&#37325;&#22825;&#25968;&#12289;&#36234;&#27880;&#37325;&#25104;&#23601;&#24863;&#30340;&#25106;&#21451;&#65292;&#36825;&#31181;&#27822;&#20007;&#24863;&#23601;&#20250;&#36234;&#28145;&#65292;&#25034;&#24724;&#19981;&#24050;&#12289;&#36131;&#22791;&#33258;&#24049;&#12290;&#20854;&#23454;&#36825;&#19981;&#21033;&#20110;&#33258;&#24049;&#30340;&#25106;&#33394;&#65292;&#24182;&#23481;&#26131;&#23548;&#33268;&#33258;&#24049;&#33258;&#26292;&#33258;&#24323;&#65292;&#36208;&#19981;&#20986;&#24618;&#22280;&#30340;&#38452;&#24433;&#65292;&#20174;&#32780;&#20007;&#22833;&#25106;&#33394;&#30340;&#26007;&#24535;&#12290;&#25106;&#33394;&#26102;&#38388;&#21482;&#26159;&#35760;&#24405;&#33258;&#24049;&#25104;&#23601;&#21644;&#28608;&#21169;&#33258;&#24049;&#25345;&#32493;&#21162;&#21147;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#32780;&#26356;&#37325;&#35201;&#30340;&#26159;&#33258;&#24049;&#23545;&#24453;&#27599;&#19968;&#22825;&#30340;&#24577;&#24230;&#21644;&#34892;&#21160;&#12290;&#22914;&#26524;&#27599;&#19968;&#22825;&#37117;&#33021;&#21162;&#21147;&#30475;&#20070;&#12289;&#21162;&#21147;&#36816;&#21160;&#65292;&#31649;&#25511;&#39278;&#39135;&#21644;&#31649;&#25511;&#29609;&#25163;&#26426;&#30340;&#26102;&#38388;&#65292;&#36861;&#27714;&#33258;&#24049;&#24819;&#20570;&#30340;&#20107;&#24773;&#65292;&#20805;&#23454;&#33258;&#24049;&#65292;&#36825;&#31181;&#26041;&#24335;&#25165;&#26159;&#26377;&#24847;&#20041;&#30340;&#65292;&#36825;&#31181;&#24403;&#19979;&#30340;&#21162;&#21147;&#33021;&#35753;&#25105;&#20204;&#36716;&#21464;&#20197;&#24448;&#37027;&#20010;&#33853;&#39748;&#19981;&#22570;&#30340;&#33258;&#24049;&#65292;&#25552;&#21319;&#33258;&#24049;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#20250;&#26377;&#26356;&#22810;&#20805;&#23454;&#24863;&#12290;&#20037;&#32780;&#20037;&#20043;&#65292;&#26102;&#38388;&#30340;&#35266;&#24565;&#23601;&#20250;&#28129;&#21270;&#65292;&#25106;&#33394;&#23601;&#23481;&#26131;&#21464;&#25104;&#19968;&#31181;&#24120;&#24577;&#12290;&#25105;&#20204;&#30340;&#29983;&#27963;&#25345;&#32493;&#22320;&#32047;&#31215;&#30528;&#20805;&#23454;&#24863;&#21644;&#24184;&#31119;&#24863;&#65292;&#21363;&#20351;&#26377;&#19968;&#22825;&#25105;&#20204;&#30772;&#25106;&#20102;&#65292;&#24515;&#29702;&#30340;&#33853;&#24046;&#20063;&#19981;&#20250;&#24456;&#22823;&#65292;&#20174;&#32780;&#20351;&#24471;&#33258;&#24049;&#32487;&#32493;&#30171;&#23450;&#24605;&#30171;&#65292;&#32487;&#32493;&#22362;&#23450;&#25106;&#33394;&#12290;&#21363;&#20351;&#25106;&#33394;&#30340;&#22825;&#25968;&#20877;&#22810;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#25226;&#23454;&#38469;&#30340;&#24895;&#26223;&#33853;&#23454;&#21040;&#27599;&#19968;&#22825;&#30340;&#34892;&#21160;&#20013;&#65292;&#32780;&#26159;&#20165;&#20165;&#20026;&#20102;&#36867;&#36991;&#33394;&#24773;&#12289;&#19981;&#30475;&#40644;&#32780;&#20570;&#20854;&#20182;&#19968;&#20123;&#24847;&#20041;&#19981;&#22823;&#30340;&#20107;&#24773;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#25105;&#24819;&#36825;&#31181;&#36827;&#27493;&#26159;&#26377;&#38480;&#30340;&#65292;&#20063;&#26159;&#29421;&#38552;&#30340;&#12290;&#25152;&#20197;&#21162;&#21147;&#22320;&#20570;&#22909;&#27599;&#19968;&#20010;&#24403;&#19979;&#65292;&#25165;&#26159;&#37325;&#20013;&#20043;&#37325;&#12290;</p>
<p></p>
<p>8.&#29282;&#35760;&#36807;&#21435;&#65292;&#29645;&#24796;&#29616;&#22312;&#65292;&#23637;&#26395;&#26410;&#26469;&#12290;&#20013;&#21326;&#27665;&#26063;&#22312;&#36817;&#20195;&#26377;&#36817;&#30334;&#24180;&#30340;&#23624;&#36785;&#21490;&#65292;&#25105;&#20204;&#23398;&#21382;&#21490;&#26469;&#29282;&#35760;&#32827;&#36785;&#20197;&#33258;&#24378;&#12290;&#32780;&#25105;&#20204;&#24120;&#24120;&#35760;&#24471;&#22269;&#23478;&#30340;&#21382;&#21490;&#32780;&#23481;&#26131;&#24536;&#35760;&#33258;&#24049;&#30340;&#8220;&#21382;&#21490;&#8221;&#12290;&#25105;&#20204;&#37034;&#28139;&#25152;&#36896;&#25104;&#30340;&#19968;&#20999;&#33510;&#38590;&#20309;&#23581;&#19981;&#26159;&#19968;&#37096;&#23646;&#20110;&#33258;&#24049;&#30340;&#8220;&#23624;&#36785;&#21490;&#8221;&#65311;&#25152;&#20197;&#25105;&#20027;&#24352;&#35201;&#29282;&#35760;&#33258;&#24049;&#30340;&#36807;&#21435;&#65292;&#29282;&#35760;&#33258;&#24049;&#36807;&#21435;&#36208;&#36807;&#30340;&#22350;&#22391;&#12289;&#24471;&#21040;&#30340;&#25945;&#35757;&#65292;&#23588;&#20854;&#26159;&#37034;&#28139;&#30340;&#25945;&#35757;&#12290;&#25226;&#33258;&#24049;&#30340;&#25152;&#24863;&#25152;&#24819;&#21644;&#30171;&#33510;&#30340;&#32463;&#21382;&#20180;&#32454;&#22320;&#24819;&#19968;&#24819;&#65292;&#22909;&#22909;&#22320;&#20889;&#19968;&#20889;&#65292;&#27599;&#24403;&#20320;&#24819;&#30475;&#40644;&#12289;&#24819;&#25163;&#28139;&#22549;&#33853;&#30340;&#26102;&#20505;&#65292;&#23601;&#25226;&#36825;&#37096;&#24754;&#22766;&#30340;&#8220;&#23624;&#36785;&#21490;&#8221;&#25343;&#20986;&#26469;&#35835;&#19968;&#35835;&#65292;&#35686;&#31034;&#33258;&#24049;&#65292;&#24819;&#19968;&#24819;&#24403;&#21021;&#65292;&#24819;&#19968;&#24819;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65292;&#26159;&#20160;&#20040;&#23548;&#33268;&#33258;&#24049;&#29616;&#22312;&#36825;&#26679;&#22914;&#27492;&#33853;&#39748;&#65311;&#35201;&#36130;&#26080;&#36130;&#12289;&#20107;&#19994;&#26080;&#25104;&#12289;&#23396;&#29420;&#19981;&#22570;&#65311;&#28982;&#21518;&#25226;&#36825;&#20221;&#21160;&#21147;&#25918;&#22312;&#24403;&#19979;&#24212;&#35813;&#35201;&#20570;&#30340;&#32039;&#35201;&#20107;&#65292;&#21435;&#36861;&#27714;&#33258;&#24049;&#24819;&#35201;&#30340;&#19996;&#35199;&#65292;&#36861;&#27714;&#33258;&#24049;&#24819;&#35201;&#30340;&#24184;&#31119;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24076;&#26395;&#21644;&#22823;&#23478;&#19968;&#36215;&#20849;&#21516;&#21162;&#21147;&#65292;&#22312;&#36825;&#20010;&#21160;&#33633;&#30340;2020&#24180;&#21450;&#20197;&#21518;&#30340;&#23681;&#26376;&#37324;&#27963;&#20986;&#23646;&#20110;&#33258;&#24049;&#30340;&#33394;&#24425;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
