<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#23649;&#25106;&#23649;&#36133;&#30340;&#21407;&#22240;&#65306;&#26029;&#19981;&#20102;&#24847;&#28139;&#12289;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#23649;&#25106;&#23649;&#36133;&#30340;&#21407;&#22240;&#65306;&#26029;&#19981;&#20102;&#24847;&#28139;&#12289;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#65281; &nbsp;</p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#38752;&#24847;&#24535;&#21147;&#25106;&#65288;&#24378;&#25106;&#65289;&#65292;&#26080;&#30097;&#26159;&#24808;&#36133;&#30340;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65281;&#20320;&#20026;&#20160;&#20040;&#20250;&#30475;&#40643;&#25163;&#28139;&#65311;&#22240;&#20026;&#20320;&#8220;&#24819;&#8221;&#65292;&#37027;&#20010;&#8220;&#24819;&#8221;&#23601;&#26159;&#24565;&#22836;&#65281;&#25105;&#24819;&#21507;&#39277;&#12289;&#25105;&#24819;&#29609;&#28216;&#25103;&#12289;&#25105;&#24819;&#21917;&#27700;&#65292;&#35832;&#22914;&#27492;&#31867;&#37117;&#26159;&#24565;&#22836;&#65281;&#30693;&#26195;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#28982;&#21518;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#20837;&#38376;&#65281;&#37027;&#20040;&#35813;&#24590;&#20040;&#26029;&#36825;&#31181;&#24565;&#22836;&#65311;&#36825;&#23601;&#38656;&#35201;&#26029;&#24565;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#36825;16&#20010;&#23383;&#65281;&#23453;&#36125;&#23601;&#22312;&#36825;&#37324;&#65292;&#30475;&#20320;&#20250;&#19981;&#20250;&#29992;&#65281;&#19981;&#35201;&#20877;&#21898;&#30772;&#25106;&#20102;&#24590;&#20040;&#21150;&#65292;&#24402;&#26681;&#32467;&#24213;&#23601;&#26159;&#20320;&#25042;&#65281;&#19981;&#32943;&#32451;&#20064;&#25110;&#32773;&#32451;&#20064;&#19981;&#21040;&#20301;&#65281;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#21475;&#35776;&#19981;&#22909;&#20351;&#65311;&#12305;</p>
<p></p>
<p>&#25106;&#21451;&#26222;&#36941;&#23384;&#22312;&#19968;&#31181;&#29616;&#35937;&#65292;&#20020;&#38453;&#30952;&#26538;&#65281;&#25106;&#21451;&#38382;&#36947;&#65306;&#8220;&#37034;&#24565;&#26469;&#20102;&#65292;&#25105;&#29992;&#26029;&#24565;&#21475;&#35776;&#24590;&#20040;&#19981;&#28789;&#21602;&#65311;&#8221;&#38382;&#24471;&#22909;&#65281;&#20320;&#22312;&#27627;&#26080;&#23398;&#20064;&#30340;&#24773;&#20917;&#19979;&#21435;&#32771;&#35797;&#65292;&#35797;&#38382;&#20320;&#33021;&#32771;&#21040;&#22909;&#25104;&#32489;&#21527;&#65311;&#24182;&#19981;&#33021;&#12290;&#20877;&#27604;&#22914;&#65306;&#21018;&#25509;&#35302;&#26538;&#25112;&#28216;&#25103;&#65292;&#20320;&#19968;&#24320;&#22987;&#23601;&#33021;&#20987;&#26432;&#25932;&#20154;&#21527;&#65311;&#24656;&#24597;&#19981;&#33021;&#21543;&#65292;&#38656;&#35201;&#19981;&#26029;&#21435;&#29609;&#65292;&#19981;&#26029;&#22320;&#32451;&#20064;&#26538;&#27861;&#65281;&#30452;&#21040;&#26538;&#26538;&#29190;&#22836;&#65281;&#20320;&#25226;&#29609;&#28216;&#25103;&#30340;&#28909;&#24773;&#25237;&#20837;&#21040;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19978;&#65292;&#24515;&#39764;&#36935;&#35265;&#20320;&#37117;&#24597;&#65292;&#23601;&#24597;&#20320;&#19981;&#32451;&#20064;&#65292;&#22833;&#36133;&#20102;&#23601;&#25265;&#24616;&#36825;&#26538;&#24590;&#20040;&#19981;&#22909;&#20351;&#65292;&#20351;&#29992;&#24471;&#22909;&#19981;&#22909;&#22312;&#20110;&#20154;&#65292;&#22312;&#20110;&#26377;&#27809;&#26377;&#31995;&#32479;&#30340;&#32451;&#20064;&#65292;&#26377;&#27809;&#26377;&#25235;&#20303;&#35201;&#39046;&#65292;&#19981;&#33021;&#19968;&#21619;&#24618;&#26538;&#65288;&#26029;&#24565;&#21475;&#35776;&#65289;&#19981;&#22909;&#65281;&#36825;&#26159;&#26080;&#33021;&#30340;&#34920;&#29616;&#65281;</p>
<p></p>
<p>&#12304;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#20013;&#30340;&#38382;&#31572;&#12305;</p>
<p></p>
<p>1.&#20026;&#20160;&#20040;&#35201;&#25277;&#20986;30&#20998;&#38047;&#26469;&#24565;&#21602;&#65311;</p>
<p>&#31572;&#65306;&#24456;&#22810;&#20154;&#37117;&#36861;&#38543;&#24565;&#22836;&#65292;&#29983;&#27963;&#20013;&#23436;&#20840;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#23436;&#20840;&#27809;&#26377;&#35266;&#23519;&#36807;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25277;&#20986;30&#20998;&#38047;&#12289;&#29983;&#27963;&#29712;&#30862;&#26102;&#38388;&#26469;&#24565;&#26029;&#24565;&#21475;&#35776;&#26159;&#20026;&#20102;&#8220;&#35266;&#23519;&#8221;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#35753;&#33258;&#24049;&#8220;&#38745;&#8221;&#19979;&#26469;&#65281;&#24179;&#26102;&#37034;&#24565;&#20882;&#20986;&#26469;&#23601;&#29992;&#21475;&#35776;&#23545;&#27835;&#65292;&#38543;&#30528;&#32451;&#20064;&#21152;&#28145;&#12289;&#23545;&#24565;&#22836;&#20063;&#23601;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#36880;&#28176;&#25193;&#23637;&#21040;&#33021;&#35273;&#30693;&#36138;&#21972;&#30196;&#24930;&#30097;&#30340;&#24565;&#22836;&#12290;&#20064;&#24815;&#20110;&#36861;&#36880;&#24565;&#22836;&#30340;&#25105;&#20204;&#65292;&#20598;&#23572;&#22833;&#21435;&#35266;&#29031;&#20063;&#27809;&#20851;&#31995;&#65292;&#21450;&#26102;&#23519;&#35273;&#23601;&#34892;&#20102;&#65292;&#23558;&#35266;&#23519;&#24565;&#22836;&#24102;&#36827;&#29983;&#27963;&#20013;&#65281;&#36991;&#20813;&#33258;&#24049;&#19981;&#30693;&#19981;&#35273;&#65281;&#35823;&#20197;&#20026;&#24565;&#22836;&#23601;&#26159;&#33258;&#24049;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#24565;&#22836;&#21482;&#26159;&#25105;&#20204;&#30340;&#24037;&#20855;&#65281;&#19968;&#21628;&#19968;&#21560;&#19968;&#35273;&#23519;&#65292;&#24179;&#26102;&#20063;&#21487;&#20197;&#19987;&#27880;&#21628;&#21560;&#65292;&#22240;&#20026;&#38543;&#39034;&#21628;&#21560;&#26159;&#26368;&#23481;&#26131;&#36827;&#20837;&#24403;&#19979;&#30340;&#12290;</p>
<p></p>
<p>2.&#25105;&#24819;&#30693;&#36947;&#8220;&#24565;&#8221;&#26029;&#24565;&#21475;&#35776;&#20854;&#20013;&#30340;&#21547;&#20041;&#20043;&#19968;&#65311;</p>
<p>&#31572;&#65306;&#22312;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#24456;&#23481;&#26131;&#34987;&#24565;&#22836;&#24102;&#36305;&#65292;&#24565;&#26029;&#24565;&#21475;&#35776;&#26159;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#25105;&#20204;&#38598;&#20013;&#21147;&#26377;&#38480;&#65292;&#24456;&#38590;&#19977;&#24515;&#20108;&#24847;&#65292;&#24565;&#26029;&#24565;&#21475;&#35776;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#23601;&#26159;&#35753;&#26029;&#24565;&#21475;&#35776;&#21344;&#25454;&#25105;&#20204;&#30340;&#8220;&#22823;&#33041;&#8221;&#65292;&#35753;&#23427;&#25104;&#20026;&#25105;&#20204;&#21807;&#19968;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#20854;&#20182;&#24565;&#22836;&#23601;&#19981;&#22909;&#38075;&#36827;&#26469;&#65292;&#38075;&#36827;&#26469;&#20063;&#23481;&#26131;&#34987;&#20320;&#21457;&#29616;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#25484;&#25511;&#24565;&#22836;&#65292;&#22909;&#27604;&#22914;&#26377;&#38480;&#30340;&#31354;&#38388;&#65292;&#20107;&#20808;&#35013;&#19968;&#20010;&#22823;&#31665;&#23376;&#65292;&#20854;&#20182;&#31665;&#23376;&#23601;&#24456;&#38590;&#35013;&#36827;&#21435;&#20102;&#12290;&#36825;&#23601;&#26159;&#20154;&#21482;&#33021;&#24605;&#32771;&#19968;&#20214;&#20107;&#29289;&#65292;&#24456;&#38590;&#36827;&#34892;&#21516;&#26102;&#24605;&#32771;&#12290;&#32451;&#20064;&#26102;&#23558;&#27880;&#24847;&#21147;&#38598;&#20013;&#21040;&#26029;&#24565;&#21475;&#35776;&#19978;&#65292;&#27492;&#26102;&#27492;&#21051;&#20320;&#27491;&#22312;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#20840;&#24515;&#20840;&#24847;&#22320;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#35880;&#38450;&#20854;&#20182;&#24565;&#22836;&#30340;&#20837;&#20405;&#12290;</p>
<p></p>
<p>3.&#8220;&#24565;&#8221;&#26029;&#24565;&#21475;&#35776;&#20854;&#20013;&#30340;&#21547;&#20041;&#20043;&#20108;&#26159;&#20160;&#20040;&#65311;</p>
<p>&#31572;&#65306;&#29702;&#35299;&#26029;&#24565;&#21475;&#35776;&#30340;&#24847;&#24605;&#65281;&#26029;&#24565;&#21475;&#35776;&#22823;&#24847;&#26159;&#65306;&#24565;&#22836;&#36215;&#26469;&#20102;&#35201;&#31435;&#21363;&#26029;&#65292;&#24565;&#22836;&#36215;&#26469;&#20102;&#19981;&#35201;&#36319;&#38543;&#65292;&#24565;&#22836;&#36215;&#26469;&#20102;&#35201;&#31435;&#21363;&#35273;&#23519;(&#21457;&#29616;)&#65292;&#35273;&#23519;&#20102;&#24565;&#22836;&#23601;&#27809;&#26377;&#20102;&#12290;&#32451;&#20064;&#36807;&#31243;&#20013;&#21487;&#20197;&#22823;&#33268;&#29702;&#35299;&#21547;&#20041;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25552;&#37266;&#33258;&#24049;&#65307;&#21516;&#26102;&#20063;&#26159;&#23454;&#25112;&#30340;&#24847;&#35782;&#65292;&#23454;&#25112;&#26102;&#20505;&#20381;&#25454;&#21475;&#35776;&#30340;&#21547;&#20041;&#25191;&#34892;&#65281;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#36825;&#20004;&#27573;&#26159;&#26029;&#24565;&#30340;&#26681;&#26412;&#65307;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#36825;&#20004;&#27573;&#26159;&#39640;&#32423;&#38454;&#27573;&#65292;&#36215;&#21021;&#36824;&#38656;&#35201;&#29992;&#26029;&#24565;&#21475;&#35776;&#26469;&#8220;&#36716;&#8221;&#65292;&#38543;&#30528;&#32451;&#20064;&#21152;&#28145;&#12289;&#20551;&#20197;&#26102;&#26085;&#65292;&#35273;&#23519;&#21040;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#20102;&#65292;&#36825;&#20063;&#26159;&#20247;&#22810;&#25106;&#21451;&#26790;&#23504;&#20197;&#27714;&#30340;&#38454;&#27573;&#65292;&#20063;&#26159;&#26368;&#26368;&#36731;&#26494;&#30340;&#26029;&#24565;&#65292;&#19968;&#28857;&#37117;&#19981;&#40635;&#28902;&#65292;&#21482;&#38656;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>4.&#8220;&#24565;&#8221;&#26029;&#24565;&#21475;&#35776;&#20854;&#20013;&#30340;&#21547;&#20041;&#20043;&#19977;&#65311;</p>
<p>&#31572;&#65306;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65281;&#35753;&#20320;&#20064;&#24815;&#35266;&#23519;&#24565;&#22836;&#65292;&#20859;&#25104;&#37034;&#24565;&#26469;&#20102;&#23601;&#29992;&#8220;&#26029;&#24565;&#21475;&#35776;&#8221;&#65292;&#20197;&#24448;&#30475;&#25830;&#36793;&#22270;&#23601;&#20250;&#24341;&#36215;&#20320;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#23601;&#20250;&#24418;&#25104;&#20320;&#30340;&#8220;&#26029;&#24565;&#21453;&#23556;&#8221;&#65281;&#37034;&#24565;&#26469;&#20102;&#65292;&#26029;&#24565;&#21475;&#35776;&#8220;&#36716;&#8221;&#65292;&#24578;&#24703;&#24565;&#22836;&#26469;&#20102;&#65292;&#26029;&#24565;&#21475;&#35776;&#8220;&#36716;&#8221;&#65292;&#19981;&#26029;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65281;</p>
<p></p>
<p>5.&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#36208;&#31070;&#24590;&#20040;&#21150;&#65311;</p>
<p>&#31572;&#65306;&#27809;&#20851;&#31995;&#65292;&#36208;&#31070;&#23601;&#22238;&#21040;&#26029;&#24565;&#21475;&#35776;&#19978;&#65292;&#21457;&#29616;&#36208;&#31070;&#37027;&#19968;&#21051;&#19981;&#23601;&#26159;&#35273;&#23519;&#21527;&#65311;&#19981;&#23601;&#26159;&#20013;&#26029;&#36208;&#31070;&#30340;&#24565;&#22836;&#21527;&#65311;&#37027;&#19968;&#21051;&#19981;&#23601;&#26159;&#26029;&#24565;&#21527;&#65311;&#27599;&#27425;&#8220;&#22238;&#31070;&#8221;&#23601;&#26159;&#35273;&#23519;&#65307;&#20504;&#33509;&#36793;&#24565;&#30528;&#21475;&#35776;&#65292;&#36793;&#36208;&#31070;&#65288;&#24819;&#30528;&#20854;&#20182;&#20107;&#24773;&#65289;&#65292;&#36825;&#23601;&#24847;&#21619;&#30528;&#23545;&#24565;&#22836;&#19981;&#30693;&#19981;&#35273;&#65292;&#36825;&#26679;&#32451;&#20064;&#25928;&#26524;&#24494;&#20046;&#20854;&#24494;&#65292;&#20294;&#20063;&#19981;&#29992;&#36807;&#20110;&#32039;&#24352;&#12290;&#38543;&#30528;&#32451;&#20064;&#30340;&#21152;&#28145;&#65292;&#21518;&#26469;&#24930;&#24930;&#34987;&#24102;&#36305;&#23601;&#23569;&#20102;&#65292;&#36208;&#31070;&#8594;&#25289;&#22238;&#21040;&#26029;&#24565;&#21475;&#35776;&#19978;&#65292;&#23601;&#26159;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#21450;&#26102;&#21457;&#29616;/&#35273;&#23519;&#65292;&#23601;&#26159;&#35757;&#32451;&#26029;&#24565;&#30340;&#36895;&#24230;&#65292;&#23601;&#24597;&#23545;&#24565;&#22836;&#19981;&#30693;&#19981;&#35273;&#12290;</p>
<p></p>
<p>6.&#24590;&#20040;&#25670;&#33073;&#39037;&#22266;&#26434;&#24565;&#65292;&#29305;&#21035;&#26159;&#37034;&#24565;&#65311;</p>
<p>&#31572;&#65306;&#25918;&#19979;&#65292;&#38656;&#35201;&#25918;&#19979;&#23545;&#24565;&#22836;&#30340;&#25191;&#30528;&#65292;&#35201;&#19981;&#28982;&#20320;&#36824;&#26159;&#29993;&#19981;&#25481;&#24565;&#22836;&#30340;&#24178;&#25200;&#65292;&#20840;&#24515;&#20840;&#24847;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#19981;&#29702;&#20250;&#20854;&#20182;&#24565;&#22836;&#65292;&#36825;&#20063;&#26159;&#8220;&#19981;&#38543;&#8221;&#30340;&#31934;&#21326;&#25152;&#22312;&#12290;&#30475;&#30772;&#23601;&#26159;&#25918;&#19979;&#65292;&#25918;&#19979;&#23601;&#26159;&#30475;&#30772;&#65292;&#24819;&#24819;&#33258;&#24049;&#34987;&#37034;&#28139;&#23475;&#24471;&#22914;&#27492;&#24808;&#30171;&#65292;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#26080;&#23613;&#30340;&#31354;&#34394;&#19982;&#24724;&#24680;&#65281;&#20320;&#21448;&#24471;&#21040;&#20160;&#20040;&#21602;&#65311;&#30382;&#21253;&#39592;&#32905;&#21448;&#26377;&#21861;&#22909;&#36855;&#24651;&#30340;&#21602;&#65281;&#25918;&#19979;&#36825;&#20123;&#33394;&#24773;&#28856;&#24377;&#21543;&#65281;&#25414;&#32465;&#22312;&#20320;&#36523;&#19978;&#21482;&#20250;&#35753;&#20320;&#27704;&#19981;&#23433;&#23425;&#65281;&#19981;&#35201;&#20877;&#36861;&#27714;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#20102;&#65281;</p>
<p></p>
<p>7.&#20026;&#20160;&#20040;&#25105;&#35273;&#24471;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#27809;&#26377;&#25928;&#26524;&#21602;&#65311;</p>
<p>&#31572;&#65306;&#21407;&#22240;&#22312;&#20110;&#20320;&#21482;&#37325;&#35270;&#25968;&#37327;&#65292;&#19981;&#37325;&#35270;&#36136;&#37327;&#65292;&#22909;&#20687;&#23601;&#26159;&#20026;&#20102;&#8220;&#23436;&#25104;&#20219;&#21153;&#8221;&#19968;&#26679;&#65292;&#32451;&#20064;&#30340;&#26102;&#20505;&#36208;&#31070;&#20219;&#20854;&#36208;&#31070;&#65292;&#24515;&#37324;&#24819;&#30528;&#20854;&#20182;&#20107;&#24773;&#65292;&#36825;&#26679;&#32451;&#20064;&#23436;&#20840;&#27809;&#25928;&#26524;&#65307;&#20877;&#32773;&#23601;&#26159;&#32451;&#20064;&#23436;30&#20998;&#38047;&#21518;&#65292;&#20854;&#20313;&#26102;&#38388;&#23601;&#19981;&#35266;&#23519;&#24565;&#22836;&#20102;&#65292;&#36825;&#26679;&#25226;&#29983;&#27963;&#21644;&#25106;&#33394;&#27963;&#29983;&#29983;&#22320;&#20998;&#21106;&#24320;&#26469;&#65281;&#36825;&#26159;&#27809;&#26377;&#25928;&#26524;&#30340;&#65292;&#36825;&#26679;&#32451;&#20064;&#26377;&#20309;&#24847;&#20041;&#65311;&#20854;&#20313;&#26102;&#38388;&#36824;&#36319;&#30528;&#24565;&#22836;&#36305;&#65311;&#20013;&#26029;&#32451;&#20064;&#20063;&#26159;&#19968;&#20010;&#38382;&#39064;&#65292;&#19977;&#22825;&#25171;&#40060;&#65292;&#20004;&#22825;&#26194;&#32593;&#65292;&#37034;&#24565;&#26469;&#20102;&#23601;&#24618;&#26029;&#24565;&#21475;&#35776;&#27809;&#29992;&#65292;&#20439;&#35805;&#35828;&#19968;&#20998;&#32789;&#32792;&#19968;&#20998;&#25910;&#33719;&#65292;&#20320;&#36825;&#20040;&#25042;&#65292;&#37034;&#24565;&#26469;&#20102;&#26029;&#19981;&#20102;&#20063;&#26159;&#33258;&#28982;&#32780;&#28982;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#12304;&#20851;&#20110;&#21387;&#24565;&#12305;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20250;&#21387;&#24565;&#21602;&#65311;&#26159;&#22240;&#20026;&#24597;&#36133;&#32473;&#24515;&#39764;&#32780;&#23548;&#33268;&#30772;&#25106;&#65292;&#38271;&#26399;&#30340;&#30772;&#25106;&#35753;&#25105;&#20204;&#24807;&#37034;&#24565;&#12289;&#24578;&#24703;&#65292;&#25105;&#20204;&#19968;&#30452;&#20197;&#26469;&#34987;&#24515;&#39764;&#22900;&#24441;&#65292;&#26080;&#27861;&#31361;&#30772;&#24618;&#22280;&#12290;&#25105;&#20204;&#26159;&#35273;&#23519;&#32773;&#65292;&#19968;&#21387;&#65292;&#23601;&#22810;&#20102;&#19968;&#20010;&#8220;&#21387;&#24565;&#8221;&#30340;&#24565;&#22836;&#65292;&#21387;&#24565;&#30340;&#24565;&#22836;&#19982;&#26029;&#24565;&#21475;&#35776;&#30340;&#24615;&#36136;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#21387;&#24565;&#26159;&#23475;&#24597;&#12289;&#24656;&#24807;&#24565;&#22836;&#65292;&#36825;&#20123;&#20250;&#22686;&#24378;&#24515;&#39764;&#30340;&#21147;&#37327;&#65292;&#36234;&#24908;&#65292;&#36234;&#19981;&#33021;&#24179;&#38745;&#65292;&#24456;&#23481;&#26131;&#38519;&#20837;&#24565;&#27969;&#12290;&#26029;&#24565;&#24448;&#24448;&#38656;&#35201;&#24179;&#38745;&#65292;&#21387;&#24565;&#32773;&#24448;&#24448;&#26159;&#19981;&#33258;&#20449;&#30340;&#65292;&#23475;&#24597;&#30340;&#65292;&#28145;&#24597;&#37034;&#24565;&#23548;&#33268;&#30772;&#25106;&#65292;&#22909;&#27604;&#22914;&#19968;&#22330;&#32771;&#35797;&#65292;&#26377;&#23398;&#20064;&#30340;&#23398;&#29983;&#23545;&#20110;&#36825;&#22330;&#32771;&#35797;&#32988;&#21048;&#22312;&#25569;&#12289;&#21183;&#22914;&#30772;&#31481;&#65281;&#32780;&#27809;&#23398;&#20064;&#30340;&#23398;&#29983;&#23601;&#19981;&#19968;&#26679;&#20102;&#65292;&#29305;&#21035;&#24908;&#12290;&#20877;&#35692;&#22914;&#65306;&#31070;&#26538;&#25163;&#38754;&#23545;&#25932;&#20154;&#20174;&#23481;&#19981;&#36843;&#65292;&#19968;&#26538;&#29190;&#22836;&#65281;&#32780;&#33756;&#40479;&#21017;&#25343;&#30528;&#26426;&#26538;&#21040;&#22788;&#20081;&#25195;&#65292;&#31561;&#23376;&#24377;&#27809;&#20102;&#65292;&#21457;&#29616;&#25932;&#20154;&#20381;&#26087;&#23433;&#28982;&#26080;&#24665;&#65281;&#19968;&#20010;&#26159;&#20919;&#38745;&#65292;&#19968;&#20010;&#26159;&#24908;&#24352;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#21387;&#24565;&#26159;&#24605;&#24819;&#35823;&#21306;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#19981;&#21387;&#19981;&#38543;&#65292;&#35273;&#32780;&#21270;&#20043;&#65292;&#25110;&#32773;&#39532;&#19978;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#12290;&#21387;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#21453;&#32780;&#20250;&#23548;&#33268;&#28966;&#34385;&#65292;&#23454;&#25112;&#26102;&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#20063;&#19981;&#35201;&#23475;&#24597;&#21644;&#36807;&#20110;&#32039;&#24352;&#65292;&#24212;&#35813;&#27785;&#30528;&#20919;&#38745;&#65292;&#20174;&#23481;&#24212;&#25112;&#65281;&#24179;&#26102;&#32451;&#20064;&#21040;&#20301;&#65292;&#21040;&#20102;&#23454;&#25112;&#23601;&#33021;&#33016;&#26377;&#25104;&#31481;&#65292;&#26377;&#24517;&#32988;&#30340;&#25226;&#25569;&#21644;&#20449;&#24515;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#24908;&#12290;&#65289;</p>
<p></p>
<p>&#12304;&#29983;&#27963;&#19982;&#25106;&#33394;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#30828;&#29983;&#29983;&#22320;&#23558;&#29983;&#27963;&#19982;&#25106;&#33394;&#20998;&#21106;&#24320;&#26469;&#65292;&#36825;&#26159;&#19981;&#23545;&#30340;&#65292;&#29983;&#27963;&#20013;&#26102;&#26102;&#21051;&#21051;&#20445;&#25345;&#8220;&#27491;&#24565;&#8221;&#65292;&#25165;&#19981;&#20250;&#38519;&#20837;&#30772;&#25106;&#20043;&#20013;&#65292;&#27491;&#24565;&#23601;&#26159;&#24565;&#24565;&#20998;&#26126;&#12289;&#24565;&#24565;&#35273;&#30693;&#65292;&#19981;&#20250;&#38519;&#20837;&#34987;&#24565;&#22836;&#25511;&#21046;&#30340;&#24773;&#22659;&#12290;&#20320;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#23601;&#32769;&#32769;&#23454;&#23454;&#22320;&#32451;&#20064;&#65292;&#26434;&#24565;&#26469;&#20102;&#23601;&#22238;&#21040;&#26029;&#24565;&#21475;&#35776;&#19978;&#12290;&#19981;&#20445;&#25345;&#35686;&#24789;&#24456;&#23481;&#26131;&#34987;&#37034;&#24565;&#24102;&#36305;&#65292;&#25152;&#20197;&#29420;&#22788;&#35201;100%&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#22909;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#20026;&#20102;&#35686;&#24789;&#33258;&#24049;&#22312;&#25106;&#33394;&#65281;&#22806;&#22312;&#30340;&#35825;&#24785;&#36991;&#24320;&#65292;&#20869;&#22312;&#30340;&#37034;&#24565;&#26029;&#24320;&#65281;&#23558;&#25106;&#33394;&#24102;&#36827;&#29983;&#27963;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#20250;&#26356;&#31283;&#23450;&#65281;&#25925;&#22825;&#23558;&#38477;&#22823;&#20219;&#20110;&#26031;&#20154;&#20063;&#65292;&#24517;&#20808;&#33510;&#20854;&#24515;&#24535;&#65292;&#21171;&#20854;&#31563;&#39592;&#65292;&#39295;&#20854;&#20307;&#32932;&#65292;&#31354;&#20047;&#20854;&#36523;&#65292;&#34892;&#25282;&#20081;&#20854;&#25152;&#20026;&#65292;&#25152;&#20197;&#21160;&#24515;&#24525;&#24615;&#65292;&#26366;&#30410;&#20854;&#25152;&#19981;&#33021;&#12290;&#33394;&#20851;&#19981;&#36807;&#65292;&#19968;&#20999;&#37117;&#26505;&#28982;&#21834;&#65281;&#21035;&#25265;&#24616;&#20102;&#65292;&#26159;&#20010;&#30007;&#20154;&#23601;&#25179;&#36215;&#8220;&#34892;&#22218;&#8221;&#32487;&#32493;&#21069;&#34892;&#65281;&#21069;&#26041;&#30340;&#36947;&#36335;&#20173;&#38656;&#35201;&#25105;&#20204;&#34892;&#36208;&#65281;</p>
<p></p>
<p>&#12304;&#23454;&#25112;&#30475;&#24471;&#20986;&#20320;&#30340;&#25106;&#33394;&#20915;&#24515;(&#25106;&#33394;&#35273;&#24735;)&#12305;</p>
<p></p>
<p>&#26080;&#35770;&#20320;&#30475;&#20102;&#22810;&#23569;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#26080;&#35770;&#20320;&#30340;&#25106;&#33394;&#25991;&#31456;&#20889;&#24471;&#26377;&#22810;&#22825;&#33457;&#20081;&#22368;&#65292;&#26080;&#35770;&#20320;&#34892;&#36807;&#22810;&#23569;&#21892;&#12289;&#24565;&#20102;&#22810;&#23569;&#36941;&#20315;&#21495;&#65292;&#22914;&#26524;&#23454;&#25112;&#37027;&#19968;&#24565;&#19981;&#24910;&#65292;&#21548;&#20449;&#20102;&#24515;&#39764;&#65292;&#37027;&#20063;&#26505;&#28982;&#65281;&#20551;&#22914;&#25112;&#32988;&#20102;&#37027;&#19968;&#24565;&#65292;&#35777;&#26126;&#20320;&#36824;&#26159;&#26377;&#26412;&#20107;&#30340;&#65292;&#21069;&#25552;&#26159;&#21457;&#29616;&#37034;&#24565;&#36149;&#26089;&#65292;&#26202;&#20102;&#23601;&#24456;&#38590;&#26029;&#20102;&#12290;&#19981;&#35201;&#35828;&#35835;&#20102;&#22810;&#23569;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#22914;&#26524;&#19981;&#21435;&#36816;&#29992;&#37324;&#38754;&#30340;&#30693;&#35782;&#65292;&#26080;&#30097;&#26159;&#31967;&#36427;&#25106;&#33394;&#25991;&#31456;&#65281;&#20320;&#35201;&#26377;&#20915;&#24515;&#26029;&#37034;&#24565;&#12289;&#24578;&#24703;&#65281;&#23601;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#34892;&#19981;&#34892;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#32451;&#20064;&#26029;&#24565;&#12289;&#24565;&#20315;&#31561;&#37117;&#26159;&#20026;&#20102;&#26029;&#25481;&#24403;&#19979;&#37027;&#19968;&#24565;&#65292;&#20504;&#33509;&#22833;&#36133;&#20102;&#23601;&#22909;&#22909;&#21453;&#24605;&#33258;&#24049;&#21543;&#65292;&#20320;&#25265;&#24616;&#12289;&#33258;&#26292;&#33258;&#24323;&#26080;&#30097;&#26159;&#28010;&#36153;&#26102;&#38388;&#65292;&#22909;&#22909;&#24635;&#32467;&#21453;&#24605;&#19968;&#19979;&#21543;&#12290;</p>
<p></p>
<p>&#12304;&#24565;&#36215;&#21363;&#26029;&#12305;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#22312;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#36807;&#31243;&#20013;&#23398;&#21040;&#30340;&#35776;&#31373;&#65292;&#20063;&#23601;&#26159;&#24565;&#36215;&#21363;&#8220;&#26029;&#8221;&#65292;&#20063;&#23601;&#26159;&#26029;&#23383;&#35776;&#65292;&#22823;&#21898;&#19968;&#22768;&#26029;&#65281;&#33041;&#28023;&#30340;&#24565;&#22836;&#30636;&#38388;&#34987;&#28165;&#31354;&#65281;&#20687;&#24352;&#39134;&#24594;&#21564;&#21523;&#36864;&#26361;&#20891;&#19968;&#26679;&#65292;&#27809;&#38169;&#23601;&#26159;&#8220;&#21523;&#8221;&#36864;&#65292;&#21523;&#36864;&#24565;&#22836;&#65281;&#21069;&#25552;&#26159;&#35273;&#23519;&#21040;&#24565;&#22836;&#65281;&#26391;&#35835;&#25928;&#26524;&#26368;&#22909;&#65292;&#24565;&#36215;&#21363;&#8220;&#26029;&#8221;&#65292;&#37027;&#20010;&#26029;&#65292;&#29408;&#19968;&#28857;&#12289;&#20982;&#19968;&#28857;&#65281;&#24403;&#28982;&#36825;&#21463;&#29615;&#22659;&#38480;&#21046;&#65292;&#27809;&#20154;&#30340;&#22320;&#26041;&#22810;&#21152;&#32451;&#20064;&#65292;&#40664;&#35835;&#20063;&#21487;&#20197;&#65292;&#20869;&#24515;&#26029;&#24471;&#35201;&#29408;&#19968;&#28857;&#65292;&#27599;&#27425;&#32451;&#20064;&#25235;&#20303;&#36825;&#20010;&#35201;&#28857;&#65281;&#26029;&#35201;&#29408;&#65281;&#22240;&#20026;&#20320;&#35201;&#26029;&#30340;&#26159;&#37034;&#24565;&#65281;&#26159;&#20250;&#23548;&#33268;&#20320;&#30772;&#25106;&#30340;&#24565;&#22836;&#65281;&#26029;&#65281;&#25343;&#20986;&#27668;&#21183;&#65281;&#20320;&#38754;&#23545;&#30340;&#26159;&#24515;&#39764;&#65292;&#19981;&#26159;&#20320;&#27515;&#23601;&#26159;&#25105;&#20129;&#65292;&#24565;&#36215;&#21363;&#8220;&#26029;&#8221;&#65281;</p>
<p></p>
<p>&#12304;&#24565;&#36215;&#19981;&#38543;&#12305;</p>
<p></p>
<p>&#24565;&#36215;&#8220;&#19981;&#38543;&#8221;&#65292;&#24403;&#34987;&#39037;&#22266;&#25191;&#24565;&#32416;&#32544;&#65292;&#26368;&#22909;&#30340;&#26041;&#27861;&#23601;&#26159;&#19981;&#38543;&#65292;&#22914;&#20309;&#20570;&#21040;&#19981;&#38543;&#65311;&#25918;&#19979;&#8212;&#8212;&#30475;&#30772;&#65281;&#22909;&#27604;&#22914;&#33258;&#24049;&#20986;&#31959;&#65292;&#19968;&#22825;&#21040;&#26202;&#24819;&#30528;&#20986;&#31959;&#30340;&#20107;&#24773;&#65292;&#20854;&#20182;&#20154;&#20986;&#31959;&#20320;&#32769;&#26089;&#24536;&#20102;&#65292;&#36825;&#23601;&#26159;&#33258;&#25105;&#24863;&#65292;&#20062;&#19984;&#20250;&#22312;&#24847;&#24418;&#35937;&#21527;&#65311;&#26082;&#28982;&#21457;&#29983;&#20102;&#23601;&#19981;&#35201;&#36861;&#31350;&#65292;&#33021;&#34917;&#25937;&#23601;&#34917;&#25937;&#65292;&#19981;&#33021;&#23601;&#31639;&#20102;&#65292;&#26410;&#26469;&#20063;&#27809;&#24517;&#35201;&#25285;&#24515;&#65292;&#31179;&#22825;&#33853;&#21494;&#33258;&#28982;&#20250;&#33853;&#65292;&#20320;&#27809;&#24517;&#35201;&#30606;&#25805;&#24515;&#65292;&#20570;&#22909;&#24403;&#19979;&#23601;&#34892;&#65281;</p>
<p></p>
<p>&#20998;&#20139;&#20010;&#25925;&#20107;&#65306;</p>
<p>&#26377;&#20010;&#24180;&#36731;&#20154;&#26469;&#25214;&#20711;&#20154;&#35785;&#33510;&#65292;&#35828;&#33258;&#24049;&#24456;&#19981;&#24555;&#20048;&#65292;&#21387;&#21147;&#24456;&#22823;&#65281;&#20711;&#20154;&#23601;&#39046;&#30528;&#24180;&#36731;&#20154;&#19968;&#36215;&#21435;&#29228;&#23665;&#65292;&#35753;&#24180;&#36731;&#20154;&#32972;&#30528;&#31699;&#23376;&#65292;&#24182;&#21578;&#35785;&#24180;&#36731;&#20154;&#65292;&#27599;&#29228;&#19968;&#27573;&#23601;&#25342;&#36215;&#30707;&#22836;&#24448;&#31699;&#23376;&#37324;&#35013;&#65292;&#32467;&#26524;&#36234;&#29228;&#36234;&#39640;&#65292;&#31699;&#23376;&#37324;&#35013;&#30340;&#30707;&#22836;&#36234;&#26469;&#36234;&#22810;&#65292;&#24180;&#36731;&#20154;&#20063;&#36234;&#26469;&#36234;&#32047;&#65281;&#20711;&#20154;&#31034;&#24847;&#20182;&#27492;&#26102;&#27492;&#21051;&#23558;&#31699;&#23376;&#37324;&#30340;&#30707;&#22836;&#25918;&#31354;&#65292;&#24180;&#36731;&#20154;&#30636;&#38388;&#36731;&#26494;&#26080;&#27604;&#65292;&#24180;&#36731;&#20154;&#26126;&#30333;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#33258;&#24049;&#24819;&#22826;&#22810;&#65292;&#38656;&#35201;&#24471;&#22826;&#22810;&#65292;&#25226;&#20160;&#20040;&#37117;&#35013;&#36827;&#24515;&#37324;&#65292;&#27599;&#22825;&#24819;&#36825;&#24819;&#37027;&#65292;&#23436;&#20840;&#27809;&#26377;&#25918;&#8220;&#24515;&#8221;&#65281;</p>
<p></p>
<p>&#12304;&#26007;&#20105;&#19982;&#19981;&#26007;&#20105;&#12305;</p>
<p></p>
<p>&#20851;&#20110;&#24565;&#22836;&#30340;&#26007;&#20105;&#19982;&#19981;&#26007;&#20105;&#65292;&#25105;&#20010;&#20154;&#29702;&#35299;&#21069;&#26399;&#26029;&#24565;&#33021;&#21147;&#27604;&#36739;&#24369;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#19981;&#35201;&#32473;&#23427;&#27880;&#20837;&#33021;&#37327;&#65292;&#32780;&#21518;&#26399;&#19981;&#26029;&#32451;&#20064;&#65292;&#30452;&#25509;&#19968;&#35760;&#35273;&#23519;&#65281;&#20030;&#20010;&#20363;&#23376;&#65306;&#21069;&#26399;&#25171;&#19981;&#36807;&#38738;&#24180;&#26102;&#26399;&#30340;&#25331;&#29579;&#27888;&#26862;&#65292;&#25105;&#20204;&#21487;&#20197;&#36305;&#21834;&#65292;&#26377;&#22810;&#36828;&#36305;&#22810;&#36828;&#65292;&#31561;&#21040;&#25105;&#20204;&#35757;&#32451;&#24378;&#22823;&#20102;&#65292;&#20877;&#21644;&#20182;&#30828;&#30896;&#30828;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19981;&#22815;&#12289;&#19981;&#29087;&#32451;&#65292;&#23475;&#24597;&#37034;&#24565;&#65292;&#19981;&#26029;&#21435;&#21387;&#65292;&#20854;&#23454;&#21482;&#38656;&#35201;&#19981;&#36319;&#38543;&#65292;&#19987;&#27880;&#20110;&#26029;&#24565;&#21475;&#35776;&#19978;&#23601;&#34892;&#20102;&#65292;&#31561;&#20320;&#24930;&#24930;&#25720;&#36879;&#26029;&#24565;&#30340;&#35776;&#31373;&#65292;&#20320;&#23601;&#21487;&#20197;&#26377;&#25226;&#25569;&#25171;&#36133;&#24515;&#39764;&#20102;&#65281;&#20174;&#23481;&#19981;&#36843;&#65281;&#25105;&#35273;&#24471;&#21387;&#24565;&#26368;&#22823;&#30340;&#38382;&#39064;&#26159;&#19981;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#32780;&#26159;&#29992;&#24565;&#22836;&#21387;&#23427;&#12290;&#23454;&#25112;&#24212;&#35813;&#35201;&#28789;&#27963;&#36816;&#29992;&#65306;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#22914;&#26524;&#37034;&#24565;&#24456;&#24378;&#20276;&#38543;&#30528;&#24494;&#22937;&#24863;&#35273;&#65292;&#25105;&#26029;&#24565;&#26029;&#19981;&#23436;&#65292;&#27492;&#21051;&#24212;&#35813;&#19987;&#27880;&#24565;&#26029;&#24565;&#21475;&#35776;&#65281;&#19981;&#35201;&#36894;&#24378;&#21435;&#26029;&#65292;&#22240;&#20026;&#37027;&#20010;&#37034;&#24565;&#22826;&#24378;&#20102;&#65292;&#24456;&#39037;&#22266;&#65292;&#38543;&#30528;&#24565;&#21475;&#35776;&#65292;&#24573;&#28982;&#21457;&#29616;&#37034;&#24565;&#28040;&#22833;&#24471;&#19968;&#24178;&#20108;&#20928;&#12290;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#25104;&#35266;&#23519;&#32773;&#65292;&#35813;&#26007;&#20105;&#23601;&#26007;&#20105;&#65292;&#26007;&#20105;&#19981;&#20102;&#25105;&#36867;&#36824;&#19981;&#34892;&#21527;&#65311;&#38750;&#35201;&#29702;&#36825;&#20010;&#24565;&#22836;&#65311;&#20154;&#35201;&#21464;&#36890;&#65281;&#29366;&#24577;&#19968;&#26086;&#19981;&#20339;&#65292;&#24515;&#39764;&#21448;&#22823;&#20030;&#36827;&#25915;&#65292;&#20320;&#24590;&#20040;&#21150;&#65311;&#24515;&#39764;&#26368;&#21916;&#27426;&#25214;&#20320;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#20505;&#34989;&#20987;&#20320;&#65292;&#19981;&#35201;&#32874;&#26126;&#21453;&#34987;&#32874;&#26126;&#35823;&#65292;&#35813;&#25764;&#23601;&#25764;&#12290;&#37034;&#24565;&#36807;&#24378;&#65292;&#25105;&#25345;&#26029;&#24565;&#21475;&#35776;&#65292;&#20320;&#29378;&#20219;&#20320;&#29378;&#65292;&#25105;&#23601;&#24565;&#21475;&#35776;&#65292;&#19981;&#32473;&#20320;&#33021;&#37327;&#24310;&#32493;&#65292;&#22826;&#38451;&#20809;&#33426;&#20381;&#26087;&#22312;&#65292;&#20044;&#20113;&#23494;&#24067;&#20219;&#20854;&#36974;&#65281;</p>
<p></p>
<p>&#12304;&#25105;&#30340;&#26029;&#24565;&#20307;&#20250;&#12305;</p>
<p></p>
<p>&#26029;&#24565;&#36149;&#26089;&#65281;&#19968;&#23450;&#35201;&#24555;&#65281;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;&#37034;&#24565;&#26469;&#20102;&#35273;&#23519;&#21040;&#23601;&#28040;&#22833;&#20102;&#65292;&#24179;&#24120;&#36824;&#22909;&#65292;&#20294;&#36951;&#31934;&#21518;&#21602;&#65292;&#24515;&#39764;&#20250;&#27604;&#24179;&#26102;&#21464;&#24471;&#26356;&#24378;&#65292;&#33258;&#24049;&#29366;&#24577;&#19981;&#22909;&#19981;&#35828;&#65292;&#37034;&#24565;&#36830;&#32493;&#20882;&#20986;&#26469;&#65292;&#26368;&#29409;&#29502;&#30340;&#26159;&#24578;&#24703;&#24565;&#22836;&#12290;&#37034;&#24565;&#20882;&#20986;&#26469;&#65292;&#25105;&#32463;&#24120;&#26159;&#36825;&#26679;&#26029;&#30340;&#65306;&#22312;&#23427;&#23558;&#36215;&#26410;&#36215;&#26102;&#65292;&#25105;&#35273;&#23519;&#21040;&#20102;&#65292;&#24515;&#37324;&#26412;&#33021;&#21453;&#24212;&#23545;&#30528;&#37034;&#24565;&#21898;&#8220;&#28378;&#8221;&#65281;&#24403;&#28982;&#24378;&#22823;&#30340;&#37034;&#24565;&#23601;&#38590;&#20197;&#36215;&#20316;&#29992;&#20102;&#65292;&#25105;&#19968;&#33324;&#23545;&#27835;&#27604;&#36739;&#24378;&#30340;&#37034;&#24565;&#23601;&#26159;&#19987;&#27880;&#24565;&#26029;&#24565;&#21475;&#35776;&#12290;</p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#19981;&#35201;&#24378;&#25106;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#20320;&#19981;&#25340;&#21629;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#30772;&#25106;&#20102;&#24618;&#35841;&#21602;&#65311;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#30340;&#20107;&#65292;&#19981;&#21051;&#33510;&#32451;&#20064;&#24590;&#20040;&#25171;&#36133;&#24515;&#39764;&#65311;&#25105;&#25226;&#25105;&#33258;&#24049;&#30340;&#20307;&#24735;&#20889;&#19979;&#26469;&#65292;&#23601;&#19981;&#30693;&#36947;&#20320;&#20250;&#19981;&#20250;&#30693;&#34892;&#21512;&#19968;&#12290;&#26029;&#24565;&#24402;&#26681;&#20110;&#35686;&#24789;&#24615;&#12289;&#35686;&#24789;&#24615;&#22522;&#20110;&#25106;&#33394;&#25991;&#31456;&#65292;&#25152;&#20197;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#33457;&#19968;&#28857;&#26102;&#38388;&#21435;&#30475;&#65292;&#24403;&#25104;&#20064;&#24815;&#23601;&#22909;&#20102;&#12290;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#21363;&#21051;&#24320;&#22987;&#21543;&#65292;&#27599;&#20010;&#20154;&#24515;&#37324;&#26377;&#19968;&#25226;&#8220;&#20992;&#8221;&#65292;&#20851;&#38190;&#26159;&#26085;&#26085;&#22812;&#22812;&#22320;&#30952;&#28860;&#65292;&#30772;&#25106;&#21518;&#21035;&#25630;&#24471;&#33258;&#24049;&#24456;&#20900;&#26505;&#24456;&#22996;&#23624;&#65292;&#20320;&#26377;&#27809;&#26377;&#20184;&#20986;&#20320;&#33258;&#24049;&#30693;&#36947;&#65292;&#22312;&#36825;&#37324;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#36234;&#25106;&#36234;&#22909;&#65292;&#25106;&#19982;&#19981;&#25106;&#22312;&#20110;&#20320;&#65292;&#36873;&#25321;&#25918;&#19979;&#25163;&#20013;&#30340;JJ&#65292;&#25165;&#33021;&#25235;&#20303;&#33258;&#24049;&#30340;&#26410;&#26469;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
