<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.30&#20010;&#32463;&#20856;&#26696;&#20363;&#21578;&#35785;&#20320;&#25106;&#33394;&#30340;&#22909;&#22788;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>30&#20010;&#32463;&#20856;&#26696;&#20363;&#21578;&#35785;&#20320;&#25106;&#33394;&#30340;&#22909;&#22788;</p>
<p> </p>
<p>&#37027;&#31181;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#21463;&#65292;&#37027;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#26007;&#24535;&#65292;&#37027;&#31181;&#24213;&#27668;&#21644;&#33258;&#20449;&#65292;&#37027;&#31181;&#19968;&#25972;&#22825;&#31934;&#21147;&#20805;&#27803;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#25345;&#32493;&#30340;&#24841;&#24742;&#24863;&#65292;&#23682;&#26159;&#25163;&#28139;&#20960;&#31186;&#24555;&#24863;&#21487;&#27604;&#30340;&#65311;</p>
<p></p>
<p>&#26696;&#20363;1.&#25105;&#36825;&#20010;&#25106;&#20102;&#19968;&#20010;&#26376;&#30340;&#20154;&#65292;&#37117;&#33021;&#24863;&#35273;&#21040;&#29305;&#21035;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#27604;&#22914;&#20197;&#21069;&#19968;&#22825;&#30561;&#19971;&#20843;&#20010;&#23567;&#26102;&#36824;&#25972;&#22825;&#21704;&#27424;&#36830;&#36830;&#65292;&#29616;&#22312;&#30561;&#22235;&#20116;&#20010;&#23567;&#26102;&#19968;&#22825;&#31934;&#31070;&#30334;&#20493;&#12290;&#20197;&#21069;&#24819;&#37117;&#19981;&#25954;&#24819;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#23621;&#28982;&#20063;&#25954;&#20110;&#21435;&#21162;&#21147;&#25361;&#25112;&#22859;&#26007;&#19968;&#25226;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#25106;&#33394;&#36825;&#20040;&#20037;&#65292;&#30495;&#30340;&#26159;&#33073;&#32974;&#25442;&#39592;&#65292;&#35265;&#20102;&#25105;&#30340;&#22909;&#22810;&#20154;&#37117;&#35828;&#25105;&#20687;&#25442;&#20102;&#20010;&#20154;&#20284;&#30340;&#65292;&#19981;&#31649;&#26159;&#24615;&#26684;&#12289;&#25104;&#32489;&#12289;&#22806;&#35980;&#12289;&#25026;&#20107;&#26041;&#38754;&#19982;&#20197;&#21069;&#37117;&#26159;&#22825;&#22756;&#20043;&#21035;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#23601;&#22312;&#20170;&#24180;8&#26376;&#20221;&#65292;&#32456;&#20110;&#37266;&#24735;&#20102;&#65292;&#24320;&#22987;&#25106;&#33394;&#65292;&#35748;&#35748;&#30495;&#30495;&#65292;&#29616;&#22312;&#25928;&#26524;&#32456;&#20110;&#26126;&#26174;&#20102;&#65292;&#33080;&#19978;&#30340;&#30168;&#27809;&#20102;&#65292;&#23615;&#27813;&#20063;&#23569;&#20102;&#65292;&#24863;&#35273;&#29983;&#27963;&#21448;&#37325;&#26032;&#20805;&#28385;&#38451;&#20809;&#12290;&#20197;&#21069;&#26379;&#21451;&#37117;&#24456;&#35752;&#21388;&#25105;&#65292;&#29616;&#22312;&#22823;&#23478;&#20063;&#37117;&#24863;&#35273;&#25105;&#24615;&#26684;&#21464;&#24471;&#38750;&#24120;&#22909;&#65292;&#20154;&#32536;&#20063;&#22909;&#20102;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4.&#25106;&#33394;&#28385;&#19968;&#24180;&#65292;&#31934;&#27668;&#31070;&#24402;&#26469;&#12290;&#24456;&#24863;&#24681;&#36935;&#19978;&#25106;&#33394;&#21543;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#20204;&#65292;&#27809;&#25106;&#33394;&#21069;&#21508;&#31181;&#36523;&#24515;&#25197;&#26354;&#30171;&#33510;&#37117;&#20276;&#38543;&#30528;&#25106;&#33394;&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#38543;&#20043;&#36828;&#21435;&#65292;&#29616;&#22312;&#30340;&#25105;&#24863;&#35273;&#27985;&#36523;&#20805;&#28385;&#31934;&#21147;&#65292;&#30524;&#30555;&#20063;&#20687;&#25745;&#24320;&#20102;&#19968;&#29255;&#22825;&#65292;&#32431;&#20928;&#30340;&#27491;&#33021;&#37327;&#38598;&#20110;&#19968;&#36523;&#65281;&#28385;&#28385;&#30340;&#27491;&#33021;&#37327;&#35753;&#25105;&#20914;&#30772;&#24515;&#39764;&#22238;&#24402;&#24403;&#19979;&#65281;</p>
<p></p>
<p>&#26696;&#20363;5.&#25106;&#33394;101&#22825;&#65292;&#31038;&#24656;&#22909;&#20102;&#24456;&#22810;&#65292;&#32966;&#27668;&#22766;&#20102;&#65281;&#21507;&#20102;5&#24180;&#30340;&#35199;&#33647;&#65292;&#29366;&#24577;&#20063;&#27809;&#36825;&#20040;&#22909;&#36807;&#65292;&#20116;&#23448;&#37325;&#26032;&#26377;&#20102;&#22362;&#22266;&#20043;&#30456;&#65292;&#30473;&#27611;&#27604;&#20197;&#21069;&#27987;&#23494;&#35768;&#22810;&#20063;&#24456;&#40657;&#65292;&#30382;&#32932;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#29031;&#38236;&#23376;&#26159;&#19968;&#26041;&#38754;&#65292;&#27927;&#33080;&#30340;&#26102;&#20505;&#24456;&#24555;&#33021;&#24863;&#35273;&#20986;&#26469;&#65292;&#24635;&#20043;&#26159;&#20154;&#21464;&#24069;&#20102;&#24456;&#22810;&#12290;&#25972;&#25972;&#23615;&#20102;&#19968;&#24180;&#30340;&#27873;&#27819;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#27809;&#20160;&#20040;&#27873;&#27819;&#20102;&#12290;&#29616;&#22312;&#38451;&#21018;&#20043;&#27668;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#24050;&#32463;&#24320;&#22987;&#26377;&#20102;&#38451;&#21018;&#20043;&#32654;&#65292;&#30524;&#30555;&#20174;&#20197;&#21069;&#30340;&#27985;&#27978;&#26263;&#28129;&#26080;&#31070;&#21464;&#24471;&#24456;&#20142;&#65281;</p>
<p></p>
<p>&#26696;&#20363;6.&#25105;&#25106;&#33394;20&#22825;&#20102;&#65292;&#24050;&#32463;&#24863;&#35273;&#21040;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;&#26377;&#19968;&#32929;&#33021;&#37327;&#36827;&#20837;&#20840;&#36523;&#65292;&#33258;&#20449;&#22810;&#20102;&#65292;&#25954;&#36319;&#20154;&#35828;&#35805;&#20102;&#32780;&#19988;&#24456;&#33258;&#28982;&#65292;&#24456;&#31215;&#26497;&#20048;&#35266;&#65292;&#25954;&#36319;&#20154;&#30452;&#35270;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7.&#25106;&#33394;30&#22825;&#65292;&#23567;&#30446;&#26631;&#23436;&#25104;&#65292;&#35828;&#19979;&#25105;&#30340;&#24863;&#21463;&#65292;&#39318;&#20808;&#65292;&#31038;&#24656;&#22909;&#22810;&#20102;&#65292;&#25954;&#35828;&#35805;&#20102;&#65292;&#33041;&#23376;&#24456;&#28165;&#26224;&#65292;&#35828;&#35805;&#19981;&#35821;&#26080;&#20262;&#27425;&#20102;&#65292;&#19981;&#32039;&#24352;&#20102;&#65292;&#19981;&#33258;&#21329;&#20102;&#65292;&#28982;&#21518;&#65292;&#24456;&#31934;&#31070;&#65292;&#19968;&#22825;&#21040;&#26202;&#19981;&#37027;&#20040;&#32047;&#20102;&#65292;&#20165;&#20165;&#19968;&#20010;&#26376;&#65292;&#21464;&#21270;&#23601;&#19981;&#23567;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8.&#25106;&#33394;198&#22825;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#20197;&#26469;&#24863;&#35273;&#26368;&#22909;&#30340;&#19968;&#22825;&#65292;&#25106;&#33394;&#30495;&#30340;&#20250;&#35753;&#20320;&#21464;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9.&#39134;&#32724;&#21733;&#25105;&#21448;&#37325;&#26032;&#25214;&#22238;&#32431;&#20928;&#24841;&#24742;&#30340;&#24863;&#35273;&#20102;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#35753;&#25105;&#27882;&#27969;&#28385;&#38754;&#12290;</p>
<p></p>
<p>&#26696;&#20363;10.&#20854;&#23454;&#25105;&#35273;&#24471;&#25106;&#33394;&#32473;&#25105;&#26368;&#22823;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#24515;&#24577;&#25913;&#21464;&#20102;&#65292;&#26377;&#20449;&#24515;&#26377;&#33021;&#21147;&#20570;&#22909;&#24456;&#22810;&#20107;&#65292;&#24182;&#19988;&#25105;&#22362;&#20449;&#32431;&#20928;&#30340;&#20154;&#25955;&#21457;&#20986;&#30340;&#27668;&#22330;&#32477;&#23545;&#26159;&#26368;&#24378;&#30340;&#65281;</p>
<p></p>
<p>&#26696;&#20363;11.&#38543;&#30528;&#25106;&#33394;&#22825;&#25968;&#21644;&#33258;&#24049;&#30340;&#35843;&#25972;&#65292;&#24515;&#24577;&#35905;&#28982;&#24320;&#26391;&#65292;&#21464;&#24471;&#24320;&#26391;&#22806;&#21521;&#20102;&#65292;&#21916;&#27426;&#19982;&#22806;&#30028;&#20132;&#27969;&#65292;&#20869;&#24515;&#30340;&#38452;&#26263;&#20063;&#24930;&#24930;&#28040;&#22833;&#20102;&#65292;&#38750;&#24120;&#21916;&#27426;&#36825;&#31181;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26696;&#20363;12.&#25106;&#33394;506&#22825;&#65292;&#31934;&#31070;&#19978;&#65292;&#25105;&#20174;&#19968;&#20010;&#37057;&#37057;&#23521;&#27426;&#12289;&#34892;&#23558;&#22402;&#26286;&#30340;&#20154;&#21040;&#29616;&#22312;&#31934;&#31070;&#25391;&#22859;&#65292;&#20805;&#28385;&#26234;&#24935;&#12290;&#36523;&#20307;&#19978;&#20174;&#19968;&#20010;&#26429;&#26408;&#21040;&#29616;&#22312;&#20284;&#20046;&#24180;&#36731;&#20102;10&#23681;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#26159;&#22825;&#19978;&#22320;&#19979;&#30340;&#24046;&#21035;&#12290;</p>
<p></p>
<p>&#26696;&#20363;13.&#37027;&#31181;&#33258;&#30001;&#32431;&#20928;&#30340;&#24863;&#35273;&#30495;&#30340;&#22826;&#32654;&#22909;&#65292;&#29366;&#24577;&#26368;&#22909;&#30340;&#26102;&#20505;&#26159;&#25106;&#21040;&#19977;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;&#30475;&#35265;&#20160;&#20040;&#37117;&#26159;&#32654;&#22909;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#37117;&#20250;&#25214;&#22238;&#37027;&#31181;&#24863;&#35273;&#65292;&#37027;&#26159;SY&#27809;&#27861;&#27604;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;14.&#25106;&#20102;283&#22825;&#33258;&#36523;&#30340;&#19968;&#20123;&#21464;&#21270;&#65292;&#20197;&#21069;&#31038;&#24656;&#20005;&#37325;&#25972;&#20010;&#20154;&#27668;&#22330;&#24456;&#20302;&#65292;&#36208;&#22312;&#22823;&#39532;&#36335;&#19978;&#19981;&#25954;&#25260;&#22836;&#36208;&#36335;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23601;&#26159;&#24597;&#36319;&#21035;&#20154;&#23545;&#35270;&#65292;&#25106;&#33394;&#26399;&#38388;&#31038;&#24656;&#24930;&#24930;&#22909;&#20102;&#24456;&#22810;&#65292;&#25106;&#21040;200&#22825;&#30340;&#26102;&#20505;&#31038;&#24656;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#65292;&#25972;&#20010;&#20154;&#38451;&#20809;&#20102;&#24456;&#22810;&#65292;&#36824;&#26377;&#65292;&#25106;&#33394;&#26399;&#38388;&#30340;&#37027;&#31181;&#25104;&#23601;&#24863;&#26159;&#30495;&#30340;&#24456;&#35753;&#20154;&#23433;&#24515;&#12289;&#28385;&#36275;&#65292;&#26368;&#37325;&#35201;&#30340;&#26159;&#25106;&#33394;&#26399;&#38388;&#20010;&#22836;&#36824;&#38271;&#39640;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;15.&#23436;&#20840;&#25106;&#33394;&#24050;&#32463;&#20004;&#24180;&#20102;&#65292;&#26368;&#22823;&#30340;&#24863;&#21463;&#38500;&#20102;&#20581;&#24247;&#24102;&#26469;&#30340;&#26080;&#31351;&#24555;&#20048;&#65292;&#36824;&#26377;&#19968;&#31181;&#23485;&#24191;&#30340;&#33258;&#30001;&#24863;&#65292;&#24403;&#19968;&#20010;&#20154;&#31163;&#24320;&#33394;&#27442;&#30340;&#26463;&#32538;&#65292;&#20320;&#23601;&#20250;&#24863;&#21463;&#21040;&#22825;&#22320;&#33258;&#28982;&#22914;&#27492;&#24191;&#22823;&#12289;&#22914;&#27492;&#24191;&#38420;&#30340;&#29233;&#12290;</p>
<p></p>
<p>&#26696;&#20363;16.&#25106;&#33394;&#26399;&#38388;&#30340;&#24863;&#35273;&#30495;&#30340;&#24456;&#22909;&#65292;&#21363;&#20351;&#19968;&#26080;&#25152;&#26377;&#65292;&#25105;&#20063;&#33258;&#22312;&#24178;&#20928;&#65292;&#32431;&#20928;&#30340;&#24863;&#35273;&#30495;&#32654;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;17.&#29616;&#22312;&#20139;&#21463;&#30528;&#27599;&#22825;&#19981;&#25784;&#31649;&#24102;&#26469;&#30340;&#24555;&#20048;&#65292;&#36825;&#31181;&#24555;&#20048;&#21487;&#20197;&#25345;&#32493;&#19968;&#25972;&#22825;&#65292;&#25105;&#30340;&#23481;&#35980;&#24050;&#32463;&#24320;&#21551;&#33258;&#21160;&#24674;&#22797;&#29366;&#24577;&#65292;&#19968;&#22825;&#19968;&#20010;&#26679;&#65292;&#21407;&#26469;&#25106;&#25784;&#30495;&#30340;&#21487;&#20197;&#32473;&#20154;&#24102;&#26469;&#24456;&#22810;&#24555;&#20048;&#65292;&#20197;&#21069;&#24819;&#19981;&#26126;&#30333;&#30340;&#20107;&#24773;&#20063;&#24930;&#24930;&#24863;&#24735;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;18.&#25105;&#30495;&#30340;&#22909;&#24576;&#24565;&#25106;&#33394;3&#20010;&#26376;&#26102;&#37027;&#31181;&#24213;&#27668;&#33258;&#20449;&#65292;&#23545;&#20154;&#29983;&#26410;&#26469;&#20805;&#28385;&#24076;&#26395;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26696;&#20363;19.&#25106;&#33394;&#31532;22&#22825;&#65292;&#25972;&#20010;&#20154;&#21464;&#21270;&#30495;&#30340;&#22823;&#65292;&#30524;&#30555;&#26356;&#26377;&#31070;&#65292;&#26356;&#22909;&#30475;&#20102;&#65292;&#22836;&#30382;&#22522;&#26412;&#19981;&#30162;&#20102;&#65292;&#22836;&#30382;&#23633;&#20063;&#21464;&#23569;&#20102;&#65292;&#27927;&#22836;&#21457;&#30340;&#26102;&#20505;&#33073;&#21457;&#20063;&#27809;&#20043;&#21069;&#22810;&#20102;&#65292;&#21453;&#27491;&#23601;&#26159;&#36234;&#25106;&#36234;&#24320;&#24515;&#65292;&#20197;&#21069;&#25784;&#31649;&#30340;&#26102;&#20505;&#27599;&#22825;&#37117;&#24863;&#35273;&#24320;&#24515;&#19981;&#36215;&#26469;&#65292;&#29616;&#22312;&#24515;&#24773;&#20063;&#26377;&#25152;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#26696;&#20363;20.&#31532;&#19968;&#27425;&#25106;&#33394;&#36229;&#36807;1&#20010;&#26376;&#65292;&#37027;&#19968;&#20010;&#26376;&#30495;&#30340;&#24456;&#24555;&#20048;&#65292;&#37027;&#20010;&#26376;&#25105;&#30340;&#30168;&#30168;&#20840;&#37096;&#28040;&#22833;&#65292;&#30382;&#32932;&#26356;&#22909;&#65292;&#36523;&#20307;&#24456;&#26377;&#31934;&#31070;&#65292;&#27599;&#22825;&#25171;&#31726;&#29699;&#65292;&#36523;&#20307;&#24674;&#22797;&#24456;&#22909;&#65292;&#33041;&#21147;&#20805;&#36275;&#65292;&#20223;&#20315;&#22238;&#21040;&#20102;&#23567;&#26102;&#20505;&#37027;&#31181;&#33258;&#20449;&#27985;&#36523;&#37117;&#26159;&#21170;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26696;&#20363;21.&#25106;&#21040;100&#22825;&#26102;&#65292;&#30168;&#30168;&#28040;&#20102;&#65292;&#33080;&#21464;&#20809;&#28369;&#20102;&#65292;&#21464;&#30333;&#65292;&#31934;&#27668;&#31070;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#26696;&#20363;22.&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#25105;&#24320;&#22987;&#24863;&#35273;&#21040;&#37325;&#29983;&#30340;&#24184;&#31119;&#24863;&#65292;&#36825;&#26159;&#36825;&#20040;&#22810;&#24180;&#20197;&#26469;&#26410;&#26366;&#24863;&#21463;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;23.&#25106;&#33394;&#19968;&#24180;&#22810;&#25105;&#30168;&#30168;&#23569;&#22810;&#20102; &#65292;&#33080;&#37096;&#20809;&#28369;&#20102;&#65292;&#22823;&#23478;&#37117;&#35828;&#25105;&#21464;&#30333;&#20102;&#65292;&#33258;&#24049;&#20063;&#21464;&#24471;&#33258;&#20449;&#36215;&#26469;&#20102;&#65292;&#37117;&#35828;&#25105;&#27668;&#36136;&#21464;&#22909;&#20102;&#65292;&#20197;&#21069;&#24930;&#36305;&#30340;&#26102;&#20505;&#32958;&#29305;&#30140;&#65292;&#29616;&#22312;&#36816;&#21160;&#20250;&#36305;&#27493;&#36824;&#33021;&#24471;&#20010;&#20122;&#20891;&#12290;</p>
<p></p>
<p>&#26696;&#20363;24.&#29616;&#22312;&#24050;&#32463;&#25106;&#33394;135&#22825;&#65292;&#20869;&#24515;&#26377;&#19968;&#31181;&#24841;&#24742;&#24863;&#65292;&#21487;&#20197;&#20276;&#38543;&#25105;&#19968;&#25972;&#22825;&#12290;</p>
<p></p>
<p>&#26696;&#20363;25.&#25106;&#21040;90&#22810;&#22825;&#30340;&#26102;&#20505;&#25105;&#21457;&#29616;&#26377;&#35768;&#22810;&#30151;&#29366;&#20943;&#36731;&#20102;&#35768;&#22810;&#65292;&#29978;&#33267;&#26377;&#30340;&#23436;&#20840;&#28040;&#22833;&#20102;&#12290;&#27604;&#22914;&#31038;&#24656;&#65292;&#29616;&#22312;&#30340;&#25105;&#20154;&#32536;&#33707;&#21517;&#20854;&#22937;&#22320;&#22909;&#20102;&#36215;&#26469;&#65292;&#20063;&#19981;&#24597;&#21644;&#24322;&#24615;&#23545;&#35270;&#20102;&#12290;&#24037;&#20316;&#30340;&#26102;&#20505;&#33041;&#21147;&#20063;&#24320;&#22987;&#21464;&#24471;&#20805;&#27803;&#65292;&#23398;&#20160;&#20040;&#20570;&#20160;&#20040;&#37117;&#24555;&#20102;&#24456;&#22810;&#65292;&#22788;&#29702;&#38382;&#39064;&#20063;&#20840;&#38754;&#20102;&#12290;&#29616;&#22312;&#30340;&#25105;&#24863;&#35273;&#26159;&#30149;&#26641;&#26149;&#25277;&#33469;&#65292;&#37325;&#26032;&#28949;&#21457;&#29983;&#26426;&#12290;</p>
<p></p>
<p>&#26696;&#20363;26.&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;385&#22825;&#65292;&#24863;&#35273;&#24456;&#19981;&#38169;&#65292;&#29616;&#22312;&#26377;&#23398;&#20064;&#20013;&#22269;&#20256;&#32479;&#25991;&#21270;&#65292;&#35753;&#25105;&#25026;&#24471;&#24456;&#22810;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#26368;&#22823;&#30340;&#21464;&#21270;&#23601;&#26159;&#36523;&#24515;&#30340;&#21464;&#21270;&#65292;&#25106;&#33394;&#21069;&#25972;&#20010;&#20154;&#24456;&#28040;&#26497;&#65292;&#20805;&#28385;&#36127;&#33021;&#37327;&#65292;&#25106;&#33394;385&#22825;&#21518;&#31215;&#26497;&#20102;&#24456;&#22810;&#65292;&#20048;&#35266;&#20102;&#24456;&#22810;&#65292;&#20154;&#20063;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#21916;&#27426;&#19982;&#20154;&#20132;&#38469;&#12290;</p>
<p></p>
<p>&#26696;&#20363;27.&#25105;&#26469;&#25106;&#33394;&#21543;&#22810;&#24180;&#65292;2016&#25105;&#25165;&#30495;&#27491;&#39039;&#24735;&#25106;&#38500;&#37034;&#28139;&#65292;&#36523;&#20307;&#22522;&#26412;&#24674;&#22797;&#65292;&#27604;&#22914;&#23615;&#39057;&#23615;&#24613;&#30168;&#30168;&#30524;&#34955;&#65292;&#20174;14&#23681;&#38271;&#30168;&#30168;&#30340;&#25105;&#19968;&#30452;&#21040;25&#23681;&#28385;&#33080;&#21069;&#33016;&#21518;&#32972;&#20840;&#26159;&#30168;&#30168;&#65292;&#25105;&#20174;&#27809;&#24819;&#36807;&#30382;&#32932;&#21464;&#24471;&#29616;&#22312;&#36825;&#26679;&#22909;&#65292;&#27809;&#21507;&#20219;&#20309;&#33647;&#29289;&#65292;&#35760;&#20303;&#25106;&#20026;&#33391;&#33647;&#65281;&#36825;&#22235;&#20010;&#23383;&#65281;</p>
<p></p>
<p>&#26696;&#20363;28.&#25106;&#33394;110&#22825;&#20102;&#65292;&#24863;&#35273;&#24674;&#22797;&#24456;&#22810;&#65292;&#39318;&#20808;&#31934;&#21147;&#30495;&#30340;&#21464;&#22909;&#20102;&#65292;&#20986;&#27833;&#25913;&#21892;&#65292;&#21457;&#36136;&#30053;&#26377;&#22909;&#36716;&#65292;&#26368;&#24778;&#21916;&#30340;&#26159;&#39069;&#22836;&#20004;&#20391;&#24320;&#22987;&#38271;&#20986;&#23569;&#37327;&#30340;&#26032;&#22836;&#21457;&#65292;&#31934;&#32034;&#30140;&#30171;&#22909;&#36716;&#20102;&#65292;&#32487;&#32493;&#22362;&#25345;&#65292;&#30456;&#20449;&#21518;&#38754;&#36824;&#20250;&#26377;&#26356;&#22823;&#30340;&#24778;&#21916;&#12290;</p>
<p></p>
<p>&#26696;&#20363;29.&#25106;&#33394;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#33041;&#23376;&#19981;&#20877;&#36855;&#31946;&#20102;&#65292;&#31070;&#32463;&#30151;&#20063;&#24674;&#22797;&#20102;&#19981;&#23569;&#12290;&#29616;&#22312;&#32456;&#20110;&#26377;&#20102;&#20197;&#21069;&#32431;&#30495;&#30340;&#24863;&#35273;&#65292;&#30495;&#30340;&#24456;&#32654;&#22909;&#65281;</p>
<p></p>
<p>&#26696;&#20363;30.&#25106;&#33394;174&#22825;&#65292;&#26399;&#26411;&#32771;&#35797;&#25104;&#32489;&#19979;&#26469;&#20102;&#65292;&#24180;&#32423;&#21517;&#27425;&#36827;&#27493;&#20102;130&#22810;&#21517;&#65292;&#24863;&#35874;&#25106;&#33394;&#35753;&#25105;&#30340;&#33041;&#21147;&#24674;&#22797;&#65292;&#22312;&#25105;&#26377;&#29983;&#20043;&#24180;&#36935;&#21040;&#25106;&#33394;&#21543;&#26159;&#25105;&#30340;&#22836;&#31561;&#21916;&#20107;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
