<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>43.200&#22825;&#21518;&#30772;&#25106;&#20102;&#65311;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>200&#22825;&#21518;&#30772;&#25106;&#20102;&#65311;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#35266;&#24515;&#26029;&#24565;&#65288;&#25106;&#33394;&#21543;&#23567;&#21543;&#20027;&#65289;</p>
<p></p>
<p>&#20170;&#26085;&#30475;&#24086;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#19968;&#20010;&#25106;&#20102;&#20004;&#30334;&#22810;&#22825;&#30340;&#25106;&#21451;&#30772;&#25106;&#30340;&#24086;&#23376;&#12290;&#30475;&#20102;&#20182;&#30340;&#24773;&#20917;&#65292;&#25105;&#32473;&#20182;&#22238;&#20102;&#24086;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#25105;&#30340;&#22238;&#22797;&#65306;</p>
<p>&#25106;&#21451;&#20320;&#22909;&#65292;&#30475;&#20102;&#20320;&#30340;&#24086;&#23376;&#65292;&#26681;&#25454;&#20320;&#30340;&#24773;&#20917;&#65292;&#25105;&#24314;&#35758;&#20320;&#22312;&#35266;&#24515;&#12289;&#26029;&#24565;&#19978;&#32487;&#32493;&#19979;&#21151;&#22827;&#12290;&#25105;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#32463;&#21382;&#36807;&#30772;&#25106;&#21069;&#30340;&#37027;&#27573;&#29006;&#29100;&#26399;&#65292;&#37027;&#26102;&#20505;&#20869;&#24515;&#34850;&#34850;&#27442;&#21160;&#65292;&#24565;&#22836;&#19968;&#20010;&#25509;&#19968;&#20010;&#22320;&#26469;&#12290;&#22914;&#26524;&#20320;&#35266;&#24515;&#26029;&#24565;&#30340;&#21151;&#22827;&#19981;&#21040;&#20301;&#65292;&#30772;&#25106;&#23601;&#21482;&#26159;&#26102;&#38388;&#38382;&#39064;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#37117;&#26159;&#36133;&#22312;&#20102;&#36825;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#30772;&#25106;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#65306;&#27844;&#31934;&#21518;&#65292;&#32039;&#25509;&#30528;&#23601;&#26159;&#19968;&#38453;&#31354;&#34394;&#39039;&#26102;&#28044;&#19978;&#24515;&#22836;&#65292;&#20877;&#30475;&#33258;&#24049;&#20043;&#21069;&#30340;&#34892;&#20026;&#65292;&#24515;&#20013;&#21017;&#26159;&#25034;&#24724;&#19981;&#24050;&#65292;&#24724;&#19981;&#24403;&#21021;&#12290;&#37027;&#25105;&#20204;&#35201;&#24590;&#20040;&#20174;&#36825;&#20010;&#24618;&#22280;&#20013;&#35299;&#33073;&#21602;&#65311;&#21807;&#19968;&#30340;&#21150;&#27861;&#65292;&#20063;&#26159;&#26368;&#26681;&#26412;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#35266;&#24515;&#12289;&#26029;&#24565;&#12290;&#25105;&#20204;&#25106;&#38500;&#37034;&#28139;&#65292;&#20174;&#26681;&#26412;&#19978;&#23601;&#26159;&#35201;&#25106;&#38500;&#28139;&#24565;&#12290;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#22312;&#26681;&#26412;&#19978;&#25106;&#12290;&#37027;&#20040;&#24590;&#20040;&#21435;&#26029;&#24565;&#21602;&#65311;&#36825;&#20010;&#38382;&#39064;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#24403;&#37034;&#24565;&#36215;&#26469;&#20102;&#65292;&#25105;&#20204;&#33021;&#19981;&#33021;&#35273;&#65292;&#26159;&#20808;&#30693;&#20808;&#35273;&#12289;&#21518;&#30693;&#21518;&#35273;&#65292;&#36824;&#26159;&#19981;&#30693;&#19981;&#35273;&#21602;&#65311;</p>
<p></p>
<p>&#25106;&#21451;&#65292;&#20174;&#20320;&#30340;&#24773;&#20917;&#26469;&#30475;&#65292;&#20320;&#25106;&#20102;&#20004;&#30334;&#22810;&#22825;&#65292;&#26159;&#26377;&#12540;&#23450;&#30340;&#26029;&#24565;&#33021;&#21147;&#30340;&#12290;&#20294;&#20320;&#36825;&#27425;&#20026;&#20160;&#20040;&#20250;&#22833;&#36133;&#21602;&#65311;&#20174;&#20320;&#33258;&#24049;&#30340;&#21453;&#24605;&#20013;&#30475;&#65292;&#20320;&#35748;&#20026;&#26159;&#22240;&#20026;&#33258;&#24049;&#19968;&#30452;&#22312;&#24378;&#21387;&#24565;&#22836;&#65292;&#26368;&#21518;&#24471;&#20986;&#24378;&#21387;&#26159;&#27809;&#29992;&#30340;&#65292;&#25552;&#39640;&#35273;&#24735;&#21152;&#24378;&#23398;&#20064;&#25165;&#26159;&#29579;&#36947;&#12290;&#20320;&#36825;&#37324;&#25552;&#20986;&#20102;&#19968;&#20010;&#20851;&#38190;&#28857;&#23601;&#26159;&#21387;&#24565;&#65292;&#20160;&#20040;&#26159;&#21387;&#24565;&#65292;&#21387;&#24565;&#21363;&#19982;&#24565;&#22836;&#32416;&#32544;&#12290;&#19982;&#24565;&#22836;&#32416;&#32544;&#65292;&#20063;&#23601;&#26159;&#22312;&#32473;&#24565;&#22836;&#27880;&#20837;&#33021;&#37327;&#12290;&#36825;&#26679;&#19968;&#26469;&#65292;&#20320;&#35828;&#24565;&#22836;&#21448;&#24590;&#20250;&#20572;&#19979;&#26469;&#21602;&#65311;&#21487;&#30693;&#65292;&#36825;&#26679;&#24565;&#22836;&#23601;&#21482;&#20250;&#36234;&#26469;&#36234;&#27963;&#36291;&#12290;&#36825;&#37324;&#35828;&#30340;&#24565;&#22836;&#25351;&#19968;&#20999;&#24565;&#22836;&#65292;&#26080;&#22909;&#22351;&#20043;&#20998;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25152;&#35859;&#21387;&#24565;&#23601;&#26159;&#20027;&#35266;&#24819;&#21387;&#21046;&#24565;&#22836;&#65292;&#19981;&#24819;&#35753;&#24565;&#22836;&#36215;&#26469;&#65292;&#26377;&#36825;&#31181;&#21387;&#21046;&#30340;&#24819;&#27861;&#65292;&#23601;&#26159;&#21387;&#24565;&#12290;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#35273;&#23519;&#24565;&#22836;&#65292;&#19981;&#26159;&#21387;&#21046;&#24565;&#22836;&#12290;&#21387;&#24565;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#25805;&#20316;&#65292;&#27491;&#30830;&#30340;&#25805;&#20316;&#26159;&#30475;&#65292;&#26159;&#35273;&#23519;&#65292;&#25110;&#32773;&#24565;&#21475;&#35776;&#12289;&#24565;&#20315;&#26469;&#36716;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12290;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;138&#23395;&#65289;</p>
<p></p>
<p>&#21487;&#20197;&#35828;&#27491;&#26159;&#22240;&#20026;&#20320;&#24403;&#26102;&#19968;&#31995;&#21015;&#30340;&#32416;&#32467;&#33258;&#24049;&#20026;&#20160;&#20040;&#19981;&#24525;&#20303;&#36825;&#26679;&#30340;&#24565;&#22836;&#65292;&#20351;&#20320;&#30340;&#25972;&#20010;&#24605;&#32500;&#21464;&#24471;&#26356;&#27963;&#36291;&#20102;&#12290;&#36825;&#20123;&#24565;&#22836;&#22312;&#26412;&#36136;&#19978;&#21487;&#20197;&#35828;&#19982;&#37034;&#28139;&#30340;&#24565;&#22836;&#26080;&#24322;&#65292;&#23427;&#20204;&#30340;&#23384;&#22312;&#21482;&#20250;&#35753;&#20320;&#30340;&#22823;&#33041;&#36234;&#26469;&#36234;&#28909;&#38393;&#65292;&#36234;&#26469;&#36234;&#19981;&#21463;&#25511;&#21046;&#12290;&#24565;&#22836;&#19981;&#27490;&#65292;&#22914;&#27492;&#65292;&#20320;&#30340;&#24773;&#32490;&#20063;&#26080;&#27861;&#24179;&#38745;&#19979;&#26469;&#65292;&#20320;&#20250;&#24320;&#22987;&#22352;&#31435;&#38590;&#23433;&#12290;&#20877;&#21152;&#19978;&#22810;&#29983;&#30340;&#20064;&#27668;&#36824;&#22312;&#65292;&#21482;&#35201;&#36825;&#26102;&#19968;&#26086;&#36215;&#26469;&#37034;&#24565;&#65292;&#21017;&#31435;&#39532;&#23601;&#20250;&#22916;&#24565;&#32439;&#39134;&#12290;&#21040;&#26102;&#65292;&#24444;&#20316;&#25105;&#20027;&#65292;&#25105;&#28145;&#21463;&#24444;&#23475;&#30691;&#12290;&#21487;&#35859;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#65292;&#36825;&#20063;&#26159;&#20026;&#20160;&#20040;&#36807;&#21518;&#65292;&#25106;&#21451;&#20204;&#37117;&#20250;&#26377;&#33258;&#24049;&#26159;&#25552;&#32447;&#26408;&#20598;&#20043;&#24863;&#12290;&#37027;&#26102;&#20505;&#30340;&#20320;&#38590;&#20197;&#33258;&#25511;&#65292;&#37027;&#20010;&#25511;&#21046;&#20320;&#30340;&#19996;&#35199;&#26159;&#20160;&#20040;&#21602;&#65311;&#23601;&#26159;&#20320;&#30340;&#24565;&#22836;&#21834;&#65281;</p>
<p></p>
<p>&#24565;&#22836;&#26159;&#24037;&#20855;&#65292;&#24565;&#22836;&#19981;&#26159;&#20320;&#12290;&#24565;&#22836;&#26159;&#20160;&#20040;&#65292;&#23601;&#26159;&#20320;&#30340;&#24605;&#32500;&#27963;&#21160;&#12290;&#22914;&#26524;&#20320;&#25226;&#24565;&#22836;&#24403;&#20316;&#33258;&#24049;&#65292;&#21363;&#25226;&#24605;&#32500;&#21019;&#36896;&#30340;&#34394;&#20551;&#30340;&#33258;&#25105;&#24403;&#25104;&#33258;&#24049;&#65292;&#37027;&#20320;&#23601;&#20250;&#19968;&#30452;&#22788;&#22312;&#26080;&#24847;&#35782;&#37324;&#65292;&#22788;&#22312;&#24605;&#32500;&#30340;&#24187;&#35937;&#37324;&#12290;&#33073;&#31163;&#20102;&#24847;&#35782;&#30340;&#24605;&#32500;&#26159;&#24456;&#21487;&#24597;&#30340;&#12290;&#20026;&#20160;&#20040;&#25105;&#20204;&#24635;&#35273;&#24471;&#20154;&#29983;&#26377;&#26080;&#23613;&#30340;&#30171;&#33510;&#65292;&#25105;&#20204;&#30340;&#20869;&#24515;&#27704;&#36828;&#26080;&#27861;&#33719;&#24471;&#30495;&#27491;&#30340;&#23433;&#23425;&#65292;&#25152;&#26377;&#30340;&#24555;&#20048;&#37117;&#26159;&#30701;&#26242;&#30340;&#12290;&#36825;&#20854;&#23454;&#37117;&#26159;&#24605;&#32500;&#21019;&#36896;&#20986;&#30340;&#24187;&#35937;&#65292;&#20320;&#38543;&#26102;&#37117;&#21487;&#20197;&#20174;&#36825;&#31181;&#30171;&#33515;&#20013;&#35299;&#33073;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#20320;&#38656;&#35201;&#38752;&#24605;&#32500;&#21435;&#35777;&#26126;&#33258;&#24049;&#30340;&#23384;&#22312;&#65292;&#20320;&#20197;&#20026;&#31163;&#24320;&#20102;&#23427;&#65292;&#20320;&#23601;&#19981;&#26159;&#20320;&#33258;&#24049;&#20102;&#65292;&#26159;&#36825;&#26679;&#21527;&#65311;&#20320;&#21040;&#24213;&#26159;&#35841;&#21602;&#65311;&#20854;&#23454;&#65292;&#20320;&#19968;&#30452;&#37117;&#23384;&#22312;&#65292;&#24182;&#19988;&#20320;&#26159;&#27604;&#24605;&#32500;&#26356;&#24378;&#22823;&#30340;&#23384;&#22312;&#12290;&#20320;&#35201;&#20570;&#30340;&#65292;&#23601;&#26159;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65292;&#24930;&#24930;&#22320;&#25214;&#21040;&#30495;&#27491;&#30340;&#33258;&#24049;&#65292;&#21363;&#26412;&#20307;&#65292;&#12540;&#20010;&#20316;&#20026;&#20020;&#22312;&#24847;&#35782;&#30340;&#23384;&#22312;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#25105;&#20204;&#24182;&#19981;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#21435;&#20351;&#29992;&#24605;&#32500;&#65292;&#32780;&#26159;&#19981;&#30693;&#36947;&#22914;&#20309;&#21435;&#20572;&#27490;&#24605;&#32500;&#12290;&#22909;&#20102;&#36825;&#37324;&#25199;&#36828;&#20102;&#19968;&#20123;&#12290;&#24863;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#30475;&#30475;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#30340;&#20316;&#32773;&#26159;&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#21834;&#65292;&#26029;&#24565;&#19968;&#23450;&#35201;&#36149;&#26089;&#12290;&#19981;&#28982;&#31561;&#24565;&#22836;&#36234;&#26469;&#36234;&#22810;&#65292;&#36825;&#32929;&#24378;&#22823;&#30340;&#21147;&#37327;&#23601;&#33021;&#36731;&#26131;&#22320;&#25226;&#20320;&#25302;&#25341;&#36827;&#24565;&#27969;&#20043;&#20013;&#65292;&#25226;&#20320;&#21644;&#23427;&#20204;&#32465;&#22312;&#19968;&#36215;&#12290;&#21363;&#35753;&#20320;&#38519;&#20837;&#24565;&#28023;&#65292;&#26368;&#32456;&#27785;&#27814;&#65292;&#38590;&#20197;&#33258;&#25300;&#12290;&#38500;&#38750;&#20320;&#33021;&#22312;&#36825;&#31181;&#29983;&#27515;&#20851;&#22836;&#65292;&#31435;&#21051;&#20174;&#24605;&#32500;&#37324;&#35299;&#33073;&#20986;&#26469;&#65292;&#36827;&#20837;&#26377;&#24847;&#35782;&#20294;&#26080;&#24565;&#30340;&#29366;&#24577;&#12290;&#21542;&#21017;&#65292;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#65292;&#21482;&#35201;&#36319;&#38543;&#37034;&#24565;&#65292;&#30772;&#25106;&#23601;&#26159;&#36831;&#26089;&#30340;&#20107;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#35828;&#35828;&#35266;&#24515;&#26029;&#24565;&#30340;&#21151;&#22827;&#35201;&#24590;&#20040;&#32451;&#21602;&#65311;</p>
<p></p>
<p>&#37027;&#23601;&#26159;&#65306;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#34892;&#20303;&#22352;&#21351;&#37117;&#35201;&#26102;&#21051;&#35266;&#29031;&#33258;&#24049;&#30340;&#20869;&#24515;&#12290;&#21363;&#24464;&#24658;&#24535;&#32769;&#23621;&#22763;&#35828;&#30340;&#65306;&#35201;&#34892;&#20303;&#22352;&#21351;&#26102;&#26102;&#35686;&#24789;&#65292;&#21051;&#21051;&#19981;&#31163;&#35266;&#29031;&#65292;&#26041;&#33021;&#25104;&#23601;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#35201;&#22810;&#21521;&#24448;&#26132;&#30340;&#26234;&#32773;&#20204;&#23398;&#20064;&#65292;&#20315;&#27861;&#20063;&#22909;&#65292;&#12298;&#36947;&#24503;&#32463;&#12299;&#20063;&#22909;&#65292;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#20063;&#22909;&#65292;&#36825;&#20123;&#20316;&#21697;&#37117;&#26159;&#19968;&#31181;&#36229;&#36234;&#30340;&#26234;&#24935;&#30340;&#36733;&#20307;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#20204;&#22312;&#23398;&#20064;&#36825;&#20123;&#26234;&#24935;&#26102;&#65292;&#25991;&#23383;&#21482;&#26159;&#23186;&#20171;&#65292;&#36825;&#20123;&#20316;&#21697;&#30340;&#20316;&#32773;&#20204;&#21482;&#26159;&#36890;&#36807;&#25991;&#23383;&#25226;&#19968;&#31181;&#36229;&#36234;&#30340;&#26234;&#24935;&#34920;&#29616;&#20986;&#26469;&#20102;&#32780;&#24050;&#65292;&#21363;&#25226;&#26234;&#24935;&#24418;&#24335;&#21270;&#25104;&#20102;&#25991;&#23383;&#12290;&#35201;&#24819;&#20064;&#24471;&#37324;&#38754;&#30340;&#26234;&#24935;&#65292;&#36824;&#38656;&#25105;&#20204;&#33258;&#36523;&#26377;&#19968;&#23450;&#30340;&#24735;&#24615;&#65292;&#20809;&#30475;&#25991;&#23383;&#21435;&#24605;&#32500;&#26159;&#19981;&#22815;&#30340;&#65292;&#36824;&#35201;&#19981;&#26029;&#21435;&#24863;&#21463;&#65292;&#21435;&#24735;&#12290;&#24605;&#32500;&#21644;&#25991;&#23383;&#21482;&#33021;&#26159;&#24037;&#20855;&#65292;&#26159;&#36741;&#21161;&#12290;&#26082;&#35201;&#21512;&#29702;&#22320;&#21033;&#29992;&#24037;&#20855;&#65292;&#21448;&#35201;&#26102;&#32780;&#20174;&#24605;&#32500;&#37324;&#25226;&#33258;&#24049;&#35299;&#33073;&#20986;&#26469;&#12290;&#20180;&#32454;&#20307;&#24735;&#25991;&#23383;&#32972;&#21518;&#30340;&#26234;&#24935;&#12289;&#31934;&#31070;&#33021;&#37327;&#12289;&#29983;&#21629;&#33021;&#37327;&#12290;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#30740;&#20064;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#22312;&#30740;&#20064;&#26102;&#65292;&#20999;&#19981;&#21487;&#22312;&#25991;&#23383;&#19978;&#24605;&#32500;&#37324;&#36807;&#20998;&#25191;&#30528;&#65292;&#21482;&#23398;&#20102;&#20010;&#34920;&#38754;&#12290;&#24517;&#39035;&#26377;&#24847;&#35782;&#22320;&#21435;&#24605;&#21435;&#24735;&#65292;&#26041;&#33021;&#26377;&#25152;&#25910;&#33719;&#12290;&#22914;&#27492;&#65292;&#25165;&#19981;&#20250;&#26505;&#36153;&#36825;&#20123;&#26234;&#32773;&#20204;&#26222;&#24230;&#20247;&#29983;&#12289;&#24320;&#21270;&#20247;&#29983;&#30340;&#33510;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25552;&#37266;&#65306;</p>
<p></p>
<p>&#22823;&#23478;&#23545;&#20110;&#35266;&#24515;&#26029;&#24565;&#21151;&#22827;&#30340;&#20462;&#28860;&#12540;&#26085;&#20063;&#19981;&#33021;&#20572;&#21834;&#65281;&#22914;&#27492;&#38271;&#20037;&#19979;&#26469;&#65292;&#25165;&#33021;&#19968;&#24565;&#19981;&#29983;&#65292;&#20102;&#20102;&#20998;&#26126;&#12290;&#24444;&#24494;&#21160;&#65292;&#25105;&#20808;&#35273;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36855;&#26102;&#22659;&#25668;&#24515;&#65292;&#24735;&#26102;&#24515;&#25668;&#22659;&#12290;&#26377;&#24565;&#22549;&#39764;&#32593;&#65292;&#26080;&#24565;&#21017;&#24471;&#20986;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#25991;&#23383;&#19982;&#22823;&#23478;&#20849;&#21193;&#20043;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
