<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#25106;&#33394;&#23567;&#32467;&#65292;&#20998;&#20139;&#19968;&#20123;&#26032;&#30340;&#20307;&#20250;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#23567;&#32467;&#65292;&#20998;&#20139;&#19968;&#20123;&#26032;&#30340;&#20307;&#20250;</p>
<p></p>
<p>&#36317;&#31163;&#19978;&#19968;&#31687;&#25991;&#31456;&#21448;&#36807;&#20102;100&#22810;&#22825;&#20102;&#12290;&#26412;&#26469;&#20197;&#20026;&#19981;&#20250;&#20877;&#20889;&#20851;&#20110;&#25106;&#33394;&#32463;&#39564;&#20043;&#31867;&#30340;&#25991;&#31456;&#20102;&#65292;&#20294;&#26159;&#22312;&#36825;&#26399;&#38388;&#21448;&#26377;&#20102;&#19968;&#20123;&#26032;&#30340;&#25910;&#33719;&#12290;&#35201;&#26159;&#20197;&#21518;&#24536;&#20102;&#23601;&#23454;&#22312;&#21487;&#24796;&#65292;&#36825;&#31687;&#25991;&#31456;&#20027;&#35201;&#30340;&#30446;&#30340;&#23601;&#26159;&#20026;&#20102;&#20877;&#19968;&#27425;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p>1.&#30524;&#31070;&#32431;&#20928; </p>
<p>&#24456;&#22810;&#20154;&#25106;&#33394;&#30340;&#30446;&#30340;&#37117;&#26159;&#20026;&#20102;&#21464;&#24069;&#65292;&#21253;&#25324;&#24403;&#21021;&#30340;&#25105;&#12290;&#32780;&#19968;&#21452;&#28165;&#28552;&#36879;&#20142;&#30340;&#30524;&#30555;&#20250;&#32473;&#39068;&#20540;&#21152;&#19978;&#19981;&#23569;&#20998;&#12290;&#19981;&#23569;&#25106;&#21451;&#30340;&#30524;&#30555;&#37117;&#24456;&#27985;&#27978;&#65292;&#35753;&#20154;&#19968;&#30475;&#23601;&#19981;&#24819;&#25509;&#36817;&#12290;&#36825;&#20123;&#22825;&#25105;&#20063;&#25214;&#21040;&#20102;&#35753;&#30524;&#30555;&#24674;&#22797;&#32431;&#20928;&#30340;&#21150;&#27861;&#12290;&#30123;&#24773;&#26399;&#38388;&#65292;&#25105;&#20960;&#20046;&#37117;&#24453;&#22312;&#25151;&#38388;&#37324;&#38754;&#65292;&#27599;&#22825;&#21516;&#26679;&#26089;&#30561;&#26089;&#36215;&#65292;&#36824;&#22312;&#25151;&#38388;&#37324;&#38754;&#36305;&#36305;&#27493;&#65292;&#20294;&#26159;&#25105;&#30340;&#30524;&#30555;&#20877;&#27425;&#21464;&#27985;&#27978;&#20102;&#12290;&#36825;&#35753;&#25105;&#38750;&#24120;&#30340;&#19981;&#29702;&#35299;&#12290;&#21518;&#26469;&#21457;&#29616;&#20809;&#26089;&#30561;&#26089;&#36215;&#12289;&#36866;&#37327;&#36816;&#21160;&#36824;&#26159;&#19981;&#22815;&#30340;&#12290;&#36824;&#38656;&#35201;&#36866;&#21512;&#30340;&#20809;&#28304;&#65292;&#21152;&#19978;&#36828;&#26041;&#30340;&#39118;&#26223;&#65292;&#23601;&#26159;&#23613;&#37327;&#36991;&#20813;&#22312;&#20809;&#32447;&#26127;&#26263;&#25110;&#22826;&#24378;&#30340;&#29615;&#22659;&#20351;&#29992;&#30524;&#30555;&#65292;&#21516;&#26102;&#22810;&#30475;&#30475;&#36828;&#22788;&#12290;&#24046;&#19981;&#22810;10&#22825;&#24038;&#21491;&#30524;&#30555;&#23601;&#33021;&#24674;&#22797;&#32431;&#20928;&#12290;</p>
<p></p>
<p>2.&#30524;&#30382;&#19979;&#22604;</p>
<p>&#30524;&#30382;&#19979;&#22604;&#20063;&#26159;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#30340;&#30151;&#29366;&#65292;&#36896;&#25104;&#30524;&#30382;&#19979;&#22604;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#29100;&#22812;&#30475;&#25163;&#26426;&#65292;&#25110;&#32773;&#29060;&#28783;&#20043;&#21518;&#29609;&#25163;&#26426;&#36896;&#25104;&#30340;&#12290;&#36825;&#19968;&#28857;&#25105;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#33258;&#24049;&#37117;&#26377;&#24863;&#35273;&#12290;&#24819;&#35201;&#24674;&#22797;&#65292;&#25913;&#25481;&#36825;&#20123;&#22351;&#20064;&#24815;&#23601;&#22909;&#20102;&#65292;&#37197;&#21512;&#25105;&#19978;&#38754;&#25152;&#35828;&#30340;&#65292;&#22823;&#27010;&#38656;&#35201;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#30524;&#30382;&#19979;&#22604;&#20027;&#35201;&#21644;&#20260;&#31934;&#26377;&#20851;&#65292;&#30524;&#30382;&#19979;&#22604;&#21518;&#65292;&#23601;&#20250;&#24418;&#25104;&#22823;&#23567;&#30524;&#65292;&#30475;&#30528;&#29305;&#27809;&#31934;&#31070;&#12290;&#24403;&#28982;&#30524;&#30382;&#19979;&#22604;&#21644;&#29100;&#22812;&#31561;&#22240;&#32032;&#20063;&#26377;&#20851;&#31995;&#65292;&#25152;&#20197;&#20859;&#25104;&#19968;&#20010;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#65289;</p>
<p></p>
<p>3.&#32473;&#26032;&#25106;&#21451;&#30340;&#19968;&#20123;&#24314;&#35758;</p>
<p>&#25105;&#36935;&#21040;&#24456;&#22810;&#26032;&#25106;&#21451;&#65292;&#22823;&#22810;&#25968;&#26159;&#24819;&#25106;&#65292;&#20294;&#26159;&#21448;&#33293;&#19981;&#24471;&#25918;&#24323;&#37027;&#31181;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#25105;&#30340;&#24314;&#35758;&#26159;&#22810;&#30475;&#19968;&#20123;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#36825;&#26679;&#21487;&#20197;&#22362;&#23450;&#25106;&#33394;&#30340;&#20915;&#24515;&#12290;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#65292;&#25106;&#19981;&#20102;&#20960;&#22825;&#23601;&#20250;&#30772;&#25106;&#65292;&#19968;&#30452;&#21453;&#21453;&#22797;&#22797;&#12290;&#36825;&#31181;&#24773;&#20917;&#38656;&#35201;&#21152;&#24378;&#26029;&#24565;&#21475;&#35776;&#30340;&#32451;&#20064;&#12290;&#26377;&#20107;&#27809;&#20107;&#37117;&#21487;&#20197;&#22312;&#24515;&#37324;&#40664;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26679;&#20570;&#21040;&#20301;&#20102;&#65292;&#24456;&#23481;&#26131;&#23601;&#20250;&#31361;&#30772;&#25106;&#33394;&#30340;&#26368;&#22823;&#22825;&#25968;&#12290;&#24448;&#32773;&#19981;&#35855;&#65292;&#26469;&#32773;&#21487;&#36861;&#65292;&#26102;&#20809;&#27969;&#36893;&#30495;&#30340;&#26159;&#24456;&#21487;&#24796;&#30340;&#12290;</p>
<p></p>
<p>4.&#29100;&#22812;</p>
<p>&#25105;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#25105;&#23567;&#30631;&#20102;&#29100;&#22812;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#29616;&#22312;&#25106;&#24471;&#27604;&#36739;&#31283;&#23450;&#65292;&#27599;&#22825;&#20960;&#20046;&#27809;&#26377;&#37034;&#24565;&#65292;&#20598;&#23572;&#26377;&#19968;&#27425;&#20063;&#24456;&#24555;&#34987;&#25105;&#35299;&#20915;&#20102;&#65292;&#23545;&#25105;&#27809;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;&#22312;&#23478;&#30340;&#20004;&#20010;&#26376;&#26399;&#38388;&#65292;&#25105;&#19968;&#20849;&#29100;&#20102;&#20004;&#27425;&#22812;&#12290;&#31532;&#19968;&#27425;&#29100;&#22812;&#30452;&#25509;&#23548;&#33268;&#20102;&#36951;&#31934;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#24182;&#27809;&#26377;&#23545;&#29100;&#22812;&#36825;&#20010;&#38382;&#39064;&#25552;&#39640;&#37325;&#35270;&#12290;&#31532;&#20108;&#27425;&#29100;&#22812;&#23601;&#22312;&#26152;&#22825;&#65292;&#36825;&#27425;&#23548;&#33268;&#20102;&#24515;&#39764;&#30340;&#39057;&#32321;&#36827;&#25915;&#65292;&#25345;&#32493;&#20102;&#36817;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#30830;&#23454;&#27604;&#36739;&#21361;&#38505;&#12290;&#25152;&#20197;&#25105;&#20570;&#20986;&#20102;&#24635;&#32467;&#65292;&#29100;&#22812;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#20165;&#27425;&#20110;&#30475;&#40644;&#12290;&#21516;&#26102;&#20250;&#35753;&#24515;&#39764;&#22823;&#24133;&#24230;&#21152;&#24378;&#65292;&#20063;&#20250;&#35753;&#33258;&#36523;&#30340;&#38450;&#32447;&#21066;&#24369;&#24456;&#22810;&#12290;&#23601;&#31639;&#26159;&#25106;&#20102;&#27604;&#36739;&#20037;&#30340;&#20154;&#65292;&#19968;&#26086;&#29100;&#22812;&#20063;&#20250;&#26377;&#30772;&#25106;&#30340;&#39118;&#38505;&#12290;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#23567;&#30631;&#20102;&#29100;&#22812;&#21734;&#12290;</p>
<p></p>
<p>5.&#24651;&#29233;&#38382;&#39064;</p>
<p>&#25105;&#35273;&#24471;&#36825;&#20010;&#38382;&#39064;&#36824;&#26159;&#35828;&#19968;&#19979;&#20250;&#27604;&#36739;&#22909;&#19968;&#28857;&#12290;&#25105;&#22312;2017&#24180;&#35848;&#36807;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#21322;&#24180;&#21518;&#20998;&#25163;&#20102;&#12290;&#34429;&#28982;&#29616;&#22312;&#24050;&#32463;&#24555;&#35760;&#19981;&#28165;&#22905;&#30340;&#26679;&#23376;&#20102;&#65292;&#24515;&#37324;&#36825;&#20221;&#24871;&#30106;&#19981;&#20294;&#27809;&#26377;&#20943;&#24369;&#21453;&#32780;&#21152;&#24378;&#20102;&#24456;&#22810;&#12290;&#25152;&#20197;&#21834;&#65292;&#24651;&#29233;&#35880;&#24910;&#65292;&#23454;&#22312;&#35753;&#25105;&#22826;&#38590;&#21463;&#20102;&#12290;&#25105;&#29616;&#22312;&#35273;&#24471;&#24651;&#29233;&#19968;&#23450;&#35201;&#26377;&#21644;&#21478;&#19968;&#21322;&#36807;&#19968;&#36744;&#23376;&#30340;&#36131;&#20219;&#24515;&#65292;&#36824;&#35201;&#26377;&#29031;&#39038;&#22909;&#23545;&#26041;&#30340;&#33021;&#21147;&#12290;&#27809;&#26377;&#36825;&#20123;&#30340;&#29233;&#24773;&#26412;&#36523;&#25105;&#35273;&#24471;&#23601;&#26159;&#19968;&#20010;&#38169;&#35823;&#12290;&#21518;&#26469;&#26377;&#22899;&#29983;&#35828;&#21916;&#27426;&#25105;&#65292;&#25105;&#20063;&#37117;&#22996;&#23113;&#22320;&#25298;&#32477;&#20102;&#65292;&#29233;&#24773;&#19981;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#25105;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#30495;&#30495;&#23454;&#23454;&#22320;&#21435;&#20184;&#20986;&#65292;&#32780;&#19981;&#26159;&#22068;&#24052;&#35828;&#35828;&#32780;&#24050;&#12290;</p>
<p></p>
<p>6.&#36951;&#31934;&#38382;&#39064;</p>
<p>&#20197;&#21069;&#25105;&#19968;&#30452;&#20197;&#20026;&#36951;&#31934;&#26159;&#24456;&#38590;&#35299;&#20915;&#30340;&#65292;&#25105;&#26366;&#32463;&#20063;&#26377;&#36807;&#39057;&#36951;&#30340;&#33510;&#24700;&#12290;&#39134;&#32724;&#32769;&#24072;&#25512;&#33616;&#36807;&#22266;&#32958;&#21151;&#65292;&#36825;&#26159;&#38750;&#24120;&#26377;&#29992;&#30340;&#65292;&#22266;&#32958;&#21151;&#21487;&#20197;&#24930;&#24930;&#22320;&#31283;&#22266;&#31934;&#20851;&#12290;&#20294;&#26159;&#25105;&#24819;&#35828;&#30340;&#26159;&#20809;&#20570;&#22266;&#32958;&#21151;&#24182;&#19981;&#26159;&#19975;&#20107;&#22823;&#21513;&#20102;&#65292;&#35201;&#27809;&#26377;&#24847;&#28139;&#25165;&#34892;&#65292;&#22914;&#26524;&#30333;&#22825;&#24847;&#28139;&#24456;&#37325;&#65292;&#26202;&#19978;&#23601;&#26377;&#24456;&#22823;&#20960;&#29575;&#36951;&#31934;&#12290;&#19981;&#24847;&#28139;&#65292;&#19981;&#30475;&#40644;&#65292;&#19981;&#29100;&#22812;&#65292;&#20445;&#25345;&#36523;&#24515;&#20581;&#24247;&#65292;&#36825;&#20123;&#38382;&#39064;&#20570;&#22909;&#20102;&#65292;&#20877;&#20570;&#22266;&#32958;&#21151;&#31283;&#22266;&#31934;&#20851;&#12290;&#36825;&#26679;&#36951;&#31934;&#30340;&#39057;&#29575;&#25511;&#21046;&#22312;&#27599;&#26376;&#19968;&#20004;&#27425;&#26159;&#24456;&#23481;&#26131;&#30340;&#20107;&#24773;&#12290;&#36951;&#31934;&#21482;&#26159;&#25106;&#33394;&#36335;&#19978;&#19968;&#36947;&#23567;&#23567;&#30340;&#32771;&#39564;&#32780;&#24050;&#65292;&#25152;&#20197;&#19981;&#35201;&#22240;&#20026;&#39057;&#36951;&#32780;&#20007;&#22833;&#20449;&#24515;&#21734;&#12290;</p>
<p></p>
<p>7.&#25105;&#27599;&#22825;&#24517;&#20570;&#30340;&#20107;</p>
<p>&#25105;&#27599;&#22825;&#37117;&#20250;&#30475;&#21322;&#20010;&#23567;&#26102;&#30340;&#20070;&#65292;&#26377;&#30340;&#26102;&#20505;&#19981;&#24819;&#30475;&#65292;&#25105;&#23601;&#20250;&#25220;&#20889;&#21322;&#20010;&#23567;&#26102;&#65292;&#19981;&#24819;&#25220;&#65292;&#25105;&#23601;&#21548;&#21322;&#20010;&#23567;&#26102;&#65292;&#21453;&#27491;&#19981;&#33021;&#26494;&#25032;&#12290;&#30561;&#35273;&#30340;&#26102;&#20505;&#25105;&#20250;&#38381;&#19978;&#30524;&#40664;&#24565;&#26029;&#24565;&#21475;&#35776;&#65292;&#21516;&#26102;&#27599;&#22825;&#37117;&#20250;&#20889;&#19968;&#31687;&#26085;&#24535;&#12290;&#19968;&#20301;&#26379;&#21451;&#25512;&#33616;&#32473;&#25105;&#30340;&#12298;&#23569;&#24180;&#36827;&#24503;&#24405;&#12299;&#65292;&#26159;&#19968;&#26412;&#24456;&#22909;&#30340;&#20070;&#65292;&#37324;&#38754;&#30340;&#20869;&#23481;&#38750;&#24120;&#20840;&#38754;&#65292;&#25512;&#33616;&#22823;&#23478;&#21435;&#30475;&#30475;&#12290;&#38500;&#20102;&#36825;&#20123;&#65292;&#20854;&#20182;&#21644;&#26222;&#36890;&#20154;&#29983;&#27963;&#24046;&#19981;&#22810;&#12290;</p>
<p></p>
<p>8.&#21892;&#34892;</p>
<p>&#20570;&#21892;&#20107;&#22312;&#25106;&#33394;&#21543;&#20063;&#32463;&#24120;&#26377;&#20154;&#25552;&#21040;&#65292;&#19981;&#35828;&#20854;&#20182;&#30340;&#26041;&#38754;&#65292;&#20570;&#21892;&#20107;&#30830;&#23454;&#21487;&#20197;&#35753;&#20154;&#24863;&#21040;&#24841;&#24555;&#65292;&#21516;&#26102;&#20063;&#33021;&#20943;&#36731;&#37034;&#24565;&#12290;&#36825;&#19968;&#28857;&#25105;&#28145;&#26377;&#20307;&#20250;&#12290;&#24456;&#22810;&#20154;&#19981;&#30693;&#36947;&#24590;&#20040;&#20570;&#21892;&#20107;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#30340;&#65292;&#37117;&#26159;&#22312;&#29983;&#27963;&#30340;&#26041;&#26041;&#38754;&#38754;&#20043;&#20013;&#65292;&#26377;&#24456;&#22810;&#34892;&#21892;&#30340;&#26426;&#20250;&#12290;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#30005;&#24433;&#29256;&#20013;&#23545;&#36825;&#26041;&#38754;&#26377;&#30528;&#38750;&#24120;&#35814;&#32454;&#30340;&#35762;&#35299;&#65292;&#22823;&#23478;&#21487;&#20197;&#21435;&#30475;&#30475;&#65292;&#25105;&#21018;&#24320;&#22987;&#25106;&#33394;&#23601;&#26159;&#22240;&#20026;&#30475;&#20102;&#12298;&#20102;&#20961;&#22235;&#35757;&#12299;&#30340;&#30005;&#24433;&#65292;&#19981;&#24471;&#19981;&#35828;&#23601;&#31639;&#26159;&#29616;&#22312;&#20063;&#22312;&#24433;&#21709;&#30528;&#25105;&#30340;&#19968;&#35328;&#19968;&#34892;&#12290;&#20570;&#21892;&#20107;&#23545;&#20110;&#25106;&#33394;&#26469;&#35828;&#30334;&#21033;&#32780;&#26080;&#19968;&#23475;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
