<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>47.&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#21450;&#24863;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#21450;&#24863;&#24735;</p>
<p></p>
<p>&#21704;&#21949;&#65292;&#21508;&#20301;&#25106;&#21451;&#22909;&#12290;&#35828;&#23454;&#35805;&#26377;&#28857;&#23567;&#32039;&#24352;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#20889;&#31295;&#23376;&#12290;&#39318;&#20808;&#22768;&#26126;&#65292;&#25105;&#36825;&#27425;&#25152;&#20889;&#24182;&#19981;&#26159;&#20026;&#20102;&#25351;&#23548;&#22823;&#23478;&#20160;&#20040;&#65292;&#21482;&#26159;&#20998;&#20139;&#25105;&#30340;&#32463;&#21382;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#20102;&#35299;SY&#12289;&#24847;&#28139;&#30340;&#21361;&#23475;&#12290;&#20511;&#27492;&#24778;&#37266;&#22823;&#23478;&#65292;&#24076;&#26395;&#33021;&#23545;&#20320;&#20204;&#26377;&#28857;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#25105;&#31532;&#19968;&#27425;SY&#26159;&#25105;&#22235;&#24180;&#32423;&#24038;&#21491;&#65292;&#22240;&#20026;&#23478;&#24237;&#30340;&#21407;&#22240;&#65292;&#25105;&#36807;&#26089;&#25509;&#35302;&#21040;&#40644;&#33394;&#20449;&#24687;&#65292;&#27604;&#22914;DVD&#65292;&#23601;&#26159;80&#12289;90&#24180;&#20195;&#26368;&#28779;&#30340;&#37027;&#31181;&#65292;&#20320;&#30693;&#36947;&#30340;&#12290;&#37027;&#20010;&#26102;&#20505;&#24180;&#23569;&#26080;&#30693;&#65292;&#28982;&#21518;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#26089;&#29087;&#23548;&#33268;&#25105;&#32463;&#24120;&#24847;&#28139;&#34920;&#22969;&#12289;&#21516;&#23398;&#12290;&#29978;&#33267;&#36824;&#22312;&#25105;&#20116;&#20845;&#24180;&#32423;&#30340;&#26102;&#20505;&#23601;&#26377;&#20102;&#25105;&#30340;&#31532;&#19968;&#27425;&#65292;&#21021;&#23581;&#31105;&#26524;&#30340;&#25105;&#23545;&#37027;&#31181;&#24863;&#35273;&#24863;&#21040;&#26032;&#22855;&#65292;&#20294;&#26159;&#22240;&#20026;&#25105;&#30340;&#26412;&#24615;&#65292;&#21448;&#25110;&#32773;&#38750;&#24120;&#24184;&#36816;&#30340;&#21407;&#22240;&#65292;&#25105;&#27809;&#26377;&#32487;&#32493;&#19979;&#21435;&#65292;&#21435;&#20260;&#23475;&#26356;&#22810;&#30340;&#20154;&#12290;&#32780;&#26159;&#36855;&#19978;&#20102;SY&#65292;&#37027;&#20010;&#26102;&#20505;&#22240;&#20026;&#34880;&#27668;&#26410;&#23450;&#65292;&#21482;&#26159;&#35273;&#24471;&#22909;&#29609;&#65292;&#30452;&#21040;&#25105;&#19978;&#20102;&#21021;&#20013;&#65292;&#36825;&#19968;&#20999;&#22121;&#26790;&#25165;&#24320;&#22987;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#23398;&#20064;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#23478;&#24237;&#22240;&#32032;&#27604;&#36739;&#22810;&#65292;&#35753;&#25105;&#24863;&#21463;&#23396;&#29420;&#65292;&#23601;&#24320;&#22987;&#30127;&#29378;SY&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#37117;&#20250;&#26469;&#19968;&#27425;&#25110;&#32773;&#20960;&#27425;SY&#65292;&#37027;&#26102;&#20505;&#36523;&#20307;&#22909;&#65292;&#24182;&#27809;&#26377;&#24863;&#35273;&#24456;&#22823;&#30340;&#19981;&#36866;&#12290;&#20063;&#35768;&#25105;&#24403;&#26102;&#24050;&#32463;&#20986;&#29616;&#20102;&#19968;&#20123;&#30151;&#29366;&#65292;&#20294;&#26159;&#26080;&#30693;&#65292;&#23545;&#19968;&#20123;&#36523;&#20307;&#19978;&#30340;&#19981;&#36866;&#27809;&#26377;&#24402;&#22240;&#21040;SY&#19978;&#26469;&#65292;&#21482;&#26159;&#35748;&#20026;&#33258;&#24049;&#27809;&#27880;&#24847;&#20445;&#25252;&#33258;&#24049;&#65292;&#21448;&#25110;&#32773;&#33258;&#24049;&#36523;&#20307;&#26412;&#26469;&#23601;&#24046;&#65292;&#36824;&#22475;&#24616;&#33258;&#24049;&#29238;&#27597;&#27809;&#26377;&#25226;&#25105;&#29983;&#24471;&#24456;&#20581;&#24247;&#12290;&#29616;&#22312;&#30340;&#25105;&#22238;&#24518;&#36215;&#37027;&#26102;&#20505;&#30340;&#24819;&#27861;&#65292;&#30495;&#24863;&#21040;&#32670;&#24871;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#33021;&#22238;&#24518;&#36215;&#26469;&#30340;&#21021;&#20013;&#30340;&#30151;&#29366;&#65292;&#25105;&#35748;&#20026;&#37117;&#26159;SY&#23545;&#25105;&#30340;&#20260;&#23475;&#12290;</p>
<p>1.&#22916;&#24819;&#65292;&#23398;&#20064;&#26102;&#19981;&#38598;&#20013;&#65292;&#20063;&#35768;&#20320;&#20250;&#35828;&#25105;&#19981;SY&#65292;&#25105;&#23398;&#20064;&#20063;&#19981;&#38598;&#20013;&#12290;&#20294;&#26159;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25105;&#22240;&#20026;&#23478;&#24237;&#30340;&#21407;&#22240;&#65292;&#25104;&#29087;&#24471;&#26089;&#65292;&#26412;&#26469;&#23601;&#24456;&#24819;&#36890;&#36807;&#23398;&#20064;&#26469;&#25913;&#21464;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#19981;&#38598;&#20013;&#23436;&#20840;&#26159;&#8220;&#34987;&#36843;&#8221;&#30340;&#65292;&#30001;&#20110;&#24635;&#26159;&#21916;&#27426;&#24847;&#28139;&#65292;&#23432;&#19981;&#20303;&#26412;&#24515;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#22312;&#23398;&#20064;&#25110;&#32773;&#36935;&#21040;&#38590;&#39064;&#26102;&#20505;&#65292;&#20320;&#24635;&#26159;&#24819;&#36890;&#36807;SY&#12289;&#24847;&#28139;&#26469;&#37322;&#25918;&#33258;&#24049;&#30340;&#21387;&#21147;&#65292;SY&#38477;&#20302;&#20102;&#20320;&#38754;&#23545;&#22256;&#38590;&#30340;&#21191;&#27668;&#65292;&#25152;&#20197;&#22312;&#23398;&#20064;&#26102;&#20505;&#24635;&#29233;&#36208;&#31070;&#65292;&#21916;&#27426;&#22916;&#24819;&#12290;</p>
<p></p>
<p>2.&#33136;&#30140;&#65292;&#25105;&#22312;SY&#20043;&#21069;&#65292;&#20063;&#23601;&#26159;&#22312;&#25105;&#23567;&#26102;&#20505;&#65292;&#25105;&#36523;&#20307;&#23601;&#19981;&#22909;&#65292;&#33136;&#30140;&#36807;&#65292;&#25105;&#19968;&#30452;&#20197;&#20026;&#26159;&#25105;&#37027;&#26102;&#20505;&#30340;&#21518;&#36951;&#30151;&#65292;&#29616;&#22312;&#24819;&#26469;&#65292;&#19968;&#23450;&#19981;&#26159;&#30340;&#12290;&#32780;&#19988;&#20154;&#36234;&#26159;&#34394;&#65292;&#36234;&#26159;&#20130;&#22859;&#65292;&#19968;&#33136;&#30140;&#25105;&#23601;SY&#65292;&#37027;&#26679;&#25105;&#22312;&#37027;&#30701;&#26242;&#30340;&#26102;&#38388;&#23601;&#24863;&#21463;&#19981;&#21040;&#20102;&#30140;&#30171;&#65292;&#25105;&#37027;&#26102;&#20505;&#23601;&#24863;&#35273;SY&#26159;&#27490;&#30171;&#33647;&#65292;&#22920;&#21568;&#65292;&#31455;&#28982;&#26159;&#22914;&#27492;&#30340;&#33618;&#21776;&#12290;&#21518;&#26469;&#25105;&#33258;&#20174;&#24320;&#22987;&#25106;SY&#21644;&#24847;&#28139;&#21518;&#24930;&#24930;&#24674;&#22797;&#65292;&#24050;&#32463;&#24456;&#23569;&#20986;&#29616;&#33136;&#30140;&#30340;&#24773;&#20917;&#65292;&#20986;&#29616;&#30340;&#39057;&#29575;&#20063;&#36234;&#26469;&#36234;&#20302;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;SY&#12289;&#24847;&#28139;&#24825;&#30340;&#31096;&#65292;&#35753;&#25105;&#22312;&#38738;&#23569;&#24180;&#26102;&#26399;&#23601;&#38519;&#20837;&#21040;&#30171;&#33510;&#20043;&#20013;&#12290;</p>
<p></p>
<p>3.&#24456;&#23481;&#26131;&#25163;&#33050;&#20912;&#20937;&#12290;&#25105;&#37027;&#20010;&#26102;&#20505;&#21482;&#35201;&#36935;&#21040;&#32039;&#24352;&#30340;&#20107;&#24773;&#65292;&#25105;&#23601;&#31435;&#39532;&#25163;&#33050;&#20986;&#20919;&#27735;&#65292;&#27604;&#22914;&#32771;&#35797;&#31561;&#31561;&#12290;&#32780;&#19988;&#36935;&#21040;&#19968;&#20123;&#23567;&#38382;&#39064;&#24456;&#23481;&#26131;&#32039;&#24352;&#65292;&#32039;&#24352;&#36215;&#26469;&#33258;&#24049;&#23601;&#24863;&#35273;&#33258;&#24049;&#20667;&#25481;&#20102;&#65292;&#26412;&#26469;&#28378;&#29916;&#28866;&#29087;&#30340;&#19996;&#35199;&#23601;&#24536;&#20102;&#12290;&#25163;&#33050;&#20912;&#20919;&#20063;&#20351;&#25105;&#21388;&#23398;&#65292;&#28982;&#21518;&#25214;&#19981;&#21040;&#30446;&#26631;&#65292;&#32487;&#32780;SY&#65292;&#20294;&#26159;&#23398;&#29983;&#21448;&#19981;&#24471;&#19981;&#23398;&#20064;&#65292;&#28982;&#21518;&#22914;&#27492;&#21453;&#22797;&#65292;&#23601;&#38519;&#20837;&#20102;SY&#27877;&#28525;&#20037;&#20037;&#19981;&#33021;&#33258;&#25300;&#12290;</p>
<p></p>
<p>4.&#24656;&#24807;&#30151;&#65292;&#25105;&#26412;&#26469;&#24456;&#20048;&#35266;&#24320;&#26391;&#65292;&#33258;&#20174;&#27785;&#36855;SY&#21644;&#24847;&#28139;&#65292;&#22312;&#25105;&#29616;&#22312;&#30475;&#26469;&#65292;&#20174;&#37027;&#20010;&#26102;&#20505;&#25105;&#23601;&#24320;&#22987;&#21464;&#24471;&#30031;&#30031;&#32553;&#32553;&#65292;&#22240;&#20026;SY&#23548;&#33268;&#20102;&#25105;&#24515;&#29702;&#30072;&#24418;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#20010;&#38738;&#23569;&#24180;&#37027;&#20040;&#26089;&#23601;&#25509;&#35302;&#21040;&#33394;&#24773;&#65292;&#20182;&#23601;&#23436;&#20840;&#33073;&#31163;&#20102;&#27491;&#24120;&#29983;&#27963;&#30340;&#23567;&#23401;&#37027;&#31181;&#22825;&#30495;&#28866;&#28459;&#12289;&#27905;&#30333;&#26080;&#29781;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#33021;&#19981;&#30072;&#24418;&#21527;&#65311;&#21916;&#27426;&#22312;&#38452;&#26263;&#30340;&#24515;&#37324;&#28145;&#22788;&#23545;&#26576;&#26576;&#20570;&#19968;&#20123;&#23567;&#23401;&#35748;&#20026;&#30340;&#37027;&#31181;&#8220;&#32670;&#32670;&#30340;&#20107;&#24773;&#8221;&#65292;&#22312;&#36825;&#20010;&#24180;&#40836;&#23545;&#20110;&#36825;&#31181;&#35265;&#19981;&#24471;&#20809;&#30340;&#20107;&#24773;&#26159;&#19981;&#25954;&#34920;&#36798;&#30340;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#37324;&#30340;&#38452;&#26263;&#38754;&#23601;&#22823;&#20102;&#65292;&#32769;&#26159;&#21916;&#27426;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#23567;&#19990;&#30028;&#20013;&#65292;&#24656;&#24807;&#21644;&#20154;&#20132;&#24448;&#65292;&#24656;&#24807;&#21644;&#21035;&#20154;&#21457;&#29983;&#20914;&#31361;&#65292;&#20154;&#23601;&#26174;&#24471;&#30031;&#30031;&#32553;&#32553;&#65292;&#24456;&#22312;&#24847;&#21035;&#20154;&#23545;&#33258;&#24049;&#30340;&#30475;&#27861;&#65292;&#33258;&#24049;&#20063;&#21464;&#24471;&#23567;&#24515;&#35880;&#24910;&#65292;&#29983;&#24597;&#33258;&#24049;&#22768;&#38899;&#22823;&#19968;&#28857;&#21035;&#20154;&#23601;&#35201;&#25226;&#33258;&#24049;&#8220;&#24178;&#25481;&#8221;&#65281;&#24178;&#20160;&#20040;&#37117;&#23567;&#24515;&#32764;&#32764;&#12290;&#37027;&#31181;&#29983;&#27963;&#31616;&#30452;&#22914;&#22320;&#29425;&#19968;&#26679;&#12290;&#25105;&#37117;&#19981;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#29100;&#36807;&#26469;&#30340;&#65292;&#24076;&#26395;&#29616;&#22312;&#30340;&#38738;&#23569;&#24180;&#33021;&#26089;&#28857;&#30475;&#28165;&#36825;&#20123;&#20107;&#23454;&#65292;&#20877;&#19981;&#35201;&#30450;&#30446;&#33258;&#20449;&#65292;&#30450;&#30446;&#22320;&#35748;&#21516;&#8220;SY&#26080;&#23475;&#35770;&#8221;&#12290;</p>
<p></p>
<p>5.&#21069;&#21015;&#33146;&#30140;&#30171;&#65292;&#23615;&#39057;&#12290;&#34429;&#28982;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20294;&#26159;&#29983;&#27542;&#22120;&#19978;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#26159;&#35825;&#21457;&#24515;&#29702;&#30142;&#30149;&#30340;&#37325;&#35201;&#22240;&#32032;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#19968;&#20010;&#27491;&#24120;&#20154;&#21040;&#20102;12&#28857;&#35813;&#30561;&#35273;&#20102;&#65292;&#23601;&#31639;&#26202;&#19968;&#28857;&#20063;&#23601;&#26159;2&#28857;&#65292;&#23545;&#20110;&#19968;&#20010;&#38738;&#23569;&#24180;&#26469;&#35828;&#22256;&#24847;&#26469;&#24471;&#24456;&#24555;&#65292;&#22312;&#36825;&#20010;&#26102;&#20505;&#21018;&#19978;&#23436;&#21397;&#25152;&#65292;&#20934;&#22791;&#30561;&#35273;&#65292;&#20294;&#26159;&#24635;&#24863;&#35273;&#33258;&#24049;&#36824;&#24819;&#23615;&#23615;&#65292;&#23615;&#23436;&#36824;&#26159;&#19981;&#33021;&#30561;&#65292;&#21363;&#20351;&#20320;&#24456;&#30604;&#30561;&#12290;&#24180;&#32426;&#36731;&#36731;&#30561;&#19981;&#22909;&#23545;&#20154;&#30340;&#31934;&#31070;&#25171;&#20987;&#26159;&#26368;&#22823;&#30340;&#65292;&#30333;&#22825;&#36824;&#35201;&#38754;&#23545;&#39640;&#24378;&#24230;&#30340;&#23398;&#20064;&#65292;&#20037;&#20102;&#23601;&#23481;&#26131;&#20135;&#29983;&#31934;&#31070;&#30142;&#30149;&#65292;&#36825;&#26159;&#27595;&#24248;&#32622;&#30097;&#30340;&#12290;&#24403;&#28982;&#36824;&#26377;&#19968;&#20123;&#30151;&#29366;&#65292;&#24635;&#24471;&#26469;&#35828;&#65292;SY&#20250;&#20840;&#26041;&#38754;&#22320;&#25171;&#20987;&#20320;&#30340;&#36523;&#20307;&#20581;&#24247;&#21644;&#31934;&#31070;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#22810;&#20111;&#29238;&#27597;&#29983;&#25105;&#29983;&#24471;&#20581;&#24247;&#65292;&#25105;&#23601;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20381;&#28982;&#32771;&#19978;&#20102;&#19968;&#20010;&#37325;&#28857;&#39640;&#20013;&#12290;&#25105;&#35748;&#20026;&#26159;&#19978;&#36744;&#23376;&#30340;&#31119;&#25253;&#32473;&#20102;&#25105;&#21152;&#25345;&#65292;&#25165;&#33021;&#35753;&#25105;&#36825;&#20040;&#24184;&#36816;&#12290;&#19978;&#20102;&#39640;&#20013;&#25105;&#20381;&#28982;&#27809;&#26377;&#35748;&#35782;&#21040;SY&#30340;&#21361;&#23475;&#65292;&#26356;&#35828;&#19981;&#19978;&#25106;&#20102;&#12290;&#20294;&#26159;&#38271;&#26399;&#20303;&#26657;&#30340;&#21407;&#22240;&#20063;&#35753;&#25105;&#27809;&#26377;&#37027;&#20040;&#22810;&#30340;&#26426;&#20250;SY&#65292;&#20294;&#26159;&#25105;&#24050;&#32463;&#24863;&#21463;&#21040;SY&#24102;&#26469;&#30340;&#21518;&#26524;&#20102;&#12290;&#26412;&#26469;&#25104;&#32489;&#38750;&#24120;&#22909;&#30340;&#25105;&#65292;&#36880;&#28176;&#33041;&#21147;&#23601;&#36319;&#19981;&#19978;&#20102;&#12290;&#39640;&#20108;&#30340;&#37027;&#19968;&#24180;&#65292;&#23601;&#26159;&#31165;&#27969;&#24863;&#30340;&#37027;&#19968;&#24180;&#65292;&#25105;&#29983;&#30149;&#39640;&#28903;&#19981;&#36864;&#65292;&#22312;&#23478;&#38548;&#31163;&#20102;&#19968;&#21608;&#65292;&#22312;&#23478;&#20154;&#30340;&#32454;&#24515;&#29031;&#26009;&#19979;&#25152;&#24184;&#32531;&#36807;&#26469;&#20102;&#65292;&#20174;&#37027;&#24320;&#22987;&#25105;&#36523;&#20307;&#22240;&#20026;&#38271;&#26399;SY&#24102;&#26469;&#30340;&#38544;&#24739;&#24443;&#24213;&#29190;&#21457;&#20102;&#12290;&#23398;&#20064;&#36319;&#19981;&#19978;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#23398;&#19996;&#35199;&#24930;&#65292;&#31934;&#31070;&#21387;&#21147;&#21644;&#36523;&#20307;&#30340;&#19981;&#25903;&#65292;&#26368;&#32456;&#25105;&#21193;&#24378;&#32771;&#19978;&#20102;&#19968;&#26412;&#12290;&#20294;&#26159;&#25105;&#35748;&#20026;&#25105;&#22914;&#26524;&#33021;&#24310;&#32493;&#39640;&#19968;&#30340;&#29366;&#24577;&#65292;&#32771;&#19978;985&#21448;&#25110;&#32773;211&#23436;&#20840;&#27809;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#37324;&#38754;&#35825;&#24785;&#26356;&#22810;&#65292;&#25105;&#20063;&#26102;&#24120;SY&#65292;&#32463;&#24120;&#29100;&#21040;&#21322;&#22812;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#23601;&#27809;&#21861;&#20154;&#65292;&#36305;&#21040;&#21397;&#25152;&#30475;&#29255;&#65292;&#20599;&#20599;SY&#12290;&#29100;&#22812;&#21152;SY&#65292;&#25105;&#34429;&#28982;&#26377;&#24535;&#21521;&#21521;&#21069;&#65292;&#20294;&#26159;&#36523;&#20307;&#21644;&#33021;&#21147;&#24050;&#32463;&#19981;&#33021;&#35753;&#25105;&#26377;&#26356;&#22909;&#30340;&#21457;&#23637;&#20102;&#12290;&#21152;&#19978;&#33258;&#21329;&#65292;&#35848;&#24651;&#29233;&#24635;&#26159;&#19981;&#39034;&#65292;&#30933;&#30933;&#30896;&#30896;&#22823;&#23398;&#23601;&#32467;&#26463;&#20102;&#12290;&#22312;&#22806;&#24037;&#20316;&#19977;&#24180;&#65292;&#20063;&#26159;SY&#19981;&#26029;&#65292;&#23601;&#27809;&#26377;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#24403;&#28982;&#20063;&#23601;&#24179;&#24179;&#24248;&#24248;&#12290;&#32456;&#20110;&#22312;2018&#24180;&#30340;&#26102;&#20505;&#65292;&#25105;&#31163;&#32844;&#32771;&#20844;&#21153;&#21592;&#12290;&#26377;&#27573;&#26102;&#38388;&#22312;&#23478;&#37324;&#38754;&#22797;&#20064;&#12289;&#23398;&#20064;&#65292;&#25509;&#35302;&#21040;&#26356;&#22810;&#30340;&#30693;&#35782;&#65292;&#20063;&#26377;&#24184;&#22312;&#21271;&#29702;&#24037;&#30340;&#22823;&#23398;&#22270;&#20070;&#39302;&#37324;&#38754;&#30475;&#20070;&#23398;&#20064;&#65292;&#25509;&#35302;&#21040;&#20102;&#8220;&#26366;&#22269;&#34281;&#8221;&#65292;&#26366;&#32769;&#20197;&#24179;&#24179;&#20043;&#23039;&#31435;&#22307;&#20154;&#20043;&#24535;&#65292;&#21220;&#21193;&#20462;&#36523;&#35753;&#25105;&#24778;&#21497;&#12290;&#20854;&#20013;&#26356;&#26159;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#36825;&#19968;&#26465;&#12290;&#35753;&#25105;&#25165;&#35686;&#37266;SY&#30340;&#21361;&#23475;&#65292;&#22312;&#36825;&#20043;&#21069;&#25105;&#23601;&#38544;&#38544;&#24863;&#35273;&#21040;&#25105;&#30340;&#19981;&#24471;&#24847;&#21644;&#22833;&#36133;&#26159;&#26469;&#28304;&#20110;SY&#12289;&#37034;&#28139;&#65292;&#20294;&#26159;&#19968;&#30452;&#34987;&#24515;&#39764;&#24578;&#24703;&#19981;&#33021;&#19979;&#20915;&#24515;&#30456;&#20449;SY&#26159;&#26377;&#23475;&#30340;&#12290;&#32780;&#21518;&#25105;&#21448;&#22312;&#32593;&#19978;&#25214;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#30693;&#36947;&#25105;&#20204;&#25106;&#33394;&#22823;&#20891;&#26159;&#22810;&#20040;&#24222;&#22823;&#30340;&#32676;&#20307;&#65292;&#24778;&#21497;&#26377;&#36825;&#20040;&#22810;&#20154;&#19968;&#26679;&#39281;&#21463;SY&#30340;&#21361;&#23475;&#36824;&#19981;&#33258;&#30693;&#12290;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#24653;&#28982;&#22823;&#24735;&#65292;&#19968;&#26041;&#38754;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#12290;&#21152;&#20837;&#20102;&#25106;&#33394;&#22823;&#20891;&#65292;&#19981;&#24471;&#19981;&#35828;&#24515;&#39764;&#36825;&#19996;&#35199;&#23427;&#23601;&#26159;&#28145;&#28170;&#65292;&#21363;&#20415;&#30693;&#36947;&#20102;SY&#30340;&#21361;&#23475;&#65292;&#25105;&#36824;&#26159;&#19981;&#33021;&#33258;&#25300;&#12290;&#20174;&#37027;&#26102;&#20505;&#36215;&#25105;&#23601;&#24320;&#22987;&#26029;&#26029;&#32493;&#32493;&#25106;SY&#65292;&#20294;&#26159;&#22987;&#32456;&#22833;&#36133;&#12290;</p>
<p></p>
<p>18&#24180;9&#26376;&#21448;&#24320;&#22987;&#22312;&#26426;&#20851;&#24403;&#20020;&#32856;&#20154;&#21592;&#65292;&#20013;&#38388;&#32463;&#21382;&#20102;&#22909;&#22810;&#20107;&#24773;&#12290;&#21448;&#35201;&#24037;&#20316;&#65292;&#21448;&#35201;&#23398;&#20064;&#32771;&#35797;&#65292;&#23545;&#25105;&#30340;&#21387;&#21147;&#24456;&#22823;&#65292;&#25105;&#30340;&#25106;&#33394;&#22987;&#32456;&#27809;&#26377;&#25104;&#21151;&#12290;&#36716;&#30524;&#21040;&#20102;19&#24180;11&#26376;&#25105;&#32456;&#20110;&#32771;&#19978;&#20102;&#30465;&#30340;&#20107;&#19994;&#32534;&#21046;&#65292;12&#26376;&#21040;&#21333;&#20301;&#19978;&#29677;&#65292;&#21448;&#26159;&#32463;&#21382;&#20102;&#30123;&#24773;&#38548;&#31163;&#22312;&#23478;&#12290;&#22240;&#20026;&#24037;&#20316;&#30340;&#21407;&#22240;&#22312;&#22806;&#38754;&#19968;&#20010;&#20154;&#36807;&#24180;&#65292;&#20063;&#26159;&#31532;&#19968;&#27425;&#32463;&#21382;&#36825;&#20040;&#38271;&#26102;&#38388;&#30340;&#29420;&#33258;&#38548;&#31163;&#65292;&#25105;&#19981;&#20572;&#22320;&#30772;&#25106;&#65292;&#27599;&#27425;&#24515;&#37324;&#38754;&#37117;&#22312;&#24819;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#30495;&#26159;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#12290;&#20063;&#35768;&#26159;&#20260;&#36879;&#20102;&#65292;&#38548;&#31163;&#20037;&#20102;&#35753;&#25105;&#24179;&#38745;&#65292;&#35753;&#25105;&#22823;&#24443;&#22823;&#24735;&#65292;&#26356;&#25285;&#24515;&#25105;&#20250;&#22240;&#20026;SY&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#36827;&#32780;&#24863;&#20882;&#24471;&#30149;&#12290;&#25105;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#38203;&#28860;&#65292;&#19981;&#20877;SY&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;&#33258;&#20174;2&#26376;9&#26085;&#36215;&#65292;&#24050;&#32463;58&#22825;&#20102;&#65292;&#27809;&#26377;SY&#19968;&#27425;&#65292;&#21482;&#26377;&#36951;&#31934;&#19977;&#27425;&#12290;&#32463;&#36807;&#36825;&#20040;&#38271;&#26102;&#38388;&#30340;&#25106;&#25784;&#65292;&#25105;&#26126;&#26174;&#24863;&#35273;&#25105;&#30340;&#36523;&#20307;&#21464;&#24471;&#22909;&#20102;&#65292;&#20154;&#21464;&#24471;&#26377;&#31934;&#31070;&#20102;&#12290;&#19981;&#26029;&#30340;&#38203;&#28860;&#20063;&#20351;&#25105;&#26356;&#22766;&#23454;&#20102;&#65292;&#26366;&#32463;&#30340;&#20559;&#22836;&#30171;&#20063;&#19981;&#35265;&#20102;&#65292;&#22833;&#30496;&#20063;&#26377;&#25152;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#25105;&#30456;&#20449;&#20063;&#24456;&#26399;&#24453;&#26410;&#26469;&#30340;&#33258;&#24049;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#25105;&#36824;&#26377;&#22909;&#22810;&#32463;&#39564;&#37117;&#27809;&#35828;&#65292;&#25105;&#36825;&#31687;&#25991;&#31456;&#21482;&#26159;&#25353;&#30528;&#26102;&#38388;&#32447;&#22823;&#27010;&#21465;&#36848;&#20102;&#19968;&#19979;&#25105;&#30340;&#32463;&#21382;&#65292;&#20854;&#23454;&#36824;&#28431;&#20102;&#24456;&#22810;&#65292;&#22914;&#26524;&#20889;&#19978;&#21435;&#65292;&#31687;&#24133;&#23601;&#22826;&#22810;&#20102;&#65292;&#32780;&#19988;&#27809;&#26377;&#26465;&#29702;&#24615;&#12290;&#25105;&#36824;&#20250;&#20877;&#20889;&#25991;&#31456;&#65292;&#25361;&#19968;&#20123;&#25105;&#30340;&#20855;&#20307;&#24773;&#20917;&#32454;&#35828;&#65292;&#24076;&#26395;&#33021;&#21644;&#22823;&#23478;&#19968;&#36215;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#25658;&#25163;&#36208;&#36807;&#36825;&#33392;&#33510;&#21331;&#32477;&#30340;&#26102;&#26399;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#20809;&#30693;&#36947;&#21361;&#23475;&#36824;&#19981;&#34892;&#65292;&#35201;&#31995;&#32479;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#21319;&#32508;&#21512;&#35273;&#24735;&#65292;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#65292;&#23454;&#25112;&#24378;&#65292;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
