<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#21453;&#24605;&#19982;&#30495;&#23454;&#24863;&#21463;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;&#25106;&#27833;&#23376;&#30340;&#21453;&#24605;&#19982;&#30495;&#23454;&#24863;&#21463;</p>
<p></p>
<p>&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#32440;&#19978;&#35848;&#20853;&#19981;&#21435;&#20570;&#30340;&#25106;&#27833;&#23376;&#65292;&#25105;&#20063;&#24076;&#26395;&#25105;&#33258;&#24049;&#21487;&#20197;&#37325;&#35270;&#23454;&#25112;&#65292;&#20174;&#19979;&#38754;&#30340;&#21453;&#24605;&#20013;&#37325;&#26032;&#36208;&#22238;&#27491;&#36947;&#19978;&#65292;&#19981;&#35201;&#20197;&#20026;&#33258;&#24049;&#31163;&#25106;&#27833;&#23376;&#24456;&#36828;&#65292;&#25105;&#26366;&#32463;&#20063;&#35273;&#24471;&#25105;&#33258;&#24049;&#19981;&#20250;&#25104;&#20026;&#25106;&#27833;&#23376;&#65292;&#21487;&#26159;&#29616;&#22312;&#8230;&#8230;&#22914;&#26524;&#20320;&#20170;&#22825;&#12289;&#26126;&#22825;&#12289;&#26356;&#20037;&#30340;&#23398;&#20064;&#27809;&#26377;&#25910;&#33719;&#65292;&#27809;&#26377;&#31934;&#28145;&#65292;&#27809;&#26377;&#24448;&#35273;&#24735;&#26041;&#38754;&#25552;&#21319;&#65292;&#20320;&#26377;&#25104;&#20026;&#25106;&#27833;&#23376;&#30340;&#28508;&#36136;&#65281;&#25152;&#20197;&#31354;&#35828;&#27809;&#29992;&#65292;&#20851;&#38190;&#26159;&#20570;&#21040;&#65292;&#21435;&#25552;&#21319;&#25105;&#20204;&#30340;&#35273;&#24735;&#39640;&#24230;&#65281;&#25105;&#20204;&#22823;&#23478;&#19968;&#36215;&#21152;&#27833;&#65292;&#25105;&#20204;&#25106;&#27833;&#23376;&#65292;&#20197;&#21450;&#25152;&#26377;&#36148;&#21543;&#20804;&#24351;&#19968;&#23450;&#21487;&#20197;&#25104;&#21151;&#30340;&#65281;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#26029;&#24565;&#19981;&#34892;</p>
<p>&#21482;&#26159;&#26029;&#24565;&#25991;&#31456;&#30475;&#24471;&#22810;&#65292;&#20294;&#26159;&#26029;&#24565;&#35273;&#24735;&#24182;&#27809;&#26377;&#20160;&#20040;&#25552;&#21319;&#65292;&#27809;&#26377;&#21435;&#31934;&#28145;&#26029;&#24565;&#29702;&#35770;&#65292;&#26356;&#20851;&#38190;&#30340;&#26159;&#25105;&#27809;&#26377;&#38271;&#26399;&#22797;&#20064;&#31508;&#35760;&#65292;&#26377;&#26102;&#25105;&#25106;&#24471;&#24456;&#22909;&#65292;&#20854;&#23454;&#23601;&#26159;&#23545;&#26576;&#19968;&#26465;&#26029;&#24565;&#29702;&#35770;&#24471;&#21040;&#20102;&#39039;&#24735;&#65292;&#21487;&#26159;&#20572;&#20102;&#20960;&#22825;&#27809;&#26377;&#22797;&#20064;&#65292;&#24930;&#24930;&#24536;&#20102;&#20063;&#23601;&#22833;&#36133;&#20102;&#12290;</p>
<p></p>
<p>&#65288;&#20108;&#65289;&#27809;&#26377;&#25913;&#21464;&#29983;&#27963;&#20064;&#24815;&#65292;&#33258;&#36523;&#20064;&#24815;</p>
<p>&#25105;&#29616;&#22312;&#30340;&#29366;&#24577;&#36824;&#26159;&#21644;&#21018;&#26469;&#21543;&#37324;&#37027;&#20010;&#20154;&#27809;&#26377;&#20160;&#20040;&#20004;&#26679;&#65292;&#36824;&#26159;&#20197;&#21069;&#30340;&#20064;&#24815;&#65292;&#36824;&#26159;&#22549;&#33853;&#65292;&#21807;&#19968;&#25913;&#21464;&#20043;&#22788;&#23601;&#26159;&#25105;&#25026;&#24471;&#28857;&#25991;&#31456;&#65292;&#25105;&#21448;&#22823;&#20102;&#20960;&#23681;&#65292;&#19981;&#25913;&#21464;&#33258;&#24049;&#37027;&#31181;&#22549;&#33853;&#30340;&#29366;&#24577;&#65292;&#33258;&#24049;&#24590;&#20040;&#21487;&#33021;&#23398;&#22909;&#20064;&#65311;&#24590;&#20040;&#21487;&#33021;&#25106;&#25481;&#65311;&#20320;&#33258;&#24049;&#29983;&#27963;&#37117;&#26159;&#31964;&#28866;&#30340;&#65292;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#24590;&#20040;&#21487;&#33021;&#26377;&#22909;&#30340;&#24605;&#24819;&#65311;&#25105;&#20204;&#24517;&#39035;&#35201;&#23398;&#20250;&#20805;&#23454;&#25105;&#20204;&#30340;&#29983;&#27963;&#65292;&#28748;&#36755;&#19968;&#20123;&#27491;&#33021;&#37327;&#30340;&#19996;&#35199;&#65292;&#36825;&#26159;&#29983;&#27963;&#20064;&#24815;&#65292;&#25552;&#21319;&#25105;&#20204;&#30340;&#24503;&#34892;&#65292;&#25913;&#21464;&#33258;&#36523;&#19968;&#20123;&#22351;&#20064;&#24815;&#12290;</p>
<p></p>
<p>&#65288;&#19977;&#65289;&#27809;&#26377;&#37325;&#35270;&#22833;&#36133;</p>
<p>&#27599;&#22238;&#22833;&#36133;&#25105;&#37117;&#27809;&#26377;&#35748;&#30495;&#24635;&#32467;&#21453;&#30465;&#65292;&#21482;&#26159;&#27785;&#28024;&#22312;&#30171;&#33510;&#20013;&#65292;&#21518;&#24724;&#20013;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#20013;&#65292;&#21363;&#20351;&#27599;&#22238;&#37117;&#24635;&#32467;&#19968;&#28857;&#65292;&#37117;&#24456;&#27973;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#27809;&#26377;&#23398;&#20064;&#65292;&#25042;&#21834;&#65281;&#24819;&#19968;&#20123;&#26080;&#20851;&#32039;&#35201;&#30340;&#19996;&#35199;&#65292;&#20063;&#23601;&#26159;&#27599;&#19968;&#22238;&#22833;&#36133;&#30340;&#31934;&#36153;&#20840;&#37096;&#30333;&#20132;&#20102;&#65292;&#27809;&#26377;&#23398;&#21040;&#19996;&#35199;&#65292;&#36824;&#36180;&#20102;&#65292;&#22914;&#26524;&#27599;&#27425;&#22833;&#36133;&#25105;&#37117;&#33021;&#35748;&#30495;&#24635;&#32467;&#65292;&#27809;&#20107;&#30475;&#30475;&#65292;&#37027;&#25105;&#20063;&#35768;&#20250;&#36991;&#20813;&#24456;&#22810;&#38169;&#35823;&#65292;&#20063;&#35768;&#25105;&#30340;&#22833;&#36133;&#32463;&#39564;&#20250;&#20986;&#31070;&#20837;&#21270;&#65292;&#37325;&#35270;&#20320;&#27599;&#19968;&#22238;&#30340;&#22833;&#36133;&#65292;&#36825;&#20123;&#20063;&#35768;&#23601;&#26159;&#20320;&#30340;&#36130;&#23500;&#65292;&#20320;&#25104;&#21151;&#30340;&#21069;&#25552;&#65281;</p>
<p></p>
<p>&#65288;&#22235;&#65289;&#27809;&#26377;&#22362;&#25345;&#21147;</p>
<p>&#32769;&#26159;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#19981;&#29233;&#22362;&#25345;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#26681;&#26412;&#27809;&#26377;&#20859;&#25104;&#19968;&#20010;&#22909;&#20064;&#24815;&#65292;&#21069;&#20960;&#22825;&#29366;&#24577;&#36824;&#22909;&#65292;&#36807;&#20960;&#22825;&#25918;&#24323;&#19968;&#28857;&#65292;&#24930;&#24930;&#23601;&#26494;&#25032;&#65292;&#26368;&#21518;&#22833;&#36133;&#65281;&#24816;&#24615;&#22826;&#24378;&#65292;&#22914;&#26524;&#25105;&#33021;&#22362;&#25345;&#19979;&#21435;&#65292;&#22914;&#26524;&#25105;&#33021;&#20811;&#26381;&#24816;&#24615;&#65292;&#22914;&#26524;&#25105;&#19968;&#30452;&#20877;&#22362;&#25345;&#32500;&#25345;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#25105;&#24212;&#35813;&#20250;&#25104;&#21151;&#65292;&#21487;&#26159;&#25105;&#27809;&#26377;&#12290;&#25918;&#24323;&#25918;&#32437;&#65292;&#25105;&#24590;&#20040;&#21487;&#33021;&#19981;&#22833;&#36133;&#21602;&#65311;&#25105;&#27809;&#26377;&#19968;&#20010;&#21507;&#33510;&#31934;&#31070;&#65292;&#25105;&#36824;&#22312;&#25237;&#26426;&#21462;&#24039;&#65292;&#35265;&#30828;&#23601;&#32553;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#21738;&#26377;&#19981;&#24819;&#20184;&#20986;&#24456;&#22823;&#30340;&#21162;&#21147;&#65292;&#21364;&#24819;&#24471;&#21040;&#26356;&#22823;&#30340;&#26524;&#23454;&#30340;&#65311;&#26356;&#20309;&#20917;&#25106;&#33394;&#21602;&#65281;&#65281;&#20320;&#19981;&#21162;&#21147;&#65292;&#19981;&#30563;&#20419;&#33258;&#24049;&#65292;&#19981;&#36319;&#33258;&#24049;&#36739;&#21170;&#65292;&#23601;&#21435;&#19968;&#21619;&#39034;&#30528;&#33258;&#24049;&#65292;&#36825;&#20250;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#25226;&#33258;&#24049;&#27585;&#20102;&#30340;&#65292;&#35841;&#37117;&#19981;&#21916;&#27426;&#21387;&#21147;&#65292;&#21487;&#26159;&#25105;&#20204;&#24517;&#39035;&#24471;&#21435;&#20570;&#20986;&#19968;&#20123;&#25913;&#21464;&#65292;&#36825;&#26159;&#29616;&#23454;&#12290;</p>
<p></p>
<p>&#65288;&#20116;&#65289;&#21560;&#25910;&#29575;&#22826;&#24046;</p>
<p>&#27809;&#26377;&#20570;&#21040;&#31215;&#26497;&#24605;&#32771;&#25991;&#31456;&#65292;&#22987;&#32456;&#27809;&#33021;&#26126;&#30333;&#23398;&#20064;&#25991;&#31456;&#26159;&#20026;&#20102;&#25106;&#25481;&#65292;&#32780;&#19981;&#26159;&#21482;&#26159;&#31616;&#21333;&#30475;&#30475;&#65292;&#20102;&#35299;&#19968;&#19979;&#37027;&#20040;&#31616;&#21333;&#65292;&#25105;&#35760;&#20102;&#22826;&#22810;&#26465;&#31508;&#35760;&#20102;&#65292;&#27809;&#21560;&#25910;&#31508;&#35760;&#65292;&#22825;&#22825;&#22312;&#37027;&#25601;&#30528;&#26377;&#20160;&#20040;&#29992;&#65311;&#20854;&#23454;&#25105;&#19968;&#30452;&#22312;&#22797;&#20064;&#31508;&#35760;&#65292;&#20294;&#26159;&#22797;&#20064;&#31508;&#35760;&#32467;&#26463;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#28857;&#65292;&#25105;&#22909;&#20687;&#27809;&#24471;&#21040;&#20160;&#20040;&#65292;&#26377;&#28857;&#27169;&#31946;&#36824;&#33021;&#35760;&#36215;&#26469;&#28857;&#65292;&#26126;&#22825;&#26089;&#19978;&#20840;&#24536;&#20102;&#65292;&#27809;&#30475;&#20043;&#21069;&#24605;&#24819;&#20160;&#20040;&#26679;&#20170;&#22825;&#36824;&#20160;&#20040;&#26679;&#65292;&#25630;&#31505;&#21543;&#65281;&#21018;&#26469;&#21543;&#37324;&#30340;&#26032;&#20154;&#21487;&#20197;&#27867;&#27867;&#32780;&#30475;&#65292;&#24403;&#20320;&#23398;&#20064;&#19968;&#27573;&#26102;&#38388;&#20320;&#23601;&#24517;&#39035;&#24471;&#26126;&#30333;&#65292;&#19981;&#33021;&#27867;&#27867;&#32780;&#30475;&#20102;&#65292;&#24471;&#35201;&#25214;&#21040;&#25106;&#33394;&#37325;&#35201;&#30340;&#26680;&#24515;&#21644;&#33258;&#24049;&#30340;&#30701;&#26495;&#65292;&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#19982;&#25552;&#21319;&#65281;&#19968;&#30452;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#25552;&#21319;&#20250;&#24456;&#24555;&#65292;&#25226;&#25569;&#26680;&#24515;&#21487;&#20197;&#26356;&#24555;&#36895;&#22320;&#25509;&#36817;&#25104;&#21151;&#65281;&#20869;&#22312;&#24605;&#24819;&#27809;&#26377;&#22810;&#22823;&#21464;&#21270;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#65281;</p>
<p></p>
<p>&#65288;&#20845;&#65289;&#20851;&#38190;&#30340;&#19968;&#28857;&#27809;&#26377;&#20570;&#21040;</p>
<p>&#25105;&#35273;&#24471;&#31109;&#34892;&#20711;&#24072;&#20804;&#35828;&#30340;&#35805;&#24456;&#22909;&#8212;&#8212;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65281;&#23398;&#24471;&#24456;&#22810;&#65292;&#20102;&#35299;&#20063;&#24456;&#22810;&#65292;&#30693;&#35782;&#28857;&#36234;&#26469;&#36234;&#20840;&#38754;&#65292;&#21487;&#26159;&#25105;&#19968;&#20010;&#29702;&#35770;&#37117;&#27809;&#26377;&#20570;&#21040;&#65292;&#36234;&#23398;&#36234;&#36855;&#24785;&#65292;&#25105;&#25077;&#20102;&#65292;&#27809;&#26377;&#26041;&#21521;&#65292;&#23398;&#36825;&#20040;&#22810;&#36824;&#19981;&#33021;&#25104;&#21151;&#65311;&#25105;&#26681;&#26412;&#27809;&#26377;&#20570;&#21040;&#65281;&#27809;&#26377;&#30495;&#27491;&#20307;&#20250;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#31934;&#39635;&#12290;&#20854;&#23454;&#23398;&#20064;&#29702;&#35770;&#23601;&#26159;&#35201;&#29992;&#30340;&#65292;&#23601;&#26159;&#27599;&#22238;&#23454;&#25112;&#26469;&#20020;&#26102;&#65292;&#25105;&#20204;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#25353;&#29031;&#25991;&#31456;&#37324;&#35828;&#30340;&#21435;&#20570;&#65292;&#25991;&#31456;&#23601;&#26159;&#35201;&#36890;&#36807;&#19968;&#27425;&#27425;&#22320;&#20570;&#21040;&#65292;&#20859;&#25104;&#24815;&#24615;&#65292;&#25105;&#35273;&#24471;&#36825;&#38750;&#24120;&#37325;&#35201;&#65281;&#25105;&#20026;&#20160;&#20040;&#20250;&#23398;&#25991;&#31456;&#32780;&#19981;&#21435;&#29992;&#21602;&#65311;&#25105;&#26126;&#26126;&#30693;&#36947;&#32440;&#19978;&#35848;&#20853;&#19981;&#23545;&#21568;&#65292;&#25105;&#35273;&#24471;&#36825;&#26159;&#25105;&#30340;&#19968;&#31181;&#36867;&#36991;&#24515;&#29702;&#65292;&#25105;&#26159;&#25062;&#24369;&#30340;&#65292;&#19968;&#31181;&#26032;&#19996;&#35199;&#25105;&#19981;&#24819;&#21435;&#25509;&#21463;&#65292;&#22240;&#20026;&#21435;&#25913;&#21464;&#20197;&#21069;&#30340;&#20064;&#24815;&#65292;&#21435;&#20570;&#19968;&#20123;&#25105;&#27809;&#30896;&#36807;&#30340;&#26032;&#19996;&#35199;&#65292;&#25105;&#25269;&#35302;&#65292;&#36824;&#26377;&#28857;&#22256;&#38590;&#65292;&#36824;&#32769;&#26159;&#22833;&#36133;&#65292;&#19981;&#24819;&#21435;&#20570;&#65292;&#36825;&#21487;&#33021;&#23601;&#26159;&#19968;&#20010;&#38544;&#31192;&#30340;&#24819;&#27861;&#12290;</p>
<p></p>
<p>&#65288;&#19971;&#65289;&#23398;&#20064;&#29366;&#24577;&#27809;&#20102;</p>
<p>&#19968;&#27425;&#27425;&#22833;&#36133;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#23398;&#20064;&#29366;&#24577;&#28040;&#22833;&#20102;&#65292;&#25105;&#29616;&#22312;&#36824;&#33021;&#24819;&#36215;&#26469;&#28857;&#21018;&#26469;&#21543;&#37324;&#23398;&#20064;&#30340;&#29366;&#24577;&#65292;&#20294;&#25105;&#24863;&#35273;&#19981;&#21040;&#37027;&#31181;&#29366;&#24577;&#20102;&#65292;&#21018;&#24320;&#22987;&#26469;&#30475;&#19968;&#31687;&#25991;&#31456;&#37117;&#26159;&#27426;&#21628;&#38592;&#36291;&#30340;&#65292;&#30475;&#21040;&#19968;&#26465;&#37325;&#35201;&#29702;&#35770;&#32473;&#25105;&#28608;&#21160;&#30340;&#65292;&#29366;&#24577;&#19968;&#22909;&#65292;&#22909;&#20960;&#22825;&#19981;&#20250;&#30772;&#25106;&#65292;&#24773;&#32490;&#39640;&#26114;&#12290;&#25105;&#29616;&#22312;&#23545;&#20110;&#25991;&#31456;&#25552;&#19981;&#36215;&#28909;&#24773;&#65292;&#21487;&#33021;&#26159;&#23398;&#24471;&#22826;&#22810;&#65292;&#40635;&#26408;&#20102;&#65292;&#32780;&#19988;&#33258;&#24049;&#24456;&#21162;&#21147;&#20102;&#65292;&#26041;&#21521;&#27809;&#23545;&#65292;&#27809;&#29992;&#65292;&#27809;&#26377;&#20570;&#21040;&#65292;&#27809;&#26377;&#24471;&#21040;&#19968;&#20123;&#32467;&#26524;&#65292;&#19968;&#20123;&#40723;&#21169;&#65292;&#32943;&#23450;&#19981;&#24895;&#24847;&#22362;&#25345;&#20102;&#12290;&#37027;&#31181;&#24863;&#35273;&#26159;&#24076;&#26395;&#65292;&#25105;&#30475;&#21040;&#25937;&#21629;&#31291;&#33609;&#20102;&#65292;&#26032;&#40092;&#24863;&#65292;&#25105;&#19981;&#19968;&#23450;&#33021;&#25214;&#22238;&#37027;&#20010;&#26032;&#40092;&#24863;&#65292;&#20294;&#26159;&#25105;&#29616;&#22312;&#33021;&#20570;&#21040;&#25226;&#21162;&#21147;&#29992;&#22312;&#27491;&#30830;&#30340;&#26041;&#21521;&#19978;&#65292;&#23398;&#20064;&#20852;&#36259;&#12289;&#23398;&#20064;&#27442;&#26395;&#26159;&#21487;&#20197;&#25214;&#22238;&#26469;&#30340;&#65292;&#20043;&#21069;&#36825;&#20123;&#25105;&#37117;&#32570;&#22833;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#24527;&#24724;&#25991;</p>
<p>&#25105;&#25918;&#32437;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#25226;&#22823;&#37096;&#20998;&#26102;&#38388;&#28010;&#36153;&#22312;&#36825;&#20010;&#30171;&#33510;&#30340;&#24694;&#20064;&#19978;&#65292;&#33618;&#24223;&#23398;&#19994;&#12289;&#26102;&#38388;&#65292;&#33041;&#23376;&#33021;&#19981;&#29983;&#38152;&#21527;&#65311;&#65281;&#33258;&#24049;&#29983;&#27963;&#36824;&#24456;&#22549;&#33853;&#65292;&#36825;&#20010;&#24694;&#20064;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#24456;&#24433;&#21709;&#26234;&#21830;&#65292;&#26377;&#26102;&#19968;&#22833;&#36133;&#39532;&#19978;&#33041;&#23376;&#19981;&#22909;&#20351;&#65292;&#19981;&#28165;&#37266;&#65292;&#24819;&#19981;&#26126;&#30333;&#65292;&#35299;&#19981;&#24320;&#30340;&#32467;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;&#36867;&#36991;&#20107;&#24773;&#30340;&#20154;&#65292;&#25105;&#19981;&#24819;&#24605;&#32771;&#12290;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#25105;&#21464;&#20102;&#65292;&#24819;&#24819;&#23567;&#26102;&#20505;&#23398;&#20064;&#30456;&#24403;&#20248;&#33391;&#65292;&#25105;&#20197;&#21069;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#20197;&#21069;&#22914;&#26524;&#19981;&#25226;&#36825;&#36947;&#25968;&#23398;&#39064;&#30740;&#31350;&#26126;&#30333;&#65292;&#19981;&#21507;&#39277;&#65292;&#19981;&#30561;&#35273;&#65292;&#25105;&#23567;&#26102;&#20505;&#37027;&#31181;&#21892;&#33391;&#28040;&#22833;&#20102;&#65292;&#37027;&#31181;&#21892;&#33391;&#30475;&#35265;&#20160;&#20040;&#19981;&#22909;&#30340;&#20107;&#24773;&#65292;&#37117;&#20250;&#35302;&#21160;&#25105;&#30340;&#24515;&#12290;&#25105;&#29240;&#35828;&#25105;&#21464;&#20102;&#65292;&#21464;&#24471;&#20182;&#19981;&#35748;&#35782;&#20102;&#65292;&#25105;&#24635;&#35273;&#24471;&#36825;&#19968;&#20999;&#19981;&#30495;&#23454;&#65292;&#19968;&#22330;&#22121;&#26790;&#65292;&#25105;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#25105;&#24590;&#20040;&#20250;&#36825;&#26679;&#65311;&#23601;&#26159;&#22240;&#20026;&#25105;&#30340;&#24515;&#21463;&#21040;&#20102;&#27745;&#26579;&#65292;&#25105;&#30340;&#32431;&#20928;&#12289;&#21892;&#33391;&#28040;&#22833;&#20102;&#65292;&#29616;&#22312;&#30340;&#25105;&#65292;&#33080;&#33394;&#40657;&#24471;&#19981;&#34892;&#65292;&#31895;&#31961;&#65292;&#25163;&#19978;&#20840;&#26159;&#35126;&#23376;&#65292;&#19968;&#28857;&#27963;&#21147;&#37117;&#27809;&#26377;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#36824;&#27809;&#32769;&#29239;&#29239;&#26377;&#31934;&#31070;&#65281;</p>
<p></p>
<p>&#25105;&#30340;&#20154;&#29983;&#21487;&#20197;&#20998;&#20026;&#22235;&#20010;&#38454;&#27573;&#65292;&#31532;&#19968;&#20010;&#38454;&#27573;&#20174;&#20986;&#29983;&#25105;&#19968;&#30452;&#20307;&#24369;&#22810;&#30149;&#65292;&#31532;&#20108;&#20010;&#38454;&#27573;&#26159;&#25105;&#24471;&#25233;&#37057;&#30151;&#37027;&#27573;&#26102;&#38388;&#65292;&#25105;&#35273;&#24471;&#30171;&#33510;&#38590;&#21463;&#65292;&#20160;&#20040;&#37117;&#24819;&#19981;&#24320;&#65292;&#22914;&#26524;&#20320;&#36935;&#21040;&#19981;&#29702;&#35299;&#20320;&#30340;&#20154;&#65292;&#37027;&#26159;&#26368;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#37027;&#26102;&#25105;&#30340;&#32958;&#20063;&#20986;&#29616;&#20102;&#38750;&#24120;&#22823;&#30340;&#38382;&#39064;&#65292;&#34394;&#21040;&#19978;&#20010;2&#27004;&#37117;&#24456;&#36153;&#21170;&#65292;&#32958;&#28814;&#65292;&#28431;&#34507;&#30333;&#36136;&#65292;&#20320;&#20204;&#24819;&#24819;&#28431;&#34507;&#30333;&#36136;&#20154;&#33021;&#19981;&#34394;&#22043;&#65281;&#30495;&#26159;&#31096;&#19981;&#21333;&#34892;&#65292;&#25105;&#30340;&#33136;&#21448;&#38271;&#20102;&#19968;&#20010;&#19996;&#35199;&#65292;&#38750;&#24120;&#22823;&#26377;&#28857;&#21387;&#36843;&#31070;&#32463;&#65292;&#24403;&#26102;&#25105;&#21435;&#20102;&#22909;&#22810;&#23478;&#21307;&#38498;&#65292;&#37117;&#35828;&#19981;&#33021;&#20877;&#25302;&#20102;&#65292;&#20294;&#26159;&#39118;&#38505;&#24456;&#22823;&#65292;&#21307;&#29983;&#35828;&#21313;&#20010;&#26377;&#20843;&#20010;&#22240;&#20026;&#25163;&#26415;&#20004;&#26465;&#33151;&#30251;&#30186;&#65281;&#23545;&#20110;14&#23681;&#30340;&#25105;&#25171;&#20987;&#26377;&#22810;&#20040;&#22823;&#65292;&#24403;&#26102;&#25105;&#21018;SY&#21322;&#24180;&#22810;&#65292;&#25105;&#27809;&#24819;&#21040;&#25253;&#24212;&#20250;&#36825;&#20040;&#24555;&#65292;&#32958;&#30149;&#24050;&#32463;&#36798;&#21040;&#19981;&#21487;&#25511;&#21046;&#30340;&#31243;&#24230;&#65292;&#25105;&#24046;&#28857;&#23601;&#23615;&#27602;&#30151;&#20102;&#65292;&#25105;&#24456;&#24184;&#36816;&#25105;&#22312;&#36793;&#32536;&#22238;&#26469;&#20102;&#65292;&#25105;&#20303;&#20102;42&#22825;&#30340;&#38498;&#65292;&#25163;&#26415;&#20063;&#20445;&#23432;&#27835;&#30103;&#65292;&#23601;&#36825;&#26679;&#25105;&#25441;&#22238;&#26469;&#19968;&#26465;&#21629;&#12290;&#31532;&#19977;&#38454;&#27573;&#26159;&#25105;&#21313;&#20960;&#24180;&#26368;&#24320;&#24515;&#30340;&#21322;&#24180;&#65292;&#34429;&#28982;&#36523;&#20307;&#24456;&#34394;&#65292;&#20294;&#26159;&#25105;&#24456;&#24555;&#20048;&#65292;&#22312;&#23398;&#26657;&#19968;&#24110;&#26379;&#21451;&#24456;&#29031;&#39038;&#25105;&#65292;&#25105;&#25106;&#20102;&#21322;&#24180;&#65292;&#25105;&#19981;&#25954;&#21435;SY&#65292;&#25105;&#34987;&#21523;&#30528;&#20102;&#65292;&#37027;&#31181;&#24656;&#24807;&#20063;&#35768;&#20320;&#20204;&#26080;&#27861;&#29702;&#35299;&#65292;&#20294;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#8230;&#8230;&#31532;&#22235;&#20010;&#38454;&#27573;&#65292;&#36523;&#20307;&#19981;&#24590;&#20040;&#34394;&#20102;&#65292;&#25105;&#21448;&#24320;&#22987;SY&#65292;&#36523;&#20307;&#27809;&#20160;&#20040;&#22823;&#30149;&#65292;&#23601;&#26159;&#24369;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#19968;&#30452;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#24515;&#37324;&#19968;&#30452;&#26377;&#19968;&#20010;&#24871;&#30106;&#65292;&#23545;&#20110;&#29238;&#20146;&#30340;&#24871;&#30106;&#65281;&#25105;&#29238;&#20146;&#23545;&#24403;&#26102;&#25105;&#30340;&#30149;&#24773;&#24456;&#20851;&#24515;&#65292;&#24456;&#25805;&#24515;&#65292;&#24403;&#26102;&#25105;&#23478;&#30340;&#22788;&#22659;&#29305;&#21035;&#20302;&#35895;&#65292;&#22312;&#21307;&#38498;&#65292;&#36824;&#26377;&#21518;&#26399;&#27835;&#30103;&#33457;&#20102;&#22909;&#20960;&#21313;&#19975;&#30340;&#31215;&#33988;&#65292;&#32780;&#25105;&#21364;&#19981;&#25026;&#24471;&#29645;&#24796;&#65281;&#22909;&#21518;&#24724;&#65292;&#22914;&#26524;&#24403;&#21021;&#25105;&#27809;&#26377;&#37027;&#26679;&#65292;&#20063;&#35768;&#25105;&#29238;&#20146;&#19981;&#20250;&#32047;&#20498;&#65292;&#25105;&#29238;&#20146;&#20026;&#20102;&#23478;&#65292;&#20026;&#20102;&#25105;&#30340;&#20581;&#24247;&#32047;&#20986;&#30149;&#26469;&#20102;&#65292;&#25105;&#29240;&#29240;&#25165;&#19977;&#21313;&#22810;&#23681;&#23601;&#33041;&#20986;&#34880;&#20102;&#65292;&#29616;&#22312;&#30149;&#24773;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#30475;&#21040;&#29238;&#20146;&#27599;&#22825;&#21463;&#30142;&#30149;&#30340;&#25240;&#30952;&#65292;&#25105;&#20063;&#24456;&#19981;&#22909;&#21463;&#65292;&#25105;&#22312;&#36825;&#20010;&#23478;&#30475;&#19981;&#21040;&#20219;&#20309;&#30340;&#24076;&#26395;&#65292;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#24110;&#29238;&#20146;&#12290;&#36127;&#33021;&#37327;&#25972;&#22825;&#22260;&#32469;&#65292;&#27597;&#20146;&#20197;&#21069;&#19968;&#30452;&#38752;&#25105;&#29240;&#65292;&#29616;&#22312;&#20063;&#25179;&#19981;&#36215;&#20107;&#24773;&#26469;&#65292;&#21453;&#20498;&#23478;&#37324;&#36234;&#26469;&#36234;&#20081;&#65292;&#20107;&#24773;&#22256;&#38590;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#24819;&#36867;&#36991;&#36825;&#20010;&#23478;&#65292;&#25105;&#19981;&#24819;&#22312;&#36825;&#37324;&#29983;&#27963;&#65292;&#21487;&#26159;&#25105;&#19981;&#33021;&#36825;&#20040;&#20570;&#65292;&#25105;&#24471;&#25179;&#36215;&#36825;&#20010;&#23478;&#65292;&#37117;&#21149;&#25105;&#35828;&#19981;&#35201;&#26377;&#21387;&#21147;&#65292;&#21487;&#26159;&#36825;&#20123;&#20107;&#25918;&#22312;&#35841;&#36523;&#19978;&#35841;&#33021;&#27809;&#21387;&#21147;&#65292;&#25105;&#21482;&#33021;&#20048;&#35266;&#30475;&#24453;&#36825;&#20214;&#20107;&#24773;&#12290;SY&#23601;&#20687;&#25104;&#20102;&#25105;&#30340;&#24515;&#29702;&#24944;&#34249;&#65292;&#25105;&#25343;SY&#23433;&#24944;&#33258;&#24049;&#65292;&#20294;&#25105;&#29616;&#22312;&#21457;&#29616;&#25105;&#38169;&#20102;&#65292;&#25105;&#22823;&#38169;&#29305;&#38169;&#20102;&#65292;&#25105;&#19981;&#24212;&#35813;&#20877;&#21435;&#36867;&#36991;&#36825;&#20123;&#20102;&#65292;&#20063;&#35768;&#38754;&#23545;&#20250;&#26377;&#26356;&#22909;&#30340;&#32467;&#26524;&#65281;</p>
<p></p>
<p>&#25105;&#21644;&#22823;&#23478;(&#20063;&#21578;&#35785;&#25105;&#33258;&#24049;&#65289;&#20998;&#20139;&#36825;&#20123;&#23601;&#26159;&#35201;&#35753;&#22823;&#23478;&#23398;&#20250;&#29645;&#24796;&#65292;&#29645;&#24796;&#25105;&#20204;&#30340;&#20581;&#24247;&#65292;&#29645;&#24796;&#25105;&#20204;&#30340;&#29238;&#27597;&#65292;&#29645;&#24796;&#29616;&#22312;&#25105;&#20204;&#25152;&#25317;&#26377;&#30340;&#19968;&#20999;&#65281;&#21152;&#27833;&#65281;&#20063;&#24076;&#26395;&#25105;&#20204;&#22823;&#23478;&#37117;&#33021;&#36828;&#31163;&#36825;&#20010;&#24694;&#20064;&#65281;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#36825;&#20301;&#25106;&#21451;&#20570;&#20102;&#28145;&#21051;&#30340;&#21453;&#24605;&#65292;&#25106;&#33394;&#19981;&#33021;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#65292;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#20445;&#35777;&#27599;&#22825;&#30340;&#26085;&#35838;&#65292;&#36825;&#26679;&#25165;&#33021;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25165;&#33021;&#20445;&#35777;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#30693;&#34892;&#21512;&#19968;&#65292;&#25226;&#23398;&#21040;&#30340;&#30693;&#35782;&#29702;&#35770;&#21644;&#23454;&#25112;&#32467;&#21512;&#36215;&#26469;&#65292;&#20869;&#21270;&#25104;&#23454;&#25112;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#24378;&#12290;&#35201;&#31215;&#26497;&#36215;&#26469;&#65292;&#19981;&#33021;&#25042;&#24816;&#21644;&#25032;&#24608;&#65292;&#24517;&#39035;&#25913;&#25481;&#22351;&#20064;&#24815;&#65292;&#22521;&#20859;&#27491;&#33021;&#37327;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#24527;&#24724;&#25991;&#35753;&#20154;&#21775;&#22040;&#65292;&#36523;&#20307;&#24369;&#65292;&#21152;&#19978;&#23478;&#24237;&#29615;&#22659;&#19981;&#22909;&#65292;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#26159;&#33510;&#38590;&#65292;&#33510;&#38590;&#35753;&#20154;&#25104;&#29087;&#65292;&#24076;&#26395;&#20182;&#33021;&#25106;&#38500;&#24694;&#20064;&#65292;&#20859;&#22909;&#36523;&#20307;&#65292;&#26089;&#26085;&#25745;&#36215;&#36825;&#20010;&#23478;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
