<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#19968;&#21517;&#30740;&#20108;&#23398;&#29983;&#30340;&#24527;&#24724;&#65292;&#24076;&#26395;&#22823;&#23478;&#19982;&#37034;&#28139;&#26007;&#20105;&#21040;&#24213;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#21517;&#30740;&#20108;&#23398;&#29983;&#30340;&#24527;&#24724;&#65292;&#24076;&#26395;&#22823;&#23478;&#19982;&#37034;&#28139;&#26007;&#20105;&#21040;&#24213;&#65281;</p>
<p></p>
<p>&#35762;&#19968;&#19979;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#30446;&#21069;&#30740;&#20108;&#23601;&#35835;&#20110;&#26576;985&#22823;&#23398;&#65292;&#20197;&#21069;&#27985;&#27985;&#22121;&#22121;&#22320;&#34394;&#24230;26&#24180;&#65292;&#27838;&#26579;SY&#24694;&#20064;&#65292;&#21487;&#33021;&#24456;&#26089;&#23601;&#26377;&#20102;&#65292;&#22823;&#27010;&#23567;&#23398;&#20960;&#24180;&#32423;&#21543;&#65292;&#24819;&#24819;&#33258;&#24049;&#37034;&#28139;&#36825;&#20040;&#22810;&#24180;&#36824;&#32771;&#19978;&#20102;&#21517;&#26657;&#65292;&#25105;&#35273;&#24471;&#24212;&#35813;&#20840;&#38752;&#22902;&#22902;&#30340;&#34892;&#21892;&#31215;&#24503;&#65292;&#25165;&#33021;&#35753;&#25105;&#22312;&#36825;&#26679;&#25381;&#38669;&#33258;&#24049;&#31934;&#21147;&#30340;&#24773;&#20917;&#19979;&#65292;&#36824;&#33021;&#22362;&#25345;&#21040;&#22914;&#20170;&#12290;&#30001;&#20110;SY&#65292;&#36825;&#20123;&#24180;&#36523;&#20307;&#19968;&#30452;&#19981;&#22909;&#65292;&#26412;&#31185;&#30340;&#26102;&#20505;&#29983;&#36807;&#20960;&#27425;&#22823;&#30149;&#65292;&#36807;&#25935;&#24615;&#32043;&#30300;&#65292;&#32963;&#39135;&#31649;&#21453;&#27969;&#65292;&#24038;&#19979;&#32930;&#38745;&#33033;&#34880;&#26643;&#65292;&#20063;&#20570;&#36807;&#25163;&#26415;&#65292;&#21482;&#26159;&#37027;&#26102;&#19981;&#30693;&#36947;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#23478;&#37324;&#20154;&#19968;&#30452;&#37117;&#30693;&#36947;&#25105;&#36523;&#23376;&#24369;&#65292;&#26126;&#26126;&#25105;&#19968;&#30452;&#26377;&#38203;&#28860;&#30340;&#20064;&#24815;&#65292;&#20294;&#26159;&#36824;&#20250;&#19968;&#30452;&#29983;&#30149;&#65292;&#29616;&#22312;&#32456;&#20110;&#26126;&#24735;&#65292;SY&#23548;&#33268;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#24369;&#23601;&#23481;&#26131;&#29983;&#30149;&#65292;&#25269;&#25239;&#21147;&#20063;&#19981;&#34892;&#65292;&#23481;&#26131;&#24863;&#20882;&#12290;&#26412;&#31185;&#30340;&#26102;&#20505;&#30001;&#20110;&#38598;&#20307;&#23487;&#33293;&#20154;&#24456;&#22810;&#65292;&#24179;&#26102;&#20063;&#27809;&#26377;&#26426;&#20250;SY&#65292;&#21487;&#33021;&#20063;&#23601;&#26159;&#36825;&#26679;&#30340;&#26426;&#32536;&#24039;&#21512;&#35753;&#25105;&#27809;&#26377;&#24471;&#22826;&#22823;&#30340;&#30151;&#29366;&#65292;&#21482;&#26159;&#37027;&#20123;&#33707;&#21517;&#30340;&#30142;&#30149;&#35753;&#25105;&#20303;&#38498;&#27835;&#30103;&#20160;&#20040;&#30340;&#12290;</p>
<p></p>
<p>&#32456;&#20110;&#31532;&#19968;&#27425;&#25253;&#24212;&#26469;&#20102;&#65292;&#37027;&#26159;17&#24180;11&#26376;&#30340;&#26102;&#20505;&#65292;&#20020;&#36817;&#32771;&#30740;&#65292;&#26412;&#26469;&#24212;&#35813;&#20840;&#24515;&#22791;&#25112;&#30340;&#25105;&#22240;&#20026;&#31361;&#28982;&#32780;&#26469;&#30340;&#36807;&#25935;&#24615;&#32043;&#30300;&#20303;&#38498;&#20102;&#65292;&#20303;&#38498;&#21313;&#20960;&#22825;&#27835;&#30103;&#65292;&#30151;&#29366;&#21018;&#28040;&#22833;&#20934;&#22791;&#20986;&#38498;&#30340;&#26102;&#20505;&#65292;&#24038;&#33151;&#31361;&#28982;&#30140;&#30171;&#65292;&#32467;&#26524;&#22238;&#23478;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#38745;&#33033;&#34880;&#26643;&#65292;&#28982;&#21518;&#21069;&#33050;&#20986;&#38498;&#65292;&#21518;&#33050;&#21448;&#36827;&#21307;&#38498;&#12290;</p>
<p></p>
<p>&#22312;&#21307;&#38498;&#21448;&#27835;&#30103;&#20102;&#22823;&#27010;&#20004;&#21608;&#65292;&#33050;&#19978;&#25163;&#19978;&#37117;&#25166;&#28385;&#20102;&#38024;&#30524;&#65292;&#32922;&#30382;&#19978;&#20063;&#25166;&#28385;&#20102;&#38024;&#65292;&#37117;&#26159;&#20123;&#19981;&#22570;&#30340;&#22238;&#24518;&#21834;&#65281;&#23601;&#36825;&#26679;&#21307;&#29983;&#22312;&#25105;&#20986;&#38498;&#30340;&#26102;&#20505;&#36824;&#21486;&#22065;&#25105;&#19981;&#33021;&#20037;&#31449;&#20037;&#22352;&#65292;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#65292;&#23601;&#36825;&#26679;&#22238;&#21435;&#23398;&#26657;&#21152;&#19978;&#23398;&#20064;&#26102;&#38388;&#20063;&#19981;&#22815;&#65292;&#20063;&#27809;&#26377;&#24515;&#24605;&#23398;&#20064;&#65292;&#31532;&#19968;&#27425;&#32771;&#30740;&#23601;&#22833;&#36133;&#20102;&#65292;&#20294;&#26159;&#25105;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;SY&#30340;&#24694;&#26524;&#21834;&#65292;&#21482;&#30693;&#36947;&#36523;&#20307;&#19981;&#22909;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#21834;&#65281;</p>
<p></p>
<p>&#21518;&#26469;&#27605;&#19994;&#22238;&#23478;&#65292;&#25105;&#19981;&#29976;&#24515;&#21435;&#24037;&#20316;&#65292;&#21448;&#21435;&#20934;&#22791;&#32771;&#30740;&#65292;&#22312;&#23478;&#37324;&#30340;&#26102;&#38388;&#20063;&#26159;&#32463;&#24120;SY&#65292;&#20294;&#26159;&#27599;&#22825;&#26377;&#20123;&#25955;&#27493;&#38203;&#28860;&#30340;&#25928;&#26524;&#65292;&#21487;&#33021;&#36523;&#20307;&#27809;&#26377;&#19968;&#19979;&#23376;&#22446;&#25481;&#65292;&#32463;&#36807;&#21322;&#24180;&#30340;&#21162;&#21147;&#23398;&#20064;&#65292;&#20854;&#23454;&#25105;&#26159;&#24456;&#26377;&#25226;&#25569;&#32771;&#20010;&#22909;&#23398;&#26657;&#30340;&#65292;&#20174;&#32771;&#30740;&#30340;&#32771;&#22330;&#20986;&#26469;&#21518;&#65292;&#25105;&#36824;&#26159;&#35273;&#24471;&#33258;&#24049;&#20570;&#24471;&#24456;&#22909;&#65292;&#26377;&#26395;&#39640;&#20998;&#24405;&#21462;&#65292;&#32467;&#26524;&#21518;&#26469;&#25104;&#32489;&#20986;&#26469;&#21518;&#65292;&#25104;&#32489;&#27604;&#25105;&#39044;&#35745;&#30340;&#24046;&#20102;&#23558;&#36817;30&#20998;&#65292;&#27809;&#26377;&#39640;&#20998;&#24405;&#21462;&#65292;&#21482;&#26159;&#25830;&#36793;&#32780;&#36807;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#30740;&#31350;&#29983;&#20043;&#21518;&#65292;&#25105;&#26377;&#24847;&#35782;&#30693;&#36947;&#33258;&#24049;&#36523;&#20307;&#24046;&#65292;&#23601;&#24320;&#22987;&#38203;&#28860;&#20102;&#65292;&#21150;&#20102;&#20581;&#36523;&#21345;&#65292;&#27599;&#22825;&#37117;&#36305;&#27493;&#21152;&#26080;&#27687;&#35757;&#32451;&#65292;&#20294;&#26159;SY&#39057;&#29575;&#21364;&#26356;&#39640;&#20102;&#65292;&#23487;&#33293;&#20004;&#20154;&#38388;&#65292;&#25105;&#23460;&#21451;&#19981;&#32463;&#24120;&#22312;&#23487;&#33293;&#65292;SY&#30340;&#26426;&#20250;&#38750;&#24120;&#22810;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#19968;&#27425;&#65292;&#25105;&#29616;&#22312;&#24819;&#24819;&#23601;&#35273;&#24471;&#21487;&#24597;&#65292;&#24403;&#26102;&#24050;&#32463;&#27814;&#20026;&#27442;&#26395;&#30340;&#26426;&#22120;&#20102;&#65292;&#26681;&#26412;&#27809;&#26377;&#33258;&#24049;&#30340;&#24819;&#27861;&#20102;&#65292;&#25784;&#31649;&#21152;&#19978;&#29609;&#28216;&#25103;&#65292;&#20063;&#19981;&#21435;&#19978;&#35838;&#22825;&#22825;&#23601;&#36825;&#26679;&#12290;&#23601;&#36825;&#26679;&#25918;&#32437;&#20102;&#22823;&#21322;&#24180;&#21543;&#65292;&#21518;&#26469;&#36807;&#25935;&#24615;&#32043;&#30300;&#21448;&#22797;&#21457;&#65292;&#25105;&#23601;&#21448;&#24320;&#22987;&#21507;&#33647;&#65292;&#28982;&#21518;&#25918;&#19979;&#20102;&#38203;&#28860;&#65292;SY&#21364;&#27809;&#26377;&#19997;&#27627;&#20943;&#24369;&#65292;&#37027;&#24050;&#32463;&#19981;&#26159;&#33258;&#24049;&#21487;&#20197;&#25511;&#21046;&#30340;&#20102;&#65292;&#23436;&#20840;&#26159;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;</p>
<p></p>
<p>&#30740;&#31350;&#29983;&#31532;&#19968;&#24180;&#34429;&#28982;&#38203;&#28860;&#30340;&#26102;&#20505;&#27604;&#36739;&#22810;&#65292;&#20294;&#26159;&#25105;&#24515;&#29702;&#30340;&#30151;&#29366;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#65292;&#30333;&#22825;&#30561;&#19981;&#30528;&#21320;&#35273;&#65292;&#26202;&#19978;&#30561;&#19981;&#22909;&#65292;&#19968;&#26377;&#28857;&#39118;&#21561;&#33609;&#21160;&#25110;&#32773;&#32769;&#24072;&#24067;&#32622;&#20316;&#19994;&#32771;&#35797;&#20160;&#20040;&#30340;&#65292;&#25105;&#23601;&#20250;&#24656;&#24908;&#24471;&#19981;&#34892;&#65292;&#25972;&#22825;&#29983;&#27963;&#22312;&#24656;&#24908;&#20013;&#65292;&#25105;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;SY&#24341;&#36215;&#30340;&#65281;</p>
<p></p>
<p>&#30452;&#21040;&#21518;&#26469;&#30740;&#20108;&#35201;&#27605;&#19994;&#35770;&#25991;&#24320;&#39064;&#65292;&#24656;&#24908;&#30340;&#24773;&#32490;&#25972;&#22825;&#22260;&#32469;&#30528;&#25105;&#65292;&#21507;&#19981;&#22909;&#30561;&#19981;&#22909;&#65292;&#28982;&#21518;&#25972;&#22825;&#23601;&#30693;&#36947;&#22312;&#23487;&#33293;&#25171;&#28216;&#25103;&#21644;SY&#65292;&#22825;&#22825;&#25171;12&#20010;&#23567;&#26102;&#28216;&#25103;&#65292;&#19981;&#20986;&#38376;&#30340;&#65292;&#35753;&#23460;&#21451;&#24102;&#39277;&#65292;&#20063;&#19981;&#38203;&#28860;&#20102;&#12290;</p>
<p></p>
<p>&#25253;&#24212;&#26524;&#28982;&#23601;&#26469;&#20102;&#65292;2019&#24180;12&#26376;&#24213;&#65292;&#23506;&#20551;&#22238;&#23478;&#65292;SY&#20102;&#27809;&#20960;&#22825;&#65292;&#24320;&#22987;&#23567;&#33145;&#32960;&#30171;&#65292;&#21507;&#20102;&#24456;&#22810;&#22825;&#33647;&#19981;&#35265;&#22909;&#36716;&#65292;&#21518;&#26469;&#21435;&#37073;&#24030;&#19977;&#30002;&#21307;&#38498;&#26816;&#26597;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#28982;&#21518;&#24320;&#20102;&#24456;&#22810;&#35199;&#33647;&#25343;&#22238;&#23478;&#21507;&#12290;&#21508;&#31181;&#35199;&#33647;&#21644;&#28040;&#28814;&#33647;&#37117;&#22312;&#21507;&#65292;&#21507;&#20102;&#24456;&#20037;&#23601;&#26159;&#19981;&#35265;&#25928;&#65292;&#21548;&#21307;&#29983;&#30340;&#24314;&#35758;&#25105;&#36824;&#20013;&#38388;SY&#36807;&#24456;&#22810;&#27425;&#65292;&#21307;&#29983;&#35828;&#23450;&#26399;&#25490;&#31934;&#23545;&#21069;&#21015;&#33146;&#22909;&#65292;&#32467;&#26524;SY&#23436;&#26356;&#38590;&#21463;&#65292;&#36523;&#20307;&#19978;&#30340;&#30171;&#33510;&#26085;&#26085;&#25240;&#30952;&#30528;&#25105;&#12290;&#21518;&#26469;&#25105;&#22312;&#36148;&#21543;&#37324;&#30475;&#21040;&#26576;&#20301;&#24072;&#20804;&#30340;&#20844;&#30410;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#35828;&#25106;&#33394;&#25165;&#33021;&#24110;&#21161;&#24674;&#22797;&#65292;&#25105;&#23601;&#23558;&#20449;&#23558;&#30097;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#21457;&#29616;&#36319;&#25105;&#21516;&#26679;&#30151;&#29366;&#30340;&#20804;&#24351;&#24456;&#22810;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#21407;&#26469;&#26159;&#36825;&#20040;&#22810;&#24180;&#30340;SY&#23548;&#33268;&#25105;&#36523;&#20307;&#19968;&#30452;&#34394;&#24369;&#65292;&#28982;&#21518;&#21448;&#38634;&#19978;&#21152;&#38684;&#65292;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#37027;&#26102;&#20505;&#25105;&#24050;&#32463;&#24576;&#30097;&#21307;&#29983;&#25152;&#35828;&#30340;&#23450;&#26399;&#25490;&#31934;&#35770;&#20102;&#65292;&#25105;&#24050;&#32463;&#26377;&#24847;&#35782;&#22320;&#24320;&#22987;&#25106;&#38500;SY&#20102;&#65292;&#20294;&#26159;&#25105;&#24605;&#24819;&#21644;&#24847;&#35782;&#37117;&#19981;&#22815;&#22362;&#23450;&#65292;&#26469;&#21040;&#21543;&#37324;&#22362;&#23450;&#20102;&#25105;&#30340;&#24605;&#24819;&#65292;&#25105;&#26126;&#30333;&#20102;&#20026;&#20160;&#20040;&#19968;&#30452;&#36523;&#20307;&#19981;&#22909;&#65292;&#24515;&#37324;&#24656;&#24807;&#65292;&#21407;&#26469;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#65292;&#20174;&#37027;&#19968;&#22825;&#36215;&#25105;&#23601;&#20915;&#23450;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#38500;&#37034;&#28139;&#65281;&#26029;&#19981;&#33021;&#20877;&#36807;&#36825;&#31181;&#19981;&#20154;&#19981;&#39740;&#30340;&#29983;&#27963;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#34429;&#28982;&#25106;&#33394;&#25165;35&#22825;&#65292;&#20294;&#26159;&#25105;&#26377;&#20915;&#24515;&#65292;&#25105;&#26377;&#25191;&#34892;&#21147;&#65292;&#25105;&#27599;&#22825;&#30340;&#26085;&#35838;&#37117;&#24517;&#39035;&#23436;&#25104;&#65292;&#21482;&#26377;&#36825;&#26679;&#25105;&#30456;&#20449;&#25105;&#25165;&#33021;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#65292;&#20570;&#19968;&#20010;&#27491;&#24120;&#20154;&#12290;</p>
<p></p>
<p>&#34892;&#21892;&#31215;&#24503;&#26041;&#38754;&#65292;&#25105;&#20570;&#24471;&#19981;&#22810;&#65292;&#27599;&#22825;&#23601;&#26159;&#24110;&#21161;&#29238;&#27597;&#20570;&#20123;&#24494;&#34180;&#30340;&#23478;&#21153;&#65292;&#28982;&#21518;&#22312;&#32593;&#19978;&#26085;&#25424;&#20123;&#38065;&#32473;&#37027;&#20123;&#30475;&#30149;&#26080;&#21147;&#30340;&#23401;&#23376;&#65292;&#26377;&#24819;&#27861;&#20934;&#22791;&#22238;&#21040;&#23398;&#26657;&#21435;&#36148;&#20844;&#30410;&#23459;&#20256;&#36148;&#65292;&#24076;&#26395;&#33021;&#24110;&#21161;&#37027;&#20123;&#27785;&#27814;&#27442;&#28023;&#30340;&#21516;&#23398;&#21450;&#26089;&#37266;&#24735;&#65281;&#27491;&#26159;&#30001;&#20110;&#24072;&#20804;&#30340;&#23459;&#20256;&#25105;&#25165;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#26377;&#32536;&#26469;&#21040;&#36825;&#37324;&#25327;&#25937;&#33258;&#25105;&#65292;&#25105;&#20063;&#24819;&#23558;&#36825;&#20221;&#21892;&#24515;&#20256;&#36882;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#30446;&#21069;&#25106;&#33394;35&#22825;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#21644;&#32819;&#40483;&#27809;&#26377;&#24456;&#22823;&#32531;&#35299;&#65292;&#20294;&#31934;&#31070;&#29366;&#24577;&#25105;&#24863;&#35273;&#36319;&#25105;&#19968;&#20010;&#26376;&#21069;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#34429;&#28982;&#27599;&#22825;&#36824;&#26159;&#20250;&#26377;&#20123;&#29359;&#22256;&#20160;&#20040;&#30340;&#65292;&#20294;&#26159;&#20805;&#28385;&#20102;&#31934;&#31070;&#22836;&#65292;&#23545;&#20110;&#23398;&#20064;&#23545;&#20110;&#29983;&#27963;&#65292;&#20063;&#19981;&#20250;&#20877;&#26080;&#30693;&#22549;&#33853;&#19979;&#21435;&#20102;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#24930;&#21069;&#21644;&#32819;&#40483;&#30340;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#24212;&#22312;&#25106;&#33394;&#20859;&#29983;&#30340;&#22522;&#30784;&#19978;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#22362;&#25345;&#20960;&#20010;&#26376;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#30456;&#20449;&#28145;&#20837;&#36143;&#24443;&#25106;&#33394;&#20859;&#29983;&#21152;&#38203;&#28860;&#26089;&#30561;&#26089;&#36215;&#65292;&#25105;&#33021;&#22815;&#26089;&#26085;&#24674;&#22797;&#20581;&#24247;&#65292;&#24076;&#26395;&#22823;&#23478;&#20174;&#25105;&#30340;&#25925;&#20107;&#20013;&#24471;&#21040;&#35686;&#37266;&#65281;&#20999;&#21247;&#30151;&#29366;&#32544;&#36523;&#26102;&#25165;&#30693;&#36947;&#24724;&#24735;&#65281;&#36225;&#26089;&#37266;&#24735;&#25106;&#38500;&#37034;&#28139;&#12290;&#22238;&#24402;&#27491;&#24120;&#32780;&#20581;&#24247;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#23545;&#20110;&#24515;&#22659;&#21644;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#65292;&#25105;&#35273;&#24471;&#21487;&#20197;&#35835;&#19968;&#20123;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#31821;&#65292;&#25105;&#30446;&#21069;&#22312;&#35835;&#35770;&#35821;&#21035;&#35009;&#65292;&#35273;&#24471;&#21335;&#24576;&#29822;&#20808;&#29983;&#21487;&#35859;&#39640;&#20154;&#65292;&#30830;&#23454;&#25991;&#23398;&#36896;&#35811;&#38750;&#24120;&#28145;&#21402;&#65292;&#24076;&#26395;&#24072;&#20804;&#20204;&#21487;&#20197;&#35835;&#19968;&#19979;&#36825;&#26412;&#20070;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#36825;35&#22825;&#25106;&#33394;&#30340;&#32463;&#21382;&#20013;&#65292;&#32463;&#21382;&#36807;&#24456;&#22810;&#27425;&#24565;&#22836;&#30340;&#25915;&#20987;&#65292;&#30495;&#30340;&#21487;&#33021;&#26159;&#25105;&#37034;&#28139;&#30340;&#26102;&#38388;&#22826;&#38271;&#20102;&#65292;&#23548;&#33268;&#25972;&#20010;&#20154;&#24605;&#24819;&#24456;&#37034;&#24694;&#65292;&#25105;&#20250;&#32463;&#24120;&#26377;&#22351;&#30340;&#24565;&#22836;&#20986;&#29616;&#65292;&#28982;&#21518;&#25105;&#27599;&#27425;&#37117;&#24456;&#35880;&#24910;&#23567;&#24515;&#65292;&#19981;&#20250;&#32473;&#23427;&#21457;&#23637;&#31354;&#38388;&#65292;&#20005;&#26684;&#25353;&#29031;&#26029;&#24565;&#21475;&#35776;&#25191;&#34892;&#65292;&#19981;&#20250;&#35753;&#24565;&#22836;&#23384;&#36807;&#19968;&#31186;&#65281;&#25105;&#30693;&#36947;&#25105;&#29616;&#22312;&#36824;&#24456;&#24046;&#65292;&#36824;&#24471;&#19968;&#30452;&#20445;&#25345;&#35686;&#24789;&#24515;&#65292;&#24182;&#19988;&#22362;&#25345;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#26025;&#26029;&#24515;&#39764;&#65292;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#19968;&#23450;&#35201;&#22312;&#22522;&#30784;&#26029;&#24565;&#26041;&#38754;&#20570;&#24471;&#26356;&#22909;&#65281;</p>
<p></p>
<p>&#19968;&#26179;&#26102;&#38388;&#20004;&#28857;&#21322;&#20102;&#65292;&#25105;&#35201;&#24320;&#22987;&#19979;&#21320;&#30340;&#26085;&#35838;&#31449;&#26729;&#20102;&#65281;&#21152;&#27833;&#21508;&#20301;&#24072;&#20804;&#65292;&#32988;&#21033;&#19968;&#23450;&#23646;&#20110;&#25105;&#20204;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
