<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#36164;&#28145;&#25106;&#21451;&#23545;&#39057;&#36951;&#38382;&#39064;&#30340;&#35299;&#26512;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#36164;&#28145;&#25106;&#21451;&#23545;&#39057;&#36951;&#38382;&#39064;&#30340;&#35299;&#26512;</p>
<p></p>
<p>1.&#39057;&#36951;&#26159;&#24674;&#22797;&#36947;&#36335;&#19978;&#19968;&#22823;&#25318;&#36335;&#34382;&#65292;&#25106;&#33394;&#24819;&#24674;&#22797;&#65292;&#39057;&#36951;&#24517;&#39035;&#36807;&#65292;&#25106;&#33394;&#24819;&#25104;&#21151;&#24517;&#39035;&#20250;&#26029;&#24565;&#12290;&#25511;&#36951;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#21508;&#20010;&#26041;&#38754;&#37117;&#38656;&#35201;&#27880;&#24847;&#65292;&#32508;&#21512;&#23545;&#27835;&#65292;&#24182;&#19981;&#26159;&#36890;&#36807;&#21333;&#19968;&#26041;&#38754;&#25152;&#33021;&#25511;&#21046;&#30340;&#12290;&#25511;&#21046;&#36951;&#31934;&#39318;&#20808;&#35201;&#36991;&#20813;&#36951;&#31934;&#22240;&#32032;&#65292;&#23398;&#20250;&#36890;&#36807;&#26029;&#24565;&#21151;&#22827;&#26029;&#38500;&#37034;&#24565;&#65292;&#34892;&#21892;&#31215;&#24503;&#31215;&#32047;&#27491;&#33021;&#37327;&#65292;&#24517;&#35201;&#26102;&#21917;&#20013;&#33647;&#35843;&#29702;&#65292;&#23613;&#37327;&#36991;&#20813;&#21171;&#32047;&#65292;&#22362;&#25345;&#25511;&#36951;&#21151;&#27861;&#65292;&#33853;&#23454;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;137&#23395;&#25511;&#36951;&#27880;&#24847;&#35201;&#28857;23&#26465;&#12290;&#8212;&#8212;&#21033;&#20154;&#21363;&#21033;&#24049;</p>
<p></p>
<p>2.&#26579;&#19978;&#37034;&#28139;&#30340;&#20154;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#22522;&#26412;&#37117;&#20250;&#33853;&#19979;&#39057;&#36951;&#36825;&#20010;&#27611;&#30149;&#12290;&#38500;&#20102;&#23569;&#25968;&#20010;&#21035;&#20154;&#19981;&#20250;&#36951;&#31934;&#20043;&#22806;&#65292;&#22823;&#37096;&#20998;&#25106;&#21451;&#25106;&#21040;&#21518;&#26399;&#65292;&#22522;&#26412;&#37117;&#20250;&#36973;&#36935;&#39057;&#36951;&#36825;&#20010;&#25318;&#36335;&#34382;&#65292;&#35201;&#24819;&#36523;&#20307;&#24674;&#22797;&#24471;&#26356;&#24555;&#26356;&#22909;&#65292;&#33258;&#24049;&#24517;&#39035;&#22810;&#22312;&#25511;&#36951;&#36825;&#22359;&#19979;&#20123;&#21151;&#22827;&#12290;</p>
<p>&#25512;&#33616;&#26041;&#27861;&#65306;</p>
<p>1&#65289;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#25214;&#21040;&#22823;&#33151;&#21518;&#20391;&#25289;&#32039;&#24863;&#65307;</p>
<p>2&#65289;&#30561;&#23039;&#23613;&#37327;&#21513;&#31077;&#21351;&#65292;&#31561;&#20110;&#25110;&#23567;&#20110;90&#24230;&#26368;&#22909;&#65307;</p>
<p>3&#65289;&#36991;&#20813;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65288;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31532;137&#23395;&#21453;&#22797;&#30475;&#65289;&#65307;</p>
<p>4&#65289;&#20010;&#20154;&#24635;&#32467;&#65292;&#27599;&#27425;&#39057;&#36951;&#20043;&#21518;&#65292;&#37117;&#35201;&#25214;&#25214;&#21407;&#22240;&#65292;&#24635;&#32467;&#32463;&#39564;&#65292;&#19979;&#27425;&#27880;&#24847;&#36991;&#20813;&#65307;</p>
<p>5&#65289;&#20005;&#25511;&#24847;&#28139;&#65292;&#36991;&#24320;&#25830;&#36793;&#12290;</p>
<p>&#8212;&#8212;&#36870;&#34989;i&#23681;&#26376;</p>
<p></p>
<p>3.&#39057;&#32321;&#36951;&#31934;&#23545;&#20859;&#29983;&#26041;&#38754;&#20197;&#21450;&#25106;&#33394;&#26041;&#38754;&#37117;&#26159;&#19981;&#21033;&#30340;&#12290;&#36951;&#31934;&#23481;&#26131;&#24341;&#21457;&#27442;&#24565;&#65292;&#25106;&#33394;&#30340;&#20154;&#24212;&#24403;&#35201;&#20570;&#22909;&#25511;&#36951;&#24037;&#20316;&#65292;&#27599;&#22825;&#25226;&#19968;&#20123;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#36991;&#20813;&#25481;&#12290;&#22914;&#26524;&#36991;&#20813;&#20102;&#36824;&#19981;&#34892;&#65292;&#24212;&#24403;&#35201;&#29992;&#22266;&#32958;&#21151;&#31561;&#21151;&#27861;&#65292;&#24110;&#21161;&#25511;&#36951;&#12290;&#8212;&#8212;&#25106;&#33394;&#37325;&#29983;</p>
<p></p>
<p>4.&#39057;&#36951;&#30340;&#35805;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#65292;&#34429;&#28982;&#35828;&#26377;&#20123;&#25106;&#21451;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#20250;&#36951;&#31934;&#26159;&#27491;&#24120;&#30340;&#65292;&#20294;&#26159;&#36951;&#31934;&#27425;&#25968;&#26159;&#24471;&#25511;&#21046;&#22312;&#19968;&#20010;&#26376;&#19977;&#27425;&#20197;&#20869;&#30340;&#65292;&#39057;&#36951;&#23601;&#26159;&#22312;&#19968;&#22825;&#20869;&#36951;&#31934;&#22810;&#27425;&#25110;&#26159;&#36830;&#32493;&#20960;&#22825;&#36951;&#31934;&#12290;&#19968;&#27425;&#36951;&#31934;&#21518;&#26159;&#24456;&#23481;&#26131;&#36935;&#35265;&#39057;&#36951;&#30340;&#65292;&#36951;&#31934;&#21518;&#31934;&#20851;&#19981;&#22266;&#65292;&#24456;&#23481;&#26131;&#22312;&#25509;&#19979;&#26469;&#30340;&#26102;&#38388;&#20869;&#36951;&#31934;&#22810;&#27425;&#12290;&#19968;&#27425;&#36951;&#31934;&#23545;&#26576;&#20123;&#36523;&#20307;&#24674;&#22797;&#24456;&#22909;&#30340;&#25106;&#21451;&#26469;&#35828;&#20260;&#23475;&#19981;&#22823;&#65292;&#20294;&#26159;&#39057;&#36951;&#30340;&#35805;&#20260;&#23475;&#23601;&#38750;&#24120;&#22823;&#65292;&#31934;&#37117;&#27844;&#20986;&#21435;&#20102;&#65292; &nbsp;&#26377;&#26102;&#23545;&#36523;&#20307;&#21361;&#23475;&#21644;&#30772;&#25106;&#24046;&#19981;&#22810;&#65281;&#25152;&#20197;&#25106;&#33394;&#21518;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#20063;&#26159;&#19968;&#39033;&#24456;&#37325;&#35201;&#30340;&#24037;&#31243;&#65292;&#31934;&#19981;&#27844;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#24555;&#12290;&#8212;&#8212;&#23395;&#21733;</p>
<p></p>
<p>5.&#39057;&#32321;&#36951;&#31934;&#36825;&#20010;&#38382;&#39064;&#30340;&#31361;&#30772;&#20851;&#38190;&#22312;&#20110;&#24515;&#30270;&#23545;&#27835;&#65292;&#27492;&#29616;&#35937;&#26222;&#36941;&#35265;&#20110;&#25104;&#30270;&#37325;&#19988;&#32463;&#24120;&#21453;&#22797;&#30772;&#25106;&#28145;&#38519;&#24618;&#22280;&#30340;&#25106;&#21451;&#65292;&#21516;&#26102;&#22823;&#22810;&#20276;&#38543;&#29983;&#29702;&#19978;&#30340;&#22833;&#35843;&#65292;&#20294;&#20027;&#35201;&#23646;&#24515;&#29702;&#23618;&#38754;&#38382;&#39064;&#12290;&#24120;&#35265;&#35825;&#21457;&#22240;&#32032;&#26377;&#65306;&#30333;&#22825;YY&#12289;&#24605;&#34385;&#36807;&#24230;&#12289;&#24515;&#29702;&#38271;&#26399;&#22788;&#20110;&#21387;&#25233;&#29366;&#24577;&#65288;&#36127;&#38754;&#24515;&#24577;&#12289;&#21387;&#21147;&#22823;&#31561;&#65289;&#31561;&#24515;&#29702;&#22240;&#32032;&#65292;&#20854;&#20013;&#29983;&#29702;&#12289;&#29289;&#29702;&#22240;&#32032;&#20063;&#26159;&#33268;&#36951;&#30340;&#21478;&#19968;&#20027;&#35201;&#22240;&#32032;&#65292;&#21253;&#25324;&#29100;&#22812;&#12289;&#34987;&#23376;&#36807;&#21402;&#65295;&#36807;&#26262;&#12289;&#34987;&#23376;&#25830;&#36461;&#12289;&#20869;&#35044;&#36739;&#32039;&#12289;&#38750;&#20391;&#21351;&#26354;&#33151;&#30561;&#23039;&#31561;&#31561;&#12290;&#39057;&#36951;&#38382;&#39064;&#21487;&#20197;&#36890;&#36807;&#27599;&#22825;&#38405;&#35835;&#36866;&#37327;&#65288;&#19981;&#22810;&#19981;&#23569;&#65289;&#25991;&#31456;&#36880;&#28176;&#28129;&#38500;&#24515;&#30270;&#65292;&#21516;&#26102;&#24378;&#21270;&#35273;&#23519;&#26029;&#24565;&#33021;&#21147;&#65292;&#21152;&#24378;&#34892;&#21892;&#21147;&#24230;&#65292;&#25913;&#21464;&#33258;&#36523;&#36127;&#38754;&#24515;&#29702;&#12289;&#24515;&#24577;&#65292;&#35753;&#33258;&#24049;&#20869;&#24515;&#38451;&#20809;&#12289;&#22374;&#28982;&#65292;&#22521;&#20859;&#28009;&#28982;&#38451;&#21018;&#27491;&#27668;&#65292;&#20351;&#24471;&#36523;&#24515;&#33298;&#30021;&#65292;&#20174;&#32780;&#21487;&#20197;&#26368;&#22823;&#31243;&#24230;&#36991;&#20813;&#30149;&#24577;&#36951;&#31934;&#65292;&#23558;&#36951;&#31934;&#25511;&#21046;&#22312;&#27491;&#24120;&#33539;&#22260;&#20869;&#65288;&#36807;&#31243;&#20013;&#20063;&#35201;&#23613;&#21487;&#33021;&#36991;&#20813;&#33268;&#36951;&#22240;&#32032;&#65289;&#12290;&#23545;&#24453;&#25106;&#33394;&#30340;&#27491;&#30830;&#31435;&#22330;&#24212;&#35813;&#26159;&#8220;&#23425;&#21487;&#36951;&#25481;&#65292;&#19981;&#21487;&#25784;&#25481;&#8221;&#12290;&#8212;&#8212;&#24076;&#26395;&#20043;&#36335;</p>
<p></p>
<p>6.&#39318;&#20808;&#35201;&#29702;&#35299;&#20160;&#20040;&#26159;&#36951;&#31934;&#65292;&#36951;&#31934;&#26159;&#19981;&#32463;&#36807;&#24615;&#34892;&#20026;&#31934;&#28082;&#33258;&#34892;&#27844;&#38706;&#12290;&#65288;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65281;&#65289;&#26377;&#20123;&#25106;&#21451;&#21018;&#24320;&#22987;&#25106;&#33394;&#19981;&#20250;&#20986;&#29616;&#36951;&#31934;&#65292;&#24456;&#21487;&#33021;&#26159;&#22240;&#20026;&#20037;&#32437;&#27442;&#30340;&#32536;&#25925;&#65292;&#23548;&#33268;&#32958;&#31934;&#24050;&#32791;&#65292;&#21407;&#26448;&#26009;&#27809;&#20102;&#65292;&#27809;&#26377;&#21150;&#27861;&#35753;&#20320;&#36951;&#31934;&#20102;&#65292;&#28982;&#21518;&#24179;&#26102;&#21448;&#29233;&#30475;&#28857;&#25830;&#36793;&#65292;&#27668;&#32769;&#24448;&#19979;&#36208;&#65292;&#32958;&#31934;&#21448;&#34987;&#26263;&#32791;&#20102;&#65292;&#25152;&#20197;&#35201;&#20928;&#24515;&#20859;&#24535;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#24674;&#22797;&#65292;&#26377;&#30340;&#20154;&#24320;&#22987;&#20986;&#29616;&#39057;&#32321;&#30340;&#36951;&#31934;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#36523;&#20307;&#36824;&#24456;&#34394;&#24369;&#65292;&#26080;&#27861;&#34255;&#31934;&#65292;&#20877;&#21152;&#19978;&#32925;&#32966;&#30340;&#21407;&#22240;&#65292;&#39118;&#26408;&#30423;&#27844;&#65292;&#25925;&#36951;&#31934;&#19981;&#27490;&#12290;&#25106;&#33394;&#36807;&#31243;&#20013;&#22522;&#26412;&#27599;&#20010;&#20154;&#37117;&#20250;&#32463;&#21382;&#39057;&#36951;&#30340;&#38382;&#39064;&#65292;&#25152;&#20197;&#26202;&#19978;&#30561;&#35273;&#20043;&#21069;&#24517;&#39035;&#24471;&#20570;&#22266;&#32958;&#21151;&#26469;&#21152;&#22266;&#31934;&#20851;&#65292;&#26469;&#38450;&#27490;&#36951;&#31934;&#65292;&#21478;&#22806;&#33021;&#22815;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#20063;&#35201;&#20840;&#37096;&#36991;&#20813;&#65292;&#19981;&#28982;&#26377;&#20123;&#22240;&#32032;&#22914;&#26524;&#27809;&#26377;&#36991;&#20813;&#30340;&#35805;&#65292;&#23601;&#31639;&#20570;&#20102;&#22266;&#32958;&#21151;&#20063;&#36824;&#26159;&#20250;&#36951;&#31934;&#65292;&#39057;&#36951;&#20005;&#37325;&#30340;&#20063;&#21487;&#20197;&#21435;&#25214;&#20013;&#21307;&#30475;&#30475;&#12290;&#8212;&#8212;&#26087;&#26790;</p>
<p></p>
<p>7.&#39057;&#36951;&#23601;&#26159;&#36523;&#20307;&#34394;&#65292;&#36824;&#26377;&#30475;&#40644;&#12289;&#24847;&#28139;&#12289;&#21507;&#32905;&#22810;&#23548;&#33268;&#30340;&#65292;&#25152;&#20197;&#22312;&#39057;&#36951;&#26041;&#38754;&#35201;&#19979;&#28857;&#21151;&#22827;&#25511;&#36951;&#12290; &#8212;&#8212;&#27946;&#20142;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>8.&#25105;&#30693;&#36947;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65292;&#21363;&#20351;&#27809;&#26377;&#37034;&#28139;&#65292;&#39057;&#36951;&#20063;&#33021;&#25226;&#19968;&#20010;&#20154;&#36523;&#20307;&#25630;&#24223;&#25481;&#12290;&#25152;&#20197;&#26377;&#39057;&#36951;&#38382;&#39064;&#19968;&#23450;&#35201;&#37325;&#35270;&#23545;&#24453;&#65292;&#23548;&#33268;&#36951;&#31934;&#22240;&#32032;&#23613;&#37327;&#36991;&#20813;&#65292;&#22266;&#32958;&#21151;&#25110;&#21513;&#31077;&#21351;&#21487;&#20197;&#22362;&#25345;&#20570;&#65292;&#30475;&#33021;&#19981;&#33021;&#25511;&#36951;&#12290;&#8212;&#8212;24&#37325;&#26032;&#24320;&#22987;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>9.&#24819;&#25511;&#22909;&#39057;&#36951;&#20851;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#26368;&#20851;&#38190;&#30340;&#19968;&#29615;&#65292;&#22240;&#20026;&#24847;&#28139;&#20851;&#19981;&#36807;&#65292;&#22266;&#32958;&#21151;&#20570;&#24471;&#20877;&#21040;&#20301;&#65292;&#24819;&#31361;&#30772;&#19968;&#20010;&#26376;&#22826;&#38590;&#20102;&#65292;&#36825;&#26159;&#25105;&#20010;&#20154;&#32463;&#39564;&#30340;&#24635;&#32467;&#65292;&#36824;&#26377;&#39278;&#39135;&#26041;&#38754;&#20063;&#24471;&#27880;&#24847;&#65292;&#23613;&#37327;&#21507;&#20840;&#32032;&#65292;&#32905;&#21507;&#22810;&#20102;&#65292;&#24847;&#28139;&#24565;&#23601;&#22686;&#21152;&#65292;&#22266;&#32958;&#21151;&#20877;&#21040;&#20301;&#65292;&#20063;&#38590;&#20445;&#35777;&#25511;&#36951;&#36136;&#37327;&#20102;&#12290;&#24819;&#25915;&#20811;&#39057;&#36951;&#20851;&#65292;&#24847;&#28139;&#20851;&#24471;&#36807;&#65292;&#39278;&#39135;&#26041;&#38754;&#24471;&#27880;&#24847;&#65292;&#36816;&#21160;&#37327;&#24471;&#36866;&#37327;&#65292;&#22266;&#32958;&#21151;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#22914;&#26524;&#20877;&#21152;&#19978;&#21513;&#31077;&#21351;&#19982;&#25552;&#32923;&#21151;&#12289;&#31449;&#26729;&#65292;&#25105;&#24819;&#25105;&#20204;&#23601;&#33021;&#25915;&#20811;&#39057;&#36951;&#20851;&#12290;&#8212;&#8212;&#27714;&#26377;&#19981;&#24471;&#21453;&#27714;&#35832;&#24049;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>10.&#39057;&#36951;&#38382;&#39064;&#23545;&#27599;&#20010;&#20154;&#26469;&#35828;&#37117;&#19981;&#21516;&#65292;&#27599;&#27425;&#36951;&#31934;&#20043;&#21518;&#35201;&#21450;&#26102;&#24635;&#32467;&#21453;&#24605;&#65292;&#24819;&#22909;&#35299;&#20915;&#26041;&#27861;&#12290;&#21516;&#26102;&#20063;&#35201;&#36991;&#20813;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#39278;&#39135;&#26041;&#38754;&#21644;&#35268;&#24459;&#27604;&#24819;&#35937;&#24471;&#35201;&#37325;&#35201;&#30340;&#22810;&#12290;&#26202;&#39277;&#19981;&#23452;&#21507;&#22826;&#39281;&#65281;&#23613;&#37327;&#26089;&#28857;&#21507;&#65281; &#8212;&#8212;&#24935;&#21073;&#26025;&#39764;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>11.&#39057;&#36951;&#38382;&#39064;&#24456;&#22810;&#21069;&#36744;&#37117;&#20889;&#36807;&#25991;&#31456;&#65292;&#25511;&#36951;&#26041;&#27861;&#20063;&#26377;&#24456;&#22810;&#65292;&#39057;&#36951;&#26159;&#25106;&#33394;&#36335;&#19978;&#30340;&#19968;&#36947;&#20851;&#21345;&#65292;&#25511;&#36951;&#20063;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#25105;&#20010;&#20154;&#35273;&#24471;&#38754;&#23545;&#39057;&#36951;&#24212;&#35813;&#22909;&#22909;&#24635;&#32467;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#22909;&#22909;&#36991;&#20813;&#22240;&#32032;&#65292;&#28982;&#21518;&#37197;&#21512;&#22266;&#32958;&#21151;&#36319;&#21513;&#31077;&#21351;&#12290;&#37325;&#28857;&#24378;&#35843;&#65306;&#24515;&#24577;&#19968;&#23450;&#35201;&#31471;&#27491;&#65292;&#24605;&#24819;&#21253;&#34993;&#19981;&#35201;&#22826;&#37325;&#65292;&#22240;&#20026;&#36234;&#24819;&#36234;&#36951;&#65292;&#20005;&#37325;&#30340;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#30561;&#21069;&#19968;&#23567;&#26102;&#20570;100&#20010;&#22266;&#32958;&#21151;&#65292;20&#28857;&#21518;&#19981;&#35201;&#21917;&#27700;&#65292;&#24179;&#26102;&#20877;&#27880;&#24847;&#20462;&#24515;&#26029;&#24565;&#65292;&#22362;&#20915;&#26460;&#32477;&#24847;&#28139;&#65292;&#22522;&#26412;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;&#36951;&#31934;&#21518;&#26159;&#27442;&#26395;&#39640;&#21457;&#26399;&#65292;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#65281;&#8212;&#8212;&#25106;&#33394;&#20041;&#24037;&#65288;&#26029;&#65289;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>12.&#25105;&#35848;&#35848;&#25105;&#20851;&#20110;&#39057;&#36951;&#30340;&#30475;&#27861;&#12290;&#36951;&#31934;&#30340;&#26412;&#36136;&#36824;&#26159;&#24605;&#24819;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#24847;&#28139;&#30340;&#21407;&#22240;&#23548;&#33268;&#24456;&#22810;&#20154;&#37117;&#26159;&#26102;&#24120;&#23545;&#27492;&#26377;&#25152;&#27442;&#24565;&#65292;&#36825;&#20010;&#27442;&#24565;&#19968;&#26086;&#28145;&#20837;&#22823;&#33041;&#23601;&#24456;&#38590;&#28165;&#38500;&#65292;&#36827;&#32780;&#23601;&#20250;&#26085;&#26377;&#25152;&#24605;&#22812;&#26377;&#25152;&#26790;&#22320;&#20986;&#29616;&#36951;&#31934;&#65292;&#21478;&#19968;&#20010;&#21407;&#22240;&#23601;&#26159;&#36523;&#20307;&#65292;&#22240;&#20026;&#38271;&#26102;&#38388;&#30340;&#24847;&#28139;&#23548;&#33268;&#36523;&#20307;&#24050;&#32463;&#26377;&#25152;&#25439;&#22351;&#65292;&#36523;&#20307;&#30340;&#38145;&#31934;&#33021;&#21147;&#23601;&#21463;&#21040;&#26497;&#22823;&#30340;&#24433;&#21709;&#32780;&#28040;&#36864;&#65292;&#36827;&#32780;&#23548;&#33268;&#36951;&#31934;&#12290;&#23545;&#27492;&#20063;&#26159;&#35201;&#20174;&#36825;&#20004;&#20010;&#26041;&#38754;&#35299;&#20915;&#65292;&#19968;&#26041;&#38754;&#25913;&#27491;&#24605;&#24819;&#65292;&#20363;&#22914;&#22810;&#20570;&#26377;&#24847;&#20041;&#30340;&#27491;&#33021;&#37327;&#30340;&#20107;&#24773;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#21448;&#25110;&#32773;&#21487;&#20197;&#30475;&#30475;&#20315;&#32463;&#31561;&#30456;&#20851;&#20070;&#31821;&#20928;&#21270;&#24515;&#28789;&#65307;&#21478;&#22806;&#23545;&#20110;&#36523;&#20307;&#21017;&#35201;&#22810;&#38203;&#28860;&#65292;&#20063;&#21487;&#20197;&#20570;&#19968;&#20123;&#21151;&#27861;&#38450;&#27490;&#36951;&#31934;&#65307;&#26356;&#22810;&#30340;&#36824;&#26159;&#35201;&#20316;&#24687;&#35268;&#24459;&#12289;&#36866;&#24403;&#20581;&#36523;&#65292;&#28982;&#21518;&#20928;&#21270;&#24605;&#24819;&#12290;&#8212;&#8212;B&#65286;G</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>13.&#24456;&#22810;&#20154;&#25106;&#33394;&#20197;&#21518;&#37117;&#20250;&#20986;&#29616;&#39057;&#36951;&#29616;&#35937;&#65292;&#21487;&#20197;&#35797;&#35797;&#29992;&#22266;&#32958;&#21151;+&#21513;&#31077;&#21351;&#65292;&#21487;&#20197;&#22823;&#24133;&#20943;&#23569;&#36951;&#31934;&#30340;&#39057;&#29575;&#12290;&#20854;&#23454;&#39057;&#36951;&#26159;&#25105;&#20204;&#20043;&#21069;&#29359;&#19979;&#37034;&#28139;&#23548;&#33268;&#30340;&#19968;&#31181;&#30149;&#65292;&#36825;&#31181;&#30149;&#38656;&#35201;&#25105;&#20204;&#25106;&#25481;&#37034;&#28139;&#65292;&#25913;&#36807;&#36801;&#21892;&#20043;&#21518;&#65292;&#24930;&#24930;&#25165;&#33021;&#25197;&#36716;&#24674;&#22797;&#36807;&#26469;&#30340;&#12290;&#8212;&#8212;&#31109;&#34892;&#20711;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>14.&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#25511;&#36951;&#23601;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#38382;&#39064;&#20102;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#20127;&#24453;&#35299;&#20915;&#30340;&#38382;&#39064;&#12290;&#25511;&#36951;&#20570;&#19981;&#22909;&#65292;&#23601;&#20250;&#24433;&#21709;&#24674;&#22797;&#65292;&#20063;&#20250;&#24433;&#21709;&#25106;&#33394;&#20449;&#24515;&#65292;&#24433;&#21709;&#24773;&#32490;&#65292;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65292;&#30151;&#29366;&#20063;&#20250;&#20986;&#29616;&#21453;&#22797;&#65292;&#25152;&#20197;&#20811;&#26381;&#39057;&#36951;&#26159;&#24403;&#21153;&#20043;&#24613;&#12290;&#36951;&#31934;&#21518;&#37034;&#24565;&#23481;&#26131;&#21464;&#24471;&#27963;&#36291;&#65292;&#27442;&#26395;&#20250;&#22686;&#24378;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20005;&#38450;&#24515;&#39764;&#36827;&#25915;&#65292;&#21516;&#26102;&#35201;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#21152;&#24378;&#20859;&#29983;&#12290; &#8212;&#8212;&#39134;&#32724;&#32769;&#24072;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#33410;&#36873;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>15.&#25511;&#36951;&#26159;&#25106;&#33394;&#20859;&#29983;&#30340;&#22522;&#30784;&#65292;&#21482;&#26377;&#23398;&#20250;&#20102;&#25511;&#36951;&#65292;&#36523;&#20307;&#25165;&#24674;&#22797;&#26377;&#26395;&#65292;&#25165;&#20250;&#36234;&#25106;&#36234;&#33258;&#20449;&#65292;&#20174;&#32780;&#30495;&#27491;&#20307;&#20250;&#25106;&#33394;&#20859;&#29983;&#30340;&#22823;&#24555;&#20048;&#12290;&#39057;&#36951;&#20851;&#33509;&#19981;&#30772;&#65292;&#25106;&#30334;&#24180;&#20063;&#26505;&#28982;&#65292;&#29978;&#33267;&#36824;&#21487;&#33021;&#30772;&#32592;&#23376;&#30772;&#25684;&#65292;&#33258;&#26292;&#33258;&#24323;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#35748;&#30495;&#25511;&#36951;&#65292;&#39532;&#34382;&#19981;&#24471;&#12290;&#8212;&#8212;&#25106;&#32773;&#30495;&#25105;</p>
<p></p>
<p></p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../017/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
