<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>51.&#32456;&#20110;&#19968;&#30334;&#22825;&#20102;&#65281;&#32463;&#39564;&#24635;&#32467;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#32456;&#20110;&#19968;&#30334;&#22825;&#20102;&#65281;&#32463;&#39564;&#24635;&#32467;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#27442;&#36798;&#38738;&#20113;&#24535;&#65292;&#38656;&#20449;&#32418;&#31881;&#31354; </p>
<p></p>
<p>100&#22825;&#65292;&#22312;&#36825;&#20010;&#35828;&#38271;&#19981;&#38271;&#12289;&#35828;&#30701;&#19981;&#30701;&#30340;&#26102;&#38388;&#37324;&#12290;&#25105;&#30340;&#36523;&#20307;&#29366;&#24577;&#21457;&#29983;&#20102;&#35768;&#22810;&#30340;&#21464;&#21270;&#65292;&#19979;&#38754;&#23601;&#31895;&#30053;&#22320;&#32599;&#21015;&#19968;&#19979;&#65306;</p>
<p></p>
<p>1&#21040;10&#22825;&#8212;&#8212;&#19975;&#20107;&#24320;&#22836;&#38590;&#65292;&#26082;&#28982;&#26377;&#20915;&#24515;&#37027;&#23601;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>10&#21040;30&#22825;&#8212;&#8212;&#36825;&#20010;&#38454;&#27573;&#25105;&#20010;&#20154;&#24863;&#35273;&#26159;&#26368;&#38590;&#29100;&#30340;&#65292;&#39318;&#20808;&#20250;&#20986;&#29616;&#30475;H&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#21644;&#33258;&#24049;&#30340;&#20064;&#27668;&#26007;&#20105;&#65292;&#26029;&#32477;&#26681;&#28304;&#12290;&#25511;&#21046;&#30340;&#23545;&#35937;&#20174;&#19981;&#21435;&#30475;H&#65292;&#36716;&#21040;&#19981;&#21435;&#25171;&#24320;&#27983;&#35272;&#22120;&#65292;&#36825;&#37324;&#21482;&#35201;&#25511;&#21046;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#21315;&#19975;&#19981;&#35201;&#36133;&#32473;&#22351;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#25106;&#26029;&#21453;&#24212;&#65292;&#24046;&#19981;&#22810;&#20063;&#26159;&#22312;&#36825;&#20010;&#26102;&#38388;&#27573;&#20986;&#29616;&#30340;&#12290;&#25106;&#26029;&#21453;&#24212;&#20854;&#23454;&#20063;&#19981;&#20250;&#22826;&#24656;&#24598;&#65292;&#23601;&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#26469;&#35828;&#65292;&#23601;&#26159;&#19978;&#28779;&#65292;&#20250;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#30340;&#29616;&#35937;&#65288;&#21487;&#20197;&#36890;&#36807;&#19968;&#20123;&#33647;&#29289;&#35843;&#25972;&#65289;&#65292;&#28982;&#21518;&#38271;&#20102;&#20960;&#39063;&#30168;&#30168;&#65292;&#36523;&#20307;&#26377;&#36825;&#20040;&#20960;&#22825;&#19981;&#22312;&#29366;&#24577;&#65292;&#25106;&#26029;&#21453;&#24212;&#20063;&#19981;&#20250;&#25345;&#32493;&#22826;&#20037;&#65292;&#22823;&#27010;&#23601;&#19968;&#20004;&#20010;&#26143;&#26399;&#24038;&#21491;&#65292;&#25105;&#35273;&#24471;&#36825;&#26159;&#36523;&#20307;&#24674;&#22797;&#27491;&#24120;&#30340;&#24517;&#32463;&#20043;&#36335;&#65292;&#35831;&#19981;&#35201;&#23475;&#24597;&#12290;</p>
<p></p>
<p>30&#21040;60&#22825;&#8212;&#8212;&#25106;&#26029;&#21453;&#24212;&#30340;&#24433;&#21709;&#36880;&#28176;&#28040;&#22833;&#65292;&#31934;&#31070;&#21644;&#36523;&#20307;&#29366;&#24577;&#26377;&#20102;&#27604;&#36739;&#22823;&#30340;&#25552;&#21319;&#65288;&#21516;&#26102;&#20581;&#36523;&#65289;&#12290;</p>
<p></p>
<p>60&#21040;80&#22825;&#8212;&#8212;&#24515;&#24773;&#26356;&#21152;&#24841;&#24555;&#65292;&#24863;&#35273;&#33258;&#24049;&#21464;&#24471;&#26356;&#21152;&#33258;&#20449;&#65292;&#39068;&#20540;&#36880;&#28176;&#19978;&#32447;&#65292;&#36951;&#31934;&#39057;&#29575;&#31283;&#23450;&#22312;&#19968;&#20010;&#26376;&#19968;&#27425;&#12290;</p>
<p></p>
<p>80&#21040;100&#22825;&#8212;&#8212;&#33719;&#24471;&#21069;&#25152;&#26410;&#26377;&#30340;&#25104;&#23601;&#24863;&#21644;&#24555;&#20048;&#65292;&#20294;&#26159;&#20381;&#28982;&#35201;&#25552;&#38450;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#26159;&#25105;&#20010;&#20154;&#19968;&#30334;&#22825;&#30340;&#36523;&#20307;&#22823;&#33268;&#21464;&#21270;&#36807;&#31243;&#65292;&#22312;&#36825;&#37324;&#25105;&#24819;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#28857;&#28857;&#32463;&#39564;&#65306;</p>
<p></p>
<p>&#30475;H&#26159;&#23548;&#33268;&#30772;&#25106;&#30340;&#32618;&#39745;&#31096;&#39318;&#65292;&#26082;&#28982;&#26377;&#25106;&#30340;&#20915;&#24515;&#65292;&#35831;&#20320;&#19981;&#35201;&#20197;&#20219;&#20309;&#20511;&#21475;&#20877;&#27425;&#28857;&#24320;&#32593;&#31449;&#65292;&#27880;&#24847;&#35831;&#19981;&#35201;&#20197;&#8220;&#23601;&#26159;&#24525;&#19981;&#20303;&#8221;&#8220;&#23454;&#22312;&#25511;&#21046;&#19981;&#20303;&#8221;&#26469;&#25642;&#22622;&#33258;&#24049;&#65292;&#37027;&#32477;&#23545;&#26159;&#23545;&#33258;&#24049;&#30340;&#26497;&#24230;&#19981;&#36127;&#36131;&#65292;&#36825;&#19968;&#28857;&#21487;&#33021;&#26377;&#20154;&#20250;&#26377;&#24322;&#35758;&#65292;&#20294;&#26159;&#65292;&#21807;&#26377;&#36825;&#19968;&#28857;&#65292;&#32477;&#23545;&#32477;&#23545;&#35201;&#35748;&#28165;&#26970;&#65292;&#36825;&#26159;&#21487;&#20197;&#24525;&#20303;&#30340;&#65292;&#21482;&#33021;&#29992;&#20320;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#65292;&#35841;&#20063;&#24110;&#19981;&#20102;&#20320;&#65292;&#35831;&#21407;&#35845;&#25105;&#25226;&#35805;&#35828;&#24471;&#37027;&#20040;&#27515;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#36831;&#20102;&#65292;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#29006;&#29100;&#24863;&#24456;&#24378;&#12290;&#25106;&#33394;&#19981;&#33021;&#38752;&#24378;&#24525;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#21450;&#26102;&#26029;&#24565;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#26377;&#29006;&#29100;&#24863;&#65292;&#21040;&#20102;&#26377;&#29006;&#29100;&#24863;&#23601;&#24456;&#21487;&#33021;&#30772;&#25106;&#20102;&#65292;&#26368;&#21518;&#30340;&#25514;&#26045;&#23601;&#26159;&#20986;&#38376;&#36208;&#36208;&#65292;&#36991;&#20813;&#29420;&#22788;&#12290;&#65289;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#20581;&#36523;&#20250;&#23545;&#36523;&#20307;&#24674;&#22797;&#36215;&#21040;&#33391;&#22909;&#30340;&#20419;&#36827;&#20316;&#29992;&#65292;&#39278;&#39135;&#23613;&#37327;&#33636;&#32032;&#25645;&#37197;&#65292;&#25105;&#20063;&#30475;&#21040;&#8220;&#21507;&#32905;&#27442;&#26395;&#22823;&#8221;&#30340;&#35328;&#35770;&#65292;&#27809;&#38169;&#65292;&#26159;&#26377;&#20854;&#20107;&#65292;&#25105;&#33258;&#24049;&#20063;&#20307;&#39564;&#36807;&#36825;&#31181;&#24863;&#35273;&#65292;&#20294;&#25105;&#35748;&#20026;&#36825;&#36824;&#26159;&#21487;&#20197;&#24402;&#32467;&#21040;&#65292;&#33258;&#24049;&#21407;&#26412;&#30340;&#24515;&#29702;&#29366;&#24577;&#21644;&#23545;&#20110;&#37034;&#24565;&#30340;&#25226;&#25511;&#21147;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25106;&#33394;&#24212;&#35813;&#20943;&#23569;&#21507;&#32905;&#65292;&#24403;&#28982;&#21507;&#32032;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#65292;&#20294;&#26159;&#26377;&#30340;&#20154;&#19968;&#26102;&#26080;&#27861;&#25509;&#21463;&#65292;&#25110;&#32773;&#22788;&#20110;&#21457;&#32946;&#26399;&#65292;&#23478;&#37324;&#20154;&#20063;&#19981;&#21516;&#24847;&#65292;&#27599;&#20010;&#20154;&#30340;&#20855;&#20307;&#24773;&#20917;&#19981;&#21516;&#65292;&#20294;&#33267;&#23569;&#35201;&#20943;&#23569;&#32905;&#31867;&#30340;&#25668;&#20837;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#24456;&#26377;&#21033;&#12290;&#21507;&#32905;&#22810;&#65292;&#37034;&#24565;&#23481;&#26131;&#21464;&#24471;&#27963;&#36291;&#65292;&#20250;&#22686;&#21152;&#20462;&#24515;&#30340;&#38590;&#24230;&#12290;&#65289;</p>
<p></p>
<p>&#20851;&#20110;&#22914;&#20309;&#28040;&#38500;&#27769;&#28044;&#32780;&#26469;&#30340;&#27442;&#26395;&#65292;&#22312;&#27492;&#24314;&#35758;&#65292;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#12289;&#20315;&#25945;&#30693;&#35782;&#65292;&#20102;&#35299;&#33258;&#24049;&#22823;&#33041;&#30340;&#22810;&#24052;&#33018;&#35268;&#24459;&#65292;&#20570;&#21040;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#24565;&#36215;&#21363;&#26029;&#8221;&#65292;&#36825;&#20010;&#26041;&#27861;&#30495;&#30340;&#21313;&#20998;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#28216;&#25103;&#65292;&#20010;&#20154;&#30340;&#30475;&#27861;&#26159;&#65292;&#19981;&#35201;&#20840;&#30424;&#21542;&#23450;&#65292;&#22914;&#26524;&#26377;&#27604;&#36739;&#38706;&#39592;&#30340;&#22270;&#29255;&#25110;&#26159;&#21160;&#20316;&#65292;&#37027;&#25105;&#24314;&#35758;&#39532;&#19978;&#21024;&#38500;&#65292;&#20294;&#26159;&#23545;&#20110;&#27809;&#26377;&#25830;&#36793;&#22270;&#30340;&#20241;&#38386;&#28216;&#25103;&#65292;&#22312;&#22266;&#23450;&#30340;&#26102;&#38388;&#37324;&#25105;&#24819;&#36824;&#26159;&#21487;&#20197;&#36215;&#21040;&#25918;&#26494;&#30340;&#20316;&#29992;&#12290;&#23545;&#20110;&#19968;&#20123;&#30701;&#35270;&#39057;&#36719;&#20214;&#65292;&#25105;&#20010;&#20154;&#25345;&#20840;&#38754;&#21542;&#23450;&#30340;&#24577;&#24230;&#65292;&#24314;&#35758;&#22823;&#23478;&#36214;&#24555;&#21024;&#38500;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#36523;&#36793;&#26377;&#27785;&#36855;&#20110;&#22351;&#20064;&#24815;&#30340;&#26379;&#21451;&#65292;&#35760;&#24471;&#26377;&#24515;&#25552;&#37266;&#19968;&#19979;&#65292;&#26368;&#22909;&#33021;&#25226;&#20182;&#25289;&#22238;&#26469;&#65292;&#22914;&#26524;&#23454;&#22312;&#19981;&#34892;&#65292;&#24456;&#36951;&#25022;&#65292;&#37027;&#23601;&#21482;&#33021;&#31649;&#22909;&#33258;&#24049;&#65292;&#35831;&#19981;&#35201;&#36807;&#22810;&#22320;&#25351;&#28857;&#20182;&#20154;&#12290;</p>
<p></p>
<p>&#65288;&#32534;&#32773;&#25353;&#65306;&#21149;&#20154;&#35201;&#27880;&#24847;&#28857;&#21040;&#20026;&#27490;&#65292;&#19981;&#21487;&#21193;&#24378;&#65292;&#20197;&#20813;&#33258;&#24049;&#28902;&#24700;&#65292;&#24433;&#21709;&#24515;&#24773;&#12290;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;&#65292;&#20808;&#35753;&#23545;&#26041;&#30693;&#36947;&#25106;&#33394;&#36825;&#20214;&#20107;&#23601;&#34892;&#65292;&#31561;&#21040;&#22240;&#32536;&#25104;&#29087;&#65292;&#33258;&#28982;&#23601;&#24320;&#22987;&#25106;&#20102;&#12290;&#21149;&#20154;&#19981;&#27714;&#21035;&#20154;&#39532;&#19978;&#25509;&#21463;&#65292;&#21482;&#26159;&#35753;&#23545;&#26041;&#30693;&#36947;&#36825;&#20214;&#20107;&#65292;&#20855;&#20307;&#26159;&#21542;&#25509;&#21463;&#65292;&#35831;&#38543;&#32536;&#12290;&#65289;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../017/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../018/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
