<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#25106;&#33394;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36870;&#34989;i&#23681;&#26376; &nbsp; </p>
<p></p>
<p>&#12304;&#35273;&#23519;&#21147;&#19982;&#25106;&#33394;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#33510;&#20110;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#27599;&#27599;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21364;&#19968;&#30528;&#19981;&#24910;&#65292;&#26685;&#22312;&#20102;&#24578;&#24703;&#24565;&#22836;&#19978;&#12290;&#24120;&#35265;&#30340;&#24578;&#24703;&#22871;&#36335;&#65306;&#8220;&#30475;&#30475;&#27809;&#20107;&#8221;&#12289;&#8220;&#35797;&#35797;&#23450;&#21147;&#8221;&#12289;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#8230;&#8230;&#24515;&#39764;&#30495;&#30340;&#24456;&#29409;&#29502;&#65292;&#21464;&#30528;&#27861;&#22320;&#26469;&#21766;&#20351;&#20320;&#30772;&#25106;&#65292;&#24635;&#33021;&#32534;&#20986;&#21508;&#31181;&#21508;&#26679;&#30340;&#20511;&#21475;&#12290;&#21738;&#24597;&#26159;&#19968;&#20123;&#24050;&#32463;&#25106;&#20102;&#20960;&#30334;&#22825;&#12289;&#19968;&#24180;&#22810;&#29978;&#33267;&#20004;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#23601;&#22240;&#20026;&#22312;&#21518;&#26399;&#19968;&#26102;&#22823;&#24847;&#65292;&#22833;&#21435;&#20102;&#35686;&#24789;&#65292;&#27809;&#33021;&#21450;&#26102;&#22320;&#35782;&#21035;&#20986;&#24515;&#39764;&#30340;&#24578;&#24703;&#35745;&#35851;&#65292;&#32467;&#26524;&#19968;&#24565;&#20043;&#24046;&#65292;&#22825;&#22530;&#22368;&#20837;&#22320;&#29425;&#65292;&#24724;&#24680;&#19981;&#24050;&#12290;</p>
<p></p>
<p>&#12298;&#20462;&#24515;&#21033;&#20995;&#36718;&#12299;&#65306;&#8220;&#36341;&#36367;&#31096;&#26681;&#22916;&#24565;&#22836;&#65292;&#21050;&#20013;&#25105;&#25932;&#20982;&#25163;&#24515;&#12290;&#8221;&#38754;&#23545;&#24578;&#24703;&#65292;&#19981;&#35201;&#36777;&#35770;&#65292;&#20320;&#36234;&#29702;&#23427;&#65292;&#23427;&#36234;&#26469;&#21170;&#65292;&#24515;&#39764;&#24635;&#26159;&#33021;&#32534;&#20986;&#19968;&#22534;&#8220;&#33618;&#21776;&#8221;&#30340;&#20511;&#21475;&#21644;&#29702;&#30001;&#26469;&#24578;&#24703;&#20320;&#65292;&#27492;&#26102;&#24212;&#26524;&#26029;&#25343;&#36215;&#20320;&#30340;&#8220;&#35273;&#23519;&#21033;&#20995;&#8221;&#65292;&#21050;&#36827;&#24515;&#39764;&#30340;&#24515;&#33039;&#65292;&#23569;&#36319;&#23427;&#65288;&#24515;&#39764;&#65289;&#24223;&#35805;&#65281;</p>
<p></p>
<p>&#8220;&#35273;&#23519;&#8221;&#8212;&#8212;&#26159;&#25105;&#20204;&#25106;&#33394;&#30340;&#19968;&#25226;&#24378;&#26377;&#21147;&#30340;&#27494;&#22120;&#65292;&#22909;&#27604;&#19968;&#26463;&#20809;&#65292;&#21487;&#20197;&#30636;&#38388;&#29031;&#20142;&#20869;&#24515;&#25152;&#26377;&#38452;&#26263;&#30340;&#35282;&#33853;&#65292;&#25366;&#25496;&#20986;&#38544;&#34255;&#22312;&#24515;&#24213;&#28145;&#22788;&#30340;&#37034;&#24565;&#65292;&#24515;&#39764;&#25152;&#26377;&#30340;&#35809;&#35745;&#22871;&#36335;&#12289;&#20116;&#33457;&#20843;&#38376;&#30340;&#24578;&#24703;&#65292;&#22312;&#36825;&#36947;&#20809;&#33426;&#38754;&#21069;&#65292;&#37117;&#20250;&#21407;&#24418;&#27605;&#38706;&#12290;</p>
<p></p>
<p>&#12304;&#20160;&#20040;&#26159;&#35273;&#23519;&#12305;</p>
<p></p>
<p>&#12298;&#20845;&#31062;&#22363;&#32463;&#12299;&#65306;&#8220;&#35832;&#19977;&#20056;&#20154;&#65292;&#19981;&#33021;&#27979;&#20315;&#26234;&#32773;&#65292;&#24739;&#22312;&#24230;&#37327;&#20063;&#12290;&#39286;&#20234;&#23613;&#24605;&#20849;&#25512;&#65292;&#36716;&#21152;&#24748;&#36828;&#12290;&#8221;&#35273;&#23519;&#26159;&#19968;&#31181;&#24863;&#35273;&#12289;&#19968;&#31181;&#29366;&#24577;&#65292;&#20877;&#22810;&#30340;&#25991;&#23383;&#25551;&#36848;&#20165;&#20165;&#21482;&#26159;&#25351;&#21521;&#23427;&#32780;&#24050;&#65292;&#32780;&#19988;&#21482;&#33021;&#25351;&#21521;&#23427;&#65292;&#30495;&#27491;&#30340;&#23454;&#30456;&#24517;&#39035;&#35201;&#20320;&#20146;&#33258;&#21435;&#24863;&#21463;&#65292;&#21482;&#26377;&#20146;&#36523;&#20307;&#39564;&#36807;&#20102;&#65292;&#20320;&#25165;&#30693;&#36947;&#65292;&#19981;&#28982;&#20877;&#22810;&#30340;&#25551;&#36848;&#20063;&#26174;&#24471;&#33485;&#30333;&#65292;&#20320;&#27809;&#26377;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#23601;&#21482;&#33021;&#25226;&#8220;&#35273;&#23519;&#8221;&#20572;&#30041;&#22312;&#27010;&#24565;&#19978;&#30340;&#19968;&#31181;&#29702;&#35299;&#65292;&#37027;&#32456;&#31350;&#26159;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;&#20320;&#19981;&#33021;&#21435;&#24819;&#35937;&#23427;&#65292;&#21482;&#33021;&#22815;&#21435;&#32463;&#39564;&#23427;&#65281;</p>
<p></p>
<p>&#20197;&#19979;&#20171;&#32461;&#20960;&#20010;&#20307;&#39564;&#35273;&#23519;&#30340;&#23567;&#26041;&#27861;&#65292;&#22823;&#23478;&#21487;&#20197;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#22362;&#25345;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#19968;&#65306;&#38381;&#19978;&#30524;&#30555;&#65292;&#38382;&#33258;&#24049;&#65306;&#8220;&#22914;&#26524;&#19981;&#29992;&#30524;&#30555;&#21435;&#30475;&#30340;&#35805;&#65292;&#24590;&#20040;&#30693;&#36947;&#25105;&#30340;&#21452;&#25163;&#12289;&#21452;&#33050;&#12289;&#22836;&#12289;&#33011;&#33162;&#36824;&#22312;&#21602;&#65311;&#8221;&#23601;&#36825;&#26679;&#21435;&#24863;&#35273;&#65292;&#19981;&#35201;&#21435;&#24605;&#32771;&#65292;&#25226;&#27880;&#24847;&#21147;&#23548;&#21521;&#20840;&#36523;&#65292;&#21435;&#24863;&#21463;&#20869;&#22312;&#30340;&#27963;&#21147;&#12290;&#20320;&#19981;&#33021;&#22312;&#24863;&#35273;&#20320;&#36523;&#20307;&#30340;&#21516;&#26102;&#21448;&#21435;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26679;&#20320;&#24456;&#23481;&#26131;&#23601;&#25226;&#35273;&#30693;&#24102;&#20102;&#36827;&#26469;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#20108;&#65306;&#27880;&#24847;&#21147;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#35273;&#23519;&#21147;&#30340;&#19968;&#31181;&#12290;&#25214;&#25214;&#36523;&#26049;&#30340;&#26576;&#19968;&#20010;&#19996;&#35199;&#65288;&#26368;&#22909;&#26159;&#26893;&#29289;&#65289;&#65292;&#30447;&#30528;&#30475;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#65292;&#24403;&#22312;&#20320;&#22312;&#27880;&#35270;&#30340;&#26102;&#20505;&#65288;&#22810;&#30504;&#30524;&#65292;&#24403;&#24515;&#21035;&#38519;&#20837;&#21457;&#21574;&#29366;&#24577;&#65289;&#65292;&#35797;&#30528;&#21435;&#35266;&#23519;&#20320;&#27492;&#26102;&#30340;&#24515;&#29702;&#27963;&#21160;&#65292;&#36880;&#28176;&#21435;&#25484;&#25511;&#24565;&#22836;&#65292;&#21035;&#35753;&#36825;&#21482;&#8220;&#30127;&#29492;&#65288;crazy monkey&#65289;&#8221;&#24102;&#30528;&#20320;&#21040;&#22788;&#20081;&#31388;&#65292;&#27880;&#24847;&#21147;&#38598;&#20013;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#19977;&#65306;&#22312;&#26085;&#24120;&#29983;&#27963;&#20013;&#65292;&#26102;&#19981;&#26102;&#22320;&#26242;&#20572;&#19968;&#19979;&#21160;&#20316;&#12289;&#21628;&#21560;&#65288;&#20063;&#21487;&#20197;&#38381;&#30524;&#65292;&#36825;&#26679;&#24456;&#23481;&#26131;&#22865;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65289;&#65292;&#20013;&#26029;&#20010;15&#31186;&#24038;&#21491;&#65292;&#28982;&#21518;&#20877;&#25509;&#30528;&#20570;&#20107;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#22235;&#65306;&#27599;&#22825;&#25277;&#20986;&#19968;&#23450;&#26102;&#38388;&#19987;&#38376;&#29992;&#26469;&#24565;&#20315;&#21495;&#25110;&#32773;&#26029;&#24565;&#21475;&#35776;&#65292;&#26399;&#38388;&#23613;&#37327;&#20445;&#25345;&#19987;&#27880;&#19981;&#35201;&#25955;&#24515;&#65292;&#8220;&#24515;&#24565;&#32819;&#38395;&#8221;&#65292;&#24403;&#20320;&#22312;&#24565;&#35829;&#26102;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#30636;&#38388;&#65292;&#23601;&#26159;&#35273;&#23519;&#65292;&#20063;&#26159;&#35266;&#24515;&#65292;&#36825;&#20010;&#32451;&#20064;&#30340;&#30446;&#30340;&#65292;&#22312;&#20110;&#19981;&#26029;&#24378;&#21270;&#37027;&#20010;&#36208;&#31070;&#26102;&#25289;&#22238;&#26469;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#26041;&#27861;&#20116;&#65306;&#8220;&#24863;&#21463;&#24773;&#32490;&#8221;&#12290;&#24773;&#32490;&#34429;&#28982;&#19981;&#26159;&#24565;&#22836;&#65292;&#20294;&#23427;&#26159;&#24565;&#22836;&#25152;&#24341;&#36215;&#30340;&#65292;&#24773;&#32490;&#21487;&#20197;&#35828;&#26159;&#36523;&#20307;&#23545;&#24565;&#22836;&#30340;&#21453;&#24212;&#65292;&#36890;&#36807;&#8220;&#24863;&#21463;&#24773;&#32490;&#8221;&#33021;&#23558;&#20320;&#25289;&#22238;&#21040;&#24403;&#19979;&#30340;&#35273;&#23519;&#29366;&#24577;&#12290;&#24773;&#32490;&#36890;&#24120;&#27604;&#36739;&#24378;&#28872;&#65292;&#24456;&#23481;&#26131;&#25429;&#25417;&#21040;&#23427;&#65292;&#22914;&#65306;&#24868;&#24594;&#12289;&#24656;&#24807;&#12289;&#24754;&#20260;&#12289;&#28966;&#34385;&#12289;&#28902;&#36481;&#12289;&#26080;&#32842;&#31561;&#31561;&#65292;&#24403;&#36825;&#20123;&#24773;&#32490;&#21457;&#29983;&#26102;&#65292;&#35797;&#30528;&#21435;&#24863;&#21463;&#23427;&#65292;&#30452;&#38754;&#24515;&#37324;&#30340;&#37027;&#20221;&#19981;&#23433;&#65292;&#21435;&#25509;&#21463;&#23427;&#65292;&#39532;&#19978;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#22312;&#37027;&#24773;&#32490;&#20043;&#19979;&#26377;&#30528;&#26576;&#31181;&#28145;&#27785;&#30340;&#8220;&#23450;&#38745;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32431;&#31929;&#30340;&#35273;&#30693;&#12305;</p>
<p></p>
<p>&#25105;&#26159;&#35841;&#65311;&#19968;&#20010;&#32456;&#26497;&#30340;&#21746;&#23398;&#38382;&#39064;&#65292;&#38382;&#33945;&#20102;&#19968;&#22534;&#20154;&#65292;&#27492;&#26102;&#28041;&#20837;&#28789;&#24615;&#20462;&#20026;&#30340;&#25106;&#33394;&#32773;&#20250;&#24456;&#24555;&#22320;&#31572;&#36947;&#65292;&#8220;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#12290;&#26159;&#30340;&#65292;&#27809;&#38169;&#65292;&#30495;&#25105;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19981;&#36807;&#65292;&#22312;&#20320;&#22238;&#31572;&#36825;&#20010;&#38382;&#39064;&#30340;&#26102;&#20505;&#65292;&#39318;&#20808;&#21035;&#35753;&#23427;&#21464;&#25104;&#20320;&#22836;&#33041;&#19978;&#30340;&#19968;&#20010;&#27010;&#24565;&#12290;</p>
<p></p>
<p>&#25171;&#21943;&#22159;&#12289;&#25171;&#21704;&#27424;&#12289;&#20280;&#25042;&#33136;&#12289;&#21463;&#21040;&#24778;&#21523;&#12289;&#31361;&#28982;&#32458;&#20498;&#26102;&#8230;&#8230;&#36825;&#20123;&#30701;&#26242;&#30340;&#30636;&#38388;&#32463;&#21382;&#21040;&#30340;&#23601;&#26159;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#8212;&#8212;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#26377;&#36807;&#34987;&#21160;&#36827;&#20837;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#30340;&#32463;&#21382;&#65292;&#21482;&#19981;&#36807;&#20182;&#20204;&#19981;&#30693;&#36947;&#37027;&#20960;&#31186;&#30340;&#20215;&#20540;&#19982;&#20998;&#37327;&#12290;</p>
<p></p>
<p>&#37027;&#25105;&#20204;&#21487;&#20197;&#20027;&#21160;&#36827;&#20837;&#8220;&#26080;&#25932;&#27169;&#24335;&#8221;&#21527;&#65311;</p>
<p></p>
<p>&#29616;&#22312;&#65292;&#20572;&#19979;&#38405;&#35835;&#36825;&#31687;&#25991;&#31456;&#65292;&#23581;&#35797;&#30528;&#30041;&#24847;&#24605;&#32500;&#30340;&#31354;&#38553;&#65292;&#19981;&#22810;&#65292;10&#31186;&#23601;&#22815;&#20102;&#65292;&#33021;&#20570;&#21040;&#21527;&#65311;&#35797;&#35797;&#30475;&#65281;</p>
<p></p>
<p>&#20320;&#26080;&#27861;&#8220;&#21162;&#21147;&#22320;&#8221;&#36896;&#20316;&#20986;&#19968;&#31181;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#20294;&#26159;&#21364;&#21487;&#20197;&#36890;&#36807;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65288;&#30475;&#33258;&#24049;&#27491;&#22312;&#24819;&#20160;&#20040;&#65289;&#26469;&#20307;&#39564;&#21040;&#32431;&#31929;&#30340;&#35273;&#30693;&#12289;&#26412;&#20307;&#12289;&#30495;&#25105;&#65288;&#26080;&#35770;&#20160;&#20040;&#35789;&#35821;&#37117;&#22909;&#65292;&#35828;&#30340;&#37117;&#26159;&#37027;&#20010;&#24863;&#35273;&#12289;&#37027;&#31181;&#29366;&#24577;&#12289;&#37027;&#20221;&#20307;&#24735;&#65289;&#12290;</p>
<p></p>
<p>&#8220;&#32431;&#31929;&#30340;&#35273;&#30693;&#8221;&#65292;&#24182;&#19981;&#26159;&#20320;&#21162;&#21147;&#23601;&#33021;&#36798;&#21040;&#30340;&#29366;&#24577;&#65292;&#23427;&#20063;&#19981;&#26159;&#20320;&#24819;&#30340;&#37027;&#26679;&#65292;&#22240;&#20026;&#65292;&#23427;&#38656;&#35201;&#20320;&#19981;&#24819;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#26377;&#20010;&#20107;&#39033;&#35201;&#27880;&#24847;&#65292;&#21315;&#19975;&#19981;&#35201;&#35797;&#22270;&#21435;&#22238;&#24518;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24403;&#20320;&#22312;&#22238;&#24518;&#30340;&#26102;&#20505;&#65292;&#39532;&#19978;&#21448;&#33853;&#20837;&#20102;&#24605;&#32500;&#30340;&#28457;&#28065;&#20043;&#20013;&#65292;&#20320;&#21482;&#33021;&#22815;&#21435;&#24863;&#35273;&#23427;&#65292;&#24182;&#19981;&#33021;&#24819;&#36215;&#23427;&#65292;&#20320;&#24517;&#39035;&#20146;&#33258;&#21435;&#20307;&#20250;&#21040;&#23427;&#65292;&#23601;&#22312;&#27492;&#26102;&#27492;&#22320;&#65288;here and now&#65289;&#65292;&#24182;&#19981;&#22312;&#36807;&#21435;&#65292;&#26356;&#19981;&#20250;&#22312;&#26410;&#26469;&#65292;&#23601;&#22312;&#29616;&#22312;&#8212;&#8212;This moment&#65281;</p>
<p></p>
<p>&#12304;&#36731;&#35270;&#24605;&#24819;&#12305;</p>
<p></p>
<p>&#24605;&#24819;&#19968;&#33324;&#24456;&#38590;&#34987;&#35266;&#23519;&#21040;&#65292;&#22240;&#20026;&#24403;&#20320;&#22312;&#24605;&#32771;&#26102;&#20320;&#24456;&#38590;&#24847;&#35782;&#21040;&#33258;&#24049;&#27491;&#22312;&#24605;&#32771;&#65292;&#24565;&#22836;&#23601;&#20687;&#19968;&#21305;&#33073;&#32560;&#30340;&#37326;&#39532;&#65292;&#25341;&#30528;&#20320;&#21040;&#22788;&#20081;&#36305;&#65292;&#24565;&#27969;&#20063;&#20687;&#28689;&#24067;&#37027;&#26679;&#20542;&#27844;&#32780;&#19979;&#65292;&#24819;&#35201;&#20999;&#26029;&#23427;&#30830;&#23454;&#24456;&#38590;&#65292;&#26222;&#36890;&#20154;&#22522;&#26412;&#24456;&#38590;&#20570;&#21040;&#65292;&#24565;&#22836;&#30340;&#25512;&#21147;&#23454;&#22312;&#22826;&#22823;&#65292;&#19981;&#26029;&#22320;&#35065;&#25375;&#20320;&#21069;&#36827;&#65292;&#20320;&#24819;&#20572;&#37117;&#20572;&#19981;&#19979;&#26469;&#65292;&#25442;&#21477;&#35805;&#35828;&#65292;&#20063;&#23601;&#26159;&#20320;&#23545;&#24605;&#32771;&#8220;&#19978;&#30270;&#20102;&#8221;&#65281;</p>
<p></p>
<p>&#12298;&#20462;&#28860;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#65306;&#8220;&#26080;&#27861;&#20572;&#27490;&#24605;&#24819;&#26159;&#19968;&#31181;&#21487;&#24597;&#30340;&#30171;&#33510;&#12290;&#8221;&#22836;&#33041;&#26159;&#20010;&#38750;&#24120;&#22909;&#29992;&#30340;&#19996;&#35199;&#65292;&#21482;&#21487;&#24796;&#19968;&#30452;&#20197;&#26469;&#37117;&#26159;&#23427;&#22312;&#20351;&#29992;&#30528;&#25105;&#20204;&#12290;&#24590;&#20040;&#35828;&#21602;&#65311;&#38382;&#33258;&#24049;&#65292;&#26159;&#19981;&#26159;&#32463;&#24120;&#24378;&#36843;&#24615;&#22320;&#24605;&#32771;&#26576;&#20214;&#20107;&#65292;&#26399;&#38388;&#24819;&#20572;&#21364;&#20572;&#19981;&#19979;&#26469;&#65311;&#20320;&#33021;&#20570;&#21040;&#38543;&#26102;&#20013;&#26029;&#24605;&#24819;&#30340;&#32493;&#27969;&#21527;&#65311;&#22312;&#20320;&#19981;&#38656;&#35201;&#24605;&#32500;&#30340;&#26102;&#20505;&#65292;&#20320;&#33021;&#25226;&#23427;&#22993;&#19988;&#25243;&#21040;&#19968;&#36793;&#21527;&#65311;&#20320;&#33021;&#27880;&#24847;&#21040;&#37027;&#20010;&#26080;&#24565;&#30340;&#38388;&#38553;&#21527;&#65311;</p>
<p></p>
<p>&#22312;&#20154;&#30340;&#22836;&#33041;&#20013;&#65292;&#26377;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#30340;&#24605;&#32500;&#37117;&#26159;&#37325;&#22797;&#30340;&#12289;&#28040;&#26497;&#30340;&#12289;&#27809;&#26377;&#29992;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#19968;&#30452;&#22312;&#28040;&#32791;&#30528;&#25105;&#20204;&#30340;&#33021;&#37327;&#65292;&#22240;&#27492;&#65292;&#23398;&#20250;&#26377;&#25928;&#29575;&#22320;&#24605;&#32771;&#24456;&#26377;&#24517;&#35201;&#12290;</p>
<p></p>
<p>&#37027;&#24590;&#26679;&#36827;&#34892;&#8220;&#26377;&#25928;&#29575;&#22320;&#24605;&#32771;&#8221;&#21602;&#65311;</p>
<p></p>
<p>&#24403;&#20320;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#19981;&#22952;&#26102;&#19981;&#26102;&#22320;&#8220;&#26242;&#20572;&#19968;&#20250;&#20799;&#8221;&#65292;&#20013;&#26029;&#24605;&#32500;&#65292;&#21019;&#36896;&#19968;&#20010;&#26080;&#24565;&#30340;&#38388;&#38553;&#65292;&#19982;&#26412;&#20307;&#28304;&#22836;&#36830;&#25509;&#65292;&#36825;&#26679;&#20320;&#23601;&#25670;&#33073;&#20102;&#24815;&#24615;&#24605;&#32500;&#30340;&#26463;&#32538;&#65292;&#33150;&#20986;&#20102;&#31354;&#38388;&#65292;&#27492;&#26102;&#24456;&#22810;&#20855;&#26377;&#21019;&#24847;&#24615;&#30340;&#24819;&#27861;&#24448;&#24448;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#24102;&#30528;&#36825;&#31181;&#24863;&#35273;&#21435;&#35299;&#20915;&#38382;&#39064;&#65292;&#36890;&#24120;&#26356;&#39640;&#25928;&#12289;&#26356;&#26377;&#21147;&#65292;&#27809;&#26377;&#22810;&#20313;&#30340;&#24605;&#32500;&#37325;&#25285;&#65292;&#20320;&#20250;&#38024;&#23545;&#24403;&#26102;&#30340;&#22788;&#22659;&#65292;&#20570;&#20986;&#19968;&#20010;&#26524;&#26029;&#30340;&#34892;&#21160;&#12290;</p>
<p></p>
<p>&#12304;&#24735;&#21518;&#20445;&#20219;&#12305;</p>
<p></p>
<p>&#8220;&#24735;&#21518;&#20445;&#20219;&#8221;&#65292;&#8220;&#20445;&#20219;&#8221;&#25351;&#30340;&#23601;&#26159;&#26102;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#35880;&#38450;&#24515;&#39764;&#30340;&#21453;&#25169;&#12290;&#39039;&#24735;&#32431;&#31929;&#30340;&#35273;&#30693;&#20043;&#21518;&#65292;&#24182;&#19981;&#26159;&#19968;&#20102;&#30334;&#20102;&#20102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#35201;&#32463;&#21382;&#19968;&#20010;&#19981;&#26029;&#25171;&#30952;&#30340;&#36807;&#31243;&#65292;&#27605;&#31455;&#20043;&#21069;&#30475;&#40644;&#25784;&#31649;&#31215;&#32047;&#30340;&#37034;&#28139;&#20064;&#27668;&#36824;&#24456;&#37325;&#65292;&#19981;&#26159;&#19968;&#26102;&#21322;&#20250;&#21487;&#20197;&#38500;&#24178;&#20928;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#37034;&#24565;&#20381;&#28982;&#20250;&#26102;&#19981;&#26102;&#22320;&#20882;&#20986;&#26469;&#65292;&#32780;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#21450;&#26102;&#35273;&#23519;&#28040;&#28781;&#20043;&#65292;&#25152;&#35859;&#8220;&#26102;&#26102;&#21220;&#25282;&#25325;&#65292;&#21247;&#20351;&#24825;&#23576;&#22467;&#8221;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#25106;&#33394;&#25991;&#31456;&#35762;&#21040;&#65306;&#8220;&#20854;&#20013;&#26368;&#38590;&#30340;&#19968;&#20010;&#26159;&#8212;&#8212;&#20572;&#27490;&#25152;&#26377;&#32942;&#33039;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#25918;&#32437;&#23427;&#20204;&#12290;&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;&#19981;&#35201;&#21387;&#21046;&#24565;&#22836;&#65292;&#36825;&#20250;&#21453;&#21521;&#21152;&#24378;&#23427;&#20204;&#12290;&#8221;&#26029;&#24565;&#24182;&#19981;&#26159;&#35828;&#35753;&#20320;&#20570;&#21040;&#8220;&#19968;&#24565;&#19981;&#36215;&#8221;&#65292;&#36825;&#26679;&#21453;&#32780;&#26377;&#8220;&#21387;&#24565;&#8221;&#30340;&#23244;&#30097;&#65292;&#36234;&#21387;&#36234;&#21453;&#24377;&#24471;&#21385;&#23475;&#65292;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#8220;&#35273;&#32780;&#21270;&#20043;&#8221;&#65281;</p>
<p></p>
<p>&#12304;&#36229;&#28982;&#29289;&#22806;&#12305;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#36523;&#34429;&#22312;&#20107;&#20013;&#65292;&#24515;&#35201;&#36229;&#20107;&#22806;&#20063;&#12290;&#8221;&#19990;&#30028;&#19978;&#21807;&#19968;&#19981;&#21464;&#30340;&#65292;&#23601;&#26159;&#20160;&#20040;&#37117;&#22312;&#21464;&#12290;&#21035;&#25171;&#31639;&#20174;&#22806;&#22312;&#30340;&#29615;&#22659;&#24403;&#20013;&#33719;&#21462;&#28385;&#36275;&#24863;&#65292;&#36947;&#29702;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#19990;&#38388;&#19975;&#29289;&#37117;&#36981;&#24490;&#30528;&#8220;&#26080;&#24120;&#8221;&#30340;&#35268;&#24459;&#65292;&#32456;&#31350;&#19981;&#33021;&#38271;&#20037;&#65292;&#20154;&#30340;&#19968;&#29983;&#24456;&#30701;&#26242;&#65292;&#24377;&#25351;&#19968;&#30636;&#38388;&#65292;&#20843;&#23610;&#36523;&#36527;&#29031;&#26679;&#21270;&#20316;&#23576;&#22303;&#12290;</p>
<p></p>
<p>&#20320;&#23613;&#31649;&#21487;&#20197;&#25317;&#26377;&#65292;&#21364;&#19981;&#20250;&#22826;&#24403;&#30495;&#12290;&#35802;&#28982;&#65292;&#22312;&#29983;&#27963;&#21644;&#23398;&#20064;&#24037;&#20316;&#20013;&#65292;&#24403;&#28982;&#35201;&#31215;&#26497;&#22320;&#36827;&#21462;&#22859;&#26007;&#65292;&#21482;&#19981;&#36807;&#65292;&#20320;&#20250;&#25226;&#23427;&#24403;&#20316;&#19968;&#22330;&#28216;&#25103;&#65292;&#34429;&#28982;&#36981;&#23432;&#30528;&#28216;&#25103;&#35268;&#21017;&#65292;&#20294;&#26159;&#19981;&#20250;&#36739;&#30495;&#65292;&#20320;&#20250;&#20197;&#19968;&#20010;&#23616;&#22806;&#20154;&#30340;&#24515;&#24577;&#21435;&#20570;&#20107;&#65292;&#24471;&#21040;&#20102;&#65292;&#22266;&#28982;&#24456;&#22909;&#65292;&#22833;&#21435;&#20102;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#24515;&#20013;&#20805;&#28385;&#20102;&#23545;&#19968;&#20999;&#30340;&#25509;&#32435;&#19982;&#21253;&#23481;&#65292;&#20801;&#35768;&#30524;&#21069;&#19968;&#20999;&#20154;&#20107;&#29289;&#30340;&#21457;&#29983;&#65292;&#20139;&#21463;&#30528;&#36825;&#19968;&#20999;&#65292;&#24515;&#20013;&#21364;&#19981;&#30041;&#19968;&#19997;&#36138;&#24651;&#21644;&#25191;&#33879;&#65292;&#27963;&#22312;&#22825;&#22320;&#38388;&#65292;&#20320;&#30340;&#23384;&#22312;&#23601;&#26159;&#19968;&#20010;&#22855;&#36857;&#65292;&#32509;&#25918;&#20986;&#29983;&#21629;&#30340;&#20809;&#24425;&#65292;&#20026;&#19990;&#30028;&#24102;&#26469;&#26356;&#22810;&#30340;&#8220;&#24847;&#35782;&#20043;&#20809;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32467;&#35821;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;&#65292;&#21457;&#23637;&#20320;&#30340;&#8220;&#35273;&#23519;&#32908;&#8221;&#65292;&#36825;&#26159;&#19968;&#25226;&#23545;&#20184;&#24515;&#39764;&#30340;&#23453;&#21073;&#65292;&#23398;&#20250;&#23427;&#65292;&#25484;&#25569;&#23427;&#65292;&#24182;&#19988;&#29087;&#32451;&#36816;&#29992;&#23427;&#65292;&#20462;&#28860;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#38203;&#28860;&#20320;&#30340;&#8220;&#35273;&#23519;&#32908;&#8221;&#65292;&#20005;&#26684;&#35757;&#32451;&#65292;&#19981;&#26029;&#22312;&#23454;&#25112;&#20013;&#25171;&#30952;&#21644;&#28145;&#21270;&#37027;&#32929;&#21147;&#37327;&#12290;</p>
<p></p>
<p>&#24456;&#21916;&#27426;&#30475;&#22467;&#20811;&#21704;&#29305;&#8226;&#25176;&#21033;&#65288;Eckhart Tolle&#65289;&#30340;&#35270;&#39057;&#65292;&#21916;&#27426;&#20182;&#36523;&#19978;&#25955;&#21457;&#20986;&#26469;&#30340;&#37027;&#32929;&#23425;&#38745;&#31077;&#21644;&#65292;&#19968;&#30636;&#38388;&#33258;&#24049;&#20063;&#24182;&#20837;&#20102;&#20020;&#22312;&#30340;&#33021;&#37327;&#22330;&#65292;&#21916;&#24742;&#19982;&#24179;&#23433;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#19968;&#19997;&#21551;&#21457;&#65292;&#21161;&#22823;&#23478;&#22312;&#25506;&#32034;&#20869;&#22312;&#30340;&#39046;&#22495;&#19968;&#33218;&#20043;&#21147;&#12290;&#31069;&#22823;&#23478;&#27704;&#36828;&#24179;&#38745;&#32654;&#22909;&#65292;&#27963;&#22312;&#24403;&#19979;&#65292;&#24320;&#21457;&#20986;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#65292;&#38477;&#20239;&#24515;&#39764;&#65292;&#20027;&#23472;&#20869;&#24515;&#65292;&#36870;&#34989;&#39059;&#24223;&#33618;&#21776;&#30340;&#25784;&#31649;&#20154;&#29983;&#65292;&#37325;&#24402;&#32431;&#20928;&#30340;&#24515;&#28789;&#65292;&#24863;&#24681;&#20020;&#22312;&#29983;&#27963;&#30340;&#28857;&#28857;&#28404;&#28404;&#65292;&#25106;&#33394;&#21152;&#27833;&#65281;&#65281;</p>
<p></p>
<p></p>
<p>&#31532;&#20108;&#31687;&#65306;&#23545;&#22659;&#23454;&#25112;</p>
<p></p>
<p>&#25106;&#33394;&#25112;&#22330;&#39318;&#26465;&#32426;&#24459;&#65306;&#36991;&#24320;&#33394;&#24377;&#65281;&#38500;&#20102;&#35266;&#24515;&#26029;&#24565;&#20197;&#22806;&#65292;&#26377;&#24847;&#35782;&#22320;&#36991;&#24320;&#22806;&#30028;&#30340;&#25830;&#36793;&#35825;&#24785;&#20063;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#12290;&#27605;&#31455;&#25105;&#20204;&#20043;&#21069;&#30475;&#40644;&#25784;&#31649;&#32047;&#31215;&#20102;&#19981;&#23569;&#30340;&#37034;&#28139;&#20064;&#27668;&#65292;&#38754;&#23545;&#35825;&#24785;&#20869;&#23481;&#38590;&#20813;&#20445;&#35777;&#19981;&#21160;&#24515;&#65292;&#25152;&#20197;&#22312;&#35270;&#32447;&#31649;&#29702;&#36825;&#26041;&#38754;&#65292;&#27599;&#20010;&#25106;&#32773;&#37117;&#35201;&#20005;&#26684;&#33853;&#23454;&#21040;&#20301;&#65292;&#19981;&#33021;&#25265;&#26377;&#20219;&#20309;&#19968;&#19997;&#20389;&#24184;&#24515;&#29702;&#65292;&#21542;&#21017;&#23601;&#20250;&#27814;&#20026;&#8220;&#19977;&#30127;&#27169;&#24335;&#8221;&#65306;&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#30475;&#40644;&#12289;&#30127;&#29378;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37117;&#26377;&#36807;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37034;&#24565;&#19978;&#33041;&#27809;&#21450;&#26102;&#25830;&#38500;&#65292;&#19968;&#24565;&#20043;&#24046;&#65292;&#32467;&#26524;&#23601;&#27814;&#20026;&#20102;&#32437;&#27442;&#31165;&#20861;&#65292;&#30127;&#29378;&#22320;&#25214;&#40644;&#21644;&#30475;&#40644;&#65292;&#26126;&#30693;&#36825;&#26679;&#19981;&#23545;&#65292;&#21487;&#26159;&#19968;&#26086;&#24320;&#22987;&#20102;&#26681;&#26412;&#20572;&#19981;&#19979;&#26469;&#65292;&#22312;&#20869;&#24515;&#30340;&#25379;&#25166;&#20013;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#12290;&#20180;&#32454;&#22238;&#39038;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#30475;&#40644;&#30340;&#23548;&#28779;&#32034;&#37117;&#26159;&#8212;&#8212;&#8220;&#25830;&#36793;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#32593;&#32476;&#25830;&#36793;&#12305;</p>
<p></p>
<p>&#32593;&#32476;&#19978;&#30340;&#25830;&#36793;&#20449;&#24687;&#38750;&#24120;&#22810;&#65292;&#38450;&#19981;&#32988;&#38450;&#65292;&#21482;&#35201;&#20320;&#19978;&#32593;&#65292;&#26080;&#19968;&#20363;&#22806;&#65292;&#20960;&#20046;&#37117;&#20250;&#36935;&#21040;&#21508;&#24335;&#21508;&#26679;&#30340;&#35825;&#24785;&#20869;&#23481;&#65306;&#22270;&#29255;&#12289;&#35270;&#39057;&#12289;&#26032;&#38395;&#12289;&#25991;&#23383;&#31561;&#31561;&#12290;&#21487;&#20197;&#35828;&#65292;&#32593;&#32476;&#19978;&#22788;&#22788;&#26159;&#40644;&#38647;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#36393;&#21040;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#30772;&#25106;&#26159;&#22240;&#20026;&#26080;&#32842;&#36538;&#22312;&#24202;&#19978;&#20081;&#21047;&#25163;&#26426;&#65292;&#32467;&#26524;&#36973;&#36935;&#20102;&#25830;&#36793;&#32780;&#36880;&#27493;&#27814;&#20026;&#25628;&#40644;&#30475;&#40644;&#30772;&#25106;&#65307;&#26377;&#30340;&#25106;&#21451;&#26159;&#22312;&#32593;&#36141;&#26102;&#65292;&#22240;&#20026;&#30475;&#21040;&#35825;&#24785;&#30340;&#21830;&#21697;&#22270;&#29255;&#32780;&#30772;&#25106;&#65307;&#26377;&#30340;&#26159;&#22312;&#27983;&#35272;&#26032;&#38395;&#26102;&#65292;&#30475;&#21040;&#35825;&#24785;&#30340;&#26631;&#39064;&#31105;&#19981;&#20303;&#28857;&#20102;&#36827;&#21435;&#65292;&#32467;&#26524;&#30475;&#20102;&#25830;&#36793;&#22270;&#25110;&#25630;&#31505;&#30340;&#25830;&#36793;&#35270;&#39057;&#32780;&#30772;&#25106;&#65307;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#25171;&#32593;&#28216;&#65292;&#28216;&#25103;&#37324;&#20063;&#21547;&#26377;&#25830;&#36793;&#35825;&#24785;&#20869;&#23481;&#65292;&#23481;&#26131;&#21246;&#36215;&#27442;&#26395;&#24341;&#21457;&#30772;&#25106;&#65288;&#27785;&#36855;&#32593;&#28216;&#28010;&#36153;&#26102;&#38388;&#19988;&#28040;&#32791;&#31934;&#21147;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#26368;&#22909;&#25226;&#32593;&#32476;&#28216;&#25103;&#32473;&#25106;&#20102;&#65289;&#65307;&#26377;&#30340;&#25106;&#21451;&#26159;&#22312;&#19978;&#32593;&#26597;&#25214;&#36164;&#26009;&#26102;&#65292;&#32593;&#39029;&#31383;&#21475;&#31361;&#28982;&#36454;&#20986;&#19968;&#26465;&#25830;&#36793;&#20449;&#24687;&#65292;&#30447;&#30528;&#30475;&#20102;&#20004;&#30524;&#30636;&#38388;&#37034;&#24565;&#32439;&#39134;&#8230;&#8230;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#19978;&#32593;&#26102;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#65292;&#38543;&#26102;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#12290;&#24377;&#20986;&#30340;&#25830;&#36793;&#20869;&#23481;&#65292;&#20999;&#24524;&#19981;&#21487;&#28857;&#20987;&#65281;&#36805;&#36895;&#26524;&#26029;&#22320;&#36991;&#24320;&#65281;&#32451;&#23601;&#8220;&#36991;&#8221;&#23383;&#35776;&#65281;</p>
<p></p>
<p>&#12304;&#34903;&#36947;&#25830;&#36793;&#12305;</p>
<p></p>
<p>&#20986;&#38376;&#22312;&#22806;&#65292;&#36891;&#34903;&#26102;&#12289;&#36208;&#22312;&#36335;&#19978;&#26102;&#65292;&#38590;&#20813;&#32463;&#24120;&#20250;&#30896;&#21040;&#19968;&#20123;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#24615;&#65292;&#27880;&#24847;&#19981;&#35201;&#30447;&#30528;&#30475;&#65292;&#35270;&#32447;&#21035;&#32858;&#28966;&#19978;&#21435;&#65292;&#30446;&#20809;&#21487;&#20197;&#25955;&#35270;&#65292;&#26368;&#22909;&#30452;&#25509;&#36991;&#24320;&#12290;</p>
<p></p>
<p>&#37096;&#20998;&#26377;&#24651;X&#30294;&#30340;&#25106;&#21451;&#23588;&#20854;&#35201;&#25552;&#39640;&#35686;&#24789;&#20102;&#65292;&#22914;&#26524;&#36825;&#31867;&#25830;&#36793;&#23545;&#20320;&#21560;&#24341;&#21147;&#24456;&#22823;&#30340;&#35805;&#65292;&#21315;&#19975;&#21035;&#30475;&#31532;&#20108;&#30524;&#65281;&#31435;&#21051;&#25226;&#35270;&#32447;&#25386;&#24320;&#65281;&#21542;&#21017;&#20869;&#24515;&#26497;&#26131;&#34850;&#34850;&#27442;&#21160;&#19981;&#23433;&#23450;&#65292;&#25630;&#19981;&#22909;&#20320;&#22238;&#21435;&#20043;&#21518;&#21448;&#24320;&#22987;&#30127;&#29378;&#30772;&#25106;&#20102;&#12290;&#20854;&#27425;&#65292;&#23601;&#26159;&#35201;&#30417;&#35270;&#20869;&#24515;&#30340;&#37034;&#24565;&#65292;&#21450;&#26102;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#21035;&#36319;&#38543;&#24378;&#21270;&#24651;&#30294;&#30340;&#24565;&#22836;&#65292;&#25226;&#35686;&#35273;&#24615;&#25552;&#36215;&#26469;&#65292;&#24930;&#24930;&#22320;&#37027;&#32929;&#20914;&#21160;&#20250;&#21464;&#28129;&#28040;&#25955;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#34429;&#35828;&#26159;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#20063;&#21035;&#22826;&#32039;&#24352;&#20102;&#65292;&#36807;&#20110;&#31070;&#32463;&#20846;&#20846;&#30340;&#21453;&#32780;&#26174;&#24471;&#19981;&#33258;&#28982;&#65292;&#21035;&#20154;&#30475;&#21040;&#20320;&#20063;&#20250;&#35273;&#24471;&#24618;&#24322;&#65292;&#27491;&#24120;&#30340;&#20986;&#38376;&#20197;&#21450;&#31038;&#20132;&#27963;&#21160;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#21482;&#35201;&#20445;&#25345;&#20869;&#24515;&#20809;&#26126;&#30922;&#33853;&#12289;&#22374;&#22374;&#33633;&#33633;&#12290;</p>
<p></p>
<p>&#12304;&#23567;&#24515;&#22909;&#22855;&#24515;&#12305;</p>
<p></p>
<p>&#22909;&#22855;&#24515;&#26159;&#22909;&#30340;&#65292;&#25317;&#26377;&#22909;&#22855;&#24515;&#21487;&#20197;&#28608;&#21457;&#25105;&#20204;&#30340;&#25506;&#32034;&#31934;&#31070;&#65292;&#23398;&#21040;&#26356;&#22810;&#30340;&#30693;&#35782;&#65292;&#20294;&#22914;&#26524;&#25918;&#22312;&#30475;&#40644;&#36825;&#26041;&#38754;&#65292;&#37027;&#23558;&#20250;&#26159;&#20010;&#23450;&#26102;&#28856;&#24377;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#26087;&#30340;&#40644;&#29255;&#24456;&#24555;&#23601;&#20250;&#21388;&#20518;&#65292;&#20294;&#26159;&#38754;&#23545;&#26032;&#22855;&#30340;&#40644;&#27602;&#23601;&#27627;&#26080;&#20813;&#30123;&#21147;&#20102;&#65292;&#20877;&#21152;&#19978;&#29616;&#22312;&#25163;&#26426;&#30005;&#33041;&#25628;&#40644;&#30495;&#26159;&#22826;&#23481;&#26131;&#65292;&#28857;&#28857;&#40736;&#26631;&#12289;&#21160;&#21160;&#25163;&#25351;&#22836;&#65292;&#19968;&#22534;&#26032;&#22855;&#30340;&#39064;&#26448;&#38543;&#21363;&#26144;&#20837;&#30524;&#24088;&#65292;&#26607;&#31435;&#33437;&#25928;&#24212;&#20381;&#27492;&#32780;&#36816;&#20316;&#65306;&#8220;&#23567;&#30333;&#40736;&#8221;&#20026;&#20102;&#33719;&#24471;&#26356;&#22810;&#26032;&#22855;&#30340;&#21050;&#28608;&#65292;&#32467;&#26524;&#25226;&#33258;&#24049;&#24324;&#24471;&#31934;&#30130;&#21147;&#31469;&#12290;&#8220;&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#38500;&#27515;&#26041;&#20241;&#12290;&#8221;&#24456;&#22810;&#25106;&#21451;&#22312;&#24515;&#39764;&#30340;&#25805;&#32437;&#19979;&#65292;&#30495;&#30340;&#26159;&#30130;&#20110;&#22868;&#21629;&#65292;&#19981;&#25487;&#31354;&#35475;&#19981;&#32610;&#20241;&#65292;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#24819;&#20877;&#26469;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;&#8230;&#8230;&#20805;&#28385;&#30528;&#36138;&#23146;&#30340;&#27442;&#26395;&#65292;&#25972;&#20010;&#20154;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#26368;&#21518;&#32456;&#20110;&#23436;&#25104;&#20102;&#20219;&#21153;&#65292;&#30130;&#24811;&#22320;&#30251;&#36719;&#22312;&#24202;&#19978;&#65292;&#21574;&#21574;&#22320;&#26395;&#30528;&#22825;&#33457;&#26495;&#65292;&#20004;&#21482;&#30524;&#30555;&#31354;&#27934;&#32780;&#26080;&#31070;&#65292;&#24724;&#24847;&#19982;&#22833;&#33853;&#39039;&#26102;&#28044;&#19978;&#24515;&#22836;&#65292;&#21487;&#24754;&#21487;&#21497;&#65292;&#36825;&#23601;&#26159;&#25784;&#32773;&#33618;&#21776;&#30340;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#12304;&#31532;&#20108;&#30524;&#30528;&#39764;&#12305;</p>
<p></p>
<p>&#36935;&#21040;&#25830;&#36793;&#65292;&#31532;&#19968;&#30524;&#27809;&#30475;&#28165;&#65292;&#24819;&#20180;&#32454;&#30475;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#20010;&#24819;&#27861;&#24456;&#21361;&#38505;&#65292;&#24456;&#22810;&#26102;&#20505;&#24448;&#24448;&#37117;&#26159;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#30623;&#19978;&#31532;&#20108;&#30524;&#65292;&#24403;&#21363;&#23601;&#20250;&#34987;&#21560;&#24341;&#20303;&#12290;&#25106;&#33394;&#21069;&#36744;&#20204;&#37117;&#26159;&#36991;&#20043;&#29369;&#24656;&#19981;&#21450;&#65292;&#20320;&#21453;&#20498;&#33258;&#24049;&#25758;&#20102;&#19978;&#21435;&#65292;&#39134;&#34558;&#25169;&#28779;&#65292;&#23682;&#19981;&#24341;&#28779;&#28954;&#36523;&#65311;</p>
<p></p>
<p>&#36973;&#36898;&#25830;&#36793;&#21153;&#24517;&#36214;&#32039;&#36991;&#24320;&#65292;&#32477;&#23545;&#19981;&#20801;&#35768;&#30475;&#19978;&#31532;&#20108;&#30524;&#65292;&#26377;&#31532;&#20108;&#30524;&#65292;&#24456;&#24555;&#23601;&#20250;&#8220;&#30528;&#39764;&#8221;&#12290;&#39764;&#26159;&#20160;&#20040;&#65292;&#23601;&#26159;&#37034;&#24565;&#12289;&#27442;&#26395;&#65292;&#25106;&#33394;&#39640;&#25163;&#37117;&#25026;&#24471;&#36991;&#24320;&#8220;&#33394;&#24377;&#8221;&#65292;&#35201;&#24819;&#19981;&#38453;&#20129;&#65292;&#23601;&#24471;&#36981;&#23432;&#25106;&#33394;&#25112;&#22330;&#30340;&#38081;&#30340;&#32426;&#24459;&#8212;&#8212;&#36991;&#24320;&#25830;&#36793;&#65281;</p>
<p></p>
<p>&#12304;&#36991;&#24320;&#65281;&#12305;</p>
<p></p>
<p>&#8220;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#8221;&#12290;&#30475;&#21040;&#25830;&#36793;&#65292;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#26159;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#20010;&#24212;&#35813;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65292;&#23481;&#19981;&#24471;&#19968;&#19997;&#19968;&#27627;&#29369;&#35947;&#36138;&#24651;&#65292;&#33457;&#31661;&#20837;&#39635;&#20260;&#20154;&#28145;&#21834;&#65281;&#20005;&#26684;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#23545;&#22659;&#23454;&#25112;&#35201;&#26377;&#21147;&#37327;&#65292;&#21035;&#34987;&#35825;&#24785;&#24102;&#30528;&#36208;&#12290;</p>
<p></p>
<p>&#12304;&#25955;&#35270;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#25830;&#36793;&#35825;&#24785;&#26102;&#65292;&#20445;&#25345;&#25955;&#35270;&#20063;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#25226;&#30446;&#20809;&#21457;&#25955;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#35270;&#32447;&#20998;&#25955;&#24320;&#26469;&#65292;&#30475;&#19981;&#28165;&#26970;&#20415;&#19981;&#26131;&#24341;&#36215;&#37034;&#24565;&#12290;&#25955;&#35270;&#36825;&#20010;&#25216;&#24039;&#24456;&#22909;&#65292;&#22823;&#23478;&#21487;&#20197;&#29087;&#32451;&#24182;&#36816;&#29992;&#20043;&#12290;</p>
<p></p>
<p>&#12304;&#20005;&#25511;&#24847;&#28139;&#12305;</p>
<p></p>
<p>&#23545;&#22659;&#19981;&#20165;&#35201;&#36991;&#24320;&#22806;&#39764;&#65292;&#32780;&#19988;&#35201;&#28781;&#38500;&#20869;&#39764;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#38543;&#22659;&#36801;&#65292;&#39640;&#24230;&#24635;&#32467;&#22235;&#23383;&#8212;&#8212;&#22806;&#36991;&#20869;&#26029;&#65281;&#38500;&#20102;&#36991;&#24320;&#22806;&#30028;&#30340;&#25830;&#36793;&#35825;&#24785;&#20043;&#22806;&#65292;&#21516;&#26102;&#36824;&#35201;&#8220;&#20005;&#25511;&#24847;&#28139;&#8221;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21450;&#26102;&#35273;&#23519;&#26432;&#32477;&#37034;&#24565;&#65292;&#19975;&#19975;&#19981;&#21487;&#25918;&#20219;&#33258;&#24049;&#24847;&#28139;&#65281;&#27605;&#31455;&#24847;&#28139;&#20063;&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#33021;&#37327;&#19981;&#30693;&#19981;&#35273;&#38388;&#34987;&#28040;&#30952;&#32791;&#25439;&#65292;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#12290;</p>
<p></p>
<p>&#12304;&#26025;&#26029;&#22238;&#24518;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#23545;&#22659;&#21518;&#65292;&#19968;&#33324;&#26368;&#36817;&#30475;&#36807;&#30340;&#25110;&#32773;&#20197;&#24448;&#35760;&#24518;&#20013;&#21360;&#35937;&#27604;&#36739;&#28145;&#30340;&#22330;&#26223;&#65292;&#26102;&#19981;&#26102;&#22320;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#25200;&#20081;&#20320;&#65292;&#36825;&#20063;&#24471;&#25552;&#38450;&#65281;&#24403;&#22238;&#24518;&#30011;&#38754;&#31388;&#19978;&#22836;&#26102;&#65292;&#21363;&#21051;&#22686;&#24378;&#35686;&#22791;&#65292;&#31532;&#19968;&#26102;&#38388;&#21453;&#24212;&#36807;&#26469;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#31435;&#22320;&#26025;&#26432;&#65292;&#30142;&#36895;&#20999;&#25481;&#37034;&#24565;&#65281;&#22362;&#20915;&#26524;&#26029;&#65292;&#24378;&#24717;&#21018;&#30828;&#65281;&#24432;&#26174;&#20384;&#23458;&#39118;&#33539;&#65281;&#25163;&#25345;&#37329;&#21018;&#21073;&#65292;&#27178;&#25195;&#20869;&#24515;&#25112;&#22330;&#65281;</p>
<p></p>
<p>&#12304;&#25552;&#21069;&#39044;&#35686;&#12305;</p>
<p></p>
<p>&#8220;&#25552;&#21069;&#39044;&#35686;&#8221;&#65292;&#20063;&#23601;&#26159;&#39044;&#20808;&#21152;&#24378;&#25106;&#22791;&#65292;&#20320;&#30693;&#36947;&#33258;&#24049;&#22312;&#20160;&#20040;&#26102;&#20505;&#20160;&#20040;&#22320;&#26041;&#24456;&#21487;&#33021;&#20250;&#36973;&#36935;&#25830;&#36793;&#65292;&#25152;&#20197;&#20320;&#35201;&#25552;&#21069;&#25171;&#22909;&#8220;&#39044;&#38450;&#38024;&#8221;&#65292;&#26377;&#25152;&#38450;&#22791;&#65292;&#25165;&#19981;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;&#27604;&#22914;&#20320;&#22312;&#19978;&#32593;&#25628;&#32034;&#36164;&#26009;&#26102;&#65292;&#24212;&#35813;&#25226;&#8220;&#35686;&#25106;&#28783;&#20809;&#8221;&#30340;&#20142;&#24230;&#35843;&#21040;&#26368;&#22823;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#39029;&#38754;&#31361;&#28982;&#23601;&#20250;&#24377;&#20986;&#19968;&#24352;&#19981;&#33391;&#22270;&#29255;&#65292;&#25152;&#20197;&#35201;&#8220;&#25552;&#21069;&#39044;&#35686;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#35782;&#21035;&#24578;&#24703;&#12305;</p>
<p></p>
<p>&#24515;&#39764;&#30340;&#24578;&#24703;&#20116;&#33457;&#20843;&#38376;&#65292;&#30334;&#33324;&#22871;&#36335;&#21644;&#21508;&#31181;&#38452;&#35851;&#35809;&#35745;&#65292;&#32780;&#19988;&#19987;&#38376;&#38024;&#23545;&#20320;&#30340;&#24369;&#28857;&#65292;&#24515;&#39764;&#30693;&#36947;&#20320;&#30340;&#36719;&#32907;&#22312;&#21738;&#20799;&#65292;&#21482;&#35201;&#20320;&#35273;&#24735;&#19978;&#23384;&#22312;&#28431;&#27934;&#65292;&#37027;&#20040;&#26497;&#26377;&#21487;&#33021;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p></p>
<p>&#27604;&#22914;&#35828;&#65292;&#20010;&#21035;&#25106;&#21451;&#26159;&#25171;&#30528;&#20462;&#20064;&#19981;&#20928;&#35266;&#30340;&#24140;&#23376;&#21435;&#30475;&#25830;&#36793;&#65292;&#20294;&#26377;&#20123;&#19981;&#20928;&#35266;&#22270;&#29255;&#22788;&#29702;&#24471;&#19981;&#22826;&#21040;&#20301;&#65292;&#30475;&#20102;&#21453;&#32780;&#23481;&#26131;&#21319;&#36215;&#37034;&#24565;&#65292;&#37096;&#20998;&#25106;&#21451;&#23601;&#26159;&#20511;&#30528;&#8220;&#20462;&#20064;&#19981;&#20928;&#35266;&#8221;&#20043;&#21517;&#65292;&#21464;&#30456;&#38544;&#26214;&#22320;&#21435;&#30475;&#25830;&#36793;&#65292;&#22909;&#19968;&#20010;&#8220;&#20896;&#20885;&#22530;&#30343;&#8221;&#30340;&#29702;&#30001;&#65292;&#21487;&#35265;&#24515;&#39764;&#30340;&#24578;&#24703;&#22871;&#36335;&#34255;&#24471;&#24456;&#28145;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#30495;&#24819;&#35201;&#20462;&#19981;&#20928;&#35266;&#30340;&#35805;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#30475;&#22826;&#22810;&#30340;&#22270;&#29255;&#65292;&#36873;&#20960;&#24352;&#27604;&#36739;&#20855;&#26377;&#20195;&#34920;&#24615;&#30340;&#20316;&#20026;&#35266;&#24819;&#23601;&#22815;&#20102;&#65292;&#28982;&#21518;&#20063;&#30740;&#35835;&#20123;&#22823;&#24503;&#30340;&#30456;&#20851;&#24320;&#31034;&#12290;&#20851;&#38190;&#36824;&#26159;&#24179;&#26102;&#22810;&#29071;&#20064;&#65292;&#37034;&#24565;&#19968;&#20882;&#20986;&#26469;&#65292;&#21450;&#26102;&#36827;&#34892;&#24605;&#32500;&#23545;&#27835;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#20030;&#25253;&#32593;&#31449;&#36825;&#26041;&#38754;&#65292;&#33258;&#24049;&#21487;&#24471;&#23567;&#24515;&#20102;&#65292;&#20030;&#25253;&#21487;&#20197;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#28857;&#36827;&#21435;&#30475;&#26159;&#21542;&#23553;&#20102;&#65292;&#22240;&#20026;&#19968;&#26086;&#25171;&#24320;&#37027;&#32593;&#39029;&#65292;&#25195;&#20004;&#30524;&#20043;&#21518;&#65292;&#20877;&#21152;&#19978;&#24515;&#39764;&#30340;&#24578;&#24703;&#8220;&#37324;&#24212;&#22806;&#21512;&#8221;&#65292;&#33258;&#24049;&#24456;&#21487;&#33021;&#23601;&#20250;&#36319;&#30528;&#30475;&#36215;&#40644;&#26469;&#12290;&#32467;&#26524;&#20030;&#25253;&#19981;&#25104;&#65292;&#33258;&#24049;&#21453;&#20498;&#26685;&#20102;&#36827;&#21435;&#12290;&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21319;&#32423;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#20570;&#21040;&#33258;&#25105;&#32422;&#26463;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#23459;&#20256;&#65306;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#36305;&#21040;&#40644;&#32676;&#21435;&#23459;&#20256;&#25106;&#33394;&#65292;&#23454;&#22312;&#19981;&#24314;&#35758;&#65292;&#22240;&#20026;&#37027;&#37324;&#30340;&#20154;&#24448;&#24448;&#26356;&#25191;&#36855;&#19981;&#24735;&#65292;&#20917;&#19988;&#24324;&#19981;&#22909;&#33258;&#24049;&#21453;&#32780;&#23481;&#26131;&#36300;&#36827;&#21435;&#65281;&#20877;&#32773;&#65292;&#21435;&#8220;&#37325;&#28798;&#21306;&#8221;&#23459;&#20256;&#36825;&#20010;&#24565;&#22836;&#26497;&#21487;&#33021;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#21407;&#26469;&#20320;&#24515;&#20013;&#26089;&#24050;&#26377;&#20102;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#37034;&#24565;&#65292;&#20197;&#21435;&#40644;&#32676;&#23459;&#20256;&#25106;&#33394;&#20026;&#25176;&#36766;&#65307;&#25110;&#35768;&#19968;&#24320;&#22987;&#20320;&#20063;&#26159;&#26412;&#30528;&#21149;&#20154;&#20986;&#25784;&#22353;&#30340;&#22909;&#24819;&#27861;&#65292;&#28982;&#32780;&#21518;&#38754;&#21149;&#30528;&#21149;&#30528;&#31361;&#28982;&#36215;&#20102;&#36138;&#24651;&#65292;&#22909;&#22855;&#28857;&#24320;&#20102;&#40644;&#33394;&#35270;&#39057;&#26469;&#30475;&#65292;&#24840;&#21457;&#19981;&#21487;&#25910;&#25342;&#8230;&#8230;</p>
<p></p>
<p>&#23545;&#20184;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#36895;&#21363;&#20351;&#29992;&#8220;&#22235;&#23383;&#22937;&#25307;&#8221;&#8212;&#8212;&#19981;&#29702;&#19981;&#30572;&#12290;&#20219;&#20182;&#21313;&#21464;&#20116;&#21270;&#65292;&#36825;&#36793;&#21482;&#26159;&#19981;&#29702;&#19981;&#30572;&#65292;&#23433;&#22914;&#30928;&#30707;&#12290;&#21738;&#24597;&#24515;&#39764;&#22871;&#36335;&#20877;&#28145;&#65292;&#20294;&#21482;&#35201;&#33021;&#30475;&#31359;&#23427;&#65292;&#35782;&#21035;&#23427;&#65292;&#19981;&#35748;&#21516;&#23427;&#65292;&#23427;&#20063;&#23601;&#26080;&#35745;&#21487;&#26045;&#20102;&#12290;</p>
<p></p>
<p>&#12304;&#24635;&#32467;&#23454;&#25112;&#32463;&#39564;&#12305;</p>
<p></p>
<p>&#22312;&#32463;&#21382;&#20102;&#19968;&#27425;&#27425;&#23545;&#22659;&#23454;&#25112;&#21518;&#65292;&#33258;&#24049;&#21487;&#20197;&#20570;&#20010;&#23454;&#25112;&#32463;&#39564;&#24635;&#32467;&#65292;&#20889;&#20889;&#24515;&#24471;&#20307;&#20250;&#65292;&#21453;&#30465;&#30475;&#30475;&#33258;&#24049;&#26377;&#21738;&#20123;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#22909;&#65311;&#21738;&#20010;&#22320;&#26041;&#20173;&#38656;&#35201;&#25913;&#36827;&#65311;&#27599;&#19968;&#27425;&#37117;&#36825;&#26679;&#20005;&#23494;&#22320;&#25171;&#30952;&#19979;&#21435;&#65292;&#19981;&#26029;&#23436;&#21892;&#32454;&#33410;&#65292;&#25345;&#32493;&#25552;&#21319;&#21644;&#20248;&#21270;&#23454;&#25112;&#34920;&#29616;&#21147;&#12290;</p>
<p></p>
<p>&#12304;&#26411;&#35821;&#12305;</p>
<p></p>
<p>&#35802;&#28982;&#65292;&#36825;&#26159;&#19968;&#20010;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#27178;&#27969;&#30340;&#31038;&#20250;&#65292;&#25918;&#32437;&#39118;&#27668;&#24357;&#28459;&#65292;&#29983;&#27963;&#20013;&#22788;&#22788;&#20805;&#28385;&#30528;&#32771;&#39564;&#65292;&#36523;&#20026;21&#19990;&#32426;&#30340;&#25106;&#32773;&#65292;&#35201;&#24819;&#25106;&#24471;&#38271;&#20037;&#19988;&#31283;&#23450;&#65292;&#19981;&#26159;&#38752;&#36816;&#27668;&#65292;&#33258;&#24049;&#24517;&#39035;&#24471;&#26377;&#30456;&#23545;&#24212;&#30340;&#23454;&#21147;&#65292;&#21807;&#26377;&#24378;&#32773;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65306;&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#33021;&#31435;&#24471;&#20303;&#12290;&#8221;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#28779;&#20013;&#29983;&#33714;&#65292;&#32463;&#24471;&#36215;&#23454;&#25112;&#30340;&#26816;&#39564;&#65292;&#28872;&#28779;&#25165;&#33021;&#20986;&#22909;&#38050;&#65281;&#25112;&#65281;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#36731;&#36731;&#26494;&#26494;&#25106;&#20102;75&#22825;&#32467;&#26524;&#30772;&#20102;&#65292;&#20197;&#21069;&#23545;&#30528;&#25784;&#24471;&#24456;&#20982;&#30340;&#26576;&#20301;&#22899;&#26143;&#30340;&#25830;&#36793;&#26032;&#38395;&#20986;&#29616;&#22312;&#20102;QQ&#31354;&#38388;&#21491;&#19978;&#35282;&#37027;&#19968;&#26639;&#65292;&#24403;&#26102;&#23601;&#27442;&#28779;&#29123;&#36215;&#65292;&#24847;&#28139;&#20986;&#29616;&#65292;&#26029;&#65292;&#20877;&#20986;&#29616;&#65292;&#20877;&#26029;&#65292;&#24515;&#39764;&#19981;&#26029;&#24578;&#24703;&#25105;&#21435;&#25171;&#24320;&#30475;&#65292;&#21313;&#20010;&#23567;&#26102;&#20043;&#21518;&#65292;&#32456;&#20110;&#36824;&#26159;&#22949;&#21327;&#20102;&#12290;&#22909;&#22855;&#24515;+&#25830;&#36793;&#26032;&#38395;&#35201;&#20154;&#21629;&#21834;&#65281;&#23601;&#20687;&#36208;&#28779;&#20837;&#39764;&#19968;&#26679;&#25511;&#21046;&#19981;&#20303;&#12290;&#24565;&#22836;&#29378;&#36720;&#28389;&#28856;&#22320;&#20652;&#25105;&#21435;&#30475;&#65292;&#21435;&#28857;&#20987;&#65292;&#30495;&#30340;&#22909;&#38590;&#25171;&#12290;</p>
<p></p>
<p>&#65371;&#21560;&#21462;&#25945;&#35757;&#65373;&#65306;&#19978;&#32593;&#26102;&#35760;&#24471;&#25226;&#35686;&#24789;&#24615;&#25552;&#36215;&#26469;&#65292;&#22240;&#20026;&#20320;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#36973;&#36935;&#25830;&#36793;&#65292;&#20309;&#20917;&#29616;&#22312;&#27983;&#35272;&#22120;&#20027;&#39029;&#22823;&#37096;&#20998;&#37117;&#26159;&#25830;&#36793;&#26032;&#38395;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20250;&#20013;&#25307;&#65292;&#22914;&#26524;&#20320;&#30447;&#30528;&#30475;&#65292;&#26080;&#30097;&#26159;&#22312;&#36865;&#27515;&#12290;&#22909;&#22855;&#24515;+&#25830;&#36793;+&#24515;&#39764;&#24578;&#24703;&#65292;&#30495;&#26159;&#27515;&#20129;&#30772;&#25106;&#8220;&#19977;&#37096;&#26354;&#8221;&#12290;&#19981;&#36807;&#21040;&#24213;&#36824;&#26159;&#23545;&#22659;&#23454;&#25112;&#19981;&#24471;&#21147;&#65292;&#24517;&#39035;&#24378;&#21270;&#23454;&#25112;&#24847;&#35782;&#65292;&#36991;&#24320;&#65292;&#36991;&#24320;&#65292;&#36214;&#32039;&#36991;&#24320;&#65281;&#24825;&#19981;&#36215;&#65292;&#36530;&#20026;&#19978;&#65281;&#20005;&#26684;&#25171;&#30952;&#23454;&#25112;&#32454;&#33410;&#65292;&#19981;&#26029;&#23436;&#21892;&#35273;&#24735;&#65292;&#25552;&#21319;&#23545;&#22659;&#23454;&#25112;&#21644;&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#65292;&#36825;&#26679;&#25165;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p></p>
<p>&#65371;&#26696;&#20363;&#65373;</p>
<p>&#25105;&#19981;&#37197;&#24403;&#20320;&#20204;&#24072;&#20804;&#65281;2017&#24180;&#25105;&#39640;&#20108;&#24320;&#22987;&#24847;&#35782;&#21040;SY&#21361;&#23475;&#65292;&#19979;&#23450;&#20915;&#24515;&#25106;&#33394;&#65292;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#26399;&#38388;&#21487;&#33021;&#26377;&#21313;&#20960;&#27425;&#36951;&#31934;&#65292;&#20294;&#37027;&#26102;&#25105;&#36824;&#26159;&#24456;&#27427;&#24944;&#65292;&#22240;&#20026;&#25105;&#33021;&#22362;&#25345;&#37027;&#20040;&#20037;&#65292;&#21487;&#26159;&#20170;&#22825;&#65292;&#21710;&#65292;&#23601;&#22240;&#20026;&#21047;&#36148;&#21543;&#19981;&#23567;&#24515;&#30475;&#21040;&#20102;&#25935;&#24863;&#30340;&#19996;&#35199;&#65292;&#21152;&#19978;&#25918;&#22269;&#24198;&#20551;&#22312;&#23478;&#26080;&#32842;&#65292;&#23601;&#28857;&#36827;&#21435;&#20102;&#65292;&#32467;&#26524;&#23601;&#30495;&#30896;&#21040;&#20102;&#38647;&#21306;&#65292;&#37027;&#31181;&#24378;&#28872;&#30340;&#24565;&#22836;&#19968;&#19979;&#23376;&#23601;&#20914;&#19978;&#33041;&#38376;&#65292;&#24403;&#26102;&#22836;&#26377;&#28857;&#21457;&#28909;&#21457;&#28072;&#65292;&#25163;&#19981;&#20572;&#21010;&#30528;&#23631;&#24149;&#65292;&#24863;&#35273;&#25163;&#24050;&#32463;&#19981;&#26159;&#33258;&#24049;&#30340;&#20102;&#65292;&#30495;&#26159;&#29305;&#21035;&#24378;&#28872;&#30340;&#24565;&#22836;&#65281;&#24456;&#38590;&#21463;&#65292;&#29305;&#21035;&#24819;SY&#65292;&#26368;&#32456;&#25179;&#19981;&#20303;&#23601;&#25784;&#20102;&#65292;&#21834;&#65281;&#30495;&#30340;&#22909;&#30171;&#33510;&#22909;&#38590;&#36807;&#22909;&#23475;&#24597;&#65292;&#24046;&#19981;&#22810;&#19977;&#24180;&#30340;&#25104;&#26524;&#27585;&#20110;&#20170;&#22825;&#65292;&#38750;&#24120;&#23475;&#24597;&#19979;&#20010;&#26376;&#12289;&#19979;&#26143;&#26399;&#29978;&#33267;&#26159;&#26126;&#22825;&#20250;&#36830;&#32493;&#30772;&#25106;&#65292;&#25105;&#20170;&#22825;&#30495;&#30340;&#24527;&#24724;&#20102;&#65292;&#22909;&#21518;&#24724;&#24403;&#26102;&#27809;&#26377;&#25511;&#21046;&#20303;&#33258;&#24049;&#65281;&#27809;&#26377;&#36208;&#20986;&#25151;&#38376;&#12290;&#36825;&#20960;&#24180;&#26469;&#24110;&#21161;&#36807;&#24456;&#22810;&#21543;&#21451;&#35299;&#31572;&#20182;&#20204;&#30340;&#38382;&#39064;&#65292;&#40723;&#21169;&#36807;&#24456;&#22810;&#21543;&#21451;&#65292;&#20063;&#20889;&#36807;&#20960;&#31687;&#25106;&#33394;&#30701;&#25991;&#65292;&#20294;&#20170;&#22825;&#36824;&#26159;&#22238;&#21040;&#20102;&#36215;&#28857;&#12290;&#21035;&#30340;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#24076;&#26395;&#21508;&#20301;&#25106;&#21451;&#21152;&#27833;&#65292;&#25106;&#25784;&#26159;&#24456;&#26377;&#25361;&#25112;&#24615;&#30340;&#20107;&#24773;&#65292;&#25106;&#25784;&#19968;&#28857;&#20063;&#19981;&#31616;&#21333;&#65292;&#20063;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#25784;&#26159;&#19968;&#26465;&#27809;&#26377;&#23613;&#22836;&#30340;&#36947;&#36335;&#65292;&#25106;&#25784;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#27809;&#26377;&#25106;&#25784;&#25104;&#21151;&#36825;&#19968;&#35828;&#27861;&#65292;&#21482;&#26377;&#27491;&#22312;&#25106;&#25784;&#30340;&#36335;&#19978;&#12290;&#25105;&#20063;&#19968;&#23450;&#20250;&#37325;&#26032;&#24320;&#22987;&#65292;&#37325;&#26032;&#36367;&#19978;&#25106;&#25784;&#30340;&#36947;&#36335;&#65281;</p>
<p></p>
<p>&#65371;&#21560;&#21462;&#25945;&#35757;&#65373;&#65306;&#25171;&#24320;&#36148;&#21543;&#39318;&#39029;&#26102;&#65292;&#32463;&#24120;&#20250;&#30896;&#21040;&#19968;&#20123;&#25830;&#36793;&#20869;&#23481;&#65292;&#21487;&#24471;&#23567;&#24515;&#20102;&#65292;&#22909;&#22810;&#25106;&#21451;&#37117;&#26377;&#25552;&#21040;&#35828;&#26159;&#22240;&#20026;&#36825;&#20010;&#32780;&#21246;&#36215;&#20102;&#27442;&#26395;&#23548;&#33268;&#30772;&#25106;&#12290;&#30475;&#21040;&#25830;&#36793;&#65292;&#24517;&#39035;&#31435;&#21051;&#36991;&#24320;&#65292;&#21035;&#30447;&#30528;&#30475;&#65292;&#36825;&#20010;&#23454;&#25112;&#35201;&#28857;&#24378;&#35843;&#22810;&#23569;&#36941;&#37117;&#19981;&#20026;&#36807;&#65281;&#25106;&#33394;&#24046;&#19981;&#22810;&#19977;&#24180;&#30340;&#25104;&#26524;&#23454;&#23646;&#19981;&#26131;&#65292;&#21487;&#24796;&#36824;&#26159;&#19968;&#24565;&#20043;&#24046;&#30772;&#25106;&#20102;&#65292;&#30830;&#23454;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#25106;&#33394;&#26159;&#32456;&#36523;&#30340;&#20107;&#65292;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#19968;&#23450;&#30340;&#35686;&#35273;&#12290;&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#37096;&#20998;&#25106;&#21451;&#24448;&#24448;&#23481;&#26131;&#25032;&#24608;&#19979;&#26469;&#65292;&#21487;&#26159;&#19981;&#35201;&#24536;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#36530;&#22312;&#35282;&#33853;&#37324;&#20282;&#26426;&#21453;&#25169;&#65292;&#21738;&#24597;&#26159;&#25106;&#20102;&#20960;&#24180;&#65292;&#36935;&#22659;&#36898;&#32536;&#65292;&#20381;&#28982;&#20250;&#32463;&#21382;&#24378;&#28872;&#30340;&#32763;&#31181;&#23376;&#65292;&#20320;&#26029;&#19981;&#25481;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#25918;&#20219;&#33258;&#24049;&#12289;&#29369;&#35947;&#21644;&#36138;&#24651;&#65292;&#36831;&#26089;&#30772;&#25106;&#65292;&#26029;&#24565;&#23454;&#25112;&#23601;&#26159;&#37027;&#19968;&#30636;&#38388;&#65292;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p></p>
<p></p>
<p>&#31532;&#19977;&#31687;&#65306;&#35686;&#24789;&#19982;&#35878;&#21329;</p>
<p></p>
<p>&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#27704;&#36828;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#19981;&#21487;&#26377;&#20389;&#24184;&#24515;&#29702;&#65292;&#25105;&#20204;&#35201;&#24456;&#24910;&#37325;&#12289;&#24456;&#23567;&#24515;&#65292;&#24517;&#39035;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#29282;&#38145;&#24515;&#29503;&#65292;&#32039;&#25332;&#24847;&#39532;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#25105;&#26159;&#26469;&#24527;&#24724;&#30340;&#65292;&#23601;&#22312;&#21069;&#20960;&#22825;&#65292;&#26412;&#26469;&#25105;&#24050;&#32463;&#25106;&#20102;&#24555;50&#22825;&#20102;&#65292;&#36951;&#31934;&#20004;&#27425;&#65292;&#24674;&#22797;&#20063;&#19981;&#38169;&#65292;&#21608;&#22260;&#20063;&#26377;&#20154;&#35828;&#25105;&#21464;&#24069;&#20102;&#65292;&#33041;&#23376;&#36855;&#36855;&#31946;&#31946;&#20687;&#26377;&#19968;&#22242;&#38654;&#30340;&#29616;&#35937;&#20063;&#27809;&#20102;&#65292;&#35760;&#24518;&#21147;&#20063;&#25552;&#39640;&#20102;&#12290;&#20294;&#26159;&#23601;&#22312;&#21069;&#20960;&#22825;&#25105;&#39556;&#20658;&#20102;&#65292;&#33041;&#23376;&#37324;&#19968;&#30452;&#26377;&#20010;&#22768;&#38899;&#23545;&#33258;&#24049;&#35828;&#65306;&#8220;&#25105;&#30495;&#21385;&#23475;&#65292;&#36731;&#36731;&#26494;&#26494;40&#22810;&#22825;&#12290;&#8221;&#21448;&#24688;&#36898;&#31532;&#19977;&#27425;&#36951;&#31934;&#65292;&#20043;&#21518;&#23601;&#23436;&#20102;&#65292;&#26152;&#20170;&#20004;&#22825;&#25509;&#36830;&#30772;&#25106;&#65292;&#23601;&#36319;&#30127;&#20102;&#20284;&#30340;&#65292;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#25105;&#30340;&#25163;&#33050;&#19981;&#21463;&#25105;&#30340;&#25511;&#21046;&#65292;&#36825;&#31181;&#36523;&#20307;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#30340;&#24863;&#35273;&#30495;&#30340;&#35753;&#25105;&#24863;&#21040;&#23475;&#24597;&#12290;&#25105;&#30495;&#20999;&#22320;&#24863;&#21463;&#21040;&#20102;&#20160;&#20040;&#21483;&#27704;&#36828;&#20445;&#25345;&#35686;&#24789;&#65292;&#27704;&#24576;&#35878;&#21329;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#8220;&#25105;&#30495;&#21385;&#23475;&#65292;&#36731;&#36731;&#26494;&#26494;40&#22810;&#22825;&#12290;&#8221;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#20986;&#29616;&#20102;&#65292;&#27809;&#33021;&#21450;&#26102;&#35686;&#35273;&#65292;&#32467;&#26524;&#23548;&#33268;&#20102;&#30772;&#25106;&#12290;&#8220;&#24515;&#26415;&#19968;&#22351;&#65292;&#21363;&#20837;&#31096;&#38376;&#12290;&#19968;&#24565;&#19981;&#24910;&#65292;&#36133;&#22351;&#36523;&#23478;&#26377;&#20313;&#8221;&#12290;&#30772;&#25106;&#24448;&#24448;&#23601;&#21457;&#29983;&#22312;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#26102;&#65292;&#19981;&#31649;&#25106;&#20102;&#22810;&#20037;&#65292;&#37117;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#30772;&#25106;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#24515;&#39764;&#23601;&#38544;&#34255;&#22312;&#20320;&#30340;&#20869;&#24515;&#28145;&#22788;&#65292;&#38543;&#26102;&#37117;&#20250;&#23545;&#20320;&#19979;&#25163;&#12290;&#25152;&#20197;&#65292;&#19981;&#31649;&#25106;&#21040;&#20309;&#31181;&#31243;&#24230;&#21644;&#22825;&#25968;&#65292;&#37117;&#24212;&#35813;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#20999;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#30340;&#24565;&#22836;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#8220;&#35878;&#32773;&#20247;&#21892;&#20043;&#22522;&#65292;&#20658;&#32773;&#20247;&#24694;&#20043;&#39745;&#8221;&#12290;&#25106;&#33394;&#36234;&#21040;&#21518;&#38754;&#65292;&#25171;&#30952;&#30340;&#36234;&#26159;&#32454;&#33410;&#65292;&#24503;&#34892;&#30340;&#24041;&#22266;&#19982;&#23436;&#21892;&#26174;&#24471;&#24840;&#21457;&#37325;&#35201;&#65292;&#27809;&#26377;&#24503;&#34892;&#30340;&#25903;&#25745;&#19981;&#21487;&#33021;&#25106;&#24471;&#38271;&#20037;&#19988;&#26377;&#36136;&#37327;&#65292;&#20658;&#24930;&#24515;&#21482;&#20250;&#35753;&#20320;&#22266;&#27493;&#33258;&#23553;&#12290;&#8220;&#33267;&#25106;&#38752;&#24503;&#8221;&#65292;&#36234;&#25106;&#21040;&#21518;&#26399;&#65292;&#23545;&#24503;&#34892;&#30340;&#35201;&#27714;&#23601;&#36234;&#39640;&#65292;&#20658;&#24930;&#33258;&#22823;&#30340;&#35805;&#27880;&#23450;&#25106;&#19981;&#38271;&#20037;&#65292;&#21482;&#35201;&#20320;&#19968;&#24471;&#24847;&#12289;&#19968;&#39556;&#20658;&#65292;&#8220;&#24517;&#26377;&#28798;&#27523;&#8221;&#65281;&#24515;&#39764;&#30475;&#21040;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#39532;&#19978;&#23601;&#22823;&#20030;&#36827;&#25915;&#20320;&#65281;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#25106;&#21451;&#65292;&#28145;&#21463;&#39556;&#20658;&#30340;&#22256;&#25200;&#12290;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#39556;&#20658;&#24050;&#32463;&#19981;&#20165;&#20165;&#26159;&#19968;&#31181;&#24773;&#32490;&#65292;&#32780;&#26159;&#25105;&#24819;&#35201;&#25106;&#33394;&#23601;&#24517;&#39035;&#20811;&#26381;&#30340;&#19968;&#20010;&#32570;&#28857;&#12290;&#20030;&#20010;&#20363;&#23376;&#65292;&#21035;&#30340;&#25106;&#21451;&#23454;&#25112;&#27700;&#24179;&#19968;&#25552;&#39640;&#65292;&#20250;&#28608;&#21169;&#33258;&#24049;&#25237;&#20837;&#26356;&#22823;&#30340;&#31934;&#21147;&#21435;&#25106;&#33394;&#65292;&#32780;&#25105;&#19968;&#36827;&#27493;&#65292;&#23601;&#26377;&#19968;&#31181;&#39128;&#39128;&#28982;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#33258;&#24049;&#21861;&#37117;&#22909;&#65306;1.&#23478;&#24237;&#27675;&#22260;&#24184;&#31119;(&#25105;&#26159;&#23398;&#29983;)&#65307;2.&#24605;&#32500;&#22659;&#30028;&#38750;&#20961;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#21040;&#36798;&#39030;&#23792;&#65292;&#25152;&#20197;&#19981;&#21487;&#33021;&#20877;&#36935;&#21040;&#25387;&#25240;&#65292;&#20197;&#33267;&#20110;&#21518;&#26469;&#19981;&#36935;&#21040;&#25387;&#25240;&#23601;&#39556;&#20658;&#65307;3.&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#22823;&#25104;&#65292;&#23548;&#33268;&#21018;&#25552;&#21319;&#30340;&#27700;&#24179;&#23601;&#19979;&#38477;&#65307;4.&#24863;&#35273;&#33258;&#24049;&#30340;&#26029;&#24565;&#33021;&#21147;&#24050;&#32463;&#26159;&#26368;&#22909;&#30340;&#20102;&#65292;&#20174;&#32780;&#26080;&#27861;&#25552;&#21319;&#29978;&#33267;&#36864;&#27493;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#25106;&#33394;&#35201;&#24819;&#26356;&#36827;&#19968;&#27493;&#65292;&#24517;&#39035;&#24471;&#20811;&#26381;&#39556;&#20658;&#24515;&#29702;&#65292;&#19981;&#28982;&#20320;&#30340;&#27700;&#24179;&#38590;&#20197;&#25552;&#39640;&#65292;&#22914;&#26524;&#20165;&#20165;&#22240;&#20026;&#21462;&#24471;&#20102;&#19968;&#28857;&#25104;&#23601;&#32780;&#27838;&#27838;&#33258;&#21916;&#65292;&#37027;&#20040;&#20320;&#23558;&#20250;&#23616;&#38480;&#20110;&#27492;&#65292;&#24324;&#19981;&#22909;&#36824;&#24456;&#21487;&#33021;&#20250;&#25307;&#33268;&#30772;&#25106;&#12290;&#25106;&#33394;&#36335;&#19978;&#65292;&#38656;&#35201;&#19968;&#31181;&#31934;&#30410;&#27714;&#31934;&#30340;&#8220;&#24037;&#21280;&#31934;&#31070;&#8221;&#65292;&#8220;&#22914;&#20999;&#22914;&#30923;&#65292;&#22914;&#29730;&#22914;&#30952;&#8221;&#65292;&#35878;&#21329;&#20197;&#33258;&#29287;&#65292;&#19981;&#26029;&#28608;&#21169;&#21644;&#38829;&#31574;&#33258;&#24049;&#65292;&#19981;&#35201;&#8220;&#39128;&#36215;&#26469;&#8221;&#20102;&#65292;&#35201;&#33050;&#36367;&#23454;&#22320;&#36208;&#22909;&#27599;&#19968;&#27493;&#65292;&#27880;&#37325;&#22362;&#25345;&#19982;&#31215;&#32047;&#12290;&#26029;&#24565;&#30340;&#21151;&#22827;&#20063;&#26159;&#36825;&#26679;&#65292;&#38656;&#35201;&#32451;&#20064;&#32451;&#20064;&#20877;&#32451;&#20064;&#65292;&#32451;&#26080;&#27490;&#22659;&#65292;&#19981;&#26029;&#31361;&#30772;&#65292;&#36234;&#24448;&#39640;&#36208;&#65292;&#36234;&#19981;&#21487;&#24605;&#35758;&#65292;&#21487;&#33021;&#24403;&#21021;&#35748;&#20026;&#33258;&#24049;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#21487;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#20197;&#21518;&#22238;&#30475;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#21482;&#26159;&#29942;&#39048;&#65292;&#21518;&#38754;&#36824;&#33021;&#20877;&#31361;&#30772;&#30340;&#65292;&#26029;&#24565;&#36824;&#21487;&#20197;&#26356;&#24555;&#12289;&#36824;&#21487;&#20197;&#26356;&#24378;&#12290;</p>
<p></p>
<p>&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#27599;&#31186;&#37117;&#35201;&#35686;&#24789;&#12290;&#20320;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#22240;&#20026;&#19968;&#19981;&#23567;&#24515;&#65292;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#37325;&#26032;&#25805;&#25511;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#22823;&#19968;&#23398;&#29983;&#65292;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#38750;&#24120;&#21518;&#24724;&#12290;&#26152;&#22825;&#35780;&#19978;&#20102;&#19968;&#31561;&#22870;&#23398;&#37329;&#65292;&#27785;&#28024;&#22312;&#25104;&#23601;&#24863;&#21644;&#22823;&#23478;&#30340;&#36190;&#32654;&#22768;&#20013;&#65292;&#26377;&#28857;&#39556;&#20658;&#20102;&#65292;&#28982;&#21518;&#20170;&#22825;&#24565;&#22836;&#26469;&#30340;&#26102;&#20505;&#25105;&#23601;&#27809;&#21450;&#26102;&#26029;&#25481;&#65292;&#33041;&#23376;&#37324;&#26377;&#20010;&#22768;&#38899;&#65306;&#8220;&#27809;&#20107;&#30340;&#65292;&#23601;&#24403;&#29330;&#21171;&#33258;&#24049;&#21543;&#65281;&#8221;&#28982;&#21518;&#23601;&#25918;&#32437;&#33258;&#24049;&#24847;&#28139;&#65292;&#20170;&#22825;&#19979;&#21320;&#27491;&#22909;&#23460;&#21451;&#19981;&#22312;&#65292;&#23601;&#30475;&#40644;&#30772;&#25106;&#20102;&#65292;&#29616;&#22312;&#25105;&#22909;&#21518;&#24724;&#65292;&#20063;&#22909;&#23475;&#24597;&#26126;&#22825;&#24515;&#39764;&#36824;&#20250;&#25214;&#25105;&#40635;&#28902;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#8220;&#27809;&#20107;&#30340;&#65292;&#23601;&#24403;&#29330;&#21171;&#33258;&#24049;&#21543;&#65281;&#8221;&#21448;&#26159;&#19968;&#20010;&#39556;&#20658;&#30340;&#24565;&#22836;&#20882;&#20986;&#65292;&#24515;&#39764;&#23601;&#22841;&#26434;&#22312;&#20854;&#20013;&#65281;&#30772;&#25106;&#30495;&#30340;&#27704;&#36828;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#26029;&#24565;&#23454;&#25112;&#30340;&#37027;&#19968;&#38670;&#65292;&#21482;&#35201;&#20320;&#19968;&#22949;&#21327;&#12289;&#19968;&#36719;&#24369;&#12289;&#19968;&#21548;&#20449;&#65292;&#30772;&#25106;&#25351;&#20196;&#23601;&#20250;&#25509;&#31649;&#20320;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#34987;&#24515;&#39764;&#25915;&#30772;&#23601;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#65292;&#38750;&#24120;&#24555;&#65281;&#25106;&#33394;&#25112;&#22330;&#23481;&#19981;&#24471;&#21322;&#28857;&#30095;&#24573;&#22823;&#24847;&#65292;&#22914;&#26524;&#20320;&#19981;&#20445;&#25345;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#12290;</p>
<p></p>
<p>&#8220;&#39556;&#20658;&#33258;&#28385;&#26159;&#25105;&#20204;&#19968;&#24231;&#21487;&#24597;&#30340;&#38519;&#38449;&#65292;&#32780;&#19988;&#65292;&#36825;&#20010;&#38519;&#38449;&#26159;&#25105;&#20204;&#33258;&#24049;&#20146;&#25163;&#25366;&#25496;&#30340;&#12290;&#8221;&#32463;&#24120;&#26377;&#35265;&#36807;&#19968;&#20123;&#25106;&#21451;&#65292;&#21018;&#24320;&#22987;&#25106;&#24471;&#25402;&#22909;&#65292;&#21518;&#26469;&#36880;&#28176;&#20135;&#29983;&#20102;&#39556;&#20658;&#24515;&#29702;&#65292;&#30495;&#21487;&#35859;&#8220;&#24471;&#24847;&#24536;&#24418;&#8221;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#23398;&#20102;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#19981;&#22797;&#20064;&#65292;&#35273;&#24471;&#33258;&#24049;&#24456;&#20102;&#19981;&#36215;&#20102;&#65292;&#32467;&#26524;&#21602;&#65311;&#26368;&#21518;&#24635;&#20250;&#39740;&#20351;&#31070;&#24046;&#22320;&#30772;&#25106;&#12290;&#25106;&#33394;&#26377;&#8220;&#20004;&#23432;&#8221;&#65306;&#23432;&#24858;&#12289;&#23432;&#27973;&#12290;&#8220;&#23432;&#24858;&#8221;&#65306;&#24456;&#22810;&#26102;&#20505;&#32874;&#26126;&#19981;&#22914;&#31528;&#28857;&#22909;&#65292;&#36275;&#23653;&#23454;&#22320;&#12289;&#36367;&#36367;&#23454;&#23454;&#22320;&#36208;&#22909;&#27599;&#19968;&#27493;&#12290;&#8220;&#23432;&#27973;&#8221;&#65306;&#19981;&#31649;&#25106;&#24471;&#24590;&#26679;&#65292;&#27704;&#36828;&#35273;&#24471;&#33258;&#24049;&#24456;&#27973;&#34180;&#65292;&#19981;&#20250;&#29378;&#22916;&#33258;&#22823;&#12290;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#12305;</p>
<p>&#23601;&#36825;&#20960;&#22825;&#65292;&#25105;&#19968;&#30452;&#22312;&#21152;&#20837;&#21508;&#20010;&#25106;&#33394;&#32676;&#65292;&#24448;&#32676;&#37324;&#19978;&#20256;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#12290;&#28982;&#21518;&#36824;&#22312;&#36148;&#21543;&#21457;&#24067;&#20102;&#33258;&#24049;&#30340;&#31532;&#19968;&#31687;&#24086;&#23376;&#65292;&#24456;&#22810;&#20154;&#22840;&#25105;&#20889;&#24471;&#19981;&#38169;&#65292;&#25105;&#26377;&#20123;&#39556;&#20658;&#33258;&#28385;&#20102;&#12290;&#20197;&#21069;&#25105;&#28385;&#33041;&#23376;&#24819;&#30340;&#26159;&#20170;&#22825;&#35201;&#23398;&#20160;&#20040;&#20869;&#23481;&#65292;&#38024;&#23545;&#21738;&#19968;&#22359;&#20877;&#25552;&#21319;&#19968;&#19979;&#33258;&#24049;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#28385;&#33041;&#23376;&#22312;&#24819;&#25105;&#30340;&#25991;&#31456;&#20250;&#19981;&#20250;&#34987;&#26356;&#22810;&#20154;&#30475;&#21040;&#65311;&#20250;&#19981;&#20250;&#34987;&#21152;&#31934;&#65311;&#25105;&#21457;&#29616;&#25105;&#21464;&#24471;&#20855;&#26377;&#21151;&#21033;&#24515;&#20102;&#12290;&#25106;&#33394;&#19981;&#30693;&#19981;&#35273;&#26377;&#21322;&#24180;&#65292;&#24863;&#35273;&#33258;&#24049;&#24050;&#32463;&#27604;&#36739;&#31283;&#23450;&#20102;&#65292;&#24515;&#39764;&#22909;&#20687;&#23601;&#36319;&#28040;&#22833;&#20102;&#19968;&#26679;&#65292;&#23545;&#20110;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#24863;&#35273;&#22826;&#27973;&#27809;&#20160;&#20040;&#22909;&#30475;&#30340;&#24515;&#24577;&#37117;&#20986;&#26469;&#20102;&#65292;&#25105;&#20197;&#21069;&#26159;&#24456;&#24685;&#25964;&#30340;&#65292;&#29616;&#22312;&#26377;&#20123;&#33258;&#20197;&#20026;&#26159;&#20102;&#12290;&#30452;&#21040;&#26152;&#22825;&#30340;&#19968;&#27425;&#32463;&#21382;&#25970;&#37266;&#20102;&#25105;&#65292;&#35753;&#25105;&#36827;&#34892;&#20102;&#21453;&#24605;&#12290;&#26152;&#22825;&#21152;&#20837;&#20102;&#19968;&#20010;&#25106;&#33394;&#32676;&#65292;&#20294;&#26159;&#32676;&#37324;&#31455;&#28982;&#26377;&#20154;&#21457;&#40644;&#22270;&#65292;&#25105;&#26681;&#26412;&#27809;&#24819;&#21040;&#20250;&#20986;&#36825;&#31181;&#20107;&#65292;&#25105;&#39532;&#19978;&#36864;&#20986;&#20102;&#32676;&#32842;&#12290;&#20294;&#26159;&#30475;&#21040;&#20102;&#23601;&#26159;&#30475;&#21040;&#20102;&#65292;&#36825;&#24352;&#40644;&#22270;&#26080;&#30097;&#24341;&#36215;&#20102;&#25105;&#20869;&#24515;&#30340;&#22823;&#22320;&#38663;&#65292;&#25105;&#39532;&#19978;&#35266;&#24515;&#26029;&#24565;&#65292;&#20294;&#26159;&#20869;&#24515;&#36824;&#26159;&#26377;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23545;&#20110;&#24494;&#22937;&#30340;&#24863;&#35273;&#25105;&#20197;&#21069;&#26159;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#26029;&#38500;&#19981;&#20102;&#20102;&#12290;&#21040;&#20102;&#20013;&#21320;&#65292;&#25105;&#21320;&#30561;&#36215;&#26469;&#21457;&#29616;&#20869;&#24515;&#26377;&#19968;&#31181;&#22833;&#20102;&#29031;&#30340;&#24863;&#35273;&#65292;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#24050;&#32463;&#24456;&#24378;&#28872;&#20102;&#65292;&#26377;&#31181;&#24819;&#25784;&#30340;&#20914;&#21160;&#65292;&#25105;&#36538;&#22312;&#24202;&#19978;&#20869;&#24515;&#25379;&#25166;&#20102;&#19968;&#20250;&#65292;&#30495;&#30340;&#26159;&#24046;&#28857;&#23601;&#21548;&#20449;&#20102;&#12290;&#25105;&#39532;&#19978;&#36339;&#36215;&#26469;&#65292;&#20294;&#26159;&#24863;&#35273;&#20869;&#24515;&#24456;&#26080;&#21147;&#12290;&#25105;&#24605;&#32771;&#20102;&#24456;&#20037;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#65311;&#25105;&#31361;&#28982;&#23601;&#26126;&#30333;&#36825;&#20960;&#22825;&#25105;&#39556;&#20658;&#33258;&#28385;&#20102;&#65292;&#27809;&#26377;&#20687;&#20197;&#24448;&#19968;&#26679;&#35748;&#30495;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#20123;&#25975;&#34893;&#20102;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#35686;&#24789;&#24615;&#19981;&#36275;&#65292;&#26159;&#33258;&#28385;&#23548;&#33268;&#30340;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#23601;&#27809;&#26377;&#35686;&#24789;&#24615;&#12290;</p>
<p></p>
<p>&#65371;&#32463;&#39564;&#24635;&#32467;&#65373;&#65306;&#8220;&#22312;&#19978;&#19981;&#39556;&#65292;&#39640;&#32780;&#19981;&#21361;&#65292;&#21046;&#33410;&#35880;&#24230;&#65292;&#28385;&#32780;&#19981;&#28322;&#8221;&#12290;&#36234;&#25106;&#21040;&#21518;&#38754;&#65292;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#36824;&#26159;&#20250;&#21453;&#25169;&#65292;&#20320;&#20197;&#20026;&#23427;&#27515;&#36879;&#20102;&#65292;&#24403;&#20320;&#36716;&#36523;&#31163;&#24320;&#65292;&#23427;&#31361;&#28982;&#36339;&#36215;&#26469;&#29408;&#21676;&#20320;&#19968;&#21475;&#65292;&#37325;&#26032;&#25226;&#20320;&#25302;&#20837;&#32618;&#24694;&#30340;&#28145;&#28170;&#12290;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65311;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#65311;&#65311;&#32467;&#26524;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#39532;&#19978;&#36225;&#34394;&#32780;&#20837;&#65281;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#24212;&#35813;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#8220;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#8221;&#12290;&#29579;&#38451;&#26126;&#20808;&#29983;&#35828;&#36807;&#65292;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#8220;&#20658;&#8221;&#23383;&#65281;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#33258;&#24049;&#35201;&#24847;&#35782;&#21040;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#20854;&#23454;&#36824;&#26159;&#24456;&#27973;&#34180;&#65292;&#27704;&#36828;&#35760;&#24471;&#20445;&#25345;&#35878;&#21329;&#65292;&#35201;&#24120;&#21457;&#24813;&#24871;&#24515;&#65292;&#8220;&#19981;&#23621;&#21151;&#65292;&#19981;&#33258;&#20658;&#8221;&#65292;&#25918;&#20302;&#33258;&#24049;&#65292;&#26381;&#21153;&#20247;&#29983;&#65292;&#25152;&#35859;&#8220;&#19981;&#33258;&#39640;&#26174;&#65292;&#19981;&#36731;&#20182;&#20154;&#8221;&#12290;</p>
<p></p>
<p>&#12304;&#20026;&#20154;&#22788;&#19990;&#12305;</p>
<p></p>
<p>&#8220;&#21892;&#28216;&#32773;&#28346;&#65292;&#21892;&#39569;&#32773;&#22549;&#65292;&#21508;&#20197;&#20854;&#25152;&#22909;&#65292;&#21453;&#33258;&#20026;&#31096;&#8221;&#12290;&#26377;&#19968;&#25216;&#20043;&#38271;&#30830;&#23454;&#24456;&#22909;&#65292;&#20294;&#22914;&#26524;&#20320;&#24643;&#25165;&#32780;&#39556;&#30340;&#35805;&#65292;&#20320;&#30340;&#38271;&#22788;&#23558;&#20250;&#21464;&#25104;&#20320;&#30340;&#30701;&#22788;&#65292;&#25302;&#20320;&#19979;&#27700;&#12290;&#20026;&#20154;&#22788;&#20107;&#35201;&#25026;&#24471;&#35878;&#36874;&#24685;&#25964;&#65292;&#26080;&#35770;&#33258;&#24049;&#30340;&#25165;&#21326;&#21644;&#25216;&#33021;&#22810;&#39640;&#65292;&#37117;&#19981;&#21487;&#38543;&#20415;&#36731;&#35270;&#21644;&#36140;&#20302;&#20182;&#20154;&#65292;&#33258;&#39556;&#33258;&#20658;&#32456;&#20250;&#36133;&#20107;&#12290;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24503;&#32773;&#65292;&#25165;&#20043;&#20027;&#65292;&#25165;&#32773;&#65292;&#24503;&#20043;&#22900;&#12290;&#26377;&#25165;&#26080;&#24503;&#65292;&#22914;&#23478;&#26080;&#20027;&#32780;&#22900;&#29992;&#20107;&#30691;&#65292;&#20960;&#20309;&#19981;&#39757;&#39753;&#29462;&#29378;&#12290;&#8221;&#26377;&#25165;&#26080;&#24503;&#65292;&#26159;&#21361;&#38505;&#21697;&#65292;&#19981;&#20250;&#25104;&#22120;&#65292;&#24503;&#34892;&#26159;&#22320;&#22522;&#65292;&#21482;&#26377;&#22312;&#8220;&#26377;&#24503;&#8221;&#30340;&#22522;&#30784;&#19978;&#65292;&#26041;&#33021;&#25104;&#20107;&#31435;&#20154;&#12290;</p>
<p></p>
<p>&#35835;&#22307;&#36132;&#20070;&#65292;&#31435;&#21531;&#23376;&#21697;&#65292;&#20570;&#26377;&#24503;&#20154;&#12290;&#35201;&#20197;&#24503;&#24481;&#25165;&#65292;&#24503;&#34892;&#22825;&#19979;&#12289;&#20197;&#24503;&#26381;&#20154;&#12290;</p>
<p></p>
<p>&#12304;&#24503;&#34892;&#19982;&#20859;&#29983;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#8220;&#24503;&#28070;&#36523;&#8221;&#65292;&#20859;&#29983;&#36149;&#22312;&#20859;&#24503;&#65292;&#8220;&#20161;&#32773;&#23551;&#8221;&#65292;&#26377;&#24503;&#34892;&#30340;&#20154;&#24517;&#23450;&#38271;&#23551;&#23433;&#24247;&#12290;</p>
<p></p>
<p>&#24515;&#24773;&#33298;&#30021;&#20102;&#65292;&#36523;&#20307;&#30151;&#29366;&#20063;&#20250;&#36319;&#30528;&#22909;&#36215;&#26469;&#12290;&#20570;&#20154;&#35201;&#23398;&#20250;&#24863;&#24681;&#65292;&#19981;&#35201;&#25265;&#24616;&#12289;&#19981;&#35201;&#23241;&#22930;&#65292;&#22810;&#20123;&#26080;&#31169;&#12289;&#22810;&#20123;&#23485;&#24661;&#12290;</p>
<p></p>
<p>&#12304;&#26029;&#24565;&#20445;&#25252;&#12305;</p>
<p></p>
<p>&#20869;&#24515;&#30340;&#25112;&#22330;&#65292;&#35201;&#27714;&#20320;&#39640;&#24230;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#20837;&#20405;&#65292;&#20063;&#35768;&#19979;&#19968;&#31186;&#24515;&#39764;&#23601;&#20250;&#19978;&#26469;&#65292;&#26102;&#21051;&#20934;&#22791;&#25237;&#20837;&#26432;&#24565;&#30340;&#25112;&#26007;&#65281;</p>
<p></p>
<p>&#24515;&#39764;&#19968;&#30452;&#22312;&#35797;&#22270;&#25226;&#20320;&#25289;&#20837;&#24618;&#22280;&#65292;&#39764;&#32771;&#36824;&#26159;&#20250;&#26469;&#30340;&#65292;&#32780;&#19988;&#20250;&#30127;&#29378;&#22320;&#26469;&#12289;&#29467;&#28872;&#22320;&#26469;&#65292;&#23601;&#20687;&#26292;&#39118;&#39588;&#38632;&#33324;&#65292;&#24515;&#39764;&#20250;&#30127;&#29378;&#36827;&#25915;&#65292;&#20225;&#22270;&#20877;&#27425;&#25226;&#20320;&#25343;&#19979;&#12290;</p>
<p></p>
<p>&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#36824;&#21487;&#33021;&#20250;&#36973;&#36935;&#27604;&#36739;&#29467;&#28872;&#30340;&#39764;&#32771;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#21360;&#20809;&#27861;&#24072;&#65306;&#8220;&#31561;&#21040;&#36947;&#21147;&#28176;&#28145;&#65292;&#34255;&#22312;&#20843;&#35782;&#37324;&#38754;&#30340;&#22810;&#29983;&#26681;&#26412;&#20064;&#27668;&#65292;&#34987;&#21151;&#22827;&#36924;&#36843;&#20986;&#26469;&#65292;&#25110;&#27442;&#24565;&#27178;&#39134;&#65292;&#25110;&#22916;&#24515;&#20081;&#36215;&#65292;&#21147;&#37327;&#29978;&#22823;&#65292;&#38750;&#27604;&#23547;&#24120;&#12290;&#8221;&#25106;&#21040;&#21518;&#26399;&#65292;&#20173;&#28982;&#20250;&#32463;&#21382;&#24378;&#28872;&#30340;&#8220;&#32763;&#31181;&#23376;&#8221;&#65292;&#24819;&#35201;&#20445;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#24517;&#39035;&#27704;&#24576;&#35878;&#21329;&#20043;&#24515;&#65292;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#36824;&#35201;&#20570;&#22909;&#26029;&#24565;&#20445;&#25252;&#65292;&#19981;&#26029;&#28145;&#21270;&#21644;&#25171;&#30952;&#35273;&#23519;&#30340;&#21147;&#37327;&#65292;&#36825;&#26679;&#26041;&#33021;&#20915;&#32988;&#23454;&#25112;&#65292;&#25106;&#24471;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#12304;&#20445;&#25345;&#35686;&#24789;&#19981;&#26159;&#36807;&#20110;&#32039;&#24352;&#12305;</p>
<p></p>
<p>&#34429;&#35828;&#26159;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#20063;&#19981;&#35201;&#24324;&#24471;&#36807;&#20110;&#32039;&#24352;&#20102;&#65292;&#36825;&#21482;&#26159;&#19968;&#31181;&#19981;&#26494;&#19981;&#32039;&#30340;&#29366;&#24577;&#65292;&#22909;&#27604;&#29748;&#24358;&#19968;&#33324;&#65292;&#22826;&#26494;&#20102;&#24377;&#19981;&#21709;&#65292;&#22826;&#32039;&#20102;&#21364;&#23481;&#26131;&#26029;&#65292;&#33258;&#24049;&#35201;&#25484;&#25569;&#21040;&#37027;&#20010;&#21018;&#21018;&#22909;&#30340;&#24230;&#12290;</p>
<p></p>
<p>&#12304;&#37325;&#20869;&#19981;&#37325;&#22806;&#12305;</p>
<p></p>
<p>&#12298;&#26032;&#19990;&#30028;&#8226;&#28789;&#24615;&#30340;&#35273;&#37266;&#12299;&#65306;&#8220;&#22914;&#26524;&#20320;&#23621;&#21151;&#20110;&#20320;&#30340;&#25104;&#23601;&#65292;&#23567;&#25105;&#21448;&#22238;&#26469;&#20102;&#65292;&#32780;&#37027;&#20010;&#24191;&#22823;&#31354;&#38388;&#23601;&#20250;&#34987;&#36974;&#30422;&#20102;&#12290;&#8221;&#35828;&#23454;&#35805;&#65292;&#22806;&#22312;&#33021;&#21462;&#24471;&#25104;&#23601;&#22266;&#28982;&#24456;&#22909;&#65292;&#20294;&#27809;&#20160;&#20040;&#20540;&#24471;&#39556;&#20658;&#30340;&#65292;&#27605;&#31455;&#22806;&#22312;&#20107;&#29289;&#19968;&#20999;&#37117;&#26159;&#8220;&#26080;&#24120;&#8221;&#65292;&#37325;&#35201;&#30340;&#26159;&#20320;&#20869;&#24515;&#21487;&#21542;&#38543;&#26102;&#24863;&#35273;&#21040;&#24179;&#23433;&#19982;&#23425;&#38745;&#65292;&#33021;&#21542;&#20027;&#23472;&#20869;&#24515;&#12289;&#25484;&#25511;&#36215;&#24515;&#21160;&#24565;&#65292;&#36825;&#25165;&#26159;&#37325;&#28857;&#12290;&#24449;&#26381;&#22806;&#22312;&#19990;&#30028;&#19981;&#22914;&#30636;&#26432;&#24515;&#39764;&#26469;&#24471;&#30171;&#24555;&#65292;&#27599;&#19968;&#27425;&#30340;&#35273;&#23519;&#28040;&#28781;&#65292;&#19968;&#27425;&#27425;&#22320;&#36194;&#19979;&#33041;&#28023;&#30340;&#25112;&#24441;&#65292;&#20320;&#30340;&#23454;&#21147;&#26085;&#28176;&#24378;&#22823;&#65292;&#33258;&#20449;&#19982;&#24213;&#27668;&#19982;&#26085;&#20465;&#22686;&#65292;&#22362;&#23450;&#22320;&#25421;&#21355;&#20869;&#24515;&#30340;&#32431;&#20928;&#65281;&#26102;&#19981;&#26102;&#22320;&#24863;&#21463;&#20869;&#22312;&#19981;&#26029;&#27753;&#27753;&#28044;&#20986;&#30340;&#21916;&#24742;&#19982;&#32654;&#22909;&#65292;&#26366;&#32463;&#22549;&#33853;&#30340;&#23681;&#26376;&#26089;&#24050;&#38543;&#39118;&#39128;&#25955;&#65292;&#20223;&#20315;&#20877;&#27425;&#22238;&#21040;&#20102;&#21333;&#32431;&#30340;&#31461;&#24180;&#65292;&#37325;&#26032;&#30529;&#24320;&#37027;&#21452;&#28165;&#28552;&#32780;&#32431;&#27905;&#30340;&#30524;&#30520;&#65292;&#20037;&#36829;&#20102;&#65292;&#36825;&#31181;&#26126;&#20928;&#12289;&#26230;&#33721;&#12289;&#38745;&#35879;&#30340;&#24863;&#35273;&#65292;&#22909;&#32654;&#65281;&#22833;&#32780;&#22797;&#24471;&#65292;&#20250;&#20493;&#21152;&#29645;&#24796;&#65292;&#20877;&#27425;&#25343;&#22238;&#32431;&#31929;&#30340;&#21147;&#37327;&#65292;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#26159;&#27492;&#29983;&#26368;&#22823;&#30340;&#25361;&#25112;&#65292;&#20063;&#26159;&#27605;&#29983;&#30340;&#20462;&#28860;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
