<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#25106;&#25784;6&#24180;&#20307;&#24735;&#8212;&#8212;&#22362;&#25345;&#23398;&#20064;&#65292;&#33510;&#32451;&#26029;&#24565;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#25784;6&#24180;&#20307;&#24735;&#8212;&#8212;&#22362;&#25345;&#23398;&#20064;&#65292;&#33510;&#32451;&#26029;&#24565;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#34394;&#27901;</p>
<p></p>
<p>&#25106;&#33394;&#26680;&#24515;&#30340;&#26680;&#24515;&#65292;&#23601;&#20457;&#23383;&#8212;&#8212;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#23398;&#20064;&#20063;&#26159;&#20026;&#20102;&#26029;&#24565;&#65292;&#20004;&#32773;&#26159;&#30456;&#36741;&#30456;&#25104;&#30340;&#65306;&#23398;&#20064;&#21487;&#20197;&#25552;&#39640;&#35273;&#24735;&#65292;&#21152;&#28145;&#23545;&#26029;&#24565;&#30340;&#29702;&#35299;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#26029;&#24565;&#65307;&#26029;&#24565;&#23454;&#25112;&#20043;&#21518;&#65292;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20250;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#29702;&#35299;&#65292;&#36825;&#26102;&#24448;&#24448;&#20250;&#20135;&#29983;&#35273;&#24735;&#30340;&#31361;&#30772;&#65292;&#35753;&#23454;&#25112;&#27700;&#24179;&#26377;&#36136;&#30340;&#39134;&#36291;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#24086;&#23376;&#23601;&#26159;&#22260;&#32469;&#36825;&#20004;&#28857;&#26469;&#35762;&#30340;&#8212;&#8212;&#23398;&#20064;&#12289;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#25688;&#25220;&#39134;&#32724;&#22823;&#21733;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#20960;&#21477;&#35805;&#65306;</p>
<p>1.&#33021;&#22815;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#26159;&#24456;&#22823;&#30340;&#19968;&#20010;&#31361;&#30772;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#27169;&#24335;&#30340;&#30495;&#27491;&#36716;&#21464;&#65307;</p>
<p>2.&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#20854;&#23454;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#27809;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65307;</p>
<p>3.&#20854;&#23454;&#26368;&#31070;&#22855;&#30340;&#35776;&#31373;&#65292;&#23601;&#26159;&#20004;&#20010;&#23383;&#65292;&#19968;&#20010;&#8220;&#23398;&#8221;&#65292;&#19968;&#20010;&#8220;&#32451;&#8221;&#12290;</p>
<p></p>
<p>&#22909;&#20037;&#27809;&#22312;&#25106;&#33394;&#21543;&#21457;&#36148;&#23376;&#20102;&#65292;&#19978;&#27425;&#20889;&#24086;&#23376;&#22909;&#20687;&#26159;&#22235;&#24180;&#21069;&#20102;&#65292;&#20294;&#26159;&#33258;&#24049;&#20174;&#26469;&#27809;&#26377;&#31163;&#24320;&#36807;&#25106;&#33394;&#21543;&#65292;&#39134;&#32724;&#22823;&#21733;&#30340;&#27599;&#19968;&#23395;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37117;&#26377;&#35748;&#30495;&#38405;&#35835;&#65292;&#29616;&#22312;&#30495;&#24515;&#35273;&#24471;&#39134;&#32724;&#22823;&#21733;&#20889;&#24471;&#36234;&#26469;&#36234;&#22909;&#20102;&#65292;&#20307;&#24735;&#36234;&#26469;&#36234;&#28145;&#21051;&#65292;&#29305;&#21035;&#26159;&#30452;&#25351;&#26029;&#24565;&#30340;&#37096;&#20998;&#65292;&#38416;&#36848;&#24471;&#30456;&#24403;&#28145;&#20837;&#36879;&#24443;&#12290;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#26159;&#25106;&#33394;&#21543;&#30340;&#26681;&#26412;&#65292;&#26159;&#25106;&#33394;&#21543;&#30340;&#28789;&#39746;&#65292;&#26159;&#39134;&#32724;&#22823;&#21733;&#30340;&#19968;&#30058;&#24515;&#34880;&#65292;&#24076;&#26395;&#25105;&#20204;&#25026;&#24471;&#29645;&#24796;&#65292;&#24076;&#26395;&#27599;&#20301;&#25106;&#21451;&#37117;&#33021;&#35748;&#30495;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#24086;&#23376;&#21518;&#38754;&#30340;&#20869;&#23481;&#20063;&#20960;&#20046;&#37117;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#31508;&#35760;&#65292;&#20854;&#23454;&#37325;&#28857;&#35828;&#26469;&#35828;&#21435;&#23601;&#37027;&#20960;&#20010;&#65292;&#20294;&#26159;&#39134;&#32724;&#22823;&#21733;&#27599;&#27425;&#37117;&#26159;&#19981;&#21388;&#20854;&#28902;&#22320;&#20174;&#19981;&#21516;&#30340;&#35282;&#24230;&#12289;&#29992;&#19981;&#21516;&#30340;&#26041;&#24335;&#26469;&#38416;&#36848;&#65292;&#30495;&#30340;&#26159;&#33510;&#21475;&#23110;&#24515;&#12289;&#24904;&#24754;&#26080;&#23613;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#35748;&#30495;&#23398;&#20064;&#65292;&#30495;&#27491;&#21435;&#33853;&#23454;&#12289;&#33050;&#36367;&#23454;&#22320;&#21435;&#25191;&#34892;&#12290;</p>
<p></p>
<p>&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#24863;&#24681;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#20808;&#38468;&#19978;&#24635;&#32467;&#65306;</p>
<p></p>
<p>1.&#22362;&#25345;&#23398;&#20064;</p>
<p>2.&#33510;&#32451;&#26029;&#24565;</p>
<p></p>
<p>&#38468;&#19968;&#20010;&#31934;&#21697;&#24086;&#30340;&#31508;&#35760;</p>
<p></p>
<p>&#20004;&#27425;&#30772;&#25106;&#21453;&#30465;&#24635;&#32467;&#65306;</p>
<p>&#21040;&#20102;&#21518;&#26399;&#35686;&#24789;&#24615;&#19981;&#24378;&#65292;&#24320;&#22987;&#30475;&#25830;&#36793;&#20102;&#65292;&#32654;&#20854;&#21517;&#26352;&#32451;&#20064;&#19981;&#20928;&#35266;&#21644;&#23450;&#21147;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#20316;&#31071;&#12290;&#26681;&#26412;&#21407;&#22240;&#26159;&#25105;&#23558;&#36817;&#19977;&#20010;&#26376;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20102;&#65292;&#25105;&#21482;&#30475;&#25105;&#31215;&#32047;&#30340;&#19968;&#20123;&#19981;&#20928;&#35266;&#21644;&#25106;&#33394;&#31508;&#35760;&#65292;&#21518;&#26469;&#25105;&#20180;&#32454;&#21453;&#24605;&#65292;&#36825;&#24182;&#19981;&#31639;&#26159;&#19987;&#19994;&#25106;&#33394;&#65292;&#22240;&#20026;&#38271;&#26399;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#35273;&#24735;&#24471;&#19981;&#21040;&#25345;&#32493;&#30340;&#20840;&#38754;&#30340;&#25552;&#39640;&#65292;&#21453;&#32780;&#36864;&#27493;&#65292;&#19981;&#20928;&#35266;&#19981;&#33021;&#20195;&#26367;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#26377;&#27599;&#22825;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#21508;&#31181;&#23454;&#25112;&#27880;&#24847;&#20107;&#39033;&#65292;&#25105;&#30340;&#35686;&#24789;&#24615;&#19979;&#38477;&#20102;&#12290;&#34429;&#28982;&#19968;&#31687;&#25991;&#31456;&#24456;&#38271;&#65292;&#20294;&#26159;&#28508;&#31227;&#40664;&#21270;&#20013;&#23601;&#33021;&#19981;&#26029;&#22320;&#25552;&#39640;&#35686;&#24789;&#25110;&#32773;&#35273;&#24735;&#12290;&#20854;&#23454;&#21453;&#35266;&#19981;&#23569;&#25106;&#33394;&#19968;&#24180;&#29978;&#33267;&#20004;&#24180;&#30340;&#21069;&#36744;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#20854;&#21407;&#22240;&#37117;&#24046;&#19981;&#22810;&#65292;&#37117;&#26159;&#30772;&#25106;&#20043;&#21069;&#19968;&#20004;&#20010;&#26376;&#20013;&#26029;&#20102;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#23548;&#33268;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#23454;&#25112;&#21453;&#24212;&#26080;&#27861;&#24555;&#36895;&#20570;&#20986;&#27491;&#30830;&#24212;&#23545;&#65292;&#23548;&#33268;&#22833;&#36133;&#65292;&#32780;&#22914;&#26524;&#27599;&#22825;&#37117;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#20197;&#35753;&#20320;&#27599;&#22825;&#37117;&#21435;&#20027;&#21160;&#24605;&#32771;&#25106;&#33394;&#65292;&#20445;&#25345;&#19968;&#31181;&#29702;&#24819;&#30340;&#35686;&#24789;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25106;&#33394;&#23454;&#25112;&#20013;&#27604;&#36739;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#25106;&#33394;&#25991;&#31456;&#20250;&#21453;&#22797;&#24378;&#35843;&#65292;&#20320;&#27599;&#22825;&#37117;&#20250;&#21152;&#28145;&#19968;&#36941;&#21360;&#35937;&#65292;&#36935;&#21040;&#35825;&#24785;&#31532;&#19968;&#26102;&#38388;&#23601;&#20250;&#20570;&#20986;&#27491;&#30830;&#21028;&#26029;&#65292;&#22914;&#26524;&#20320;&#38271;&#26399;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24930;&#24930;&#22320;&#23601;&#20250;&#22833;&#21435;&#35686;&#24789;&#12290;&#26366;&#32463;&#33719;&#24471;&#30340;&#35273;&#24735;&#65292;&#24182;&#19981;&#26159;&#35828;&#20250;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#20063;&#20250;&#21464;&#24471;&#27169;&#31946;&#36215;&#26469;&#65292;&#23601;&#20687;&#26159;&#29983;&#38152;&#30340;&#26426;&#22120;&#20154;&#65292;&#20320;&#30340;&#23454;&#25112;&#21453;&#24212;&#37117;&#20250;&#21464;&#24471;&#36831;&#38045;&#12290;&#22914;&#26524;&#26029;&#24565;&#33021;&#22815;&#36798;&#21040;&#19968;&#20010;&#33267;&#24378;&#30340;&#22659;&#30028;&#65292;&#20063;&#19981;&#33267;&#20110;&#30772;&#25106;&#20102;&#21543;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24378;&#35843;&#22362;&#25345;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#19981;&#21487;&#38388;&#26029;&#21568;&#65281;</p>
<p></p>
<p></p>
<p>&#37096;&#20998;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31508;&#35760;&#65306;</p>
<p>&#65288;&#35762;&#19968;&#19979;&#33258;&#24049;&#24179;&#26102;&#20570;&#31508;&#35760;&#30340;&#26041;&#27861;&#65292;&#20165;&#20379;&#21442;&#32771;&#65306;&#25105;&#26159;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25512;&#36865;&#21040;kindle&#19978;&#38754;&#38405;&#35835;&#65292;&#28982;&#21518;&#20570;&#31508;&#35760;&#65292;&#20877;&#23548;&#20837;&#21040;&#30005;&#33041;&#32534;&#36753;&#25972;&#29702;&#12290;&#31508;&#35760;&#30340;&#37325;&#35201;&#32423;&#21035;&#65306;A&#32423;&#37325;&#35201;&#20869;&#23481;&#20026;&#21152;&#31895;&#23383;&#20307;&#65292;AA&#32423;&#37325;&#35201;&#20869;&#23481;&#20026;&#21152;&#31895;&#34013;&#33394;&#65292;AAA&#32423;&#37325;&#35201;&#20869;&#23481;&#20026;&#21152;&#31895;&#40644;&#24213;&#12290;&#65289;</p>
<p>&#65288;&#21478;&#65292;&#37096;&#20998;&#20869;&#23481;&#20013;&#30340;&#8220;&#25105;&#8221;&#19981;&#19968;&#23450;&#26159;&#25351;&#39134;&#32724;&#22823;&#21733;&#65292;&#26377;&#37096;&#20998;&#26159;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#39134;&#32724;&#21733;&#20998;&#20139;&#26696;&#20363;&#20013;&#30340;&#25106;&#21451;&#12290;&#65289;</p>
<p></p>
<p></p>
<p>01.&#23398;&#20064;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#20260;&#32958;&#32454;&#33147;&#20307;&#20250;&#31687;&#12305;&#31532;97&#23395;</p>
<p>&#23398;&#20064;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#65281;&#23398;&#20064;&#30340;&#20851;&#38190;&#36824;&#26159;&#35201;&#19981;&#26029;&#37325;&#22797;&#12290;</p>
<p>&#37034;&#28139;&#30340;&#22320;&#29425;&#22826;&#25240;&#30952;&#20154;&#20102;&#65292;&#23398;&#20064;&#23601;&#26159;&#25106;&#33394;&#27494;&#22120;&#12290;</p>
<p>&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25105;&#30475;&#20102;6&#36941;&#20102;&#65292;&#23454;&#25112;&#30340;&#20998;&#23395;&#19981;&#19979;10&#36941;&#12290;</p>
<p>&#25105;&#29616;&#22312;&#36824;&#26159;&#22362;&#25345;&#23398;&#20064;&#65292;&#24050;&#32463;&#20135;&#29983;&#20064;&#24815;&#20102;&#65292;&#27599;&#22825;&#30475;&#30475;&#26696;&#20363;&#65292;&#22797;&#20064;&#31508;&#35760;&#12290;</p>
<p>&#23398;&#20064;&#30495;&#30340;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#65281;</p>
<p>&#35201;&#30495;&#27491;&#25106;&#38500;&#25163;&#28139;&#65292;&#24517;&#39035;&#19987;&#19994;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#21450;&#30456;&#20851;&#30693;&#35782;&#12290;</p>
<p>&#23398;&#20064;&#30340;&#20851;&#38190;&#23601;&#26159;&#22810;&#20570;&#31508;&#35760;&#12289;&#22810;&#24605;&#32771;&#12289;&#22810;&#22797;&#20064;&#12290;</p>
<p>&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#12290;</p>
<p>&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65281;&#24403;&#19968;&#20010;&#20154;&#35748;&#19981;&#28165;&#36825;&#19968;&#28857;&#65292;&#20182;&#23601;&#20250;&#35797;&#22270;&#20174;&#22806;&#22312;&#21435;&#23547;&#27714;&#26576;&#31181;&#24555;&#20048;&#65292;&#20197;&#22635;&#34917;&#20869;&#24515;&#30340;&#31354;&#34394;&#21644;&#21294;&#20047;&#12290;</p>
<p>&#24555;&#20048;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65281;&#20320;&#19981;&#38656;&#35201;&#21521;&#22806;&#36861;&#27714;&#65292;&#24403;&#20320;&#30340;&#24515;&#28789;&#24674;&#22797;&#32431;&#20928;&#21518;&#65292;&#30495;&#27491;&#30340;&#24555;&#20048;&#12289;&#21916;&#24742;&#12289;&#33258;&#20449;&#12289;&#28385;&#36275;&#12289;&#32654;&#22909;&#21644;&#22278;&#28385;&#23601;&#20250;&#20687;&#28165;&#27849;&#19968;&#26679;&#20174;&#24515;&#24213;&#33258;&#28982;&#32780;&#28982;&#22320;&#28044;&#29616;&#20986;&#26469;&#12290;</p>
<p>&#37034;&#28139;&#26159;&#20197;&#25439;&#32791;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#25152;&#20197;&#24517;&#28982;&#20250;&#38519;&#20837;&#26356;&#28145;&#30340;&#31354;&#34394;&#24863;&#21644;&#21294;&#20047;&#24863;&#20013;&#12290;</p>
<p>&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#12290;</p>
<p>&#32958;&#31934;&#23601;&#20687;&#36523;&#20307;&#30340;&#33021;&#37327;&#24211;&#19968;&#26679;&#65292;&#25163;&#28139;&#21518;&#33086;&#27668;&#21464;&#24046;&#20102;&#65292;&#24456;&#23481;&#26131;&#21457;&#24594;&#12290;&#36825;&#26082;&#26159;&#32958;&#31934;&#20111;&#25439;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#20063;&#26159;&#32925;&#34880;&#19981;&#36275;&#30340;&#19968;&#20010;&#35937;&#12290;</p>
<p>&#32958;&#27668;&#36275;&#65292;&#30334;&#30149;&#38500;&#65281;</p>
<p>&#24403;&#19968;&#20010;&#20154;&#32958;&#27668;&#36275;&#26102;&#65292;&#20182;&#24448;&#24448;&#20250;&#26377;&#19968;&#31181;&#27668;&#22766;&#23665;&#27827;&#30340;&#24863;&#35273;&#65292;&#24213;&#27668;&#20063;&#38750;&#24120;&#36275;&#12290;</p>
<p>&#25106;&#33394;&#21531;&#23376;&#27668;&#22914;&#20848;&#65292;&#19981;&#26579;&#37034;&#28139;&#29579;&#32773;&#39321;&#65281;</p>
<p>&#36275;&#20110;&#31934;&#32773;&#65292;&#30334;&#30149;&#19981;&#29983;&#65292;&#31351;&#20110;&#31934;&#32773;&#65292;&#19975;&#37034;&#34562;&#36215;&#12290;</p>
<p>&#32958;&#23601;&#20687;&#19968;&#26869;&#26641;&#30340;&#26641;&#26681;&#19968;&#26679;&#65292;&#25163;&#28139;&#23601;&#26159;&#22312;&#21521;&#29983;&#21629;&#30340;&#24635;&#26681;&#19979;&#26023;&#23376;&#65292;</p>
<p>&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>02.&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#22914;&#20309;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#12305;&#31532;108&#23395;&#65288;&#19978;&#65289;</p>
<p>&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#19981;&#31649;&#22914;&#20309;&#24578;&#24703;&#65292;&#23601;&#26159;&#19981;&#30772;&#65281;&#36825;&#31181;&#38050;&#38081;&#33324;&#30340;&#31435;&#22330;&#21644;&#20915;&#24515;&#24517;&#39035;&#25343;&#20986;&#26469;&#12290;</p>
<p>&#24403;&#20320;&#31085;&#20986;&#20102;&#38050;&#38081;&#33324;&#19981;&#21487;&#21160;&#25671;&#30340;&#31435;&#22330;&#19982;&#20915;&#24515;&#21518;&#65292;&#24494;&#22937;&#30340;&#21464;&#21270;&#21457;&#29983;&#20102;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#22179;&#24352;&#30340;&#27668;&#28976;&#19979;&#21435;&#20102;&#65292;&#22240;&#20026;&#24515;&#39764;&#30693;&#36947;&#23427;&#25343;&#19981;&#19979;&#20320;&#20102;&#12290;</p>
<p>&#26029;&#24565;&#23454;&#25112;&#30340;&#26368;&#20851;&#38190;&#19968;&#28857;&#23601;&#26159;&#35201;&#19968;&#30452;&#20445;&#25345;&#35266;&#24515;&#65292;&#19968;&#30452;&#20445;&#25345;&#23545;&#20869;&#24515;&#24565;&#22836;&#30340;&#35273;&#23519;&#12290;</p>
<p>&#24403;&#20320;&#25226;&#27880;&#24847;&#21147;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#23548;&#21521;&#20869;&#22312;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#65292;&#28176;&#28176;&#22320;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#22312;&#19981;&#26029;&#22686;&#38271;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#23601;&#20250;&#24456;&#36731;&#26494;&#65292;&#19981;&#20250;&#26377;&#25379;&#25166;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#32431;&#31929;&#30340;&#35273;&#30693;&#26159;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26159;&#26412;&#33258;&#28165;&#20928;&#30340;&#12290;</p>
<p>&#22914;&#26524;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#37027;&#23601;&#24517;&#39035;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#31649;&#20320;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#36335;&#32447;&#65292;&#36824;&#26159;&#20449;&#20208;&#25106;&#33394;&#36335;&#32447;&#65292;&#37117;&#38656;&#35201;&#36890;&#36807;&#23398;&#20064;&#19981;&#26029;&#25552;&#21319;&#35273;&#24735;&#12290;</p>
<p>&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#19968;&#28857;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;</p>
<p>&#20063;&#35768;&#20320;&#24456;&#24819;&#25106;&#33394;&#65292;&#29978;&#33267;&#21457;&#27602;&#35475;&#20035;&#33267;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#37034;&#24565;&#19968;&#34989;&#33041;&#65292;&#20320;&#19981;&#33021;&#31435;&#21051;&#26029;&#25481;&#65292;&#37027;&#23601;&#20250;&#23548;&#33268;&#34987;&#38468;&#20307;&#32780;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p>&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#22312;&#24565;&#22836;&#21018;&#36215;&#26102;&#23601;&#35201;&#26029;&#38500;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36831;&#19968;&#28857;&#65292;&#24515;&#39764;&#23601;&#20250;&#24378;&#22823;&#35768;&#22810;&#12290;</p>
<p>&#21487;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#32463;&#21382;&#30340;&#20107;&#24773;&#23454;&#22312;&#22826;&#22810;&#20102;&#65292;&#31455;&#28982;&#24536;&#35760;&#20102;&#23398;&#20064;&#65281;&#26152;&#26202;&#39740;&#20351;&#31070;&#24046;&#20808;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#65292;&#21518;&#25511;&#21046;&#19981;&#20102;&#30452;&#25509;&#19979;&#40644;&#29255;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#20102;&#12290;</p>
<p>&#29983;&#27963;&#24537;&#36215;&#26469;&#65292;&#23601;&#24536;&#35760;&#23398;&#20064;&#20102;&#65292;&#28982;&#21518;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#20182;&#27809;&#26377;&#26029;&#25481;&#65292;&#32467;&#26524;&#34987;&#38468;&#20307;&#65292;&#33258;&#24049;&#26681;&#26412;&#25511;&#21046;&#19981;&#20102;&#12290;&#24403;&#24819;&#21435;&#30475;&#25830;&#36793;&#26032;&#38395;&#26102;&#65292;&#24403;&#36825;&#31181;&#24819;&#27861;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#23601;&#24212;&#35813;&#31435;&#21051;&#26029;&#38500;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;</p>
<p>&#24517;&#39035;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#25106;&#33394;&#30340;&#23454;&#25112;&#23601;&#26159;&#23545;&#22659;&#26102;&#21644;&#36215;&#37034;&#24565;&#26102;&#65292;&#19968;&#22806;&#19968;&#20869;&#20004;&#26041;&#38754;&#65292;&#23545;&#22659;&#26102;&#35201;&#19981;&#21160;&#22914;&#23665;&#65292;&#36215;&#37034;&#24565;&#26102;&#35201;&#26025;&#32477;&#33804;&#33469;&#65281;&#20043;&#25152;&#20197;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#26159;&#20026;&#20102;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#21478;&#22806;&#23601;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p>&#25106;&#33394;&#25991;&#31456;&#37324;&#26377;&#24456;&#22810;&#20869;&#23481;&#37117;&#26159;&#23545;&#23454;&#25112;&#30340;&#35762;&#35299;&#21644;&#25351;&#23548;&#65292;&#27599;&#22825;&#30475;&#30475;&#65292;&#23545;&#25552;&#21319;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#24456;&#26377;&#24110;&#21161;&#12290;</p>
<p>&#21363;&#20351;&#29983;&#27963;&#24456;&#24537;&#65292;&#20063;&#35201;&#25277;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#65292;&#21363;&#20351;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#35201;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#20877;&#24537;&#65292;&#21313;&#20998;&#38047;&#24635;&#26159;&#26377;&#30340;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#35201;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#19981;&#21487;&#20013;&#26029;&#12290;</p>
<p>&#35201;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#65292;&#39318;&#35201;&#30340;&#23601;&#26159;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#35835;&#21040;&#28866;&#29087;&#33258;&#28982;&#20250;&#36814;&#26469;&#39039;&#24735;&#65292;&#35201;&#26377;&#19968;&#31687;&#25991;&#31456;&#35835;100&#36941;&#37117;&#19981;&#21388;&#20518;&#30340;&#24515;&#24577;&#65292;&#26377;&#36825;&#31181;&#24515;&#24577;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#21560;&#25910;&#21040;&#21069;&#36744;&#30340;&#31934;&#39635;&#37096;&#20998;&#12290;</p>
<p>&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#65292;&#36825;&#26679;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#25165;&#33021;&#24471;&#21040;&#23454;&#36136;&#24615;&#30340;&#25552;&#21319;&#12290;</p>
<p>&#24378;&#21270;&#30340;&#28145;&#24230;&#23398;&#20064;&#38750;&#24120;&#37325;&#35201;&#65292;&#30475;1&#36941;&#21644;&#30475;10&#36941;&#65292;&#24471;&#21040;&#30340;&#39046;&#24735;&#20250;&#30456;&#24046;&#24456;&#22823;&#12290;</p>
<p>&#19981;&#21388;&#20854;&#28902;&#22320;&#23398;&#65292;&#30495;&#27491;&#30475;&#36827;&#21435;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20043;&#21069;&#38169;&#36807;&#20102;&#24456;&#22810;&#37325;&#35201;&#30340;&#20869;&#23481;&#65292;&#21040;&#26102;&#20320;&#21487;&#20197;&#25226;&#36825;&#20123;&#37325;&#35201;&#20869;&#23481;&#25972;&#21512;&#24402;&#32435;&#22312;&#19968;&#36215;&#65292;&#20174;&#32780;&#24418;&#25104;&#26356;&#28145;&#20837;&#12289;&#26356;&#24378;&#22823;&#12289;&#26356;&#23436;&#25972;&#30340;&#39046;&#24735;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#21160;&#65292;&#20320;&#23601;&#30693;&#36947;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65292;&#24515;&#37324;&#28165;&#28165;&#26970;&#26970;&#65292;&#23545;&#37034;&#24565;&#30340;&#20837;&#20405;&#26497;&#20026;&#25935;&#24863;&#12290;</p>
<p>&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26082;&#31616;&#21333;&#21448;&#28145;&#22885;&#12290;</p>
<p>&#20854;&#23454;&#26368;&#31070;&#22855;&#30340;&#35776;&#31373;&#65292;&#23601;&#26159;&#20004;&#20010;&#23383;&#65292;&#19968;&#20010;&#8220;&#23398;&#8221;&#65292;&#19968;&#20010;&#8220;&#32451;&#8221;&#12290;</p>
<p>&#22825;&#22825;&#23398;&#65292;&#22825;&#22825;&#32451;&#65292;&#23398;&#25106;&#33394;&#30340;&#29702;&#35770;&#65292;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;&#29702;&#35770;&#20307;&#20250;&#24471;&#36234;&#28145;&#65292;&#23545;&#20110;&#32451;&#20064;&#26029;&#24565;&#20250;&#26377;&#26497;&#22823;&#30340;&#21161;&#30410;&#65292;&#20320;&#20250;&#36234;&#32451;&#36234;&#24378;&#65292;&#36234;&#32451;&#36234;&#31934;&#65292;&#21040;&#26102;&#23545;&#24565;&#22836;&#23601;&#20250;&#24418;&#25104;&#29305;&#27530;&#30340;&#25935;&#24863;&#65292;&#36827;&#20837;&#8220;&#19968;&#32701;&#19981;&#33021;&#21152;&#65292;&#34631;&#34411;&#19981;&#33021;&#33853;&#8221;&#30340;&#22659;&#30028;&#65292;&#20219;&#20309;&#30340;&#24565;&#22836;&#29983;&#36215;&#65292;&#20320;&#37117;&#33021;&#22815;&#31435;&#21051;&#21457;&#29616;&#65292;&#24182;&#19988;&#20855;&#26377;&#36229;&#24378;&#30340;&#21028;&#23450;&#65292;&#22914;&#26524;&#26159;&#37034;&#24565;&#65292;&#23601;&#20250;&#31435;&#21051;&#26432;&#28781;&#20043;&#65292;&#32477;&#23545;&#19981;&#20250;&#36319;&#38543;&#37034;&#24565;&#12290;</p>
<p>&#35273;&#23519;&#19981;&#26159;&#24605;&#32771;&#65292;&#35273;&#23519;&#26159;&#19968;&#31181;&#8220;&#30475;&#8221;&#65292;&#26159;&#19968;&#31181;&#35266;&#23519;&#12289;&#35266;&#29031;&#65292;&#35273;&#23519;&#26412;&#36523;&#23601;&#20855;&#26377;&#28040;&#28781;&#24565;&#22836;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#24182;&#19988;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p>&#23398;&#20064;&#25106;&#33394;&#29702;&#35770;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26356;&#20851;&#38190;&#30340;&#26159;&#24565;&#22836;&#23454;&#25112;&#65292;&#19968;&#23450;&#35201;&#37325;&#35270;&#23454;&#25112;&#12289;&#24378;&#21270;&#23454;&#25112;&#12290;</p>
<p>&#29702;&#35770;&#26368;&#32456;&#26159;&#20026;&#23454;&#25112;&#26381;&#21153;&#30340;&#65292;&#26368;&#32456;&#25340;&#30340;&#36824;&#26159;&#23454;&#25112;&#65281;</p>
<p></p>
<p></p>
<p>03.&#25345;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#22914;&#20309;&#25552;&#21319;&#25106;&#33394;&#25991;&#31456;&#30340;&#23454;&#25112;&#36716;&#21270;&#29575;&#12305;&#31532;108&#23395;&#65288;&#19979;&#65289;</p>
<p>&#25345;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;</p>
<p>&#25105;&#33258;&#24049;&#24179;&#26102;&#23601;&#32463;&#24120;&#20351;&#29992;&#26597;&#25214;&#21151;&#33021;&#12290;</p>
<p>&#24448;&#24448;&#22312;&#22833;&#36133;&#21518;&#20877;&#30475;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#23601;&#20250;&#26377;&#26356;&#21152;&#30452;&#25509;&#30340;&#24863;&#35302;&#19982;&#39046;&#24735;&#65292;&#20250;&#26377;&#19968;&#31181;&#37261;&#37264;&#28748;&#39030;&#12289;&#33541;&#22622;&#39039;&#24320;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#29702;&#35770;&#21644;&#23454;&#25112;&#24212;&#35813;&#20114;&#30456;&#20419;&#36827;&#12290;</p>
<p>&#36825;&#31181;&#25026;&#26159;&#21453;&#22797;&#23454;&#25112;&#21644;&#28145;&#20837;&#23398;&#20064;&#30740;&#31350;&#21518;&#30340;&#19968;&#31181;&#39046;&#24735;&#12290;</p>
<p>&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#20102;&#24565;&#22836;&#23454;&#25112;&#21518;&#65292;&#20877;&#21453;&#36807;&#26469;&#37325;&#26032;&#23398;&#20064;&#65292;&#21448;&#20250;&#39046;&#24735;&#21040;&#26356;&#22810;&#30340;&#37096;&#20998;&#65292;&#20877;&#32487;&#32493;&#23454;&#25112;&#65292;&#32487;&#32493;&#23398;&#20064;&#65292;&#26368;&#21518;&#23601;&#33021;&#23436;&#20840;&#39046;&#24735;&#21069;&#36744;&#30340;&#31934;&#39635;&#65292;&#21040;&#26102;&#23454;&#25112;&#27700;&#24179;&#23601;&#20250;&#26377;&#36136;&#30340;&#39134;&#36291;&#12290;</p>
<p>&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21040;&#24213;&#38382;&#39064;&#20986;&#22312;&#21738;&#65311;&#33258;&#24049;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23436;&#21892;&#35273;&#24735;&#65292;&#20854;&#23454;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#30772;&#25106;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#24653;&#28982;&#22823;&#24735;&#12290;</p>
<p>&#20320;&#21738;&#37096;&#20998;&#24369;&#65292;&#23601;&#19987;&#38376;&#23398;&#20064;&#21738;&#37096;&#20998;&#30340;&#20869;&#23481;&#65292;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#21152;&#28145;&#33258;&#24049;&#30340;&#35748;&#35782;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#23398;&#20064;&#32570;&#23569;&#38024;&#23545;&#24615;&#65292;&#20063;&#19981;&#30693;&#36947;&#24635;&#32467;&#21644;&#24402;&#32435;&#65292;&#23601;&#26159;&#27867;&#27867;&#32780;&#30475;&#65292;&#25235;&#19981;&#20303;&#37325;&#28857;&#12290;</p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#22916;&#24565;&#19968;&#36215;&#65292;&#24403;&#19979;&#23601;&#35201;&#25945;&#23427;&#28040;&#28781;&#12290;&#8221;</p>
<p>&#24403;&#20320;&#24847;&#35782;&#21040;&#19968;&#20999;&#20026;&#20102;&#23454;&#25112;&#65292;&#36825;&#26102;&#20505;&#23398;&#30340;&#27599;&#19968;&#26465;&#30693;&#35782;&#37117;&#24456;&#26377;&#38024;&#23545;&#24615;&#21644;&#23548;&#21521;&#24615;&#65292;&#19968;&#20999;&#30452;&#25351;&#24565;&#22836;&#23454;&#25112;&#65281;&#25106;&#33394;&#39640;&#25163;&#30340;&#23454;&#25112;&#24847;&#35782;&#26497;&#24378;&#65281;&#65281;&#65281;&#19968;&#20999;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#34920;&#29616;&#65281;</p>
<p>&#19968;&#20999;&#30340;&#29702;&#35770;&#23398;&#20064;&#37117;&#26159;&#20026;&#20102;&#35753;&#20320;&#22312;&#23454;&#25112;&#26102;&#34920;&#29616;&#26356;&#20026;&#20986;&#33394;&#65281;&#26356;&#20026;&#24378;&#24717;&#65281;</p>
<p>&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#30340;&#37027;&#19968;&#21051;&#65281;</p>
<p>&#25106;&#33394;&#25112;&#22330;&#65292;&#35686;&#24789;&#32773;&#29983;&#23384;&#65281;&#25106;5&#24180;&#65292;&#36824;&#26159;&#23567;&#24515;&#35880;&#24910;&#65292;&#25106;10&#24180;&#65292;&#20381;&#28982;&#22914;&#23653;&#34180;&#20912;&#65281;</p>
<p>&#24517;&#39035;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#65292;&#25105;&#21040;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#30475;&#31508;&#35760;&#65292;&#34429;&#28982;&#26377;&#30340;&#31508;&#35760;&#30475;&#36807;&#20960;&#30334;&#36941;&#20102;&#65292;&#20294;&#25105;&#20381;&#28982;&#27809;&#21388;&#20518;&#12290;</p>
<p>&#37327;&#21464;&#20250;&#20135;&#29983;&#36136;&#21464;&#65292;&#20063;&#35768;&#20320;&#30475;100&#36941;&#26102;&#27809;&#24863;&#35273;&#65292;&#20294;&#26159;&#30475;&#21040;200&#36941;&#26102;&#23601;&#31361;&#28982;&#24320;&#31373;&#20102;&#65292;&#39046;&#24735;&#20102;&#20043;&#21069;&#19968;&#30452;&#27809;&#39046;&#24735;&#30340;&#28145;&#23618;&#36947;&#29702;&#65292;&#21040;&#26102;&#30495;&#30340;&#20250;&#22914;&#33719;&#33267;&#23453;&#19968;&#33324;&#12290;</p>
<p>&#26377;&#20102;&#29305;&#27530;&#30340;&#39046;&#24735;&#65292;&#25152;&#20197;&#22312;&#24565;&#22836;&#23454;&#25112;&#26041;&#38754;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12289;&#26356;&#31283;&#23450;&#12290;</p>
<p>&#36234;&#24448;&#19978;&#36208;&#65292;&#23601;&#36234;&#38656;&#35201;&#23545;&#24494;&#22937;&#30340;&#32454;&#33410;&#36827;&#34892;&#26356;&#28145;&#20837;&#30340;&#39046;&#24735;&#21644;&#35748;&#35782;&#12290;</p>
<p>&#25226;&#25106;&#33394;&#24403;&#25104;&#20102;&#19968;&#31181;&#20852;&#36259;&#29233;&#22909;&#65292;&#19968;&#39033;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#27599;&#28145;&#20837;&#19968;&#23618;&#65292;&#25152;&#39046;&#24735;&#30340;&#36947;&#29702;&#26159;&#24456;&#19981;&#21516;&#30340;&#65292;&#19968;&#23618;&#23618;&#28145;&#20837;&#19979;&#21435;&#65292;&#26377;&#21315;&#23618;&#19975;&#23618;&#20035;&#33267;&#26080;&#27490;&#22659;&#65292;&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#25106;&#33394;&#21644;&#20570;&#20154;&#20462;&#36947;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21644;&#39046;&#24735;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21040;&#26102;&#23601;&#20250;&#36827;&#20837;&#26356;&#39640;&#30340;&#23618;&#27425;&#21644;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;</p>
<p>&#26368;&#32456;&#25226;&#20320;&#25302;&#20837;&#22320;&#29425;&#30340;&#19981;&#26159;&#21035;&#20154;&#65292;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;</p>
<p>&#25112;&#20154;&#26131;&#65292;&#25112;&#24049;&#38590;&#12290;</p>
<p>&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#37027;&#23601;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19988;&#35201;&#20855;&#22791;&#26497;&#24378;&#30340;&#23454;&#25112;&#24847;&#35782;&#12290;</p>
<p>&#19968;&#20999;&#20026;&#20102;&#23454;&#25112;&#32780;&#23398;&#12289;&#32780;&#32451;&#65292;&#36148;&#36817;&#23454;&#25112;&#65292;&#24378;&#21270;&#23454;&#25112;&#65281;</p>
<p>&#27599;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#37117;&#35201;&#32771;&#23519;&#19968;&#19979;&#33258;&#24049;&#30340;&#23454;&#25112;&#27700;&#24179;&#26159;&#21542;&#26377;&#25152;&#36827;&#27493;&#12290;</p>
<p>&#20851;&#38190;&#36824;&#26159;&#35201;&#30475;&#23454;&#25112;&#37027;&#19968;&#19979;&#23376;&#65292;&#23454;&#25112;&#23601;&#20687;&#24555;&#20992;&#20999;&#27700;&#26524;&#65292;&#19968;&#20010;&#20010;&#37034;&#24565;&#20882;&#19978;&#26469;&#65292;&#29992;&#35273;&#23519;&#20043;&#20809;&#28040;&#28781;&#20043;&#65281;</p>
<p>&#23601;&#20687;&#24320;&#21551;&#26432;&#27602;&#36719;&#20214;&#19968;&#26679;&#65292;&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#31435;&#21051;&#28040;&#28781;&#20043;&#65281;</p>
<p>&#8220;&#24515;&#28165;&#22659;&#32536;&#20928;&#65292;&#24687;&#22916;&#21363;&#35265;&#30495;&#12290;&#20845;&#23576;&#26412;&#26080;&#24847;&#65292;&#26080;&#24565;&#29616;&#26412;&#24515;&#12290;&#8221;&#36825;&#22235;&#21477;&#35799;&#23601;&#26159;&#22312;&#30452;&#25351;&#25105;&#20204;&#30340;&#26412;&#24515;&#65281;</p>
<p>&#20315;&#27861;&#23601;&#26159;&#24515;&#30340;&#31185;&#23398;&#12290;</p>
<p></p>
<p></p>
<p>04.&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24517;&#30693;&#25106;&#33394;&#25991;&#31456;&#20043;&#32418;&#20116;&#31867;&#12305;&#31532;62&#23395;</p>
<p>&#25105;&#19968;&#33324;&#24314;&#35758;&#22266;&#32958;&#21151;&#21152;&#21513;&#31077;&#21351;&#65292;&#22914;&#20309;&#32473;&#33151;&#23450;&#22411;&#23601;&#26159;&#21513;&#31077;&#21351;&#30340;&#26368;&#22823;&#38590;&#28857;&#12290;</p>
<p>&#31449;&#26729;&#21487;&#20197;&#24378;&#36523;&#34917;&#27668;&#65292;&#27668;&#36275;&#33258;&#21487;&#25668;&#31934;&#19981;&#36951;&#12290;</p>
<p>&#24635;&#20043;&#65292;&#39057;&#36951;&#36825;&#20851;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#36523;&#20307;&#24674;&#22797;&#23601;&#24456;&#38590;&#20445;&#35777;&#20102;&#12290;</p>
<p>&#35201;&#30772;&#25106;&#22810;&#23569;&#27425;&#65292;&#25165;&#33021;&#24847;&#35782;&#21040;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#21602;&#65311;&#26377;&#20301;&#25106;&#21451;&#35828;&#24471;&#26497;&#22909;&#65306;&#8220;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65281;&#8221;</p>
<p>&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#26159;&#22686;&#38271;&#25106;&#33394;&#35273;&#24735;&#65292;&#25226;&#25106;&#33394;&#24605;&#24819;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#35753;&#33258;&#24049;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#22312;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#25918;&#26494;&#35686;&#24789;&#30340;&#35805;&#65292;&#19979;&#19968;&#20010;&#30772;&#25106;&#30340;&#23601;&#26159;&#33258;&#24049;&#65281;&#36825;&#19981;&#26159;&#24320;&#29609;&#31505;&#30340;&#12290;</p>
<p>&#35686;&#24789;&#24847;&#35782;&#26368;&#22909;&#27599;&#22825;&#37117;&#35201;&#20462;&#65292;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#35686;&#37266;&#33258;&#24049;&#65292;&#19968;&#33324;&#30475;&#19968;&#31687;&#25991;&#31456;&#21487;&#20197;&#31649;&#19977;&#22825;&#65292;&#36807;&#20102;&#19977;&#22825;&#65292;&#35686;&#24789;&#24847;&#35782;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#19979;&#38477;&#12290;&#23601;&#20687;&#25163;&#26426;&#20805;&#30005;&#65292;&#20805;&#19968;&#27425;&#31649;&#19977;&#22825;&#65292;&#20320;&#24517;&#39035;&#20877;&#27425;&#20805;&#30005;&#65292;&#36825;&#26679;&#25165;&#33021;&#24310;&#32493;&#19979;&#21435;&#12290;</p>
<p>&#27494;&#35866;&#26377;&#20113;&#65306;&#19968;&#26085;&#19981;&#32451;&#21313;&#26085;&#31354;&#65281;&#21476;&#35821;&#36824;&#35828;&#21040;&#65306;&#19968;&#26085;&#19981;&#32451;&#25163;&#29983;&#65292;&#19977;&#26085;&#19981;&#32451;&#25331;&#33050;&#20840;&#33618;&#12290;</p>
<p>&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#27599;&#19968;&#22825;&#37117;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#19968;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#35273;&#24735;&#19978;&#19981;&#21435;&#65292;&#21478;&#22806;&#23601;&#26159;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#12290;&#21363;&#20351;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36824;&#26159;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#30340;&#12290;</p>
<p>&#35686;&#24789;&#30340;&#20869;&#23481;&#19968;&#33324;&#20998;&#20004;&#31181;&#65306; &#19968;&#65292;&#23545;&#22806;&#22312;&#35825;&#24785;&#30340;&#35686;&#24789;&#65307;&#65288;&#29305;&#21035;&#26159;&#25830;&#36793;&#20869;&#23481;&#65289; &#20108;&#65292;&#23545;&#33258;&#24049;&#37034;&#24565;&#30340;&#35686;&#24789;&#65307;&#65288;&#36824;&#21253;&#25324;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#27604;&#22914;&#35797;&#23450;&#21147;&#12289;&#35797;&#24615;&#21151;&#33021;&#31561;&#65289;</p>
<p>&#35686;&#24789;&#24847;&#35782;&#30495;&#30340;&#26159;&#35201;&#19987;&#20462;&#30340;&#65292;&#19968;&#23450;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;</p>
<p>&#33050;&#36367;&#23454;&#22320;&#35748;&#30495;&#23398;&#20064;&#12290;</p>
<p>&#25105;&#21040;&#29616;&#22312;&#36824;&#26102;&#24120;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#65292;&#29305;&#21035;&#26159;&#21463;&#23475;&#32773;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#25105;&#22522;&#26412;&#22825;&#22825;&#37117;&#22312;&#30475;&#65292;&#21147;&#37327;&#28304;&#33258;&#30495;&#23454;&#65281;</p>
<p>&#20154;&#26377;&#19968;&#20010;&#24369;&#28857;&#65292;&#37027;&#23601;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#22810;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#33391;&#22909;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p>&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#21482;&#35201;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#24453;&#20320;&#30340;&#32943;&#23450;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p>&#25105;&#19968;&#30452;&#25552;&#20513;&#30340;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;</p>
<p>&#36890;&#36807;&#23398;&#20064;&#26469;&#33719;&#24471;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p>&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#26377;&#19968;&#20010;&#26631;&#24535;&#65292;&#37027;&#23601;&#26159;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#24847;&#28139;&#26497;&#23569;&#12290;</p>
<p>&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#65292;&#20063;&#21487;&#33021;&#21152;&#37325;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#12290;&#21518;&#26469;&#25105;&#24314;&#35758;&#20182;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;</p>
<p>&#20315;&#25945;&#30340;&#25106;&#37034;&#28139;&#25991;&#31456;&#30340;&#30830;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#21152;&#25345;&#65281;&#23398;&#20315;&#21487;&#20197;&#35753;&#20154;&#24320;&#22823;&#26234;&#24935;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#26082;&#25026;&#24471;&#20315;&#25945;&#25106;&#37034;&#28139;&#65292;&#21448;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#37027;&#23601;&#26159;&#22914;&#34382;&#28155;&#32764;&#65281;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65281;&#20315;&#25945;&#20462;&#24515;&#20854;&#23454;&#23601;&#26159;&#22914;&#27492;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;</p>
<p>&#20315;&#25945;&#25235;&#20303;&#20102;&#26368;&#26368;&#26681;&#26412;&#20043;&#22788;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#20102;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#65281;</p>
<p>&#37034;&#24565;&#19968;&#36215; &#65292;&#39532;&#19978;&#29992;&#20315;&#21495;&#19968;&#36716;&#65292;&#20803;&#38899;&#32769;&#20154;&#26366;&#32463;&#35762;&#36807;&#65292;&#20315;&#21495;&#23601;&#26159;&#27494;&#22120;&#65292;&#35201;&#29992;&#20315;&#21495;&#25171;&#36864;&#22916;&#24565;&#65281;&#20854;&#20182;&#27861;&#24072;&#20063;&#35828;&#36807;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65281;&#19981;&#31649;&#20160;&#20040;&#24565;&#22836;&#20986;&#26469;&#65292;&#23601;&#29992;&#20315;&#21495;&#19968;&#36716;&#12290;&#24847;&#28139;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#65292;&#24847;&#28139;&#33258;&#28982;&#21270;&#20026;&#26080;&#24418;&#12290;</p>
<p>&#20320;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#12290;</p>
<p>&#26029;&#24847;&#28139;&#36149;&#26089;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p>&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#23601;&#26159;&#20462;&#24515;&#12290;</p>
<p>&#20315;&#25945;&#25106;&#33394;&#23601;&#26159;&#27880;&#37325;&#23454;&#25112;&#65281;&#21487;&#20197;&#35828;&#19968;&#27493;&#21040;&#20301;&#65292;&#32780;&#19987;&#19994;&#25106;&#33394;&#30740;&#31350;&#30340;&#20869;&#23481;&#26356;&#22810;&#19968;&#20123;&#65292;&#20004;&#32773;&#21508;&#26377;&#21315;&#31179;&#12290;</p>
<p>&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#25991;&#31456;&#65292;&#19987;&#19994;&#30340;&#25110;&#32773;&#23447;&#25945;&#30340;&#65292;&#26368;&#21518;&#30340;&#23454;&#25112;&#65292;&#37117;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#12290;</p>
<p>&#20854;&#20013;&#26368;&#38590;&#25106;&#30340;&#24212;&#23646;&#27602;&#30270;&#65292;&#20294;&#26368;&#23481;&#26131;&#19978;&#30270;&#30340;&#65292;SY&#21487;&#20197;&#25490;&#22312;&#21069;&#38754;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#19978;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p>&#19981;&#31649;&#20320;&#30475;&#36807;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#31649;&#20320;&#32463;&#21382;&#36807;&#24590;&#26679;&#30340;&#39039;&#24735;&#65292;&#26368;&#32456;&#37117;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#65292;&#25152;&#35859;&#23454;&#25112;&#65292;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#12290;</p>
<p>&#20854;&#23454;&#65292;&#23569;&#36208;&#24367;&#36335;&#21363;&#26159;&#25463;&#24452;&#65292;&#22810;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#21363;&#21487;&#23569;&#36208;&#24367;&#36335;&#12290;</p>
<p>&#25105;&#30340;&#25106;&#27861;&#23601;&#26159;&#20027;&#24352;&#33050;&#36367;&#23454;&#22320;&#65292;&#25166;&#25166;&#23454;&#23454;&#25552;&#39640;&#35273;&#24735;&#65292;&#24403;&#20320;&#35273;&#24735;&#36798;&#21040;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p>&#35828;&#21040;&#24213;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#12290;</p>
<p>&#36890;&#36807;&#23398;&#20064;&#35753;&#27491;&#24565;&#21464;&#24378;&#22823;&#65292;&#37034;&#24565;&#33258;&#28982;&#23601;&#24369;&#20102;&#12290;&#27491;&#24565;&#19981;&#26029;&#21464;&#24378;&#22823;&#65292;&#26368;&#21518;&#23601;&#33021;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#12290;</p>
<p>&#25105;&#29616;&#22312;&#33021;&#20570;&#21040;&#30340;&#23601;&#26159;&#20239;&#20303;&#28139;&#27442;&#24515;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#25105;&#33021;&#39532;&#19978;&#25226;&#23427;&#38477;&#20239;&#20303;&#65292;&#20294;&#28139;&#27442;&#30340;&#31181;&#23376;&#24182;&#26410;&#24443;&#24213;&#26029;&#25481;&#12290;</p>
<p></p>
<p>05.&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#39640;&#25163;&#20043;&#36335;&#22522;&#30784;&#31687;&#12305;&#31532;120&#23395;&#65288;&#19978;&#65289;</p>
<p>&#30561;&#19981;&#30528;&#35273;&#30340;&#26102;&#20505;&#33041;&#23376;&#37324;&#32769;&#26159;&#20882;&#20986;&#21508;&#31181;&#24565;&#22836;&#65292;&#28982;&#21518;&#36319;&#30528;&#24565;&#22836;&#32993;&#24605;&#20081;&#24819;&#30561;&#19981;&#30528;&#35273;&#12290;&#35273;&#23519;&#24378;&#30340;&#20154;&#26681;&#26412;&#19981;&#20250;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;&#24456;&#23481;&#26131;&#25918;&#31354;&#22823;&#33041;&#65292;&#20837;&#30561;&#24456;&#31616;&#21333;&#12290;</p>
<p>&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p>&#33579;&#33579;&#19990;&#30028;&#65292;&#33464;&#33464;&#20154;&#27665;&#65292;&#21313;&#26377;&#20843;&#20061;&#65292;&#30001;&#33394;&#27442;&#27515;&#65292;&#21487;&#19981;&#21696;&#21705;&#12290;</p>
<p>&#27530;&#19981;&#30693;&#33719;&#21462;&#24555;&#24863;&#26159;&#35201;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#30340;&#65292;&#26159;&#35201;&#25343;&#21629;&#21435;&#25442;&#30340;&#65281;</p>
<p>&#24179;&#24120;&#20154;&#37117;&#26159;&#20197;&#24565;&#22836;&#20026;&#33258;&#24049;&#65292;&#19968;&#30452;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32780;&#19981;&#35748;&#35782;&#37027;&#20010;&#19981;&#21160;&#30340;&#30495;&#25105;&#65292;&#37027;&#20010;&#30495;&#25105;&#30340;&#24863;&#35273;&#23601;&#26159;&#31354;&#26080;&#12290;</p>
<p>&#25105;&#20204;&#26159;&#24605;&#24819;&#32972;&#21518;&#30340;&#35266;&#23519;&#32773;&#65292;&#24182;&#19981;&#26159;&#24605;&#24819;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#24555;&#20048;&#19981;&#38656;&#35201;&#24863;&#23448;&#21050;&#28608;&#65292;&#19981;&#38656;&#35201;&#22806;&#27714;&#65292;&#26159;&#26412;&#33258;&#20855;&#36275;&#30340;&#65292;&#21482;&#38656;&#24674;&#22797;&#32431;&#20928;&#30340;&#24515;&#28789;&#12290;</p>
<p>&#27442;&#26395;&#30340;&#29305;&#28857;&#23601;&#26159;&#27704;&#19981;&#28385;&#36275;&#65292;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#12290;</p>
<p>&#33394;&#24773;&#19982;&#25163;&#28139;&#24694;&#20064;&#32473;&#25105;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#30171;&#33510;&#65292;&#30171;&#33510;&#35753;&#25105;&#22362;&#20915;&#65292;&#35753;&#25105;&#26524;&#26029;&#65292;&#35753;&#25105;&#27627;&#19981;&#36138;&#24651;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#21363;&#21487;&#20811;&#26381;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p>&#20182;&#35828;&#20182;&#32456;&#20110;&#35748;&#35782;&#21040;&#20102;&#19968;&#30452;&#22833;&#36133;&#23601;&#26159;&#27809;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#33021;&#22815;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#26159;&#24456;&#22823;&#30340;&#19968;&#20010;&#31361;&#30772;&#65292;&#22240;&#20026;&#36825;&#26159;&#25106;&#33394;&#27169;&#24335;&#30340;&#30495;&#27491;&#36716;&#21464;&#12290;</p>
<p>&#23601;&#20687;&#26377;&#32771;&#19978;&#28165;&#21326;&#21271;&#22823;&#30340;&#25226;&#25569;&#19968;&#26679;&#65292;&#24403;&#20320;&#24378;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#20320;&#33258;&#28982;&#24515;&#20013;&#26377;&#25968;&#65292;&#27668;&#23450;&#31070;&#38386;&#65292;&#27785;&#30528;&#24212;&#25112;&#65292;&#30636;&#38388;&#20987;&#28291;&#24515;&#39764;&#12290;</p>
<p>&#25105;&#20570;&#30340;&#25106;&#33394;&#31508;&#35760;&#26377;&#24456;&#22810;&#65292;&#31508;&#35760;&#35201;&#32463;&#24120;&#22797;&#20064;&#65292;&#24448;&#24448;&#22312;&#22797;&#20064;&#30340;&#26102;&#20505;&#23601;&#33021;&#20135;&#29983;&#26032;&#30340;&#39046;&#24735;&#65292;&#36825;&#26159;&#25105;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#19968;&#20010;&#31508;&#35760;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#30340;&#24863;&#35273;&#26159;&#25130;&#28982;&#19981;&#21516;&#30340;&#12290;</p>
<p>&#21482;&#35201;&#19968;&#26377;&#26102;&#38388;&#20320;&#23601;&#20250;&#28909;&#24773;&#39640;&#28072;&#22320;&#25237;&#20837;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#20013;&#65292;&#36843;&#19981;&#21450;&#24453;&#22320;&#23398;&#20064;&#65292;&#30127;&#29378;&#35760;&#25106;&#33394;&#31508;&#35760;&#65292;&#22914;&#26524;&#20320;&#26377;&#36825;&#31181;&#21191;&#29467;&#31934;&#36827;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#20320;&#30340;&#35273;&#24735;&#20250;&#31361;&#39134;&#29467;&#36827;&#30340;&#12290;</p>
<p>&#26366;&#22269;&#34281;&#20113;&#65306;&#8220;&#27442;&#31245;&#26377;&#25104;&#23601;&#65292;&#39035;&#20174;&#24658;&#23383;&#30528;&#25163;&#12290;&#8221;</p>
<p>&#25106;&#33394;&#21518;&#35201;&#25026;&#24471;&#31995;&#32479;&#28145;&#20837;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#21487;&#20013;&#26029;&#65292;&#27599;&#22825;&#24212;&#35813;&#23433;&#25490;&#19968;&#23450;&#30340;&#23398;&#20064;&#37327;&#65292;&#27604;&#22914;&#27599;&#22825;1-2&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#26102;&#38388;&#23485;&#35029;&#30340;&#35805;&#21487;&#20197;&#22810;&#30475;&#20123;&#65292;&#35760;&#24471;&#35201;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p>&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#21457;&#29616;&#20102;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#24456;&#24555;&#23601;&#23436;&#21892;&#20102;&#28431;&#27934;&#65292;&#36825;&#26679;&#19979;&#27425;&#23601;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>06.&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#33510;&#32451;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20174;&#20837;&#38376;&#21040;&#31934;&#36890;&#20043;&#26029;&#24565;&#23454;&#25112;&#12305;&#31532;84&#23395;</p>
<p>&#19981;&#21487;&#24466;&#36138;&#24555;&#20048;&#65292;&#33268;&#20007;&#36523;&#21629;&#12290;&#34429;&#26159;&#24049;&#20598;&#65292;&#36138;&#20048;&#20134;&#29359;&#65292;&#19981;&#36807;&#20854;&#32618;&#36739;&#36731;&#32819;&#12290;</p>
<p>&#19990;&#20154;&#20197;&#34892;&#28139;&#20026;&#20048;&#65292;&#19981;&#30693;&#20048;&#21482;&#22312;&#19968;&#21051;&#65292;&#33510;&#30452;&#21040;&#32456;&#36523;&#12290;</p>
<p>&#26790;&#36951;&#21516;&#26679;&#20063;&#26159;&#33021;&#37327;&#30340;&#36208;&#28431;&#65292;&#24847;&#28139;&#21017;&#26159;&#26263;&#28431;&#12290;</p>
<p>&#33080;&#23601;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#12290;</p>
<p>&#24590;&#20040;&#21150;&#65311;&#19968;&#20010;&#23383;&#65306;&#26029;&#65281;&#24578;&#24703;&#30340;&#24565;&#22836;&#19978;&#26469;&#20102;&#65292;&#39532;&#19978;&#23601;&#35201;&#24178;&#25481;&#12290;</p>
<p>&#35760;&#20303;&#29245;&#26159;&#33510;&#30340;&#24320;&#22987;&#12290;</p>
<p>&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;&#24847;&#28139;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;</p>
<p>&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#19981;&#26029;&#33510;&#32451;&#26029;&#24565;&#65292;&#26029;&#24565;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#31867;&#22411;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#37117;&#32469;&#19981;&#24320;&#36825;&#20010;&#26680;&#24515;&#38382;&#39064;&#12290;</p>
<p>&#23545;&#24565;&#22836;&#19968;&#23450;&#35201;&#26377;&#32477;&#23545;&#30340;&#25511;&#21046;&#65281;&#30495;&#27491;&#39030;&#23574;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#26029;&#24565;&#27700;&#24179;&#24050;&#32463;&#20986;&#31070;&#20837;&#21270;&#30331;&#23792;&#36896;&#26497;&#20102;&#65281;</p>
<p>&#25152;&#35859;&#35266;&#24515;&#65292;&#23601;&#26159;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#30772;&#25106;&#21518;&#25165;&#21457;&#29616;&#33258;&#24049;&#30340;&#38382;&#39064;&#25152;&#22312;&#65292;&#24456;&#22810;&#20154;&#20063;&#26159;&#22312;&#30772;&#25106;&#21518;&#30340;&#21453;&#30465;&#36807;&#31243;&#20013;&#25165;&#26377;&#20102;&#26032;&#30340;&#39039;&#24735;&#12290;&#19968;&#26086;&#39046;&#24735;&#21040;&#25106;&#33394;&#30340;&#30495;&#35867;&#65292;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#20102;&#12290;</p>
<p>&#35201;&#36827;&#20837;&#26368;&#39640;&#23618;&#27425;&#30340;&#25484;&#25511;&#65292;&#37027;&#23601;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#65281;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#26029;&#24565;&#21487;&#20197;&#31616;&#21333;&#22320;&#20998;&#20026;&#19977;&#27493;&#65306;1.&#21457;&#29616;&#65307;2.&#35782;&#21035;&#65307;3.&#24178;&#25481;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#22312;&#31532;&#19968;&#26102;&#38388;&#22362;&#20915;&#24178;&#25481;&#65292;&#35201;&#26377;&#35753;&#24515;&#39764;&#21457;&#25238;&#30340;&#26029;&#24565;&#25191;&#34892;&#21147;&#12290;</p>
<p>&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#22312;&#21018;&#24320;&#22987;&#30340;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p>&#24565;&#22836;&#30340;&#23454;&#25112;&#23601;&#26159;&#19968;&#21049;&#37027;&#65292;&#19968;&#30636;&#38388;&#65292;&#38646;&#28857;&#20960;&#31186;&#65292;&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#20854;&#23454;&#37117;&#26159;&#30636;&#38388;&#35299;&#20915;&#25112;&#26007;&#30340;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#26025;&#26029;&#20043;&#12290;</p>
<p>&#35273;&#30693;&#24565;&#22836;&#26469;&#20102;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#12290;</p>
<p>&#24403;&#20320;&#30495;&#27491;&#25484;&#25569;&#26029;&#24565;&#20102;&#65292;&#22312;&#23454;&#25112;&#30340;&#36807;&#31243;&#20013;&#65292;&#20854;&#23454;&#26159;&#24456;&#36731;&#26494;&#30340;&#65292;&#24182;&#19981;&#32047;&#65292;&#22240;&#20026;&#25112;&#26007;&#24448;&#24448;&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#23601;&#32467;&#26463;&#20102;&#65292;&#19968;&#35273;&#23601;&#35299;&#20915;&#20102;&#12290;</p>
<p>&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19988;&#35201;&#19981;&#26029;&#33510;&#32451;&#26029;&#24565;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#28809;&#28779;&#32431;&#38738;&#30340;&#22659;&#22320;&#65292;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#20063;&#26159;&#20026;&#20102;&#24378;&#21270;&#26029;&#24565;&#30340;&#33021;&#21147;&#12290;</p>
<p>&#26029;&#24565;&#39640;&#25163;&#30636;&#38388;&#21457;&#29616;&#65292;&#30636;&#38388;&#35299;&#20915;&#12290;</p>
<p>&#21482;&#35201;&#30475;&#35265;&#65292;&#23601;&#26159;&#28040;&#28781;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19968;&#35273;&#23601;&#24178;&#25481;&#20102;&#65292;&#22855;&#24555;&#26080;&#27604;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#32477;&#23545;&#19981;&#33021;&#35753;&#37034;&#24565;&#20914;&#36215;&#26469;&#12290;</p>
<p>&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#35273;&#36831;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#65281;</p>
<p>&#22914;&#26524;&#20320;&#35273;&#36831;&#20102;&#65292;&#37027;&#20010;&#24565;&#22836;&#23601;&#20250;&#21464;&#24471;&#24322;&#24120;&#24378;&#22766;&#12290;</p>
<p>&#25226;&#25569;&#26029;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#26174;&#24471;&#21313;&#20998;&#37325;&#35201;&#21644;&#20851;&#38190;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#29305;&#21035;&#25797;&#38271;&#25226;&#25569;&#26029;&#24565;&#30340;&#26102;&#26426;&#12290;</p>
<p>&#25105;&#20204;&#24179;&#26102;&#32972;&#35829;&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#26159;&#22312;&#30952;&#20992;&#12290;</p>
<p>&#25105;&#20204;&#35201;&#20570;&#26029;&#24565;&#30340;&#32451;&#23478;&#23376;&#65292;&#33510;&#32451;&#26029;&#24565;&#65292;&#19968;&#25216;&#32477;&#23576;&#65292;&#32451;&#25104;&#33258;&#24049;&#30340;&#32477;&#27963;&#65292;</p>
<p>&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#24182;&#19981;&#24597;&#37034;&#24565;&#20882;&#20986;&#26469;&#65292;&#23613;&#31649;&#20882;&#22909;&#20102;&#65292;&#20882;&#20986;&#26469;&#23601;&#30776;&#19979;&#21435;&#65292;&#19968;&#35273;&#23601;&#19979;&#21435;&#20102;&#12290;</p>
<p>&#30495;&#27491;&#25226;&#25569;&#37027;&#38646;&#28857;&#20960;&#31186;&#30340;&#40644;&#37329;&#26102;&#38388;&#65292;&#37034;&#24565;&#24494;&#24494;&#19968;&#20882;&#22836;&#65292;&#39532;&#19978;&#23601;&#21457;&#29616;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p>&#21482;&#35201;&#20320;&#33510;&#32451;&#26029;&#24565;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#25106;&#33394;&#20896;&#20891;&#65281;&#36890;&#36807;&#33392;&#33510;&#30340;&#35757;&#32451;&#65292;&#20320;&#22312;&#26029;&#24565;&#26041;&#38754;&#23558;&#20250;&#21462;&#24471;&#24040;&#22823;&#30340;&#36827;&#27493;&#65292;&#20320;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#23558;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p>&#20037;&#32451;&#26029;&#24565;&#65292;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#23601;&#20250;&#24471;&#21040;&#22823;&#24133;&#24230;&#30340;&#21457;&#23637;&#21644;&#25552;&#21319;&#12290;</p>
<p>&#23545;&#24565;&#22836;&#20855;&#26377;&#26497;&#24378;&#30340;&#28789;&#25935;&#21453;&#24212;&#21644;&#24863;&#35273;&#65292;&#36825;&#19968;&#23618;&#26029;&#24565;&#21151;&#22827;&#65292;&#23601;&#26159;&#20037;&#32451;&#25165;&#20250;&#20986;&#26469;&#30340;&#65292;&#26029;&#24565;&#39640;&#25163;&#23545;&#24565;&#22836;&#30340;&#20986;&#29616;&#38750;&#24120;&#25935;&#24863;&#12290;</p>
<p>&#26029;&#24565;&#39640;&#25163;&#20063;&#20855;&#22791;&#20102;&#26497;&#24378;&#30340;&#8220;&#24565;&#22836;&#21957;&#35273;&#8221;&#12290;</p>
<p>&#26029;&#24565;&#30340;&#21151;&#22827;&#36234;&#28145;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#23601;&#36234;&#24378;&#65292;&#20570;&#20986;&#21453;&#24212;&#30340;&#26102;&#38388;&#23601;&#36234;&#30701;&#65292;&#29305;&#21035;&#33021;&#24863;&#30693;&#21040;&#24565;&#22836;&#26368;&#32454;&#23567;&#30340;&#24494;&#21160;&#65292;&#26029;&#24565;&#21151;&#22827;&#24050;&#32463;&#36827;&#20837;&#20102;&#8220;&#24494;&#24863;&#8221;&#30340;&#23618;&#27425;&#12290;</p>
<p>&#24930;&#24930;&#23601;&#20250;&#36234;&#32451;&#36234;&#31934;&#65292;&#36234;&#32451;&#36234;&#20250;&#26029;&#24565;&#65292;&#26368;&#21518;&#23601;&#33021;&#36798;&#21040;&#29087;&#26497;&#33258;&#31070;&#12289;&#28809;&#28779;&#32431;&#38738;&#30340;&#39640;&#22937;&#22659;&#22320;&#12290;</p>
<p>&#26029;&#24565;&#20026;&#29579;&#65281;&#65281;&#65281;</p>
<p>&#24403;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#20986;&#31070;&#20837;&#21270;&#20102;&#65292;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#25163;&#28139;&#24694;&#20064;&#65281;</p>
<p>&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26029;&#24565;&#30340;&#39640;&#25163;&#12290;</p>
<p>&#21980;&#27442;&#28145;&#32773;&#22825;&#26426;&#27973;&#65281;</p>
<p>&#31070;&#24030;&#23578;&#26377;&#22766;&#22763;&#22312;&#65292;&#28009;&#28982;&#27491;&#27668;&#25112;&#37034;&#28139;&#65281;</p>
<p></p>
<p></p>
<p>07.&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#39640;&#25163;&#20043;&#36335;&#22522;&#30784;&#31687;&#12305;&#31532;120&#23395;&#65288;&#19979;&#65289;</p>
<p>&#25026;&#24456;&#22810;&#36947;&#29702;&#19981;&#22914;&#26029;&#24565;&#39640;&#25163;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p>&#21476;&#24503;&#21644;&#24515;&#39764;&#26007;&#20105;&#20102;&#20960;&#21313;&#24180;&#65281;&#20064;&#27668;&#24182;&#19981;&#26159;&#19968;&#26397;&#19968;&#22805;&#21487;&#20197;&#26029;&#38500;&#30340;&#65292;&#26159;&#19968;&#20010;&#38271;&#20037;&#30340;&#36807;&#31243;&#65292;&#26159;&#30495;&#27491;&#30340;&#25345;&#20037;&#25112;&#65281;&#25105;&#20204;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#22362;&#25345;&#21644;&#24515;&#39764;&#26007;&#19979;&#21435;&#65292;&#20854;&#23454;&#26007;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#26377;&#33719;&#32988;&#25226;&#25569;&#20102;&#65292;&#24515;&#37324;&#20063;&#23601;&#19981;&#24597;&#20102;&#12290;</p>
<p>&#29420;&#22788;&#26102;&#35201;&#26684;&#22806;&#35686;&#24789;&#12290;</p>
<p>&#24515;&#39764;&#23601;&#21916;&#27426;&#22312;&#20320;&#29420;&#22788;&#26102;&#36827;&#25915;&#20320;&#12290;&#19968;&#21040;&#21608;&#26411;&#25110;&#20854;&#20182;&#20551;&#26399;&#65292;&#29420;&#22788;&#26102;&#38388;&#22686;&#22810;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#35201;&#24320;&#22987;&#23545;&#20320;&#19979;&#25163;&#20102;&#12290;</p>
<p>&#22823;&#22810;&#25968;&#30772;&#25106;&#30340;&#24773;&#20917;&#37117;&#26159;&#29420;&#22788;&#26102;&#21463;&#21040;&#24515;&#39764;&#25915;&#20987;&#25152;&#33268;&#12290;</p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26082;&#33021;&#24910;&#29420;&#65292;&#21017;&#37034;&#24565;&#33258;&#28040;&#12290;&#8221;</p>
<p>&#8220;&#22307;&#36132;&#20043;&#23398;&#65292;&#26410;&#26377;&#19981;&#22312;&#36215;&#24515;&#21160;&#24565;&#22788;&#31350;&#31455;&#32773;&#12290;&#8221;&#29420;&#22788;&#26102;&#35201;&#21152;&#24378;&#35266;&#24515;&#65292;&#30475;&#20303;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#37034;&#24565;&#19968;&#26086;&#20986;&#29616;&#65292;&#31435;&#21051;&#28040;&#28781;&#12290;</p>
<p>&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#19968;&#20301;&#25106;&#21451;&#35828;&#65306;&#8220;&#30772;&#20102;&#19978;&#30334;&#27425;&#25165;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#21834;&#65292;&#36825;&#19978;&#30334;&#27425;&#28010;&#36153;&#20102;&#22826;&#22810;&#20809;&#38452;&#12290;&#8221;</p>
<p>&#24573;&#28982;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#29616;&#22312;&#22823;&#37327;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#25935;&#24863;&#24456;&#22810;&#12290;</p>
<p>&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#33021;&#22815;&#35273;&#23519;&#21040;&#24565;&#22836;&#65292;&#24863;&#35273;&#25106;&#33394;&#19977;&#24180;&#65292;&#31532;&#19968;&#27425;&#20837;&#38376;&#12290;</p>
<p>&#25106;&#33394;&#30495;&#27491;&#20837;&#38376;&#20854;&#23454;&#26159;&#19981;&#22826;&#23481;&#26131;&#30340;&#65292;&#24456;&#22810;&#20154;&#25106;&#20102;&#22909;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#23601;&#26159;&#27809;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;</p>
<p>&#37027;&#31181;&#30011;&#38754;&#19968;&#28014;&#29616;&#65292;&#26029;&#24565;&#39640;&#25163;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#65292;&#30011;&#38754;&#30636;&#38388;&#19978;&#26469;&#65292;&#30636;&#38388;&#28040;&#28781;&#65292;&#26497;&#24555;&#65281;&#26497;&#29408;&#65281;</p>
<p>&#19968;&#23450;&#35201;&#24555;&#65292;&#19968;&#23450;&#35201;&#29408;&#65281;&#23454;&#25112;&#23601;&#22312;&#19968;&#30636;&#38388;&#65292;&#25106;&#33394;&#39640;&#25163;&#33021;&#22815;&#25226;&#25569;&#20303;&#37027;&#19968;&#30636;&#12290;</p>
<p>&#22312;&#38646;&#28857;&#20960;&#31186;&#20869;&#35273;&#26432;&#24515;&#39764;&#65281;&#35273;&#23519;&#21147;&#26159;&#36229;&#24378;&#30340;&#27494;&#22120;&#12290;</p>
<p>&#22270;&#20687;&#26159;&#38750;&#24120;&#21385;&#23475;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#26497;&#20855;&#35825;&#24785;&#30340;&#22270;&#20687;&#25110;&#22330;&#26223;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65281;&#24456;&#22810;&#20154;&#37117;&#26159;&#34987;&#22270;&#20687;&#25915;&#30772;&#30340;&#65292;&#22270;&#20687;&#19978;&#22836;&#26497;&#24555;&#65292;&#38750;&#24120;&#32771;&#39564;&#20320;&#30340;&#35686;&#24789;&#24615;&#21644;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p>&#19981;&#26029;&#21152;&#24378;&#65292;&#36798;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#12290;&#25106;&#33394;&#26159;&#32456;&#29983;&#30340;&#20462;&#20026;&#65292;&#26029;&#24565;&#26159;&#27605;&#29983;&#20462;&#28860;&#30340;&#27494;&#21151;&#12290;</p>
<p>&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;</p>
<p>&#21482;&#35201;&#21220;&#20110;&#32451;&#20064;&#65292;&#36831;&#26089;&#20250;&#25214;&#23545;&#8220;&#35273;&#20043;&#21363;&#26080;&#8221;&#30340;&#24863;&#35273;&#30340;&#12290;</p>
<p>&#21487;&#33021;&#21407;&#26469;&#20320;&#19968;&#22825;&#26377;&#20960;&#21313;&#20010;&#36127;&#38754;&#24565;&#22836;&#65292;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23545;&#27835;&#65292;&#27599;&#22825;&#26368;&#22810;&#21482;&#26377;&#20960;&#20010;&#65292;&#32780;&#19988;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p>&#20869;&#24515;&#21482;&#35201;&#20986;&#29616;&#20102;&#36127;&#38754;&#24515;&#24577;&#65292;&#36825;&#20010;&#20154;&#23601;&#31163;&#30772;&#25106;&#19981;&#36828;&#20102;&#12290;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#35201;&#21220;&#20110;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#12290;</p>
<p>&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25991;&#31456;&#19981;&#35201;&#20013;&#26029;&#65292;&#20182;&#20013;&#26029;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#32467;&#26524;&#25918;&#26494;&#35686;&#24789;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#35201;&#20570;&#22909;&#22522;&#30784;&#35201;&#28857;&#26159;&#19981;&#23481;&#26131;&#30340;&#65292;&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#24182;&#19988;&#33853;&#23454;&#21040;&#23454;&#25112;&#20013;&#12290;</p>
<p>&#24515;&#28789;&#36234;&#24178;&#20928;&#23601;&#36234;&#24555;&#20048;&#65292;&#24184;&#31119;&#24863;&#20063;&#24456;&#24378;&#12290;</p>
<p>&#20294;&#26680;&#24515;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#65292;&#36825;&#20010;&#26680;&#24515;&#26082;&#31616;&#21333;&#21448;&#28145;&#22885;&#65292;&#23454;&#22312;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p></p>
<p>08.&#26029;&#24565;&#32477;&#23545;&#26159;&#26680;&#24515;&#20013;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26029;&#24565;&#21475;&#35776;&#30340;&#23398;&#12289;&#32451;&#12289;&#24735;&#12305;&#31532;132&#23395;</p>
<p>&#19968;&#33324;&#25511;&#36951;&#30340;&#26041;&#27861;&#23601;&#26159;&#22266;&#32958;&#21151;&#12289;&#21513;&#31077;&#21351;&#21644;&#20859;&#29983;&#26729;&#31561;&#65292;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#25214;&#20934;&#25289;&#32039;&#24863;&#65292;&#20294;&#19981;&#35201;&#20986;&#29616;&#21171;&#32047;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#36951;&#31934;&#30340;&#39057;&#29575;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#26368;&#22909;&#26159;&#19968;&#20010;&#22810;&#26376;&#19968;&#27425;&#12290;</p>
<p>&#25511;&#36951;&#26159;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#12290;</p>
<p>&#32958;&#31934;&#20805;&#36275;&#65292;&#20154;&#30340;&#24863;&#35273;&#39532;&#19978;&#23601;&#19981;&#19968;&#26679;&#65292;&#19968;&#26086;&#27844;&#25481;&#65292;&#23601;&#20250;&#24863;&#35273;&#24046;&#24456;&#22810;&#65292;&#21363;&#20351;&#36951;&#31934;&#20063;&#20250;&#24863;&#35273;&#24046;&#19981;&#23569;&#65292;&#25106;&#33394;&#21518;&#35201;&#20005;&#26684;&#25511;&#36951;&#65292;&#23613;&#37327;&#20943;&#23569;&#32791;&#25439;&#65292;&#35828;&#21040;&#24213;&#23601;&#26159;&#33021;&#37327;&#31649;&#29702;&#12290;</p>
<p>&#19968;&#20010;&#30007;&#20154;&#26368;&#37325;&#35201;&#30340;&#26159;&#27491;&#27668;&#21644;&#36131;&#20219;&#24863;&#12290;</p>
<p>&#37034;&#28139;&#26159;&#24320;&#21551;&#19975;&#31096;&#20043;&#38376;&#30340;&#38053;&#21273;&#12290;</p>
<p>2018&#24180;&#25105;&#36890;&#36807;&#20102;&#20107;&#19994;&#21333;&#20301;&#32771;&#35797;&#65292;&#36827;&#20837;&#20844;&#26816;&#27861;&#31995;&#32479;&#65292;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#21629;&#36816;&#12290;&#24403;&#25105;&#36890;&#36807;&#38754;&#35797;&#30340;&#37027;&#19968;&#21051;&#65292;&#25105;&#37117;&#19981;&#30456;&#20449;&#26159;&#30495;&#30340;&#65292;&#36825;&#26159;&#22312;&#20570;&#26790;&#21527;&#65311;&#25105;&#36825;&#26679;&#19968;&#20010;&#31528;&#25163;&#31528;&#33050;&#30340;&#20154;&#33021;&#32771;&#19978;&#65292;&#31616;&#30452;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p>&#22312;&#20154;&#29983;&#36973;&#36935;&#19981;&#39034;&#21644;&#22256;&#22659;&#26102;&#65292;&#23601;&#26159;&#19968;&#20010;&#22823;&#36716;&#21464;&#30340;&#26102;&#21051;&#12290;</p>
<p>&#32780;&#20182;&#30693;&#36947;&#35201;&#35878;&#34394;&#65292;&#35201;&#24863;&#24681;&#65292;&#35201;&#20302;&#35843;&#65292;&#36825;&#23601;&#26159;&#26377;&#24503;&#34892;&#30340;&#34920;&#29616;&#65292;&#20182;&#30340;&#24503;&#34892;&#19982;&#20182;&#30340;&#20301;&#23376;&#26159;&#21305;&#37197;&#30340;&#65292;&#36825;&#26679;&#20301;&#23376;&#23601;&#22352;&#24471;&#31283;&#12290;</p>
<p>&#19968;&#29359;&#37034;&#28139;&#65292;&#25972;&#20010;&#20154;&#30340;&#33021;&#37327;&#22330;&#23601;&#20250;&#22823;&#24133;&#19979;&#38477;&#65292;&#36825;&#26102;&#20505;&#23601;&#24320;&#22987;&#36208;&#38665;&#36816;&#20102;&#12290;</p>
<p>&#27492;&#20107;&#20260;&#36523;&#26497;&#22823;&#65281;&#65281;&#65281;</p>
<p>&#19981;&#36807;&#36825;&#20960;&#22825;&#25105;&#35273;&#23519;&#21040;&#20102;&#37034;&#24565;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#19968;&#22825;&#35201;&#19978;&#26469;&#21313;&#20960;&#24133;&#37034;&#28139;&#30340;&#22270;&#20687;&#65292;&#36824;&#26377;&#21508;&#31181;&#24578;&#24703;&#65292;&#22909;&#22312;&#25105;&#21548;&#20102;&#35805;&#65292;&#22909;&#22909;&#32451;&#20064;&#20462;&#24515;&#21475;&#35776;&#65292;&#22312;&#23427;&#20204;&#20914;&#36215;&#26469;&#30340;&#26102;&#20505;&#25105;&#31435;&#21051;&#21644;&#23427;&#20204;&#25289;&#24320;&#20102;&#36317;&#31163;&#65292;&#30636;&#38388;&#23601;&#25226;&#23427;&#20204;&#28040;&#28781;&#20102;&#65292;&#22312;&#37034;&#24565;&#24456;&#27963;&#36291;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#30452;&#20445;&#25345;&#30528;&#35273;&#23519;&#21147;&#65292;&#27515;&#27515;&#38145;&#20303;&#20869;&#24515;&#12290;</p>
<p>&#20869;&#24515;&#32431;&#20928;&#20135;&#29983;&#30340;&#24555;&#20048;&#12290;</p>
<p>&#19968;&#30452;&#30772;&#20102;&#25509;&#36817;&#30334;&#27425;&#21543;&#65292;&#36824;&#26159;&#21518;&#20960;&#20010;&#26376;&#24320;&#22987;&#37325;&#26032;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#30772;&#20102;&#20004;&#20010;&#26376;&#21518;&#65292;&#20173;&#28982;&#21676;&#23450;&#38738;&#23665;&#19981;&#25918;&#26494;&#22320;&#21152;&#22823;&#37327;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#23398;&#20064;1&#23567;&#26102;20&#20998;&#38047;&#12290;&#28982;&#21518;&#19968;&#30452;&#25106;&#21040;&#29616;&#22312;&#12290;</p>
<p>&#25106;&#33394;&#20063;&#26159;&#26377;&#25104;&#21151;&#26041;&#27861;&#30340;&#65292;&#24565;&#22836;&#31649;&#29702;&#21644;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#29702;&#35299;&#31243;&#24230;&#23601;&#26159;&#25104;&#21151;&#30340;&#26041;&#27861;&#12290;</p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p>&#30772;&#25106;&#19981;&#30772;&#25106;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;&#65281;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#65292;&#24517;&#39035;&#27880;&#37325;&#24565;&#22836;&#31649;&#29702;&#65292;&#19968;&#24565;&#31245;&#30095;&#65292;&#38519;&#28346;&#38590;&#36820;&#12290;&#25106;&#33394;&#30340;&#20851;&#38190;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#23545;&#24453;&#30772;&#25106;&#30340;&#27491;&#30830;&#24577;&#24230;&#26159;&#65306;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#25945;&#35757;&#65292;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#22362;&#25345;&#32451;&#20064;&#36798;&#21040;&#36136;&#21464;&#12290;</p>
<p>&#20182;&#30340;&#36825;&#31181;&#31934;&#36827;&#21644;&#23545;&#24453;&#22833;&#36133;&#30340;&#24577;&#24230;&#24456;&#20540;&#24471;&#22823;&#23478;&#23398;&#20064;&#12290;</p>
<p>&#25298;&#33394;&#19981;&#28139;&#26159;&#20250;&#24471;&#21402;&#25253;&#30340;&#12290;</p>
<p>&#19981;&#35201;&#22826;&#27880;&#37325;&#23545;&#26041;&#30340;&#39068;&#20540;&#65292;&#20851;&#38190;&#26159;&#20154;&#21697;&#65292;&#39068;&#20540;&#26159;&#32771;&#34385;&#30340;&#19968;&#20010;&#26041;&#38754;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#23545;&#26041;&#30340;&#20154;&#21697;&#12290;&#22899;&#20154;&#24515;&#22320;&#21892;&#33391;&#65292;&#20154;&#21697;&#22909;&#65292;&#33086;&#27668;&#22909;&#65292;&#36890;&#24773;&#36798;&#29702;&#65292;&#23130;&#23035;&#35266;&#24456;&#27491;&#65292;&#25026;&#24471;&#21220;&#20461;&#25345;&#23478;&#65292;&#36132;&#24800;&#23389;&#39034;&#12290;</p>
<p>&#20320;&#30340;&#25391;&#21160;&#39057;&#29575;&#33258;&#28982;&#20250;&#24863;&#21484;&#31867;&#20284;&#30340;&#22899;&#23376;&#65292;&#25152;&#20197;&#20851;&#38190;&#26159;&#33258;&#24049;&#35201;&#26377;&#19968;&#20010;&#22909;&#30340;&#25391;&#21160;&#39057;&#29575;&#65292;&#36825;&#26679;&#25165;&#33021;&#24863;&#21484;&#19968;&#20010;&#22909;&#30340;&#23130;&#23035;&#12290;</p>
<p>&#20070;&#20113;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65292;&#30422;&#27492;&#19968;&#20851;&#65292;&#26159;&#29702;&#27442;&#20851;&#65292;&#26159;&#20928;&#31229;&#20851;&#65292;&#26159;&#36890;&#22622;&#20851;&#65292;&#26159;&#36149;&#36145;&#20851;&#65292;&#26159;&#27515;&#29983;&#20851;&#65292;&#26159;&#22825;&#22530;&#22320;&#29425;&#20851;&#12290;</p>
<p>&#26356;&#26377;&#23569;&#24180;&#20043;&#31185;&#31532;&#65292;&#20061;&#20116;&#20043;&#23562;&#20005;&#65292;&#21315;&#24180;&#20043;&#36947;&#34892;&#65292;&#19968;&#24565;&#19981;&#31105;&#65292;&#33707;&#33021;&#25937;&#33647;&#65292;&#30495;&#27515;&#29983;&#20043;&#20851;&#20063;&#12290;</p>
<p>&#20154;&#19968;&#24605;&#28139;&#65292;&#24515;&#30000;&#21363;&#26263;&#65292;&#20013;&#27491;&#20043;&#24515;&#24050;&#37034;&#65292;&#21017;&#20809;&#26126;&#27491;&#22823;&#20043;&#27668;&#36930;&#22833;&#12290;</p>
<p>&#27599;&#20010;&#20154;&#30340;&#25106;&#33394;&#21490;&#20960;&#20046;&#37117;&#26159;&#19968;&#37096;&#23439;&#20255;&#30340;&#21490;&#35799;&#65292;&#37027;&#25165;&#26159;&#30495;&#27491;&#30340;&#33521;&#38596;&#21490;&#35799;&#12290;</p>
<p>&#36825;&#20010;&#21475;&#35776;&#30340;&#26680;&#24515;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;</p>
<p>&#25552;&#21319;&#20320;&#30340;&#35273;&#23519;&#21147;&#65292;&#35273;&#23519;&#21147;&#19978;&#21435;&#20102;&#65292;&#23601;&#21487;&#20197;&#38477;&#20239;&#20854;&#24515;&#65281;</p>
<p>&#21457;&#29616;&#33258;&#24049;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#65292;&#28176;&#28176;&#22320;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#36234;&#26469;&#36234;&#24555;&#65292;&#35273;&#23519;&#21147;&#22312;&#21464;&#24378;&#12290;</p>
<p>&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30475;&#21040;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#36825;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p>&#22916;&#24565;&#24573;&#36215;&#65292;&#25110;&#19968;&#20955;&#35273;&#65292;&#25110;&#25552;&#20315;&#24565;&#65292;&#20197;&#33267;&#26080;&#20026;&#65292;&#26041;&#22987;&#31350;&#31455;&#12290;</p>
<p>&#36825;&#20123;&#24320;&#31034;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#35273;&#65281;&#35201;&#35273;&#23519;&#12289;&#35273;&#30693;&#12289;&#35273;&#29031;&#12290;</p>
<p>&#26029;&#24565;&#32477;&#23545;&#26159;&#26680;&#24515;&#20013;&#30340;&#26680;&#24515;&#65281;&#65281;&#65281;</p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19981;&#31649;&#21475;&#35776;&#12289;&#24565;&#20315;&#25345;&#21650;&#36824;&#26159;&#24605;&#32500;&#23545;&#27835;&#31561;&#26041;&#27861;&#65292;&#37117;&#26159;&#20026;&#20102;&#26029;&#38500;&#24565;&#22836;&#65292;&#19981;&#35753;&#24565;&#22836;&#36830;&#32493;&#19979;&#21435;&#12290;</p>
<p>&#35273;&#32780;&#21270;&#20043;&#12290;</p>
<p>&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#30495;&#30340;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#19968;&#27425;&#26410;&#30772;&#65292;&#23601;&#26159;&#26368;&#22909;&#30340;&#26126;&#35777;&#12290;</p>
<p>&#20854;&#20182;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#20063;&#21487;&#20197;&#24565;&#21475;&#35776;&#26469;&#36716;&#12290;&#20851;&#38190;&#35201;&#21457;&#29616;&#24555;&#65292;&#19981;&#35201;&#35753;&#24565;&#22836;&#36215;&#21183;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#12290;</p>
<p>&#33714;&#27744;&#22823;&#24072;&#65306;&#8220;&#24565;&#19968;&#20315;&#21517;&#65292;&#25442;&#24444;&#30334;&#21315;&#19975;&#20159;&#20043;&#26434;&#24565;&#20063;&#12290;&#8221;</p>
<p>&#19968;&#27425;&#27425;&#35757;&#32451;&#33258;&#24049;&#65292;&#37027;&#20010;&#21457;&#29616;&#30340;&#36895;&#24230;&#20250;&#36234;&#26469;&#36234;&#24555;&#65292;&#22914;&#29483;&#25429;&#40736;&#65292;&#37027;&#20010;&#35273;&#23519;&#21147;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#25935;&#38160;&#12290;</p>
<p>&#22914;&#26524;&#35828;&#23454;&#25112;&#26102;&#24565;&#21475;&#35776;&#26159;&#21021;&#32423;&#38454;&#27573;&#65292;&#37027;&#39640;&#32423;&#38454;&#27573;&#23601;&#26159;&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#19968;&#35273;&#21363;&#31354;&#65292;&#38378;&#30005;&#33324;&#26029;&#24565;&#12290;</p>
<p>&#21040;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#20320;&#20250;&#21457;&#29616;&#35273;&#23519;&#21147;&#23601;&#26159;&#26368;&#24378;&#30340;&#27494;&#22120;&#12290;</p>
<p>&#24403;&#20320;&#21457;&#29616;&#24565;&#22836;&#20102;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#21482;&#26159;&#21457;&#29616;&#65292;&#21482;&#26159;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#37027;&#20010;&#21457;&#29616;&#26159;&#19968;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#26497;&#24555;&#65292;&#19968;&#19979;&#23601;&#35299;&#20915;&#25112;&#26007;&#20102;&#12290;</p>
<p>&#24930;&#24930;&#22320;&#65292;&#25105;&#21457;&#29616;&#37034;&#24565;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#33258;&#21160;&#22320;&#36716;&#20026;&#20315;&#21495;&#20102;&#12290;&#21518;&#26469;&#38543;&#30528;&#23398;&#20064;&#21644;&#32451;&#20064;&#30340;&#28145;&#20837;&#65292;&#25105;&#21457;&#29616;&#25105;&#21487;&#20197;&#30452;&#25509;&#20570;&#21040;&#35273;&#23519;&#28040;&#28781;&#20102;&#65292;&#37034;&#24565;&#20882;&#20986;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#30475;&#35265;&#24565;&#22836;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#25112;&#26007;&#23601;&#32467;&#26463;&#20102;&#12290;</p>
<p>&#23601;&#26159;&#31616;&#31616;&#21333;&#21333;&#22320;&#19968;&#35273;&#12290;&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#22885;&#22937;&#26080;&#31351;&#65292;&#20998;&#37327;&#26497;&#22823;&#65292;&#20215;&#20540;&#21315;&#37329;&#65281;</p>
<p>&#25106;&#33394;&#19968;&#30452;&#22833;&#36133;&#30340;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#33258;&#24049;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#21487;&#33021;&#23548;&#33268;&#22833;&#36133;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20294;&#26159;&#26368;&#21518;&#37117;&#26159;&#26029;&#24565;&#27809;&#20570;&#22909;&#65292;&#25110;&#32773;&#19981;&#24819;&#26029;&#24565;&#65292;&#25918;&#32437;&#33258;&#24049;&#12290;</p>
<p>&#21040;&#20102;&#39640;&#32423;&#38454;&#27573;&#65292;&#36824;&#21487;&#20197;&#32487;&#32493;&#31934;&#36827;&#28145;&#36896;&#65292;&#23601;&#20687;&#36305;&#36827;&#21313;&#31186;&#22823;&#20851;&#65292;&#36824;&#33021;&#32487;&#32493;&#36827;&#27493;&#19968;&#26679;&#12290;&#36825;&#20010;&#8220;&#35273;&#8221;&#65292;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#19968;&#30452;&#22312;&#24378;&#35843;&#30340;&#12290;</p>
<p>&#21457;&#29616;&#24565;&#22836;&#30340;&#19968;&#38670;&#37027;&#65292;&#25112;&#26007;&#23601;&#24050;&#32463;&#32467;&#26463;&#20102;&#65281;&#21097;&#19979;&#30340;&#23601;&#26159;&#21435;&#24863;&#21463;&#37027;&#20010;&#20020;&#22312;&#65292;&#36830;&#22238;&#24518;&#12289;&#26029;&#38500;&#30340;&#24565;&#22836;&#20063;&#19981;&#35201;&#26377;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#28982;&#21518;&#32487;&#32493;&#21435;&#24863;&#21463;&#12290;</p>
<p>&#25105;&#24635;&#32467;&#21453;&#30465;&#65292;&#35273;&#24471;&#26681;&#26412;&#38382;&#39064;&#36824;&#26159;&#26029;&#24565;&#19981;&#34892;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#26469;&#65292;&#31435;&#39532;&#35273;&#23519;&#65292;&#30447;&#30528;&#24565;&#22836;&#30475;&#65292;&#21457;&#29616;&#23427;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#27599;&#22825;&#26089;&#19978;&#36305;&#27493;&#26102;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#21487;&#20197;&#35828;&#36827;&#20837;&#30127;&#29378;&#29366;&#24577;&#65292;&#23601;&#36825;&#26679;&#31361;&#28982;&#24320;&#24735;&#20102;&#12290;</p>
<p>&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#36831;&#26089;&#20250;&#24320;&#31373;&#30340;&#12290;&#19981;&#24320;&#31373;&#65292;&#38548;&#24231;&#23665;&#65307;&#19968;&#24320;&#31373;&#65292;&#38548;&#23618;&#32440;&#12290;</p>
<p>&#19981;&#35201;&#25239;&#25298;&#24565;&#22836;&#65292;&#32780;&#26159;&#25026;&#24471;&#36890;&#36807;&#35273;&#23519;&#26469;&#21270;&#35299;&#24565;&#22836;&#12290;</p>
<p>&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#21387;&#19981;&#38543;&#12290;&#8221;&#19968;&#35273;&#23601;&#23436;&#20107;&#20102;&#65292;&#19968;&#28857;&#19981;&#21387;&#25233;&#12290;</p>
<p>&#21453;&#22797;&#23398;&#20064;&#26159;&#24517;&#35201;&#30340;&#65292;&#19968;&#33324;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#20250;&#24863;&#35273;&#33258;&#24049;&#30340;&#39046;&#24735;&#26356;&#28145;&#20102;&#65292;&#26356;&#36879;&#24443;&#20102;&#12290;</p>
<p>&#35201;&#21453;&#22797;&#23398;&#20064;&#65292;&#21453;&#22797;&#22797;&#20064;&#31508;&#35760;&#65292;&#22312;&#22797;&#20064;&#36807;&#31243;&#20013;&#65292;&#31361;&#28982;&#26576;&#26465;&#31508;&#35760;&#23601;&#21487;&#33021;&#35753;&#20320;&#8220;&#28856;&#30524;&#8221;&#65292;&#31361;&#28982;&#19968;&#19979;&#23601;&#24456;&#26377;&#24863;&#35273;&#12290;</p>
<p>&#26126;&#23601;&#20161;&#27874;&#20999;&#35762;&#36807;&#65306;&#8220;&#19968;&#30475;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;&#8221;&#36825;&#23601;&#26159;&#35273;&#32780;&#21270;&#20043;&#12290;</p>
<p>&#27599;&#27425;&#23454;&#25112;&#21518;&#65292;&#24212;&#35813;&#35201;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#22238;&#21040;&#25106;&#33394;&#31508;&#35760;&#65292;&#36825;&#26102;&#20505;&#20877;&#30475;&#65292;&#23601;&#20250;&#24515;&#39046;&#31070;&#20250;&#65292;&#22240;&#20026;&#26377;&#20102;&#23454;&#25112;&#20307;&#20250;&#21518;&#20877;&#30475;&#65292;&#23601;&#20250;&#24456;&#26377;&#24863;&#35273;&#65292;&#22909;&#20687;&#35828;&#21040;&#24515;&#22350;&#37324;&#19968;&#26679;&#65292;&#29305;&#21035;&#26377;&#24863;&#35302;&#12290;</p>
<p>&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#20004;&#26041;&#38754;&#37117;&#38750;&#24120;&#37325;&#35201;&#65292;&#37117;&#35201;&#23613;&#21147;&#20570;&#22909;&#12290;</p>
<p>&#22914;&#26524;&#19981;&#33021;&#21450;&#26102;&#21457;&#29616;&#24182;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#20250;&#19968;&#19979;&#23376;&#25197;&#36716;&#20320;&#30340;&#36208;&#21521;&#65292;&#20351;&#20320;&#20174;&#21069;&#19968;&#31186;&#30340;&#25345;&#25106;&#65292;&#31435;&#21051;&#21464;&#25104;&#25628;&#40644;&#65288;&#22240;&#20026;&#25169;&#28781;&#28779;&#33495;&#19981;&#21450;&#26102;&#65292;&#28779;&#33495;&#28903;&#36215;&#26469;&#20102;&#65292;&#25165;&#24819;&#36215;&#26469;&#25169;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#36523;&#19981;&#30001;&#24049;&#65289;&#65288;&#36825;&#31181;&#26102;&#21051;&#23601;&#26159;&#20915;&#23450;&#24615;&#30340;&#26102;&#21051;&#65292;&#26159;&#20915;&#25112;&#26102;&#21051;&#65292;&#26159;&#25340;&#21050;&#20992;&#30340;&#65292;&#19981;&#33021;&#26377;&#19997;&#27627;&#36831;&#30097;&#25062;&#24369;&#65292;&#21542;&#21017;&#65292;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#65281;&#25300;&#21073;&#20915;&#25112;&#65281;&#26524;&#25954;&#20915;&#32477;&#65281;&#65289;</p>
<p>&#19978;&#32593;&#38656;&#35880;&#24910;&#65292;&#26080;&#20107;&#19981;&#19978;&#32593;&#65292;&#19978;&#32593;&#26102;&#26102;&#21051;&#20445;&#25345;&#35266;&#24515;&#12290;</p>
<p>&#19981;&#35201;&#22909;&#22855;&#65292;&#22909;&#22855;&#23475;&#27515;&#29483;&#12290;</p>
<p>&#35266;&#24515;&#26102;&#21051;&#24320;&#21551;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#35273;&#65292;&#26102;&#21051;&#35273;&#23519;&#65292;&#23588;&#20854;&#26159;&#19978;&#32593;&#26102;&#65292;&#23601;&#20687;&#26432;&#27602;&#36719;&#20214;&#26159;&#26102;&#26102;&#24320;&#21551;&#19968;&#26679;&#12290;</p>
<p>&#19981;&#26159;&#27599;&#27425;&#22909;&#22855;&#37117;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#20294;&#25918;&#20219;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#36831;&#26089;&#20250;&#38519;&#36827;&#21435;&#12290;</p>
<p>&#20851;&#38190;&#33258;&#24049;&#35201;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#19981;&#35201;&#20572;&#30041;&#65292;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#19981;&#35201;&#35273;&#24471;&#35825;&#24785;&#22909;&#65292;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#35825;&#24785;&#22909;&#65292;&#35825;&#24785;&#23601;&#23545;&#20320;&#20135;&#29983;&#20102;&#20316;&#29992;&#65292;&#20135;&#29983;&#20102;&#24378;&#22823;&#21560;&#24341;&#21147;&#12290;</p>
<p>&#23545;&#22659;&#30340;&#31192;&#35776;&#65292;&#23601;&#26159;&#19981;&#35201;&#35273;&#24471;&#32654;&#65292;&#19981;&#35201;&#35273;&#24471;&#22909;&#65292;&#36825;&#26679;&#21560;&#24341;&#21147;&#23601;&#20943;&#23569;&#25110;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>09.&#27880;&#37325;&#23398;&#20064;&#65292;&#32451;&#20064;&#26029;&#24565;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26029;&#24565;&#21475;&#35776;&#30340;&#23398;&#12289;&#32451;&#12289;&#24735;&#12305;&#31532;132&#23395;&#31532;&#20108;&#37096;&#20998;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#22312;&#20998;&#24515;&#36208;&#31070;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#21450;&#26102;&#21457;&#29616;&#65292;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#25552;&#21319;&#65292;&#36234;&#26469;&#36234;&#24555;&#65292;&#36234;&#26469;&#36234;&#25935;&#38160;&#12290;</p>
<p>&#19981;&#35201;&#24597;&#36208;&#31070;&#65292;&#20851;&#38190;&#35201;&#21450;&#26102;&#25289;&#22238;&#26469;&#65292;&#24930;&#24930;&#36208;&#31070;&#30340;&#27425;&#25968;&#20250;&#20943;&#23569;&#30340;&#12290;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#25289;&#22238;&#26469;&#37027;&#19968;&#19979;&#65292;&#21457;&#29616;&#33258;&#24049;&#20998;&#24515;&#36208;&#31070;&#20102;&#65292;&#39532;&#19978;&#25289;&#22238;&#26469;&#12290;</p>
<p>&#32451;&#21040;&#21518;&#26469;&#65292;&#20998;&#24515;&#30340;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#20320;&#39532;&#19978;&#23601;&#33021;&#30475;&#35265;&#12290;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#35201;&#25935;&#38160;&#22320;&#24863;&#30693;&#24565;&#22836;&#20837;&#20405;&#12289;&#24565;&#22836;&#36827;&#26469;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#23545;&#37027;&#19968;&#21049;&#37027;&#35201;&#26377;&#25935;&#38160;&#30340;&#24863;&#30693;&#65292;&#35201;&#23545;&#24565;&#22836;&#36234;&#26469;&#36234;&#25935;&#24863;&#12290;</p>
<p>&#20851;&#38190;&#26159;&#25345;&#20043;&#20197;&#24658;&#22320;&#32451;&#20064;&#65292;&#37027;&#20010;&#21457;&#29616;&#30340;&#36895;&#24230;&#65292;&#25289;&#22238;&#26469;&#30340;&#36895;&#24230;&#20250;&#21464;&#24471;&#36229;&#24555;&#12290;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#26029;&#24565;&#27700;&#24179;&#23601;&#31283;&#22266;&#20102;&#12290;</p>
<p>&#20851;&#38190;&#26159;&#22362;&#25345;&#65292;&#19968;&#22825;&#22825;&#22362;&#25345;&#19979;&#21435;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#27700;&#24179;&#30495;&#30340;&#19978;&#21435;&#20102;&#65292;&#24050;&#32463;&#19981;&#26159;&#36807;&#21435;&#37027;&#20010;&#34987;&#24515;&#39764;&#38543;&#20415;&#34384;&#30340;&#33756;&#40479;&#20102;&#12290;</p>
<p>&#30475;&#19981;&#21040;&#25928;&#26524;&#65292;&#20294;&#20854;&#23454;&#24050;&#32463;&#22312;&#36827;&#27493;&#20102;&#65292;&#24320;&#27700;&#27809;&#28378;&#65292;&#20294;&#24050;&#32463;&#22312;&#26397;&#30528;&#27832;&#28857;&#20914;&#21050;&#20102;&#65292;&#22362;&#25345;&#21152;&#28909;&#65292;&#26368;&#21518;&#23601;&#24443;&#24213;&#27832;&#33150;&#20102;&#65292;&#35201;&#26126;&#30333;&#36825;&#20010;&#36827;&#27493;&#30340;&#21407;&#29702;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#27599;&#27425;&#32451;&#20064;&#65292;&#20320;&#37117;&#22312;&#21464;&#24471;&#24378;&#22823;&#12290;</p>
<p>&#24456;&#22810;&#20154;&#34429;&#28982;&#22312;&#24565;&#20315;&#65292;&#20294;&#21364;&#19981;&#30693;&#36947;&#29992;&#20315;&#21495;&#26469;&#26029;&#24565;&#65292;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#24403;&#26434;&#24565;&#36215;&#26102;&#65292;&#26684;&#22806;&#25552;&#36215;&#20840;&#21103;&#31934;&#31070;&#24565;&#20315;&#65292;&#19981;&#35768;&#20182;&#22312;&#25105;&#24515;&#37324;&#20316;&#24618;&#12290;&#8221;</p>
<p>&#24403;&#26434;&#24565;&#21021;&#36215;&#26102;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19981;&#21487;&#31245;&#26377;&#23485;&#32437;&#20043;&#24515;&#12290;</p>
<p>&#27741;&#29616;&#33021;&#24120;&#20197;&#22914;&#26469;&#19975;&#24503;&#27946;&#21517;&#26497;&#21147;&#25269;&#25239;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#24515;&#33258;&#28165;&#20928;&#12290;</p>
<p>&#19968;&#21477;&#20315;&#21495;&#29369;&#22914;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#20160;&#20040;&#37117;&#21487;&#20197;&#26025;&#26029;&#12290;</p>
<p>&#21457;&#29616;&#26434;&#24565;&#26469;&#20102;&#65292;&#39532;&#19978;&#19987;&#27880;&#22312;&#20315;&#21495;&#19978;&#12290;</p>
<p>&#22278;&#29787;&#27861;&#24072;&#65306;&#8220;&#25945;&#20154;&#31216;&#24565;&#24357;&#38464;&#21517;&#21495;&#65292;&#20197;&#19968;&#24565;&#32780;&#38500;&#20247;&#24565;&#65292;&#22916;&#24565;&#26082;&#38500;&#65292;&#28902;&#24700;&#33258;&#26029;&#12290;&#8221;</p>
<p>&#26080;&#35770;&#20309;&#31181;&#30772;&#25106;&#65292;&#37117;&#26159;&#26368;&#21518;&#27809;&#26377;&#25226;&#24565;&#22836;&#26029;&#25481;&#65281;&#24847;&#35782;&#21040;&#33258;&#24049;&#19968;&#30452;&#22312;&#36208;&#24367;&#36335;&#65292;&#25152;&#20197;&#29616;&#22312;&#21448;&#37325;&#26032;&#24320;&#22987;&#32451;&#20064;&#26029;&#24565;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#12290;</p>
<p>&#24565;&#20102;&#20960;&#21315;&#19975;&#30340;&#20315;&#21495;&#65292;&#26368;&#32456;&#24565;&#22836;&#36824;&#20250;&#19978;&#26469;&#30340;&#65292;&#36825;&#20010;&#25105;&#28145;&#26377;&#20307;&#20250;&#12290;</p>
<p>&#25105;&#24179;&#26102;&#20063;&#29992;&#25163;&#26426;&#65292;&#20294;&#24456;&#27880;&#24847;&#25511;&#21046;&#26102;&#38388;&#65292;&#36991;&#20813;&#27785;&#36855;&#25163;&#26426;&#12290;&#25105;&#36234;&#26469;&#36234;&#21457;&#29616;&#21047;&#25163;&#26426;&#20063;&#26159;&#20250;&#19978;&#30270;&#30340;&#65292;&#20250;&#28010;&#36153;&#24456;&#22810;&#26102;&#38388;&#65292;&#36824;&#20250;&#36973;&#36935;&#21508;&#31181;&#35825;&#24785;&#30340;&#20869;&#23481;&#12290;</p>
<p>&#21047;&#26469;&#21047;&#21435;&#65292;&#21482;&#20250;&#24863;&#35273;&#26356;&#31354;&#34394;&#26356;&#26080;&#32842;&#65292;&#36825;&#26102;&#23601;&#24819;&#30475;&#40644;&#25214;&#21050;&#28608;&#20102;&#12290;&#27785;&#36855;&#25163;&#26426;&#65292;&#25163;&#26426;&#23601;&#20250;&#21464;&#25104;&#25163;&#38647;&#65292;&#20250;&#27585;&#25481;&#20320;&#30340;&#29983;&#27963;&#12290;</p>
<p>&#29992;&#24565;&#20315;&#26469;&#26029;&#24565;&#12290;</p>
<p>&#29992;&#24565;&#20315;&#26469;&#26029;&#24565;&#65292;&#24403;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#20986;&#29616;&#26102;&#65292;&#21450;&#26102;&#21457;&#29616;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#21457;&#29616;&#19968;&#23450;&#35201;&#24555;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#20462;&#24515;&#30495;&#30340;&#26159;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;</p>
<p>&#26029;&#24565;&#26159;&#26681;&#26412;&#65292;&#35273;&#23519;&#26159;&#20851;&#38190;&#12290;</p>
<p>&#24565;&#22836;&#26159;&#35201;&#26469;&#30340;&#65292;&#24565;&#22836;&#26469;&#20102;&#65292;&#19981;&#35201;&#30572;&#65292;&#24565;&#22836;&#19968;&#26469;&#23601;&#25226;&#21650;&#25552;&#36215;&#65292;&#37027;&#20040;&#36825;&#20010;&#26679;&#23376;&#24565;&#22836;&#23601;&#21270;&#20102;&#12290;</p>
<p>&#21453;&#24212;&#35201;&#26497;&#20854;&#25935;&#38160;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#20570;&#20986;&#21453;&#24212;&#65292;&#35201;&#24322;&#24120;&#28789;&#25935;&#12290;</p>
<p>&#26029;&#24565;&#30340;&#26041;&#27861;&#23601;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#22914;&#26524;&#24179;&#26102;&#24565;&#20315;&#25345;&#21650;&#65292;&#20063;&#21487;&#20197;&#39532;&#19978;&#24565;&#20315;&#25345;&#21650;&#26469;&#36716;&#12290;</p>
<p>&#25226;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#65292;&#35201;&#28145;&#21051;&#35748;&#35782;&#21040;&#36138;&#33394;&#30340;&#21361;&#23475;&#65292;&#35201;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#30475;&#30772;&#22899;&#33394;&#65292;&#20854;&#23454;&#23601;&#26159;&#37027;&#24352;&#30382;&#32780;&#24050;&#12290;</p>
<p>&#25552;&#21040;&#25106;&#37034;&#28139;&#36825;&#26041;&#38754;&#65292;&#22823;&#24503;&#27861;&#24072;&#20204;&#22522;&#26412;&#37117;&#22312;&#35762;&#19981;&#20928;&#35266;&#65292;&#30340;&#30830;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#38519;&#20837;&#21644;&#24515;&#39764;&#30340;&#32544;&#26007;&#65292;&#32780;&#26159;&#19968;&#35760;&#35273;&#23519;&#37325;&#25331;&#32467;&#26463;&#25112;&#26007;&#65292;&#25105;&#20204;&#35201;&#21162;&#21147;&#35753;&#33258;&#24049;&#20855;&#22791;&#36825;&#20010;&#24378;&#22823;&#30340;&#32456;&#32467;&#33021;&#21147;&#12290;</p>
<p>&#35201;&#35828;&#25106;&#33394;&#26041;&#27861;&#65292;&#25105;&#21482;&#20250;&#19968;&#25307;&#65306;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#12290;&#21035;&#23567;&#30475;&#36825;&#20845;&#20010;&#23383;&#65292;&#36825;&#19968;&#25307;&#65292;&#25105;&#21487;&#20197;&#25226;&#23427;&#32781;&#24471;&#20986;&#31070;&#20837;&#21270;&#12290;</p>
<p>&#33021;&#25226;&#19968;&#21477;&#20315;&#21495;&#24565;&#29087;&#65292;&#23436;&#20840;&#21487;&#20197;&#20915;&#32988;&#23454;&#25112;&#65292;&#20851;&#38190;&#26159;&#19979;&#21151;&#22827;&#12290;</p>
<p>&#24565;&#22836;&#21487;&#20197;&#21315;&#21464;&#19975;&#21270;&#65292;&#32780;&#25105;&#20204;&#21487;&#20197;&#19968;&#25307;&#21046;&#25932;&#65281;</p>
<p>&#21457;&#29616;&#35201;&#24555;&#65292;&#39532;&#19978;&#24565;&#20315;&#26469;&#36716;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p>&#26368;&#21518;&#20320;&#20250;&#21457;&#29616;&#20854;&#20182;&#26041;&#27861;&#21482;&#33021;&#31649;&#19968;&#26102;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#26029;&#24565;&#23454;&#25112;&#65292;&#25226;&#25569;&#20102;&#36825;&#20010;&#26681;&#26412;&#65292;&#23601;&#33021;&#36827;&#20837;&#26497;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#65306;&#8220;&#35266;&#24515;&#26159;&#20315;&#27861;&#30340;&#26681;&#26412;&#27861;&#38376;&#12290;&#8221;</p>
<p>&#24565;&#20315;&#25345;&#21650;&#30340;&#30830;&#24456;&#27530;&#32988;&#12290;</p>
<p>&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#31561;&#31561;&#65292;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#23427;&#30340;&#38271;&#22788;&#23601;&#26159;&#21487;&#20197;&#23545;&#27835;&#36138;&#24651;&#65292;&#21487;&#20197;&#35753;&#20320;&#35686;&#37266;&#12290;</p>
<p>&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#37027;&#20010;&#26029;&#23383;&#26497;&#20855;&#23041;&#21147;&#12290;</p>
<p>&#35753;&#25105;&#28608;&#21160;&#19975;&#20998;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#33258;&#24049;&#21548;&#21040;&#20102;&#26368;&#26680;&#24515;&#30340;&#24320;&#31034;&#20102;&#12290;&#21898;&#26029;&#30340;&#24320;&#31034;&#25105;&#20250;&#21453;&#22797;&#21548;&#65292;&#21548;&#20960;&#21313;&#36941;&#12289;&#19978;&#30334;&#36941;&#37117;&#19981;&#20250;&#21388;&#20518;&#65292;&#22240;&#20026;&#30495;&#30340;&#22826;&#27530;&#32988;&#20102;&#12290;</p>
<p>&#25105;&#36824;&#20250;&#19968;&#22914;&#26082;&#24448;&#19981;&#26029;&#22320;&#30475;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;</p>
<p>&#22240;&#20026;&#32463;&#39564;&#19981;&#36275;&#65292;&#39556;&#20658;&#65292;&#35273;&#24471;&#33258;&#24049;&#19981;&#29992;&#20877;&#23398;&#20064;&#25106;&#33394;&#20102;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#24515;&#39764;&#19968;&#30452;&#22312;&#34382;&#35270;&#30472;&#30472;&#65292;&#24517;&#39035;&#27880;&#37325;&#23398;&#20064;&#12290;</p>
<p>&#19968;&#21457;&#29616;&#28139;&#24565;&#26469;&#20102;&#65292;&#39532;&#19978;&#20999;&#26029;&#12289;&#19981;&#36319;&#38543;&#65292;&#28139;&#24565;&#23601;&#28040;&#22833;&#20102;&#65281;</p>
<p>&#8220;&#21518;&#26469;&#19987;&#24515;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#37325;&#22797;&#30475;&#12289;&#21453;&#22797;&#30475;&#65292;&#25165;&#24930;&#24930;&#25106;&#25104;&#21151;&#20102;&#65281;&#8221;</p>
<p>&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#65292;&#19981;&#33021;&#20013;&#26029;&#65292;&#27880;&#37325;&#31215;&#32047;&#21644;&#22362;&#25345;&#12290;</p>
<p>&#30447;&#30528;&#19968;&#20010;&#29289;&#20307;&#30475;&#65292;&#27604;&#22914;&#19968;&#25903;&#31508;&#65292;&#30447;&#30528;&#23427;&#30475;&#65292;10&#31186;&#65292;&#19981;&#35768;&#26377;&#24565;&#22836;&#65292;&#26377;&#24565;&#22836;&#23601;&#31639;&#22833;&#36133;&#12290;</p>
<p>&#19981;&#35201;&#35753;&#33258;&#24049;&#38519;&#20837;&#24565;&#22836;&#12290;&#35273;&#23519;&#21147;&#30340;&#26412;&#36136;&#23601;&#26159;&#19968;&#31181;&#27880;&#24847;&#21147;&#65292;&#25152;&#20197;&#35757;&#32451;&#27880;&#24847;&#21147;&#21487;&#20197;&#26377;&#25928;&#25552;&#21319;&#35273;&#23519;&#21147;&#12290;</p>
<p>&#22788;&#20110;&#36825;&#20010;&#29366;&#24577;&#26102;&#65292;&#23601;&#33021;&#25509;&#21463;&#23431;&#23449;&#33021;&#37327;&#65292;&#24565;&#22836;&#26159;&#38459;&#30861;&#65292;&#26159;&#35201;&#26029;&#38500;&#30340;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#20855;&#22791;&#24378;&#22823;&#30340;&#26029;&#24565;&#33021;&#21147;&#65292;&#23601;&#21487;&#20197;&#36890;&#36807;&#35273;&#23519;&#26469;&#21019;&#36896;&#38388;&#38553;&#65292;&#28982;&#21518;&#23433;&#20303;&#38388;&#38553;&#12290;</p>
<p>&#24403;&#24565;&#22836;&#26469;&#20102;&#65292;&#20320;&#39532;&#19978;&#23601;&#23433;&#20303;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p>&#19968;&#33324;&#38745;&#22352;&#19968;&#27573;&#26102;&#38388;&#65292;&#27604;&#22914;&#21322;&#23567;&#26102;&#65292;&#20837;&#38745;&#31243;&#24230;&#27604;&#36739;&#39640;&#65292;&#25972;&#20010;&#20154;&#23601;&#20250;&#24863;&#35273;&#21916;&#24742;&#12289;&#28165;&#26032;&#21644;&#26126;&#20142;&#65292;&#22240;&#20026;&#25509;&#21463;&#21040;&#20102;&#23431;&#23449;&#33021;&#37327;&#12290;</p>
<p>&#22240;&#20026;&#25105;&#20204;&#26377;&#26102;&#20505;&#20250;&#20064;&#24815;&#24615;&#22320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#38519;&#20837;&#24565;&#27969;&#32780;&#19981;&#33258;&#30693;&#65292;&#36825;&#26102;&#20505;&#31361;&#28982;&#21898;&#20572;&#65292;&#33041;&#23376;&#19968;&#19979;&#23601;&#23433;&#38745;&#20102;&#65292;&#19968;&#19979;&#23601;&#20174;&#24565;&#27969;&#37324;&#25277;&#20986;&#26469;&#20102;&#65292;&#21516;&#26102;&#36827;&#20837;&#20102;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p>&#37027;&#19968;&#21475;&#21326;&#27744;&#27700;&#21693;&#19979;&#21435;&#23601;&#20687;&#21507;&#20185;&#20025;&#19968;&#26679;&#12290;</p>
<p>&#24494;&#22937;&#24863;&#35273;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#65292;&#35273;&#23519;&#21147;&#24378;&#30340;&#35805;&#65292;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#21453;&#24212;&#19968;&#23450;&#35201;&#24555;&#12290;</p>
<p>&#21482;&#35201;&#21450;&#26102;&#21457;&#29616;&#23427;&#65292;&#23427;&#23601;&#24456;&#38590;&#32487;&#32493;&#19979;&#21435;&#65292;&#19968;&#33324;&#22312;&#35273;&#23519;&#21518;&#65292;&#23427;&#23601;&#20250;&#28040;&#22833;&#12290;</p>
<p>&#24515;&#39764;&#20027;&#35201;&#30340;&#36827;&#25915;&#26041;&#24335;&#23601;&#26159;&#24565;&#22836;&#12289;&#22270;&#20687;&#12289;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#19977;&#26495;&#26023;&#65281;</p>
<p>&#24494;&#22937;&#30340;&#24863;&#35273;&#19968;&#26469;&#65292;&#35201;&#21450;&#26102;&#21457;&#29616;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#19981;&#35201;&#36319;&#38543;&#65292;&#21482;&#26159;&#30475;&#30528;&#65292;&#23427;&#23601;&#20250;&#28040;&#22833;&#12290;</p>
<p>&#25105;&#26368;&#36817;&#20063;&#36973;&#36935;&#20102;&#22909;&#22810;&#27425;&#36825;&#31867;&#36827;&#25915;&#65292;&#26377;&#26102;&#29978;&#33267;&#22312;&#24565;&#20315;&#26102;&#37117;&#20250;&#36339;&#20986;&#26469;&#65292;&#23601;&#26159;&#36807;&#21435;&#25918;&#32437;&#30340;&#22238;&#24518;&#65292;</p>
<p>&#20294;&#19968;&#21040;&#27442;&#26395;&#39640;&#23792;&#26399;&#23601;&#24863;&#35273;&#21040;&#19968;&#31181;&#34850;&#34850;&#27442;&#21160;&#30340;&#24494;&#22937;&#24863;&#35273;&#36718;&#30058;&#36827;&#25915;&#65292;&#27809;&#23454;&#36136;&#24615;&#30340;&#24565;&#22836;&#21482;&#26377;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#19978;&#26469;&#26497;&#24555;&#65292;&#30636;&#38388;&#23601;&#33021;&#35753;&#20154;&#36215;&#24456;&#24378;&#30340;&#20914;&#21160;&#65292;&#28982;&#21518;&#20276;&#38543;&#30528;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#32039;&#36319;&#30528;&#23601;&#26159;&#22270;&#20687;&#12289;&#24578;&#24703;&#65292;&#24863;&#35273;&#26029;&#24471;&#21147;&#19981;&#20174;&#24515;&#12290;</p>
<p>&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#65292;&#30495;&#27491;&#30340;&#39030;&#23574;&#39640;&#25163;&#37117;&#26159;&#38646;&#28857;&#20960;&#31186;&#23601;&#26029;&#25481;&#20102;&#65292;&#21453;&#24212;&#35201;&#26497;&#24555;&#65292;&#22240;&#20026;&#25105;&#20204;&#30340;&#23545;&#25163;&#20063;&#38750;&#31561;&#38386;&#20043;&#36744;&#65292;&#19978;&#33041;&#36895;&#24230;&#26497;&#24555;&#12290;</p>
<p>&#20837;&#30561;&#21069;&#21487;&#20197;&#20445;&#25345;&#35266;&#24515;&#65292;&#36825;&#26679;&#26356;&#23481;&#26131;&#20837;&#30561;&#65292;&#19968;&#33324;&#20837;&#30561;&#21069;&#23481;&#26131;&#32993;&#24605;&#20081;&#24819;&#65292;&#36825;&#26102;&#27491;&#22909;&#32451;&#20064;&#35266;&#24515;&#65292;&#19968;&#20250;&#23601;&#30561;&#30528;&#20102;&#12290;</p>
<p>&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#22916;&#24565;&#29983;&#36215;&#26102;&#65292;&#21333;&#32431;&#35273;&#30693;&#23427;&#65292;&#22916;&#24565;&#23601;&#20250;&#22833;&#21435;&#21147;&#37327;&#12290;&#8221;</p>
<p>&#19968;&#24565;&#20043;&#27442;&#19981;&#33021;&#21046;&#65292;&#32780;&#31096;&#27969;&#20110;&#28372;&#22825;&#12290;</p>
<p>&#8220;&#25106;&#33394;&#19968;&#24180;&#22810;&#26368;&#32456;&#36824;&#26159;&#30772;&#20102;&#65292;&#23601;&#26159;&#27809;&#26377;&#22312;&#26029;&#24565;&#19978;&#19979;&#21151;&#22827;&#65292;&#25105;&#32456;&#20110;&#20307;&#20250;&#21040;&#20102;&#26029;&#24565;&#38750;&#24120;&#37325;&#35201;&#65292;&#36229;&#32423;&#36229;&#32423;&#36229;&#32423;&#37325;&#35201;&#65292;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#26377;&#30772;&#25106;&#30340;&#19968;&#22825;&#12290;&#8221;</p>
<p>&#8220;&#25105;&#33457;&#20102;&#22235;&#24180;&#21322;&#30340;&#26102;&#38388;&#25165;&#26126;&#30333;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#22810;&#20040;&#30171;&#30340;&#39046;&#24735;&#65292;&#36825;&#20010;&#39046;&#24735;&#26469;&#20043;&#19981;&#26131;&#12290;&#8221;</p>
<p>&#26029;&#24565;&#23601;&#26159;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#24179;&#26102;&#19968;&#23450;&#35201;&#22909;&#22909;&#22362;&#25345;&#32451;&#20064;&#65292;</p>
<p>&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#12290;</p>
<p>&#22833;&#36133;&#21518;&#20877;&#23398;&#20064;&#65292;&#24448;&#24448;&#33021;&#21560;&#25910;&#21040;&#26356;&#22810;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#25105;&#19968;&#24320;&#22987;&#20063;&#26159;&#33756;&#40479;&#65292;&#20063;&#24456;&#26080;&#30693;&#65292;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#21644;&#32451;&#20064;&#24378;&#22823;&#36215;&#26469;&#30340;&#65292;&#25105;&#24456;&#27880;&#37325;&#31215;&#32047;&#65292;&#24930;&#24930;&#23454;&#25112;&#33021;&#21147;&#23601;&#25552;&#21319;&#20102;&#65292;&#36229;&#36234;&#19968;&#20010;&#20020;&#30028;&#20540;&#65292;&#23601;&#20250;&#21457;&#29616;&#24515;&#39764;&#24456;&#38590;&#25915;&#30772;&#33258;&#24049;&#12290;</p>
<p>&#19981;&#27880;&#37325;&#23398;&#20064;&#12289;&#19981;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#24517;&#23558;&#22833;&#36133;&#12290;</p>
<p>&#25152;&#26377;&#25106;&#33394;&#26041;&#27861;&#21482;&#35201;&#19981;&#27880;&#37325;&#35266;&#24515;&#20462;&#24515;&#26029;&#24565;&#65292;&#37117;&#20250;&#22833;&#36133;&#30340;&#12290;</p>
<p>&#20462;&#24515;&#27704;&#36828;&#26159;&#26368;&#26680;&#24515;&#65292;&#20063;&#26159;&#26080;&#25968;&#39640;&#20711;&#22823;&#24503;&#21453;&#22797;&#24378;&#35843;&#30340;&#37325;&#28857;&#65292;&#20559;&#31163;&#20102;&#36825;&#20010;&#26680;&#24515;&#21644;&#37325;&#28857;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;&#24565;&#22836;&#26159;&#34892;&#20026;&#30340;&#20808;&#23548;&#12290;</p>
<p>&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#20063;&#21487;&#20197;&#24565;&#21475;&#35776;&#25110;&#32773;&#24565;&#20315;&#21495;&#26469;&#36716;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#12290;</p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#20843;&#24180;&#22810;&#65292;&#33021;&#35753;&#25105;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#30340;&#23601;&#26159;&#24378;&#24717;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p></p>
<p></p>
<p>10.&#20837;&#38376;&#30340;&#21807;&#19968;&#26631;&#20934;&#23601;&#26159;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26029;&#24565;&#20043;&#20995;&#30340;&#31934;&#28145;&#30952;&#30778;&#12305;&#31532;99&#23395;&#65288;&#19978;&#65289;</p>
<p>&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;</p>
<p>&#20851;&#20110;&#25511;&#36951;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#12290;</p>
<p>&#25106;&#33394;&#21518;&#30340;&#36951;&#31934;&#39057;&#29575;&#24212;&#35813;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#26368;&#22909;&#26159;&#19968;&#20010;&#22810;&#26376;&#19968;&#27425;&#12290;</p>
<p>&#25511;&#36951;&#26159;&#19968;&#38376;&#24456;&#28145;&#30340;&#23398;&#38382;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#26086;&#19978;&#26469;&#65292;&#24517;&#39035;&#39532;&#19978;&#26029;&#25481;&#12290;</p>
<p>&#25105;&#20204;&#37117;&#26159;&#38050;&#19997;&#19978;&#30340;&#25106;&#32773;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#24456;&#23567;&#24515;&#12290;</p>
<p>&#29579;&#38451;&#26126;&#36824;&#35828;&#36947;&#65306;&#8220;&#20154;&#29983;&#22823;&#30149;&#65292;&#21482;&#26159;&#19968;&#20658;&#23383;&#12290;&#8221;</p>
<p>&#24403;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21017;&#20250;&#26377;&#19968;&#31181;&#23481;&#20809;&#28949;&#21457;&#30340;&#24863;&#35273;&#65292;&#30382;&#32932;&#20063;&#20250;&#21464;&#24471;&#32454;&#33147;&#20809;&#28369;&#32780;&#28165;&#36879;&#65292;&#30524;&#30555;&#28165;&#20142;&#32780;&#26377;&#20809;&#24425;&#12290;</p>
<p>&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#20063;&#23601;&#26159;&#21050;&#20992;&#35265;&#32418;&#30340;&#37096;&#20998;&#12290;</p>
<p>&#20837;&#38376;&#30340;&#21807;&#19968;&#26631;&#20934;&#23601;&#26159;&#30495;&#27491;&#23398;&#20250;&#26029;&#24565;&#65281;</p>
<p>&#26029;&#24565;&#19968;&#23450;&#35201;&#32451;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#26469;&#65292;&#31435;&#21051;&#26432;&#28781;&#20043;&#65281; &#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p>&#26377;&#25163;&#28139;&#24694;&#20064;&#65292;&#21360;&#20809;&#22823;&#24072;&#20063;&#35828;&#21313;&#26377;&#20061;&#29359;&#27492;&#30149;&#12290;</p>
<p>&#33041;&#24615;&#26368;&#28789;&#65292;&#21892;&#33021;&#35760;&#24518;&#65292;&#20154;&#20043;&#28789;&#22266;&#33707;&#36127;&#20110;&#33041;&#65292;&#28982;&#20854;&#23454;&#36215;&#20110;&#32958;&#12290;</p>
<p>&#25163;&#28139;&#24694;&#20064;&#26368;&#32456;&#24102;&#32473;&#25105;&#20204;&#30340;&#21482;&#26377;&#30171;&#33510;&#65281;&#22240;&#20026;&#25163;&#28139;&#26159;&#22312;&#31215;&#32047;&#36127;&#33021;&#37327;&#12290;</p>
<p>&#20294;&#20854;&#20013;&#26368;&#20260;&#32925;&#32958;&#30340;&#23601;&#26159;&#25163;&#28139;&#21644;&#29100;&#22812;&#65281;</p>
<p>&#20986;&#26469;&#25784;&#65292;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65281;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#22825;&#36947;&#37228;&#21220;&#65292;&#20294;&#21364;&#19981;&#30693;&#22825;&#36947;&#31096;&#28139;&#21644;&#22825;&#36947;&#22909;&#36824;&#65281;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#12290;&#20854;&#25253;&#29978;&#36895;&#12290;</p>
<p>&#26029;&#24565;&#30340;&#26080;&#25932;&#27169;&#24335;&#65281;</p>
<p>&#23454;&#25112;&#39640;&#20110;&#19968;&#20999;&#65292;&#20026;&#20102;&#23454;&#25112;&#32780;&#32451;&#65281;</p>
<p>&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#12290;</p>
<p>&#27442;&#26395;&#20854;&#23454;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#12290;</p>
<p>&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#12290;</p>
<p>&#24515;&#39764;&#30340;&#19977;&#31181;&#34920;&#29616;&#24418;&#24335;&#65306; 1.&#24565;&#22836; 2.&#22270;&#20687; 3.&#24494;&#22937;&#30340;&#24863;&#35273;</p>
<p>&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#12290;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#20113;&#65306;&#8220;&#19968;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#31354;&#12290;&#21482;&#19968;&#35273;&#21363;&#21487;&#30772;&#38500;&#65281;&#8221;</p>
<p>&#26368;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#23383;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;&#35273;&#23601;&#26159;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#65281;</p>
<p>&#26029;&#24565;&#20026;&#29579;&#8212;&#8212;&#24555;&#20992;&#26025;&#24565;&#65292;&#26025;&#32477;&#33804;&#33469;&#12290;</p>
<p>&#35273;&#20043;&#21363;&#26080;&#26159;&#19968;&#31181;&#65292;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#19968;&#31181;&#65292;&#24565;&#20315;&#21495;&#20063;&#26159;&#19968;&#31181;&#65292;&#36825;&#19977;&#31181;&#25105;&#37117;&#26377;&#22312;&#29992;&#65292;&#20294;&#29992;&#24471;&#26368;&#22810;&#30340;&#36824;&#26159;&#35273;&#20043;&#21363;&#26080;&#65292;&#25105;&#19968;&#30452;&#22312;&#30952;&#30340;&#19968;&#25226;&#26029;&#24565;&#20043;&#20995;&#23601;&#26159;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p>&#26025;&#24565;&#30340;&#26368;&#20339;&#26102;&#26426;&#23601;&#26159;&#24565;&#22836;&#21018;&#21018;&#33804;&#33469;&#30340;&#26102;&#20505;&#65292;&#26029;&#24565;&#24517;&#39035;&#35201;&#24555;&#65281;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p>&#21457;&#23637;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#12290;</p>
<p>&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#31243;&#24230;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#23545;&#24565;&#22836;&#30340;&#24863;&#30693;&#22823;&#20026;&#22686;&#24378;&#20102;&#65292;&#24565;&#22836;&#19968;&#36215;&#65292;&#20182;&#39532;&#19978;&#23601;&#33021;&#35273;&#23519;&#21040;&#12290;</p>
<p>&#24565;&#22836;&#20250;&#19981;&#26029;&#20882;&#20986;&#26469;&#12290;</p>
<p>&#22312;&#31354;&#20013;&#25105;&#24863;&#35273;&#33041;&#23376;&#19968;&#29255;&#31354;&#30333;&#65292;&#20219;&#20309;&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#20154;&#21364;&#20102;&#20102;&#20998;&#26126;&#24322;&#24120;&#28165;&#26970;&#12290;</p>
<p>&#26080;&#25932;&#27169;&#24335;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#65281;&#25152;&#26377;&#30340;&#24565;&#22836;&#20840;&#37096;&#34987;&#26432;&#25481;&#20102;&#65292;&#21482;&#21097;&#19979;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#28040;&#26432;&#24471;&#22916;&#24515;&#23613;&#32780;&#21518;&#30495;&#24515;&#29616;&#12290;&#8221;&#30495;&#24515;&#21363;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p>&#19978;&#38754;&#35848;&#20102;&#20004;&#31181;&#29366;&#24577;&#65292;&#21363;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#65307;&#19968;&#24565;&#19981;&#29983;&#12289;&#22833;&#21435;&#30693;&#35273;&#12290;&#25509;&#19979;&#26469;&#36824;&#26377;&#31532;&#19977;&#31181;&#29366;&#24577;&#65292;&#36825;&#31181;&#29366;&#24577;&#20063;&#23601;&#26159;&#20961;&#22827;&#30340;&#26222;&#36941;&#29366;&#24577;&#65292;&#37027;&#23601;&#26159;&#65306;&#24565;&#22836;&#20081;&#21160;&#12289;&#19988;&#26377;&#30693;&#35273;&#12290;</p>
<p>&#25105;&#20204;&#30340;&#26412;&#26469;&#38754;&#30446;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#32780;&#38750;&#24565;&#22836;&#65292;&#24565;&#22836;&#29983;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#21448;&#36820;&#22238;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p>a.&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126; b.&#19968;&#24565;&#19981;&#29983;&#12289;&#22833;&#21435;&#30693;&#35273; c.&#24565;&#22836;&#20081;&#21160;&#12289;&#19988;&#26377;&#30693;&#35273;</p>
<p>&#22312;&#24565;&#22836;&#29983;&#36215;&#26102;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#26080;&#25932;&#27169;&#24335;&#65292;&#19968;&#35760;&#35273;&#23519;&#25226;&#25152;&#26377;&#24565;&#22836;&#37117;&#35273;&#26432;&#25481;&#20102;&#65292;&#21097;&#19979;&#30340;&#29366;&#24577;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;</p>
<p>&#24456;&#22810;&#25106;&#21451;&#21482;&#30693;&#36947;&#35273;&#23519;&#26029;&#24565;&#65292;&#21364;&#19981;&#30693;&#36947;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#24403;&#20320;&#26377;&#24847;&#35782;&#22320;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#24378;&#65292;&#24565;&#22836;&#19968;&#26469;&#65292;&#20320;&#39532;&#19978;&#35273;&#23519;&#38477;&#20239;&#65292;&#28982;&#21518;&#23601;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#21487;&#20197;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#25345;&#32493;&#19968;&#27573;&#26102;&#38388;&#12290;</p>
<p>&#24403;&#24565;&#22836;&#26469;&#34989;&#65292;&#25105;&#20204;&#31435;&#21051;&#35273;&#23519;&#65292;&#28982;&#21518;&#23601;&#36827;&#20837;&#20102;&#26080;&#25932;&#27169;&#24335;&#65292;&#25105;&#20204;&#21487;&#20197;&#22312;&#26080;&#25932;&#27169;&#24335;&#20013;&#23433;&#20303;&#19968;&#20250;&#12290;</p>
<p></p>
<p></p>
<p>11.&#24314;&#35758;&#20320;&#27599;&#22825;&#25226;&#26029;&#24847;&#28139;&#21475;&#35776;&#32972;&#35829;500&#36941;&#65292;&#36830;&#32493;&#32972;&#21313;&#22825;&#65292;&#21040;&#26102;&#20320;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26029;&#24565;&#20043;&#20995;&#30340;&#31934;&#28145;&#30952;&#30778;&#12305;&#31532;99&#23395;&#65288;&#19979;&#65289;</p>
<p>&#24403;&#20320;&#25104;&#21315;&#19978;&#19975;&#27425;&#22320;&#32451;&#20064;&#35273;&#23519;&#26029;&#24565;&#65292;&#21040;&#26102;&#23601;&#36234;&#26469;&#36234;&#33021;&#20027;&#21160;&#22320;&#36827;&#20837;&#21644;&#23433;&#20303;&#20110;&#26080;&#25932;&#27169;&#24335;&#12290;</p>
<p>&#24565;&#22836;&#19981;&#26159;&#25105;&#20204;&#33258;&#24049;&#65292;&#32431;&#31929;&#30340;&#35273;&#30693;&#25165;&#26159;&#25105;&#20204;&#30495;&#23454;&#30340;&#36523;&#20221;&#12290;</p>
<p>&#20320;&#23601;&#26159;&#24565;&#22836;&#32972;&#21518;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;&#32780;&#32431;&#31929;&#30340;&#35273;&#30693;&#23601;&#22312;&#20004;&#24565;&#20043;&#38388;&#65292;&#21069;&#24565;&#24050;&#26029;&#65292;&#21518;&#24565;&#26410;&#36215;&#65292;&#24403;&#20013;&#26377;&#19968;&#20010;&#31354;&#24403;&#65292;&#20063;&#23601;&#26159;&#65306;&#19968;&#24565;&#19981;&#29983;&#12289;&#20102;&#20102;&#20998;&#26126;&#12290;</p>
<p>&#20854;&#23454;&#30495;&#27491;&#30340;&#24778;&#40511;&#19968;&#30629;&#23601;&#22312;&#20110;&#23545;&#36825;&#20010;&#24565;&#22836;&#20043;&#38388;&#30340;&#31354;&#38553;&#30340;&#21457;&#29616;&#65292;&#28982;&#21518;&#20320;&#35201;&#23398;&#20250;&#23433;&#20303;&#20110;&#36825;&#20010;&#31354;&#38553;&#12290;</p>
<p>&#24403;&#20320;&#36215;&#37034;&#24565;&#20102;&#65292;&#20320;&#35201;&#23398;&#20250;&#36890;&#36807;&#35273;&#23519;&#26469;&#36827;&#20837;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#26080;&#24565;&#30340;&#29366;&#24577;&#23601;&#26159;&#26080;&#25932;&#27169;&#24335;&#65281;</p>
<p>&#24565;&#22836;&#20840;&#37096;&#34987;&#20320;&#26432;&#25481;&#20102;&#65292;&#23601;&#20687;&#22312;&#33041;&#20013;&#25918;&#20102;&#19968;&#39063;&#27682;&#24377;&#65292;&#25152;&#26377;&#30340;&#24565;&#22836;&#24618;&#37117;&#34987;&#20320;&#30636;&#38388;&#28040;&#28781;&#20102;&#12290;</p>
<p>&#24456;&#22810;&#32993;&#24605;&#20081;&#24819;&#23601;&#21487;&#20197;&#36991;&#20813;&#25481;&#20102;&#65292;&#33021;&#37327;&#23601;&#21487;&#20197;&#26356;&#38598;&#20013;&#26356;&#26377;&#25928;&#22320;&#20351;&#29992;&#20102;&#65292;&#32993;&#24605;&#20081;&#24819;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#32791;&#36153;&#12290;</p>
<p>&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#24565;&#22836;&#26469;&#33258;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#21448;&#28040;&#34701;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#23601;&#20687;&#27874;&#36215;&#20110;&#27700;&#65292;&#21448;&#28040;&#34701;&#20110;&#27700;&#65292;&#19981;&#35201;&#20877;&#35748;&#21516;&#20320;&#30340;&#24565;&#22836;&#65292;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;</p>
<p>&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#35201;&#20570;&#19975;&#20154;&#25932;&#12289;&#19975;&#24565;&#26025;&#65281;</p>
<p>&#32451;&#20064;&#20351;&#20154;&#24378;&#22823;&#65292;&#32451;&#20064;&#20351;&#20154;&#20986;&#31070;&#20837;&#21270;&#12290;</p>
<p>&#37027;&#20123;&#35273;&#24471;&#33258;&#24049;&#26029;&#24565;&#19981;&#34892;&#30340;&#25106;&#21451;&#65292;&#25105;&#24314;&#35758;&#20320;&#27599;&#22825;&#25226;&#26029;&#24847;&#28139;&#21475;&#35776;&#32972;&#35829;500&#36941;&#65292;&#36830;&#32493;&#32972;&#21313;&#22825;&#65292;&#21040;&#26102;&#20320;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;</p>
<p>&#31354;&#35848;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#32451;&#20064;&#12290;</p>
<p>&#25105;&#26159;&#25552;&#20513;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#30340;&#65292;500&#36941;&#21322;&#23567;&#26102;&#24038;&#21491;&#21363;&#21487;&#24565;&#23436;&#65292;&#22312;&#19981;&#26029;&#29087;&#32972;&#30340;&#36807;&#31243;&#20013;&#65292;&#20320;&#23601;&#20250;&#23545;&#21475;&#35776;&#20135;&#29983;&#26356;&#28145;&#20837;&#30340;&#29702;&#35299;&#65292;&#24930;&#24930;&#23601;&#33021;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#19968;&#23450;&#35201;&#29087;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24403;&#21151;&#22827;&#19979;&#36275;&#20102;&#65292;&#21040;&#26102;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#65292;&#23601;&#26377;&#25226;&#25569;&#25112;&#32988;&#23427;&#20102;&#12290;</p>
<p>&#35201;&#20570;&#21040;&#30495;&#25026;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#37027;&#38656;&#35201;&#33258;&#24049;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#19981;&#26029;&#24635;&#32467;&#21644;&#20307;&#20250;&#65292;&#36825;&#26679;&#22362;&#25345;&#21040;&#26576;&#19968;&#22825;&#23601;&#20250;&#36814;&#26469;&#39039;&#24735;&#12290;</p>
<p>&#27491;&#24565;&#24847;&#21619;&#30528;&#35266;&#23519;&#12290;</p>
<p>&#20462;&#34892;&#21644;&#25106;&#33394;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#20004;&#32773;&#30340;&#26412;&#36136;&#37117;&#26159;&#20462;&#24515;&#12290;</p>
<p>&#26159;&#35201;&#22810;&#27975;&#28748;&#21892;&#30340;&#31181;&#23376;&#65292;&#25105;&#20204;&#30340;&#20843;&#35782;&#30000;&#37324;&#26082;&#26377;&#21892;&#30340;&#31181;&#23376;&#65292;&#20063;&#26377;&#24694;&#30340;&#31181;&#23376;&#65292;&#25105;&#20204;&#24212;&#35813;&#22810;&#27975;&#28748;&#21892;&#30340;&#31181;&#23376;&#12290;</p>
<p></p>
<p></p>
<p>12.&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#38075;&#30707;&#20307;&#31995;&#20043;&#25106;&#33394;&#21313;&#35268;&#12305;&#31532;126&#23395;</p>
<p>&#21035;&#31561;&#21040;&#20687;&#25105;&#36825;&#26679;&#65292;&#32769;&#24213;&#20799;&#37117;&#24555;&#25381;&#38669;&#31354;&#20102;&#65292;&#25165;&#24724;&#24680;&#24403;&#21021;&#65281;&#20320;&#25918;&#32437;&#30340;&#27599;&#19968;&#27425;&#65292;&#37117;&#35201;&#29992;&#21313;&#20493;&#29978;&#33267;&#30334;&#20493;&#30340;&#21162;&#21147;&#25165;&#33021;&#25442;&#22238;&#26469;&#12290;</p>
<p>&#24555;&#24863;&#26159;&#30701;&#26242;&#30340;&#65292;&#30171;&#33510;&#26159;&#28459;&#38271;&#30340;&#65292;&#30171;&#33510;&#26159;&#24555;&#24863;&#30340;N&#20493;&#65281;</p>
<p>&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#20851;&#38190;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#21162;&#21147;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p>&#34429;&#28982;&#20570;&#20102;&#24456;&#22810;&#21151;&#35838;&#65292;&#20294;&#27809;&#26377;&#22260;&#32469;&#23454;&#25112;&#21435;&#25552;&#21319;&#65292;&#37027;&#36824;&#26159;&#31561;&#20110;&#38646;&#65281;&#35757;&#32451;&#19968;&#23450;&#35201;&#20197;&#23454;&#25112;&#20026;&#26680;&#24515;&#65292;&#19981;&#26159;&#35828;&#24565;&#20102;&#22810;&#23569;&#32463;&#12289;&#22810;&#23569;&#20315;&#21495;&#12289;&#25918;&#20102;&#22810;&#23569;&#29983;&#65292;&#23601;&#33021;&#25106;&#25481;&#30340;&#65292;&#20851;&#38190;&#36824;&#26159;&#20462;&#24515;&#12290;</p>
<p>&#24565;&#20315;&#21495;&#20063;&#26159;&#26029;&#24565;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#19968;&#24565;&#20195;&#19975;&#24565;&#65292;&#26469;&#36798;&#21040;&#26025;&#26029;&#37034;&#24565;&#36830;&#32493;&#30340;&#23454;&#25112;&#25928;&#26524;&#12290;</p>
<p>&#25106;&#33394;&#21518;&#25105;&#20204;&#35201;&#23450;&#26399;&#32771;&#23519;&#19968;&#19979;&#33258;&#24049;&#65292;&#23601;&#26159;&#33258;&#24049;&#30340;&#26029;&#24565;&#23454;&#25112;&#27700;&#24179;&#26159;&#21542;&#26377;&#25152;&#36827;&#27493;&#21644;&#25552;&#21319;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#22914;&#26524;&#27809;&#26377;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#37027;&#23601;&#32771;&#34385;&#24605;&#24819;&#35748;&#35782;&#19978;&#24456;&#21487;&#33021;&#23384;&#22312;&#35823;&#21306;&#12290;</p>
<p>&#19981;&#30475;&#20320;&#35835;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#24565;&#20102;&#22810;&#23569;&#32463;&#22810;&#23569;&#20315;&#21495;&#65292;&#21482;&#30475;&#20320;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65281;</p>
<p>&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#24517;&#39035;&#22260;&#32469;&#23454;&#25112;&#26469;&#23637;&#24320;&#65281;</p>
<p>&#23398;&#20064;&#21644;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#25552;&#21319;&#23454;&#25112;&#27700;&#24179;&#12290;</p>
<p>&#20854;&#23454;&#25105;&#20204;&#30340;&#36523;&#20307;&#26159;&#24456;&#33030;&#24369;&#30340;&#65292;&#24180;&#36731;&#26102;&#23601;&#35201;&#27880;&#24847;&#20445;&#20859;&#20102;&#65292;&#30450;&#30446;&#26080;&#30693;&#24456;&#21487;&#24597;&#12290;</p>
<p>&#22240;&#20026;&#19981;&#37034;&#28139;&#65292;&#21017;&#33258;&#24049;&#26412;&#36523;&#23453;&#36149;&#30340;&#19996;&#35199;&#65292;&#19981;&#20250;&#20002;&#20102;&#12290;&#37027;&#8216;&#23453;&#36149;&#30340;&#19996;&#35199;&#8217;&#26159;&#20160;&#20040;&#21602;&#65311;&#25105;&#30456;&#20449;&#27599;&#20010;&#20154;&#33258;&#24049;&#37117;&#30693;&#36947;&#65292;&#20160;&#20040;&#19996;&#35199;&#26159;&#33258;&#24049;&#29983;&#21629;&#30340;&#26681;&#26412;&#12290;</p>
<p>&#21518;&#26469;&#25165;&#30693;&#36947;&#32958;&#31934;&#26159;&#22810;&#20040;&#23453;&#36149;&#12290;</p>
<p>&#36523;&#20307;&#22446;&#25481;&#21518;&#65292;&#36830;&#33258;&#22914;&#34892;&#36208;&#37117;&#25104;&#20102;&#33707;&#22823;&#30340;&#22882;&#20360;&#12290;</p>
<p>&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#20026;&#34917;&#65292;&#36825;&#20843;&#20010;&#23383;&#21487;&#20197;&#30465;&#19979;&#24456;&#22810;&#21307;&#33647;&#36153;&#12290;</p>
<p>&#19968;&#20010;&#22909;&#36523;&#20307;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#20581;&#24247;&#30340;&#26102;&#20505;&#19981;&#35273;&#24471;&#65292;&#31561;&#21040;&#36523;&#20307;&#19981;&#34892;&#20102;&#25165;&#30693;&#36947;&#20581;&#24247;&#26159;&#22810;&#20040;&#23453;&#36149;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#20116;&#33039;&#20845;&#33105;&#30342;&#26106;&#65292;&#25239;&#30149;&#33021;&#21147;&#24378;&#12290;</p>
<p>&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#23453;&#36125;&#12289;&#33267;&#23453;&#65292;&#35201;&#25026;&#24471;&#29645;&#24796;&#33021;&#37327;&#65292;&#24403;&#23453;&#36125;&#19968;&#26679;&#29645;&#24796;&#12290;</p>
<p>&#36825;&#21313;&#35268;&#26159;&#25105;&#20170;&#24180;&#23545;&#25106;&#33394;&#30340;&#19968;&#27425;&#24005;&#23792;&#24635;&#32467;&#65292;&#20063;&#26159;&#36825;&#20040;&#22810;&#24180;&#26469;&#25106;&#33394;&#32463;&#39564;&#30340;&#19968;&#27425;&#24005;&#23792;&#24635;&#32467;&#65292;&#25106;&#33394;&#21313;&#35268;&#32473;&#20320;&#25106;&#33394;&#25104;&#21151;&#30340;&#21147;&#37327;&#65281;</p>
<p>&#19968;.&#36828;&#31163;&#40644;&#28304;&#65306;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#21024;&#38500;&#25163;&#26426;&#21644;&#30005;&#33041;&#37324;&#30340;&#19981;&#33391;&#36164;&#28304;&#12290;</p>
<p>&#25106;&#33394;&#30340;&#20915;&#24515;&#26356;&#22362;&#20915;&#19968;&#20123;&#65281;</p>
<p>&#24179;&#26102;&#19978;&#32593;&#19981;&#30475;&#25830;&#36793;&#22270;&#21644;&#25830;&#36793;&#26032;&#38395;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#12290;</p>
<p>&#20854;&#23454;&#25830;&#36793;&#22270;&#30340;&#35825;&#24785;&#20063;&#38750;&#24120;&#21385;&#23475;&#65292;&#20063;&#24456;&#23481;&#26131;&#35753;&#20154;&#38519;&#36827;&#21435;&#12290;</p>
<p>&#32593;&#19978;&#21040;&#22788;&#37117;&#26377;&#40644;&#38647;&#65292;&#35825;&#24785;&#30495;&#30340;&#24456;&#22810;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#20013;&#25307;&#65281;&#19978;&#32593;&#23601;&#20687;&#36827;&#20837;&#20102;&#38647;&#21306;&#65292;&#36827;&#20837;&#20102;&#22320;&#38647;&#38453;&#65292;&#36825;&#26102;&#20505;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#35825;&#24785;&#30340;&#20869;&#23481;&#36339;&#20986;&#26469;&#65292;&#19981;&#35201;&#21435;&#30475;&#65292;&#19981;&#35201;&#32858;&#28966;&#65292;&#39532;&#19978;&#20851;&#25481;&#12290;</p>
<p>&#20108;.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65306;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p>&#35760;&#24471;&#25105;&#20197;&#21069;&#23649;&#25106;&#23649;&#36133;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21482;&#26159;&#33258;&#24049;&#19968;&#21619;&#38752;&#27589;&#21147;&#24378;&#25106;&#12290;</p>
<p>&#23398;&#20064;&#21487;&#20197;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#21487;&#20197;&#26174;&#33879;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#12290;</p>
<p>&#30495;&#27491;&#35835;&#25026;&#25106;&#33394;&#25991;&#31456;&#38750;&#24120;&#37325;&#35201;&#12290;</p>
<p>&#25106;&#33394;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#25106;&#33394;&#31508;&#35760;&#20063;&#35201;&#22810;&#35760;&#22810;&#22797;&#20064;&#65292;&#36825;&#26679;&#21560;&#25910;&#29575;&#25165;&#33021;&#19978;&#21435;&#65292;&#30475;&#19968;&#36941;&#21644;&#30475;&#21313;&#36941;&#30340;&#24863;&#35273;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#31508;&#35760;&#25105;&#37117;&#30475;&#20102;&#20960;&#21313;&#36941;&#20035;&#33267;&#19978;&#30334;&#36941;&#65292;&#20381;&#28982;&#20250;&#26377;&#26032;&#30340;&#24863;&#24735;&#21644;&#25910;&#33719;&#12290;</p>
<p>&#26377;&#26102;&#24735;&#25026;&#19968;&#20010;&#36947;&#29702;&#21487;&#20197;&#20852;&#22859;&#19968;&#25972;&#22825;&#12290;</p>
<p>&#24735;&#36947;&#26159;&#37027;&#20040;&#20852;&#22859;&#21644;&#24555;&#20048;&#65292;&#26377;&#26102;&#25026;&#19968;&#20010;&#36947;&#29702;&#30495;&#30340;&#27604;&#36186;&#19968;&#30334;&#19975;&#36824;&#39640;&#20852;&#65292;&#37027;&#20010;&#36947;&#29702;&#19981;&#26159;&#26222;&#36890;&#30340;&#36947;&#29702;&#65292;&#26159;&#21487;&#20197;&#20027;&#23472;&#20869;&#24515;&#12289;&#38477;&#20239;&#24515;&#39764;&#12289;&#25913;&#21464;&#21629;&#36816;&#30340;&#36947;&#29702;&#65292;&#36825;&#20010;&#36947;&#29702;&#26159;&#26080;&#20215;&#30340;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23613;&#37327;&#19981;&#35201;&#20013;&#26029;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#20174;&#23398;&#20064;&#20013;&#25214;&#21040;&#20048;&#36259;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#12290;</p>
<p>&#35201;&#36827;&#20837;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#24517;&#39035;&#30340;&#65292;&#19981;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#26080;&#27861;&#25552;&#21319;&#65292;&#23601;&#19981;&#20250;&#26377;&#26356;&#28145;&#20837;&#12289;&#26356;&#36879;&#24443;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;</p>
<p>&#19968;&#36941;&#36941;&#30475;&#65292;&#19968;&#36941;&#36941;&#22797;&#20064;&#12290;</p>
<p>&#19977;.&#32451;&#20064;&#26029;&#24565;&#65306;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;&#26029;&#24565;&#21475;&#35776;500&#36941;&#20197;&#19978;&#65288;&#40664;&#24565;&#21363;&#21487;&#65289;&#65292;&#19968;&#23450;&#35201;&#27491;&#30830;&#29702;&#35299;&#21475;&#35776;&#30340;&#21547;&#20041;&#65292;&#20005;&#26684;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#65292;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#24565;&#20315;&#25345;&#21650;&#12290;</p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65292;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#12290;</p>
<p>&#23454;&#25112;&#24378;&#65292;&#25165;&#26159;&#30495;&#30340;&#24378;&#65292;&#35201;&#20570;&#23454;&#25112;&#27966;&#25106;&#32773;&#12290;</p>
<p>&#37027;&#20010;&#21457;&#27602;&#35475;&#30340;&#20154;&#20063;&#35768;&#27809;&#36807;&#20960;&#22825;&#23601;&#25226;&#27602;&#35475;&#25243;&#20043;&#33041;&#21518;&#65292;&#21448;&#24320;&#22987;&#25784;&#36215;&#26469;&#20102;&#65292;&#24515;&#39764;&#38468;&#20307;&#21518;&#65292;&#20160;&#20040;&#37117;&#19981;&#31649;&#19981;&#39038;&#20102;&#12290;</p>
<p>&#20315;&#38464;&#35828;&#65306;&#8220;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#8221;</p>
<p>&#25106;&#33394;&#35201;&#27880;&#37325;&#26029;&#24565;&#65292;&#19981;&#26159;&#38752;&#34892;&#21892;&#65292;&#19981;&#26159;&#20570;&#20463;&#21351;&#25745;&#65292;&#32780;&#26159;&#30452;&#25509;&#23545;&#27835;&#37034;&#24565;&#65292;&#34892;&#21892;&#21487;&#20197;&#20316;&#20026;&#36741;&#21161;&#65292;&#20294;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#35201;&#23398;&#20250;&#30452;&#25509;&#26029;&#24565;&#12290;</p>
<p>&#25165;&#26377;&#19968;&#24565;&#33804;&#21160;&#65292;&#21363;&#19982;&#20811;&#21435;&#12290;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#22993;&#23481;&#12290;</p>
<p>&#26029;&#24565;&#35201;&#26025;&#38025;&#25130;&#38081;&#65292;&#19981;&#21487;&#36138;&#24651;&#21644;&#29369;&#35947;&#65292;&#35201;&#26377;&#19968;&#32929;&#29408;&#21170;&#12290;</p>
<p>&#35273;&#23519;&#21147;&#23601;&#26159;&#26497;&#20855;&#23041;&#21147;&#30340;&#27494;&#22120;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#19968;&#35760;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#12290;</p>
<p>&#25165;&#21160;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#19968;&#35273;&#65292;&#23601;&#20687;&#24555;&#20992;&#20986;&#38808;&#65292;&#30636;&#38388;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p>&#21450;&#26102;&#22320;&#35266;&#29031;&#36825;&#20010;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20250;&#21270;&#20026;&#20044;&#26377;&#12290;</p>
<p>&#30495;&#27491;&#23398;&#20250;&#35266;&#24515;&#26029;&#24565;&#20102;&#65292;&#20063;&#23601;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#35273;&#23519;&#21147;&#23601;&#21487;&#20197;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#65281;</p>
<p>&#36825;&#20010;&#19990;&#30028;&#26368;&#22855;&#24618;&#30340;&#20107;&#24773;&#23601;&#26159;&#24403;&#20320;&#21435;&#30475;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#31361;&#28982;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#26368;&#22855;&#22937;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#24403;&#20320;&#30475;&#21521;&#24565;&#22836;&#26102;&#65292;&#24565;&#22836;&#31361;&#28982;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#37027;&#20010;&#30475;&#23041;&#21147;&#21313;&#36275;&#12290;</p>
<p>&#21453;&#22797;&#32451;&#20064;&#26029;&#24565;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12290;</p>
<p>&#19968;&#36215;&#24565;&#21363;&#20104;&#35273;&#26029;&#12290;&#35273;&#26029;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#19968;&#35273;&#23601;&#26029;&#12290;</p>
<p>&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;</p>
<p>&#25105;&#20204;&#26080;&#27861;&#25511;&#21046;&#24565;&#22836;&#20986;&#29616;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#33258;&#21160;&#20837;&#20405;&#65292;&#20294;&#25105;&#20204;&#21487;&#20197;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;</p>
<p>&#26029;&#24565;&#19981;&#26159;&#21051;&#24847;&#21387;&#21046;&#24565;&#22836;&#65292;&#37027;&#26679;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36234;&#21387;&#36234;&#36215;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#12290;</p>
<p>&#23601;&#37027;&#20040;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#37034;&#24565;&#23601;&#20250;&#28040;&#22833;&#26080;&#36394;&#65292;&#35273;&#23519;&#21147;&#23601;&#26159;&#26680;&#27494;&#22120;&#65281;&#65281;&#65281;</p>
<p>&#26029;&#24565;&#26368;&#24778;&#20154;&#30340;&#38754;&#21521;&#20043;&#19968;&#23601;&#26159;&#23427;&#24778;&#20154;&#30340;&#23481;&#26131;&#12290;</p>
<p>&#26029;&#24565;&#21482;&#38656;&#19968;&#35273;&#12289;&#19968;&#30693;&#12289;&#19968;&#30475;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#65292;&#30495;&#30340;&#26159;&#20250;&#32773;&#19981;&#38590;&#12290;</p>
<p>&#19981;&#21435;&#21387;&#24565;&#65292;&#21482;&#26159;&#19968;&#35273;&#65292;&#23601;&#23436;&#20107;&#20102;&#65292;&#24565;&#22836;&#26469;&#28304;&#20110;&#31354;&#24615;&#65292;&#19968;&#35273;&#23519;&#23601;&#28040;&#34701;&#22238;&#31354;&#24615;&#12290;</p>
<p>&#20851;&#38190;&#26159;&#20250;&#30475;&#65292;&#25214;&#23545;&#37027;&#20010;&#24863;&#35273;&#65292;&#24378;&#21270;&#37027;&#20010;&#30475;&#65292;&#20320;&#23601;&#26159;&#26080;&#25932;&#30340;&#65281;&#24565;&#22836;&#24597;&#20320;&#30340;&#35273;&#23519;&#21147;&#12290;</p>
<p>&#23454;&#25112;&#30340;&#31070;&#25805;&#20316;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65281;&#19968;&#35760;&#35273;&#23519;&#28040;&#28781;&#19968;&#20999;&#65281;&#65281;&#65281;&#36825;&#26159;&#39030;&#32423;&#39640;&#25163;&#30340;&#25805;&#20316;&#12290;</p>
<p>&#20174;&#21021;&#23398;&#20045;&#32451;&#12289;&#30331;&#22530;&#20837;&#23460;&#12289;&#28176;&#20837;&#20339;&#22659;&#12289;&#20986;&#31070;&#20837;&#21270;&#21040;&#30331;&#23792;&#36896;&#26497;&#12290;</p>
<p>&#33258;&#20174;&#32972;&#35829;&#20043;&#21518;&#21040;&#29616;&#22312;&#25105;&#27809;&#26377;&#30772;&#36807;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22362;&#25345;&#12290;</p>
<p>&#21040;&#21518;&#26469;&#21482;&#38656;&#25353;&#29031;&#21475;&#35776;&#30340;&#24847;&#24605;&#21435;&#20570;&#21363;&#21487;&#65292;&#30452;&#25509;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#23519;&#28040;&#28781;&#24565;&#22836;&#12290;</p>
<p>&#25105;&#20043;&#25152;&#20197;&#33021;&#25106;&#21040;&#29616;&#22312;&#36824;&#26410;&#30772;&#65292;&#23601;&#26159;&#22240;&#20026;&#25226;&#25569;&#20102;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;&#25105;&#22312;&#25991;&#31456;&#37324;&#24378;&#35843;&#20102;&#26080;&#25968;&#36941;&#12290;</p>
<p>&#29087;&#26497;&#33258;&#31070;&#65292;&#30495;&#27491;&#29087;&#32451;&#21518;&#37117;&#33021;&#20570;&#21040;&#19968;&#35273;&#21363;&#26029;&#65281;</p>
<p>&#36825;&#20301;&#25106;&#21451;&#39039;&#24735;&#20102;&#8220;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#8221;&#65292;&#24456;&#22810;&#20154;&#23545;&#20462;&#24515;&#30340;&#27010;&#24565;&#24456;&#27169;&#31946;&#65292;&#20854;&#23454;&#24515;&#23601;&#26159;&#24565;&#22836;&#21834;&#65281;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#35201;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#12290;</p>
<p>&#26680;&#24515;&#19981;&#26159;&#34892;&#21892;&#65292;&#32780;&#26159;&#20462;&#24515;&#12290;</p>
<p>&#34892;&#21892;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#20462;&#24515;&#65292;&#25226;&#25569;&#36825;&#20010;&#26680;&#24515;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p>&#25105;&#24863;&#35273;&#26368;&#38590;&#23545;&#20184;&#30340;&#23601;&#26159;&#22270;&#20687;&#12290;</p>
<p>&#35782;&#21035;&#24046;&#12289;&#26029;&#24565;&#24930;&#12289;&#36319;&#24565;&#22836;&#12289;&#29369;&#35947;&#36138;&#24651;&#65292;&#37117;&#26159;&#27604;&#36739;&#20856;&#22411;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#25105;&#20204;&#24517;&#39035;&#29408;&#26029;&#65281;&#21453;&#24212;&#35201;&#24555;&#65292;&#20999;&#24524;&#29369;&#35947;&#36138;&#24651;&#12290;</p>
<p>&#22235;.&#20570;&#22909;&#24910;&#29420;&#65306;&#29420;&#22788;&#26102;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#24910;&#29420;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#38450;&#24847;&#22914;&#22478;&#12290;</p>
<p>&#29420;&#22788;&#26102;&#24515;&#39764;&#23481;&#26131;&#20837;&#20405;&#65292;&#24456;&#23481;&#26131;&#28363;&#29983;&#21508;&#31181;&#37034;&#24565;&#12290;</p>
<p>&#30772;&#25106;&#26102;&#22522;&#26412;&#37117;&#26159;&#22312;&#29420;&#22788;&#26102;&#21457;&#29983;&#30340;&#12290;</p>
<p>&#19968;&#20010;&#20154;&#20063;&#35768;&#30475;&#20102;&#19978;&#21315;&#31687;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26368;&#21518;&#36824;&#26159;&#30475;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#26029;&#24471;&#24456;&#21193;&#24378;&#65292;&#37027;&#24515;&#39764;&#23601;&#30475;&#21040;&#20102;&#25915;&#30772;&#20320;&#30340;&#24076;&#26395;&#65292;&#22914;&#26524;&#20320;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#37027;&#24515;&#39764;&#23601;&#20250;&#33258;&#30693;&#38590;&#20197;&#24471;&#36894;&#65292;&#36827;&#25915;&#39057;&#29575;&#20250;&#22823;&#24133;&#20943;&#23569;&#12290;</p>
<p>&#26152;&#22825;&#20877;&#27425;&#30772;&#25106;&#65292;&#25105;&#25165;&#24847;&#35782;&#21040;&#26159;&#26029;&#24565;&#22826;&#24930;&#23548;&#33268;&#30340;&#65292;&#20004;&#36793;&#24605;&#24819;&#26007;&#20105;&#26368;&#32456;&#22833;&#36133;&#65292;&#19968;&#23450;&#35201;&#26029;&#24565;&#24555;&#21834;&#65281;</p>
<p>&#29420;&#22788;&#30340;&#30830;&#24456;&#21361;&#38505;&#12290;</p>
<p>&#25105;&#21457;&#29616;&#27599;&#21040;&#29420;&#22788;&#12289;&#26102;&#38388;&#20805;&#35029;&#30340;&#26102;&#20505;&#23601;&#20250;&#38754;&#20020;&#19968;&#22330;&#24694;&#25112;&#65292;&#24565;&#22836;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#20882;&#20986;&#26469;&#12290;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65292;&#25105;&#20204;&#35201;&#20570;&#8220;&#19975;&#24565;&#25932;&#8221;&#12290;</p>
<p>&#21482;&#35201;&#20320;&#36275;&#22815;&#29467;&#65292;&#26681;&#26412;&#23601;&#19981;&#24597;&#24565;&#22836;&#19978;&#26469;&#12290;</p>
<p>&#20116;.&#35270;&#32447;&#31649;&#29702;&#65306;&#23545;&#22659;&#23454;&#25112;&#26102;&#35201;&#20570;&#22909;&#35270;&#32447;&#31649;&#29702;&#65292;&#30475;&#21040;&#35825;&#24785;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#12290;</p>
<p>&#38750;&#31036;&#21247;&#35270;&#65281;&#35270;&#32447;&#31649;&#29702;&#22312;&#23545;&#22659;&#23454;&#25112;&#26102;&#26159;&#37325;&#20013;&#20043;&#37325;&#65292;&#35201;&#20570;&#21040;&#30446;&#19981;&#37034;&#35270;&#65292;&#25152;&#35859;&#24515;&#27491;&#30446;&#27491;&#65292;&#24515;&#37034;&#30446;&#37034;&#12290;</p>
<p>&#19981;&#31649;&#26159;&#19978;&#32593;&#36824;&#26159;&#29983;&#27963;&#20013;&#30475;&#35265;&#35825;&#24785;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#12290;</p>
<p>&#30475;&#21040;&#35825;&#24785;&#26102;&#65292;&#35270;&#32447;&#19981;&#32858;&#28966;&#12289;&#19981;&#20572;&#30041;&#12289;&#19981;&#22238;&#30475;&#65292;&#19981;&#35797;&#22270;&#30475;&#28165;&#65292;&#36991;&#20813;&#31532;&#20108;&#30524;&#27814;&#38519;&#12289;&#31532;&#20108;&#30524;&#30528;&#39764;&#65281;&#23545;&#24453;&#35825;&#24785;&#35201;&#20919;&#65281;&#22909;&#22909;&#20307;&#20250;&#20919;&#30340;&#24863;&#35273;&#65292;&#35201;&#20912;&#20919;&#65292;&#22909;&#20687;&#19981;&#24863;&#20852;&#36259;&#19968;&#26679;&#12290;&#35270;&#32447;&#31649;&#29702;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p>&#23545;&#22659;&#26159;&#19968;&#22823;&#32771;&#39564;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#23545;&#22659;&#34920;&#29616;&#30495;&#30340;&#24456;&#33021;&#30475;&#20986;&#19968;&#20010;&#20154;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#30340;&#39640;&#20302;&#12290;</p>
<p>&#24635;&#20043;&#25105;&#19981;&#20250;&#20572;&#30041;&#22312;&#22270;&#29255;&#19978;&#65292;&#20572;&#30041;&#26159;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#30340;&#12290;</p>
<p>&#21518;&#26469;&#26377;&#20102;&#25106;&#33394;&#23454;&#25112;&#24847;&#35782;&#65292;&#23601;&#30693;&#36947;&#36991;&#24320;&#20102;&#12290;</p>
<p>&#35270;&#32447;&#31649;&#29702;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#12290;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#35762;&#65306;&#8220;&#24120;&#19982;&#33258;&#24049;&#36870;&#65292;&#20415;&#26159;&#36827;&#21151;&#12290;&#8221;</p>
<p>&#38754;&#23545;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#35201;&#20174;&#30447;&#30528;&#30475;&#21464;&#25104;&#36991;&#24320;&#12290;</p>
<p>&#20845;.&#20859;&#29983;&#24674;&#22797;&#65306;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#21644;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>&#25106;&#33394;&#21518;&#35201;&#20005;&#26684;&#25511;&#36951;&#12290;</p>
<p>&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#24179;&#26102;&#36866;&#37327;&#38203;&#28860;&#65292;&#21487;&#20197;&#20570;&#20570;&#26377;&#27687;&#36816;&#21160;&#12290;</p>
<p>&#26377;&#27687;&#36816;&#21160;&#26159;&#25351;&#24378;&#24230;&#20302;&#19988;&#23500;&#38901;&#24459;&#24615;&#30340;&#36816;&#21160;&#65292;&#20854;&#36816;&#21160;&#26102;&#38388;&#32422;30&#20998;&#38047;&#25110;&#20197;&#19978;&#12290;</p>
<p>&#20294;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#21487;&#36816;&#21160;&#36807;&#24230;&#12290;</p>
<p>&#20859;&#29983;&#26729;&#25110;&#32773;&#38745;&#22352;&#24212;&#35813;&#20462;&#28860;&#19968;&#39033;&#65292;&#35753;&#33258;&#24049;&#20837;&#38745;&#21487;&#20197;&#25509;&#21463;&#23431;&#23449;&#33021;&#37327;&#12290;</p>
<p>&#20320;&#25152;&#26377;&#30340;&#24565;&#22836;&#37117;&#27490;&#24687;&#20102;&#65292;&#25105;&#20204;&#31216;&#20026;&#26080;&#24565;&#30340;&#29366;&#24577;&#65292;&#36825;&#26159;&#19968;&#20010;&#38745;&#24515;&#30340;&#29366;&#24577;&#12290;&#22312;&#36825;&#20010;&#29366;&#24577;&#19979;&#65292;&#25105;&#20204;&#24320;&#22987;&#25509;&#25910;&#28304;&#28304;&#19981;&#32477;&#30340;&#23431;&#23449;&#33021;&#37327;&#65292;&#22352;&#30340;&#26102;&#38388;&#36234;&#20037;&#65292;&#25105;&#20204;&#25509;&#21463;&#30340;&#23431;&#23449;&#33021;&#37327;&#23601;&#36234;&#22810;&#12290;&#38745;&#22352;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#21487;&#20197;&#33719;&#24471;&#20805;&#27803;&#30340;&#23431;&#23449;&#33021;&#37327;&#12290;</p>
<p>&#38745;&#22352;&#19968;&#20250;&#23601;&#24863;&#35273;&#34987;&#20805;&#30005;&#20102;&#19968;&#20250;&#65292;&#24863;&#35273;&#31070;&#28165;&#27668;&#29245;&#65292;&#31934;&#21147;&#20493;&#22686;&#65292;&#38745;&#22352;&#26102;&#20063;&#21487;&#20197;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#21482;&#26377;&#35266;&#24515;&#26029;&#24565;&#30340;&#33021;&#21147;&#24378;&#20102;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#20837;&#38745;&#12290;</p>
<p>&#26366;&#22269;&#34281;&#30340;&#26085;&#35838;&#23601;&#26377;&#38745;&#22352;&#12290;</p>
<p>&#21507;&#32032;&#21487;&#20197;&#20943;&#23569;&#27442;&#24565;&#12290;</p>
<p>&#20197;&#21069;&#26377;&#27425;&#25105;&#21507;&#20102;&#38893;&#33756;&#65292;&#27809;&#36807;&#22810;&#20037;&#37027;&#31181;&#24565;&#22836;&#23601;&#19978;&#26469;&#20102;&#65292;&#32780;&#19988;&#19978;&#26469;&#24471;&#24456;&#29467;&#65292;&#22909;&#20687;&#25171;&#20102;&#20852;&#22859;&#21058;&#19968;&#26679;&#65292;&#22914;&#26524;&#19981;&#26159;&#21450;&#26102;&#26029;&#25481;&#65292;&#23601;&#24456;&#21487;&#33021;&#34987;&#25915;&#38519;&#20102;&#12290;&#21507;&#20102;&#33905;&#23004;&#33948;&#65292;&#26202;&#19978;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#25152;&#20197;&#26368;&#22909;&#21035;&#21507;&#12290;</p>
<p>&#39278;&#39135;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;&#39278;&#39135;&#23545;&#20182;&#20204;&#30340;&#36523;&#24515;&#28789;&#20250;&#26377;&#22810;&#22823;&#30340;&#24433;&#21709;&#12290;</p>
<p></p>
<p></p>
<p>13.&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24653;&#33509;&#38548;&#19990;&#20043;&#25106;&#33394;&#20116;&#24180;&#20307;&#24735;&#12305;&#31532;100&#23395;</p>
<p>&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#26159;&#20160;&#20040;&#35753;&#25105;&#19968;&#30452;&#22362;&#23432;&#22312;&#25106;&#33394;&#21543;&#65292;&#25105;&#30340;&#31572;&#26696;&#23601;&#26159;&#24895;&#21147;&#65281;&#22240;&#20026;&#25105;&#21457;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#25106;&#33394;&#35273;&#24735;&#30340;&#25552;&#21319;&#12290;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#25106;&#37034;&#28139;&#12290;</p>
<p>&#25106;&#33394;&#26159;&#21531;&#23376;&#19977;&#25106;&#20013;&#30340;&#39318;&#25106;&#65292;&#25106;&#33394;&#26159;&#21531;&#23376;&#31532;&#19968;&#20462;&#20026;&#65292;&#33394;&#26159;&#23569;&#24180;&#31532;&#19968;&#20851;&#12290;&#25106;&#33394;&#19981;&#26159;&#20570;&#21644;&#23578;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#30828;&#21387;&#27442;&#26395;&#65292;&#22914;&#26524;&#30828;&#24971;&#30528;&#19981;&#25784;&#65292;&#36825;&#26679;&#26159;&#20250;&#24971;&#20986;&#30149;&#26469;&#30340;&#65292;&#25106;&#33394;&#26159;&#20026;&#20102;&#25511;&#21046;&#27442;&#26395;&#12289;&#36716;&#21270;&#27442;&#26395;&#65292;&#20570;&#33258;&#24049;&#27442;&#26395;&#30340;&#20027;&#20154;&#12290;&#22914;&#20309;&#25511;&#21046;&#21644;&#36716;&#21270;&#65311;&#36890;&#36807;&#20462;&#24515;&#30340;&#26041;&#24335;&#21363;&#21487;&#20570;&#21040;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#35201;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#19979;&#21151;&#22827;&#12290;</p>
<p>&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#65281;</p>
<p>&#20185;&#20154;&#36947;&#22763;&#38750;&#26377;&#31070;&#65292;&#31215;&#31934;&#32047;&#27668;&#20197;&#20026;&#30495;&#12290;&#32958;&#31934;&#23601;&#26159;&#19968;&#20010;&#20154;&#30340;&#26680;&#33021;&#12290;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#25163;&#28139;&#23436;&#20840;&#23601;&#26159;&#22312;&#28010;&#36153;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#36825;&#32929;&#33021;&#37327;&#26159;&#33041;&#21147;&#12289;&#31934;&#21147;&#21644;&#20307;&#33021;&#30340;&#24378;&#22823;&#25903;&#25745;&#12290;</p>
<p>&#31934;&#26159;&#26680;&#33021;&#21834;&#65281;&#21517;&#21307;&#24352;&#26223;&#23731;&#20113;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#8221;</p>
<p>&#35201;&#31361;&#30772;&#36825;&#31181;&#24618;&#22280;&#65292;&#21807;&#26377;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29467;&#28872;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#20004;&#20010;&#29467;&#28872;&#19968;&#23450;&#35201;&#22909;&#22909;&#36143;&#24443;&#21644;&#33853;&#23454;&#12290;</p>
<p>&#25106;&#33394;&#31070;&#21147;&#23601;&#26469;&#33258;&#20110;&#23398;&#20064;&#12290;</p>
<p>&#20260;&#36523;&#20043;&#20107;&#65292;&#31181;&#31181;&#19981;&#19968;&#12290;&#26368;&#37239;&#28872;&#32773;&#65292;&#33707;&#36807;&#28139;&#27442;&#12290;</p>
<p>&#20811;&#24049;&#30340;&#21151;&#22827;&#65292;&#26368;&#26680;&#24515;&#20043;&#22788;&#23601;&#26159;&#20811;&#24565;&#65292;&#20063;&#23601;&#26159;&#20462;&#24515;&#12290;</p>
<p>&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26102;&#21051;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65281;&#23601;&#20687;&#19968;&#21482;&#29467;&#34382;&#22352;&#22312;&#24515;&#20013;&#65292;&#20219;&#20309;&#37034;&#24565;&#37117;&#19981;&#25954;&#21160;&#12290;</p>
<p>&#36991;&#33394;&#22914;&#36991;&#24377;&#65281;</p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#20113;&#65306;&#8220;&#24515;&#22320;&#24178;&#20928;&#65292;&#26041;&#21487;&#35835;&#20070;&#23398;&#21476;&#12290;&#8221;</p>
<p>&#35201;&#35835;&#25026;&#22307;&#36132;&#30340;&#24320;&#31034;&#65292;&#19968;&#23450;&#35201;&#24515;&#22320;&#24178;&#20928;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#30456;&#24212;&#21644;&#22865;&#20837;&#12290;</p>
<p>&#19968;&#20999;&#37117;&#26159;&#24565;&#22836;&#21160;&#20986;&#26469;&#30340;&#24187;&#35937;&#65292;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65281;</p>
<p>&#35201;&#25913;&#21464;&#20320;&#30340;&#29983;&#21629;&#26223;&#35937;&#65292;&#26368;&#26681;&#26412;&#30340;&#23601;&#26159;&#25913;&#21464;&#20320;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20113;&#65306;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;</p>
<p>&#23391;&#23376;&#26352;&#65306;&#8220;&#20859;&#24515;&#33707;&#21892;&#20110;&#23521;&#27442;&#12290;&#8221;</p>
<p>&#32958;&#31934;&#20154;&#20043;&#33267;&#23453;&#65292;&#21315;&#19975;&#19981;&#21487;&#25918;&#32437;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;</p>
<p>&#29616;&#22312;&#20320;&#30475;&#21040;&#24565;&#22836;&#30340;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;</p>
<p>&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#38477;&#20239;&#65292;&#35273;&#23519;&#23601;&#26159;&#26029;&#24565;&#30340;&#21033;&#22120;&#12290;</p>
<p>&#24403;&#30495;&#27491;&#20855;&#22791;&#25106;&#33394;&#29702;&#24565;&#30340;&#25106;&#21451;&#22312;&#21508;&#34892;&#21508;&#19994;&#23835;&#36215;&#21518;&#65292;&#21253;&#25324;&#24403;&#20102;&#21307;&#29983;&#12289;&#32769;&#24072;&#12289;&#20316;&#23478;&#12289;&#23548;&#28436;&#12289;&#23186;&#20307;&#24037;&#20316;&#20154;&#21592;&#65292;&#32534;&#36753;&#31561;&#65292;&#24403;&#20182;&#20204;&#25569;&#26377;&#35805;&#35821;&#26435;&#21644;&#21457;&#35328;&#26435;&#26102;&#65292;&#20182;&#20204;&#23601;&#20250;&#20197;&#26356;&#22823;&#30340;&#21147;&#24230;&#26469;&#23459;&#20256;&#25106;&#33394;&#30340;&#29702;&#24565;&#12290;</p>
<p>&#25105;&#20204;&#36825;&#20960;&#20195;&#20154;&#19968;&#23450;&#35201;&#22909;&#22909;&#21162;&#21147;&#65292;&#35753;&#25105;&#20204;&#19968;&#36215;&#25327;&#25937;&#26356;&#22810;&#30340;&#25784;&#27665;&#65292;&#35753;&#25105;&#20204;&#19981;&#26029;&#20256;&#25215;&#21476;&#22307;&#20808;&#36132;&#39640;&#24230;&#26234;&#24935;&#30340;&#25106;&#33394;&#29702;&#24565;&#12290;</p>
<p>&#27599;&#20010;&#20154;&#30340;&#20843;&#35782;&#30000;&#37324;&#37117;&#26377;&#21892;&#24694;&#30340;&#31181;&#23376;&#65292;&#23601;&#30475;&#20320;&#27975;&#28748;&#30340;&#26159;&#21892;&#30340;&#31181;&#23376;&#65292;&#36824;&#26159;&#24694;&#30340;&#31181;&#23376;&#12290;</p>
<p>&#12298;&#27442;&#28023;&#22238;&#29378;&#12299;&#20113;&#65306;&#8220;&#19994;&#28023;&#33579;&#33579;&#65292;&#38590;&#26029;&#26080;&#22914;&#33394;&#27442;&#65307;&#23576;&#23536;&#25200;&#25200;&#65292;&#26131;&#29359;&#21807;&#26377;&#37034;&#28139;&#12290;&#8221;</p>
<p>&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#12290;</p>
<p></p>
<p></p>
<p>14.&#33510;&#32451;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#20215;&#20540;&#35266;&#30340;&#22521;&#20859;&#12305;&#31532;93&#23395;</p>
<p>&#21508;&#20301;&#21035;&#25918;&#32437;&#65292;&#33707;&#31561;&#24694;&#25253;&#20020;&#22836;&#65292;&#31354;&#24754;&#21497;&#12290;</p>
<p>&#20154;&#30693;&#26432;&#29983;&#20043;&#19994;&#26368;&#24808;&#65292;&#19981;&#30693;&#37034;&#28139;&#19994;&#23588;&#24808;&#20063;&#65307;&#20154;&#30693;&#26432;&#29983;&#20043;&#25253;&#26368;&#37239;&#65292;&#19981;&#30693;&#37034;&#28139;&#25253;&#23588;&#37239;&#20063;&#12290;</p>
<p>&#19968;&#32773;&#23569;&#35328;&#35821;&#20859;&#30495;&#27668;&#65307;&#20108;&#32773;&#25106;&#33394;&#27442;&#20859;&#31934;&#27668;&#12290;</p>
<p>&#19971;&#32773;&#23569;&#24605;&#34385;&#20859;&#24515;&#27668;&#12290;</p>
<p>&#32780;&#26029;&#24565;&#21448;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#12289;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#19981;&#26029;&#24378;&#21270;&#35266;&#24515;&#21644;&#26029;&#24565;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#26469;&#23601;&#35273;&#23519;&#28040;&#28781;&#12290;</p>
<p>&#24403;&#24847;&#28139;&#21069;&#20960;&#20010;&#24565;&#22836;&#22914;&#26524;&#19981;&#26029;&#65292;&#19968;&#20877;&#22320;&#21521;&#24515;&#39764;&#22949;&#21327;&#65292;&#21040;&#26102;&#20505;&#21313;&#22836;&#29275;&#20063;&#25289;&#19981;&#22238;&#26469;&#12290;</p>
<p>&#26029;&#24565;&#19968;&#23450;&#35201;&#22815;&#24555;&#12289;&#22815;&#29408;&#65281;</p>
<p>&#24517;&#39035;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p>&#26029;&#24565;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;</p>
<p>&#21407;&#26469;&#25105;&#22826;&#20302;&#20272;&#25106;&#33394;&#30340;&#38590;&#24230;&#20102;&#12290;</p>
<p>&#25106;&#33394;&#36825;&#26465;&#36335;&#26159;&#19968;&#29983;&#30340;&#36335;&#65292;&#26159;&#27809;&#26377;&#23613;&#22836;&#30340;&#36335;&#12290;</p>
<p>&#20294;&#26159;&#36234;&#25106;&#21040;&#26368;&#21518;&#65292;&#23601;&#36234;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#27442;&#24565;&#24456;&#23569;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#21315;&#19975;&#19981;&#21487;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#21644;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#24515;&#39764;&#38543;&#26102;&#20250;&#21453;&#25169;&#12290;</p>
<p>&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#36824;&#26159;&#19981;&#34892;&#65292;&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#23601;&#20687;&#24555;&#20992;&#20999;&#27700;&#26524;&#19968;&#26679;&#65292;&#24517;&#39035;&#31435;&#39532;&#28040;&#28781;&#20043;&#65292;&#20854;&#23454;&#35273;&#23519;&#23601;&#26159;&#28040;&#28781;&#65292;&#20294;&#19968;&#23450;&#35201;&#22815;&#24555;&#65292;&#21542;&#21017;&#31561;&#24565;&#22836;&#36215;&#21183;&#20102;&#65292;&#37027;&#23601;&#24050;&#32463;&#26202;&#20102;&#12290;</p>
<p>&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#19968;&#26086;&#37034;&#24565;&#36215;&#21183;&#65292;&#23601;&#20250;&#20687;&#39640;&#23665;&#28378;&#24040;&#30707;&#19968;&#33324;&#21183;&#19981;&#21487;&#25377;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#24863;&#35273;&#24456;&#29006;&#29100;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#26497;&#20026;&#25379;&#25166;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#25226;&#25569;&#25106;&#33394;&#30495;&#27491;&#30340;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#26029;&#24565;&#65281;</p>
<p>&#33510;&#32451;&#26029;&#24565;&#65281;&#24565;&#22836;&#19981;&#21450;&#26102;&#26029;&#25481;&#65292;&#23427;&#23601;&#20250;&#29282;&#29282;&#21344;&#25454;&#20320;&#30340;&#22836;&#33041;&#12290;</p>
<p>&#22914;&#26524;&#27599;&#27425;&#37117;&#33021;&#39030;&#20303;&#24565;&#22836;&#30340;&#20837;&#20405;&#65292;&#37027;&#20040;&#24565;&#22836;&#28176;&#28176;&#21448;&#20250;&#36716;&#20837;&#20241;&#30496;&#25110;&#32773;&#19981;&#27963;&#36291;&#26399;&#12290;</p>
<p>&#24517;&#39035;&#26102;&#21051;&#23545;&#20869;&#24515;&#20445;&#25345;&#24378;&#22823;&#30340;&#35273;&#23519;&#65292;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#39532;&#19978;&#23601;&#20104;&#20197;&#28040;&#28781;&#65292;&#21315;&#19975;&#19981;&#21487;&#34987;&#23427;&#38468;&#20307;&#65281;</p>
<p>&#35201;&#19981;&#26029;&#30952;&#32451;&#33258;&#24049;&#65292;&#20570;&#26029;&#24565;&#30340;&#19968;&#27969;&#39640;&#25163;&#12290;</p>
<p>&#32769;&#26469;&#30142;&#30149;&#65292;&#37117;&#26159;&#22766;&#26102;&#25307;&#30340;&#65307;&#34928;&#21518;&#32618;&#23421;&#65292;&#37117;&#26159;&#30427;&#26102;&#36896;&#30340;&#12290;&#25925;&#25345;&#30408;&#23653;&#28385;&#65292;&#21531;&#23376;&#23588;&#20834;&#20834;&#28937;&#12290;</p>
<p>&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65281;</p>
<p>&#25226;&#23453;&#36149;&#30340;&#24615;&#33021;&#37327;&#20445;&#23384;&#19979;&#26469;&#12290;&#25163;&#28139;&#28040;&#32791;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;</p>
<p>&#26368;&#37239;&#30340;&#20154;&#26159;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#27442;&#26395;&#21644;&#24773;&#32490;&#30340;&#20154;&#65281;</p>
<p>&#25106;&#33394;&#20445;&#31934;&#23646;&#20110;&#33021;&#37327;&#31649;&#29702;&#12290;</p>
<p>&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#12290;</p>
<p>&#35201;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#23601;&#28385;&#36275;&#20182;&#30340;&#27442;&#26395;&#12290;&#27442;&#26395;&#26159;&#19968;&#20010;&#26080;&#24213;&#27934;&#65292;&#27704;&#36828;&#19981;&#20250;&#28385;&#36275;&#12290;</p>
<p>&#25163;&#28139;&#12289;&#24847;&#28139;&#37117;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#20219;&#20309;&#24615;&#34892;&#20026;&#37117;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#65292;&#29100;&#22812;&#20037;&#22352;&#20063;&#20250;&#23548;&#33268;&#33021;&#37327;&#30340;&#19979;&#38477;&#12290;</p>
<p>&#25106;&#33394;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#21315;&#19975;&#19981;&#21487;&#28389;&#25784;&#28389;&#27844;&#65292;&#38543;&#24847;&#31967;&#36427;&#21644;&#28010;&#36153;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#12290;</p>
<p>&#20154;&#24799;&#28129;&#28982;&#26080;&#27442;&#65292;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#12290;</p>
<p>&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;</p>
<p>&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#12290;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#26159;&#36523;&#20307;&#30340;&#23453;&#36125;&#12290;</p>
<p>&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;</p>
<p>&#24565;&#22836;&#32943;&#23450;&#20250;&#19978;&#26469;&#30340;&#65292;&#22240;&#20026;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#36824;&#22312;&#65292;&#20851;&#38190;&#23601;&#26159;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#23427;&#12290;</p>
<p>&#33021;&#19981;&#33021;&#20570;&#21040;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65311;&#35201;&#20570;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#37027;&#23601;&#24471;&#24443;&#24213;&#28040;&#38500;&#20843;&#35782;&#30000;&#37324;&#30340;&#28139;&#27442;&#31181;&#23376;&#65292;&#37027;&#26159;&#22307;&#20154;&#30340;&#22659;&#30028;&#20102;&#65292;&#26222;&#36890;&#30340;&#20961;&#22827;&#26159;&#38590;&#20197;&#20570;&#21040;&#30340;&#65292;&#25105;&#20204;&#33021;&#22815;&#20570;&#21040;&#38477;&#20239;&#23601;&#24456;&#19981;&#23481;&#26131;&#20102;&#12290;</p>
<p>&#20294;&#26159;&#23427;&#20250;&#33258;&#21160;&#36339;&#20986;&#26469;&#65292;&#36825;&#23601;&#26159;&#32763;&#31181;&#23376;&#30340;&#24773;&#20917;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24565;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p>&#29369;&#22826;&#20154;&#30340;&#26234;&#21830;&#22914;&#27492;&#20043;&#39640;&#65292;&#21644;&#20182;&#20204;&#30340;&#25106;&#24459;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#29305;&#21035;&#26159;&#24615;&#34892;&#20026;&#26041;&#38754;&#23588;&#20854;&#21453;&#23545;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#37034;&#28139;&#25439;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;</p>
<p></p>
<p></p>
<p>15.&#27599;&#22825;&#37117;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26029;&#24565;&#36947;&#22330;&#30340;&#20462;&#28860;&#19982;&#36827;&#38454;&#12305;&#31532;117&#23395;&#65288;&#19979;&#65289;</p>
<p>&#26029;&#24565;&#36149;&#24555;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p>&#25106;&#33394;&#39640;&#25163;&#20174;&#26469;&#19981;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#20986;&#29616;&#29006;&#29100;&#24863;&#23601;&#26159;&#26029;&#26202;&#20102;&#65292;&#24403;&#20320;&#38519;&#36827;&#24565;&#27969;&#20102;&#65292;&#20320;&#23601;&#20250;&#20986;&#29616;&#29006;&#29100;&#24863;&#65292;&#39640;&#25163;&#19968;&#36215;&#23601;&#26029;&#65292;&#25163;&#36215;&#20992;&#33853;&#12290;</p>
<p>&#39640;&#25163;0.1&#31186;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;</p>
<p>&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#20005;&#38453;&#20197;&#24453;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#20837;&#20405;&#65292;&#25105;&#24517;&#39035;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20063;&#35768;&#19979;&#19968;&#31186;&#24515;&#39764;&#23601;&#20250;&#19978;&#26469;&#65292;&#25152;&#20197;&#25105;&#24517;&#39035;&#24456;&#35686;&#35273;&#12289;&#24456;&#23567;&#24515;&#12290;</p>
<p>&#20320;&#33258;&#24049;&#23436;&#20840;&#26494;&#25032;&#19979;&#26469;&#65292;&#23436;&#20840;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#24456;&#23481;&#26131;&#23601;&#33021;&#24471;&#36894;&#12290;</p>
<p>&#24179;&#26102;&#22823;&#37327;&#30340;&#32451;&#20064;&#23601;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#30636;&#12290;</p>
<p>&#25105;&#30830;&#23454;&#25106;&#21040;&#21518;&#38754;&#23601;&#22823;&#24847;&#20102;&#65292;&#19977;&#20010;&#26376;&#27809;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#28857;&#33192;&#32960;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#25106;&#25481;&#20102;&#12290;</p>
<p>&#25106;&#39556;&#25106;&#36481;&#65292;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#19981;&#35201;&#20013;&#20102;&#20013;&#26029;&#39764;&#65292;&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#21322;&#23567;&#26102;&#20063;&#22909;&#65292;&#24635;&#20043;&#19981;&#33021;&#20013;&#26029;&#12290;</p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#20381;&#28982;&#22312;&#22362;&#25345;&#23398;&#20064;&#21644;&#22797;&#20064;&#65292;&#25152;&#35859;&#23398;&#26080;&#27490;&#22659;&#65292;&#25106;&#33394;&#26159;&#19968;&#29983;&#30340;&#20462;&#20026;&#12290;</p>
<p>&#20320;&#20063;&#21487;&#20197;&#30452;&#25509;&#35273;&#23519;&#28040;&#28781;&#65292;&#36825;&#26159;&#22823;&#24503;&#27604;&#36739;&#25512;&#23815;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#23601;&#26159;&#30452;&#25509;&#30475;&#25481;&#22916;&#24565;&#65292;&#36825;&#31181;&#8220;&#30475;&#8221;&#23454;&#22312;&#23041;&#21147;&#26080;&#31351;&#65292;&#36825;&#31181;&#26041;&#24335;&#30340;&#29305;&#27530;&#20043;&#22788;&#23601;&#26159;&#31163;&#24320;&#20102;&#24605;&#32500;&#65292;&#20165;&#20165;&#21482;&#26159;&#30475;&#65292;&#20063;&#23601;&#26159;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p>&#24403;&#20320;&#30693;&#36947;&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#65292;&#24565;&#22836;&#23601;&#33258;&#21160;&#26029;&#24320;&#20102;&#12290;</p>
<p>&#35201;&#36798;&#21040;&#8220;&#24565;&#22836;&#33258;&#21160;&#26029;&#24320;&#8221;&#30340;&#23454;&#25112;&#25928;&#26524;&#65292;&#38656;&#35201;&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#24182;&#19988;&#19968;&#27425;&#27425;&#22312;&#23454;&#25112;&#20013;&#35748;&#30495;&#20307;&#20250;&#12290;</p>
<p>&#20320;&#20250;&#21457;&#29616;&#26029;&#24565;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#37027;&#20040;&#19968;&#30475;&#65292;&#19968;&#20999;&#37117;&#35299;&#20915;&#20102;&#12290;</p>
<p>&#30475;&#20869;&#24515;&#27963;&#21160;&#65292;&#30475;&#33041;&#28023;&#20013;&#30340;&#24565;&#22836;&#27874;&#21160;&#12290;&#24403;&#20320;&#20250;&#30475;&#20102;&#65292;&#33021;&#22815;&#25226;&#24565;&#22836;&#30475;&#25481;&#20102;&#65292;&#20320;&#23601;&#26159;&#26029;&#24565;&#36947;&#22330;&#30340;&#24378;&#32773;&#20102;&#12290;</p>
<p>&#36138;&#24515;&#28902;&#24700;&#36215;&#26102;&#65292;&#21363;&#19968;&#24515;&#24565;&#20315;&#65292;&#32780;&#36138;&#24515;&#33258;&#24687;&#12290;</p>
<p>&#19981;&#31649;&#20309;&#31181;&#26029;&#24565;&#26041;&#24335;&#65292;&#37117;&#26159;&#38656;&#35201;&#35266;&#24515;&#30340;&#65292;&#36798;&#25705;&#31062;&#24072;&#20113;&#65306;&#8220;&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#8221;</p>
<p>&#35201;&#24819;&#25104;&#20026;&#25106;&#33394;&#39640;&#25163;&#65292;&#20320;&#23601;&#24517;&#39035;&#35748;&#30495;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27762;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#24182;&#19988;&#22312;&#23454;&#25112;&#20013;&#19968;&#36941;&#36941;&#21435;&#20307;&#20250;&#12290;</p>
<p>&#19968;&#20010;&#20154;&#20063;&#27604;&#36739;&#26080;&#32842;&#65292;&#36825;&#26102;&#24515;&#39764;&#23601;&#23481;&#26131;&#36305;&#20986;&#26469;&#12290;</p>
<p>&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#39640;&#25163;&#37117;&#26159;&#31435;&#21051;&#26029;&#38500;&#30340;&#12290;</p>
<p>&#23454;&#25112;&#23601;&#22312;&#19968;&#21049;&#37027;&#19968;&#30504;&#30524;&#65292;&#22914;&#26524;&#20320;&#24930;&#19968;&#28857;&#65292;&#23601;&#24456;&#21487;&#33021;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p>&#25106;&#33394;&#39640;&#25163;&#19981;&#20250;&#20801;&#35768;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25106;&#33394;&#39640;&#25163;&#19968;&#23450;&#20250;&#22312;&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#24565;&#22836;&#12290;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#19968;&#20154;&#19982;&#19975;&#24565;&#25112;&#65281;</p>
<p>&#24403;&#20320;&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#65292;&#20320;&#35201;&#30693;&#36947;&#36156;&#24565;&#23601;&#35201;&#26469;&#20102;&#65292;&#20320;&#24517;&#39035;&#24456;&#35686;&#24789;&#65292;&#20005;&#38453;&#20197;&#24453;&#65292;&#36156;&#24565;&#19968;&#20882;&#65292;&#30005;&#20809;&#28779;&#30707;&#38388;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p>&#24403;&#35273;&#23519;&#21147;&#21464;&#24471;&#36275;&#22815;&#24378;&#22823;&#26102;&#65292;&#23601;&#33021;&#20570;&#21040;&#35273;&#20043;&#21363;&#26080;&#65281;</p>
<p>&#33258;&#24049;&#35201;&#19981;&#26029;&#23398;&#20064;&#26029;&#24565;&#30340;&#29702;&#35770;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#65292;&#28982;&#21518;&#22312;&#23454;&#25112;&#20013;&#21435;&#19968;&#36941;&#36941;&#20307;&#20250;&#12290;</p>
<p>&#37027;&#20123;&#20037;&#32463;&#25112;&#38453;&#32780;&#27809;&#38453;&#20129;&#30340;&#32769;&#20853;&#37117;&#26159;&#26029;&#24565;&#23454;&#25112;&#30340;&#29408;&#20154;&#12290;</p>
<p>&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65292;&#20037;&#32451;&#21151;&#33258;&#32431;&#65292;&#21220;&#24735;&#29702;&#33258;&#36890;&#12290;</p>
<p>&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#19981;&#33021;&#35753;&#37034;&#28139;&#30340;&#22270;&#20687;&#21344;&#25454;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#20955;&#28982;&#19968;&#35273;&#65292;&#23601;&#35299;&#20915;&#25112;&#26007;&#20102;&#12290;</p>
<p>&#19981;&#26029;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#35686;&#35273;&#24230;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p>&#23601;&#20687;&#26432;&#27602;&#36719;&#20214;&#26102;&#26102;&#24320;&#21551;&#19968;&#26679;&#65292;&#37034;&#24565;&#19968;&#20986;&#29616;&#65292;&#31435;&#21051;&#28040;&#28781;&#65281;</p>
<p>&#24565;&#22836;&#20174;&#32431;&#31929;&#30340;&#35273;&#30693;&#29983;&#36215;&#65292;&#28982;&#21518;&#28040;&#34701;&#36827;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#29369;&#22914;&#27874;&#20135;&#29983;&#20110;&#27700;&#32780;&#28040;&#34701;&#20110;&#27700;&#12290;</p>
<p>&#29579;&#38451;&#26126;&#20808;&#29983;&#20113;&#65306;&#8220;&#26080;&#21892;&#26080;&#24694;&#24515;&#20043;&#20307;&#65292;&#26377;&#21892;&#26377;&#24694;&#24847;&#20043;&#21160;&#12290;&#8221;</p>
<p>&#26412;&#20307;&#26159;&#36229;&#36234;&#27010;&#24565;&#30340;&#65292;&#25152;&#35859;&#22909;&#30340;&#12289;&#22351;&#30340;&#30342;&#23646;&#20110;&#27010;&#24565;&#30340;&#33539;&#30068;&#65292;&#26412;&#20307;&#26159;&#26080;&#24565;&#29366;&#24577;&#65292;&#19981;&#33021;&#35828;&#22909;&#65292;&#20063;&#19981;&#33021;&#35828;&#22351;&#65292;&#23436;&#20840;&#36229;&#36234;&#27010;&#24565;&#19978;&#30340;&#22909;&#19982;&#22351;&#65292;&#26159;&#8220;&#26080;&#21892;&#26080;&#24694;&#8221;&#30340;&#12290;</p>
<p>&#40644;&#37329;&#21487;&#20197;&#20570;&#19968;&#20010;&#21892;&#22937;&#24196;&#20005;&#30340;&#24418;&#35937;&#65292;&#20063;&#21487;&#20197;&#20570;&#19968;&#20010;&#19985;&#38475;&#29477;&#29712;&#30340;&#24418;&#35937;&#65292;&#20294;&#23601;&#40644;&#37329;&#32780;&#35328;&#65292;&#26159;&#19981;&#20998;&#24196;&#20005;&#21644;&#19985;&#38475;&#30340;&#65292;&#21482;&#26159;&#19968;&#22359;&#37329;&#23646;&#32780;&#24050;&#12290;</p>
<p>&#24403;&#25105;&#20204;&#39046;&#24735;&#21040;&#24565;&#22836;&#26469;&#33258;&#20110;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#35753;&#24565;&#22836;&#31435;&#21051;&#28040;&#34701;&#22238;&#21435;&#12290;</p>
<p>&#30452;&#35266;&#24565;&#22836;&#30340;&#26412;&#28304;&#65292;&#26412;&#28304;&#23601;&#26159;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#19969;&#24858;&#20161;&#32769;&#24072;&#24320;&#31034;&#36807;&#65306;&#8220;&#19968;&#23450;&#35201;&#29702;&#35299;&#65292;&#36825;&#19968;&#20999;&#24565;&#22836;&#65292;&#37117;&#26159;&#20174;&#37027;&#20010;&#8216;&#20160;&#20040;&#20063;&#27809;&#26377;&#8217;&#19978;&#29983;&#36215;&#30340;&#65292;&#35748;&#35782;&#37027;&#20010;&#8216;&#20160;&#20040;&#20063;&#27809;&#26377;&#8217;&#23601;&#34892;&#20102;&#12290;&#8221;</p>
<p>&#27809;&#26377;&#24565;&#22836;&#65292;&#21482;&#21097;&#19979;&#32431;&#31929;&#30340;&#35273;&#30693;&#12290;</p>
<p>&#24565;&#22836;&#19968;&#20986;&#26469;&#65292;&#31435;&#21051;&#20955;&#28982;&#19968;&#35273;&#65292;&#35753;&#20854;&#28040;&#34701;&#22238;&#21435;&#65292;&#22312;&#23433;&#20303;&#30340;&#36807;&#31243;&#20013;&#65292;&#20063;&#26159;&#22312;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#21521;&#20869;&#30475;&#65292;&#30475;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35273;&#23519;&#33258;&#24049;&#30340;&#36215;&#24515;&#21160;&#24565;&#12290;</p>
<p>&#24515;&#23601;&#20687;&#29378;&#35937;&#30127;&#29492;&#65292;&#20320;&#35201;&#23398;&#20250;&#39535;&#26381;&#23427;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#35266;&#24515;&#26029;&#24565;&#65292;&#36890;&#36807;&#35273;&#23519;&#35753;&#24565;&#22836;&#28040;&#34701;&#22238;&#32431;&#31929;&#30340;&#35273;&#30693;&#65292;&#28982;&#21518;&#23433;&#20303;&#19968;&#20250;&#65292;&#19968;&#27425;&#27425;&#37325;&#22797;&#36825;&#26679;&#20570;&#65292;&#24930;&#24930;&#23433;&#20303;&#30340;&#21147;&#37327;&#23601;&#20250;&#21152;&#28145;&#12289;&#21152;&#24378;&#12289;&#21152;&#21402;&#65292;&#21040;&#26102;&#24565;&#22836;&#23545;&#20320;&#30340;&#25511;&#21046;&#23601;&#20250;&#36234;&#26469;&#36234;&#24369;&#12290;</p>
<p>&#19981;&#21435;&#24819;&#36807;&#21435;&#24050;&#32463;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#20063;&#19981;&#21435;&#25285;&#24551;&#26410;&#26469;&#20250;&#21457;&#29983;&#30340;&#20107;&#24773;&#12290;&#20320;&#25152;&#35201;&#20570;&#30340;&#65292;&#21482;&#26159;&#21333;&#32431;&#22320;&#25918;&#26494;&#65292;&#28982;&#21518;&#23433;&#20303;&#20110;&#33258;&#36523;&#30340;&#26412;&#28982;&#29366;&#24577;&#12290;</p>
<p>&#20570;&#30495;&#27491;&#30340;&#33258;&#24049;&#38750;&#24120;&#37325;&#35201;&#65292;&#22914;&#26524;&#20320;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#20320;&#21482;&#20250;&#36234;&#26469;&#36234;&#21463;&#22256;&#12289;&#36234;&#26469;&#36234;&#36855;&#22833;&#12290;</p>
<p>&#22362;&#25345;&#32451;&#20064;&#65292;&#28176;&#28176;&#29087;&#33021;&#29983;&#24039;&#12289;&#29087;&#26497;&#33258;&#31070;&#12290;</p>
<p>&#32487;&#32493;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#38543;&#30528;&#27700;&#24179;&#30340;&#25552;&#21319;&#23601;&#33021;&#20570;&#21040;&#31186;&#26029;&#37034;&#28139;&#30340;&#22238;&#24518;&#12290;</p>
<p>&#32780;&#25105;&#27599;&#27425;&#37117;&#26159;&#19968;&#36215;&#23601;&#26029;&#65292;&#24565;&#22836;&#21644;&#22270;&#20687;&#23613;&#31649;&#19978;&#26469;&#65292;&#26469;&#22810;&#23569;&#28781;&#22810;&#23569;&#65281;</p>
<p>&#19968;&#23450;&#35201;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27762;&#21462;&#21069;&#36744;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#28982;&#21518;&#35201;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p>&#25152;&#26377;&#30340;&#29702;&#35770;&#37117;&#26159;&#22260;&#32469;&#23454;&#25112;&#23637;&#24320;&#30340;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#26029;&#24565;&#36947;&#22330;&#23601;&#22312;&#20320;&#30340;&#24515;&#37324;&#65292;&#38543;&#26102;&#38543;&#22320;&#37117;&#21487;&#20197;&#32451;&#20064;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#19981;&#23569;&#25106;&#21451;&#25106;&#20102;&#20960;&#24180;&#37117;&#19981;&#34892;&#65292;&#21407;&#22240;&#21487;&#33021;&#26377;&#24456;&#22810;&#31181;&#65292;&#20294;&#26368;&#26681;&#26412;&#30340;&#21482;&#26377;&#19968;&#20010;&#21407;&#22240;&#65306;&#24565;&#22836;&#19978;&#26469;&#26102;&#65292;&#26080;&#27861;&#26029;&#38500;&#65281;&#36825;&#23601;&#26159;&#26368;&#26681;&#26412;&#30340;&#21407;&#22240;&#65306;&#26029;&#24565;&#23454;&#25112;&#19981;&#34892;&#65281;</p>
<p>&#24320;&#22987;&#25106;&#33394;&#19968;&#23450;&#35201;&#28145;&#20837;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20808;&#29087;&#24713;&#21644;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#28982;&#21518;&#35201;&#35748;&#30495;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p>&#32780;&#26159;&#35201;&#19979;&#22823;&#20915;&#24515;&#29467;&#28872;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#27599;&#22825;&#37117;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#12290;</p>
<p>&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#28385;&#30446;&#30126;&#30157;&#12290;</p>
<p>&#19981;&#35753;&#37027;&#20010;&#28789;&#24615;&#30340;&#33258;&#24049;&#28040;&#22833;&#12290;</p>
<p></p>
<p></p>
<p>16.&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;500&#36941;&#20197;&#19978;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#24517;&#39035;&#20005;&#26684;&#25191;&#34892;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#12305;&#31532;122&#23395;&#65288;&#19979;&#65289;</p>
<p>&#25106;&#33394;&#20043;&#21518;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#65292;&#20851;&#38190;&#35201;&#26377;&#38887;&#24615;&#65292;&#19981;&#35201;&#34987;&#22833;&#36133;&#25171;&#20498;&#65292;&#35201;&#21892;&#20110;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#21457;&#29616;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#23427;&#20320;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;</p>
<p>&#25106;&#33394;&#26159;&#19968;&#22330;&#30828;&#20183;&#65292;&#21482;&#26377;&#30495;&#27491;&#30340;&#30828;&#27721;&#25165;&#33021;&#25106;&#21040;&#26368;&#21518;&#65281;</p>
<p>&#20182;&#20204;&#22312;&#36870;&#22659;&#20013;&#29190;&#21457;&#20986;&#20102;&#24378;&#22823;&#30340;&#28212;&#26395;&#34581;&#21464;&#30340;&#33258;&#25105;&#25937;&#36174;&#30340;&#21147;&#37327;&#65281;&#27809;&#26377;&#24378;&#28872;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#23601;&#27809;&#26377;&#36229;&#24378;&#30340;&#25191;&#34892;&#21147;&#65281;</p>
<p>&#22312;&#22362;&#25345;&#23398;&#20064;&#20013;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#22312;&#19981;&#26029;&#19978;&#21319;&#12290;</p>
<p>&#32463;&#36807;&#33258;&#24049;&#21453;&#22797;&#23398;&#20064;&#65292;&#28145;&#20837;&#24605;&#32771;&#65292;&#20197;&#21450;&#32467;&#21512;&#23454;&#25112;&#30340;&#20307;&#20250;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#23601;&#39039;&#24735;&#20102;&#21069;&#36744;&#30340;&#28145;&#24847;&#65281;&#24735;&#36947;&#20043;&#20048;&#32477;&#38750;&#37034;&#28139;&#24555;&#24863;&#25152;&#33021;&#27604;&#25311;&#65292;&#39039;&#24735;&#20043;&#26102;&#24448;&#24448;&#21916;&#24742;&#29190;&#26842;&#65292;&#37027;&#31181;&#21457;&#33258;&#20869;&#24515;&#30340;&#27426;&#20048;&#12290;</p>
<p>&#25302;&#24310;&#20854;&#23454;&#23601;&#26159;&#25191;&#34892;&#21147;&#24046;&#30340;&#19968;&#20010;&#34920;&#29616;&#12290;</p>
<p>&#23398;&#20064;&#26368;&#22909;&#33021;&#24314;&#31435;&#22266;&#23450;&#27169;&#24335;&#65292;&#20309;&#26102;&#23398;&#20064;&#65292;&#23398;&#20064;&#37327;&#22810;&#23569;&#65292;&#31508;&#35760;&#22810;&#23569;&#65292;&#23398;&#20064;&#26102;&#38388;&#22810;&#23569;&#65292;&#26368;&#22909;&#33021;&#22266;&#23450;&#19979;&#26469;&#65292;&#27599;&#22825;&#22362;&#20915;&#25353;&#26631;&#20934;&#25191;&#34892;&#12290;</p>
<p>&#25105;&#24314;&#35758;&#27599;&#22825;&#32972;&#35829;500&#36941;&#20197;&#19978;&#30340;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#24517;&#39035;&#20005;&#26684;&#25191;&#34892;&#65292;&#25343;&#20986;&#26368;&#22823;&#30340;&#28909;&#24773;&#26469;&#32972;&#35829;&#65292;&#28176;&#28176;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#21464;&#21270;&#20102;&#12290;</p>
<p>&#36825;&#21313;&#20845;&#20010;&#23383;&#30340;&#26029;&#24565;&#21475;&#35776;&#26497;&#31471;&#37325;&#35201;&#65292;&#26159;&#20462;&#24515;&#26368;&#23453;&#36149;&#30340;&#21475;&#35776;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#29087;&#32451;&#36816;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#24378;&#12290;</p>
<p>&#36149;&#22312;&#22362;&#25345;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#21482;&#35201;&#32943;&#35748;&#30495;&#23398;&#20064;&#65292;&#19968;&#23450;&#20250;&#21462;&#24471;&#24456;&#22823;&#30340;&#36827;&#27493;&#12290;</p>
<p>&#25106;&#33394;&#26041;&#27861;&#21644;&#24605;&#36335;&#26377;&#24456;&#22810;&#65292;&#20294;&#19975;&#27969;&#24402;&#28023;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22312;&#26029;&#24565;&#23454;&#25112;&#19978;&#26816;&#39564;&#12290;</p>
<p>&#20063;&#35768;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#20197;&#21518;&#20182;&#20204;&#25165;&#33021;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#25165;&#33021;&#23545;&#25106;&#33394;&#25991;&#31456;&#21457;&#29983;&#20852;&#36259;&#12290;</p>
<p>&#35201;&#25226;&#37027;&#31181;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#36716;&#31227;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#26469;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65281;&#19975;&#29275;&#33707;&#25405;&#65292;&#20914;&#21170;&#21313;&#36275;&#65281;</p>
<p>&#20043;&#21069;&#26377;&#30340;&#25106;&#21451;&#25226;&#25106;&#33394;&#25991;&#31456;&#24403;&#23567;&#35828;&#30475;&#65292;&#36825;&#26679;&#20182;&#30340;&#24515;&#24577;&#23601;&#22788;&#20110;&#25918;&#26494;&#25509;&#21463;&#30340;&#29366;&#24577;&#65292;&#23398;&#20064;&#25928;&#29575;&#24456;&#39640;&#65292;&#24456;&#23481;&#26131;&#30475;&#36827;&#21435;&#65292;&#25105;&#20204;&#23545;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#25239;&#25298;&#65292;&#32780;&#26159;&#35201;&#28909;&#29233;&#12290;</p>
<p>&#38382;&#39064;&#21644;&#22256;&#38590;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#36867;&#36991;&#12290;</p>
<p>&#38754;&#23545;&#22256;&#38590;&#35201;&#36814;&#38590;&#32780;&#19978;&#65292;&#22256;&#38590;&#23601;&#26159;&#20026;&#20102;&#34987;&#20811;&#26381;&#30340;&#65292;&#25112;&#32988;&#20102;&#22256;&#38590;&#65292;&#20320;&#25165;&#33021;&#21464;&#24471;&#26356;&#24378;&#22823;&#12290;</p>
<p>&#27599;&#22825;&#37117;&#35201;&#22362;&#25345;&#65292;&#23601;&#20687;&#19979;&#20102;&#27515;&#21629;&#20196;&#37027;&#26679;&#22362;&#20915;&#25191;&#34892;&#65281;&#32477;&#19981;&#25302;&#24310;&#12290;</p>
<p>&#25191;&#34892;&#21147;&#30340;&#37325;&#28857;&#26159;&#30830;&#20445;&#30446;&#26631;&#30340;&#26126;&#30830;&#24615;&#65292;&#25191;&#34892;&#35745;&#21010;&#30340;&#21487;&#34892;&#24615;&#65292;&#30446;&#26631;&#19968;&#26086;&#26126;&#30830;&#65292;&#20570;&#36215;&#20107;&#24773;&#26469;&#23601;&#24456;&#26377;&#38024;&#23545;&#24615;&#12290;</p>
<p>&#19977;&#20998;&#38752;&#25112;&#30053;&#65292;&#19971;&#20998;&#38752;&#25191;&#34892;&#12290;</p>
<p></p>
<p></p>
<p>17.&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#28548;&#28165;&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#30340;&#35823;&#35299;&#12305;&#31532;124&#23395;</p>
<p>&#30693;&#36947;&#36718;&#22238;&#30340;&#29616;&#35937;&#30830;&#23454;&#26159;&#26377;&#65292;&#24182;&#19981;&#26159;&#20154;&#27515;&#22914;&#28783;&#28781;&#65292;&#36825;&#26102;&#25165;&#30495;&#27491;&#35748;&#35782;&#21040;&#20462;&#34892;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p>&#27963;&#30528;&#30340;&#26102;&#20505;&#24212;&#35813;&#35832;&#24694;&#33707;&#20316;&#65292;&#20247;&#21892;&#22857;&#34892;&#65292;&#24179;&#26102;&#22810;&#34892;&#21892;&#31215;&#24503;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#12290;&#37034;&#28139;&#19968;&#23450;&#35201;&#25106;&#25481;&#12290;</p>
<p>&#20851;&#38190;&#26159;&#20570;&#22909;&#33258;&#24049;&#65292;&#38382;&#24515;&#26080;&#24871;&#12290;&#27963;&#30528;&#23601;&#26159;&#19968;&#22330;&#20462;&#34892;&#12290;</p>
<p>&#28145;&#28145;&#24863;&#21463;&#21040;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#21644;&#25106;&#33394;&#30693;&#35782;&#35753;&#25105;&#24555;&#20048;&#65292;&#32451;&#20064;&#26029;&#24565;&#35753;&#25105;&#24555;&#20048;&#65281;</p>
<p>&#25105;&#20174;&#19968;&#27425;&#27425;&#30340;&#26029;&#24565;&#20013;&#20307;&#20250;&#21040;&#20102;&#24555;&#20048;&#65292;&#20063;&#25214;&#22238;&#20102;&#21147;&#37327;&#24863;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#36825;&#26679;&#25106;&#33394;&#23601;&#20250;&#28176;&#28176;&#36827;&#20837;&#27491;&#36712;&#12290;&#25152;&#26377;&#30340;&#23398;&#20064;&#21644;&#32451;&#20064;&#37117;&#26159;&#20026;&#20102;&#23454;&#25112;&#30340;&#37027;&#19968;&#19979;&#65292;&#37027;&#19968;&#19979;&#24517;&#39035;&#36275;&#22815;&#24378;&#30828;&#21644;&#26524;&#26029;&#12290;</p>
<p>&#30495;&#27491;&#25106;&#33394;&#25104;&#21151;&#30340;&#21069;&#36744;&#37117;&#26159;&#28909;&#29233;&#23398;&#20064;&#20043;&#20154;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#22362;&#25345;&#23398;&#20064;&#65292;&#20960;&#20046;&#27809;&#26377;&#20013;&#26029;&#36807;&#12290;</p>
<p>&#19968;&#30452;&#22312;&#22362;&#25345;&#65292;&#25105;&#20063;&#20048;&#22312;&#20854;&#20013;&#12290;</p>
<p>&#20570;&#19968;&#20010;&#39030;&#22825;&#31435;&#22320;&#12289;&#28009;&#28982;&#27491;&#27668;&#30340;&#25106;&#33394;&#30828;&#27721;&#12290;</p>
<p>&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#19968;&#26086;&#36229;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#37027;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#36523;&#38519;&#30151;&#29366;&#22320;&#29425;&#65292;&#30171;&#33510;&#21834;&#65281;&#21040;&#26102;&#30495;&#26159;&#24230;&#26085;&#22914;&#24180;&#12290;</p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#24046;&#19981;&#22810;&#26377;&#20843;&#24180;&#20102;&#65292;&#19968;&#27425;&#26410;&#30772;&#65292;&#21644;&#25105;&#29087;&#32451;&#36816;&#29992;&#26029;&#24565;&#21475;&#35776;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#12290;</p>
<p>&#26029;&#24565;&#21475;&#35776;&#20026;&#65306;&#24565;&#36215;&#21363;&#26029;&#12289;&#24565;&#36215;&#19981;&#38543;&#12289;&#24565;&#36215;&#21363;&#35273;&#12289;&#35273;&#20043;&#21363;&#26080;&#12290;</p>
<p>&#24565;&#36215;&#21363;&#26029;&#65306;&#20462;&#34892;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35201;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65292;</p>
<p>&#34394;&#20113;&#27861;&#24072;&#65306;&#8220;&#21476;&#26469;&#31062;&#24072;&#20316;&#20026;&#65292;&#22914;&#20309;&#30452;&#25130;&#20102;&#24403;&#65292;&#26080;&#38750;&#37117;&#26159;&#25945;&#20154;&#26029;&#38500;&#22916;&#24819;&#12290;&#8221;</p>
<p>&#24565;&#22836;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#26377;&#21387;&#24565;&#30340;&#24819;&#27861;&#26412;&#26469;&#23601;&#26159;&#19968;&#31181;&#24605;&#24819;&#35823;&#21306;&#12290;</p>
<p>&#21387;&#24565;&#20250;&#23548;&#33268;&#20869;&#24515;&#36807;&#24230;&#32039;&#24352;&#21644;&#25387;&#36133;&#24863;&#65292;&#36234;&#24819;&#21387;&#21046;&#36234;&#21387;&#19981;&#20303;&#65292;&#32780;&#26029;&#24565;&#21017;&#26159;&#24565;&#22836;&#23613;&#31649;&#36215;&#26469;&#65292;&#19968;&#36215;&#23601;&#26029;&#25481;&#65292;&#19981;&#34987;&#24565;&#36716;&#12290;</p>
<p>&#26159;&#26029;&#25481;&#23427;&#32780;&#19981;&#26159;&#21051;&#24847;&#21387;&#21046;&#24565;&#22836;&#12290;</p>
<p>&#24565;&#36215;&#19981;&#38543;&#65306;&#24565;&#22836;&#36215;&#26469;&#20102;&#65292;&#19981;&#29702;&#65292;&#19981;&#38543;&#65292;&#19981;&#36319;&#30528;&#23427;&#36305;&#12290;</p>
<p>&#21482;&#35201;&#24565;&#36215;&#19981;&#38543;&#65292;&#20570;&#21040;&#19981;&#35201;&#29702;&#30572;&#22916;&#24565;&#21363;&#21487;&#12290;</p>
<p>&#20854;&#23454;&#8220;&#19981;&#38543;&#23601;&#26159;&#26029;&#8221;&#65292;&#19981;&#38543;&#23601;&#26159;&#26025;&#26029;&#22916;&#24565;&#30340;&#30456;&#32493;&#65281;</p>
<p>&#22317;&#23792;&#31109;&#24072;&#20113;&#65306;&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65307;&#20462;&#34892;&#22937;&#38376;&#65292;&#21807;&#22312;&#27492;&#20063;&#12290;&#8221;</p>
<p>&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65292;&#19981;&#36215;&#30456;&#32493;&#24515;&#65292;&#19981;&#35201;&#35753;&#22916;&#24819;&#25345;&#32493;&#19981;&#26029;&#22320;&#30424;&#26059;&#22312;&#24515;&#22836;&#12290;</p>
<p>&#24565;&#22836;&#25165;&#21160;&#65292;&#31435;&#21051;&#35273;&#23519;&#21040;&#65292;&#19968;&#35273;&#23519;&#21040;&#65292;&#24565;&#22836;&#23601;&#28781;&#20102;&#12290;</p>
<p>&#35201;&#8220;&#35273;&#8221;&#24471;&#24555;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#30456;&#32493;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p>&#26029;&#24565;&#36149;&#26089;&#65292;&#26029;&#24565;&#36149;&#24555;&#12290;</p>
<p>&#35273;&#32780;&#19981;&#26029;&#21017;&#26159;&#22240;&#20026;&#26029;&#21147;&#19981;&#22815;&#65292;&#32570;&#23569;&#32451;&#20064;&#65292;&#26029;&#24565;&#26159;&#38656;&#35201;&#22362;&#25345;&#32451;&#20064;&#30340;&#65292;&#25152;&#35859;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;</p>
<p>&#19968;&#35760;&#35273;&#23519;&#65292;&#24565;&#22836;&#23601;&#34987;&#28040;&#28781;&#20102;&#12290;</p>
<p>&#36825;&#21313;&#20845;&#20010;&#23383;&#65292;&#36825;&#23601;&#20687;&#20462;&#24515;&#30340;&#27494;&#26519;&#31192;&#31821;&#19968;&#26679;&#65292;&#38750;&#24120;&#29645;&#36149;&#30340;&#21475;&#35776;&#12290;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#32451;&#20064;&#36825;&#20010;&#21475;&#35776;&#65292;&#36798;&#21040;&#39640;&#27700;&#24179;&#65292;&#26368;&#32456;&#23601;&#33021;&#31435;&#20110;&#19981;&#36133;&#20043;&#22320;&#12290;</p>
<p>&#19968;&#20999;&#30340;&#19968;&#20999;&#26368;&#32456;&#37117;&#35201;&#22312;&#23454;&#25112;&#19978;&#26816;&#39564;&#12290;</p>
<p>&#20154;&#20043;&#25152;&#20197;&#24515;&#31070;&#24471;&#30149;&#65292;&#22823;&#22810;&#36215;&#22240;&#20110;&#22916;&#24819;&#26434;&#24565;&#65292;&#24517;&#39035;&#35201;&#23398;&#20064;&#24565;&#36215;&#21363;&#35273;&#65292;&#26025;&#26029;&#22916;&#24565;&#65292;&#25165;&#33021;&#31067;&#38500;&#30149;&#28304;&#12290;</p>
<p>&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#32943;&#23450;&#25026;&#24471;&#26029;&#24565;&#21475;&#35776;&#30340;&#20215;&#20540;&#12290;</p>
<p>&#26029;&#24565;&#19968;&#23450;&#35201;&#24555;&#12289;&#29408;&#65281;</p>
<p>&#24565;&#22836;&#20837;&#20405;&#26102;&#65292;&#24212;&#35813;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#20320;&#19981;&#36319;&#23427;&#23601;&#26159;&#26029;&#65292;&#20320;&#35273;&#20043;&#21363;&#26080;&#20063;&#26159;&#26029;&#12290;</p>
<p>&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#35686;&#35273;&#21644;&#23567;&#24515;&#65292;&#30772;&#25106;&#20854;&#23454;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#38468;&#20307;&#12290;</p>
<p>&#24515;&#39764;&#26159;&#38750;&#24120;&#29409;&#29502;&#38452;&#38505;&#30340;&#65292;&#26080;&#30097;&#26159;&#19968;&#20010;&#24378;&#22823;&#30340;&#23545;&#25163;&#65292;&#19981;&#20165;&#20250;&#24578;&#24703;&#20320;&#30772;&#25106;&#65292;&#36824;&#20250;&#21521;&#20320;&#21457;&#36865;&#35837;&#35876;&#30340;&#24565;&#22836;&#65292;&#35837;&#35876;&#20315;&#33769;&#33832;&#65292;&#35837;&#35876;&#22823;&#24503;&#65292;&#35837;&#35876;&#25106;&#33394;&#21069;&#36744;&#65292;&#38750;&#24120;&#38750;&#24120;&#38452;&#38505;&#27602;&#36771;&#65281;</p>
<p>&#33258;&#24049;&#20063;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;</p>
<p>&#26377;&#26102;&#20505;&#30495;&#30340;&#26159;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#12290;</p>
<p>&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#24515;&#39764;&#20250;&#20882;&#20805;&#20320;&#65292;&#20197;&#31532;&#19968;&#20154;&#31216;&#21521;&#20320;&#35828;&#35805;&#12290;</p>
<p>&#20026;&#20160;&#20040;&#21069;&#36744;&#37027;&#20040;&#24378;&#35843;&#23398;&#20064;&#12290;</p>
<p>&#23398;&#20064;&#21487;&#20197;&#35753;&#20320;&#30693;&#24049;&#30693;&#24444;&#65292;&#35753;&#20320;&#30334;&#25112;&#19981;&#27526;&#65292;&#22362;&#25345;&#23398;&#20064;&#20063;&#21487;&#20197;&#35753;&#20320;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p>&#19968;&#26086;&#20986;&#29616;&#30772;&#25106;&#65292;&#24517;&#39035;&#35748;&#30495;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#12290;</p>
<p>&#24182;&#19981;&#26159;&#21475;&#35776;&#27809;&#29992;&#65292;&#32780;&#26159;&#32570;&#23569;&#32451;&#20064;&#65292;&#20020;&#38453;&#30952;&#20992;&#22826;&#26202;&#20102;&#65292;&#22312;&#24179;&#26102;&#23601;&#35201;&#25226;&#26029;&#24565;&#20043;&#20995;&#30952;&#24471;&#21561;&#27611;&#21363;&#26029;&#65292;&#26080;&#27604;&#38155;&#21033;&#12290;</p>
<p>&#26029;&#24565;&#39640;&#25163;&#37117;&#26159;&#21387;&#20498;&#24615;&#30340;&#32988;&#21033;&#65292;&#21049;&#37027;&#38388;&#35299;&#20915;&#25112;&#26007;&#12290;</p>
<p>&#37034;&#24565;&#20837;&#20405;&#26102;&#19968;&#23450;&#35201;&#21450;&#26102;&#26029;&#25481;&#65292;&#19981;&#33021;&#36319;&#30528;&#36305;&#12290;</p>
<p>&#22914;&#20309;&#25552;&#21319;&#26029;&#24565;&#27700;&#24179;&#26159;&#19968;&#20010;&#26680;&#24515;&#30340;&#38382;&#39064;&#12290;</p>
<p>&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#25345;&#20043;&#20197;&#24658;&#12290;</p>
<p>&#22914;&#20309;&#33719;&#24471;&#39039;&#24735;&#65311;&#37027;&#23601;&#26159;&#21152;&#24378;&#23398;&#20064;&#21644;&#22797;&#20064;&#31508;&#35760;&#65292;&#27880;&#37325;&#31215;&#32047;&#12290;</p>
<p>&#19981;&#26029;&#22320;&#32451;&#20064;&#65292;&#35266;&#24515;&#26029;&#24565;&#65292;&#35273;&#23519;&#28040;&#22833;&#30340;&#21151;&#22827;&#65292;&#27704;&#26080;&#27490;&#22659;&#12290;</p>
<p>&#30495;&#30340;&#26159;&#32451;&#26080;&#27490;&#22659;&#65281;&#31934;&#30410;&#27714;&#31934;&#65281;&#19981;&#26029;&#22312;&#31361;&#30772;&#65281;&#26029;&#24565;&#20063;&#26159;&#36825;&#26679;&#12290;</p>
<p>&#36991;&#33394;&#22914;&#36991;&#31661;&#65281;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#19968;&#23450;&#35201;&#21453;&#22797;&#24378;&#21270;&#65292;&#26377;&#26102;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#33258;&#24049;&#35201;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#20105;&#21462;&#19979;&#27425;&#35201;&#20570;&#21040;&#20301;&#12290;</p>
<p>&#12298;&#22686;&#24191;&#36132;&#25991;&#12299;&#65306;&#8220;&#33433;&#33993;&#30333;&#38754;&#65292;&#19981;&#36807;&#24102;&#32905;&#39607;&#39621;&#65307;&#32654;&#33395;&#32418;&#22918;&#65292;&#23613;&#26159;&#26432;&#20154;&#21033;&#20995;&#12290;&#8221;</p>
<p>&#24449;&#26381;&#21315;&#20891;&#19975;&#39532;&#19981;&#22914;&#24449;&#26381;&#33258;&#24049;&#30340;&#24515;&#39764;&#65281;</p>
<p>&#22312;&#19968;&#27425;&#27425;&#23454;&#25112;&#20013;&#19981;&#26029;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#20248;&#21270;&#33258;&#24049;&#30340;&#23454;&#25112;&#34920;&#29616;&#12290;</p>
<p>&#34920;&#38754;&#19978;&#35980;&#20284;&#20570;&#20102;&#24456;&#22810;&#21892;&#20107;&#65292;&#20294;&#26159;&#38382;&#39064;&#22312;&#20110;&#20182;&#20869;&#24515;&#30340;&#8212;&#8212;&#24847;&#24694;&#65281;&#20063;&#23601;&#26159;&#21508;&#31181;&#37034;&#24565;&#65281;</p>
<p>&#34892;&#21892;&#19968;&#23450;&#35201;&#21435;&#24694;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#21435;&#24847;&#24694;&#65281;&#24847;&#24694;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290;</p>
<p>&#20462;&#34892;&#26159;&#22312;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#30340;&#65292;&#26159;&#22312;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#30340;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#20462;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#20250;&#26029;&#24565;&#20102;&#65292;&#25106;&#33394;&#21487;&#20197;&#35828;&#24050;&#25104;&#21151;&#22823;&#21322;&#20102;&#65281;</p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#26029;&#24565;&#23454;&#25112;&#12290;</p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#28789;&#39746;&#65292;&#21482;&#35201;&#24847;&#28139;&#20851;&#36807;&#21435;&#65292;&#25106;&#33394;&#30340;&#22825;&#25968;&#21487;&#20197;&#35828;&#26159;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p>&#28129;&#27850;&#21517;&#21033;&#12289;&#31616;&#26420;&#24179;&#26131;&#12289;&#35878;&#21644;&#24453;&#20154;&#12290;</p>
<p>&#21315;&#19975;&#20010;&#20462;&#65292;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#65292;&#35273;&#21017;&#24515;&#31354;&#65292;&#27492;&#26159;&#26368;&#19978;&#31119;&#24503;&#12290;</p>
<p></p>
<p></p>
<p>18.&#26126;&#30333;&#20102;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#39039;&#24735;&#20102;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#24503;&#35757;&#31687;&#12305;&#31532;133&#23395;</p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#23453;&#36125;&#65292;&#26159;&#36523;&#20307;&#30340;&#32769;&#26412;&#12290;</p>
<p>&#19968;&#28783;&#29123;&#21315;&#28783;&#65292;&#24230;&#20154;&#21363;&#24230;&#24049;&#12290;</p>
<p>&#19968;&#20010;&#26080;&#31169;&#30340;&#20154;&#26159;&#32477;&#23545;&#24184;&#31119;&#24555;&#20048;&#30340;&#65292;&#21482;&#35201;&#26377;&#19968;&#28857;&#33258;&#31169;&#29421;&#38552;&#30340;&#24819;&#27861;&#65292;&#20869;&#24515;&#23601;&#20250;&#24456;&#30171;&#33510;&#12290;</p>
<p>&#22916;&#24565;&#19968;&#26469;&#65292;&#23601;&#29992;&#20315;&#21495;&#22312;&#24515;&#22836;&#19968;&#36716;&#65292;&#24515;&#23601;&#31354;&#20102;&#12290;</p>
<p>&#25105;&#30340;&#26029;&#24565;&#29702;&#35770;&#20854;&#23454;&#23601;&#26159;&#24072;&#25215;&#20110;&#20803;&#38899;&#32769;&#20154;&#12290;</p>
<p>&#26029;&#24565;&#23454;&#25112;&#26102;&#21487;&#20197;&#19968;&#35273;&#21363;&#31354;&#65292;&#20063;&#21487;&#20197;&#24605;&#32500;&#23545;&#27835;&#12289;&#24565;&#20315;&#25345;&#21650;&#31561;&#65292;&#26368;&#22909;&#30340;&#25805;&#20316;&#23601;&#26159;&#19968;&#35273;&#21363;&#31354;&#12290;</p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#32463;&#21382;&#20102;&#25104;&#21315;&#19978;&#19975;&#27425;&#30340;&#26029;&#24565;&#23454;&#25112;&#65292;&#30590;&#20024;&#26494;&#36807;&#65292;&#19981;&#36866;&#24863;&#20063;&#20986;&#29616;&#36807;&#65292;&#28431;&#28082;&#20307;&#19968;&#27425;&#37117;&#27809;&#26377;&#36807;&#12290;</p>
<p>&#20851;&#38190;&#26159;&#33258;&#24049;&#35201;&#21892;&#20110;&#24635;&#32467;&#65292;&#19981;&#26029;&#32451;&#20064;&#12290;</p>
<p>&#20116;&#26681;&#26412;&#20013;&#65292;&#21807;&#26377;&#28139;&#25106;&#26497;&#20026;&#26131;&#29359;&#12290;</p>
<p>&#33258;&#20174;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#39134;&#32724;&#21733;&#20197;&#21450;&#25106;&#33394;&#21069;&#36744;&#30340;&#31934;&#21326;&#24086;45&#20998;&#38047;&#65292;&#30446;&#21069;&#25106;&#33394;&#31283;&#23450;&#65292;&#20869;&#24515;&#24178;&#20928;&#12290;</p>
<p>&#36825;&#26159;&#22825;&#28982;&#30340;&#21916;&#24742;&#65292;&#19981;&#38656;&#35201;&#20219;&#20309;&#22806;&#22312;&#30340;&#29289;&#36136;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#24555;&#20048;&#26159;&#20869;&#24515;&#26102;&#21051;&#27849;&#28044;&#30340;&#26032;&#40092;&#21916;&#24742;&#65292;&#23427;&#26469;&#33258;&#20110;&#20869;&#22312;&#65292;&#32780;&#19981;&#26159;&#22806;&#22312;&#30340;&#21050;&#28608;&#12290;</p>
<p>&#37034;&#28139;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#33258;&#31169;&#65292;&#35201;&#33258;&#24049;&#29245;&#65292;&#38750;&#24120;&#33258;&#31169;&#30340;&#36138;&#24515;&#12290;</p>
<p>&#30495;&#27491;&#26377;&#26234;&#24935;&#30340;&#20154;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#65292;&#26080;&#31169;&#21033;&#20182;&#12290;</p>
<p>&#36825;&#20010;&#39046;&#24735;&#23601;&#26159;&#65306;&#24565;&#22836;&#36974;&#34109;&#20102;&#30495;&#25105;&#65292;&#25105;&#30340;&#24037;&#20316;&#23601;&#26159;&#28165;&#38500;&#24565;&#22836;&#30340;&#36974;&#34109;&#65292;&#35753;&#30495;&#25105;&#26102;&#21051;&#26174;&#29616;&#12290;</p>
<p>&#22806;&#22312;&#30340;&#24555;&#20048;&#25152;&#24102;&#26469;&#30340;&#26159;&#19968;&#26102;&#30701;&#26242;&#30340;&#21050;&#28608;&#65292;&#24863;&#23448;&#19978;&#34429;&#26377;&#20139;&#21463;&#20043;&#20048;&#65292;&#20294;&#26410;&#24517;&#33021;&#24515;&#23433;&#29702;&#24471;&#12289;&#23425;&#38745;&#31077;&#21644;&#12290;</p>
<p>&#26080;&#31169;&#22857;&#29486;&#65292;&#36825;&#26159;&#20154;&#29983;&#24555;&#20048;&#30340;&#28304;&#27849;&#12290;</p>
<p>&#36827;&#20837;&#25106;&#33394;&#30340;&#39640;&#23618;&#27425;&#65292;&#24517;&#28982;&#35201;&#26080;&#31169;&#65292;&#22914;&#26524;&#36824;&#26159;&#22260;&#32469;&#30528;&#33258;&#31169;&#65292;&#36138;&#21517;&#36138;&#21033;&#65292;&#32943;&#23450;&#20250;&#20986;&#38382;&#39064;&#12290;</p>
<p>&#25105;&#21457;&#29616;&#26080;&#31169;&#30495;&#30340;&#24456;&#20851;&#38190;&#65292;&#19968;&#26086;&#33258;&#31169;&#65292;&#23601;&#20250;&#20105;&#21517;&#20105;&#21033;&#65292;&#24515;&#24577;&#23601;&#20250;&#21464;&#22351;&#65292;&#24515;&#24577;&#19968;&#22351;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;</p>
<p>&#20064;&#27494;&#20808;&#20064;&#24503;&#12290;</p>
<p>&#20154;&#20026;&#36130;&#27515;&#40479;&#20026;&#39135;&#20129;&#65292;&#26368;&#23475;&#20154;&#30340;&#36824;&#26159;&#21517;&#21033;&#20043;&#24515;&#65292;&#26368;&#24433;&#21709;&#20859;&#29983;&#30340;&#26681;&#33495;&#26159;&#21517;&#21033;&#20043;&#24515;&#12290;</p>
<p>&#21517;&#21033;&#24515;&#22826;&#37325;&#65292;&#24605;&#34385;&#36807;&#24230;&#65292;&#36825;&#26679;&#33021;&#37327;&#32791;&#25439;&#20063;&#24456;&#20005;&#37325;&#12290;</p>
<p>&#23398;&#20250;&#30475;&#28129;&#21517;&#21033;&#26159;&#23545;&#33258;&#24049;&#26368;&#22909;&#30340;&#20445;&#25252;&#12290;&#36861;&#27714;&#21517;&#21033;&#65292;&#26412;&#36136;&#26159;&#19968;&#31181;&#31169;&#24515;&#12290;</p>
<p>&#19981;&#35201;&#32673;&#24917;&#21035;&#20154;&#30340;&#29289;&#36136;&#26465;&#20214;&#65292;&#19981;&#35201;&#23241;&#22930;&#21035;&#20154;&#30340;&#21517;&#21033;&#65292;&#37027;&#26159;&#21035;&#20154;&#34892;&#21892;&#31215;&#24503;&#24471;&#26469;&#30340;&#31119;&#25253;&#65292;&#35201;&#28145;&#28145;&#26126;&#30333;&#36825;&#19968;&#28857;&#65292;&#23601;&#30693;&#36947;&#35813;&#24448;&#21738;&#37324;&#20351;&#21170;&#20102;&#12290;</p>
<p>&#27491;&#24049;&#21270;&#20154;&#12290;</p>
<p>&#20182;&#25351;&#20986;&#25106;&#19981;&#25481;&#30340;&#21407;&#22240;&#20043;&#19968;&#23601;&#26159;&#25042;&#65281;</p>
<p>&#24456;&#22810;&#26032;&#20154;&#37117;&#25042;&#24471;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30772;&#25106;&#20102;&#23601;&#35828;&#33258;&#24049;&#23450;&#21147;&#19981;&#34892;&#65292;&#27589;&#21147;&#19981;&#34892;&#12290;</p>
<p>&#33021;&#25106;&#25481;&#30340;&#20154;&#37117;&#26377;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#19988;&#26159;&#20859;&#25104;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#26085;&#35838;&#19981;&#20013;&#26029;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#12290;</p>
<p>&#23389;&#39034;&#24863;&#24681;&#26159;&#26368;&#26681;&#26412;&#30340;&#24503;&#34892;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#38750;&#24120;&#23389;&#39034;&#29238;&#27597;&#24072;&#38271;&#30340;&#20154;&#65292;&#19968;&#23450;&#26159;&#19968;&#20010;&#26377;&#31119;&#20043;&#20154;&#12290;&#23389;&#39034;&#29238;&#27597;&#8212;&#8212;&#19990;&#38388;&#31532;&#19968;&#31119;&#30000;&#65281;</p>
<p>&#25105;&#26497;&#24230;&#37325;&#35270;&#35878;&#24503;&#65281;</p>
<p>&#21018;&#28872;&#24544;&#20041;&#65292;&#20041;&#34180;&#20113;&#22825;&#12290;</p>
<p>&#29359;&#38169;&#24403;&#28982;&#35201;&#21453;&#30465;&#21644;&#24527;&#24724;&#65292;&#20294;&#19981;&#35201;&#19968;&#30452;&#21435;&#24819;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#38519;&#20837;&#30171;&#33510;&#32780;&#19981;&#33021;&#33258;&#25300;&#12290;</p>
<p>&#22909;&#22909;&#24527;&#24724;&#21518;&#23601;&#19981;&#35201;&#21435;&#24819;&#20102;&#65292;&#35753;&#24515;&#24577;&#20445;&#25345;&#24179;&#21644;&#25165;&#26159;&#20851;&#38190;&#12290;&#23545;&#20110;&#21035;&#20154;&#20260;&#23475;&#33258;&#24049;&#65292;&#20063;&#19981;&#35201;&#21435;&#35760;&#20167;&#20102;&#65292;&#23485;&#24661;&#21035;&#20154;&#65292;&#20063;&#23601;&#25918;&#36807;&#20102;&#33258;&#24049;&#12290;</p>
<p>&#21360;&#20809;&#22823;&#24072;&#35828;&#36807;&#65306;&#8220;&#35802;&#19982;&#24685;&#25964;&#23454;&#20026;&#36229;&#20961;&#20837;&#22307;&#20102;&#29983;&#33073;&#27515;&#20043;&#26497;&#22937;&#31192;&#35776;&#12290;&#8221;</p>
<p>&#20154;&#29983;&#20013;&#20250;&#36935;&#21040;&#24456;&#22810;&#30340;&#33392;&#38590;&#22256;&#33510;&#65292;&#36234;&#26159;&#22312;&#36825;&#31181;&#26102;&#20505;&#36234;&#33021;&#20307;&#29616;&#20154;&#30340;&#24515;&#24615;&#20462;&#20859;&#12290;&#23547;&#24120;&#20154;&#24448;&#24448;&#24908;&#20081;&#24754;&#25114;&#65292;&#21807;&#26377;&#20462;&#20859;&#28145;&#21402;&#32773;&#33021;&#20570;&#21040;&#27888;&#28982;&#22788;&#20043;&#12290;</p>
<p>&#8220;&#20154;&#39035;&#22312;&#20107;&#19978;&#30952;&#65292;&#26041;&#33021;&#31435;&#24471;&#20303;&#65307;&#26041;&#33021;&#38745;&#20134;&#23450;&#65292;&#21160;&#20134;&#23450;&#12290;&#8221;&#33392;&#38590;&#22256;&#33510;&#65292;&#27491;&#26159;&#23545;&#24515;&#24615;&#30340;&#26368;&#22909;&#30952;&#30778;&#12290;</p>
<p>&#32618;&#36807;&#20013;&#65292;&#37034;&#28139;&#21644;&#26432;&#29983;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#20005;&#37325;&#30340;&#20004;&#20010;&#65292;&#26524;&#25253;&#37117;&#38750;&#24120;&#20043;&#24808;&#12290;</p>
<p>&#19968;&#20999;&#32618;&#20174;&#24527;&#24724;&#28781;&#65292;&#19968;&#20999;&#31119;&#20174;&#24685;&#25964;&#29983;&#12290;</p>
<p>&#26234;&#32773;&#19981;&#23621;&#21151;&#12290;</p>
<p>&#20570;&#20154;&#30340;&#26368;&#39640;&#22659;&#30028;&#33707;&#36807;&#20110;&#25265;&#26420;&#23432;&#25305;&#65292;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#25265;&#26420;&#23432;&#25305;&#65292;&#28041;&#19990;&#20043;&#36947;&#12290;&#8221;&#22823;&#26234;&#33509;&#24858;&#65292;&#22823;&#24039;&#33509;&#25305;&#12290;</p>
<p>&#25265;&#26420;&#23432;&#25305;&#65292;&#19981;&#32781;&#23567;&#32874;&#26126;&#65292;&#22238;&#24402;&#26368;&#21407;&#22987;&#30340;&#26412;&#30495;&#65292;&#20445;&#25345;&#26420;&#23454;&#30340;&#26412;&#24615;&#12290;</p>
<p>&#35760;&#24471;&#19968;&#20301;&#25106;&#21451;&#34429;&#28982;&#21482;&#30475;&#20102;&#19981;&#21040;&#19977;&#21313;&#23395;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20294;&#20182;&#25226;&#26377;&#30340;&#25991;&#31456;&#30475;&#20102;&#21313;&#36941;&#12289;&#20108;&#21313;&#36941;&#20035;&#33267;&#19977;&#21313;&#36941;&#65292;&#30495;&#27491;&#21507;&#36879;&#65292;&#30495;&#27491;&#33853;&#23454;&#12290;</p>
<p>&#21518;&#26469;&#20182;&#26126;&#30333;&#20102;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#39039;&#24735;&#20102;&#35266;&#24515;&#26029;&#24565;&#30340;&#37325;&#35201;&#24615;&#65292;&#20110;&#26159;&#20182;&#31361;&#30772;&#20102;&#24618;&#22280;&#12290;</p>
<p>&#21531;&#23376;&#26377;&#22235;&#22823;&#20462;&#20859;&#65306;&#33258;&#30465;&#8212;&#8212;&#8220;&#21531;&#23376;&#27714;&#35832;&#24049;&#65292;&#23567;&#20154;&#27714;&#35832;&#20154;&#8221;&#12290;</p>
<p>&#20811;&#24049;&#8212;&#8212;&#8220;&#20811;&#24049;&#22797;&#31036;&#20026;&#20161;&#8221;&#12290;</p>
<p>&#24910;&#29420;&#8212;&#8212;&#8220;&#21531;&#23376;&#24910;&#20854;&#29420;&#20063;&#8221;&#12290;</p>
<p>&#23485;&#20154;&#8212;&#8212;&#8220;&#36524;&#33258;&#21402;&#65292;&#32780;&#34180;&#36131;&#20110;&#20154;&#8221;&#8220;&#24049;&#25152;&#19981;&#27442;&#65292;&#21247;&#26045;&#19982;&#20154;&#8221;&#65292;&#20961;&#20107;&#35201;&#25512;&#24049;&#21450;&#20154;&#12290;</p>
<p>&#30495;&#26159;&#21518;&#24724;&#22312;&#19978;&#28023;&#30340;&#26102;&#20505;&#19981;&#30693;&#36947;&#29645;&#24796;&#33258;&#24049;&#30340;&#31119;&#25253;&#12290;</p>
<p>&#33041;&#23376;&#19968;&#36215;&#36127;&#38754;&#30340;&#24565;&#22836;&#65292;&#33021;&#37327;&#22330;&#23601;&#21464;&#24046;&#20102;&#65292;&#21508;&#31181;&#19981;&#39034;&#21644;&#20498;&#38665;&#30340;&#20107;&#24773;&#23601;&#35201;&#26469;&#25910;&#25342;&#33258;&#24049;&#20102;&#12290;</p>
<p>&#23500;&#36149;&#36855;&#20154;&#65292;&#21487;&#30031;&#20043;&#33267;&#12290;</p>
<p>&#20182;&#24403;&#26102;&#30340;&#21892;&#34892;&#21644;&#33021;&#37327;&#22330;&#65292;&#27880;&#23450;&#37027;&#20010;&#32844;&#20301;&#26159;&#20182;&#30340;&#65292;&#21363;&#20351;&#27809;&#25165;&#65292;&#32769;&#26495;&#20063;&#20146;&#33258;&#26469;&#25945;&#65292;&#24930;&#24930;&#23601;&#23398;&#20250;&#20102;&#12290;&#19968;&#20010;&#20154;&#30340;&#21892;&#34892;&#21644;&#27491;&#33021;&#37327;&#26159;&#22810;&#20040;&#37325;&#35201;&#65292;&#30452;&#25509;&#20250;&#21305;&#37197;&#22909;&#30340;&#32844;&#20301;&#32473;&#33258;&#24049;&#12290;</p>
<p>&#37034;&#28139;&#21518;&#19981;&#31649;&#33041;&#21147;&#12289;&#31934;&#21147;&#12289;&#31934;&#27668;&#31070;&#37117;&#22823;&#24133;&#19979;&#38477;&#12290;</p>
<p>&#22312;&#20154;&#29983;&#25104;&#21151;&#20043;&#26102;&#65292;&#19968;&#23450;&#35201;&#21152;&#20493;&#23567;&#24515;&#65292;&#22240;&#20026;&#36825;&#26102;&#24456;&#23481;&#26131;&#36855;&#22833;&#33258;&#24049;&#65292;&#24456;&#23481;&#26131;&#20877;&#27425;&#25918;&#32437;&#65292;&#19968;&#23450;&#35201;&#23567;&#24515;&#35880;&#24910;&#12290;</p>
<p>&#25106;&#21040;&#26368;&#21518;&#25340;&#30340;&#23601;&#26159;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;</p>
<p>&#36138;&#33394;&#28431;&#24471;&#26368;&#24555;&#65281;</p>
<p>&#36138;&#33394;&#25366;&#36523;&#26368;&#29467;&#65292;&#28431;&#31119;&#25253;&#26368;&#24555;&#12290;</p>
<p>&#22240;&#20026;&#20182;&#25106;&#33394;&#20462;&#21892;&#20102;&#19977;&#24180;&#65292;&#22825;&#24517;&#38477;&#20043;&#31119;&#65281;</p>
<p>&#27809;&#38477;&#31119;&#65292;&#21487;&#33021;&#30340;&#21407;&#22240;&#23601;&#26159;&#65306;&#19968;&#65292;&#20986;&#29616;&#30772;&#25106;&#65307;&#20108;&#65292;&#36138;&#27714;&#31119;&#25253;&#65292;&#19968;&#19981;&#22914;&#24847;&#23601;&#24616;&#22825;&#23588;&#20154;&#65307;&#19977;&#65292;&#20869;&#24515;&#20854;&#20182;&#36127;&#38754;&#24565;&#22836;&#27809;&#26029;&#38500;&#65292;&#25110;&#32773;&#20570;&#20102;&#20854;&#20182;&#24694;&#20107;&#65307;&#22235;&#65292;&#19981;&#23389;&#39034;&#29238;&#27597;&#65292;&#19981;&#25026;&#24471;&#24863;&#24681;&#65307;&#20116;&#65292;&#19981;&#35878;&#34394;&#65292;&#39556;&#20658;&#33258;&#28385;&#65307;&#20845;&#65292;&#34892;&#21892;&#30340;&#21147;&#24230;&#19981;&#22815;&#22823;&#65292;&#37327;&#19981;&#22815;&#22810;&#12290;</p>
<p>&#20570;&#21892;&#20107;&#35201;&#26412;&#30528;&#26080;&#31169;&#22857;&#29486;&#12289;&#19981;&#27714;&#22238;&#25253;&#30340;&#24515;&#24577;&#21435;&#20570;&#65292;&#21482;&#38382;&#32789;&#32792;&#65292;&#19981;&#38382;&#25910;&#33719;&#65292;&#35201;&#22909;&#22909;&#23389;&#39034;&#29238;&#27597;&#65292;&#35878;&#21329;&#33258;&#29287;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;&#36825;&#26679;&#25106;&#33394;&#20462;&#21892;&#19977;&#24180;&#65292;&#22825;&#24517;&#38477;&#20043;&#31119;&#65281;</p>
<p>&#36807;&#21435;&#22826;&#25191;&#33879;&#20110;&#21517;&#21033;&#65292;&#20854;&#23454;&#26159;&#19968;&#31181;&#33258;&#31169;&#30340;&#24515;&#24577;&#65292;&#26159;&#19968;&#31181;&#36138;&#24515;&#12290;&#33258;&#31169;&#30340;&#24515;&#24577;&#36831;&#26089;&#20250;&#35753;&#33258;&#24049;&#38519;&#20837;&#28145;&#22353;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>19.&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25176;&#21033;&#22312;&#26031;&#22374;&#31119;&#22823;&#23398;&#35848;&#35805;&#31508;&#35760;&#19982;&#35299;&#26512;&#12305;&#31532;135&#23395;</p>
<p>&#22909;&#30340;&#24320;&#31034;&#35201;&#21453;&#22797;&#30475;&#65292;&#32463;&#24120;&#30475;&#65292;&#20063;&#35768;&#29616;&#22312;&#30475;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#20294;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21040;&#26102;&#20877;&#30475;&#65292;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#25293;&#26696;&#21483;&#32477;&#12290;</p>
<p>&#39039;&#24735;&#30340;&#20852;&#22859;&#65292;&#37027;&#31181;&#31361;&#28982;&#24320;&#31373;&#12289;&#31361;&#28982;&#26126;&#30333;&#30340;&#30636;&#38388;&#24863;&#21463;&#65292;&#38750;&#24120;&#25391;&#22859;&#12290;</p>
<p>&#32431;&#31929;&#22320;&#35266;&#23519;&#65292;&#19981;&#35201;&#36215;&#24565;&#65292;&#19968;&#36215;&#24565;&#23601;&#22238;&#21040;&#20102;&#24605;&#32500;&#30340;&#32500;&#24230;&#12289;&#24605;&#32500;&#30340;&#23618;&#38754;&#12290;</p>
<p>&#36825;&#20010;&#8220;&#35273;&#8221;&#23383;&#26159;&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#12290;</p>
<p>&#35266;&#21628;&#21560;&#65292;&#35273;&#30693;&#21628;&#21560;&#30340;&#20986;&#20837;&#65292;&#24605;&#32500;&#33258;&#28982;&#23601;&#20572;&#27490;&#20102;&#12290;&#36825;&#20010;&#26041;&#27861;&#25402;&#19981;&#38169;&#65292;&#32780;&#19988;&#31616;&#21333;&#26131;&#34892;&#12290;</p>
<p>&#20154;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#30340;&#24605;&#32771;&#65292;&#20960;&#20046;&#26159;&#26080;&#30410;&#30340;&#65292;&#23601;&#26159;&#32993;&#24605;&#20081;&#24819;&#65292;&#22823;&#23478;&#19968;&#23450;&#20250;&#21457;&#29616;&#36825;&#28857;&#65292;&#30475;&#35265;&#36825;&#31867;&#26080;&#30410;&#30340;&#24605;&#32771;&#65292;&#19981;&#35201;&#20877;&#38519;&#36827;&#21435;&#20102;&#12290;</p>
<p>&#22823;&#23453;&#27861;&#29579;&#65306;&#8220;&#24515;&#30340;&#30495;&#27491;&#26412;&#36136;&#65292;&#31616;&#21333;&#21040;&#20196;&#20154;&#26080;&#27861;&#30456;&#20449;&#30340;&#22320;&#27493;&#12290;&#8221;</p>
<p>&#25106;&#33394;&#26368;&#37325;&#35201;&#30340;&#26680;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#12290;</p>
<p>&#26082;&#28982;&#24565;&#22836;&#21487;&#20197;&#35266;&#23519;&#65292;&#37027;&#25105;&#24182;&#19981;&#26159;&#24565;&#22836;&#21834;&#65281;&#25105;&#30830;&#23454;&#20307;&#39564;&#21040;&#65292;&#33258;&#24049;&#19981;&#26159;&#24565;&#22836;&#65292;&#22312;&#25105;&#35266;&#23519;&#24565;&#22836;&#30340;&#19968;&#21049;&#37027;&#65292;&#24565;&#22836;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#31070;&#22855;&#65281;&#22826;&#31070;&#22855;&#20102;&#65281;</p>
<p>&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#25110;&#20307;&#31995;&#65292;&#21482;&#35201;&#20559;&#31163;&#35266;&#24515;&#26029;&#24565;&#65292;&#24517;&#28982;&#22833;&#36133;&#65281;</p>
<p>&#20294;&#26159;&#21482;&#35201;&#20320;&#35266;&#23519;&#23427;&#65292;&#23427;&#23601;&#20250;&#22833;&#21435;&#21147;&#37327;&#65292;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#12290;</p>
<p>&#24565;&#22836;&#36215;&#26469;&#30340;&#26102;&#20505;&#25105;&#26159;&#21521;&#24565;&#22836;&#30634;&#20102;&#19968;&#30524;&#65292;&#27515;&#27515;&#22320;&#30475;&#30528;&#24565;&#22836;&#65292;&#32467;&#26524;&#24565;&#22836;&#23621;&#28982;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#24565;&#22836;&#20063;&#19981;&#26159;&#20320;&#65281;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#65281;&#24403;&#24565;&#22836;&#36215;&#26469;&#30340;&#30636;&#38388;&#65292;&#31435;&#39532;&#29992;&#35273;&#23519;&#21435;&#28040;&#28781;&#24565;&#22836;&#65281;</p>
<p>&#24403;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#31532;&#19968;&#26102;&#38388;&#19968;&#23450;&#35201;&#31435;&#39532;&#26029;&#25481;&#25165;&#34892;&#12290;</p>
<p>&#25152;&#20197;&#19968;&#23450;&#35201;&#22312;&#23454;&#25112;&#21518;&#22238;&#21040;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#26377;&#20102;&#19968;&#23450;&#30340;&#23454;&#25112;&#20307;&#20250;&#20877;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#23601;&#33021;&#31361;&#28982;&#26126;&#30333;&#65292;&#31361;&#28982;&#24320;&#31373;&#65281;</p>
<p>&#25105;&#20204;&#26029;&#24565;&#20063;&#38656;&#35201;&#36825;&#32929;&#29408;&#21170;&#21644;&#38712;&#27668;&#65281;</p>
<p>&#37034;&#24565;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#65292;&#24517;&#39035;&#31435;&#21051;&#26029;&#38500;&#12290;</p>
<p>&#24565;&#22836;&#22270;&#20687;&#20250;&#33258;&#21160;&#20882;&#20986;&#26469;&#30340;&#65292;&#25106;&#33394;&#24517;&#39035;&#35201;&#26029;&#24565;&#30340;&#65292;&#23601;&#31639;&#20320;&#22825;&#22825;&#24565;&#20315;&#25345;&#21650;&#65292;&#24565;&#22836;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#12290;</p>
<p>&#26029;&#24565;&#26159;&#23454;&#25112;&#30340;&#26681;&#26412;&#12290;</p>
<p>&#36149;&#22312;&#22362;&#25345;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p>20.&#35266;&#24515;&#26029;&#24565;&#26159;&#30495;&#27491;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20446;&#20928;&#24847;&#20844;&#32473;&#25105;&#20204;&#30340;&#21551;&#31034;&#12305;&#31532;136&#23395;</p>
<p>&#21457;&#29616;&#33258;&#24049;&#22312;&#32993;&#24605;&#20081;&#24819;&#65292;&#22312;&#20320;&#21457;&#29616;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#23601;&#26159;&#22312;&#35266;&#24515;&#12290;</p>
<p>&#35273;&#23519;&#21363;&#28040;&#28781;&#65292;&#35273;&#23519;&#21363;&#29031;&#30772;&#65292;&#37034;&#24565;&#19968;&#36215;&#21363;&#35273;&#65292;&#19968;&#35273;&#21363;&#26080;&#65281;&#36825;&#31181;&#24863;&#35273;&#20146;&#36523;&#20307;&#20250;&#21518;&#23454;&#22312;&#31070;&#22855;&#65281;</p>
<p>&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#8212;&#8212;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p>&#12298;&#33324;&#33509;&#33457;&#12299;&#65306;&#8220;&#21315;&#19975;&#20010;&#20462;&#65292;&#25269;&#19981;&#36807;&#25105;&#19968;&#35273;&#12290;&#8221;</p>
<p>&#12298;&#20256;&#20064;&#24405;&#12299;&#65306;&#8220;&#38543;&#20182;&#22810;&#23569;&#37034;&#24605;&#26505;&#24565;&#65292;&#36825;&#37324;&#19968;&#35273;&#65292;&#37117;&#33258;&#28040;&#34701;&#12290;&#8221;</p>
<p>&#30495;&#27491;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#20869;&#22312;&#20250;&#26377;&#19968;&#31181;&#24456;&#24378;&#30340;&#21147;&#37327;&#24863;&#65292;&#36825;&#31181;&#21147;&#37327;&#24863;&#19981;&#26159;&#20030;&#36215;200&#20844;&#26020;&#26464;&#38083;&#30340;&#21147;&#37327;&#24863;&#65292;&#32780;&#26159;&#19968;&#31181;&#20869;&#24515;&#30340;&#21147;&#37327;&#24863;&#12289;&#20027;&#23472;&#24863;&#65292;&#36825;&#31181;&#21147;&#37327;&#24863;&#26469;&#33258;&#20110;&#19981;&#26029;&#24378;&#21270;&#35273;&#23519;&#21147;&#65281;</p>
<p>&#21387;&#24565;&#26159;&#21387;&#19981;&#20303;&#30340;&#65292;&#21453;&#24377;&#20250;&#26356;&#21385;&#23475;&#65292;&#26029;&#24565;&#26159;&#35273;&#32780;&#21270;&#20043;&#65292;&#19968;&#35273;&#21363;&#28781;&#12290;</p>
<p>&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#27809;&#20102;&#65281;</p>
<p>&#23454;&#25112;&#26368;&#26680;&#24515;&#30340;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#8212;&#8212;&#35273;&#65281;</p>
<p>&#27599;&#22825;&#22362;&#25345;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#21482;&#26377;&#32463;&#21382;&#36807;&#30952;&#38590;&#30340;&#20154;&#65292;&#25165;&#33021;&#22815;&#26356;&#22909;&#22320;&#25026;&#24471;&#20154;&#29983;&#30340;&#36947;&#29702;&#65292;&#20063;&#25165;&#33021;&#29645;&#24796;&#36825;&#26469;&#20043;&#19981;&#26131;&#30340;&#24184;&#31119;&#12290;</p>
<p>&#29359;&#20102;&#37034;&#28139;&#65292;&#23601;&#20687;&#25413;&#20102;&#22823;&#31391;&#31423;&#65292;&#22810;&#22823;&#30340;&#31119;&#25253;&#37117;&#20250;&#28431;&#25481;&#30340;&#12290;</p>
<p>&#22823;&#21487;&#31505;&#65292;&#22823;&#21487;&#31505;&#65292;&#22909;&#27721;&#22810;&#36855;&#23630;&#23615;&#31373;&#12290;</p>
<p>&#25105;&#31361;&#28982;&#24847;&#35782;&#21040;&#37027;&#20010;&#24565;&#22836;&#19981;&#26159;&#25105;&#65281;&#65288;&#37027;&#31181;&#24863;&#35273;&#29992;&#20219;&#20309;&#35821;&#35328;&#21435;&#24418;&#23481;&#37117;&#26174;&#24471;&#33485;&#30333;&#65289;&#25105;&#35273;&#23519;&#28040;&#28781;&#20102;&#23427;&#65281;</p>
<p>&#37325;&#28857;&#22312;&#20110;&#21453;&#22797;&#30475;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#24735;&#20102;&#12290;</p>
<p>&#22312;&#23454;&#25112;&#20013;&#65292;&#36825;&#20301;&#25106;&#21451;&#31361;&#28982;&#24847;&#35782;&#21040;&#37027;&#20010;&#24565;&#22836;&#19981;&#26159;&#25105;&#65281;&#36825;&#20010;&#39046;&#24735;&#30495;&#30340;&#21487;&#20197;&#21147;&#25405;&#29378;&#28572;&#12290;</p>
<p>&#23454;&#25112;&#21518;&#65292;&#35201;&#39532;&#19978;&#22238;&#21040;&#23454;&#25112;&#30340;&#25991;&#31456;&#65292;&#36825;&#26102;&#23398;&#20064;&#25991;&#31456;&#65292;&#20250;&#26377;&#20837;&#26408;&#19977;&#20998;&#30340;&#29702;&#35299;&#65292;&#20035;&#33267;&#39039;&#24735;&#65281;&#20043;&#21069;&#30475;&#25991;&#31456;&#65292;&#27809;&#26377;&#22810;&#23569;&#28145;&#20837;&#30340;&#20307;&#20250;&#65292;&#23454;&#25112;&#21518;&#20877;&#30475;&#65292;&#19968;&#19979;&#23601;&#30475;&#26126;&#30333;&#20102;&#12290;</p>
<p>&#25105;&#24456;&#24378;&#35843;&#23454;&#25112;&#21518;&#39532;&#19978;&#30475;&#26029;&#24565;&#30340;&#25991;&#31456;&#65292;&#36825;&#26102;&#24448;&#24448;&#20250;&#20135;&#29983;&#35273;&#24735;&#30340;&#31361;&#30772;&#65292;&#26159;&#19968;&#20010;&#39134;&#36291;&#30340;&#20851;&#38190;&#26102;&#27573;&#12290;&#24179;&#26102;&#24448;&#24448;&#30475;&#19981;&#36827;&#21435;&#65292;&#23454;&#25112;&#21518;&#20877;&#30475;&#65292;&#30495;&#30340;&#26159;&#27599;&#20010;&#23383;&#37117;&#25171;&#36827;&#33041;&#34955;&#28145;&#22788;&#20102;&#12290;</p>
<p>&#26029;&#24565;&#23454;&#25112;&#30340;&#27700;&#24179;&#35201;&#26377;&#36136;&#30340;&#39134;&#36291;&#65292;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#23436;&#25104;&#36523;&#20221;&#30340;&#36716;&#25442;&#65292;&#20174;&#24605;&#32771;&#32773;&#36716;&#21464;&#21040;&#35266;&#23519;&#32773;&#12290;</p>
<p>&#19968;&#20010;&#25964;&#23383;&#65292;&#19968;&#20010;&#35878;&#23383;&#65292;&#36825;&#20004;&#20010;&#23383;&#21463;&#29992;&#26080;&#31351;&#12290;</p>
<p>&#12298;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#12299;&#35828;&#20102;&#19968;&#20010;&#20462;&#34892;&#20154;&#26368;&#20999;&#20013;&#35201;&#23475;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#8212;&#8212;&#24847;&#24694;&#65281;</p>
<p>&#20462;&#34892;&#30340;&#20851;&#38190;&#26159;&#35201;&#20174;&#36215;&#24515;&#21160;&#24565;&#19978;&#20462;&#12290;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;&#24799;&#28139;&#24694;&#20043;&#25253;&#65292;&#22825;&#24459;&#26368;&#20005;&#12290;</p>
<p>&#23421;&#28023;&#33579;&#33579;&#65292;&#39318;&#24694;&#26080;&#38750;&#33394;&#27442;&#12290;</p>
<p>&#25991;&#26124;&#24093;&#21531;&#26684;&#22806;&#27880;&#37325;&#34892;&#21892;&#31215;&#24503;&#12289;&#25106;&#37034;&#28139;&#21644;&#23389;&#39034;&#12290;</p>
<p>&#24847;&#24694;&#36825;&#20004;&#20010;&#23383;&#26159;&#25991;&#31456;&#37324;&#30340;&#37325;&#28857;&#65292;&#31616;&#26126;&#25212;&#35201;&#22320;&#30452;&#25351;&#20446;&#20844;&#30340;&#26680;&#24515;&#38382;&#39064;&#12290;</p>
<p>&#29983;&#21629;&#34987;&#23472;&#26432;&#26102;&#65292;&#20854;&#33510;&#26080;&#37327;&#65292;&#20854;&#24754;&#26080;&#28079;&#65292;&#33510;&#33510;&#25379;&#25166;&#65292;&#24656;&#24598;&#19975;&#20998;&#65292;&#20854;&#30171;&#33510;&#19981;&#21487;&#35328;&#35828;&#12290;</p>
<p>&#20260;&#20154;&#20197;&#35328;&#65292;&#29978;&#20110;&#20992;&#21073;&#12290;</p>
<p>&#36127;&#33021;&#37327;&#30340;&#35821;&#35328;&#23545;&#20154;&#30340;&#20260;&#23475;&#38750;&#24120;&#22823;&#65292;&#20063;&#23545;&#33258;&#24049;&#30340;&#38452;&#24503;&#25439;&#32791;&#38750;&#24120;&#22823;&#12290;&#20570;&#20154;&#65292;&#22068;&#24052;&#35201;&#30041;&#21475;&#24503;&#65292;&#19981;&#35201;&#23574;&#37240;&#21051;&#34180;&#12290;</p>
<p>&#20446;&#20844;&#35265;&#21040;&#20154;&#23478;&#30340;&#32654;&#22899;&#23376;&#65292;&#30524;&#30555;&#23601;&#30447;&#30528;&#30475;&#65292;&#20869;&#24515;&#20063;&#26377;&#19981;&#33391;&#24819;&#27861;&#65292;&#36825;&#23601;&#23646;&#20110;&#30524;&#24694;&#12289;&#24847;&#24694;&#65281;&#34429;&#28982;&#27809;&#26377;&#23454;&#36857;&#65292;&#20294;&#36825;&#31181;&#30524;&#24694;&#12289;&#24847;&#24694;&#20063;&#20250;&#22686;&#21152;&#36127;&#33021;&#37327;&#65292;&#35265;&#20102;&#32654;&#22899;&#23376;&#23601;&#30447;&#30528;&#30475;&#65292;&#36825;&#26126;&#26174;&#26159;&#22909;&#33394;&#30340;&#34920;&#29616;&#65292;&#36825;&#31181;&#34892;&#24452;&#26126;&#26174;&#19981;&#26159;&#27491;&#20154;&#21531;&#23376;&#30340;&#20316;&#39118;&#12290;&#22307;&#36132;&#21578;&#35819;&#25105;&#20204;&#38750;&#31036;&#21247;&#35270;&#12290;</p>
<p>&#20961;&#20154;&#20030;&#24565;&#65292;&#20851;&#31995;&#26368;&#37325;&#65292;&#21457;&#26426;&#34429;&#24494;&#65292;&#26524;&#25253;&#29978;&#22823;&#12290;</p>
<p>&#20851;&#38190;&#36824;&#26159;&#23545;&#27835;&#24565;&#22836;&#65292;&#24694;&#24565;&#36215;&#26102;&#65292;&#35201;&#31435;&#21051;&#26029;&#25481;&#65281;</p>
<p>&#20570;&#21892;&#20107;&#19981;&#22270;&#25253;&#65292;&#19981;&#21153;&#21517;&#65292;&#33050;&#36367;&#23454;&#22320;&#21435;&#20570;&#65292;&#35802;&#35802;&#24691;&#24691;&#12290;&#36825;&#25165;&#26159;&#30495;&#24515;&#20570;&#21892;&#20107;&#30340;&#26679;&#23376;&#12290;</p>
<p>&#21160;&#26426;&#35201;&#23815;&#39640;&#8212;&#8212;&#26080;&#31169;&#65281;</p>
<p>&#26080;&#31169;&#21033;&#20182;&#12290;</p>
<p>&#36149;&#22312;&#22362;&#25345;&#65292;&#36149;&#22312;&#24658;&#24515;&#65292;&#19981;&#20013;&#26029;&#12290;</p>
<p>&#26366;&#22269;&#34281;&#23478;&#35757;&#65306;&#8220;&#21220;&#23383;&#21151;&#22827;&#65292;&#31532;&#19968;&#36149;&#26089;&#36215;&#65292;&#31532;&#20108;&#36149;&#26377;&#24658;&#12290;&#8221;</p>
<p>&#26377;&#20123;&#27602;&#35475;&#30495;&#30340;&#19981;&#33021;&#38543;&#20415;&#21457;&#30340;&#65292;&#22240;&#20026;&#20320;&#33258;&#24049;&#27809;&#25226;&#25569;&#65292;&#24324;&#19981;&#22909;&#20250;&#32622;&#33258;&#24049;&#20110;&#21361;&#38505;&#30340;&#22788;&#22659;&#12290;</p>
<p>&#21160;&#21363;&#19975;&#21892;&#30456;&#38543;&#65292;&#38745;&#21017;&#19968;&#24565;&#19981;&#36215;&#12290;</p>
<p>&#21629;&#36816;&#26159;&#21487;&#20197;&#25913;&#30340;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25026;&#24471;&#34892;&#21892;&#31215;&#24503;&#65292;&#20320;&#19968;&#34892;&#21892;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#39532;&#19978;&#23601;&#24320;&#22987;&#21464;&#22909;&#20102;&#65292;&#20320;&#26377;&#24847;&#24694;&#65292;&#20320;&#30340;&#33021;&#37327;&#22330;&#39532;&#19978;&#23601;&#21464;&#24046;&#20102;&#12290;</p>
<p>&#20809;&#34892;&#21892;&#36824;&#19981;&#34892;&#65292;&#24517;&#39035;&#26029;&#38500;&#24847;&#24694;&#65281;</p>
<p>&#35266;&#24515;&#26029;&#24565;&#26159;&#30495;&#27491;&#30340;&#26680;&#24515;&#21644;&#26681;&#26412;&#12290;</p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#24515;&#20307;&#20809;&#26126;&#65292;&#26263;&#23460;&#20013;&#26377;&#38738;&#22825;&#65307;&#24565;&#22836;&#26263;&#26151;&#65292;&#30333;&#26085;&#19979;&#26377;&#21385;&#39740;&#12290;&#8221;</p>
<p>&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;</p>
<p>&#30475;&#25163;&#30456;&#65292;&#30475;&#38754;&#30456;&#65292;&#19981;&#22914;&#30475;&#24515;&#30456;&#12290;</p>
<p>&#20154;&#29983;&#19968;&#22823;&#24555;&#20107;&#65292;&#23601;&#26159;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#21487;&#20197;&#23398;&#21040;&#22823;&#26234;&#24935;&#12290;</p>
<p>&#26029;&#24565;&#20026;&#29579;&#65281;</p>
<p></p>
<p></p>
<p>21.&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;&#39764;&#32771;&#12289;&#24971;&#19982;&#23556;&#20043;&#38388;&#65288;&#38468;&#25106;&#33394;&#32771;&#21367;&#65289;&#12305;&#31532;44&#23395;</p>
<p>&#25226;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#12290;</p>
<p>&#25105;&#20204;&#20570;&#22266;&#32958;&#21151;&#35201;&#27880;&#24847;&#25226;&#25569;&#33410;&#22863;&#65292;&#21160;&#20316;&#26580;&#21644;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#24930;&#24930;&#19979;&#21387;&#65292;&#20999;&#35760;&#19981;&#21487;&#29467;&#20914;&#12290;</p>
<p>&#21513;&#31077;&#21351;&#22823;&#23478;&#24212;&#35813;&#22810;&#21152;&#32451;&#20064;&#65292;&#20854;&#23454;&#20063;&#19981;&#26159;&#24456;&#38590;&#65292;&#24930;&#24930;&#23601;&#20064;&#24815;&#20102;&#65292;&#21018;&#24320;&#22987;&#22266;&#23450;&#30561;&#23039;&#21487;&#33021;&#26377;&#28857;&#22256;&#38590;&#65292;&#27605;&#31455;&#20250;&#26377;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#32451;&#21040;&#26368;&#21518;&#23601;&#30561;&#24471;&#24456;&#33298;&#26381;&#20102;&#12290;</p>
<p>&#20854;&#20013;&#30340;&#38590;&#28857;&#23601;&#22312;&#20110;&#25345;&#32493;&#12290;</p>
<p>&#36825;&#20854;&#23454;&#23601;&#26159;&#21333;&#32431;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#28909;&#24773;&#19968;&#28040;&#36864;&#65292;&#21388;&#20518;&#24863;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#23601;&#21448;&#25481;&#20837;&#20102;&#30772;&#25106;&#24618;&#22280;&#12290;</p>
<p>&#20854;&#23454;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#22312;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;</p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65281;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;</p>
<p>&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#37117;&#19981;&#35201;&#30772;&#25106;&#65281;&#35831;&#22823;&#23478;&#29282;&#35760;&#36825;&#21477;&#30495;&#35328;&#12290;</p>
<p></p>
<p></p>
<p>22.&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24565;&#22836;&#23454;&#25112;&#20043;&#31934;&#31929;&#24635;&#32467;&#31687;&#12305;&#31532;67&#23395;</p>
<p>&#32958;&#27668;&#34394;&#65292;&#30334;&#30149;&#20405;&#65307;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65281;&#31934;&#23569;&#21017;&#30149;&#65292;&#19968;&#28857;&#19981;&#20551;&#12290;</p>
<p>&#32958;&#31934;&#23601;&#26159;&#20581;&#24247;&#36135;&#24065;&#65292;&#23601;&#26159;&#36523;&#20307;&#30340;&#26412;&#38065;&#21834;&#65281;</p>
<p>&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#23601;&#26159;&#65306;&#36234;&#26089;&#26029;&#65292;&#36234;&#26377;&#21033;&#12290;</p>
<p>&#26029;&#24847;&#28139;&#65306;&#19968;&#65292;&#36149;&#26089;&#65281;&#20108;&#65292;&#36149;&#24555;&#65281;&#19977;&#65292;&#36149;&#29408;&#65281;</p>
<p>&#37034;&#24565;&#24635;&#20250;&#21040;&#26469;&#65292;&#20851;&#38190;&#26159;&#25105;&#20204;&#35201;&#30475;&#35265;&#23427;&#65292;&#19981;&#36319;&#30528;&#23427;&#36305;&#12290;</p>
<p>&#37034;&#24565;&#21018;&#20986;&#26469;&#65292;&#20320;&#23601;&#35201;&#35273;&#23519;&#21040;&#65292;&#23427;&#21018;&#20986;&#26469;&#23601;&#35201;&#28781;&#25481;&#12290;</p>
<p>&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#32437;&#23481;&#37034;&#24565;&#20174;&#23567;&#28779;&#26143;&#21464;&#25104;&#27442;&#28779;&#20013;&#28903;&#65292;&#25105;&#35273;&#24471;&#36825;&#26412;&#36523;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#65292;&#22240;&#20026;&#20320;&#38169;&#36807;&#20102;&#26368;&#20339;&#30340;&#26102;&#26426;&#65292;&#39640;&#25163;&#21892;&#20110;&#25429;&#25417;&#25112;&#26426;&#65292;&#24310;&#35823;&#25112;&#26426;&#30340;&#21518;&#26524;&#26159;&#24456;&#20005;&#37325;&#30340;&#12290;</p>
<p>&#24517;&#39035;&#35201;&#25226;&#23545;&#22899;&#33394;&#30340;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#65292;&#36716;&#21464;&#25104;&#21151;&#65292;&#21363;&#21487;&#33719;&#24471;&#23545;&#22899;&#33394;&#30340;&#20813;&#30123;&#21147;&#12290;</p>
<p>&#19968;&#24565;&#28165;&#20928;&#65292;&#28872;&#28976;&#25104;&#27744;&#12290;</p>
<p>&#20851;&#38190;&#23601;&#26159;&#35201;&#23398;&#20250;&#20869;&#35266;&#65292;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#19981;&#24597;&#21315;&#25307;&#20250;&#65292;&#23601;&#24597;&#19968;&#25307;&#31934;&#65281;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#29087;&#65292;&#29087;&#26497;&#33258;&#31070;&#65281;</p>
<p>&#22914;&#26524;&#25105;&#20204;&#22312;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#26102;&#65292;&#23601;&#33021;&#21450;&#26102;&#21457;&#29616;&#65292;&#37027;&#20040;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#28608;&#28872;&#30340;&#24605;&#24819;&#26007;&#20105;&#12290;</p>
<p>&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#38169;&#36807;&#26368;&#20339;&#26102;&#26426;&#23601;&#26159;&#19968;&#31181;&#22833;&#36133;&#12290;&#24565;&#36215;&#21363;&#26029;&#65292;&#25163;&#36215;&#20992;&#33853;&#65292;&#21807;&#24555;&#19981;&#30772;&#65281;</p>
<p>&#25105;&#20204;&#20961;&#22827;&#37117;&#26377;&#28139;&#27442;&#31181;&#23376;&#65292;&#26082;&#28982;&#26377;&#28139;&#27442;&#31181;&#23376;&#65292;&#37027;&#20040;&#23601;&#20250;&#36215;&#37034;&#24565;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#24565;&#20315;&#21495;&#20063;&#26159;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;</p>
<p>&#24456;&#22810;&#36873;&#25321;&#20570;&#20463;&#21351;&#25745;&#30340;&#25106;&#21451;&#65292;&#20854;&#23454;&#24050;&#32463;&#38169;&#36807;&#20102;&#26368;&#20339;&#26029;&#24847;&#28139;&#30340;&#26102;&#26426;&#65292;&#32780;&#26159;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#24819;&#21040;&#20570;&#20463;&#21351;&#25745;&#26469;&#21457;&#27844;&#33021;&#37327;&#12290;</p>
<p>&#26029;&#24847;&#28139;&#20851;&#38190;&#36824;&#26159;&#20462;&#24515;&#65292;&#24403;&#20320;&#30495;&#27491;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26029;&#24847;&#28139;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20063;&#24456;&#36731;&#26494;&#12290;&#20851;&#38190;&#23601;&#26159;&#35201;&#25226;&#25569;&#26368;&#20339;&#26102;&#26426;&#12290;</p>
<p>&#39281;&#26262;&#24605;&#28139;&#27442;&#65292;&#19968;&#21507;&#39281;&#65292;&#19968;&#26080;&#32842;&#65292;&#37034;&#24565;&#23601;&#23481;&#26131;&#36305;&#20986;&#26469;&#12290;</p>
<p>&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22312;&#26368;&#20339;&#26102;&#26426;&#23601;&#20811;&#26381;&#37034;&#24565;&#65292;&#36825;&#26159;&#26368;&#22909;&#30340;&#65292;&#36234;&#26202;&#36234;&#34987;&#21160;&#12290;</p>
<p>&#22312;&#37034;&#24565;&#21018;&#20882;&#20986;&#26469;&#26102;&#65292;&#27491;&#26159;&#26368;&#20339;&#30340;&#23545;&#27835;&#26102;&#26426;&#65292;&#25226;&#25569;&#22909;&#36825;&#20010;&#26368;&#20339;&#26102;&#26426;&#12290;</p>
<p>&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#12290;</p>
<p>&#22833;&#36133;&#20854;&#23454;&#19981;&#21487;&#24597;&#65292;&#24456;&#22810;&#25106;&#21451;&#27491;&#26159;&#20174;&#30772;&#25106;&#20013;&#23835;&#36215;&#30340;&#65292;&#27491;&#26159;&#30772;&#25106;&#35753;&#20182;&#30475;&#28165;&#20102;&#33258;&#24049;&#35273;&#24735;&#30340;&#19981;&#36275;&#65292;&#20174;&#32780;&#21152;&#24378;&#23398;&#20064;&#12290;</p>
<p></p>
<p></p>
<p>23.&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#35201;&#29408;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26029;&#24565;&#36947;&#22330;&#30340;&#20462;&#28860;&#19982;&#36827;&#38454;&#12305;&#31532;117&#23395;&#65288;&#19978;&#65289;</p>
<p>&#27442;&#26395;&#26159;&#20010;&#26080;&#24213;&#27934;&#65292;&#19981;&#26029;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;</p>
<p>&#38543;&#32536;&#20004;&#20010;&#23383;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#26377;&#26102;&#28857;&#21040;&#20026;&#27490;&#21363;&#21487;&#12290;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65281;</p>
<p>&#32780;&#19988;&#33258;&#24049;&#35201;&#23450;&#19979;&#35268;&#30697;&#65292;&#37027;&#23601;&#26159;&#19981;&#33021;&#27983;&#35272;&#25830;&#36793;&#22270;&#65292;&#36825;&#20010;&#23454;&#25112;&#24847;&#35782;&#24517;&#39035;&#35201;&#29408;&#65281;&#25163;&#26426;&#19978;&#32593;&#21040;&#22788;&#26159;&#25830;&#36793;&#22270;&#65292;&#24456;&#23481;&#26131;&#38519;&#36827;&#21435;&#12290;</p>
<p>&#19968;&#20010;&#20154;&#29420;&#22788;&#26102;&#35201;&#21152;&#20493;&#35686;&#24789;&#65281;&#24403;&#26377;&#24819;&#30475;&#25830;&#36793;&#22270;&#30340;&#24494;&#22937;&#24819;&#27861;&#26102;&#65292;&#35201;&#31435;&#21051;&#21457;&#35273;&#24182;&#26029;&#38500;&#12290;</p>
<p>&#33258;&#24049;&#24212;&#35813;&#21046;&#23450;&#19968;&#20010;&#35745;&#21010;&#65292;&#27604;&#22914;&#27599;&#22825;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#12289;&#35760;&#22810;&#23569;&#25106;&#33394;&#31508;&#35760;&#12290;</p>
<p>&#31561;&#21040;&#24674;&#22797;&#20581;&#24247;&#20102;&#65292;&#23601;&#20250;&#35273;&#24471;&#20581;&#24247;&#30340;&#24863;&#35273;&#22826;&#23453;&#36149;&#20102;&#65292;&#22240;&#20026;&#26366;&#32463;&#22833;&#21435;&#36807;&#65292;&#25152;&#20197;&#23601;&#20250;&#20493;&#21152;&#29645;&#24796;&#12290;</p>
<p>&#22914;&#26524;&#20174;&#26469;&#27809;&#26377;&#22833;&#21435;&#36807;&#65292;&#37027;&#23601;&#24456;&#38590;&#29645;&#24796;&#36825;&#31181;&#30475;&#20284;&#24179;&#28129;&#20294;&#20854;&#23454;&#26497;&#20854;&#23453;&#36149;&#30340;&#20581;&#24247;&#24863;&#35273;&#12290;</p>
<p>&#33510;&#38590;&#20854;&#23454;&#26159;&#19968;&#27425;&#20419;&#36827;&#21453;&#30465;&#21644;&#34581;&#21464;&#30340;&#26426;&#20250;&#12290;</p>
<p>&#24403;&#25105;&#30140;&#24471;&#30171;&#19981;&#27442;&#29983;&#24863;&#35273;&#29983;&#21629;&#24555;&#32456;&#27490;&#30340;&#26102;&#20505;&#65292;&#25165;&#22238;&#36807;&#22836;&#24819;&#24819;&#36523;&#20307;&#20581;&#24247;&#22810;&#22909;&#21834;&#65281;&#20026;&#20160;&#20040;&#35201;&#25918;&#32437;&#65292;&#26159;&#25105;&#20204;&#22826;&#36138;&#22826;&#19981;&#30693;&#36275;&#12290;</p>
<p>&#19981;&#29983;&#30149;&#22810;&#22909;&#65292;&#38750;&#35201;&#25784;&#31649;&#24178;&#22043;&#65311;&#65281;</p>
<p>&#25784;&#31649;&#30340;&#29245;&#26159;&#20197;&#32791;&#25439;&#33021;&#37327;&#20026;&#20195;&#20215;&#30340;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#24517;&#28982;&#26159;&#24754;&#24808;&#30340;&#12290;</p>
<p>&#20960;&#31186;&#24555;&#24863;&#25442;&#26469;&#30340;&#26159;&#19968;&#19975;&#31186;&#12289;&#21313;&#19975;&#31186;&#20035;&#33267;&#30334;&#19975;&#31186;&#30340;&#30149;&#30171;&#25240;&#30952;&#65292;&#22826;&#19981;&#20540;&#24471;&#20102;&#65281;&#24471;&#30149;&#21518;&#37027;&#31181;&#38590;&#21463;&#12289;&#37027;&#31181;&#24822;&#24656;&#30495;&#30340;&#35753;&#20154;&#23849;&#28291;&#12290;</p>
<p>&#20182;&#26377;&#23398;&#20064;&#35745;&#21010;&#65292;&#20182;&#26377;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20182;&#33021;&#22362;&#25345;&#65281;&#24456;&#22810;&#20154;&#25106;&#25106;&#30772;&#30772;&#65292;&#22987;&#32456;&#25214;&#19981;&#21040;&#29366;&#24577;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#26080;&#27861;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p>&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#27599;&#22825;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#12290;</p>
<p>&#27599;&#22825;&#37117;&#26377;&#38271;&#36827;&#65292;&#36825;&#26679;&#26085;&#31215;&#26376;&#32047;&#23601;&#20250;&#33719;&#24471;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p>&#35201;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#19968;&#23450;&#30340;&#23398;&#20064;&#35745;&#21010;&#21644;&#36827;&#24230;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#35201;&#20013;&#26029;&#12290;</p>
<p>&#33021;&#22815;&#23398;&#21040;&#20462;&#24515;&#30340;&#30693;&#35782;&#26159;&#24456;&#22823;&#30340;&#19968;&#31181;&#31119;&#25253;&#12290;</p>
<p>&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#23601;&#21487;&#20197;&#33719;&#24471;&#26497;&#22823;&#30340;&#33258;&#30001;&#12290;</p>
<p>&#25106;&#33394;&#39640;&#25163;&#37117;&#26159;&#26029;&#24565;&#39640;&#25163;&#65292;&#35201;&#24819;&#19981;&#30772;&#25106;&#65292;&#24517;&#39035;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#12290;</p>
<p>&#20320;&#26080;&#27861;&#25511;&#21046;&#23427;&#20204;&#20986;&#29616;&#65292;&#20294;&#20320;&#21487;&#20197;&#22312;&#23427;&#20204;&#20986;&#29616;&#21518;&#25511;&#21046;&#20854;&#21457;&#23637;&#12290;</p>
<p>&#24565;&#22836;&#20250;&#20027;&#21160;&#20837;&#20405;&#65292;&#20320;&#25152;&#35201;&#20570;&#30340;&#23601;&#26159;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#35201;&#32473;&#23427;&#21457;&#23637;&#22766;&#22823;&#30340;&#26426;&#20250;&#12290;</p>
<p>&#31532;&#19968;&#26102;&#38388;&#26029;&#38500;&#24565;&#22836;&#65292;&#22312;&#23454;&#25112;&#20013;&#30495;&#30340;&#26202;&#19968;&#28857;&#37117;&#19981;&#34892;&#12290;</p>
<p>&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#36824;&#19981;&#20250;&#25511;&#21046;&#20320;&#65292;&#37027;&#26159;&#21018;&#20882;&#22836;&#26102;&#20505;&#65292;&#21487;&#27809;&#19968;&#30504;&#30524;&#21151;&#22827;&#39532;&#19978;&#25511;&#21046;&#20320;&#34892;&#20026;&#12290;&#35201;&#26159;&#19981;&#24555;&#23601;&#20250;&#34987;&#25511;&#21046;&#12290;</p>
<p>&#23454;&#25112;&#23601;&#22312;&#30504;&#30524;&#38388;&#65292;&#20063;&#23601;&#37027;&#38646;&#28857;&#20960;&#31186;&#12290;</p>
<p>&#24565;&#22836;&#19978;&#33041;&#30340;&#30830;&#24456;&#24555;&#65292;&#25152;&#20197;&#24517;&#39035;&#38750;&#24120;&#35686;&#24789;&#65292;&#35201;&#20570;&#21040;&#19968;&#36215;&#23601;&#26029;&#65281;&#24403;&#20320;&#21152;&#22823;&#26029;&#24565;&#30340;&#21147;&#24230;&#65292;&#24515;&#39764;&#30340;&#36827;&#25915;&#24577;&#21183;&#23601;&#20250;&#36880;&#27493;&#20943;&#24369;&#12290;</p>
<p>&#22312;&#24320;&#22987;&#30475;&#40644;&#25163;&#28139;&#21069;&#65292;&#20320;&#30340;&#22836;&#33041;&#37324;&#32943;&#23450;&#26377;&#26576;&#31181;&#24565;&#22836;&#25110;&#32773;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#19968;&#26086;&#23427;&#20986;&#29616;&#20102;&#65292;&#22914;&#26524;&#19981;&#21450;&#26102;&#26029;&#38500;&#65292;&#37027;&#23601;&#20250;&#34987;&#38468;&#20307;&#12290;</p>
<p>&#20294;&#26159;&#26377;&#19968;&#20010;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#22914;&#26524;&#19981;&#26029;&#25481;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#30772;&#25106;&#65292;&#20005;&#26684;&#26469;&#35828;&#65292;&#30475;&#40644;&#23601;&#31639;&#30772;&#25106;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#26263;&#28431;&#12290;</p>
<p>&#20294;&#25105;&#23545;&#37027;&#20010;&#36807;&#31243;&#20174;&#26469;&#27809;&#26377;&#35273;&#23519;&#36807;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#37027;&#26159;&#25105;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#29616;&#22312;&#22238;&#22836;&#24819;&#24819;&#37027;&#26102;&#23601;&#26159;&#22312;&#35748;&#36156;&#20316;&#23376;&#12290;</p>
<p>&#29420;&#22788;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#24456;&#23481;&#26131;&#20837;&#20405;&#65292;&#24403;&#8220;&#24819;&#30475;&#40644;&#8221;&#30340;&#24494;&#22937;&#24565;&#22836;&#29983;&#36215;&#26102;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35273;&#23519;&#65292;&#19981;&#35201;&#35748;&#21516;&#37027;&#20010;&#24565;&#22836;&#65292;&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#38388;&#12290;</p>
<p>&#26080;&#32842;&#8594;&#20986;&#29616;&#24819;&#30475;&#40644;&#30340;&#24494;&#22937;&#24863;&#35273;&#8594;&#21548;&#20449;&#35748;&#21516;&#8594;&#25351;&#20196;&#36755;&#20837;&#25104;&#21151;&#8594;&#25191;&#34892;&#30475;&#40644;&#25163;&#28139;&#65281;&#36825;&#23601;&#26159;&#30772;&#25106;&#21069;&#30340;&#24494;&#22937;&#24515;&#29702;&#36807;&#31243;&#12290;</p>
<p>&#24515;&#39764;&#23601;&#20687;&#19968;&#20010;&#24189;&#28789;&#19968;&#26679;&#20986;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#35782;&#21035;&#21644;&#35273;&#23519;&#12290;</p>
<p>&#21521;&#20869;&#30475;&#23601;&#26159;&#36208;&#21521;&#20809;&#26126;&#12290;</p>
<p>&#25106;&#33394;&#21518;&#25105;&#20204;&#30693;&#36947;&#20102;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65292;&#24403;&#20320;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#36825;&#25165;&#31639;&#30495;&#27491;&#25106;&#33394;&#20837;&#38376;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#24565;&#22836;&#32780;&#19981;&#21367;&#20837;&#65292;&#20320;&#21482;&#26159;&#19968;&#20010;&#26049;&#35266;&#32773;&#65292;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#23601;&#26159;&#32431;&#31929;&#30340;&#35266;&#23519;&#26412;&#36523;&#12290;</p>
<p>&#20320;&#23601;&#20687;&#32431;&#31929;&#19981;&#21464;&#30340;&#22825;&#31354;&#65292;&#32780;&#37027;&#20123;&#24565;&#22836;&#23601;&#20687;&#28014;&#20113;&#19968;&#26679;&#39128;&#36807;&#65292;&#20320;&#21487;&#20197;&#30475;&#30528;&#23427;&#20204;&#32780;&#19981;&#21367;&#20837;&#20854;&#20013;&#12290;</p>
<p>&#21482;&#35201;&#30475;&#35265;&#24565;&#22836;&#65292;&#24565;&#22836;&#31435;&#21051;&#23601;&#28040;&#28781;&#20102;&#12290;</p>
<p>&#35273;&#23519;&#21147;&#24212;&#35813;&#32451;&#21040;&#20687;&#28608;&#20809;&#28846;&#19968;&#26679;&#24378;&#22823;&#65292;&#30636;&#38388;&#23601;&#21487;&#20197;&#28040;&#28781;&#25152;&#26377;&#20837;&#20405;&#30340;&#24565;&#22836;&#24618;&#12290;</p>
<p>&#22823;&#23453;&#27861;&#29579;&#20063;&#24320;&#31034;&#36807;&#65306;&#8220;&#21482;&#35201;&#30475;&#30528;&#23427;&#23601;&#33021;&#28040;&#20943;&#23427;&#30340;&#21147;&#37327;&#12290;&#8221;&#27880;&#24847;&#19977;&#20010;&#23383;&#65306;&#30475;&#30528;&#23427;&#65281;&#36825;&#19977;&#20010;&#23383;&#26377;&#19968;&#20010;&#38544;&#34255;&#30340;&#21547;&#20041;&#65292;&#37027;&#23601;&#26159;&#20320;&#19981;&#26159;&#23427;&#12290;</p>
<p>&#24565;&#22836;&#21482;&#26159;&#19968;&#20010;&#24037;&#20855;&#65292;&#23427;&#19981;&#26159;&#20027;&#20154;&#12290;</p>
<p>&#24403;&#20320;&#23545;&#36825;&#20010;&#30495;&#30456;&#26377;&#20102;&#38750;&#24120;&#36879;&#24443;&#30340;&#39046;&#24735;&#21518;&#65292;&#22312;&#24565;&#22836;&#23454;&#25112;&#20013;&#20320;&#30340;&#34920;&#29616;&#23601;&#20250;&#26377;&#24456;&#22823;&#30340;&#25552;&#21319;&#12290;</p>
<p>&#36825;&#31181;&#36523;&#20221;&#35748;&#21516;&#30340;&#24443;&#24213;&#36716;&#25442;&#21644;&#39046;&#24735;&#21487;&#20197;&#22312;&#23454;&#25112;&#20013;&#21457;&#25381;&#24040;&#22823;&#30340;&#23041;&#21147;&#65292;&#20320;&#21464;&#24471;&#19981;&#20877;&#35748;&#21516;&#24565;&#22836;&#65292;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#35266;&#23519;&#65292;&#32780;&#19981;&#26159;&#36319;&#30528;&#24565;&#22836;&#36305;&#65281;</p>
<p>&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#35266;&#23519;&#32773;&#12290;</p>
<p>&#19981;&#31649;&#20160;&#20040;&#24565;&#22836;&#37117;&#19981;&#26159;&#20320;&#65292;&#19981;&#35748;&#19968;&#20999;&#24565;&#22836;&#23601;&#20250;&#24102;&#26469;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#19981;&#31649;&#20160;&#20040;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#37117;&#19981;&#26159;&#25105;&#65292;&#25105;&#22312;&#30475;&#30528;&#36825;&#20123;&#24565;&#22836;&#12290;</p>
<p>&#36825;&#31181;&#36523;&#20221;&#35748;&#21516;&#30340;&#36716;&#25442;&#30495;&#30340;&#26159;&#19968;&#20010;&#37324;&#31243;&#30865;&#30340;&#22823;&#20107;&#20214;&#65292;&#35748;&#28165;&#37027;&#20010;&#20882;&#20805;&#20320;&#30340;&#8220;&#25105;&#8221;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#12290;</p>
<p>&#31245;&#24494;&#19968;&#36208;&#31070;&#23601;&#34987;&#24565;&#22836;&#24102;&#36305;&#20102;&#65292;&#25105;&#20204;&#35201;&#24456;&#35686;&#35273;&#65292;&#31435;&#21051;&#25289;&#22238;&#26469;&#65292;&#19968;&#27425;&#27425;&#34987;&#24102;&#36305;&#65292;&#19968;&#27425;&#27425;&#25289;&#22238;&#12290;</p>
<p>&#25105;&#20204;&#35201;&#26102;&#21051;&#35686;&#24789;&#22320;&#30475;&#20303;&#24565;&#22836;&#65292;&#38450;&#27490;&#34987;&#37034;&#24565;&#24102;&#36305;&#12290;</p>
<p></p>
<p></p>
<p>24.&#30495;&#27491;&#30340;&#31283;&#23450;&#26159;&#20570;&#22909;&#26029;&#24565;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#31179;&#23395;&#25106;&#33394;&#20859;&#29983;&#25915;&#30053;&#12305;&#31532;121&#23395;</p>
<p>&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;2&#23567;&#26102;&#24038;&#21491;&#65292;&#26497;&#23569;&#26377;&#38388;&#26029;&#12290;</p>
<p>&#30495;&#27491;&#30340;&#31283;&#23450;&#26159;&#20570;&#22909;&#26029;&#24565;&#12290;</p>
<p>&#27599;&#22825;&#37117;&#24212;&#35813;&#20445;&#25345;&#35686;&#24789;&#65292;&#12298;&#35799;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#25112;&#25112;&#20834;&#20834;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#8221;</p>
<p>&#30772;&#25106;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#19968;&#24565;&#38450;&#19981;&#20303;&#65292;&#23601;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;</p>
<p>&#23601;&#26159;&#30452;&#25509;&#26029;&#24565;&#65292;&#21972;&#24515;&#19968;&#36215;&#65292;&#39532;&#19978;&#23601;&#26029;&#25481;&#12290;</p>
<p>&#27599;&#27425;&#30772;&#25106;&#21069;&#19968;&#20108;&#21313;&#22825;&#24038;&#21491;&#29983;&#27963;&#19978;&#30340;&#20064;&#24815;&#23601;&#21457;&#29983;&#20102;&#21464;&#21270;&#65292;&#27604;&#22914;&#30475;&#25830;&#36793;&#22270;&#12289;&#29100;&#22812;&#12289;&#36182;&#24202;&#12289;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#20043;&#31867;&#30340;&#12290;</p>
<p>&#30772;&#25106;&#24635;&#26377;&#21407;&#22240;&#65292;&#33258;&#24049;&#22312;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#12290;</p>
<p>&#35273;&#24471;&#33258;&#24049;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#21487;&#20197;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#31867;&#20154;&#20854;&#23454;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;</p>
<p>&#22914;&#26524;&#25918;&#26494;&#35686;&#24789;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#35273;&#24471;&#33258;&#24049;&#19981;&#29992;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#36825;&#31181;&#24819;&#27861;&#24456;&#21361;&#38505;&#12290;</p>
<p>&#25105;&#25106;&#21040;&#29616;&#22312;&#20381;&#28982;&#35201;&#38754;&#20020;&#24515;&#39764;&#30340;&#36827;&#25915;&#65292;&#26377;&#26102;&#32763;&#31181;&#23376;&#27604;&#36739;&#21385;&#23475;&#26102;&#65292;&#19968;&#22825;&#24403;&#20013;&#22270;&#20687;&#35201;&#19978;&#22836;&#21313;&#20960;&#27425;&#65292;&#20294;&#27599;&#27425;&#37117;&#26159;&#19968;&#35273;&#23519;&#23601;&#28040;&#28781;&#20102;&#12290;</p>
<p>&#20154;&#23581;&#21040;&#30171;&#33510;&#21518;&#23601;&#20250;&#24161;&#28982;&#37266;&#24735;&#12290;</p>
<p>&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#29992;&#22909;&#36991;&#23383;&#35776;&#12290;</p>
<p>&#24179;&#26102;&#35201;&#22909;&#22909;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p>&#22914;&#26524;&#19968;&#20010;&#37034;&#24565;&#38383;&#36827;&#20320;&#30340;&#22836;&#33041;&#65292;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#24456;&#39640;&#65292;&#20320;&#23601;&#21487;&#20197;&#30636;&#38388;&#21046;&#26381;&#23427;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#24378;&#21270;&#35266;&#24515;&#26029;&#24565;&#65292;&#21046;&#26381;&#37034;&#24565;&#12290;</p>
<p>&#23613;&#31649;&#36807;&#31243;&#20013;&#28165;&#37266;&#22320;&#30693;&#36947;&#19981;&#35813;&#36825;&#26679;&#65292;&#20294;&#36523;&#19981;&#30001;&#24049;&#65292;&#26366;&#32463;&#30340;&#27602;&#35475;&#35946;&#35328;&#22766;&#35821;&#20063;&#37117;&#25243;&#21040;&#33041;&#21518;&#65292;&#24515;&#39764;&#36825;&#26679;&#24378;&#22823;&#65292;&#25105;&#26356;&#35201;&#21220;&#20462;&#26029;&#24565;&#23454;&#25112;&#65281;</p>
<p>&#33041;&#23376;&#37324;&#37027;&#20010;&#24565;&#22836;&#20986;&#29616;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#23601;&#21679;&#22100;&#19968;&#19979;&#65292;&#28982;&#21518;&#27809;&#36807;&#22810;&#20037;&#65292;&#23601;&#24320;&#22987;&#34892;&#21160;&#20102;&#12290;</p>
<p>&#25105;&#19968;&#26086;&#35748;&#21516;&#23427;&#65292;&#23601;&#20250;&#39532;&#19978;&#30528;&#39764;&#12290;</p>
<p>&#24456;&#22810;&#21457;&#27602;&#35475;&#30340;&#20154;&#22312;&#21457;&#35475;&#26102;&#38596;&#24515;&#19975;&#19976;&#65292;&#35946;&#35328;&#22766;&#35821;&#65292;&#29978;&#33267;&#36824;&#33258;&#27531;&#34920;&#20915;&#24515;&#65292;&#20294;&#26159;&#24403;&#24565;&#22836;&#19968;&#19978;&#26469;&#65292;&#20182;&#20204;&#21364;&#27809;&#33021;&#26029;&#25481;&#65292;&#32467;&#26524;&#23601;&#34987;&#24565;&#22836;&#38468;&#20307;&#20102;&#12290;</p>
<p>&#26029;&#24565;&#23454;&#25112;&#26159;&#25105;&#19968;&#30452;&#24378;&#35843;&#30340;&#37325;&#20013;&#20043;&#37325;&#65292;&#19981;&#31649;&#30475;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#32456;&#30340;&#26816;&#39564;&#23601;&#26159;&#37034;&#24565;&#34989;&#33041;&#26102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20570;&#21040;&#26025;&#31435;&#20915;&#65311;&#65281;&#20320;&#30340;&#26029;&#24565;&#36895;&#24230;&#26377;&#22810;&#24555;&#65311;&#20320;&#23545;&#24565;&#22836;&#30340;&#25935;&#24863;&#24230;&#26377;&#22810;&#24378;&#65311;</p>
<p>&#25106;&#33394;&#39640;&#25163;&#19981;&#36319;&#24565;&#65292;&#32780;&#26159;&#26029;&#24565;&#12290;</p>
<p>&#25106;&#33394;&#30340;&#25112;&#26007;&#26159;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#65292;&#32780;&#19988;&#26159;&#30636;&#38388;&#30340;&#20107;&#24773;&#65292;&#37027;&#19968;&#24565;&#27809;&#26029;&#25481;&#65292;&#20320;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#12290;</p>
<p>&#22914;&#26524;&#24565;&#22836;&#19978;&#26469;&#26102;&#20320;&#33021;&#21450;&#26102;&#26029;&#25481;&#65292;&#37027;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#26029;&#24565;&#24517;&#39035;&#24555;&#65292;&#24517;&#39035;&#29408;&#65281;&#39640;&#25163;&#26029;&#24565;&#65292;&#19968;&#30636;&#12290;</p>
<p>&#37027;&#19968;&#30636;&#65292;&#23601;&#26159;&#19968;&#35760;&#35273;&#23519;&#65292;&#23601;&#26159;&#19968;&#30475;&#65292;&#30475;&#21040;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p>&#36825;&#19968;&#30475;&#23601;&#20687;&#28608;&#20809;&#19968;&#26679;&#65292;&#21487;&#20197;&#30636;&#38388;&#25703;&#27585;&#24565;&#22836;&#24618;&#65292;&#35753;&#37034;&#24565;&#30636;&#38388;&#27668;&#21270;&#20110;&#26080;&#24418;&#12290;</p>
<p>&#26368;&#20540;&#24471;&#20462;&#28860;&#30340;&#23601;&#26159;&#26029;&#24565;&#30340;&#21151;&#22827;&#65292;&#26029;&#24565;&#26159;&#19968;&#38376;&#24456;&#39640;&#28145;&#30340;&#21151;&#22827;&#65292;&#35201;&#19981;&#26029;&#32451;&#20064;&#12289;&#24605;&#32771;&#12289;&#39046;&#24735;&#12290;</p>
<p>&#35201;&#32451;&#21040;&#20986;&#31070;&#20837;&#21270;&#12289;&#30331;&#23792;&#36896;&#26497;&#30340;&#22320;&#27493;&#65292;&#30495;&#27491;&#20027;&#23472;&#33258;&#24049;&#30340;&#20869;&#24515;&#65281;</p>
<p>&#24403;&#20986;&#29616;&#30130;&#20047;&#26080;&#21147;&#26102;&#23601;&#20250;&#25042;&#24471;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#22825;&#19981;&#30475;&#65292;&#20004;&#22825;&#19981;&#30475;&#65292;&#19977;&#22825;&#19981;&#30475;&#65292;&#24930;&#24930;&#23601;&#20013;&#26029;&#20102;&#65292;&#25106;&#33394;&#29366;&#24577;&#38543;&#20043;&#19968;&#33853;&#21315;&#19976;&#65292;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p>&#22833;&#21435;&#20581;&#24247;&#21518;&#25165;&#25026;&#24471;&#29645;&#24796;&#65292;&#30495;&#30340;&#19981;&#33021;&#25918;&#32437;&#33258;&#24049;&#12290;</p>
<p>&#27491;&#30830;&#23545;&#24453;&#39034;&#22659;&#21644;&#36870;&#22659;&#65292;&#39034;&#19981;&#22916;&#21916;&#65292;&#36870;&#19981;&#24822;&#39297;&#65292;&#33258;&#35273;&#22320;&#20859;&#25104;&#20919;&#38745;&#27785;&#30528;&#30340;&#22788;&#20107;&#26041;&#24335;&#12290;</p>
<p>&#24182;&#19981;&#26159;&#38203;&#28860;&#24471;&#36234;&#22810;&#23601;&#36234;&#22909;&#65292;&#20851;&#38190;&#26159;&#36866;&#37327;&#38203;&#28860;&#65292;&#38203;&#28860;&#26102;&#35273;&#24471;&#33258;&#24049;&#30340;&#36523;&#20307;&#26377;&#20123;&#21457;&#28909;&#65292;&#24494;&#24494;&#20986;&#27735;&#65292;&#38203;&#28860;&#21518;&#24863;&#21040;&#36731;&#26494;&#33298;&#36866;&#65292;&#36523;&#20307;&#24674;&#22797;&#20063;&#24456;&#24555;&#65292;&#36825;&#23601;&#26159;&#25928;&#26524;&#22909;&#30340;&#26631;&#20934;&#12290;</p>
<p>&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>25.&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65281;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#25191;&#34892;&#21147;&#30340;&#22521;&#20859;&#12305;&#31532;122&#23395;&#65288;&#19978;&#65289;</p>
<p>&#24515;&#39764;&#36825;&#20010;&#27010;&#24565;&#26126;&#30830;&#30340;&#25351;&#21521;&#23601;&#26159;&#37034;&#24565;&#65292;&#36127;&#38754;&#30340;&#24565;&#22836;&#12290;</p>
<p>&#20174;&#24565;&#22836;&#34989;&#33041;&#26469;&#30475;&#65292;&#24515;&#39764;&#26159;&#30495;&#30340;&#65292;&#36825;&#19981;&#26159;&#27604;&#21947;&#65292;&#22240;&#20026;&#37034;&#24565;&#30340;&#30830;&#20250;&#19978;&#26469;&#65292;&#20837;&#20405;&#24182;&#25511;&#21046;&#20320;&#12290;</p>
<p>&#23545;&#20110;&#24515;&#39764;&#19981;&#35201;&#23475;&#24597;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#23601;&#26159;&#37034;&#24565;&#32780;&#24050;&#12290;</p>
<p>&#32654;&#20154;&#20851;&#26412;&#26469;&#23601;&#26159;&#19968;&#36947;&#39764;&#22350;&#65292;&#27604;&#37329;&#38065;&#20851;&#26356;&#38590;&#36328;&#36234;&#12290;</p>
<p>&#30475;&#21040;&#21543;&#21451;&#20204;&#37117;&#35828;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#26377;&#24110;&#21161;&#65292;&#35797;&#30528;&#35797;&#30528;&#23601;&#24320;&#22987;&#36208;&#21521;&#27491;&#30830;&#30340;&#26041;&#21521;&#20102;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#20462;&#22909;&#35878;&#24503;&#65281;</p>
<p>&#25106;&#33394;&#26377;&#38750;&#24120;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#37027;&#23601;&#26159;&#35266;&#24515;&#26029;&#24565;&#65281;</p>
<p>&#23454;&#25112;&#23601;&#22312;&#21049;&#37027;&#65292;&#24403;&#22270;&#20687;&#38378;&#36827;&#22836;&#33041;&#65292;&#20063;&#23601;&#26159;&#20320;&#20142;&#21073;&#30340;&#26102;&#21051;&#12290;</p>
<p>&#25105;&#20043;&#25152;&#20197;&#33021;&#20570;&#21040;&#23601;&#26159;&#22240;&#20026;&#22362;&#25345;&#23398;&#20064;&#21644;&#32451;&#20064;&#65292;&#27599;&#22825;&#37117;&#22312;&#22362;&#25345;&#65292;&#22362;&#25345;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23454;&#21147;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p>&#24403;&#20182;&#20204;&#24320;&#22987;&#27599;&#22825;&#32451;&#20064;&#26029;&#24565;&#20102;&#65292;&#36827;&#27493;&#23601;&#20250;&#24456;&#24555;&#65292;&#27599;&#22825;&#32451;&#20064;&#21152;&#19978;&#27599;&#22825;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#65292;&#23398;&#20064;&#21644;&#32451;&#20064;&#20114;&#30456;&#20132;&#34701;&#20114;&#30456;&#20419;&#36827;&#65292;&#21040;&#26102;&#26029;&#21147;&#30340;&#25552;&#21319;&#23601;&#20250;&#26085;&#26032;&#26376;&#24322;&#12290;</p>
<p>&#24182;&#19981;&#26159;&#21475;&#35776;&#26080;&#25928;&#65292;&#32780;&#26159;&#32570;&#23569;&#32451;&#20064;&#65292;&#24037;&#27442;&#21892;&#20854;&#20107;&#24517;&#20808;&#21033;&#20854;&#22120;&#65292;&#30952;&#20992;&#22312;&#24179;&#26102;&#65292;&#29992;&#20992;&#22312;&#21049;&#37027;&#12290;</p>
<p>&#22312;&#23454;&#36341;&#20013;&#24448;&#24448;&#23601;&#33021;&#30693;&#36947;&#33258;&#24049;&#30495;&#27491;&#36866;&#21512;&#20570;&#20160;&#20040;&#65292;&#24605;&#24819;&#20063;&#20250;&#24320;&#22987;&#21464;&#24471;&#25104;&#29087;&#36215;&#26469;&#12290;</p>
<p>&#22810;&#23569;&#20010;&#22812;&#26202;&#65292;&#25105;&#37117;&#24076;&#26395;&#19968;&#35273;&#37266;&#26469;&#33258;&#24049;&#30340;&#36807;&#21435;&#21482;&#26159;&#20010;&#26790;&#21834;&#65292;&#21482;&#26159;&#20010;&#20551;&#30340;&#26790;&#65292;&#34394;&#24187;&#19981;&#23454;&#30340;&#26790;&#12290;&#25105;&#36824;&#26159;&#37027;&#20010;&#27809;&#26377;&#26579;&#19978;&#24694;&#20064;&#30340;&#33258;&#24049;&#12290;</p>
<p>&#20260;&#24471;&#28145;&#20102;&#65292;&#31561;&#24453;&#33258;&#24049;&#30340;&#23601;&#26159;&#26080;&#37327;&#30340;&#30171;&#33510;&#25240;&#30952;&#12290;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#65292;&#20854;&#25253;&#29978;&#36895;&#12290;</p>
<p>&#22825;&#36947;&#31096;&#28139;&#26368;&#36895;&#65292;&#19975;&#24694;&#28139;&#20026;&#39318;&#12290;</p>
<p>&#22914;&#26524;&#35273;&#23519;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#25340;&#21629;&#24565;&#20315;&#65292;&#21363;&#20351;&#20320;&#19981;&#20449;&#20315;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#20315;&#21495;&#30340;&#23041;&#21147;&#65292;&#20315;&#21495;&#23601;&#26159;&#37329;&#21018;&#29579;&#23453;&#21073;&#65292;&#25340;&#21629;&#24565;&#20315;&#21363;&#21487;&#28040;&#25955;&#37027;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#21335;&#24576;&#29822;&#20808;&#29983;&#65306;&#8220;&#23454;&#38469;&#19978;&#65292;&#20320;&#19968;&#35266;&#36825;&#20010;&#24565;&#22836;&#65292;&#36825;&#20010;&#24565;&#22836;&#24050;&#32463;&#36305;&#25481;&#20102;&#12290;&#8221;&#35273;&#23519;&#21147;&#27604;&#36739;&#24378;&#30340;&#39640;&#25163;&#65292;&#19968;&#35266;&#65292;&#23601;&#35299;&#20915;&#38382;&#39064;&#20102;&#12290;</p>
<p>&#24494;&#22937;&#24863;&#35273;&#30340;&#20837;&#20405;&#26159;&#23454;&#25112;&#20013;&#30340;&#19968;&#20010;&#38590;&#28857;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#25552;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p>&#24456;&#20851;&#38190;&#30340;&#19968;&#28857;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#35748;&#21516;&#65292;&#24403;&#20320;&#30475;&#21040;&#23427;&#20102;&#65292;&#19981;&#35201;&#36319;&#38543;&#12290;</p>
<p>&#20803;&#38899;&#32769;&#20154;&#35828;&#36807;&#32451;&#23601;&#8220;&#19981;&#29702;&#30572;&#8221;&#30340;&#21151;&#22827;&#12290;&#24565;&#22836;&#30340;&#29305;&#24615;&#23601;&#26159;&#26377;&#29983;&#26377;&#28781;&#65292;&#19981;&#31649;&#22810;&#24378;&#30340;&#24565;&#22836;&#65292;&#23427;&#20986;&#29616;&#21518;&#32943;&#23450;&#20250;&#28040;&#34701;&#22238;&#31354;&#24615;&#65292;&#21482;&#35201;&#19981;&#29702;&#30572;&#65292;&#23427;&#23601;&#26080;&#27861;&#25805;&#25511;&#20320;&#12290;</p>
<p>&#22312;&#31532;&#19968;&#21049;&#37027;&#26102;&#65292;&#23427;&#24448;&#24448;&#26368;&#24369;&#23567;&#65292;&#20043;&#21518;&#30340;&#27599;&#20010;&#21049;&#37027;&#23601;&#24320;&#22987;&#20960;&#20309;&#32423;&#25968;&#22766;&#22823;&#21464;&#24378;&#65292;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#31532;&#19968;&#21049;&#37027;&#35299;&#20915;&#25112;&#26007;&#65292;&#22815;&#24555;&#22815;&#29408;&#65281;</p>
<p>&#29305;&#21035;&#26159;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26356;&#38656;&#35201;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#23398;&#20064;&#38656;&#35201;&#28909;&#24773;&#19982;&#20914;&#21170;&#65292;&#26356;&#38656;&#35201;&#24658;&#24515;&#65292;&#19968;&#22825;&#22825;&#22362;&#25345;&#25191;&#34892;&#12290;</p>
<p>&#20294;&#21482;&#35201;&#22362;&#20915;&#25191;&#34892;&#23398;&#20064;&#65292;&#19981;&#20013;&#26029;&#65292;&#22362;&#25345;&#19979;&#21435;&#31361;&#28982;&#23601;&#20250;&#26611;&#26263;&#33457;&#26126;&#12290;</p>
<p>&#23545;&#22659;&#26102;&#35686;&#24789;&#65292;&#26029;&#24565;&#26102;&#29312;&#21033;&#65292;&#20891;&#20196;&#22914;&#23665;&#65292;&#22362;&#20915;&#25191;&#34892;&#65281;&#25343;&#20986;&#38081;&#34880;&#31934;&#31070;&#12290;</p>
<p>&#21069;&#36744;&#35828;&#35201;&#27599;&#22825;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#20320;&#23601;&#35201;&#21191;&#29467;&#31934;&#36827;&#22320;&#21435;&#25191;&#34892;&#65292;&#21069;&#36744;&#35828;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19981;&#20013;&#26029;&#65292;&#20320;&#23601;&#35201;&#21162;&#21147;&#21435;&#20570;&#21040;&#12290;</p>
<p>&#24320;&#22987;&#25106;&#33394;&#65292;&#38656;&#35201;&#30495;&#27491;&#29702;&#35299;&#21644;&#39046;&#24735;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#24212;&#35813;&#21453;&#22797;&#30740;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#31508;&#35760;&#65292;&#22312;&#22362;&#25345;&#23398;&#20064;&#20013;&#19968;&#27425;&#27425;&#36814;&#26469;&#39039;&#24735;&#12290;</p>
<p>&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;</p>
<p>&#19981;&#20928;&#35266;&#30333;&#39592;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#36138;&#24651;&#12289;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p>&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#22362;&#25345;&#23398;&#20064;&#19981;&#20013;&#26029;&#12290;</p>
<p>&#24577;&#24230;&#26159;&#26681;&#26412;&#65292;&#34892;&#21160;&#26159;&#20851;&#38190;&#65281;&#26368;&#21518;&#36824;&#26159;&#35201;&#30475;&#25191;&#34892;&#21147;&#65281;</p>
<p>&#26029;&#24565;&#26159;&#25106;&#33394;&#23454;&#25112;&#30340;&#26680;&#24515;&#65281;</p>
<p>&#25105;&#20102;&#35299;&#36807;&#24456;&#22810;&#20255;&#20154;&#65292;&#20182;&#20204;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#28909;&#29233;&#23398;&#20064;&#65292;&#23545;&#23398;&#20064;&#30340;&#25237;&#20837;&#26497;&#39640;&#12290;</p>
<p>&#20255;&#20154;&#26377;&#30528;&#33391;&#22909;&#30340;&#35835;&#20070;&#20064;&#24815;&#65292;&#29978;&#33267;&#26377;&#28857;&#21980;&#20070;&#22914;&#21629;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#22797;&#20064;&#31508;&#35760;&#26159;&#36814;&#26469;&#39039;&#24735;&#30340;&#20851;&#38190;&#12290;</p>
<p>&#25106;&#33394;&#31508;&#35760;&#35201;&#19981;&#21388;&#20854;&#28902;&#22320;&#22797;&#20064;&#65292;&#20851;&#38190;&#35201;&#20859;&#25104;&#20064;&#24815;&#65292;&#19981;&#33021;&#20013;&#26029;&#12290;</p>
<p>&#22362;&#25345;&#23398;&#20064;&#21487;&#20197;&#24456;&#22909;&#22320;&#20445;&#25345;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#28909;&#29233;&#23398;&#20064;&#12290;</p>
<p>&#27599;&#19968;&#27425;&#37261;&#37264;&#28748;&#39030;&#30340;&#39039;&#24735;&#37117;&#26159;&#19968;&#27425;&#33707;&#22823;&#30340;&#25391;&#22859;&#12290;&#25105;&#20204;&#35201;&#20840;&#36523;&#24515;&#25237;&#20837;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#24403;&#20013;&#21435;&#12290;</p>
<p>&#24448;&#24448;&#22312;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26102;&#65292;&#33258;&#24049;&#30340;&#28789;&#24863;&#23601;&#24320;&#22987;&#28044;&#29616;&#20102;&#65292;&#39039;&#24735;&#20063;&#25509;&#20108;&#36830;&#19977;&#22320;&#20986;&#29616;&#65292;&#35273;&#24735;&#24456;&#24555;&#23601;&#19978;&#21435;&#20102;&#12290;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26102;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#25216;&#24039;&#65292;&#37027;&#23601;&#26159;&#24402;&#32435;&#31867;&#20284;&#30340;&#31508;&#35760;&#65292;&#27604;&#22914;&#25226;&#26029;&#24565;&#30340;&#20869;&#23481;&#20840;&#37096;&#24402;&#32435;&#22312;&#19968;&#36215;&#65292;&#24403;&#31867;&#20284;&#30340;&#20869;&#23481;&#24402;&#32435;&#38598;&#20013;&#22312;&#19968;&#36215;&#20102;&#65292;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#31361;&#28982;&#30475;&#26126;&#30333;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#25105;&#26159;&#24456;&#27880;&#37325;&#24402;&#32435;&#31508;&#35760;&#30340;&#65292;&#25105;&#36824;&#20250;&#22312;&#31508;&#35760;&#20013;&#36873;&#31508;&#35760;&#65292;&#20248;&#20013;&#36873;&#20248;&#65292;&#23545;&#32473;&#25105;&#24863;&#35302;&#24456;&#28145;&#30340;&#31508;&#35760;&#20877;&#36827;&#34892;&#30528;&#37325;&#30340;&#22797;&#20064;&#12290;</p>
<p>&#20687;&#26366;&#22269;&#34281;&#37117;&#26159;&#26377;&#26085;&#35838;&#30340;&#65292;&#26368;&#26377;&#21517;&#30340;&#23601;&#26159;&#26366;&#22269;&#34281;&#30340;&#26085;&#35838;&#21313;&#20108;&#26465;&#65292;&#30495;&#30340;&#24456;&#26377;&#20462;&#20026;&#65292;&#32456;&#36523;&#22362;&#25345;&#65292;&#19981;&#26366;&#20013;&#26029;&#65292;&#21487;&#20197;&#35828;&#26159;&#22362;&#25345;&#21040;&#27515;&#65281;&#26366;&#22269;&#34281;&#19968;&#29983;&#21220;&#22859;&#22909;&#23398;&#65292;&#20197;&#8220;&#21220;&#8221;&#12289;&#8220;&#24658;&#8221;&#20004;&#23383;&#28608;&#21169;&#33258;&#24049;&#12290;</p>
<p>&#30334;&#31181;&#24330;&#30149;&#30342;&#20174;&#25042;&#29983;&#65292;&#25042;&#21017;&#20107;&#20107;&#26494;&#24347;&#12290;</p>
<p>&#27599;&#22825;&#22362;&#25345;&#23436;&#25104;&#26085;&#35838;&#65292;&#19981;&#20013;&#26029;&#12290;</p>
<p>&#32780;&#27599;&#19968;&#27425;&#22362;&#25345;&#23601;&#26159;&#22312;&#24041;&#22266;&#21644;&#24378;&#21270;&#37027;&#20010;&#22909;&#29366;&#24577;&#12290;</p>
<p>&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#21069;&#36744;&#28145;&#30693;&#31215;&#32047;&#30340;&#37325;&#35201;&#24615;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#21040;&#26102;&#33258;&#28982;&#20250;&#26377;&#19968;&#36830;&#20018;&#30340;&#39039;&#24735;&#12290;</p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26377;&#20102;&#35273;&#24735;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#32451;&#20064;&#26029;&#24565;&#65292;&#26029;&#24565;&#21464;&#24378;&#20102;&#65292;&#20877;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#33021;&#26356;&#31934;&#32454;&#12289;&#26356;&#26377;&#38024;&#23545;&#24615;&#22320;&#36827;&#19968;&#27493;&#25552;&#39640;&#35273;&#24735;&#65292;&#20004;&#32773;&#26159;&#20114;&#30456;&#20419;&#36827;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>26.&#25106;&#33394;&#19981;&#21333;&#21333;&#26159;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#32780;&#26159;&#25972;&#20307;&#29983;&#21629;&#30340;&#25913;&#36896;&#25110;&#37325;&#24314;&#12290;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#38075;&#30707;&#20307;&#31995;&#20043;&#25106;&#33394;&#21313;&#35268;&#12305;&#31532;126&#23395;&#31532;&#20108;&#37096;&#20998;</p>
<p>&#24773;&#32490;&#31649;&#29702;&#65306;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#29378;&#27426;&#24773;&#32490;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;</p>
<p>&#19981;&#33391;&#24773;&#32490;&#30340;&#21361;&#23475;&#30495;&#30340;&#24456;&#22823;&#12290;</p>
<p>&#22857;&#21149;&#37027;&#20123;&#25106;&#20102;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#27599;&#22825;&#37117;&#26159;&#22312;&#36208;&#38050;&#19997;&#65292;&#19968;&#26086;&#26494;&#25032;&#23601;&#20250;&#22368;&#20837;&#19975;&#19976;&#28145;&#28170;&#12290;</p>
<p>&#24515;&#24577;&#24179;&#31283;&#20102;&#25165;&#33021;&#21457;&#25381;&#20986;&#26368;&#20339;&#30340;&#27700;&#24179;&#12290;</p>
<p>&#20843;.&#25913;&#36807;&#36801;&#21892;&#65306;&#35201;&#21191;&#20110;&#25913;&#27491;&#33258;&#24049;&#30340;&#19981;&#33391;&#20064;&#27668;&#65292;&#35201;&#20811;&#26381;&#19968;&#20999;&#36127;&#38754;&#30340;&#24515;&#24577;&#65292;&#22810;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p>&#34892;&#21892;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#31181;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20808;&#25226;&#29238;&#27597;&#23389;&#39034;&#22909;&#12290;</p>
<p>&#20960;&#31186;&#30340;&#24555;&#24863;&#25442;&#26469;&#26080;&#38480;&#30340;&#30171;&#33510;&#21644;&#24724;&#24680;&#65292;&#19981;&#20165;&#27585;&#25481;&#36523;&#20307;&#20581;&#24247;&#65292;&#36824;&#28431;&#25481;&#33258;&#24049;&#30340;&#31119;&#25253;&#12290;</p>
<p>&#37034;&#28139;&#26159;&#22823;&#28431;&#27934;&#65292;&#36825;&#20010;&#28431;&#27934;&#19968;&#23450;&#35201;&#22581;&#19978;&#12290;</p>
<p>&#20061;.&#22521;&#20859;&#24503;&#34892;&#65306;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#65292;&#24120;&#20462;&#20843;&#24503;&#65306;&#23389;&#12289;&#24716;&#12289;&#24544;&#12289;&#20449;&#12289;&#31036;&#12289;&#20041;&#12289;&#24265;&#12289;&#32827;&#65292;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p>&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#12290;</p>
<p>&#19981;&#31649;&#20320;&#33021;&#21147;&#26377;&#22810;&#24378;&#65292;&#21482;&#35201;&#20320;&#19968;&#39556;&#20658;&#65292;&#19968;&#33258;&#36127;&#65292;&#23601;&#23481;&#26131;&#34987;&#25915;&#30772;&#65281;&#22521;&#20859;&#24503;&#34892;&#39318;&#37325;&#8220;&#35878;&#24503;&#8221;&#12290;</p>
<p>&#35878;&#32773;&#65292;&#20247;&#21892;&#20043;&#22522;&#12290;</p>
<p>&#22914;&#26524;&#20320;&#24819;&#36827;&#20837;&#26368;&#39640;&#23618;&#27425;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#27880;&#37325;&#24503;&#34892;&#30340;&#22521;&#20859;&#12290;</p>
<p>&#25106;&#33394;&#21518;&#22810;&#21457;&#24863;&#24681;&#24515;&#12289;&#35878;&#21329;&#24515;&#12289;&#24685;&#25964;&#24515;&#12289;&#24813;&#24871;&#24515;&#12289;&#24527;&#24724;&#24515;&#12290;</p>
<p>&#25026;&#24471;&#23562;&#37325;&#20154;&#65292;&#32477;&#19981;&#30475;&#19981;&#36215;&#20154;&#12290;</p>
<p>&#21360;&#20809;&#22823;&#24072;&#20113;&#65306;&#8220;&#26377;&#19968;&#31192;&#35776;&#65292;&#21056;&#20999;&#30456;&#21578;&#65292;&#31469;&#35802;&#23613;&#25964;&#65292;&#22937;&#22937;&#22937;&#22937;&#12290;&#8221;</p>
<p>&#30495;&#35802;&#24685;&#25964;&#21040;&#26497;&#22788;&#65292;&#33258;&#28982;&#23601;&#24863;&#36890;&#12290;</p>
<p>&#38750;&#24503;&#21247;&#34892;&#65281;&#34892;&#20026;&#21644;&#24819;&#27861;&#35201;&#31526;&#21512;&#24503;&#34892;&#65292;&#31526;&#21512;&#20161;&#20041;&#65292;&#33021;&#22815;&#20570;&#21040;&#38382;&#24515;&#26080;&#24871;&#65292;&#36825;&#28857;&#22826;&#37325;&#35201;&#20102;&#12290;</p>
<p>&#21313;.&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65306;&#35753;&#20320;&#30340;&#20154;&#29983;&#36827;&#20837;&#30495;&#27491;&#23815;&#39640;&#32780;&#20809;&#26126;&#30340;&#22659;&#30028;&#65292;&#27493;&#20837;&#25106;&#33394;&#22823;&#25104;&#28548;&#26126;&#20043;&#22659;&#65292;&#25106;&#20986;&#29983;&#21629;&#30340;&#22823;&#26684;&#23616;&#22823;&#27668;&#35937;&#12290;</p>
<p>&#24635;&#26377;&#19968;&#31181;&#21147;&#37327;&#20250;&#35753;&#20154;&#27882;&#27969;&#28385;&#38754;&#65292;&#22307;&#36132;&#25945;&#32946;&#23601;&#26377;&#36825;&#20010;&#24863;&#26579;&#21147;&#65292;&#32769;&#31062;&#23447;&#37027;&#20010;&#26234;&#24935;&#21644;&#24503;&#34892;&#30495;&#30340;&#22826;&#28145;&#21402;&#20102;&#12290;</p>
<p>&#25512;&#33616;&#19977;&#26412;&#28789;&#24615;&#20070;&#31821;&#12298;&#24403;&#19979;&#30340;&#21147;&#37327;&#12299;&#12289;&#12298;&#32456;&#26497;&#33258;&#30001;&#20043;&#36335;&#12299;&#12289;&#12298;&#24149;&#21518;&#65306;&#19968;&#20301;&#35273;&#32773;&#30340;&#23454;&#20462;&#26085;&#35760;&#12299;&#65292;&#36825;&#19977;&#26412;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#32467;&#23614;&#37117;&#25512;&#33616;&#36807;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#22909;&#30340;&#20070;&#31821;&#65292;&#23545;&#20110;&#25552;&#21319;&#28789;&#24615;&#12289;&#35748;&#35782;&#30495;&#25105;&#24456;&#26377;&#24110;&#21161;&#65292;&#36825;&#20010;&#19990;&#30028;&#36824;&#26377;&#27604;&#24615;&#26356;&#29245;&#19968;&#20159;&#20493;&#30340;&#20107;&#24773;&#65292;&#37027;&#23601;&#26159;&#35748;&#35782;&#30495;&#25105;&#65292;&#23433;&#20303;&#20110;&#30495;&#25105;&#65281;</p>
<p>&#23613;&#24049;&#20043;&#21147;&#20026;&#31038;&#20250;&#20026;&#22269;&#23478;&#20570;&#20986;&#33258;&#24049;&#24212;&#26377;&#30340;&#36129;&#29486;&#12290;</p>
<p>&#28129;&#27850;&#21517;&#21033;&#65292;&#20197;&#24735;&#36947;&#20026;&#20048;&#12290;</p>
<p>&#25106;&#33394;&#19981;&#21333;&#21333;&#26159;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#32780;&#26159;&#25972;&#20307;&#29983;&#21629;&#30340;&#25913;&#36896;&#25110;&#37325;&#24314;&#12290;</p>
<p>&#36825;&#27425;&#30340;&#24635;&#32467;&#26356;&#28145;&#20837;&#12289;&#26356;&#23436;&#21892;&#12289;&#26356;&#20840;&#38754;&#12289;&#26356;&#31995;&#32479;&#65292;&#25106;&#33394;&#21313;&#35268;&#30340;&#25972;&#20307;&#26550;&#26500;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#21644;&#23436;&#21892;&#20102;&#65292;&#30456;&#20449;&#24191;&#22823;&#25106;&#21451;&#30475;&#20102;&#36825;&#25106;&#33394;&#21313;&#35268;&#37117;&#20250;&#28145;&#28145;&#26126;&#30333;&#36825;&#21313;&#35268;&#30340;&#20215;&#20540;&#21644;&#20998;&#37327;&#65292;&#36825;&#26159;&#25105;&#36825;&#20040;&#22810;&#24180;&#30340;&#23398;&#20064;&#12289;&#30740;&#31350;&#12289;&#31572;&#30097;&#12289;&#23454;&#25112;&#20307;&#20250;&#30340;&#24005;&#23792;&#24635;&#32467;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#25512;&#24191;&#25106;&#33394;&#21313;&#35268;&#65292;&#24819;&#21040;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23601;&#24212;&#35813;&#24819;&#21040;&#25106;&#33394;&#21313;&#35268;&#12290;&#19981;&#20197;&#35268;&#30697;&#65292;&#26080;&#20197;&#25104;&#26041;&#22278;&#12290;</p>
<p>&#36825;&#20010;&#21475;&#35776;&#20854;&#23454;&#26159;&#24110;&#21161;&#22823;&#23478;&#25552;&#21319;&#35273;&#23519;&#21147;&#65292;&#24378;&#22823;&#30340;&#35273;&#23519;&#21147;&#21487;&#20197;&#35753;&#24565;&#22836;&#30636;&#38388;&#28040;&#22833;&#12290;</p>
<p>&#25105;&#24443;&#24213;&#21388;&#24694;&#21644;&#24974;&#24680;&#36825;&#20010;&#22549;&#33853;&#30340;&#33258;&#24049;&#12290;&#26159;&#25106;&#33394;&#20462;&#24515;&#21644;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#35753;&#25105;&#20135;&#29983;&#20102;&#26497;&#22823;&#30340;&#34581;&#21464;&#65292;&#25105;&#38477;&#20239;&#20102;&#24515;&#39764;&#12290;</p>
<p>&#31354;&#37324;&#38754;&#26377;&#26080;&#38480;&#30340;&#21916;&#24742;&#21644;&#28385;&#36275;&#65292;&#35753;&#20869;&#24515;&#31354;&#20928;&#65292;&#23601;&#33021;&#20307;&#39564;&#21040;&#21508;&#31181;&#32654;&#22937;&#30340;&#24863;&#21463;&#65292;&#21916;&#24742;&#21644;&#28385;&#36275;&#26412;&#33258;&#20855;&#36275;&#65292;&#19981;&#20551;&#22806;&#27714;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/003.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/005.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
