<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#25106;&#33394;952&#22825;&#65292;&#24320;&#21551;&#25105;&#30340;&#22307;&#36132;&#20043;&#36947;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;952&#22825;&#65292;&#24320;&#21551;&#25105;&#30340;&#22307;&#36132;&#20043;&#36947;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#30693;&#34892;&#21512;&#19968;&#29579;&#38451;&#26126;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;90&#21518;&#65292;&#25105;&#20174;2017&#26149;&#33410;&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#30452;&#21040;&#20170;&#22825;&#65288;2019.9.7&#65289;&#65292;&#25784;&#40836;6&#24180;&#65288;2011-2017&#65289;&#65292;&#20026;&#22823;&#23478;&#35762;&#36848;&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#65292;&#22312;&#25106;&#33394;&#21543;&#28508;&#27700;&#26377;&#23558;&#36817;1000&#22825;&#65292;&#33391;&#30693;&#35748;&#20026;&#26102;&#26426;&#24050;&#21040;&#65292;&#36890;&#36807;&#35762;&#35299;&#25105;&#30340;&#32463;&#21382;&#65292;&#35753;&#22823;&#23478;&#33021;&#22815;&#20174;&#20013;&#23398;&#21040;&#19996;&#35199;&#12290;</p>
<p></p>
<p>&#32972;&#26223;&#20171;&#32461;&#65306;</p>
<p></p>
<p>&#20174;&#23567;5&#23681;&#24320;&#22987;&#37034;&#28139;&#24515;&#37325;&#65292;&#26377;&#19981;&#33391;&#30294;&#22909;&#65292;&#20154;&#38271;&#24471;&#22909;&#30475;&#65292;&#23478;&#37324;&#26465;&#20214;&#36139;&#31351;&#65292;&#23478;&#20154;&#20204;&#21644;&#22806;&#20844;&#12289;&#22806;&#23110;&#20182;&#20204;&#20869;&#24515;&#28145;&#22788;&#21892;&#33391;&#65292;&#22240;&#27492;&#22312;&#25105;&#24515;&#20013;&#30041;&#19979;&#19968;&#39063;&#21892;&#33391;&#30340;&#31181;&#23376;&#65292;&#24403;&#26102;&#25104;&#32489;&#19981;&#22909;&#65292;&#32966;&#23567;&#24597;&#20107;&#65292;&#25062;&#24369;&#65292;&#20063;&#19981;&#24590;&#20040;&#32874;&#26126;&#12290;&#20174;&#29616;&#22312;&#20180;&#32454;&#22238;&#24819;&#24403;&#21021;&#20026;&#20160;&#20040;&#20174;&#23567;&#37034;&#28139;&#24515;&#37027;&#20040;&#37325;&#65292;&#21487;&#33021;&#26377;&#19968;&#20010;&#22806;&#37096;&#21407;&#22240;&#26159;&#23567;&#26102;&#20505;&#30340;&#26517;&#22836;&#25918;&#26377;&#19968;&#20010;&#33647;&#29942;&#65292;&#37324;&#38754;&#30340;&#21151;&#33021;&#26159;&#26377;&#21161;&#20110;&#22823;&#33041;&#30340;&#25104;&#38271;&#65292;&#20294;&#27809;&#26377;&#30740;&#31350;&#36807;&#37324;&#38754;&#30340;&#29289;&#36136;&#65292;&#26377;&#21487;&#33021;&#37324;&#38754;&#21547;&#26377;&#35825;&#21457;&#27442;&#26395;&#30340;&#25104;&#20998;&#65292;&#20135;&#29983;&#36825;&#20010;&#24819;&#27861;&#26159;&#22240;&#20026;&#20170;&#24180;&#30340;&#19968;&#20010;&#26032;&#26517;&#22836;&#37324;&#38754;&#21547;&#26377;&#33647;&#21253;&#65292;&#33258;&#20174;&#30561;&#35273;&#29992;&#20102;&#36825;&#20010;&#26517;&#22836;&#65292;&#27442;&#26395;&#39134;&#21319;&#65292;&#27809;&#26377;&#20351;&#29992;&#36825;&#20010;&#26517;&#22836;&#21518;&#27442;&#26395;&#23601;&#27809;&#37027;&#20040;&#24378;&#28872;&#65292;&#25490;&#38500;&#20854;&#20182;&#22240;&#32032;&#22806;&#30830;&#23450;&#37324;&#38754;&#24212;&#35813;&#21253;&#21547;&#26377;&#36825;&#31181;&#25104;&#20998;&#12290;</p>
<p></p>
<p>&#20174;&#23567;&#23545;&#25105;&#29240;&#30340;&#19981;&#33391;&#34892;&#20026;&#26377;&#24378;&#28872;&#30340;&#25239;&#36870;&#24515;&#65292;&#20363;&#22914;&#65306;&#21560;&#28895;&#12289;&#21917;&#37202;&#12289;&#25171;&#40635;&#23558;&#12289;&#25171;&#29260;&#65292;&#21916;&#27426;&#29609;&#20048;&#65292;&#23433;&#20110;&#29616;&#29366;&#65292;&#19978;&#36827;&#24515;&#19981;&#22815;&#65292;&#22823;&#30007;&#23376;&#20027;&#20041;&#65292;&#21916;&#27426;&#21561;&#29275;&#65292;&#21916;&#27426;&#21644;&#29392;&#26379;&#29399;&#21451;&#32463;&#24120;&#21507;&#39277;(&#23548;&#33268;&#27491;&#24120;&#30340;&#24037;&#20316;&#37117;&#27809;&#26377;&#24456;&#22909;&#36827;&#34892;)&#65292;&#21916;&#27426;&#32463;&#24120;&#30475;&#30005;&#35270;&#21040;&#24456;&#26202;&#12289;&#29100;&#22812;&#65292;&#33258;&#23562;&#24515;&#24378;&#65292;&#33086;&#27668;&#26292;&#36481;&#12290;&#20294;&#26159;&#20182;&#20855;&#26377;&#26368;&#37325;&#35201;&#30340;&#21697;&#36136;&#65306;&#23389;&#39034;&#65292;&#28508;&#22312;&#30340;&#20869;&#24515;&#21892;&#33391;&#65292;&#26368;&#37325;&#35201;&#30340;&#33391;&#30693;&#36824;&#22312;&#65292;&#23545;&#23478;&#24237;&#30340;&#29031;&#39038;(&#34429;&#28982;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;)&#65292;&#30456;&#27604;&#20043;&#19979;&#25105;&#30340;&#19968;&#20010;&#20146;&#25114;&#33391;&#30693;&#34987;&#27887;&#28781;&#65292;&#24050;&#32463;&#34987;&#29289;&#27442;&#21644;&#20854;&#20182;&#19968;&#20123;&#22806;&#22312;&#19996;&#35199;&#36974;&#34109;&#20102;&#20869;&#24515;&#12290;&#22312;&#25972;&#20010;&#23478;&#26063;&#37324;&#26469;&#35828;&#65292;&#25105;&#29240;&#30340;&#33391;&#30693;&#21487;&#31639;&#20026;&#25968;&#19968;&#25968;&#20108;&#65292;&#22312;&#23478;&#26063;&#37324;&#27809;&#26377;&#20960;&#20010;&#20154;&#30475;&#24471;&#36215;&#25105;&#20204;&#23478;&#65292;&#29978;&#33267;&#24456;&#22810;&#20154;&#23241;&#22930;&#25105;&#29240;&#65292;&#22240;&#20026;&#25105;&#29240;&#23094;&#21040;&#20102;&#25105;&#22920;&#65292;&#23241;&#22930;&#25105;&#29240;&#30340;&#21629;&#65292;&#23241;&#22930;&#25105;&#20204;&#23478;&#37324;&#22810;&#24180;&#26469;&#21162;&#21147;&#35835;&#20070;&#32771;&#19978;&#22823;&#23398;&#30340;&#25104;&#26524;&#65292;&#23478;&#26063;&#37324;&#20960;&#20046;&#27809;&#20154;&#32771;&#19978;&#22823;&#23398;&#65292;&#38500;&#20102;&#22806;&#20844;&#22806;&#23110;&#20182;&#20204;&#21313;&#20998;&#20851;&#24515;&#30140;&#29233;&#25105;&#20204;&#12290;</p>
<p></p>
<p>&#25105;&#22920;&#20869;&#24515;&#21892;&#33391;&#65292;&#38750;&#24120;&#29233;&#25105;&#29240;&#65292;&#21487;&#20197;&#35828;&#26159;&#22905;&#19968;&#30452;&#22312;&#22362;&#25345;&#25913;&#21464;&#30528;&#25105;&#29240;&#65292;&#21487;&#20197;&#35828;&#25913;&#21464;&#20102;&#24456;&#22810;&#65292;&#25913;&#21892;&#24615;&#26684;&#65292;&#29983;&#27963;&#20064;&#24815;&#65292;&#19978;&#36827;&#24515;&#65292;&#22312;&#23567;&#26102;&#20505;&#21040;&#21021;&#20013;&#23478;&#37324;&#30340;&#32463;&#27982;&#36127;&#25285;&#20960;&#20046;&#26159;&#25105;&#22920;&#19968;&#20010;&#20154;&#25215;&#25285;&#65292;&#20026;&#20154;&#24037;&#20316;&#21220;&#24691;&#65292;&#37325;&#35270;&#25945;&#32946;&#65292;&#32473;&#20102;&#25105;&#20204;&#38750;&#24120;&#36275;&#22815;&#30340;&#29233;&#65292;&#24037;&#20316;&#38750;&#24120;&#36763;&#33510;&#65292;&#19981;&#20165;&#35201;&#25285;&#24515;&#23478;&#37324;&#30340;&#29366;&#20917;&#65292;&#36824;&#35201;&#20026;&#29983;&#27963;&#30340;&#26612;&#31859;&#27833;&#30416;&#28902;&#24700;&#65292;&#36824;&#20026;&#20102;&#25105;&#20204;&#30340;&#23398;&#20064;&#29366;&#20917;&#21644;&#26410;&#26469;&#25285;&#24551;&#65292;&#21487;&#20197;&#35828;&#25105;&#22920;&#30340;&#22362;&#24378;&#26159;&#27604;&#30007;&#20154;&#36824;&#35201;&#30007;&#20154;&#33324;&#30340;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#20171;&#32461;&#23436;&#32972;&#26223;&#21518;&#24320;&#22987;&#36827;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#23567;&#23398;&#26102;&#26399;&#65306;</p>
<p></p>
<p>&#23567;&#23398;2&#24180;&#32423;&#21916;&#27426;&#29677;&#19978;&#30340;&#19968;&#20010;&#22899;&#23401;&#65292;&#26159;&#19978;&#19979;&#26700;&#20851;&#31995;&#65292;&#22905;&#26159;&#29677;&#24178;&#37096;&#65292;&#20026;&#20154;&#32874;&#26126;&#20278;&#20432;&#65292;&#21892;&#33391;&#21487;&#29233;&#65292;&#23398;&#20064;&#25104;&#32489;&#22909;&#12290;&#26377;&#19968;&#27425;&#23398;&#26657;&#24314;&#31435;&#20102;&#26032;&#30340;&#25945;&#23398;&#27004;&#65292;&#23558;&#29677;&#19978;&#19968;&#21322;&#23398;&#29983;&#20998;&#37197;&#21040;&#21478;&#22806;&#26032;&#25945;&#23460;&#37324;&#38754;&#65292;&#25105;&#24456;&#26159;&#20260;&#24515;&#38590;&#36807;&#65292;&#22312;&#22905;&#23558;&#20070;&#31821;&#25644;&#36208;&#26102;&#65292;&#25105;&#30475;&#21040;&#22905;&#25277;&#23625;&#19978;&#36951;&#30041;&#20102;&#19968;&#25226;&#25240;&#20254;&#65292;&#24403;&#26102;&#32769;&#24072;&#36824;&#22312;&#35762;&#21488;&#31449;&#30528;&#65292;&#29677;&#19978;&#36824;&#22352;&#30528;&#19968;&#21322;&#22810;&#30340;&#21516;&#23398;&#65292;&#22905;&#22312;&#36208;&#24266;&#23578;&#26410;&#36208;&#36828;&#26102;&#65292;&#24403;&#26102;&#25105;&#19981;&#39038;&#19968;&#20999;&#65292;&#23558;&#22905;&#25277;&#23625;&#30340;&#25240;&#20254;&#25343;&#20986;&#26469;&#20914;&#20986;&#25945;&#23460;&#23558;&#20254;&#20132;&#32473;&#22905;&#65292;&#22905;&#22238;&#30520;&#19968;&#31505;&#25509;&#36807;&#20102;&#20254;&#65292;&#24403;&#26102;&#25105;&#23475;&#32670;&#20302;&#30528;&#22836;&#20914;&#22238;&#21040;&#24231;&#20301;&#19978;&#21435;&#65292;&#24403;&#26102;&#32769;&#24072;&#27809;&#26377;&#35828;&#35805;&#65292;&#20272;&#35745;&#26159;&#30475;&#31359;&#20102;&#19968;&#20999;&#65292;&#21516;&#26102;&#29677;&#19978;&#30340;&#21516;&#23398;&#20063;&#22312;&#27880;&#24847;&#30528;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#32473;&#25105;&#30340;&#24863;&#35273;&#36825;&#23601;&#26159;&#30005;&#35270;&#21095;&#37324;&#30340;&#21095;&#24773;&#65292;&#21482;&#26159;&#27809;&#24819;&#21040;&#25105;&#30340;&#29983;&#27963;&#32463;&#21382;&#20250;&#26377;&#30005;&#35270;&#21095;&#33324;&#30340;&#24773;&#33410;&#12290;&#30452;&#21040;&#23398;&#26399;&#32467;&#26463;&#65292;&#22905;&#36716;&#26657;&#20102;&#65292;&#21435;&#20102;&#19968;&#25152;&#22909;&#30340;&#23567;&#23398;&#65292;&#24403;&#26102;&#27809;&#26377;&#30005;&#35805;&#12289;&#25163;&#26426;&#31561;&#32852;&#31995;&#26041;&#24335;&#12290;&#22914;&#26524;&#35828;&#36825;&#19990;&#19978;&#19981;&#23384;&#22312;&#32536;&#20221;&#36825;&#31181;&#19996;&#35199;&#65292;&#37027;&#20040;&#22905;&#23601;&#19981;&#20250;&#20877;&#27425;&#20986;&#29616;&#20102;&#12290;&#32463;&#21382;&#36807;&#20260;&#24515;&#30171;&#33510;&#21518;&#65292;&#22312;&#23567;&#38712;&#29579;&#28216;&#25103;&#26426;&#12289;&#21160;&#30011;&#29255;&#12289;&#26102;&#38388;&#30340;&#20914;&#28129;&#19979;&#65292;&#36825;&#27573;&#24863;&#24773;&#20063;&#20284;&#20046;&#20919;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#23567;&#23398;&#36825;&#27573;&#26399;&#38388;&#65292;&#23478;&#37324;&#26377;&#19981;&#33391;&#30340;&#35835;&#29289;&#65292;&#20197;&#21450;&#33258;&#36523;&#19982;&#29983;&#20465;&#26469;&#30340;&#19981;&#33391;&#30294;&#22909;&#25152;&#24433;&#21709;&#30528;&#65292;&#20869;&#24515;&#37034;&#28139;&#30340;&#31181;&#23376;&#22312;&#19981;&#23450;&#26102;&#22320;&#33804;&#21457;&#12290;&#22312;&#20116;&#20845;&#24180;&#32423;&#26399;&#38388;&#65292;&#29677;&#19978;&#26377;&#20854;&#20182;&#22909;&#30475;&#30340;&#22899;&#29983;&#65292;&#28508;&#24847;&#35782;&#37324;&#24102;&#26377;&#35265;&#24322;&#24605;&#36801;&#30340;&#24565;&#22836;&#65292;&#21916;&#27426;&#30340;&#22899;&#23401;&#19981;&#25954;&#34920;&#30333;&#65292;&#19968;&#30452;&#22312;&#26263;&#24651;&#30528;&#65292;&#30452;&#21040;&#23567;&#23398;&#27605;&#19994;&#21518;&#20063;&#19981;&#20102;&#20102;&#20043;&#12290;&#22312;&#20116;&#20845;&#24180;&#32423;&#37027;&#20250;&#25509;&#35302;&#30005;&#33041;&#65292;&#24403;&#26102;&#30340;&#32593;&#32476;&#32473;&#31038;&#20250;&#29615;&#22659;&#36896;&#25104;&#31354;&#21069;&#32477;&#21518;&#30340;&#24433;&#21709;&#65292;&#25105;&#34987;&#30005;&#33041;&#37324;&#30340;&#28216;&#25103;&#24378;&#28872;&#21560;&#24341;&#30528;&#65292;&#32593;&#30270;&#30495;&#30340;&#26159;&#38750;&#24120;&#24378;&#28872;&#65292;&#30452;&#21040;&#21518;&#38754;&#32463;&#24120;&#20599;&#23478;&#37324;&#30340;&#38065;&#21435;&#32593;&#21543;&#65292;&#37329;&#39069;&#19981;&#26159;&#24456;&#22823;&#65292;&#37027;&#20010;&#30270;&#26159;&#30495;&#30340;&#38750;&#24120;&#37325;&#65292;&#22312;&#28216;&#25103;&#37324;&#20063;&#33021;&#32467;&#20132;&#21040;&#38750;&#24120;&#22810;&#30340;&#26379;&#21451;&#65292;&#28216;&#25103;&#20063;&#28608;&#21457;&#20869;&#24515;&#23545;&#21451;&#24773;&#28212;&#26395;&#30340;&#28508;&#24847;&#35782;&#65292;&#24403;&#26102;&#30340;&#32593;&#21543;&#20063;&#26159;&#20154;&#23665;&#20154;&#28023;&#65292;&#21518;&#26469;&#23478;&#37324;&#20026;&#20102;&#19981;&#35753;&#25105;&#23398;&#22351;&#65292;&#22312;&#23478;&#37324;&#25442;&#20102;&#20197;&#21069;&#37197;&#32622;&#26497;&#20302;&#30340;&#26087;&#30005;&#33041;&#65292;&#24182;&#19988;&#21152;&#35013;&#20102;&#32593;&#32447;&#65292;&#36825;&#37324;&#38754;&#20063;&#26159;&#33457;&#20102;&#23478;&#37324;&#30340;&#19968;&#22823;&#31508;&#38065;&#65292;&#22312;&#37027;&#20043;&#21069;&#22240;&#20026;&#22312;&#21516;&#23398;&#26379;&#21451;&#30340;&#23478;&#37324;&#29609;&#20102;&#30005;&#33041;&#65292;&#22238;&#26469;&#36319;&#23478;&#37324;&#20154;&#21557;&#26550;&#65292;&#24403;&#26102;&#25105;&#35828;&#20026;&#20160;&#20040;&#21035;&#20154;&#23478;&#23601;&#26377;&#30005;&#33041;&#32593;&#32476;&#65292;&#32780;&#25105;&#20204;&#23478;&#21364;&#27809;&#26377;&#65292;&#35828;&#23436;&#20415;&#36305;&#21040;&#25151;&#38388;&#37324;&#33080;&#35065;&#30528;&#26825;&#34987;&#37324;&#21741;&#65292;&#20869;&#24515;&#37324;&#23545;&#23478;&#37324;&#30340;&#36139;&#31351;&#24102;&#26377;&#19968;&#31181;&#30171;&#33510;&#30340;&#24515;&#24773;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#21518;&#26469;&#23567;&#23398;&#27605;&#19994;&#65292;&#21487;&#24819;&#32780;&#30693;&#25104;&#32489;&#24182;&#19981;&#22909;&#65292;&#20294;&#26159;&#24403;&#26102;&#20998;&#37197;&#21021;&#20013;&#30340;&#21407;&#21017;&#26356;&#22810;&#26159;&#30475;&#23478;&#37324;&#30340;&#25143;&#21475;&#36827;&#34892;&#20998;&#37197;&#65292;&#20854;&#20013;&#20063;&#21253;&#21547;&#25104;&#32489;&#19968;&#37096;&#20998;&#22240;&#32032;&#65292;&#30001;&#20110;&#20998;&#37197;&#21040;&#19968;&#25152;&#28866;&#23398;&#26657;&#65292;&#25105;&#22920;&#29992;&#20102;&#22905;&#22810;&#24180;&#31215;&#25874;&#30340;&#20154;&#33033;&#26469;&#24110;&#21161;&#25105;&#65292;&#35753;&#25105;&#33021;&#22815;&#19978;&#19968;&#25152;&#22909;&#30340;&#21021;&#20013;&#65292;&#32463;&#36807;&#20182;&#20154;&#30340;&#24110;&#21161;&#21518;&#22312;&#19968;&#25152;&#20013;&#23398;&#25253;&#21517;&#21442;&#21152;&#32771;&#35797;&#65292;&#20174;&#32780;&#33021;&#22815;&#32771;&#36827;&#21435;&#65292;&#28982;&#32780;&#36825;&#26426;&#20250;&#25105;&#27809;&#26377;&#33021;&#21147;&#25226;&#25569;&#20303;&#65292;&#25104;&#32489;&#32771;&#24471;&#26497;&#24046;&#65292;&#30001;&#20110;&#32771;&#39064;&#38590;&#24230;&#22823;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#33258;&#24049;&#30340;&#22522;&#30784;&#19981;&#22909;&#12290;&#25104;&#32489;&#20986;&#26469;&#37027;&#19968;&#21051;&#34987;&#25105;&#22920;&#22823;&#39554;&#19968;&#39039;&#65292;&#21518;&#38754;&#25105;&#22920;&#20973;&#20511;&#30528;&#20851;&#31995;&#36824;&#26159;&#25226;&#25105;&#24324;&#21040;&#37027;&#25152;&#22909;&#30340;&#20013;&#23398;&#37324;&#38754;&#21435;&#20102;&#65292;&#25105;&#22920;&#36824;&#26159;&#24456;&#28145;&#21051;&#22320;&#24847;&#35782;&#21040;&#25945;&#32946;&#29615;&#22659;&#30340;&#37325;&#35201;&#24615;&#65292;&#22312;&#27492;&#25105;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#22905;&#65292;&#24863;&#35874;&#22905;&#31215;&#32047;&#30340;&#31119;&#27668;&#65292;&#22914;&#26524;&#19981;&#26159;&#22905;&#65292;&#25105;&#30340;&#26410;&#26469;&#21448;&#20250;&#26159;&#21478;&#22806;&#19968;&#20010;&#26679;&#23376;&#20102;(&#22810;&#21322;&#20250;&#23398;&#22351;)&#12290;</p>
<p></p>
<p>&#21021;&#20013;&#26102;&#26399;&#65306;</p>
<p></p>
<p>&#22312;&#21021;&#19968;&#24320;&#23398;&#30340;&#37027;&#19968;&#22825;&#20998;&#29677;&#65292;&#29677;&#20027;&#20219;&#24320;&#22987;&#35753;&#21516;&#23398;&#20204;&#33258;&#25105;&#20171;&#32461;&#65292;&#21040;&#22905;&#33258;&#25105;&#20171;&#32461;&#30340;&#26102;&#20505;&#65292;&#25105;&#22987;&#32456;&#19981;&#25954;&#30456;&#20449;&#23601;&#26159;&#22905;&#65292;&#30452;&#21040;&#20840;&#37096;&#20154;&#20171;&#32461;&#23436;&#27605;&#21518;&#65292;&#25105;&#20063;&#20173;&#28982;&#38590;&#20197;&#30456;&#20449;&#23601;&#26159;&#22905;&#65292;&#25105;&#35266;&#23519;&#21040;&#20102;&#22905;&#20063;&#26377;&#36825;&#31181;&#38590;&#20197;&#30456;&#20449;&#30340;&#24515;&#24773;&#65292;&#21040;&#20102;&#19979;&#35838;&#21518;&#25105;&#20204;&#20004;&#20010;&#20114;&#30456;&#30830;&#35748;&#20102;&#23545;&#26041;&#65292;&#22905;&#23601;&#26159;&#23567;&#23398;2&#24180;&#32423;&#25105;&#21916;&#27426;&#30340;&#37027;&#20010;&#22899;&#23401;&#65292;&#35753;&#25105;&#24863;&#21160;&#30340;&#26159;&#22905;&#36824;&#35760;&#24471;&#25105;&#65292;&#36817;&#20046;&#26377;5&#24180;&#30340;&#20174;&#26410;&#32852;&#31995;&#36807;(&#25105;&#30456;&#20449;&#32536;&#20998;&#26159;&#30495;&#23454;&#23384;&#22312;&#30340;)&#12290;&#28982;&#32780;&#36825;&#19968;&#27573;&#24863;&#24773;&#32463;&#21382;&#20102;&#26102;&#38388;&#30340;&#20914;&#28129;&#21518;&#65292;&#20063;&#38590;&#20197;&#22238;&#21040;&#24403;&#21021;&#30340;&#37027;&#31181;&#24863;&#35273;&#12290;&#22312;&#29677;&#19978;&#32966;&#23567;&#25062;&#24369;&#65292;&#32463;&#24120;&#36973;&#20154;&#27450;&#36127;&#65292;&#21453;&#25239;&#21518;&#25285;&#24515;&#24825;&#24594;&#20182;&#20204;&#25253;&#22797;&#65292;&#24403;&#26102;&#21021;&#20013;&#26102;&#20195;&#25171;&#26550;&#65292;&#29978;&#33267;&#26159;&#25171;&#32676;&#26550;&#37117;&#26159;&#24120;&#35265;&#30340;&#20107;&#24773;&#65292;&#25105;&#22312;&#36825;&#25152;&#20013;&#23398;&#36825;&#31181;&#29616;&#35937;&#23569;&#65292;&#20294;&#36824;&#26159;&#23384;&#22312;&#65292;&#32463;&#21382;&#36807;&#19968;&#20010;&#23398;&#26399;&#21518;&#65292;&#19968;&#20123;&#25932;&#23545;&#21516;&#23398;&#26368;&#21518;&#21270;&#25932;&#20026;&#21451;&#65292;&#34429;&#28982;&#24403;&#26102;&#25062;&#24369;&#32966;&#23567;&#65292;&#25104;&#32489;&#20063;&#19981;&#24590;&#20040;&#26679;&#65292;&#20294;&#26159;&#22987;&#32456;&#26377;&#19968;&#32676;&#35201;&#22909;&#30340;&#23567;&#20249;&#20276;&#19968;&#36215;&#29609;&#65292;&#36824;&#26159;&#38750;&#24120;&#24841;&#24555;&#65292;&#25105;&#38750;&#24120;&#24863;&#35874;&#20182;&#20204;&#65292;&#24863;&#35874;&#20182;&#20204;&#35753;&#25105;&#22312;&#21021;&#20013;&#25317;&#26377;&#36825;&#32654;&#22909;&#30340;&#21451;&#24773;&#12290;</p>
<p></p>
<p>&#21021;&#19968;&#31532;&#19968;&#23398;&#26399;&#22240;&#20026;&#28216;&#25103;&#32593;&#24651;(&#27809;&#26377;&#23454;&#38469;&#35265;&#38754;)&#65292;&#36764;&#36127;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#23545;&#27492;&#25105;&#28145;&#28145;&#22320;&#24527;&#24724;&#65292;&#24527;&#24724;&#25105;&#30340;&#36807;&#38169;&#21644;&#24188;&#31258;&#65292;&#21407;&#22240;&#26159;&#33258;&#24049;&#19977;&#24515;&#20108;&#24847;&#65292;&#22240;&#27492;&#22905;&#21448;&#36319;&#28216;&#25103;&#37324;&#21035;&#30340;&#30007;&#29983;&#22909;&#20102;&#65292;&#37027;&#20010;&#30007;&#30340;&#20063;&#35828;&#20250;&#22909;&#22909;&#29031;&#39038;&#22905;&#65292;&#26377;&#22240;&#24517;&#26377;&#26524;&#65292;&#36825;&#20010;&#26524;&#26159;&#25105;&#34987;&#20154;&#25140;&#32511;&#24125;&#23376;&#65292;&#36973;&#20154;&#36785;&#39554;&#12290;&#21021;&#20108;&#30340;&#31532;&#19968;&#23398;&#26399;(2011&#24180;5&#26376;)&#65292;&#37034;&#28139;&#30340;&#31181;&#23376;&#24320;&#22987;&#29983;&#26681;&#21457;&#33469;&#65292;&#19968;&#27425;&#27442;&#26395;&#26469;&#34989;&#65292;&#31532;&#19968;&#27425;SY&#20986;&#30333;&#33394;&#30340;&#19996;&#35199;&#65292;&#25171;&#24320;&#20102;&#24515;&#39764;&#65292;&#28369;&#21521;&#27442;&#26395;&#30340;&#28145;&#28170;&#65292;&#21463;&#21040;&#32593;&#32476;&#12289;&#30005;&#35270;&#19968;&#20123;&#27861;&#24459;&#30340;&#26639;&#30446;&#21095;(&#24102;&#26377;&#24615;&#26263;&#31034;&#65292;&#35753;&#20154;&#23481;&#26131;&#28014;&#24819;&#32852;&#32745;)&#30340;&#24433;&#21709;&#65292;&#30001;&#20110;&#24403;&#26102;&#25105;&#23545;SY&#36824;&#26159;&#26377;&#38750;&#24120;&#24378;&#28872;&#30340;&#32670;&#32827;&#21644;&#21388;&#24694;&#65292;&#26159;&#20869;&#24515;&#30340;&#33391;&#30693;&#21644;&#22810;&#24180;&#26469;&#30340;&#21892;&#33391;&#22312;&#21457;&#25381;&#20316;&#29992;&#12290;&#21018;&#24320;&#22987;SY&#38750;&#24120;&#30127;&#29378;&#65292;&#20960;&#20046;&#19968;&#22825;2-3&#27425;&#65292;&#21518;&#38754;&#24320;&#22987;&#25910;&#25947;&#36215;&#26469;&#20026;&#19968;&#22825;1&#27425;&#65292;&#36215;&#21021;SY&#23545;&#25105;&#30340;&#24433;&#21709;&#26377;&#65306;&#26202;&#19978;&#30561;&#21069;SY&#24517;&#23450;&#22833;&#30496;&#65292;&#30561;&#30496;&#36136;&#37327;&#26497;&#24046;&#65292;&#23615;&#39057;&#65292;&#22836;&#33041;&#24863;&#35273;&#34987;&#25277;&#31354;&#65292;&#26089;&#19978;&#38203;&#28860;&#21518;&#22238;&#23478;&#38750;&#24120;&#30340;&#22256;&#23601;&#30561;&#35273;(&#26089;&#19978;&#21313;&#28857;&#30561;&#21040;&#20013;&#21320;&#21313;&#20108;&#28857;)&#65292;&#30001;&#20110;&#21021;&#20013;&#32463;&#24120;&#38203;&#28860;&#36523;&#20307;&#65292;&#22312;&#21021;&#19977;&#36523;&#39640;&#20063;&#36817;170&#65292;&#39640;&#20013;&#38271;&#39640;&#20960;&#21400;&#31859;&#65292;&#26368;&#32456;&#20928;&#36523;&#39640;176cm&#65292;&#30168;&#30168;&#26041;&#38754;&#65306;&#22312;SY&#21069;&#25105;&#33080;&#19978;&#23601;&#26377;&#24456;&#22810;&#38738;&#26149;&#30168;&#65292;&#20294;&#36824;&#19981;&#26159;&#29305;&#21035;&#20005;&#37325;&#65292;SY&#20960;&#24180;&#21518;&#23601;&#20840;&#38754;&#29190;&#21457;&#12290;&#23398;&#20064;&#19978;&#20063;&#21147;&#19981;&#20174;&#24515;&#65292;&#27611;&#27611;&#36481;&#36481;&#65292;&#26080;&#27861;&#38598;&#20013;&#31934;&#31070;&#65292;&#23481;&#26131;&#24819;&#27498;&#65292;&#26497;&#24230;&#36138;&#24565;&#37027;&#31181;&#24863;&#35273;&#65292;&#24819;&#28216;&#25103;&#65292;&#20960;&#20046;&#26080;&#27861;&#38598;&#20013;&#31934;&#31070;&#23398;&#20064;1&#23567;&#26102;&#65292;&#23398;&#20064;&#36136;&#37327;&#26497;&#24046;&#65292;SY&#32477;&#23545;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#12290;</p>
<p></p>
<p>&#21021;&#19977;&#27605;&#19994;&#21518;&#30340;&#26257;&#20551;&#65292;&#30001;&#20110;&#26257;&#20551;&#30340;&#25918;&#32437;&#65292;&#22312;&#37027;&#26102;&#26412;&#26469;&#23601;&#24456;&#32966;&#23567;&#65292;&#21152;&#19978;SY&#65292;&#22312;&#22806;&#38754;&#23601;&#36830;&#26222;&#36890;&#30340;&#20132;&#27969;&#37117;&#25104;&#38382;&#39064;&#65292;&#20250;&#26377;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#23601;&#32463;&#24120;&#22312;&#23478;&#19981;&#20986;&#38376;&#65292;&#19981;&#21916;&#27426;&#20986;&#38376;&#65292;&#30005;&#33041;&#23601;&#20687;&#21560;&#30424;&#19968;&#26679;&#21560;&#38468;&#30528;&#25105;&#65292;&#29100;&#22812;+&#20037;&#22352;+&#32437;&#27442;=&#23436;&#34507;&#65292;&#36825;&#19977;&#20010;&#26159;&#8220;&#20804;&#24351;&#8221;&#65292;&#32463;&#24120;&#36830;&#22312;&#19968;&#36215;&#12290;&#21021;&#20108;&#26257;&#20551;&#25105;&#22920;&#30475;&#21040;&#25105;&#27785;&#36855;&#28216;&#25103;&#65292;&#32473;&#25105;&#25253;&#20102;&#19968;&#20010;&#34917;&#20064;&#29677;&#65292;&#20877;&#27425;&#25105;&#21448;&#35201;&#24863;&#35874;&#25105;&#22920;&#65292;&#22905;&#20877;&#27425;&#24110;&#21161;&#25105;&#39542;&#20837;&#20154;&#29983;&#27491;&#30830;&#30340;&#33322;&#21521;&#65292;&#22312;&#21021;&#20108;&#26257;&#20551;&#21040;&#21021;&#19977;&#26399;&#38388;&#65292;&#24863;&#35874;&#24278;&#32769;&#24072;&#65292;&#20026;&#20154;&#27491;&#30452;&#12289;&#31215;&#26497;&#12289;&#21892;&#33391;&#65292;&#26377;&#19968;&#32929;&#27491;&#27668;&#22260;&#32469;&#30528;&#20182;&#65292;&#22987;&#32456;&#34987;&#20182;&#25152;&#24863;&#26579;&#65292;&#20197;&#33267;&#20110;&#25105;&#21518;&#38754;&#37117;&#26159;&#27427;&#36175;&#36825;&#31867;&#22411;&#30340;&#20154;&#12290;&#21021;&#19977;&#27605;&#19994;&#30340;&#20013;&#32771;&#65292;&#25104;&#32489;&#20986;&#26469;&#21518;&#26159;&#29677;&#19978;&#30340;&#31532;10&#21517;&#65292;&#25104;&#32489;&#31639;&#26159;&#19981;&#38169;&#65292;&#20294;&#26159;&#25968;&#23398;&#26159;&#25105;&#30340;&#24378;&#39033;&#65292;&#25104;&#32489;&#21364;&#19981;&#22914;&#20154;&#24847;&#65292;&#26399;&#38388;&#23545;&#21270;&#23398;&#38750;&#24120;&#24863;&#20852;&#36259;&#65292;&#25104;&#32489;&#19981;&#38169;&#65292;&#33521;&#35821;&#23545;&#25105;&#26469;&#35828;&#19968;&#30452;&#26159;&#19968;&#36947;&#22350;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#26102;&#26399;&#65306;</p>
<p></p>
<p>&#26377;&#20102;&#21021;&#20013;&#30340;&#21162;&#21147;&#21518;&#65292;&#36873;&#25321;&#20102;&#31163;&#23478;&#36817;&#30340;&#39640;&#20013;&#65292;&#34429;&#28982;&#26159;&#20010;&#26222;&#36890;&#20013;&#23398;&#65292;&#20294;&#26159;&#25105;&#20973;&#20511;&#30528;&#20013;&#32771;&#26102;&#20505;&#30340;&#25104;&#32489;&#36827;&#20837;&#20102;&#27425;&#37325;&#28857;&#29677;&#65292;&#27492;&#26102;&#25105;&#20381;&#28982;SY&#65292;&#27785;&#36855;&#28216;&#25103;&#12290;&#39640;&#19968;&#31532;1&#23398;&#26399;&#32467;&#26463;&#21518;&#65292;&#23398;&#20102;&#29702;&#31185;&#65292;&#36827;&#20837;&#20102;&#27425;&#37325;&#28857;&#29677;&#65292;&#20998;&#21040;&#29702;&#31185;&#29677;&#21518;&#25105;&#34920;&#30333;&#20102;&#19968;&#20301;&#22899;&#23401;&#65292;&#24773;&#20070;&#19978;&#38754;&#27809;&#26377;&#30452;&#25509;&#20889;&#26126;&#35201;&#22905;&#24403;&#25105;&#22899;&#26379;&#21451;&#65292;&#37027;&#20010;&#24847;&#24605;&#19968;&#30475;&#23601;&#26126;&#30333;&#65292;&#20294;&#26159;&#22987;&#32456;&#25105;&#27809;&#26377;&#32473;&#22905;&#19968;&#20010;&#30830;&#23450;&#30340;&#31572;&#26696;&#65292;&#27809;&#26377;&#25226;&#22905;&#20316;&#20026;SY&#30340;&#23545;&#35937;&#65292;&#24515;&#37324;&#19968;&#30452;&#23545;&#21916;&#27426;&#30340;&#22899;&#23401;&#26377;&#30528;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#24847;&#35782;&#65292;&#36825;&#31181;&#24847;&#35782;&#23588;&#20026;&#24378;&#28872;&#65292;&#26159;&#24050;&#32463;&#28145;&#20837;&#39592;&#39635;&#30340;&#37027;&#31181;&#65292;&#21487;&#20197;&#35828;&#22312;&#37027;&#26102;&#25105;&#36830;&#22905;&#30340;&#25163;&#37117;&#19981;&#25954;&#29301;&#65292;&#20063;&#27809;&#26377;&#21435;&#29301;&#65292;&#21487;&#33021;&#30001;&#20110;&#27809;&#26377;&#30830;&#35748;&#22909;&#20851;&#31995;&#65292;&#20063;&#35768;&#25105;&#20869;&#24515;&#30340;&#25062;&#24369;&#65292;&#21152;&#19978;SY&#32473;&#25105;&#36896;&#25104;&#30340;&#31038;&#24656;&#21448;&#21152;&#24378;&#20102;&#65292;&#27809;&#26377;&#24213;&#27668;&#12290;&#30001;&#20110;&#38271;&#26399;&#30340;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#29616;&#22312;&#35748;&#20026;&#25105;&#24403;&#26102;&#24050;&#32463;&#26377;&#20102;&#31070;&#34928;&#30151;&#29366;&#65292;&#30001;&#20110;&#30151;&#29366;&#19981;&#26029;&#26126;&#26174;&#22320;&#20986;&#29616;&#65292;&#25105;&#24320;&#22987;&#22312;&#32593;&#19978;&#25628;&#32034;&#20851;&#20110;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#24403;&#26102;&#25105;&#25628;&#32034;&#30340;&#36164;&#26009;&#26377;&#20004;&#20010;&#26041;&#38754;&#65292;&#31532;&#19968;&#20010;&#26159;SY&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#24403;&#26102;&#27604;&#36739;&#35748;&#21516;&#30340;&#26159;&#21487;&#20197;&#37322;&#25918;&#21387;&#21147;(&#23454;&#36136;&#26159;&#20808;&#29980;&#21518;&#33510;10&#20493;)&#65307;&#31532;&#20108;&#20010;&#26159;SY&#26377;&#23475;&#35770;(&#30334;&#24230;&#30693;&#36947;&#37324;&#30340;&#35780;&#35770;&#26377;&#20154;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#22312;&#27492;&#25105;&#38750;&#24120;&#24863;&#35874;&#37027;&#20301;&#24072;&#20804;&#65292;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;)&#65292;&#24403;&#26102;&#19981;&#25954;&#36827;&#36825;&#20010;&#21543;&#65292;&#25285;&#24515;&#33258;&#24049;&#25509;&#21463;&#19981;&#20102;&#37027;&#26679;&#30340;&#29616;&#23454;&#65292;&#26377;&#30528;&#33258;&#27450;&#27450;&#20154;&#12289;&#36867;&#36991;&#29616;&#23454;&#30340;&#24565;&#22836;&#65292;&#24403;&#26102;&#20173;&#28982;&#36138;&#24651;&#37027;&#31181;&#24863;&#35273;&#65292;&#20294;&#25910;&#25947;&#24456;&#22810;&#12290;&#22240;&#20026;&#21518;&#38754;&#39640;&#19977;&#32039;&#24352;&#22797;&#20064;&#65292;&#25152;&#20197;&#25105;&#26497;&#21147;&#22320;&#25511;&#21046;&#25105;&#30340;SY&#39057;&#29575;&#65292;&#27425;&#25968;&#20026;&#19968;&#26143;&#26399;&#30340;&#21608;&#26411;&#33267;&#23569;2&#27425;&#65292;&#25104;&#20026;&#25105;&#25918;&#26494;&#21387;&#21147;&#30340;&#26041;&#24335;&#65292;SY&#21518;&#25972;&#20010;&#20154;&#20250;&#24456;&#32047;&#65292;&#27809;&#26377;&#20160;&#20040;&#31934;&#31070;&#23398;&#20064;&#65292;&#23481;&#26131;&#29359;&#22256;&#12290;</p>
<p></p>
<p>&#39640;&#20108;&#31532;1&#23398;&#26399;&#65292;&#30168;&#30168;&#20840;&#38754;&#29190;&#21457;&#65292;&#33080;&#19978;&#20960;&#20046;&#38271;&#28385;&#65292;&#20005;&#37325;&#30340;&#26159;&#39048;&#37096;&#36830;&#33267;&#19979;&#24052;&#30340;&#30168;&#30168;&#38271;&#22312;&#19968;&#22359;&#65292;&#23601;&#20687;&#19968;&#39063;&#39063;&#23396;&#31435;&#30340;&#30168;&#30168;&#32858;&#22312;&#19968;&#22359;&#65292;&#30475;&#36215;&#26469;&#24456;&#24694;&#24515;&#65292;&#33016;&#33179;&#19978;&#26041;&#65292;&#32972;&#37096;&#65292;&#29978;&#33267;&#26159;&#22836;&#21457;&#37324;&#37117;&#38271;&#26377;&#30168;&#30168;&#65292;&#26412;&#26469;&#31038;&#24656;&#20005;&#37325;&#65292;&#21448;&#22240;&#20026;&#33080;&#19978;&#38271;&#28385;&#30168;&#30168;&#65292;&#21464;&#24471;&#26356;&#21152;&#30340;&#19981;&#33258;&#20449;&#12289;&#33258;&#21329;&#65292;&#36825;&#31181;&#24863;&#35273;&#30495;&#30340;&#26159;&#38750;&#24120;&#30171;&#33510;&#65292;&#24403;&#26102;&#21435;&#21307;&#38498;&#30382;&#32932;&#31185;&#27835;&#30103;&#65292;&#21548;&#21040;&#26356;&#22810;&#30340;&#22768;&#38899;&#26159;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#25346;&#21495;&#21307;&#29983;&#30475;&#37117;&#27809;&#24590;&#26679;&#30475;&#65292;&#38382;&#37117;&#27809;&#38382;&#65292;&#30452;&#25509;&#20889;&#19979;&#33647;&#26041;&#23601;&#35753;&#25105;&#20204;&#25343;&#36208;&#33647;&#26041;&#65292;&#20013;&#38388;&#19968;&#21477;&#35805;&#37117;&#27809;&#35828;&#65292;&#21487;&#24819;&#32780;&#30693;&#25343;&#21040;&#30340;&#33647;&#25928;&#26524;&#24182;&#19981;&#22909;&#65292;&#27835;&#30103;&#19968;&#26143;&#26399;&#21518;&#27809;&#20219;&#20309;&#21464;&#21270;&#65292;&#23601;&#26524;&#26029;&#25918;&#24323;&#21307;&#38498;&#30340;&#33647;&#65292;&#36716;&#32780;&#21435;&#25214;&#19968;&#20010;&#19987;&#38376;&#30475;&#30382;&#32932;&#31185;&#30340;&#20013;&#21307;&#65292;&#24403;&#26102;&#20182;&#30340;&#33647;&#21644;&#33647;&#33167;&#30340;&#30830;&#26159;&#38750;&#24120;&#30340;&#26377;&#25928;&#65292;&#20284;&#20046;&#23558;&#21407;&#26469;&#30340;&#26087;&#33080;&#25749;&#25481;&#65292;&#30041;&#19979;&#26032;&#33080;&#65292;&#21518;&#38754;&#21457;&#29616;&#36825;&#31181;&#33647;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#26497;&#22823;&#65292;&#33647;&#33167;&#20063;&#26159;(&#21487;&#33021;&#26159;&#24403;&#26102;&#25105;&#30168;&#30168;&#30340;&#30830;&#26159;&#38750;&#24120;&#20005;&#37325;)&#65292;&#21307;&#29983;&#20132;&#20195;&#30168;&#30168;&#22909;&#20102;&#20197;&#21518;&#23601;&#32477;&#23545;&#19981;&#33021;&#20877;&#21507;&#33647;&#21644;&#28034;&#33647;&#33167;&#20102;&#65292;&#39278;&#39135;&#19981;&#33021;&#25668;&#21462;&#39640;&#34507;&#30333;&#30340;&#39135;&#29289;(&#24524;&#33125;&#12289;&#36771;&#12289;&#34507;&#12289;&#40060;&#32905;&#12289;&#40481;&#32905;&#31561;&#65292;&#29978;&#33267;&#31958;&#26524;&#37117;&#19981;&#33021;&#21507;&#65292;&#24403;&#26102;&#27835;&#30103;&#26399;&#38388;&#21482;&#21507;&#29482;&#32905;&#21644;&#38738;&#33756;&#30333;&#39277;&#12289;&#27700;&#26524;)&#65292;&#29616;&#22312;&#20180;&#32454;&#22238;&#24819;&#20063;&#26159;&#24456;&#26377;&#36947;&#29702;&#65292;&#34507;&#30333;&#36136;&#30340;&#20998;&#35299;&#21560;&#25910;&#20027;&#35201;&#26159;&#20381;&#36182;&#32958;&#33039;&#65292;&#36807;&#22810;&#30340;&#34507;&#30333;&#36136;&#23601;&#20250;&#32473;&#32958;&#33039;&#24102;&#26469;&#26356;&#22810;&#36127;&#25285;&#65292;&#24403;&#26102;&#21307;&#29983;&#35828;&#25105;&#34394;&#65292;&#21307;&#29983;&#20063;&#27809;&#26377;&#35828;&#24471;&#37027;&#20040;&#30452;&#25509;&#65292;&#24403;&#26102;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;SY&#30495;&#27491;&#30340;&#21361;&#23475;&#65292;&#22240;&#20026;&#25105;&#22987;&#32456;&#35748;&#20026;&#26159;&#39278;&#39135;&#19981;&#24403;&#25165;&#36896;&#25104;&#30168;&#30168;&#22914;&#27492;&#20005;&#37325;&#12290;&#24403;&#26102;&#25105;&#23545;&#38646;&#39135;&#24050;&#32463;&#26159;&#27604;&#20197;&#21069;&#23569;&#21507;&#20102;&#24456;&#22810;&#65292;&#25152;&#20197;&#22312;&#32958;&#34394;&#26102;&#65292;&#39278;&#39135;&#19981;&#35201;&#22823;&#40060;&#22823;&#32905;&#65292;&#36825;&#26679;&#21453;&#32780;&#21152;&#37325;&#32958;&#30340;&#36127;&#25285;&#65292;&#19981;&#35201;&#21507;&#22823;&#37327;&#34917;&#21697;&#65292;&#34394;&#19981;&#21463;&#34917;&#65292;&#39318;&#20808;&#24517;&#39035;&#35201;&#25106;&#38500;SY(&#36825;&#26159;&#20851;&#38190;)&#65292;&#28165;&#28129;&#39278;&#39135;&#31561;&#65292;&#24403;&#26102;&#25105;&#27809;&#26377;&#25106;&#38500;SY&#65292;&#33080;&#19978;&#30168;&#30168;&#22909;&#20102;&#20197;&#21518;&#22312;&#39278;&#39135;&#26041;&#38754;&#25918;&#32437;&#36215;&#26469;&#65292;&#39278;&#26009;&#21917;&#22810;(&#19981;&#35201;&#32463;&#24120;&#21917;&#39278;&#26009;&#65292;&#39278;&#26009;&#21917;&#22810;&#20250;&#35753;&#30168;&#30168;&#21464;&#24471;&#20005;&#37325;)&#65292;&#20197;&#33267;&#20110;&#21518;&#38754;&#36807;&#20102;&#19968;&#20010;&#23398;&#26399;&#65292;&#25105;&#30340;&#30168;&#30168;&#21448;&#24320;&#22987;&#22797;&#21457;&#20102;&#65292;&#34429;&#28982;&#27809;&#26377;&#20043;&#21069;&#20005;&#37325;&#65292;&#20294;&#36824;&#26159;&#24456;&#22810;&#12290;&#35828;&#19968;&#19979;&#30151;&#29366;&#65306;&#20415;&#31192;(&#26399;&#38388;&#24102;&#26377;&#20415;&#34880;&#65292;&#21487;&#33021;&#26159;&#30164;&#30126;&#30772;&#35010;&#65292;&#24403;&#26102;&#34880;&#26377;&#28857;&#22810;)&#65292;&#21475;&#33261;&#65292;SY&#21518;&#26202;&#19978;&#24517;&#23450;&#22833;&#30496;(&#30561;&#30496;&#36136;&#37327;&#26497;&#24046;)&#65292;&#31070;&#34928;&#65292;&#25163;&#33218;&#32454;&#23567;(&#36319;&#21021;&#20013;&#26102;&#20505;&#19968;&#26679;)&#65292;&#20005;&#37325;&#31038;&#24656;&#65292;&#24515;&#33039;&#20598;&#23572;&#19981;&#36866;&#65292;&#22836;&#33041;&#20284;&#20046;&#26377;&#19968;&#32929;&#27974;&#31946;&#22312;&#37324;&#38754;&#65292;&#19981;&#33258;&#20449;&#65292;&#33258;&#21329;&#65292;&#39037;&#22266;&#24615;&#30168;&#30168;&#65292;&#23615;&#39057;(&#20960;&#20046;&#26202;&#19978;&#36215;&#22812;3&#27425;)&#65292;&#20272;&#35745;&#36824;&#26377;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;(&#27809;&#26377;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#29468;&#27979;&#24212;&#35813;&#26377;)&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#32463;&#24120;&#30162;&#65292;&#26377;&#24322;&#21619;&#65292;&#30333;&#21457;&#65292;&#25269;&#25239;&#21147;&#20813;&#30123;&#21147;&#24046;&#65292;&#20960;&#20046;&#20004;&#20010;&#26376;&#20250;&#26377;&#19968;&#27425;&#24863;&#20882;(&#22823;&#37096;&#20998;&#26159;&#21897;&#21657;&#21457;&#28814;&#65292;&#20005;&#37325;&#26102;&#20250;&#21457;&#28903;)&#65292;&#26089;&#27844;&#12290;</p>
<p></p>
<p>&#23478;&#37324;&#29615;&#22659;&#24433;&#21709;&#65306;</p>
<p></p>
<p>&#24403;&#26102;&#23478;&#37324;&#29615;&#22659;&#19981;&#21644;&#35856;&#65292;&#36816;&#21183;&#24046;&#65292;&#20250;&#32463;&#24120;&#21557;&#26550;&#65292;&#33258;&#24049;&#30340;&#36816;&#21183;&#20250;&#36319;&#23478;&#37324;&#30340;&#36816;&#21183;&#36830;&#22312;&#19968;&#36215;&#65292;&#19968;&#36215;&#21464;&#21270;&#65292;&#20320;&#21487;&#20197;&#20180;&#32454;&#22320;&#24605;&#32771;&#19968;&#19979;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#29366;&#24577;&#65306;</p>
<p></p>
<p>&#24403;&#26102;&#23475;&#24597;&#21035;&#20154;&#36229;&#36807;&#33258;&#24049;&#65292;&#24102;&#26377;&#19968;&#20123;&#21972;&#24680;&#24515;&#22312;&#37324;&#38754;&#65292;&#23398;&#20064;&#20107;&#20493;&#21151;&#21322;&#12290;&#39640;&#20108;&#31532;2&#23398;&#26399;&#24320;&#22987;&#25106;&#32593;&#30270;&#65292;&#36890;&#36807;&#21548;&#38899;&#20048;&#65292;&#30475;&#30005;&#35270;&#26469;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#21097;&#19979;&#26356;&#22810;&#26102;&#38388;&#38598;&#20013;&#22312;&#23398;&#20064;&#19978;&#65292;&#25106;&#32593;&#30270;&#26399;&#38388;&#30340;&#25106;&#26029;&#21453;&#24212;&#36824;&#26159;&#24456;&#24378;&#28872;&#30340;&#65292;&#20811;&#26381;&#20102;&#25106;&#26029;&#21453;&#24212;&#65292;&#38543;&#30528;&#25106;&#38500;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#25106;&#26029;&#21453;&#24212;&#20986;&#29616;&#30340;&#26102;&#38388;&#20063;&#20250;&#36234;&#26469;&#36234;&#38271;&#65292;&#30452;&#21040;&#20320;&#30495;&#27491;&#25106;&#38500;&#65292;&#21487;&#20197;&#35828;&#25105;&#25106;&#20102;&#19968;&#24180;&#65292;&#23545;&#32593;&#30270;&#27785;&#36855;&#31243;&#24230;&#23601;&#20943;&#36731;&#20102;&#22823;&#21322;&#12290;&#39640;&#20013;&#23398;&#20064;&#35748;&#30495;&#65292;&#32769;&#24072;&#20204;&#23545;&#25105;&#20063;&#26159;&#27604;&#36739;&#35748;&#21487;&#65292;&#21518;&#38754;&#39640;&#19977;&#23398;&#20064;&#20960;&#20046;&#26159;&#20351;&#20986;&#20102;&#27985;&#36523;&#35299;&#25968;&#65292;&#39640;&#20013;&#22312;&#33521;&#35821;&#26041;&#38754;&#25237;&#20837;&#30340;&#26102;&#38388;&#21487;&#20197;&#35828;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#20294;&#26159;&#39640;&#32771;&#30340;&#33521;&#35821;&#25104;&#32489;&#21364;&#26159;&#19981;&#22914;&#20154;&#24847;&#12290;&#39640;&#20108;&#31532;1&#23398;&#26399;&#32771;&#35797;&#21069;&#20960;&#22825;&#24863;&#20882;&#21457;&#28903;&#65292;SY&#23548;&#33268;&#30340;&#33258;&#21329;&#12289;&#19981;&#33258;&#20449;&#65292;&#23478;&#37324;&#30340;&#36139;&#31351;&#65292;&#20197;&#21450;&#24102;&#26377;&#35265;&#24322;&#24605;&#36801;&#12289;&#19977;&#24515;&#20108;&#24847;&#30340;&#24565;&#22836;&#65292;&#33258;&#24049;&#21916;&#27426;&#30340;&#22899;&#23401;&#27809;&#26377;&#32473;&#22905;&#30830;&#23450;&#30340;&#31572;&#26696;&#65292;&#22905;&#20250;&#32463;&#24120;&#36319;&#20854;&#20182;&#30007;&#21516;&#23398;&#25171;&#38393;&#65292;&#33258;&#24049;&#23481;&#26131;&#21507;&#37259;&#65292;&#25285;&#24515;&#24433;&#21709;&#25104;&#32489;&#65292;&#24819;&#21040;&#23558;&#26469;&#8230;&#8230;&#38754;&#23545;&#36825;&#26679;&#30340;&#22788;&#22659;&#65292;&#25105;&#27809;&#26377;&#21150;&#27861;&#32473;&#22905;&#19968;&#20010;&#32654;&#22909;&#30340;&#26410;&#26469;&#65292;&#20840;&#37096;&#24565;&#22836;&#27719;&#22312;&#19968;&#36215;&#65292;&#20135;&#29983;&#20102;&#31163;&#24320;&#22905;&#30340;&#24819;&#27861;&#65292;&#21518;&#38754;&#24930;&#24930;&#19981;&#29702;&#30572;&#22905;&#65292;&#30095;&#36828;&#22905;&#65292;&#30452;&#21040;&#21518;&#26469;&#22905;&#36319;&#25105;&#19968;&#20010;&#35201;&#22909;&#30340;&#30007;&#21516;&#26700;&#22909;&#20102;&#36215;&#26469;&#12290;&#24403;&#26102;&#25105;&#26159;&#21270;&#23398;&#35838;&#20195;&#34920;&#65292;&#22312;&#29677;&#19978;&#31639;&#26159;&#23567;&#26377;&#21517;&#27668;&#65292;&#39640;&#19977;&#32463;&#24120;&#26377;&#20154;&#36319;&#25105;&#35831;&#25945;&#38382;&#39064;&#65292;&#24403;&#26102;&#25105;&#20869;&#24515;&#36824;&#26159;&#27604;&#36739;&#21892;&#33391;&#65292;&#27809;&#26377;&#24590;&#20040;&#20851;&#27880;&#36807;&#36825;&#20123;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#32467;&#26463;&#21518;-&#22823;&#23398;&#26102;&#26399;&#65306;</p>
<p></p>
<p>&#39640;&#32771;&#32467;&#26463;&#65292;&#25104;&#32489;&#22312;&#29677;&#19978;&#25490;&#21517;&#31532;&#20108;&#65292;&#36317;&#31163;&#26412;&#31185;&#32447;&#24046;10&#22810;&#20998;&#65292;&#26412;B&#23398;&#36153;&#36149;&#65292;&#36824;&#26159;&#34917;&#24405;&#65292;&#26377;&#32771;&#34385;&#36807;&#22797;&#35835;&#65292;&#22240;&#20026;&#25105;&#23478;&#37324;&#36317;&#31163;&#23398;&#26657;&#36817;&#65292;&#39640;&#20013;&#26159;&#36208;&#35835;&#29983;&#65292;&#22797;&#35835;&#21435;&#36739;&#22909;&#30340;&#39640;&#20013;&#21448;&#35201;&#36866;&#24212;&#23487;&#33293;&#29615;&#22659;&#65292;&#22797;&#35835;&#21387;&#21147;&#22823;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#22797;&#35835;&#19968;&#24180;&#21448;&#35201;&#19968;&#31508;&#32463;&#27982;&#65292;&#21363;&#20351;&#22797;&#35835;&#32771;&#21040;&#26412;&#31185;&#35835;&#22235;&#24180;&#21448;&#35201;&#22810;&#19968;&#24180;&#30340;&#23398;&#36153;&#65292;&#21152;&#19978;&#39640;&#20013;&#22797;&#35835;&#19968;&#24180;&#21069;&#21069;&#21518;&#21518;&#30340;&#36153;&#29992;&#65292;&#21448;&#21152;&#19978;&#39069;&#22806;&#33457;&#36153;&#20102;&#20004;&#24180;&#30340;&#38738;&#26149;&#65292;&#26356;&#19981;&#24819;&#22240;&#20026;&#26412;&#31185;&#23398;&#21382;&#22909;&#21548;&#65292;&#35753;&#23478;&#37324;&#25215;&#21463;&#36825;&#20040;&#22823;&#30340;&#36127;&#25285;&#65292;&#27589;&#28982;&#20915;&#23450;&#35835;&#22823;&#19987;&#12290;&#22240;&#27492;&#26412;&#31185;&#23601;&#25104;&#20026;&#25105;&#24515;&#37324;&#30340;&#19968;&#36947;&#20260;&#30116;&#65292;&#33258;&#35748;&#20026;&#20998;&#25968;&#22312;&#19987;&#31185;&#19978;&#26159;&#27604;&#36739;&#39640;&#30340;&#65292;&#32467;&#26524;&#22312;&#24535;&#24895;&#19978;&#38754;&#26377;&#36973;&#36935;&#22833;&#36133;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#36873;&#25321;&#20160;&#20040;&#19987;&#19994;&#65292;&#35273;&#24471;&#36130;&#21153;&#36825;&#19968;&#22359;&#19981;&#38169;&#65292;&#21152;&#19978;&#25105;&#30340;&#20146;&#20154;&#20063;&#26159;&#23398;&#36130;&#21153;&#12290;&#22240;&#20026;&#33258;&#20449;&#65292;&#24403;&#21021;&#31532;&#19968;&#24535;&#24895;&#23601;&#36873;&#20102;&#19968;&#20010;&#36130;&#21153;&#31649;&#29702;&#19987;&#19994;&#65292;&#36824;&#27809;&#26377;&#26381;&#20174;&#35843;&#37197;&#65292;&#31532;&#19968;&#24535;&#24895;&#27809;&#26377;&#34987;&#24405;&#21462;&#65292;&#21487;&#24819;&#32780;&#30693;&#65292;&#31532;&#20108;&#12289;&#31532;&#19977;&#24535;&#24895;&#20063;&#30707;&#27785;&#22823;&#28023;&#12290;&#36825;&#32473;&#25105;&#24102;&#26469;&#27785;&#37325;&#30340;&#25171;&#20987;&#65292;&#35273;&#24471;&#26410;&#26469;&#26080;&#26395;&#65292;&#21518;&#26469;&#34917;&#24405;&#19968;&#25152;&#38498;&#26657;&#65292;&#39318;&#36873;&#19987;&#19994;&#20250;&#35745;&#65292;&#20854;&#27425;&#30456;&#20851;&#30340;&#36130;&#21153;&#19987;&#19994;&#65292;&#24182;&#26381;&#20174;&#35843;&#37197;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#26159;&#34987;&#35843;&#37197;&#21040;&#35745;&#31639;&#26426;&#19987;&#19994;&#65292;&#24403;&#26102;&#35273;&#24471;&#38750;&#24120;&#38590;&#36807;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#25105;&#38750;&#24120;&#24863;&#35874;&#23398;&#26657;&#23558;&#25105;&#35843;&#37197;&#21040;&#35745;&#31639;&#26426;&#19987;&#19994;&#65292;&#25105;&#26159;&#29702;&#31185;&#29983;&#65292;&#29616;&#22312;&#23601;&#19994;&#26159;&#35745;&#31639;&#26426;&#34892;&#19994;&#65292;&#36130;&#21153;&#26041;&#38754;&#20027;&#35201;&#26159;&#20559;&#25991;&#31185;&#65292;&#21487;&#33021;&#26159;&#32769;&#22825;&#29239;&#24604;&#24751;&#65292;&#32473;&#20102;&#25105;&#19968;&#27425;&#37325;&#29983;&#30340;&#26426;&#20250;&#12290;&#26426;&#20250;&#24448;&#24448;&#20266;&#35013;&#25104;&#22256;&#38590;&#21040;&#26469;&#65292;&#20851;&#38190;&#23601;&#30475;&#20320;&#33258;&#24049;&#30340;&#36896;&#21270;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#25152;&#23398;&#26657;&#22320;&#22788;&#20559;&#20731;&#30340;&#28145;&#23665;&#24403;&#20013;&#65292;&#36817;&#20046;&#19982;&#19990;&#38548;&#32477;&#65292;&#23398;&#26657;&#22823;&#38376;&#26049;&#36793;&#36824;&#26377;&#19968;&#25152;&#23546;&#24217;(&#26377;&#20123;&#20687;&#40857;&#22330;&#24735;&#36947;&#30340;&#22330;&#26223;)&#12290;&#24471;&#30693;&#22823;&#23398;&#37324;&#26377;&#33258;&#32771;&#26412;&#31185;&#65292;&#36873;&#20102;&#36130;&#21153;&#19987;&#19994;&#65292;&#21608;&#26411;&#35201;&#19978;&#35838;&#65292;&#22823;&#23398;&#37324;&#20960;&#20046;&#27809;&#26377;&#22362;&#25345;&#19979;&#26469;&#65292;&#35201;&#32771;17&#38376;&#35838;&#31243;&#12289;&#27605;&#19994;&#35770;&#25991;&#12289;&#23398;&#20301;&#33521;&#35821;&#65292;&#21608;&#26411;&#19978;&#21320;3&#23567;&#26102;&#65292;&#19979;&#21320;3&#23567;&#26102;&#30340;&#35838;&#65292;&#33293;&#21451;&#22312;&#23487;&#33293;&#29609;&#28216;&#25103;&#12289;&#30561;&#22823;&#35273;&#65292;&#36825;&#35841;&#39030;&#24471;&#20303;&#21834;&#65281;&#24403;&#26102;&#24456;&#22810;&#20154;&#35828;&#36825;&#20010;&#26412;&#31185;&#27809;&#29992;&#65292;&#25105;&#27809;&#26377;&#29702;&#20250;&#65292;&#36824;&#26159;&#22362;&#25345;&#21435;&#35835;&#12290;&#22823;&#23398;&#29677;&#19978;55&#20154;&#65292;&#30007;&#22899;&#21508;&#21322;&#65292;&#36825;&#23545;&#20110;&#20854;&#20182;&#19987;&#19994;&#26469;&#35828;&#24050;&#32463;&#38750;&#24120;&#19981;&#38169;&#20102;&#12290;&#22823;&#19968;&#26399;&#38388;&#24515;&#37324;&#20173;&#28982;&#26159;&#24515;&#29503;&#24847;&#39532;&#65292;&#26397;&#31206;&#26286;&#26970;&#65292;&#20869;&#24515;&#22987;&#32456;&#26159;&#34850;&#34850;&#27442;&#21160;&#65292;&#21916;&#27426;&#24324;&#26279;&#26151;&#20851;&#31995;&#65292;&#19981;&#22815;&#19987;&#27880;&#65292;&#22823;&#19968;&#24773;&#24863;&#26041;&#38754;&#21448;&#20877;&#27425;&#21463;&#25387;&#65292;&#30452;&#21040;&#21518;&#26469;&#25105;&#25165;&#24161;&#28982;&#37266;&#24735;&#36807;&#26469;&#12290;&#32463;&#36807;&#24635;&#32467;&#21518;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#23545;&#20110;&#24773;&#24863;&#26041;&#38754;&#19981;&#19987;&#27880;&#65292;&#30452;&#21040;&#36935;&#21040;&#22905;&#65292;&#21516;&#26679;&#26159;&#36130;&#21153;&#26412;&#31185;&#19987;&#19994;&#12290;&#25105;&#23558;&#36825;&#20010;&#22899;&#23401;&#20599;&#20599;&#22320;&#25918;&#21040;&#24515;&#37324;&#65292;&#19982;&#27492;&#21516;&#26102;&#35753;&#33258;&#24049;&#19987;&#27880;&#36215;&#26469;&#65292;&#19981;&#35753;&#33258;&#24049;&#20135;&#29983;&#35265;&#24322;&#24605;&#36801;&#30340;&#24565;&#22836;&#65292;&#23601;&#36825;&#26679;&#36830;&#30528;&#22823;&#19968;&#26257;&#20551;&#21644;&#22823;&#20108;&#31532;&#19968;&#23398;&#26399;&#65292;&#22312;&#36825;&#26399;&#38388;&#23601;&#24050;&#32463;&#24930;&#24930;&#25511;&#21046;&#20303;SY&#21644;YY&#65292;&#20294;&#36824;&#26159;&#20250;&#26377;&#65292;&#27809;&#26377;&#25226;&#22905;&#24403;&#25104;SY&#23545;&#35937;&#65292;&#20869;&#24515;&#22987;&#32456;&#35748;&#20026;&#33258;&#24049;&#20869;&#24515;&#30495;&#27491;&#21916;&#27426;&#30340;&#22899;&#23401;&#26159;&#31070;&#22307;&#19981;&#21487;&#20405;&#29359;&#30340;&#65292;&#36825;&#31181;&#24847;&#35782;&#28145;&#20837;&#39592;&#39635;&#20035;&#33267;&#34880;&#28082;&#24403;&#20013;&#12290;&#21608;&#26411;&#19978;&#35838;&#26102;&#65292;&#25925;&#24847;&#35810;&#38382;&#32769;&#24072;&#38382;&#39064;&#26377;&#24847;&#35782;&#22320;&#35753;&#22905;&#27880;&#24847;&#21040;&#25105;&#65292;&#24863;&#35273;&#36825;&#31181;&#34892;&#20026;&#26377;&#20123;&#24858;&#34850;&#65292;&#30452;&#21040;2017&#24180;&#20803;&#26086;&#25918;&#20551;&#65292;&#21644;&#33293;&#21451;&#21435;&#23398;&#26657;&#26049;&#36793;&#30340;&#23546;&#24217;&#21442;&#35266;&#65292;&#37027;&#26102;&#31532;&#19968;&#27425;&#21435;&#65292;&#20063;&#27809;&#26377;&#35768;&#19979;&#29305;&#21035;&#23439;&#22823;&#30340;&#24515;&#24895;&#65292;&#31532;&#19968;&#20010;&#36824;&#26159;&#24076;&#26395;&#20146;&#20154;&#20204;&#36523;&#20307;&#20581;&#24247;&#65292;&#24179;&#24179;&#23433;&#23433;&#65292;&#21516;&#26102;&#33021;&#22815;&#35753;&#33258;&#24049;&#21464;&#24378;&#12289;&#21487;&#20197;&#20445;&#25252;&#20182;&#20204;&#65292;&#20063;&#19981;&#35753;&#33258;&#24049;&#37027;&#20040;&#33457;&#24515;&#65292;&#21487;&#33021;&#26159;&#24403;&#26102;&#25343;&#20986;&#30340;&#35802;&#24847;&#22823;&#65292;&#24515;&#35802;&#21017;&#28789;&#12290;2017&#24180;&#23506;&#20551;(&#22823;&#19968;&#31532;2&#23398;&#26399;&#32467;&#26463;)&#65292;&#19968;&#27425;&#21435;&#20844;&#20849;&#21397;&#25152;&#30340;&#26102;&#20505;&#30475;&#21040;&#26377;&#23459;&#20256;&#25106;&#33394;&#21543;&#30340;&#21345;&#32440;&#36148;&#22312;&#38376;&#37324;&#65292;&#36825;&#26159;&#25105;&#20154;&#29983;&#31532;&#20108;&#27425;&#36935;&#35265;&#25106;&#33394;&#21543;&#65292;&#22238;&#26469;&#21518;&#65292;&#20598;&#28982;&#38388;&#22920;&#22920;&#25720;&#21040;&#25105;&#30340;&#25163;&#35828;&#20026;&#20160;&#20040;&#20250;&#37027;&#20040;&#20919;&#65292;&#35828;&#20197;&#21518;&#23094;&#32769;&#23110;&#24590;&#20040;&#21150;&#65292;&#37027;&#26102;&#25105;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#25106;&#33394;&#30340;&#31181;&#23376;&#27492;&#26102;&#27492;&#21051;&#22312;&#25105;&#24515;&#20013;&#29983;&#26681;&#21457;&#33469;&#65292;&#36825;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#20043;&#36335;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#31532;&#19968;&#38454;&#27573;&#65306;&#24378;&#25106;&#19968;&#23398;&#26399;&#32780;&#30772;(120&#22825;&#24038;&#21491;)</p>
<p></p>
<p>&#36825;&#19968;&#38454;&#27573;&#24320;&#22987;&#25106;&#33394;&#32431;&#38752;&#27589;&#21147;&#65292;&#24456;&#22823;&#31243;&#24230;&#26159;&#20026;&#20102;&#37027;&#20010;&#22899;&#23401;&#32780;&#25106;&#65292;&#22914;&#21516;&#38271;&#26399;&#30340;&#38452;&#38632;&#22825;&#25918;&#26228;&#65292;&#36825;&#27491;&#26159;&#20869;&#24515;&#30340;&#21147;&#37327;&#12289;&#31934;&#31070;&#23492;&#25176;&#12289;&#33391;&#30693;&#22312;&#25351;&#24341;&#30528;&#25105;(&#36825;&#31181;&#20914;&#21170;&#23454;&#22312;&#26159;&#22826;&#24378;&#22823;&#20102;)&#12290;&#21518;&#38754;&#30475;&#20102;&#24072;&#20804;&#20204;&#12289;&#21069;&#36744;&#20204;&#25106;&#33394;&#21069;&#21518;&#23545;&#27604;&#22270;&#65292;&#30475;&#25106;&#33394;&#28459;&#30011;&#30340;&#24086;&#23376;&#65292;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#35302;&#21160;&#65292;&#20294;&#26159;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#36825;&#26102;&#20505;&#25106;&#33394;&#23601;&#36319;&#26368;&#21021;&#25106;&#32593;&#30270;&#19968;&#26679;&#30171;&#33510;&#65292;&#24403;&#26102;&#38752;&#30528;&#27599;&#22825;&#30475;&#25106;&#33394;&#28459;&#30011;&#65292;&#37325;&#22797;&#30475;&#30528;&#65292;&#21548;&#30528;&#21169;&#24535;&#27468;&#26354;&#12289;&#20260;&#24863;&#27468;&#26354;&#12289;&#32431;&#38899;&#20048;&#12289;&#38050;&#29748;&#26354;(&#20174;&#23567;&#23601;&#24456;&#21916;&#27426;&#21548;&#38899;&#20048;)&#65292;&#21548;&#38899;&#20048;&#36824;&#26159;&#26377;&#24456;&#22823;&#30340;&#22909;&#22788;&#65292;&#21169;&#24535;&#27468;&#26354;&#24102;&#26469;&#25391;&#22859;&#20154;&#24515;&#30340;&#25928;&#26524;&#65292;&#20260;&#24863;&#27468;&#26354;&#35753;&#33258;&#24049;&#24863;&#21463;&#36807;&#21435;&#30340;&#31181;&#31181;&#33510;&#38590;&#65292;&#22909;&#35753;&#33258;&#24049;&#38125;&#35760;&#38169;&#35823;&#12289;&#21152;&#20197;&#25913;&#27491;&#65292;&#20854;&#23454;&#26368;&#22823;&#30340;&#31934;&#31070;&#23492;&#25176;&#36824;&#26159;&#37027;&#20010;&#22899;&#23401;&#12290;&#20174;&#21021;&#20108;(2011&#24180;)&#31532;&#19968;&#27425;SY&#24320;&#22987;&#21040;&#21018;&#24320;&#22987;&#25106;&#33394;(2017&#24180;)&#65292;&#27809;&#26377;&#36807;&#19968;&#27425;&#36951;&#31934;(&#30001;&#20110;&#38271;&#24180;&#36523;&#20307;&#34987;&#25487;&#31354;)&#65292;&#22312;&#39640;&#20013;&#37027;&#20250;&#20026;&#20102;&#23398;&#20064;&#65292;&#25511;&#21046;&#22312;&#19968;&#26143;&#26399;&#30340;&#21608;&#26411;SY(&#33267;&#23569;2&#27425;)&#12290;&#21018;&#25106;&#20102;&#20004;&#20010;&#26143;&#26399;&#21518;&#30340;&#37027;&#22825;&#26202;&#19978;&#23601;&#36951;&#31934;(&#26524;&#20923;&#31934;)&#65292;&#19968;&#36951;&#31934;&#24863;&#35273;&#23601;&#36319;&#27809;&#30561;&#35273;&#19968;&#26679;&#65292;&#29978;&#33267;&#27604;&#27809;&#30561;&#20043;&#21069;&#26356;&#32047;&#65292;&#22836;&#33041;&#24456;&#22256;&#65292;&#29420;&#22788;&#26102;&#30340;&#37027;&#20010;&#30270;&#38750;&#24120;&#22823;&#65292;&#25511;&#21046;&#33258;&#24049;&#25628;&#40644;&#12289;YY&#12289;SY&#65292;&#24403;&#26102;&#27809;&#26377;&#23398;&#26029;&#24565;&#21475;&#35776;&#65292;&#33258;&#24049;&#24378;&#36843;&#33258;&#24049;&#24605;&#32500;&#23545;&#27835;&#25511;&#21046;&#20303;&#24565;&#22836;(&#20026;&#20102;&#29238;&#27597;&#65292;&#20026;&#20102;&#37027;&#20010;&#22899;&#23401;&#65292;&#20026;&#20102;&#35201;&#32473;&#37027;&#20123;&#27450;&#36127;&#25105;&#30340;&#20154;&#30475;&#30475;)&#65292;&#30340;&#30830;&#26159;&#38750;&#24120;&#30171;&#33510;&#65292;&#24403;&#26102;&#24050;&#32463;&#26159;&#36828;&#31163;&#40644;&#28304;&#65292;&#23545;&#20110;&#25106;&#33394;&#22825;&#25968;&#36824;&#26159;&#38750;&#24120;&#22312;&#24847;&#30340;&#65292;&#30475;&#21040;&#24072;&#20804;&#20204;&#12289;&#21069;&#36744;&#20204;&#33021;&#22815;&#25106;&#33394;&#36825;&#20040;&#20037;&#65292;&#24863;&#35273;&#25106;&#33394;&#24230;&#26085;&#22914;&#24180;&#65292;&#24680;&#19981;&#24471;&#33258;&#24049;&#30340;&#25106;&#33394;&#22825;&#25968;&#19968;&#19979;&#23376;&#31361;&#30772;&#30334;&#22825;&#22823;&#20851;&#12290;&#25106;&#33394;&#21518;&#36951;&#31934;&#24322;&#24120;&#30340;&#39057;&#32321;&#65292;&#19968;&#20010;&#26143;&#26399;&#36951;&#31934;&#20102;3-4&#27425;&#65292;&#26377;&#26102;&#36830;&#32493;3&#22825;&#36951;&#31934;&#65292;&#20154;&#37117;&#23849;&#25481;&#20102;&#65292;&#19968;&#22825;&#26202;&#19978;&#36951;&#31934;&#21518;&#65292;&#20013;&#21320;&#30561;&#35273;&#21518;&#21448;&#36951;&#31934;&#65292;&#38271;&#26399;&#30340;&#36523;&#20307;&#25487;&#31354;&#65292;&#36523;&#20307;&#30340;&#38451;&#27668;&#24494;&#24369;&#21040;&#38590;&#20197;&#22266;&#25668;&#20303;&#32958;&#31934;&#12290;&#25106;&#33394;&#21518;&#30340;&#19968;&#20004;&#20010;&#26376;&#22909;&#22810;&#20102;&#65292;&#19968;&#20010;&#26143;&#26399;&#36951;&#31934;2&#27425;&#24038;&#21491;&#65292;&#27809;&#26377;&#37027;&#20040;&#39057;&#32321;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#19981;&#23569;&#65292;&#21644;&#23478;&#20154;&#30340;&#20851;&#31995;&#21464;&#24471;&#26356;&#21152;&#34701;&#27965;&#65292;&#35828;&#35805;&#36824;&#26159;&#20250;&#26377;&#20123;&#23475;&#24597;&#65292;&#31038;&#24656;&#20943;&#36731;&#65292;&#30168;&#30168;&#20943;&#23569;&#20102;&#19968;&#20123;&#12290;&#24320;&#23398;&#20960;&#21608;&#21518;&#65292;&#20080;&#20102;&#40657;&#30333;&#24102;&#28784;&#30340;&#34915;&#26381;&#21644;&#23567;&#30333;&#38795;&#65292;&#22836;&#21457;&#30041;&#38271;&#19981;&#23569;&#65292;&#30475;&#36215;&#26469;&#27668;&#36136;&#26126;&#26174;&#19978;&#26469;&#20102;&#65292;&#20877;&#37197;&#19978;&#29275;&#20180;&#35044;&#65292;&#21518;&#26469;&#25214;&#20511;&#20070;&#20026;&#30001;&#65292;&#32422;&#22905;&#21040;&#25805;&#22330;&#25955;&#27493;(&#37027;&#22825;&#26159;&#22905;&#30340;&#29983;&#26085;&#65292;&#25214;&#36825;&#20010;&#20511;&#21475;&#36865;&#22905;&#31036;&#29289;)&#65292;&#21021;&#27493;&#30340;&#30456;&#20114;&#20102;&#35299;&#19968;&#19979;&#23545;&#26041;&#65292;&#24456;&#24863;&#35874;&#22905;&#33021;&#20986;&#26469;&#21644;&#25105;&#25955;&#27493;&#12290;&#22905;&#22987;&#32456;&#23545;&#25105;&#20445;&#25345;&#30528;&#36317;&#31163;&#65292;&#30452;&#21040;&#22823;&#20108;&#31532;1&#23398;&#26399;&#32467;&#26463;&#65292;&#25105;&#36824;&#26159;&#20146;&#33258;&#36319;&#22905;&#30830;&#35748;&#26159;&#21542;&#26377;&#30007;&#26379;&#21451;&#65292;&#24456;&#21487;&#24796;&#30340;&#26159;&#22905;&#26377;&#30007;&#26379;&#21451;&#65292;&#30693;&#36947;&#22905;&#26377;&#30007;&#26379;&#21451;&#21518;&#30340;&#24515;&#24773;&#30830;&#23454;&#20302;&#33853;&#65292;&#20294;&#25105;&#24515;&#37324;&#22987;&#32456;&#26126;&#30333;&#65292;&#32477;&#19981;&#33021;&#20197;&#31532;&#19977;&#32773;&#30340;&#36523;&#20221;&#30772;&#22351;&#20154;&#23478;&#30340;&#24863;&#24773;&#65292;&#36825;&#26159;&#36947;&#20041;&#19978;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#20869;&#24515;&#33391;&#30693;&#30340;&#22768;&#38899;&#65292;&#23545;&#27492;&#25105;&#26159;&#31435;&#39532;&#26524;&#26029;&#25918;&#24323;&#36825;&#27573;&#24863;&#24773;&#30340;&#12290;&#24773;&#32490;&#20302;&#33853;&#30340;&#25105;&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;&#20004;&#27425;&#65292;&#36825;&#20063;&#23558;&#24320;&#21551;&#25105;&#25106;&#33394;&#30340;&#31532;&#20108;&#38454;&#27573;&#12290;</p>
<p></p>
<p>&#24037;&#20316;&#36947;&#36335;&#65306;</p>
<p></p>
<p>&#25105;&#24819;&#36208;&#36719;&#20214;&#24320;&#21457;&#30340;&#36335;&#65292;&#20294;&#19981;&#24819;&#22312;&#23454;&#20064;&#26399;&#38388;&#21448;&#22312;&#22521;&#35757;&#19978;&#33457;&#36153;&#19968;&#31508;&#19981;&#23567;&#36153;&#29992;&#65292;&#20294;&#29677;&#19978;&#20173;&#26377;10&#21517;&#21516;&#23398;&#21435;&#22521;&#35757;&#65292;&#25105;&#22312;&#23506;&#20551;&#27809;&#26377;&#25214;&#21040;&#23454;&#20064;&#21333;&#20301;&#65292;&#20854;&#20013;&#36992;&#35831;&#38754;&#35797;&#30340;&#20960;&#20046;&#26159;&#22521;&#35757;&#26426;&#26500;&#65292;&#21097;&#19979;&#30495;&#27491;&#24819;&#25307;&#20154;&#30340;&#20844;&#21496;&#20986;&#30340;&#38754;&#35797;&#39064;&#21448;&#19981;&#24590;&#20040;&#20250;&#20570;&#65292;&#21152;&#19978;&#19987;&#19994;&#33021;&#21147;&#19981;&#24378;&#12290;2018&#24180;&#21518;&#25214;&#21040;&#19968;&#23478;&#20844;&#21496;&#65292;&#23454;&#20064;&#20004;&#20010;&#26376;&#21518;&#21457;&#29616;&#31532;&#19968;&#23478;&#20844;&#21496;&#19981;&#36866;&#21512;&#33258;&#24049;&#65292;&#24037;&#20316;&#26041;&#21521;&#20559;&#31163;&#35745;&#31639;&#26426;&#65292;&#31163;&#24314;&#31569;&#34892;&#19994;&#26356;&#36817;&#19968;&#20123;&#65292;&#23454;&#20064;2&#20010;&#26376;&#21518;&#36305;&#36335;&#12290;&#19987;&#19994;&#30693;&#35782;&#19981;&#29992;&#65292;&#36951;&#24536;&#39134;&#24555;&#65292;&#24184;&#22909;&#24403;&#26102;&#26524;&#26029;&#36305;&#36335;&#65292;&#26102;&#38388;&#19968;&#38271;&#23601;&#20250;&#23545;&#36825;&#24037;&#20316;&#27604;&#36739;&#29087;&#32451;&#65292;&#36234;&#38590;&#25442;&#34892;&#65292;&#23454;&#20064;&#33509;&#35201;&#25442;&#34892;&#23452;&#26089;&#19981;&#23452;&#36831;&#65292;&#24517;&#39035;&#35201;&#24819;&#28165;&#26970;&#65292;&#26524;&#26029;&#25191;&#34892;&#12290;&#21518;&#38754;&#33258;&#24049;&#37325;&#26032;&#22797;&#20064;&#35745;&#31639;&#26426;&#30693;&#35782;&#65292;&#30830;&#31435;&#33258;&#24049;&#30340;&#23601;&#19994;&#26041;&#21521;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#36215;&#21021;&#24819;&#23398;&#36130;&#21153;&#19987;&#19994;&#65292;&#20294;&#26159;&#34218;&#27700;&#26222;&#36941;&#20559;&#20302;&#65292;&#36825;&#34892;&#19994;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#20102;&#65292;&#20154;&#22810;&#65292;&#36866;&#21512;&#22899;&#29983;&#65292;&#30452;&#25509;&#36766;&#32844;&#21518;&#30340;&#19968;&#20010;&#26376;&#25214;&#21040;IT&#30456;&#20851;&#30340;&#23703;&#20301;(&#31995;&#32479;&#36816;&#32500;&#65292;&#26356;&#24819;&#24448;&#25968;&#25454;&#24211;&#26041;&#21521;&#36208;)&#12290;6&#26376;&#24213;&#65292;&#22238;&#23398;&#26657;&#25343;&#27605;&#19994;&#35777;&#65292;&#21040;&#29616;&#22312;2019&#24180;&#20026;&#27490;&#26159;&#26368;&#21518;&#19968;&#27425;&#35265;&#21040;&#22905;&#65292;&#19981;&#25954;&#38754;&#23545;&#22905;&#12290;&#25343;&#21040;&#27605;&#19994;&#35777;&#21518;&#65292;&#22312;&#20170;&#21518;&#30340;&#24037;&#20316;&#24433;&#21709;&#25105;&#25106;&#33394;&#30340;&#20027;&#35201;&#26159;&#65306;&#24037;&#20316;&#33021;&#21147;&#65292;&#19982;&#20844;&#21496;&#20154;&#38469;&#20851;&#31995;&#26041;&#38754;&#19978;&#65292;&#22788;&#29702;&#20107;&#24773;&#30340;&#33021;&#21147;&#12289;&#24577;&#24230;&#12289;&#32966;&#37327;&#26041;&#38754;&#19978;&#12289;&#20197;&#21450;&#22823;&#23398;&#37324;&#33258;&#35748;&#20026;&#29609;&#24471;&#22909;&#30340;&#33293;&#21451;&#23545;&#33258;&#24049;&#30340;&#24433;&#21709;&#12289;&#24773;&#32490;&#26041;&#38754;&#30340;&#25511;&#21046;&#12289;&#39278;&#39135;&#26041;&#38754;&#12289;&#26029;&#24565;&#21475;&#35776;&#12289;&#36807;&#20110;&#30475;&#37325;&#20154;&#38469;&#20851;&#31995;&#65292;&#23475;&#24597;&#27809;&#26377;&#26379;&#21451;&#30340;&#28508;&#24847;&#35782;&#12290;&#25106;&#33394;&#29366;&#24577;&#19982;&#24037;&#20316;&#29366;&#24577;&#24687;&#24687;&#30456;&#20851;&#65292;&#24863;&#35874;&#39046;&#23548;&#23545;&#33258;&#24049;&#30340;&#26685;&#22521;&#65292;&#21518;&#26469;&#24037;&#20316;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21457;&#29616;&#20844;&#21496;&#20197;&#24448;&#30340;&#25968;&#25454;&#12289;&#32467;&#21512;&#30446;&#21069;&#22312;&#20844;&#21496;&#30340;&#21457;&#23637;&#24773;&#20917;&#65292;&#36824;&#26159;&#36873;&#25321;&#31163;&#24320;&#20102;&#20844;&#21496;(&#24037;&#20316;9&#20010;&#26376;)&#12290;2019&#24180;3&#12289;4&#26376;&#25214;&#24037;&#20316;&#24182;&#19981;&#39034;&#21033;&#65292;&#36816;&#32500;&#22312;IT&#34892;&#19994;&#24050;&#32463;&#23692;&#23692;&#21487;&#21361;&#65292;&#36716;&#21521;&#25968;&#25454;&#24211;&#24320;&#21457;&#26041;&#21521;&#65292;&#38754;&#35797;&#20960;&#23478;&#20844;&#21496;&#65292;&#39064;&#30446;&#20570;&#24471;&#19981;&#22909;&#65292;&#32463;&#36807;&#22810;&#27425;&#38754;&#35797;&#21644;&#31508;&#35797;&#65292;&#36825;&#35753;&#25105;&#24635;&#32467;&#19968;&#20010;&#36947;&#29702;&#65292;&#21482;&#35201;&#20320;&#25317;&#26377;&#19968;&#23450;&#30340;&#23398;&#21382;&#65292;&#36807;&#20102;&#36825;&#20010;&#38376;&#27099;&#65292;&#20808;&#23558;&#31616;&#21382;&#20570;&#22909;&#12289;&#20294;&#19981;&#35201;&#20889;&#24471;&#22826;&#36807;&#34394;&#20266;&#65292;&#20808;&#25343;&#21040;&#38754;&#35797;&#30340;&#26426;&#20250;&#65292;&#36873;&#25321;&#20013;&#22823;&#22411;&#20225;&#19994;&#25237;&#36882;&#31616;&#21382;&#65292;&#21363;&#20351;&#20320;&#33021;&#21147;&#20559;&#20302;&#65292;&#19981;&#35201;&#22240;&#20026;&#33258;&#21329;&#32780;&#36873;&#25321;&#23567;&#20844;&#21496;&#65292;&#25343;&#20986;&#33258;&#20449;&#20986;&#26469;&#12290;&#20026;&#20160;&#20040;&#35201;&#36873;&#25321;&#20013;&#22823;&#22411;&#20225;&#19994;&#65292;&#22240;&#20026;&#23567;&#20225;&#19994;&#36164;&#37329;&#27604;&#36739;&#23569;&#65292;&#34701;&#36164;&#21608;&#36716;&#26041;&#38754;&#27604;&#36739;&#22256;&#38590;&#65292;HR&#23545;&#20110;&#25307;&#20154;&#26041;&#38754;&#23545;&#20110;&#33021;&#21147;&#35201;&#27714;&#20250;&#26356;&#21152;&#20005;&#26684;&#65292;&#20013;&#22823;&#22411;&#20225;&#19994;&#21017;&#19981;&#19968;&#26679;&#65292;&#19968;&#33324;&#37117;&#20250;&#26377;&#22823;&#20332;&#22312;&#65292;HR&#22312;&#25307;&#20154;&#26041;&#38754;&#26356;&#27880;&#37325;&#26102;&#38388;&#25104;&#26412;&#65292;&#38500;&#20102;&#19968;&#20123;&#30456;&#23545;&#39640;&#32423;&#21035;&#30340;&#32844;&#20301;&#65292;&#23545;&#20110;&#38754;&#35797;&#32773;&#30340;&#33021;&#21147;&#19981;&#20250;&#26174;&#24471;&#22826;&#36807;&#20005;&#26684;(&#38500;&#20102;&#19968;&#20123;&#29305;&#21035;&#29275;&#30340;&#20225;&#19994;)&#65292;&#20027;&#35201;&#26159;&#31532;&#19968;&#21360;&#35937;(&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36825;&#23601;&#20307;&#29616;&#20986;&#31934;&#27668;&#31070;&#30340;&#37325;&#35201;&#24615;&#65292;&#32473;&#38754;&#35797;&#23448;&#19968;&#20010;&#22909;&#30340;&#21360;&#35937;)&#12289;&#38754;&#35797;&#39064;&#31572;&#24471;&#22914;&#20309;&#20063;&#26174;&#24471;&#27604;&#36739;&#37325;&#35201;&#65292;&#24515;&#24577;&#35201;&#25918;&#24179;&#21644;(&#21487;&#20197;&#21442;&#32771;&#19968;&#19979;&#36825;&#20123;&#24314;&#35758;&#65292;&#20855;&#20307;&#23454;&#38469;&#24773;&#20917;&#30475;&#20010;&#20154;&#32780;&#35328;&#65292;&#19981;&#19968;&#23450;&#35201;&#29031;&#25644;)&#12290;&#22312;&#36827;&#20837;2019&#24180;&#36825;&#23478;&#26032;&#20844;&#21496;&#20043;&#21069;&#21448;&#26377;&#19968;&#23478;&#20844;&#21496;&#36992;&#35831;&#25105;&#21069;&#21435;&#38754;&#35797;&#65292;&#36825;&#23478;&#20844;&#21496;&#30340;&#22320;&#28857;&#26377;&#20123;&#36828;&#65292;&#30475;&#20102;&#19968;&#19979;&#23703;&#20301;&#21644;&#20844;&#21496;&#65292;&#35828;&#30495;&#30340;&#19981;&#22826;&#24819;&#21435;&#65292;&#24515;&#24819;&#27605;&#31455;&#31572;&#24212;&#36807;&#21035;&#20154;&#30340;&#36992;&#32422;&#65292;&#27809;&#26377;&#21435;&#38754;&#35797;&#24863;&#35273;&#19978;&#24456;&#19981;&#36947;&#20041;(&#19981;&#20165;&#28010;&#36153;&#20154;&#21147;&#37096;&#38376;&#30340;&#26102;&#38388;&#65292;&#36824;&#28010;&#36153;&#21035;&#20154;&#20844;&#21496;&#28508;&#22312;&#30340;&#25104;&#26412;&#65292;&#24863;&#35273;&#38750;&#24120;&#19981;&#36947;&#24503;)&#65292;&#25152;&#20197;&#31532;&#20108;&#22825;&#21435;&#38754;&#35797;&#26159;&#20026;&#20102;&#20154;&#29983;&#24212;&#35813;&#26377;&#30340;&#36947;&#20041;&#65292;&#38754;&#35797;&#21069;&#19981;&#25253;&#20219;&#20309;&#24076;&#26395;&#25104;&#21151;&#65292;&#25152;&#20197;&#38754;&#35797;&#33021;&#22815;&#24456;&#27969;&#21033;&#22320;&#34920;&#36798;&#33258;&#24049;&#30340;&#24037;&#20316;&#32463;&#39564;&#21644;&#33021;&#21147;&#65292;&#35748;&#30495;&#23545;&#24453;&#21035;&#20154;&#30340;&#36992;&#32422;&#65292;&#38754;&#35797;&#23436;&#32473;&#25105;&#30340;&#24863;&#35273;&#26159;&#38750;&#24120;&#30340;&#33298;&#26381;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#25509;&#21040;&#20102;&#21069;&#19968;&#23478;&#20844;&#21496;&#30340;offer&#65292;&#24863;&#35273;&#20687;&#26159;&#32769;&#22825;&#29239;&#34987;&#25105;&#30340;&#34892;&#20026;&#25152;&#24863;&#21160;&#65292;&#24037;&#36164;&#30456;&#27604;&#19978;&#20010;&#19978;&#21496;&#30340;&#34218;&#36164;&#28072;&#24133;&#25509;&#36817;40%&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19977;&#38454;&#27573;&#65306;&#35266;&#24515;&#26029;&#24565;&#12289;&#27880;&#37325;&#23398;&#20064;&#12289;&#22307;&#36132;&#20043;&#36947;</p>
<p></p>
<p>2018&#24180;-2019&#24180;&#25106;&#33394;&#26399;&#38388;&#20986;&#29616;&#20005;&#37325;&#30340;&#29942;&#39048;&#65292;&#21487;&#20197;&#35828;&#22312;&#27809;&#26377;&#31361;&#30772;&#29942;&#39048;&#20043;&#21069;&#65292;&#21448;&#20986;&#29616;&#20102;&#20960;&#27425;&#30772;&#25106;&#65292;&#34429;&#28982;&#22312;2018&#24180;&#19979;&#21322;&#24180;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#20294;&#22987;&#32456;&#26159;&#24403;&#20316;&#26085;&#24120;&#20219;&#21153;&#37027;&#26679;&#26469;&#23436;&#25104;&#65292;&#23454;&#38469;&#19978;&#27809;&#26377;&#27880;&#37325;&#29702;&#35299;&#65292;&#21152;&#19978;&#23545;&#20110;&#24037;&#20316;&#19978;&#12289;&#24515;&#24577;&#19978;&#12289;&#33021;&#21147;&#19978;&#30340;&#35748;&#30693;&#20284;&#20046;&#36825;&#19968;&#20999;&#37117;&#20986;&#29616;&#20102;&#29942;&#39048;&#65292;&#38543;&#30528;&#25106;&#33394;&#28909;&#24773;&#30340;&#19979;&#38477;&#65292;&#23545;&#20110;&#26085;&#35838;&#30340;&#23436;&#25104;&#24102;&#26377;&#24212;&#20184;&#24335;&#30340;&#23436;&#25104;&#65292;&#27809;&#26377;&#28145;&#20837;&#23398;&#20064;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#26696;&#20363;&#20063;&#26159;&#36208;&#39532;&#35266;&#33457;&#65292;&#23398;&#20064;&#24515;&#24577;&#28014;&#36481;&#65292;&#25106;&#33394;&#30340;&#20914;&#21170;&#30456;&#27604;&#31532;&#19968;&#38454;&#27573;&#35201;&#24046;&#22826;&#22810;&#12290;&#25105;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#26159;&#22240;&#20026;&#20174;&#23567;&#21040;&#22823;&#25105;&#26159;&#19968;&#20010;&#21507;&#36135;&#65292;&#23567;&#23398;&#20845;&#24180;&#32423;&#32982;&#65292;&#21021;&#20013;&#38203;&#28860;&#21518;&#38271;&#39640;&#21464;&#30246;&#65292;&#38271;&#30168;&#36807;&#31243;&#20013;&#19968;&#30452;&#22312;&#25511;&#21046;&#39278;&#39135;&#65292;&#22788;&#20110;&#25106;&#33394;&#29366;&#24577;&#30340;&#25105;&#24819;&#21040;&#20197;&#21069;&#30340;&#33258;&#24049;&#65292;&#38590;&#20813;&#20250;&#20986;&#29616;&#34917;&#20607;&#33258;&#24049;&#30340;&#24515;&#29702;&#65292;2018&#21040;2019&#24180;&#36825;&#20960;&#20010;&#26376;&#65292;&#20960;&#20046;&#26159;&#32463;&#24120;&#24615;&#22320;&#21507;&#38646;&#39135;&#65292;&#20598;&#23572;&#21507;&#36771;&#65292;&#26377;&#26102;&#27604;&#36739;&#30127;&#29378;&#19968;&#27425;&#24615;&#21507;&#24456;&#22810;&#36771;&#65292;&#20960;&#20046;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#22068;&#65292;&#23545;&#20110;2018&#24180;&#24930;&#24930;&#25106;&#25481;&#22823;&#23398;&#30340;&#28216;&#25103;&#65292;&#21518;&#38754;&#31455;&#28982;&#21448;&#29609;&#22238;&#21435;&#65292;&#20294;&#26159;&#26377;&#24515;&#26080;&#21147;&#65292;&#20027;&#35201;&#26159;&#35201;&#33457;&#22826;&#22810;&#26102;&#38388;&#22312;&#19978;&#38754;&#65292;&#24037;&#20316;&#22238;&#26469;&#27809;&#20160;&#20040;&#26102;&#38388;&#29031;&#39038;&#28216;&#25103;&#65292;&#20165;&#38752;&#21608;&#26411;&#20004;&#22825;&#23545;&#20110;&#20859;&#25104;&#31867;&#30340;&#28216;&#25103;&#19981;&#22815;&#65292;&#25152;&#20197;&#28216;&#25103;&#30270;&#19981;&#22823;&#65292;&#20294;&#20250;&#32463;&#24120;&#24615;&#22320;&#30475;&#21160;&#30011;&#29255;&#12289;&#30005;&#35270;&#21095;&#65292;&#36825;&#31181;&#29366;&#24577;&#25345;&#32493;&#26102;&#38388;&#26377;5&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#22312;2018&#24180;&#30340;&#19979;&#21322;&#24180;&#65292;&#37325;&#26032;&#29123;&#36215;&#20102;&#25105;&#23545;&#22823;&#23398;&#37027;&#20301;&#22899;&#23401;&#36861;&#27714;&#30340;&#26007;&#24535;&#12290;&#24403;&#26102;&#27809;&#26377;&#20811;&#26381;&#29942;&#39048;&#65292;&#38543;&#30528;&#24037;&#20316;&#29615;&#22659;&#12289;&#23621;&#20303;&#29615;&#22659;&#30340;&#21464;&#21270;&#65292;&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#19981;&#22909;&#65292;&#22312;2019&#24180;3&#26376;&#65292;2019&#24180;5&#26376;&#26399;&#38388;&#21457;&#29983;&#30772;&#25106;&#65292;&#22312;3&#26376;&#20221;&#37027;&#26102;&#30772;&#25106;&#26159;&#30001;&#20110;&#36766;&#32844;&#21518;&#22238;&#23478;&#32771;&#31185;&#19977;&#21069;&#25918;&#26494;&#35686;&#24789;&#65292;&#21507;&#20102;&#27833;&#28856;&#24102;&#36771;&#38646;&#39135;&#65292;&#22238;&#23478;&#29420;&#22788;&#26102;&#30772;&#25106;&#65292;&#22312;5&#26376;&#20221;&#37027;&#26102;&#20505;&#65292;&#30001;&#20110;&#24403;&#26102;&#30452;&#25509;&#36766;&#32844;&#27809;&#26377;&#25214;&#21040;&#24037;&#20316;&#65292;&#22312;&#25237;&#36882;&#31616;&#21382;&#31561;&#22238;&#22797;&#20013;&#38388;&#30340;&#31354;&#30333;&#26399;&#65292;&#37325;&#26032;&#21448;&#29609;&#21021;&#20013;&#30340;&#28216;&#25103;&#65292;&#24403;&#22825;&#26202;&#19978;&#21507;&#20102;&#40635;&#36771;&#28907;&#65292;&#23548;&#33268;&#25105;&#36830;&#32493;&#30772;&#25106;&#20004;&#27425;&#12290;&#36825;&#27425;&#36830;&#32493;&#30772;&#25106;&#20004;&#27425;&#32473;&#25105;&#30340;&#25106;&#33394;&#29366;&#24577;&#24102;&#26469;&#27785;&#37325;&#30340;&#25171;&#20987;&#12290;&#30171;&#23450;&#24605;&#30171;&#21518;&#65292;&#21448;&#20877;&#19968;&#27425;&#35748;&#30495;&#24635;&#32467;&#21453;&#24605;&#12290;&#25106;&#21040;&#21518;&#38754;&#37117;&#26159;&#22312;&#32454;&#33410;&#26041;&#38754;&#65292;&#19968;&#29615;&#25187;&#19968;&#29615;&#65292;&#24517;&#39035;&#35201;&#38750;&#24120;&#27880;&#37325;&#32454;&#33410;&#65292;&#24403;&#20320;&#26576;&#19968;&#20010;&#32454;&#33410;&#27809;&#26377;&#20570;&#22909;&#65292;&#29978;&#33267;&#26159;&#25918;&#26494;&#35686;&#24789;&#65292;&#21040;&#21518;&#38754;&#37117;&#20250;&#25104;&#20026;&#30772;&#25106;&#30340;&#23548;&#28779;&#32034;&#65292;&#36825;&#20010;&#30772;&#25106;&#20250;&#26469;&#24471;&#38750;&#24120;&#24555;&#65292;&#32454;&#33410;&#20915;&#23450;&#25104;&#36133;&#12290;&#24635;&#32467;&#21407;&#22240;&#65306;&#30333;&#22825;&#21507;&#39277;&#19981;&#35268;&#24459;&#65292;&#23548;&#33268;&#26202;&#19978;&#19981;&#26159;&#24456;&#39295;&#65292;&#19981;&#24819;&#21507;&#39277;(&#19968;&#29615;&#25187;&#19968;&#29615;)&#65292;&#34987;&#24515;&#39764;&#24578;&#24703;&#21507;&#40635;&#36771;&#28907;&#65292;&#24102;&#22238;&#23478;&#21507;&#24182;&#30475;&#28216;&#25103;&#35270;&#39057;&#65292;&#21507;&#36771;&#23548;&#33268;&#27442;&#26395;&#39134;&#21319;&#65292;&#24565;&#22836;&#24578;&#24703;&#30475;&#40644;&#65292;&#31532;&#19968;&#20010;&#24565;&#22836;&#26029;&#25481;&#21518;&#65292;&#21518;&#38754;&#32487;&#32493;&#26469;&#20102;&#24456;&#22810;&#24565;&#22836;&#65292;&#26368;&#32456;&#25112;&#36133;&#12290;&#21608;&#26411;&#21435;&#20146;&#25114;&#23478;&#29609;&#65292;&#20999;&#25442;&#29615;&#22659;&#26159;&#25105;&#30340;&#34180;&#24369;&#20043;&#22788;(&#26497;&#24230;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;)&#65292;&#29100;&#22812;11&#28857;&#22810;&#30561;&#35273;&#65292;&#26085;&#35838;&#27809;&#26377;&#24456;&#22909;&#22320;&#25191;&#34892;&#65292;&#31561;&#31561;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#36825;&#27425;&#25945;&#35757;&#21518;&#65292;&#24635;&#32467;&#36807;&#21435;&#30340;&#25104;&#21151;&#26041;&#27861;&#65306;&#24605;&#32500;&#23545;&#27835;+&#26029;&#24565;&#21475;&#35776;(&#25105;&#20026;&#20102;&#33021;&#22815;&#25552;&#21319;&#26029;&#24565;&#36895;&#24230;&#65292;&#23558;&#26029;&#24565;&#21475;&#35776;&#27987;&#32553;&#25104;&#19968;&#21477;&#35805;&#8220;&#24565;&#26029;&#35273;&#26080;&#8221;&#65292;&#24847;&#24605;&#26159;&#65306;&#24565;&#22836;&#19978;&#26469;&#31435;&#39532;&#26029;&#25481;&#65292;&#24320;&#21551;&#26080;&#25932;&#27169;&#24335;&#8212;&#8212;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;99&#23395;)&#12290;&#37325;&#22797;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65306;&#19968;&#22825;&#20013;&#21320;&#21507;&#23436;&#39277;&#22797;&#20064;&#26085;&#35838;&#65292;&#26377;&#24847;&#35782;&#22320;&#30740;&#31350;&#33258;&#24049;&#20197;&#21069;&#20570;&#30340;&#31508;&#35760;&#65292;&#21457;&#29616;&#31508;&#35760;&#20889;&#30528;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;12&#23395;&#30340;&#20869;&#23481;&#65292;&#23545;&#20110;&#25105;&#20859;&#29983;&#26041;&#38754;&#26377;&#20102;&#24456;&#22823;&#30340;&#25552;&#21319;&#65292;&#25105;&#30340;&#36951;&#31934;&#27425;&#25968;&#25511;&#21046;&#22312;&#19968;&#20010;&#26376;2-3&#27425;&#65292;&#20294;&#26159;&#19981;&#28385;&#24847;&#65292;&#24819;&#35201;&#30495;&#27491;&#25511;&#21046;&#22312;30&#22825;&#36951;&#31934;&#19968;&#27425;(&#36825;&#23545;&#20110;&#25105;&#26469;&#35828;&#26159;&#19968;&#20010;&#22823;&#38376;&#27099;)&#12290;&#24320;&#22987;&#20102;&#25105;&#30340;&#33406;&#28792;(&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;48&#23395;&#65292;&#39134;&#32724;&#22823;&#21733;&#30340;&#33406;&#28792;&#32463;&#39564;)&#12290;&#26377;&#26102;&#20505;&#38590;&#20197;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#26080;&#30097;&#23545;&#25106;&#33394;&#29366;&#24577;&#38750;&#24120;&#19981;&#21033;&#65292;&#22312;&#24037;&#20316;&#19978;&#19981;&#26029;&#22320;&#30952;&#32451;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#36890;&#36807;&#33258;&#24049;&#30340;&#23398;&#20064;&#24635;&#32467;&#21518;&#26377;&#19968;&#23450;&#30340;&#25552;&#21319;&#65292;&#20197;&#33267;&#20110;&#21518;&#26469;&#24320;&#21551;&#20102;&#25105;&#30340;&#22307;&#36132;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#22307;&#36132;&#20043;&#36947;&#65306;</p>
<p>&#22312;&#19968;&#22825;&#24037;&#20316;&#27809;&#20160;&#20040;&#20854;&#20182;&#20219;&#21153;&#30340;&#26102;&#20505;&#65292;&#38386;&#26247;&#26080;&#32842;&#20250;&#24819;&#21040;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#38754;&#8220;&#30693;&#34892;&#21512;&#19968;&#8221;&#36825;&#21477;&#35805;&#65292;&#32852;&#24819;&#21040;&#20102;&#38451;&#26126;&#20808;&#29983;&#65292;&#25628;&#32034;&#20851;&#20110;&#38451;&#26126;&#20808;&#29983;&#30340;&#20107;&#36857;&#65292;&#21457;&#29616;&#24515;&#23398;&#32473;&#26085;&#26412;&#24102;&#26469;&#24456;&#22823;&#24433;&#21709;&#65292;&#20854;&#20013;&#32473;&#25105;&#21360;&#35937;&#27604;&#36739;&#28145;&#21051;&#30340;&#26159;&#19996;&#20065;&#24179;&#20843;&#37070;&#65292;&#30740;&#31350;&#20102;&#19968;&#19979;&#20851;&#20110;&#36825;&#27573;&#26102;&#26399;&#30340;&#21382;&#21490;&#21518;&#23545;&#38451;&#26126;&#24515;&#23398;&#24863;&#20852;&#36259;&#12290;&#22312;&#37027;&#20043;&#21069;&#30340;2018&#24180;&#19979;&#21322;&#24180;&#25105;&#26377;&#30475;&#36807;&#20256;&#20064;&#24405;&#65292;&#20294;&#26159;&#25991;&#35328;&#25991;&#23621;&#22810;&#65292;&#34429;&#28982;&#20063;&#26377;&#35793;&#25991;&#65292;&#24403;&#26102;&#35273;&#24471;&#27604;&#36739;&#26543;&#29157;&#65292;&#20063;&#30475;&#19981;&#22826;&#25026;&#65292;&#21518;&#38754;&#23601;&#27809;&#30475;&#20102;(&#22307;&#36132;&#20070;&#31821;&#65292;&#19981;&#35201;&#19968;&#24320;&#22987;&#20174;&#22836;&#21040;&#23614;&#36890;&#35835;&#65292;&#36825;&#26679;&#24456;&#26080;&#36259;&#65292;&#20063;&#24456;&#23481;&#26131;&#22833;&#36133;&#65292;&#20808;&#30475;&#30446;&#24405;&#25214;&#21040;&#33258;&#24049;&#24863;&#20852;&#36259;&#24341;&#36215;&#20849;&#40483;&#30340;&#22320;&#26041;&#30475;&#36215;&#65292;&#31561;&#21040;&#23545;&#36825;&#26412;&#20070;&#20837;&#36855;&#21518;&#23601;&#21487;&#20197;&#28145;&#20837;&#20102;&#35299;&#65292;&#25442;&#20570;&#20197;&#21069;&#30340;&#25105;&#26681;&#26412;&#30475;&#19981;&#19979;&#21435;)&#12290;&#31532;&#19968;&#27425;&#30475;&#30340;&#26159;&#31532;&#20108;&#37096;&#65292;&#23545;&#38451;&#26126;&#24515;&#23398;&#32473;&#20013;&#22269;&#12289;&#26085;&#26412;&#24102;&#26469;&#30340;&#24433;&#21709;&#24863;&#20852;&#36259;&#65292;&#30475;&#23436;&#21518;&#65292;&#25105;&#20135;&#29983;&#20102;&#19968;&#20010;&#24378;&#28872;&#24847;&#35782;&#65292;&#25105;&#20204;&#24517;&#39035;&#35201;&#22909;&#22909;&#37325;&#35270;&#25105;&#20204;&#30340;&#22269;&#31929;&#12290;&#21518;&#38754;&#25105;&#23601;&#23545;&#38451;&#26126;&#20808;&#29983;&#30340;&#21382;&#21490;&#24863;&#20852;&#36259;&#65292;&#33509;&#24819;&#23545;&#24515;&#23398;&#26377;&#28145;&#20837;&#30340;&#20102;&#35299;&#65292;&#23601;&#35201;&#21435;&#20102;&#35299;&#38451;&#26126;&#20808;&#29983;&#30340;&#21382;&#21490;&#12289;&#26356;&#35201;&#20102;&#35299;&#38451;&#26126;&#20808;&#29983;&#20026;&#20154;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#21644;&#24515;&#23398;&#32852;&#31995;&#36215;&#26469;&#65292;&#36825;&#26679;&#23398;&#20064;&#29702;&#35299;&#36215;&#26469;&#19981;&#20250;&#26377;&#25152;&#20559;&#39047;&#12290;&#21531;&#23376;&#19981;&#27714;&#22825;&#19979;&#20154;&#30456;&#20449;&#33258;&#24049;&#65292;&#33258;&#24049;&#30456;&#20449;&#33258;&#24049;&#32780;&#24050;&#12290;&#22312;&#19968;&#31687;&#12298;&#31572;&#21451;&#20154;&#183;&#19993;&#25100;&#12299;&#30340;&#25991;&#31456;&#20013;&#65292;&#29579;&#38451;&#26126;&#28107;&#28435;&#23613;&#33268;&#22320;&#21457;&#25381;&#21040;&#65306;&#38754;&#23545;&#22806;&#26469;&#35780;&#20215;&#26102;&#65292;&#23588;&#20854;&#26159;&#27585;&#35876;&#26102;&#65292;&#38750;&#20294;&#19981;&#35201;&#21160;&#24594;&#24515;&#65292;&#32780;&#19988;&#36824;&#35201;&#25226;&#23427;&#24403;&#25104;&#26159;&#30952;&#32451;&#24378;&#22823;&#20869;&#24515;&#30340;&#26426;&#36935;&#12290;&#38451;&#26126;&#20808;&#29983;&#30340;&#21382;&#21490;&#24341;&#36215;&#25105;&#24456;&#22823;&#30340;&#20849;&#40483;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#38405;&#35835;&#21518;&#65292;&#25105;&#30340;&#30830;&#26159;&#27604;&#20197;&#21069;&#26356;&#21152;&#33258;&#20449;&#20102;&#65292;&#24863;&#35273;&#24605;&#24819;&#19978;&#26377;&#20102;&#19981;&#19968;&#26679;&#30340;&#36827;&#27493;(&#36136;&#19968;&#33324;&#30340;&#39134;&#36291;)&#65292;&#20869;&#24515;&#24378;&#22823;&#24456;&#22810;&#65292;&#21306;&#21035;&#20110;&#36807;&#21435;&#30340;&#33258;&#24049;&#26377;&#30528;&#22825;&#22756;&#20043;&#21035;&#65292;&#21543;&#21451;&#20204;&#35780;&#20215;&#25105;&#30340;&#30456;&#35980;&#65292;&#26377;&#33073;&#32974;&#25442;&#39592;&#65292;&#20854;&#23454;&#25105;&#35273;&#24471;&#26159;&#25105;&#30340;&#24605;&#24819;&#23618;&#27425;&#25165;&#26159;&#30495;&#27491;&#30340;&#33073;&#32974;&#25442;&#39592;&#12290;</p>
<p></p>
<p>&#30495;&#30340;&#24863;&#35874;&#24072;&#20804;&#20204;&#21644;&#21543;&#21451;&#20204;&#30340;&#40723;&#21169;&#65292;&#24863;&#35874;&#22823;&#23478;&#65292;&#25105;&#20204;&#22823;&#23478;&#19968;&#36215;&#21162;&#21147;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#31481;&#23376;&#29100;&#19981;&#36807;3&#21400;&#31859;&#65292;&#21738;&#33021;&#20845;&#21608;&#38271;15&#31859;&#12290;&#20026;&#22825;&#22320;&#31435;&#24515;&#65292;&#20026;&#29983;&#27665;&#31435;&#21629;&#65292;&#20026;&#24448;&#22307;&#32487;&#32477;&#23398;&#65292;&#20026;&#19975;&#19990;&#24320;&#22826;&#24179;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
