<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#25104;&#21151;&#25106;&#38500;&#19968;&#24180;&#65292;&#33293;&#25481;&#65292;&#25165;&#20250;&#24471;&#21040;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25104;&#21151;&#25106;&#38500;&#19968;&#24180;&#65292;&#33293;&#25481;&#65292;&#25165;&#20250;&#24471;&#21040;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#20381;&#28982;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#37027;&#26159;&#20843;&#24180;&#21069;&#20102;&#21543;&#65292;&#35760;&#24471;&#37027;&#26102;&#25165;&#21313;&#20108;&#23681;&#65292;&#37027;&#26159;&#22825;&#30495;&#26080;&#37034;&#12289;&#32431;&#27905;&#32431;&#31929;&#12289;&#24825;&#20154;&#21916;&#27426;&#12289;&#23545;&#19990;&#30028;&#20805;&#28385;&#22909;&#22855;&#24515;&#30340;&#33457;&#23395;&#24180;&#40836;&#65281;&#35760;&#24471;&#37027;&#26102;&#20505;&#19978;&#20845;&#24180;&#32423;&#12290;&#30246;&#30246;&#39640;&#39640;&#30340;&#20010;&#23376;&#65292;&#24320;&#26391;&#27963;&#27900;&#65292;&#23398;&#20064;&#35748;&#30495;&#65292;&#25797;&#38271;&#27807;&#36890;&#65292;&#21916;&#27426;&#36816;&#21160;&#8230;&#8230;&#27809;&#38169;&#37027;&#23601;&#26159;&#25105;&#65292;&#36825;&#26102;&#31449;&#22312;&#38236;&#23376;&#21069;&#30340;&#25105;&#31455;&#31756;&#31756;&#22320;&#27969;&#19979;&#20102;&#30524;&#27882;&#12290;&#37027;&#26102;&#20505;&#30495;&#26159;&#22826;&#22909;&#20102;&#65292;&#20160;&#20040;&#37117;&#25026;&#65292;&#20160;&#20040;&#37117;&#19981;&#25026;&#8230;&#8230;</p>
<p> </p>
<p>&#22121;&#26790;&#30340;&#24320;&#22987;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#32654;&#22909;&#30340;&#31461;&#24180;&#22312;2011&#24180;6&#26376;&#20221;&#32467;&#26463;&#20102;&#65292;&#24178;&#20928;&#32431;&#31929;&#30340;&#24515;&#28789;&#24930;&#24930;&#22320;&#34987;&#40644;&#33394;&#19990;&#30028;&#26579;&#24471;&#32942;&#33039;&#65292;&#25955;&#21457;&#30528;&#24694;&#33261;&#8230;&#8230;&#37027;&#26159;&#21018;&#21018;&#36807;&#20102;&#21608;&#26411;&#22238;&#21040;&#23398;&#26657;&#65292;&#24403;&#26102;&#25105;&#20204;&#20303;&#26657;&#65292;&#30001;&#20110;&#27809;&#35838;&#65292;&#25152;&#20197;&#22238;&#21040;&#23487;&#33293;&#23601;&#24320;&#22987;&#25910;&#25342;&#36215;&#26469;&#65292;&#36825;&#26102;&#36827;&#26469;&#19968;&#20010;&#21035;&#30340;&#29677;&#30340;&#21516;&#23398;&#65292;&#20182;&#26159;&#25105;&#20204;&#33293;&#38271;&#30340;&#26379;&#21451;&#65292;&#30001;&#20110;&#24120;&#26469;&#65292;&#25105;&#20204;&#37117;&#24456;&#29087;&#24713;&#65292;&#24456;&#24555;&#25105;&#20204;&#23601;&#28909;&#28872;&#22320;&#35752;&#35770;&#36215;&#26469;&#12290;&#20182;&#35828;&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;&#23567;JJ&#20351;&#21170;&#25784;&#21487;&#20197;&#23556;&#20986;&#19996;&#35199;&#26469;&#65292;&#20320;&#20204;&#30693;&#36947;&#21527;&#65311;&#24456;&#29245;&#24456;&#29245;&#30340;&#8230;&#8230;&#24403;&#26102;&#30340;&#25105;&#36824;&#19981;&#25026;&#65292;&#20294;&#26159;&#25105;&#30340;&#22909;&#22855;&#24515;&#34987;&#20182;&#30340;&#35821;&#35328;&#12289;&#34920;&#24773;&#28145;&#28145;&#22320;&#21560;&#24341;&#20102;&#12290;&#24403;&#26102;&#37117;&#22312;&#19968;&#20010;&#23517;&#23460;&#65292;&#25105;&#20063;&#19981;&#25954;&#25918;&#32437;&#65292;&#25105;&#24819;&#36824;&#26159;&#22238;&#23478;&#21435;&#35797;&#35797;&#12290;&#24456;&#24555;&#21608;&#20116;&#21040;&#20102;&#65292;&#25105;&#20204;&#22238;&#23478;&#36807;&#21608;&#26411;&#65292;&#24403;&#26102;&#25105;&#23475;&#24597;&#65292;&#27809;&#25954;&#24324;&#12290;&#21040;&#20102;&#21608;&#20845;&#26089;&#26216;&#65292;&#22909;&#20687;&#26216;&#21187;&#20102;&#65292;&#31361;&#28982;&#20182;&#30340;&#34920;&#24773;&#35821;&#35328;&#28014;&#29616;&#22312;&#25105;&#30340;&#33041;&#28023;&#37324;&#65292;&#25105;&#23601;&#35797;&#30528;&#20570;&#20102;&#20570;&#65292;&#24403;&#26102;&#23601;&#34987;&#36825;&#31181;&#24555;&#24863;&#36855;&#20303;&#20102;&#8230;&#8230;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#27599;&#22825;&#37117;&#24324;&#22909;&#20960;&#27425;&#12290;&#22238;&#21040;&#23398;&#26657;&#65292;&#20599;&#20599;&#22320;&#19968;&#22825;&#24324;&#19968;&#27425;&#65292;&#21518;&#26469;&#21548;&#35828;&#21516;&#23398;&#20063;&#24324;&#65292;&#25105;&#26356;&#25918;&#32437;&#20102;&#65292;&#26377;&#26102;&#20505;&#22823;&#21322;&#22812;&#20063;&#35201;&#24324;&#19968;&#19979;&#12290;&#23601;&#36825;&#26679;&#25226;&#31934;&#21147;&#37117;&#25918;&#36825;&#19978;&#38754;&#20102;&#65292;&#23398;&#20064;&#19968;&#33853;&#21315;&#19976;&#65292;&#28385;&#33041;&#23376;&#24847;&#28139;&#8230;&#8230;</p>
<p></p>
<p>&#20013;&#23398;&#26356;&#21152;&#25918;&#32437;</p>
<p></p>
<p>&#19978;&#20102;&#21021;&#20013;&#21518;&#65292;&#37027;&#26102;&#20505;&#26234;&#33021;&#25163;&#26426;&#21018;&#21018;&#20852;&#36215;&#65292;&#33293;&#21451;&#20182;&#21733;&#21733;&#30340;&#19968;&#20010;&#30772;&#25163;&#26426;&#32473;&#20182;&#20102;&#65292;&#37324;&#38754;&#20840;&#26159;&#40644;&#29255;&#65292;&#23601;&#32473;&#25105;&#20204;&#20998;&#20139;&#65292;&#30475;&#20102;&#20043;&#21518;&#24515;&#28789;&#21463;&#21040;&#21050;&#28608;&#65292;&#26377;&#26102;&#20505;&#35838;&#38388;&#20063;&#35201;&#21435;&#21397;&#25152;&#25784;&#65292;&#27809;&#38169;&#65292;&#36825;&#23601;&#26159;&#25105;&#12290;&#24403;&#26102;&#25105;&#35760;&#24471;&#26412;&#26469;&#25104;&#32489;&#19981;&#22909;&#30340;&#25105;&#65292;&#25104;&#32489;&#26356;&#26159;&#19968;&#33853;&#21315;&#19976;&#65292;&#19982;&#21516;&#23398;&#20851;&#31995;&#20063;&#19981;&#22909;&#65292;&#20063;&#23601;&#19968;&#20010;&#20004;&#20010;&#25439;&#21451;&#12290;&#25105;&#35760;&#24471;&#37027;&#26102;&#20505;&#27599;&#22825;&#24324;&#24471;&#20869;&#35044;&#19978;&#24456;&#33039;&#65292;&#26377;&#26102;&#20505;&#37117;&#25042;&#24471;&#25830;&#12290;&#25104;&#32489;&#19981;&#22909;&#65292;&#21516;&#23398;&#20851;&#31995;&#24456;&#24046;&#65292;&#32463;&#24120;&#25171;&#26550;&#65292;&#21483;&#23478;&#38271;&#65292;&#20063;&#23475;&#24597;&#32769;&#24072;&#65292;&#19981;&#29233;&#27807;&#36890;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#27969;&#12290;&#39640;&#20013;&#26102;&#20195;&#26356;&#26159;&#22914;&#27492;&#65292;&#38750;&#24120;&#25918;&#32437;&#65292;&#24403;&#26102;&#23601;&#20598;&#23572;&#24863;&#35273;&#26377;&#26102;&#20505;&#27809;&#21147;&#27668;&#65292;&#20063;&#19978;&#32593;&#26597;&#36807;&#65292;&#21487;&#26159;&#19987;&#23478;&#35828;&#27809;&#20107;&#65292;&#36866;&#24230;&#26080;&#23475;&#12290;&#36825;&#35753;&#25105;&#26356;&#21152;&#25918;&#32902;&#65292;&#34987;&#21333;&#19978;&#12289;&#35044;&#23376;&#19978;&#24635;&#26159;&#19968;&#28393;&#19968;&#28393;&#30340;&#65292;&#24456;&#26159;&#38590;&#22570;&#65292;&#24182;&#26377;&#24322;&#21619;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#25105;&#23398;&#32654;&#26415;&#30340;&#65292;&#21387;&#21147;&#24456;&#22823;&#65292;&#27599;&#24403;&#30011;&#30011;&#34987;&#32769;&#24072;&#34920;&#25196;&#25105;&#20250;&#24456;&#39640;&#20852;&#65292;&#24456;&#24320;&#24515;&#65292;&#22238;&#21435;&#20250;&#22870;&#21169;&#33258;&#24049;&#19968;&#21457;&#65292;&#21040;&#20102;&#32654;&#26415;&#39640;&#32771;&#30340;&#37027;&#22825;&#26202;&#19978;&#65292;&#25105;&#30561;&#19981;&#30528;&#35273;&#65292;&#25105;&#23601;&#25784;&#20102;&#65292;&#25104;&#32489;&#19979;&#26469;&#30340;&#37027;&#19968;&#21051;&#25105;&#30693;&#36947;&#25105;&#38169;&#20102;&#65292;&#20840;&#29677;&#23601;&#19977;&#20010;&#30007;&#29983;&#27809;&#36807;&#65292;&#20854;&#20013;&#23601;&#26377;&#25105;&#65292;&#37027;&#20004;&#20010;&#20063;&#26159;&#21516;&#36947;&#20013;&#20154;&#65292;&#37117;&#26159;&#27785;&#36855;&#20110;&#25163;&#28139;&#65292;&#24182;&#19988;&#27604;&#25105;&#36824;&#20005;&#37325;&#12290;&#24403;&#26102;&#19981;&#20197;&#20026;&#26159;&#36825;&#26041;&#38754;&#30340;&#20107;&#65292;&#26080;&#30693;&#30340;&#25105;&#32487;&#32493;&#21040;&#20102;&#22823;&#23398;&#12290;&#20013;&#23398;&#26102;&#20195;&#21487;&#20197;&#29992;&#27985;&#27985;&#22121;&#22121;&#12289;&#34892;&#23608;&#36208;&#32905;&#26469;&#27010;&#25324;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#19968;&#24180;&#26356;&#21152;&#25918;&#32902;</p>
<p></p>
<p>&#21040;&#20102;&#22823;&#23398;&#26102;&#38388;&#22810;&#20102;&#65292;&#25509;&#35302;&#25163;&#26426;&#20114;&#32852;&#32593;&#20063;&#22810;&#20102;&#12290;&#25105;&#36824;&#26159;&#19968;&#22914;&#26082;&#24448;&#22320;&#25163;&#28139;&#65292;&#24182;&#19988;&#30127;&#29378;&#25214;&#40644;&#12289;&#30475;&#40644;&#65292;&#26377;&#26102;&#20505;&#20026;&#20102;&#25214;&#40644;&#25226;&#25163;&#26426;&#25684;&#20102;&#65288;&#22240;&#20026;&#32593;&#36895;&#22826;&#24930;&#65289;&#65292;&#25105;&#24050;&#32463;&#36208;&#28779;&#20837;&#39764;&#20102;&#65292;&#22825;&#22825;&#26377;&#27668;&#26080;&#21147;&#65292;&#21644;&#21516;&#23398;&#35828;&#30528;&#37027;&#20123;&#20007;&#33391;&#24515;&#30340;&#35805;&#65292;&#27745;&#35805;&#36830;&#31687;&#65292;&#28385;&#22068;&#31163;&#19981;&#24320;&#40644;&#12290;&#23548;&#33268;&#22312;&#23398;&#29983;&#20250;&#34987;&#23244;&#24323;&#65292;&#24182;&#19988;&#32769;&#24072;&#19981;&#21916;&#27426;&#33258;&#24049;&#65292;&#38271;&#20102;&#19968;&#33080;&#30168;&#12290;</p>
<p></p>
<p>&#22899;&#26379;&#21451;&#25552;&#20998;&#25163;&#65292;&#36523;&#20307;&#25253;&#35686;</p>
<p></p>
<p>&#24403;&#26102;&#33293;&#21451;&#37117;&#26377;&#22899;&#26379;&#21451;&#65292;&#25105;&#20063;&#26377;&#22899;&#26379;&#21451;&#65292;&#24320;&#22987;&#24863;&#24773;&#24456;&#22909;&#65292;&#21487;&#26159;&#27599;&#27425;&#32422;&#22905;&#20986;&#26469;&#25105;&#37117;&#24847;&#28139;&#65292;&#24578;&#24703;&#22905;&#21644;&#25105;&#21435;&#21457;&#29983;&#20851;&#31995;&#65292;&#30001;&#20110;&#22905;&#27604;&#36739;&#30684;&#25345;&#65292;&#22905;&#24320;&#22987;&#24456;&#26159;&#25298;&#32477;&#25105;&#65292;&#25105;&#23601;&#21898;&#22905;&#21435;&#30475;&#30005;&#24433;&#65292;&#22312;&#30005;&#24433;&#38498;&#34892;&#20026;&#19981;&#36712;&#65292;&#22238;&#23478;&#30127;&#29378;&#24847;&#28139;&#8230;&#8230;&#25105;&#24863;&#35273;&#25105;&#25972;&#20010;&#20154;&#37117;&#36208;&#28779;&#20837;&#39764;&#20102;&#12290;&#25105;&#24863;&#35273;&#25105;&#37117;&#19981;&#26159;&#20154;&#65292;&#21518;&#26469;&#22899;&#26379;&#21451;&#21487;&#33021;&#35273;&#24471;&#25105;&#19968;&#24515;&#20809;&#24819;&#21644;&#22905;&#21457;&#29983;&#20851;&#31995;&#65292;&#23548;&#33268;&#25105;&#20457;&#24863;&#24773;&#24930;&#24930;&#21464;&#28129;&#65292;&#26368;&#21518;&#22905;&#25552;&#20986;&#26469;&#20102;&#20998;&#25163;&#12290;&#25105;&#21464;&#24471;&#19968;&#26080;&#25152;&#26377;&#65292;&#21448;&#27785;&#28024;&#22312;&#20102;&#25163;&#28139;&#24403;&#20013;&#12290;&#21487;&#26159;&#21457;&#29616;&#25972;&#20010;&#20154;&#37117;&#21464;&#19985;&#20102;&#65292;&#28385;&#33080;&#30168;&#30168;&#65292;&#19981;&#29233;&#21644;&#20154;&#20132;&#24448;&#65292;&#25481;&#22836;&#21457;&#65292;&#34394;&#32982;&#12289;&#33136;&#30171;&#12289;&#38451;&#30207;&#8230;&#8230;&#19968;&#31995;&#21015;&#30340;&#30151;&#29366;&#65292;&#35753;&#25105;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#12290;</p>
<p></p>
<p>&#20598;&#28982;&#25509;&#35302;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25913;&#21464;&#19968;&#20999;</p>
<p></p>
<p>&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#24086;&#23376;&#65292;&#25105;&#24847;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#36523;&#20307;&#20063;&#22312;&#21457;&#35686;&#25253;&#12290;&#20043;&#21069;&#24819;&#36807;&#25106;&#65292;&#20294;&#26159;&#37117;&#27809;&#25106;&#25104;&#65292;&#29616;&#22312;&#30340;&#25105;&#20915;&#23450;&#35201;&#24320;&#22987;&#25106;&#20102;&#65292;&#21487;&#26159;&#24378;&#25106;&#27809;&#26377;&#29992;&#30340;&#65292;&#22362;&#25345;&#20102;&#19977;&#22825;&#65292;&#36935;&#21040;&#20102;&#39640;&#20852;&#30340;&#20107;&#65292;&#25105;&#21448;&#30772;&#25106;&#20102;&#65292;&#21518;&#26469;&#25105;&#30693;&#36947;&#24378;&#25106;&#27809;&#26377;&#29992;&#65292;&#25105;&#24320;&#22987;&#24930;&#24930;&#30475;&#29702;&#35770;&#65292;&#30475;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#24320;&#22987;&#20462;&#24515;&#20859;&#24615;&#65292;&#24930;&#24930;&#24320;&#22987;&#22362;&#25345;&#65292;&#32467;&#26524;&#25106;&#20102;&#19968;&#20010;&#26376;&#27809;&#30772;&#25106;&#12290;&#25105;&#24863;&#35273;&#25972;&#20010;&#20154;&#37117;&#26377;&#21147;&#27668;&#20102;&#65292;&#33136;&#37096;&#26377;&#26262;&#27969;&#65292;&#20063;&#19981;&#20882;&#30168;&#30168;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#20223;&#20315;&#22312;&#22238;&#21040;&#26368;&#32431;&#31929;&#30340;&#33258;&#24049;&#12290;&#26377;&#26102;&#20505;&#20250;&#24847;&#28139;&#65292;&#20294;&#26159;&#31435;&#21051;&#34987;&#25105;&#26029;&#25481;&#20102;&#65292;&#25105;&#30693;&#36947;&#37027;&#26159;&#19979;&#27969;&#30340;&#19996;&#35199;&#65292;&#37027;&#19981;&#26159;&#20154;&#24178;&#30340;&#20107;&#65292;&#25105;&#27599;&#22825;&#37117;&#20445;&#25345;&#36739;&#39640;&#30340;&#35686;&#24789;&#65292;&#27599;&#22825;&#30561;&#21069;&#37117;&#21548;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;&#25105;&#24050;&#32463;&#22362;&#25345;&#20102;&#19968;&#24180;&#20102;&#65292;&#21487;&#35859;&#33073;&#32974;&#25442;&#39592;&#65281;&#29616;&#22312;&#25105;185&#30340;&#36523;&#39640;&#65292;&#24069;&#27668;&#30340;&#33080;&#24222;&#65292;&#24182;&#19988;&#24456;&#26377;&#27668;&#36136;&#65292;&#25214;&#20102;&#19968;&#20010;&#22909;&#24037;&#20316;&#65292;&#25214;&#20102;&#22899;&#26379;&#21451;&#65281;&#22899;&#26379;&#21451;&#30475;&#20102;&#25105;&#20043;&#21069;&#30340;&#29031;&#29255;&#65292;&#35828;&#19982;&#29616;&#22312;&#30456;&#27604;&#31616;&#30452;&#21028;&#33509;&#20004;&#20154;&#12290;&#26379;&#21451;&#35828;&#19968;&#24180;&#27809;&#35265;&#20320;&#20687;&#25442;&#20102;&#19968;&#20010;&#20154;&#19968;&#26679;&#65292;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#25105;&#22238;&#31572;&#20102;&#20182;&#20004;&#23383;&#8212;&#8212;&#25106;&#33394;&#65281;</p>
<p> &nbsp; &nbsp; </p>
<p>&#35201;&#23398;&#20064;&#12298;&#25106;&#32773;&#24405;&#12299;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12290;&#36825;&#19981;&#20809;&#35753;&#20320;&#25106;&#33394;&#65292;&#36824;&#35753;&#20320;&#20016;&#23500;&#20320;&#30340;&#35265;&#35782;&#65292;&#20928;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#25552;&#39640;&#20320;&#30340;&#36947;&#24503;&#65281;&#24180;&#36731;&#20154;&#65292;&#37266;&#37266;&#21543;&#65292;&#25106;&#20102;&#21543;&#65281;JJ&#30340;&#21035;&#21517;&#21483;&#20160;&#20040;&#65292;&#21483;&#29983;&#27542;&#22120;&#65292;&#23545;&#65292;&#23427;&#26159;&#20256;&#23447;&#25509;&#20195;&#29992;&#30340;&#65292;&#19981;&#26159;&#20320;&#26377;&#20107;&#26080;&#20107;&#23601;&#30606;&#29609;&#24324;&#30340;&#65281;&#25163;&#28139;&#26159;&#26080;&#30693;&#12289;&#26159;&#19979;&#36145;&#12289;&#26159;&#36133;&#31867;&#65281;&#22914;&#26524;&#19968;&#20010;&#22899;&#23401;&#23376;&#37034;&#28139;&#65292;&#20320;&#20250;&#21916;&#27426;&#22905;&#21527;&#65311;&#20320;&#20250;&#36319;&#36825;&#31181;&#20154;&#36807;&#19968;&#36744;&#23376;&#21527;&#65311;&#31572;&#26696;&#26159;&#21542;&#23450;&#30340;&#65292;&#20320;&#20250;&#24456;&#24694;&#24515;&#22905;&#65292;&#29978;&#33267;&#19981;&#24895;&#24847;&#35265;&#22905;&#12290;&#21453;&#20043;&#65292;&#22899;&#23401;&#23376;&#23545;&#20320;&#36825;&#31181;&#20154;&#20063;&#19968;&#26679;&#12290;&#25106;&#20026;&#33391;&#33647;&#65292;&#25106;&#20102;&#21543;&#65292;&#19981;&#28982;&#20320;&#20250;&#19968;&#20107;&#26080;&#25104;&#30340;&#65292;&#29238;&#27597;&#38656;&#35201;&#20320;&#30340;&#26102;&#20505;&#20320;&#21364;&#26080;&#33021;&#20026;&#21147;&#65292;&#24403;&#21040;&#20102;&#20256;&#23447;&#25509;&#20195;&#30340;&#26102;&#20505;&#21364;&#23613;&#19981;&#21040;&#19968;&#28857;&#28857;&#21147;&#37327;&#65292;&#19981;&#23389;&#26377;&#19977;&#65292;&#26080;&#21518;&#20026;&#22823;&#21834;&#65281;&#20026;&#20102;&#20197;&#21518;&#23389;&#25964;&#29238;&#27597;&#65292;&#20063;&#35201;&#25106;&#25481;&#65281;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#37117;&#19981;&#26202;&#65292;&#20294;&#26159;&#20320;&#35201;&#24320;&#22987;&#65281;&#24182;&#19988;&#35201;&#24456;&#21162;&#21147;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#21482;&#26377;&#33293;&#25481;&#65292;&#20320;&#25165;&#20250;&#24471;&#21040;&#65292;&#24182;&#19988;&#24471;&#21040;&#30340;&#26159;&#19990;&#38388;&#30340;&#32654;&#22909;&#65292;&#26159;&#22909;&#36816;&#12289;&#26159;&#36130;&#23500;&#12289;&#26159;&#20320;&#24819;&#35201;&#30340;&#19968;&#20999;&#65281;&#25484;&#25569;&#25106;&#33394;&#26041;&#27861;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20320;&#20250;&#25104;&#21151;&#30340;&#65281;&#21152;&#27833;&#65281;&#24863;&#35874;&#39134;&#32724;&#21733;&#65281;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
