<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#25106;&#33394;&#22235;&#24180;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#19968;&#27425;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#19977;&#26412;&#27605;&#19994;&#24180;&#34218;14&#19975;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#22235;&#24180;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#32473;&#20102;&#25105;&#19968;&#27425;&#37325;&#29983;&#30340;&#26426;&#20250;&#65292;&#19977;&#26412;&#27605;&#19994;&#24180;&#34218;14&#19975;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22859;&#26007;21&#25340;&#25615;</p>
<p></p>
<p>&#24207;&#35328;&#65306;</p>
<p>&#22362;&#25345;&#25106;&#33394;&#24050;&#32463;&#22235;&#24180;&#20102;&#65292;&#25106;&#33394;&#21543;&#25913;&#21464;&#20102;&#25105;&#24456;&#22810;&#65292;&#35753;&#25105;&#37325;&#26032;&#25214;&#22238;&#20102;&#33258;&#20449;&#65292;&#21516;&#26102;&#20063;&#25913;&#21464;&#20102;&#25105;&#29983;&#21629;&#30340;&#36712;&#36857;&#12290;&#19968;&#30452;&#20197;&#26469;&#37117;&#24819;&#20889;&#19968;&#31687;&#33258;&#24049;&#30340;&#32463;&#39564;&#24086;&#65292;&#20294;&#21448;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#27809;&#26377;&#20889;&#25104;&#65292;&#36825;&#27425;&#25235;&#20303;&#26426;&#20250;&#65292;&#20889;&#19968;&#19979;&#33258;&#24049;&#36825;&#22235;&#24180;&#26469;&#30340;&#25106;&#33394;&#21382;&#31243;&#65292;&#24076;&#26395;&#33021;&#32473;&#24191;&#22823;&#25106;&#33394;&#24102;&#26469;&#24110;&#21161;&#65292;&#23601;&#20687;&#24403;&#21021;&#25105;&#21018;&#36827;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#31532;&#19968;&#20010;&#24086;&#23376;&#26102;&#32473;&#25105;&#24102;&#26469;&#24110;&#21161;&#19968;&#26679;&#65292;&#21516;&#26102;&#20063;&#20316;&#20026;&#23545;&#25106;&#33394;&#21543;&#30340;&#22238;&#39304;&#65292;&#20026;&#25106;&#33394;&#21543;&#30340;&#21457;&#23637;&#22766;&#22823;&#20986;&#19968;&#20221;&#21147;&#12290;</p>
<p></p>
<p>&#27491;&#25991;&#19968;&#20849;&#20998;&#20026;&#20197;&#19979;&#20116;&#20010;&#37096;&#20998;</p>
<p>&#19968;.&#20851;&#20110;&#33258;&#36523;&#36825;&#20123;&#24180;&#32463;&#21382;&#30340;&#20171;&#32461;</p>
<p>&#20108;.&#26366;&#32463;&#30340;&#24808;&#30171;&#32463;&#21382;</p>
<p>&#19977;.&#36935;&#21040;&#25106;&#33394;&#21543;&#21518;&#65292;&#31361;&#30772;&#25106;&#27833;&#23376;&#20043;&#21069;&#30340;&#29366;&#24577;</p>
<p>&#22235;.&#39039;&#24735;&#20043;&#21518;&#30340;&#32463;&#21382;</p>
<p></p>
<p>&#19968;.&#20851;&#20110;&#33258;&#36523;&#36825;&#20123;&#24180;&#32463;&#21382;&#30340;&#20171;&#32461;</p>
<p></p>
<p>&#20808;&#31616;&#30701;&#22320;&#21521;&#22823;&#23478;&#20171;&#32461;&#19968;&#19979;&#33258;&#24049;&#36825;&#20123;&#24180;&#26469;&#30340;&#36973;&#36935;&#65292;&#22823;&#27010;&#22312;&#23567;&#23398;&#20116;&#24180;&#32423;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#36890;&#36807;&#20598;&#28982;&#30340;&#26426;&#20250;&#23398;&#20250;&#20102;&#30952;&#24202;&#65292;&#21018;&#24320;&#22987;&#25163;&#28139;&#32473;&#25105;&#24102;&#26469;&#30340;&#24433;&#21709;&#24182;&#19981;&#22823;&#65292;&#23567;&#23398;&#20381;&#26087;&#36807;&#24471;&#24456;&#24320;&#24515;&#65292;&#25104;&#32489;&#20063;&#19968;&#30452;&#20445;&#25345;&#22312;&#29677;&#37324;&#21069;&#19977;&#65292;&#21018;&#21319;&#20837;&#21021;&#20013;&#26102;&#65292;&#20840;&#26657;&#25490;&#21517;&#31532;&#20845;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#21021;&#20013;&#21518;&#65292;&#37034;&#28139;&#30340;&#21361;&#23475;&#24320;&#22987;&#24930;&#24930;&#23637;&#29616;&#20986;&#26469;&#65292;&#26368;&#21518;&#20013;&#32771;&#30340;&#26102;&#20505;&#33707;&#21517;&#30340;&#32039;&#24352;&#65292;&#23548;&#33268;&#21457;&#25381;&#22833;&#24120;&#65292;&#36830;&#26412;&#24066;&#26222;&#36890;&#30340;&#39640;&#20013;&#37117;&#27809;&#26377;&#32771;&#19978;&#65292;&#26368;&#21518;&#36890;&#36807;&#25214;&#20851;&#31995;&#65292;&#20877;&#21152;&#33457;&#20102;1&#19975;8&#20080;&#20998;&#65292;&#25165;&#36827;&#20837;&#20102;&#26412;&#24066;&#30340;&#26222;&#36890;&#39640;&#20013;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#22312;&#39640;&#20013;&#25345;&#32493;&#21152;&#24378;&#65292;&#20020;&#39640;&#32771;&#21069;&#20004;&#20010;&#26376;&#65292;&#36830;&#32493;&#21457;&#20316;&#20004;&#27425;&#27668;&#33016;&#65292;&#21152;&#36215;&#26469;&#20303;&#38498;&#20303;&#20102;&#19968;&#20010;&#26376;&#12290;&#26368;&#21518;&#39640;&#32771;&#30340;&#26102;&#20505;&#21448;&#33707;&#21517;&#30340;&#32039;&#24352;&#65292;&#23548;&#33268;&#20877;&#27425;&#21457;&#25381;&#22833;&#24120;&#65292;&#32771;&#20102;&#20840;&#26657;240&#22810;&#21517;&#65288;&#24179;&#26102;&#20840;&#26657;&#25490;&#21517;&#19968;&#33324;60&#22810;&#65289;&#65292;&#26368;&#32456;&#36827;&#20837;&#20102;&#19968;&#25152;&#19977;&#26412;&#30340;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#39640;&#32771;&#32467;&#26463;&#21518;&#65292;&#25105;&#24320;&#22987;&#30495;&#27491;&#22320;&#36208;&#19978;&#20102;&#25106;&#33394;&#20043;&#36335;&#65292;&#20174;&#27492;&#25105;&#30340;&#36816;&#21183;&#24930;&#24930;&#22320;&#21457;&#29983;&#20102;&#36716;&#21464;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#39034;&#21033;&#22320;&#36827;&#20837;&#20102;&#20132;&#36890;&#38134;&#34892;&#65292;&#36523;&#36793;&#30340;&#21516;&#20107;&#22522;&#26412;&#19978;&#37117;&#26159;&#37325;&#28857;&#22823;&#23398;&#27605;&#19994;&#30340;&#26412;&#31185;&#29983;&#21644;&#30740;&#31350;&#29983;&#65292;&#21018;&#27605;&#19994;&#31246;&#21069;&#24180;&#34218;14&#19975;&#12290;</p>
<p> </p>
<p>&#36825;&#20108;&#21313;&#22810;&#24180;&#30340;&#20154;&#29983;&#65292;&#25105;&#20174;&#20809;&#26126;&#22549;&#20837;&#40657;&#26263;&#65292;&#21448;&#33510;&#33510;&#20174;&#28145;&#28170;&#29228;&#19978;&#23736;&#65292;&#20877;&#27425;&#29983;&#27963;&#22312;&#38451;&#20809;&#19979;&#12290;&#20854;&#20013;&#30340;&#37240;&#29980;&#33510;&#36771;&#65292;&#21482;&#26377;&#33258;&#24049;&#22312;&#40664;&#40664;&#22320;&#20307;&#20250;&#30528;&#12290;&#23567;&#23398;&#26102;&#30340;&#20809;&#26126;&#26159;&#19978;&#22825;&#32473;&#25105;&#30340;&#24681;&#36176;&#65292;&#21021;&#20013;&#21644;&#39640;&#20013;&#26102;&#30340;&#40657;&#26263;&#26159;&#37034;&#28139;&#24102;&#32473;&#25105;&#30340;&#33510;&#26524;&#65292;&#30446;&#21069;&#20877;&#27425;&#35265;&#21040;&#38451;&#20809;&#26159;&#26469;&#33258;&#25106;&#33394;&#21543;&#30340;&#25937;&#36174;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#20063;&#26377;&#36825;&#31181;&#29366;&#20917;&#65292;&#24863;&#35273;&#33041;&#23376;&#24605;&#32500;&#36831;&#38045;&#65292;&#24179;&#26102;&#32769;&#26159;&#19981;&#20572;&#22320;&#24819;&#19996;&#24819;&#35199;&#65292;&#24819;&#19968;&#20123;&#20081;&#19971;&#20843;&#31967;&#30340;&#22823;&#36947;&#29702;&#65292;&#21487;&#19968;&#26086;&#30495;&#27491;&#30896;&#21040;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#21453;&#24212;&#24635;&#26159;&#24456;&#36831;&#32531;&#12290;&#36824;&#32769;&#26159;&#24863;&#35273;&#22836;&#32960;&#12289;&#22836;&#30171;&#12290;</p>
<p></p>
<p>&#20108;.&#26366;&#32463;&#30340;&#24808;&#30171;&#32463;&#21382;</p>
<p></p>
<p>&#37034;&#28139;&#24102;&#32473;&#25105;&#30340;&#20260;&#23475;&#26159;&#19968;&#27493;&#19968;&#27493;&#21152;&#24378;&#30340;&#65292;&#21018;&#24320;&#22987;&#37034;&#28139;&#30340;&#26102;&#20505;&#26159;&#23567;&#23398;&#20116;&#24180;&#32423;&#65292;&#37027;&#26102;&#20505;&#30340;&#39057;&#29575;&#19968;&#33324;&#20445;&#25345;&#22312;&#20116;&#20845;&#22825;&#19968;&#27425;&#65292;&#19968;&#30452;&#25345;&#32493;&#20102;&#22235;&#20116;&#24180;&#65292;&#30452;&#21040;&#21021;&#20013;&#35835;&#23436;&#65292;&#36523;&#20307;&#20063;&#27809;&#26377;&#20986;&#29616;&#22826;&#22823;&#30340;&#38382;&#39064;&#12290;&#20294;&#20107;&#23454;&#19978;&#36825;&#27573;&#26102;&#38388;&#21482;&#26159;&#20260;&#23475;&#30340;&#31215;&#32047;&#36807;&#31243;&#65292;&#20063;&#27491;&#22240;&#20026;&#36825;&#27573;&#22235;&#20116;&#24180;&#26102;&#38388;&#30340;&#25918;&#32437;&#65292;&#25165;&#20250;&#23548;&#33268;&#25105;&#22312;&#39640;&#20013;&#30340;&#26102;&#20505;&#30151;&#29366;&#20840;&#38754;&#29190;&#21457;&#12290;</p>
<p></p>
<p>&#21040;&#20102;&#39640;&#20013;&#25105;&#20381;&#26087;&#20445;&#25345;&#19968;&#20010;&#31036;&#25308;&#19968;&#20004;&#27425;&#30340;&#39057;&#29575;&#65292;&#39640;&#19968;&#30340;&#26102;&#20505;&#19968;&#20123;&#30151;&#29366;&#24320;&#22987;&#24930;&#24930;&#26174;&#29616;&#20986;&#26469;&#12290;&#39318;&#20808;&#20986;&#29616;&#30340;&#26159;&#23615;&#39057;&#65292;&#19981;&#20572;&#22320;&#24819;&#19978;&#21397;&#25152;&#65292;&#20294;&#23615;&#21448;&#21482;&#33021;&#23615;&#20986;&#19968;&#28857;&#65292;&#29305;&#21035;&#30340;&#38590;&#21463;&#12290;&#27599;&#24403;&#36825;&#20010;&#26102;&#20505;&#25105;&#23601;&#20250;&#38477;&#20302;&#25163;&#28139;&#30340;&#39057;&#29575;&#65292;&#19968;&#33324;&#25106;&#20010;&#21313;&#22825;&#65292;&#30151;&#29366;&#23601;&#20250;&#32531;&#21644;&#24456;&#22810;&#65292;&#20294;&#21482;&#35201;&#39057;&#29575;&#19968;&#22810;&#65292;&#23601;&#21448;&#20250;&#20986;&#29616;&#30151;&#29366;&#12290;&#36824;&#26377;&#23601;&#26159;&#33041;&#21147;&#24320;&#22987;&#20986;&#29616;&#36731;&#24494;&#19979;&#38477;&#30340;&#24773;&#20917;&#65292;&#20027;&#35201;&#34920;&#29616;&#22312;&#21548;&#21035;&#20154;&#35762;&#35805;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#20250;&#20986;&#29616;&#24930;&#19968;&#25293;&#30340;&#29366;&#20917;&#12290;</p>
<p></p>
<p>&#39640;&#19968;&#25105;&#19981;&#20165;&#37034;&#28139;&#65292;&#36824;&#27785;&#36855;&#20110;&#19978;&#32593;&#65292;&#22522;&#26412;&#19978;&#27599;&#20010;&#31036;&#25308;&#37117;&#20250;&#21435;&#36890;&#23477;&#25171;&#28216;&#25103;&#65292;&#36825;&#20063;&#26159;&#21152;&#37325;&#25105;&#36523;&#20307;&#20986;&#30151;&#29366;&#30340;&#19968;&#22823;&#21407;&#22240;&#12290;&#21040;&#20102;&#39640;&#20108;&#65292;&#30151;&#29366;&#24443;&#24213;&#22320;&#29190;&#21457;&#65292;&#36825;&#27425;&#29190;&#21457;&#35753;&#25105;&#29978;&#33267;&#19968;&#24230;&#20986;&#29616;&#24819;&#33258;&#26432;&#30340;&#20914;&#21160;&#12290;&#39134;&#32724;&#22823;&#21733;&#24635;&#26159;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#25552;&#21040;&#31070;&#32463;&#30151;&#65292;&#25105;&#19981;&#28165;&#26970;&#24403;&#21021;&#33258;&#24049;&#24471;&#30340;&#26159;&#19981;&#26159;&#36825;&#31181;&#30149;&#65292;&#20294;&#30171;&#33510;&#31243;&#24230;&#23601;&#22914;&#39134;&#32724;&#22823;&#21733;&#25551;&#36848;&#30340;&#37027;&#26679;&#12290;</p>
<p></p>
<p>&#20043;&#21069;&#25105;&#26377;&#26102;&#20505;&#24847;&#28139;&#22810;&#20102;&#65292;&#25110;&#32773;&#24819;&#28216;&#25103;&#24819;&#22810;&#20102;&#65292;&#20250;&#35273;&#24471;&#22836;&#26377;&#28857;&#30171;&#65292;&#20294;&#21482;&#35201;&#20572;&#19979;&#26469;&#19981;&#24819;&#23601;&#20250;&#24674;&#22797;&#65292;&#32780;&#19988;&#25105;&#33021;&#27604;&#36739;&#36731;&#26494;&#22320;&#25511;&#21046;&#33258;&#24049;&#20572;&#19979;&#26469;&#65292;&#21487;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#22312;&#25105;&#24187;&#24819;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#22836;&#23601;&#33707;&#21517;&#30340;&#24320;&#22987;&#21095;&#30171;&#65292;&#24182;&#19988;&#26080;&#35770;&#25105;&#24590;&#20040;&#20570;&#37117;&#26080;&#27861;&#32531;&#35299;&#36825;&#31181;&#30140;&#30171;&#65292;&#24863;&#35273;&#33041;&#23376;&#23601;&#35201;&#28856;&#20102;&#19968;&#26679;&#65292;&#30171;&#24471;&#24819;&#25758;&#22681;&#12290;&#36825;&#31181;&#32960;&#30171;&#24863;&#20805;&#26021;&#30528;&#25972;&#20010;&#22823;&#33041;&#65292;&#19978;&#35838;&#20063;&#30171;&#65292;&#21507;&#39277;&#20063;&#30171;&#65292;&#30561;&#35273;&#20063;&#30171;&#65292;&#19968;&#22825;&#20108;&#21313;&#22235;&#23567;&#26102;&#26080;&#26102;&#26080;&#21051;&#37117;&#19981;&#20572;&#22320;&#22312;&#25240;&#30952;&#30528;&#25105;&#12290;&#24182;&#19988;&#26202;&#19978;&#32960;&#30171;&#24863;&#36824;&#20250;&#21152;&#37325;&#65292;&#36538;&#24202;&#19978;&#21482;&#35201;&#19968;&#38381;&#19978;&#30524;&#30555;&#65292;&#25972;&#20010;&#33041;&#23376;&#23601;&#24863;&#35273;&#26159;&#22312;&#30005;&#38378;&#38647;&#40483;&#65292;&#36523;&#20307;&#24050;&#32463;&#35273;&#24471;&#38750;&#24120;&#30130;&#24811;&#65292;&#24456;&#24819;&#30561;&#35273;&#65292;&#20294;&#23601;&#26159;&#30561;&#19981;&#30528;&#12290;&#21363;&#20351;&#30561;&#30528;&#20102;&#65292;&#19981;&#20986;&#19968;&#20010;&#23567;&#26102;&#23601;&#20250;&#37266;&#26469;&#65292;&#19968;&#26202;&#19978;&#36215;&#30721;&#24471;&#37266;&#26469;&#19971;&#20843;&#27425;&#65292;&#37027;&#26102;&#20505;&#35273;&#24471;&#30561;&#35273;&#30495;&#30340;&#26159;&#31181;&#25240;&#30952;&#12290;&#26089;&#19978;&#36215;&#26469;&#30340;&#26102;&#20505;&#24322;&#24120;&#30340;&#30130;&#24811;&#65292;&#30333;&#22825;&#38750;&#24120;&#24819;&#30561;&#35273;&#65292;&#20294;&#21482;&#35201;&#19968;&#38381;&#19978;&#30524;&#30555;&#65292;&#23601;&#20250;&#20986;&#29616;&#21644;&#26202;&#19978;&#30456;&#21516;&#30340;&#29366;&#20917;&#12290;&#24525;&#21463;&#20102;&#19977;&#22235;&#22825;&#21518;&#25105;&#23454;&#22312;&#21463;&#19981;&#20102;&#65292;&#24863;&#35273;&#36825;&#20960;&#22825;&#26681;&#26412;&#23601;&#27809;&#26377;&#30561;&#36807;&#35273;&#65292;&#23601;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#20294;&#25293;&#20102;&#33041;&#37096;CT&#65292;&#26681;&#26412;&#23601;&#26597;&#19981;&#20986;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#21307;&#29983;&#36830;&#33647;&#37117;&#27809;&#32473;&#24320;&#65292;&#23601;&#21483;&#25105;&#22238;&#23478;&#22810;&#27880;&#24847;&#20241;&#24687;&#65292;&#21487;&#30151;&#29366;&#30830;&#23454;&#26080;&#26102;&#26080;&#21051;&#37117;&#22312;&#25240;&#30952;&#30528;&#25105;&#65292;&#37027;&#26102;&#20505;&#25105;&#30097;&#30149;&#20542;&#21521;&#20063;&#24456;&#20005;&#37325;&#65292;&#24635;&#35273;&#24471;&#21307;&#38498;&#27809;&#26816;&#26597;&#21040;&#20301;&#12290;</p>
<p></p>
<p>&#26816;&#26597;&#26080;&#26524;&#21518;&#65292;&#22240;&#20026;&#20381;&#26087;&#35273;&#24471;&#24456;&#38590;&#21463;&#65292;&#26080;&#27861;&#22238;&#23398;&#26657;&#19978;&#35838;&#65292;&#23601;&#35831;&#20102;&#19977;&#22825;&#20551;&#65292;&#22238;&#23478;&#36538;&#30528;&#20241;&#24687;&#65292;&#36538;&#20102;&#19977;&#22825;&#36824;&#26159;&#27809;&#22810;&#22823;&#25913;&#21892;&#65292;&#20294;&#19981;&#33021;&#19968;&#30452;&#35831;&#20551;&#23601;&#22238;&#23398;&#26657;&#19978;&#35838;&#20102;&#12290;&#22238;&#23398;&#26657;&#21518;&#65292;&#24773;&#20917;&#24320;&#22987;&#20986;&#29616;&#19968;&#20123;&#22909;&#36716;&#65292;&#65288;&#20986;&#29616;&#30151;&#29366;&#30340;&#36825;&#27573;&#26102;&#38388;&#25105;&#27809;&#26377;&#37034;&#28139;&#65292;&#20063;&#27809;&#26377;&#21435;&#19978;&#36807;&#32593;&#65289;&#65292;&#24930;&#24930;&#22320;&#26202;&#19978;&#33021;&#30561;&#30528;&#20102;&#65292;&#20294;&#20174;&#27492;&#20043;&#21518;&#65292;&#25105;&#30340;&#30561;&#30496;&#36136;&#37327;&#23601;&#20877;&#20063;&#27809;&#26377;&#22909;&#36807;&#65292;&#34429;&#28982;&#26202;&#19978;&#33021;&#30561;&#30528;&#65292;&#20294;&#26159;&#30561;&#30528;&#21518;&#24605;&#32490;&#19968;&#30452;&#24456;&#32039;&#24352;&#65292;&#20063;&#24635;&#26159;&#20570;&#19968;&#20123;&#22121;&#26790;&#65292;&#26202;&#19978;&#24635;&#20250;&#37266;&#26469;&#20010;&#20004;&#19977;&#27425;&#65292;&#27599;&#22825;&#26089;&#19978;&#36215;&#26469;&#37117;&#20250;&#35273;&#24471;&#32047;&#12290;&#30333;&#22825;&#21644;&#26202;&#19978;&#22836;&#34429;&#28982;&#27809;&#26377;&#20043;&#21069;&#30171;&#21040;&#26080;&#27861;&#24525;&#21463;&#30340;&#29366;&#20917;&#65292;&#20294;&#20063;&#26102;&#19981;&#26102;&#22320;&#20250;&#35273;&#24471;&#30171;&#65292;&#21482;&#26159;&#30151;&#29366;&#35201;&#36731;&#24456;&#22810;&#65292;&#36215;&#30721;&#21487;&#20197;&#24525;&#21463;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#30340;&#30151;&#29366;&#35753;&#25105;&#23433;&#20998;&#20102;&#23558;&#36817;&#19968;&#20010;&#26376;&#26102;&#38388;&#65292;&#27809;&#26377;&#37034;&#28139;&#21644;&#19978;&#32593;&#65292;&#20294;&#19968;&#20010;&#26376;&#21518;&#25105;&#21448;&#24320;&#22987;&#22238;&#21040;&#21407;&#20808;&#30340;&#29366;&#24577;&#12290;&#21040;&#20102;&#39640;&#19977;&#25105;&#33021;&#26126;&#26174;&#22320;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#33041;&#21147;&#20986;&#29616;&#20102;&#22823;&#24133;&#19979;&#38477;&#65292;&#20043;&#21069;&#19978;&#35838;&#21548;&#32769;&#24072;&#35762;&#65292;&#21548;&#19968;&#36941;&#23601;&#33021;&#21548;&#25026;&#65292;&#29616;&#22312;&#21457;&#29616;&#33258;&#24049;&#31455;&#28982;&#24456;&#22810;&#26102;&#20505;&#29702;&#35299;&#19981;&#20102;&#20102;&#65292;&#32780;&#19988;&#21482;&#35201;&#24819;&#39064;&#30446;&#19968;&#24819;&#22810;&#65292;&#33041;&#23376;&#23601;&#20250;&#20986;&#29616;&#32960;&#30171;&#30340;&#29366;&#20917;&#65292;&#26681;&#26412;&#23398;&#19981;&#36827;&#21435;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20505;&#25105;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#26159;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20869;&#24515;&#19968;&#30452;&#35273;&#24471;&#26159;&#33258;&#24049;&#32463;&#24120;&#36890;&#23477;&#29609;&#28216;&#25103;&#36896;&#25104;&#30340;&#65292;&#34429;&#28982;&#36825;&#26159;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#65292;&#20294;&#20504;&#33509;&#25105;&#27809;&#26377;&#37034;&#28139;&#65292;&#20165;&#19968;&#20010;&#31036;&#25308;&#36890;&#23477;&#19968;&#27425;&#30340;&#35805;&#65292;&#24182;&#19981;&#20250;&#20986;&#29616;&#36825;&#20040;&#20005;&#37325;&#30340;&#30151;&#29366;&#12290;&#30001;&#20110;&#37034;&#28139;&#27809;&#26377;&#20572;&#27490;&#65292;&#22312;&#31163;&#39640;&#32771;&#21482;&#21097;&#20004;&#20010;&#26376;&#30340;&#26102;&#20505;&#21448;&#29190;&#21457;&#20102;&#26032;&#30340;&#30151;&#29366;&#65292;&#19968;&#22825;&#19978;&#33258;&#20064;&#35838;&#65292;&#33016;&#21475;&#31361;&#28982;&#19968;&#38453;&#21095;&#30171;&#65292;&#26377;&#19968;&#31181;&#20869;&#33039;&#34987;&#25749;&#35010;&#30340;&#24863;&#35273;&#65292;&#30171;&#24471;&#26080;&#27861;&#19978;&#19979;&#27004;&#26799;&#65292;&#21518;&#26469;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#30830;&#35786;&#20026;&#27668;&#33016;&#65292;&#32954;&#37096;&#21387;&#32553;35%&#65292;&#38656;&#35201;&#25554;&#31649;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#20303;&#38498;&#30340;&#36825;&#19968;&#20010;&#31036;&#25308;&#21035;&#25552;&#26377;&#22810;&#30171;&#33510;&#65292;&#30001;&#20110;&#33016;&#21475;&#25554;&#30528;&#26681;&#19968;&#21400;&#31859;&#31895;&#30340;&#31649;&#23376;&#65292;&#25105;&#21482;&#33021;&#20445;&#25345;&#24179;&#36538;&#30340;&#23039;&#21183;&#30561;&#35273;&#65292;&#32780;&#19988;&#19968;&#30561;&#23601;&#26159;&#19968;&#20010;&#31036;&#25308;&#65292;&#36825;&#35753;&#25105;&#20307;&#20250;&#21040;&#38271;&#26102;&#38388;&#20445;&#25345;&#19968;&#20010;&#21160;&#20316;&#26159;&#26377;&#22810;&#30171;&#33510;&#65292;&#37027;&#26102;&#35273;&#24471;&#35201;&#26159;&#33021;&#20391;&#36523;&#30561;&#35273;&#23601;&#26159;&#19990;&#19978;&#26368;&#24555;&#20048;&#30340;&#20107;&#24773;&#20102;&#65292;&#36825;&#19968;&#28857;&#26377;&#21487;&#33021;&#20320;&#20204;&#20250;&#35273;&#24471;&#21487;&#31505;&#65292;&#21487;&#30830;&#23454;&#26159;&#25105;&#24403;&#21021;&#30340;&#20999;&#36523;&#20307;&#20250;&#12290;&#36538;&#30528;&#30340;&#26102;&#20505;&#19981;&#20165;&#26080;&#27861;&#32763;&#36523;&#65292;&#33016;&#21475;&#36824;&#20250;&#26102;&#19981;&#26102;&#22320;&#21050;&#30171;&#65292;&#27599;&#27425;&#37117;&#30140;&#24471;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25105;&#22312;&#21307;&#38498;&#29100;&#20102;&#19968;&#20010;&#31036;&#25308;&#65292;&#32456;&#20110;&#26159;&#21487;&#20197;&#20986;&#38498;&#20102;&#12290;&#20294;&#22909;&#26223;&#19981;&#38271;&#65292;&#20986;&#38498;&#36824;&#19981;&#21040;&#20004;&#20010;&#31036;&#25308;&#65292;&#20877;&#27425;&#22797;&#21457;&#65292;&#21448;&#22238;&#21040;&#21307;&#38498;&#20307;&#20250;&#20102;&#19968;&#20010;&#31036;&#25308;&#22320;&#29425;&#33324;&#30340;&#29983;&#27963;&#12290;&#24403;&#25105;&#20877;&#27425;&#20986;&#38498;&#30340;&#26102;&#20505;&#65292;&#31163;&#39640;&#32771;&#21482;&#21097;&#19979;&#19981;&#21040;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#21487;&#25105;&#27492;&#26102;&#26681;&#26412;&#23601;&#27809;&#26377;&#36275;&#22815;&#30340;&#31934;&#21147;&#22797;&#20064;&#65292;&#32463;&#21382;&#20102;&#20004;&#27425;&#20303;&#38498;&#30340;&#25105;&#27492;&#21051;&#38750;&#24120;&#30340;&#34394;&#24369;&#65292;&#24179;&#26102;&#21482;&#33021;&#21193;&#24378;&#22320;&#30475;&#19979;&#20070;&#65292;&#26368;&#21518;&#39640;&#32771;&#30340;&#26102;&#20505;&#21457;&#25381;&#24471;&#24456;&#31967;&#31957;&#12290;&#24179;&#26102;&#33258;&#24049;&#30340;&#25104;&#32489;&#19968;&#33324;&#22788;&#20110;&#20840;&#26657;60-70&#21517;&#20043;&#38388;&#65292;&#39640;&#32771;&#37027;&#27425;&#32771;&#20102;240&#22810;&#21517;&#12290;&#26368;&#32456;&#26080;&#22856;&#21435;&#20102;&#19977;&#26412;&#38498;&#26657;&#65292;&#23548;&#33268;&#27599;&#24180;&#24471;&#33457;&#23478;&#37324;18000&#30340;&#23398;&#36153;&#12290;</p>
<p></p>
<p>&#19977;.&#36935;&#21040;&#25106;&#33394;&#21543;&#21518;&#65292;&#31361;&#30772;&#25106;&#27833;&#23376;&#20043;&#21069;&#30340;&#29366;&#24577;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#22312;&#24471;&#27668;&#33016;&#20043;&#21069;&#23601;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24212;&#35813;&#26159;&#22312;&#39640;&#20108;&#26257;&#20551;&#37324;&#65292;&#26377;&#19968;&#22825;&#25105;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#22312;&#32593;&#19978;&#25214;&#40644;&#33394;&#36164;&#26009;&#30340;&#26102;&#20505;&#65292;&#20598;&#28982;&#38388;&#30475;&#21040;&#20102;&#19968;&#31687;&#25106;&#33394;&#21543;&#30340;&#25991;&#31456;&#65292;&#25265;&#30528;&#22909;&#22855;&#30340;&#24515;&#24577;&#28857;&#24320;&#30475;&#20102;&#30475;&#12290;&#27491;&#26159;&#36825;&#19968;&#27425;&#20598;&#28982;&#30340;&#26426;&#20250;&#35753;&#25105;&#36935;&#19978;&#20102;&#25106;&#33394;&#21543;&#65292;&#32473;&#25105;&#20102;&#19968;&#27425;&#37325;&#26032;&#26469;&#36807;&#30340;&#26426;&#20250;&#65292;&#22312;&#27492;&#20808;&#24863;&#35874;&#19968;&#19979;&#24403;&#21021;&#21457;&#24067;&#37027;&#31687;&#25991;&#31456;&#30340;&#21543;&#21451;&#12290;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#65292;&#26159;&#20320;&#24102;&#25105;&#35748;&#35782;&#20102;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#21018;&#36827;&#20837;&#25106;&#33394;&#21543;&#30340;&#26102;&#20505;&#65292;&#25105;&#35760;&#24471;&#25165;70&#19975;&#20154;&#24038;&#21491;&#65292;&#29616;&#22312;&#24050;&#32463;&#36229;500&#19975;&#20102;&#65292;&#30701;&#30701;&#20960;&#24180;&#32763;&#20102;7&#20493;&#65292;&#30456;&#20449;&#20197;&#21518;&#25106;&#33394;&#21543;&#19968;&#23450;&#20250;&#21457;&#23637;&#24471;&#26356;&#22909;&#65292;&#36825;&#20010;&#26159;&#39064;&#22806;&#35805;&#65292;&#19979;&#38754;&#22238;&#24402;&#20027;&#39064;&#12290;&#22312;&#21018;&#35748;&#35782;&#21040;&#37034;&#28139;&#31455;&#28982;&#20250;&#23545;&#33258;&#36523;&#36896;&#25104;&#36825;&#20040;&#22810;&#21361;&#23475;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#20869;&#24515;&#20986;&#29616;&#20102;&#19968;&#20123;&#21518;&#24597;&#65292;&#24320;&#22987;&#35273;&#24471;&#25163;&#28139;&#36825;&#20010;&#20064;&#24815;&#24182;&#19981;&#22909;&#65292;&#24212;&#35813;&#23558;&#20854;&#25106;&#38500;&#65292;&#36825;&#20010;&#26102;&#20505;&#26159;&#25105;&#31532;&#19968;&#27425;&#26377;&#25106;&#38500;&#25163;&#28139;&#30340;&#24819;&#27861;&#65292;&#20197;&#21069;&#19968;&#30452;&#21548;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#12290;&#24320;&#22987;&#26102;&#28909;&#24773;&#39640;&#28072;&#65292;&#27599;&#22825;&#37117;&#22312;&#21543;&#37324;&#30475;&#22823;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20598;&#23572;&#21644;&#21543;&#21451;&#20132;&#27969;&#20132;&#27969;&#65292;&#25106;&#33394;&#22825;&#25968;&#22686;&#38271;&#24471;&#24456;&#24555;&#65292;&#36731;&#26494;&#22320;&#23601;&#31361;&#30772;&#20102;&#19968;&#20010;&#26376;&#12290;</p>
<p></p>
<p>&#31361;&#30772;&#19968;&#20010;&#26376;&#21518;&#65292;&#23398;&#20064;&#30340;&#31215;&#26497;&#24615;&#23601;&#24320;&#22987;&#19979;&#38477;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#39057;&#29575;&#20063;&#28176;&#28176;&#21464;&#23569;&#65292;&#26377;&#26102;&#29978;&#33267;&#19977;&#22235;&#22825;&#19981;&#30475;&#12290;&#20110;&#26159;&#22312;&#27442;&#26395;&#39640;&#23792;&#26399;&#26469;&#20020;&#30340;&#26102;&#20505;&#65292;&#25105;&#31435;&#39532;&#23601;&#36133;&#19979;&#38453;&#26469;&#65292;&#24456;&#24555;&#23601;&#30772;&#25106;&#20102;&#12290;&#19968;&#26086;&#30772;&#25106;&#19968;&#27425;&#65292;&#25509;&#19979;&#26469;&#30340;&#20960;&#22825;&#24448;&#24448;&#20250;&#36830;&#32493;&#30772;&#25106;&#65292;&#30452;&#21040;&#36523;&#20307;&#20986;&#29616;&#19981;&#36866;&#30340;&#29366;&#20917;&#25165;&#20250;&#20877;&#27425;&#25910;&#25947;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#20999;&#30452;&#21040;&#39640;&#32771;&#23436;&#30340;&#37027;&#20010;&#26257;&#20551;&#37324;&#25165;&#21457;&#29983;&#25913;&#21464;&#65292;&#26377;&#19968;&#22825;&#65292;&#25105;&#21448;&#22312;&#24515;&#39764;&#30340;&#25915;&#20987;&#19979;&#30772;&#25106;&#20102;&#65292;&#30772;&#25106;&#21518;&#25105;&#19968;&#21453;&#24120;&#24577;&#22320;&#36538;&#22312;&#24202;&#19978;&#24605;&#32771;&#21018;&#25165;&#30772;&#25106;&#20043;&#21069;&#30340;&#37027;&#19968;&#21051;&#65292;&#33258;&#24049;&#21040;&#24213;&#26159;&#19968;&#31181;&#20160;&#20040;&#26679;&#30340;&#29366;&#24577;&#65292;&#20043;&#21069;&#27599;&#27425;&#30772;&#25106;&#21518;&#37117;&#26159;&#21518;&#24724;&#33258;&#24049;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#12290;&#25913;&#21464;&#20102;&#24605;&#32771;&#38382;&#39064;&#30340;&#35282;&#24230;&#21518;&#65292;&#25105;&#25214;&#21040;&#20102;&#23548;&#33268;&#25105;&#30772;&#25106;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#24515;&#37324;&#36825;&#26679;&#38382;&#33258;&#24049;&#65292;&#22312;&#30772;&#25106;&#21069;&#30340;&#37027;&#19968;&#21051;&#25105;&#30693;&#36947;&#33258;&#24049;&#23558;&#20250;&#30772;&#25106;&#21527;&#65311;&#31572;&#26696;&#26159;&#65306;&#30693;&#36947;&#65292;&#24515;&#37324;&#24456;&#28165;&#26970;&#33258;&#24049;&#24403;&#26102;&#22312;&#20570;&#20123;&#20160;&#20040;&#65292;&#21516;&#26102;&#20063;&#30693;&#36947;&#20250;&#23548;&#33268;&#20160;&#20040;&#32467;&#26524;&#12290;&#28982;&#21518;&#25105;&#21448;&#38382;&#33258;&#24049;&#65292;&#26126;&#30693;&#36947;&#30772;&#25106;&#20250;&#36896;&#25104;&#20005;&#37325;&#30340;&#21518;&#26524;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#32487;&#32493;&#20570;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#31649;&#23427;&#21602;&#65292;&#20808;&#28385;&#36275;&#36825;&#27425;&#20914;&#21160;&#20877;&#35828;&#12290;&#20877;&#38382;&#33258;&#24049;&#65292;&#25105;&#26159;&#30495;&#30340;&#24819;&#25106;&#38500;&#37034;&#28139;&#21527;&#65311;&#31572;&#26696;&#26159;&#65306;&#22909;&#20687;&#24182;&#19981;&#26159;&#65292;&#25105;&#27599;&#22825;&#37117;&#21482;&#25226;&#25106;&#33394;&#25346;&#22312;&#22068;&#36793;&#65292;&#21482;&#22312;&#33258;&#24049;&#29366;&#24577;&#22909;&#30340;&#26102;&#20505;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#29366;&#24577;&#24046;&#30340;&#26102;&#20505;&#38543;&#20415;&#25975;&#34893;&#20102;&#20107;&#65292;&#31181;&#31181;&#34892;&#20026;&#65292;&#35828;&#26126;&#25105;&#24182;&#19981;&#26159;&#30495;&#27491;&#24819;&#25106;&#38500;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#20877;&#38382;&#33258;&#24049;&#65292;&#30495;&#27491;&#25106;&#38500;&#37034;&#28139;&#30340;&#35805;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#22312;&#21018;&#25165;&#24565;&#22836;&#19978;&#33041;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#24212;&#35813;&#24378;&#36843;&#33258;&#24049;&#25343;&#36215;&#25106;&#33394;&#25991;&#31456;&#30475;&#65292;&#22240;&#20026;&#27599;&#27425;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#37117;&#20250;&#21152;&#24378;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24565;&#65292;&#21516;&#26102;&#30475;&#25106;&#33394;&#25991;&#31456;&#20063;&#20250;&#28040;&#38500;&#33041;&#20013;&#30340;&#24565;&#22836;&#65292;&#36825;&#26679;&#20570;&#20250;&#35753;&#24565;&#22836;&#30495;&#27491;&#22320;&#28040;&#25955;&#65292;&#27604;&#21387;&#21046;&#24565;&#22836;&#24378;&#19978;&#30334;&#20493;&#12290;&#26368;&#21518;&#25105;&#21448;&#38382;&#33258;&#24049;&#65292;&#24590;&#20040;&#25165;&#33021;&#20570;&#21040;&#22312;&#24565;&#22836;&#19978;&#33041;&#30340;&#26102;&#20505;&#25343;&#36215;&#25106;&#33394;&#25991;&#31456;&#21602;&#65311;&#31572;&#26696;&#26159;&#65306;&#24179;&#26102;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#19968;&#23450;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27442;&#26395;&#23567;&#30340;&#26102;&#20505;&#23569;&#30475;&#19968;&#20123;&#65292;&#27442;&#26395;&#24378;&#28872;&#30340;&#26102;&#20505;&#22810;&#30475;&#19968;&#20123;&#65292;&#35201;&#36798;&#21040;&#27599;&#22825;&#37117;&#33021;&#39034;&#21033;&#28040;&#38500;&#37034;&#28139;&#24565;&#22836;&#30340;&#25928;&#26524;&#12290;&#36825;&#37324;&#35828;&#30340;&#26159;&#28040;&#38500;&#24565;&#22836;&#65292;&#19981;&#26159;&#35828;&#19981;&#36215;&#24565;&#22836;&#65292;&#19981;&#36215;&#24565;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#21516;&#26102;&#27599;&#22825;&#36824;&#24471;&#22312;&#21543;&#37324;&#40723;&#21169;&#21543;&#21451;&#65292;&#19968;&#23450;&#35201;&#35802;&#24515;&#40723;&#21169;&#65292;&#40723;&#21169;&#20182;&#20154;&#23601;&#26159;&#40723;&#21169;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#33021;&#30830;&#23450;&#36825;&#19968;&#27425;&#21453;&#24605;&#31639;&#19981;&#31639;&#20316;&#24320;&#24735;&#65292;&#20294;&#26159;&#20174;&#36825;&#27425;&#21453;&#24605;&#20043;&#21518;&#25105;&#23601;&#30495;&#30340;&#24320;&#22987;&#25353;&#29031;&#21453;&#24605;&#30340;&#20570;&#27861;&#26469;&#25191;&#34892;&#12290;&#27599;&#22825;&#24517;&#30475;&#19968;&#31687;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#24863;&#35273;&#27442;&#26395;&#24378;&#28872;&#30340;&#26102;&#20505;&#23601;&#20250;&#22810;&#30475;&#20004;&#31687;&#65292;&#21516;&#26102;&#27599;&#22825;&#37117;&#20250;&#19978;&#21543;&#40723;&#21169;&#20116;&#20845;&#20010;&#21543;&#21451;&#12290;&#36825;&#26679;&#22362;&#25345;&#20102;&#36817;&#19968;&#20010;&#26376;&#21518;&#65292;&#25105;&#20877;&#27425;&#36827;&#20837;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#27425;&#25105;&#32456;&#20110;&#33021;&#22815;&#25104;&#21151;&#22320;&#22312;&#24565;&#22836;&#19978;&#33041;&#30340;&#26102;&#20505;&#25343;&#36215;&#25106;&#33394;&#25991;&#31456;&#65292;&#23558;&#24515;&#39764;&#25171;&#36133;&#65292;&#35753;&#24565;&#22836;&#28040;&#25955;&#22312;&#25105;&#30340;&#33041;&#28023;&#20013;&#12290;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#25104;&#21151;&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#26377;&#20102;&#36825;&#27425;&#30340;&#25104;&#21151;&#30340;&#32463;&#39564;&#21518;&#65292;&#26356;&#21152;&#22362;&#23450;&#20102;&#25105;&#30340;&#20449;&#24565;&#65292;&#20174;&#27492;&#20043;&#21518;&#25105;&#23601;&#20877;&#20063;&#27809;&#26377;&#30772;&#25106;&#36807;&#65292;&#19968;&#30452;&#25106;&#21040;&#29616;&#22312;&#12290;&#20504;&#33509;&#20174;&#32467;&#26524;&#19978;&#26469;&#30475;&#30340;&#35805;&#65292;&#25105;&#36825;&#27425;&#30340;&#21453;&#24605;&#24212;&#35813;&#33021;&#31639;&#20316;&#24320;&#24735;&#21543;&#12290;</p>
<p></p>
<p>&#22235;.&#39039;&#24735;&#20043;&#21518;&#30340;&#32463;&#21382;</p>
<p></p>
<p>&#20005;&#26684;&#22320;&#35828;&#65292;&#20174;&#39039;&#24735;&#37027;&#22825;&#36215;&#25105;&#25165;&#31639;&#30495;&#27491;&#36208;&#19978;&#20102;&#25106;&#33394;&#20043;&#36335;&#12290;&#22312;&#39034;&#21033;&#24230;&#36807;&#26257;&#20551;&#21518;&#65292;&#25105;&#25910;&#25342;&#34892;&#35013;&#65292;&#21521;&#25105;&#21521;&#24448;&#30340;&#22823;&#23398;&#29983;&#27963;&#36808;&#36827;&#12290;&#29616;&#22312;&#22238;&#22836;&#30475;&#65292;&#25105;&#36807;&#24471;&#26368;&#24320;&#24515;&#30340;&#20004;&#20010;&#38454;&#27573;&#65292;&#19968;&#20010;&#26159;&#23567;&#23398;&#65292;&#21478;&#19968;&#20010;&#23601;&#26159;&#22823;&#23398;&#12290;&#21069;&#32773;&#26159;&#37034;&#28139;&#20043;&#21069;&#65292;&#21518;&#32773;&#26159;&#25106;&#38500;&#37034;&#28139;&#20043;&#21518;&#12290;&#22823;&#23398;&#25165;&#26159;&#25105;&#30495;&#27491;&#21457;&#29983;&#34581;&#21464;&#30340;&#22320;&#26041;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#22823;&#23398;&#26102;&#26399;&#65292;&#25105;&#24819;&#21578;&#35785;&#22823;&#23478;&#30340;&#24182;&#19981;&#26159;&#25105;&#22914;&#20309;&#25106;&#33394;&#65292;&#20854;&#23454;&#33258;&#20174;&#39039;&#24735;&#20043;&#21518;&#25105;&#33457;&#22312;&#25106;&#33394;&#19978;&#30340;&#26102;&#38388;&#26126;&#26174;&#20943;&#23569;&#20102;&#65292;&#20294;&#24182;&#27809;&#26377;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20381;&#26087;&#20250;&#32463;&#24120;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#27492;&#26102;&#25105;&#21482;&#38656;&#36890;&#36807;&#30475;&#25106;&#33394;&#25991;&#31456;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#23601;&#21487;&#20197;&#20570;&#21040;&#27599;&#27425;&#24515;&#39764;&#25915;&#20987;&#30340;&#26102;&#20505;&#23558;&#23427;&#25171;&#36133;&#12290;&#22823;&#23398;&#22235;&#24180;&#37324;&#25105;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#33457;&#22312;&#25913;&#21464;&#20854;&#20182;&#24694;&#20064;&#21644;&#22521;&#20859;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#19978;&#65292;&#36825;&#20123;&#25165;&#26159;&#25105;&#20204;&#25106;&#33394;&#21518;&#30495;&#27491;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#20809;&#38752;&#25106;&#33394;&#24182;&#19981;&#33021;&#25913;&#21464;&#25105;&#20204;&#30340;&#29983;&#27963;&#29366;&#20917;&#65292;&#20294;&#21482;&#26377;&#25106;&#33394;&#21518;&#25105;&#20204;&#25165;&#26377;&#31934;&#21147;&#12289;&#27589;&#21147;&#12289;&#21191;&#27668;&#21435;&#20570;&#19968;&#20123;&#25913;&#21464;&#33258;&#36523;&#30340;&#20107;&#24773;&#65292;&#25104;&#21151;&#25913;&#21464;&#33258;&#36523;&#21518;&#65292;&#25105;&#20204;&#30340;&#29983;&#27963;&#29366;&#20917;&#25165;&#20250;&#21457;&#29983;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#22823;&#19968;&#30340;&#26102;&#20505;&#25105;&#20027;&#35201;&#22312;&#20570;&#20197;&#19979;&#20960;&#20214;&#20107;&#65292;&#25106;&#38500;&#32593;&#30270;&#24694;&#20064;&#65292;&#22521;&#20859;&#26089;&#30561;&#26089;&#36215;&#12289;&#38203;&#28860;&#12289;&#30475;&#20070;&#30340;&#20064;&#24815;&#12290;&#22312;&#20570;&#20197;&#19978;&#22235;&#20214;&#20107;&#24773;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#36935;&#21040;&#20102;&#24456;&#22810;&#24456;&#22810;&#30340;&#22256;&#38590;&#65292;&#24403;&#21021;&#20063;&#26159;&#36153;&#23613;&#20102;&#24515;&#24605;&#25165;&#21193;&#24378;&#20570;&#21040;&#12290;&#25509;&#19979;&#26469;&#25105;&#23601;&#19968;&#19968;&#35762;&#36848;&#33258;&#24049;&#24403;&#21021;&#26159;&#22914;&#20309;&#20570;&#21040;&#36825;&#22235;&#20214;&#20107;&#24773;&#30340;&#65292;&#20808;&#20174;&#25106;&#38500;&#32593;&#30270;&#24320;&#22987;&#35828;&#36215;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#21021;&#19968;&#30340;&#26102;&#20505;&#26579;&#19978;&#32593;&#30270;&#30340;&#65292;&#37027;&#26102;&#34987;&#29677;&#37324;&#30340;&#19968;&#20010;&#21516;&#23398;&#24102;&#21435;&#32593;&#21543;&#29609;&#28216;&#25103;&#65292;&#19968;&#24320;&#22987;&#20854;&#23454;&#23545;&#36825;&#20010;&#28216;&#25103;&#24182;&#27809;&#22810;&#22823;&#20852;&#36259;&#65292;&#21487;&#19981;&#24039;&#30340;&#20107;&#26159;&#65292;&#21435;&#36807;&#32593;&#21543;&#21518;&#27809;&#20960;&#22825;&#23478;&#37324;&#23601;&#20080;&#20102;&#21488;&#30005;&#33041;&#65292;&#22312;&#23478;&#38386;&#30528;&#26080;&#32842;&#23601;&#19979;&#36733;&#20102;&#28216;&#25103;&#65292;&#32467;&#26524;&#21518;&#26469;&#36234;&#29609;&#36234;&#24819;&#29609;&#65292;&#24930;&#24930;&#22320;&#38519;&#36827;&#21435;&#26080;&#27861;&#33258;&#25300;&#12290;&#21040;&#20102;&#39640;&#20013;&#21518;&#21448;&#24320;&#22987;&#27785;&#36855;&#21035;&#30340;&#28216;&#25103;&#65292;&#36825;&#19968;&#20999;&#30452;&#21040;&#36827;&#20837;&#22823;&#23398;&#21518;&#25165;&#24320;&#22987;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#21018;&#36827;&#22823;&#23398;&#26102;&#25105;&#20381;&#26087;&#20250;&#32463;&#24120;&#21435;&#19978;&#32593;&#65292;&#20043;&#21518;&#20419;&#20351;&#25105;&#30495;&#27491;&#19979;&#20915;&#24515;&#35201;&#24443;&#24213;&#25106;&#38500;&#32593;&#30270;&#30340;&#21407;&#22240;&#26159;&#25105;&#30340;&#36523;&#20307;&#22240;&#32032;&#12290;&#21069;&#38754;&#25105;&#35828;&#36807;&#65292;&#22312;&#39640;&#32771;&#21069;&#25105;&#20303;&#20102;&#20004;&#27425;&#38498;&#65292;&#20986;&#38498;&#21518;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;&#19968;&#30452;&#19981;&#22826;&#22909;&#65292;&#27599;&#27425;&#19978;&#23436;&#32593;&#22238;&#26469;&#25105;&#37117;&#20250;&#35273;&#24471;&#38750;&#24120;&#38590;&#21463;&#65292;&#33016;&#21475;&#20250;&#35273;&#24471;&#38750;&#24120;&#30340;&#38391;&#65292;&#22836;&#20063;&#20250;&#35273;&#24471;&#24322;&#24120;&#30340;&#30171;&#65292;&#21487;&#21363;&#20351;&#36825;&#26679;&#25105;&#20381;&#26087;&#26080;&#27861;&#20811;&#21046;&#33258;&#24049;&#19978;&#32593;&#30340;&#20914;&#21160;&#12290;&#22823;&#19968;&#31532;&#19968;&#20010;&#23398;&#26399;&#65292;&#25105;&#23601;&#26159;&#22312;&#20811;&#21046;&#19982;&#25918;&#32437;&#20043;&#38388;&#25379;&#25166;&#65292;&#27599;&#27425;&#19978;&#32593;&#20043;&#21069;&#20869;&#24515;&#24456;&#28608;&#21160;&#65292;&#24819;&#30528;&#31561;&#19979;&#35201;&#29609;&#21738;&#20123;&#33521;&#38596;&#65292;&#19978;&#32593;&#30340;&#36807;&#31243;&#20013;&#26368;&#24320;&#22987;&#20004;&#25226;&#29609;&#24471;&#26159;&#26368;&#20852;&#22859;&#30340;&#65292;&#20043;&#21518;&#32487;&#32493;&#29609;&#19979;&#21435;&#23601;&#20250;&#35273;&#24471;&#24456;&#32047;&#65292;&#24456;&#38590;&#21463;&#65292;&#24863;&#35273;&#33258;&#24049;&#34987;&#19968;&#31181;&#21147;&#37327;&#25511;&#21046;&#30528;&#65292;&#36924;&#36843;&#33258;&#24049;&#22312;&#29609;&#65292;&#21482;&#26377;&#22312;&#32047;&#24471;&#23454;&#22312;&#21463;&#19981;&#20102;&#30340;&#26102;&#20505;&#25165;&#20250;&#19979;&#26426;&#31163;&#24320;&#65292;&#22522;&#26412;&#19978;&#27599;&#27425;&#19968;&#29609;&#23601;&#26159;&#19968;&#19979;&#21320;&#12290;&#31163;&#24320;&#32593;&#21543;&#21518;&#65292;&#20869;&#24515;&#23601;&#20250;&#20986;&#29616;&#25034;&#24724;&#30340;&#24773;&#32490;&#65292;&#33258;&#36131;&#33258;&#24049;&#21448;&#34394;&#24230;&#20102;&#19968;&#20010;&#19979;&#21320;&#65292;&#36824;&#26377;&#21448;&#21152;&#37325;&#33258;&#24049;&#36523;&#20307;&#30340;&#30151;&#29366;&#65292;&#20294;&#30561;&#20102;&#19968;&#26202;&#21518;&#23601;&#21448;&#24536;&#35760;&#20102;&#21069;&#19968;&#22825;&#30340;&#30171;&#33510;&#65292;&#31532;&#20108;&#22825;&#36824;&#26159;&#20250;&#37325;&#28372;&#35206;&#36761;&#65292;&#37027;&#26102;&#19978;&#32593;&#30340;&#39057;&#29575;&#19968;&#33324;&#20445;&#25345;&#22312;&#19968;&#21608;3&#33267;5&#27425;&#12290;</p>
<p></p>
<p>&#22823;&#19968;&#31532;&#19968;&#20010;&#23398;&#26399;&#34429;&#28982;&#25105;&#26080;&#27861;&#20811;&#21046;&#19978;&#32593;&#65292;&#20294;&#23545;&#25106;&#33394;&#20174;&#26469;&#27809;&#26377;&#25918;&#26494;&#36807;&#65292;&#36825;&#19968;&#28857;&#21487;&#33021;&#20063;&#26159;&#25105;&#20043;&#21518;&#25104;&#21151;&#25106;&#25481;&#32593;&#30270;&#30340;&#21407;&#22240;&#12290;&#22823;&#19968;&#19979;&#23398;&#26399;&#21018;&#24320;&#22987;&#25105;&#31361;&#28982;&#20986;&#29616;&#20102;&#19968;&#32929;&#19968;&#23450;&#35201;&#25106;&#38500;&#32593;&#30270;&#30340;&#20449;&#24565;&#65292;&#20043;&#21069;&#20063;&#20986;&#29616;&#36807;&#20294;&#27809;&#26377;&#36825;&#27425;&#36825;&#20040;&#22362;&#23450;&#65292;&#25106;&#38500;&#32593;&#30270;&#30340;&#30446;&#30340;&#21644;&#20043;&#21069;&#24182;&#27809;&#26377;&#20160;&#20040;&#21306;&#21035;&#65292;&#37117;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#24674;&#22797;&#36523;&#20307;&#65292;&#19981;&#34394;&#24230;&#20809;&#38452;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#36825;&#27425;&#20026;&#20160;&#20040;&#20449;&#24565;&#20250;&#36825;&#20040;&#22362;&#23450;&#12290;</p>
<p></p>
<p>&#20174;&#27492;&#25105;&#25165;&#31639;&#30495;&#27491;&#36367;&#19978;&#25106;&#32593;&#30270;&#30340;&#36947;&#36335;&#65292;&#20294;&#20063;&#27809;&#26377;&#20687;&#25106;&#33394;&#19968;&#26679;&#37266;&#24735;&#21518;&#19968;&#27425;&#37117;&#27809;&#30772;&#65292;&#22312;&#20043;&#21518;&#30340;&#26102;&#38388;&#37324;&#25105;&#36824;&#26159;&#20250;&#26377;&#21435;&#19978;&#32593;&#65292;&#23601;&#26159;&#39057;&#29575;&#21464;&#24471;&#36234;&#26469;&#36234;&#20302;&#12290;&#20174;&#24320;&#22987;&#19968;&#20010;&#31036;&#25308;&#19977;&#20116;&#27425;&#65292;&#21464;&#20026;&#19968;&#20010;&#31036;&#25308;&#19968;&#20004;&#27425;&#65292;&#20877;&#21464;&#20026;&#20004;&#20010;&#31036;&#25308;&#19968;&#20004;&#27425;&#65292;&#20877;&#21464;&#20026;&#19968;&#20010;&#26376;&#19968;&#20004;&#27425;&#65292;&#21040;&#22823;&#19977;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#19968;&#20010;&#23398;&#26399;&#24046;&#19981;&#22810;&#20063;&#23601;&#22238;&#21435;&#29609;&#20010;&#19968;&#20004;&#27425;&#12290;&#29616;&#22312;&#24037;&#20316;&#20102;&#26377;&#26102;&#20505;&#20063;&#20250;&#29609;&#19979;&#65292;&#20294;&#30495;&#30340;&#24456;&#23569;&#65292;&#19968;&#20010;&#26376;&#19981;&#20250;&#29609;&#36229;&#36807;&#20116;&#20010;&#23567;&#26102;&#21543;&#12290;&#36825;&#31181;&#39057;&#29575;&#24212;&#35813;&#21487;&#20197;&#31639;&#25106;&#38500;&#32593;&#30270;&#20102;&#21543;&#12290;&#26377;&#19968;&#28857;&#38656;&#35201;&#29305;&#21035;&#35828;&#26126;&#19968;&#19979;&#65292;&#34429;&#28982;&#25105;&#24403;&#21021;&#26159;&#36890;&#36807;&#38477;&#20302;&#19978;&#32593;&#39057;&#29575;&#25112;&#32988;&#32593;&#30270;&#30340;&#65292;&#20294;&#26159;&#25105;&#20869;&#24515;&#21364;&#20174;&#26469;&#27809;&#26377;&#36825;&#20040;&#24819;&#36807;&#65292;&#20869;&#24515;&#19968;&#30452;&#37117;&#26159;&#24819;&#19968;&#27425;&#25104;&#21151;&#25511;&#21046;&#20303;&#32593;&#30270;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#22312;&#29616;&#23454;&#20013;&#36935;&#21040;&#22256;&#38590;&#25110;&#32773;&#19981;&#22914;&#24847;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#24635;&#20250;&#36873;&#25321;&#36867;&#36991;&#65292;&#36825;&#26102;&#20505;&#23601;&#20250;&#38750;&#24120;&#23481;&#26131;&#36873;&#25321;&#29992;&#29609;&#28216;&#25103;&#26469;&#40635;&#30201;&#33258;&#24049;&#12290;&#36825;&#20010;&#26102;&#20505;&#19968;&#23450;&#24471;&#20445;&#25345;&#32477;&#23545;&#30340;&#28165;&#37266;&#65292;&#36924;&#36843;&#33258;&#24049;&#21435;&#30475;&#19968;&#20123;&#21169;&#24535;&#30340;&#35270;&#39057;&#65292;&#35753;&#33258;&#24049;&#37325;&#25342;&#20449;&#24515;&#12290;&#21916;&#27426;&#29609;&#28216;&#25103;&#30340;&#20154;&#32943;&#23450;&#20250;&#26377;&#20960;&#20010;&#21516;&#26679;&#21916;&#27426;&#29609;&#28216;&#25103;&#30340;&#26379;&#21451;&#65292;&#24179;&#26102;&#24635;&#20250;&#30456;&#36992;&#19968;&#36215;&#21435;&#25171;&#28216;&#25103;&#12290;&#24403;&#21021;&#25105;&#22312;&#25106;&#38500;&#30340;&#26102;&#20505;&#65292;&#30896;&#21040;&#26379;&#21451;&#36992;&#35831;&#30340;&#26102;&#20505;&#24635;&#26159;&#24456;&#38590;&#25298;&#32477;&#12290;&#39318;&#20808;&#65292;&#20869;&#24515;&#35273;&#24471;&#25298;&#32477;&#26377;&#28857;&#19981;&#22826;&#22909;&#65292;&#20854;&#27425;&#33258;&#24049;&#20854;&#23454;&#20063;&#24819;&#21435;&#29609;&#12290;&#21518;&#26469;&#36890;&#36807;&#20869;&#24515;&#33258;&#25105;&#23457;&#35270;&#25165;&#24230;&#36807;&#36825;&#19968;&#20851;&#65292;&#20855;&#20307;&#20570;&#27861;&#26159;&#65292;&#22312;&#36935;&#21040;&#36825;&#31181;&#24773;&#20917;&#26102;&#25105;&#20808;&#25552;&#37266;&#33258;&#24049;&#8220;&#19978;&#27425;&#25105;&#20063;&#26159;&#22312;&#36825;&#37324;&#22833;&#36133;&#30340;&#8221;&#65292;&#35753;&#33258;&#24049;&#20808;&#20919;&#38745;&#19979;&#26469;&#12290;&#20877;&#21578;&#35785;&#33258;&#24049;&#25105;&#24517;&#39035;&#20808;&#20570;&#21040;&#20811;&#26381;&#36825;&#27425;&#30340;&#20914;&#21160;&#65292;&#19979;&#27425;&#25165;&#21487;&#33021;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#32463;&#36807;&#36825;&#19968;&#32763;&#26007;&#20105;&#21518;&#25105;&#25165;&#21193;&#24378;&#25112;&#32988;&#19968;&#27425;&#24515;&#39764;&#65292;&#26377;&#20102;&#31532;&#19968;&#27425;&#32988;&#21033;&#30340;&#32463;&#39564;&#21518;&#31532;&#20108;&#27425;&#20570;&#36215;&#26469;&#23601;&#20250;&#26356;&#23481;&#26131;&#19968;&#20123;&#12290;</p>
<p></p>
<p>&#30475;&#23436;&#19978;&#38754;&#30340;&#25551;&#36848;&#21518;&#22823;&#23478;&#26159;&#21542;&#21457;&#29616;&#65292;&#20854;&#23454;&#25106;&#32593;&#30270;&#21644;&#25106;&#33394;&#26377;&#24456;&#22823;&#30340;&#30456;&#20284;&#24615;&#65292;&#24515;&#39764;&#30340;&#25915;&#20987;&#25163;&#27573;&#37117;&#24046;&#19981;&#22810;&#65292;&#25152;&#20197;&#25106;&#33394;&#23545;&#25106;&#32593;&#30270;&#30340;&#24110;&#21161;&#20250;&#24456;&#22823;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#20877;&#35828;&#35828;&#22914;&#20309;&#22521;&#20859;&#26089;&#30561;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#20854;&#23454;&#35201;&#22521;&#20859;&#36825;&#20010;&#20064;&#24815;&#24182;&#19981;&#38590;&#65292;&#38590;&#26159;&#38590;&#22312;&#22914;&#20309;&#35753;&#33258;&#24049;&#30333;&#22825;&#20445;&#25345;&#31934;&#21147;&#20805;&#27803;&#65292;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#30333;&#22825;&#20063;&#19981;&#19968;&#23450;&#33021;&#31934;&#21147;&#20805;&#27803;&#65292;&#21482;&#26377;&#26202;&#19978;&#30561;&#30496;&#36136;&#37327;&#39640;&#65292;&#30333;&#22825;&#25165;&#20250;&#26377;&#22909;&#29366;&#24577;&#12290;&#25105;&#29616;&#22312;&#30340;&#29366;&#24577;&#23601;&#26159;&#33021;&#22815;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#65292;&#19968;&#33324;10&#28857;&#21322;&#30561;&#35273;&#65292;6&#28857;&#21322;&#33267;7&#28857;&#36215;&#24202;&#65292;&#24037;&#20316;&#26085;&#21644;&#20241;&#24687;&#20316;&#24687;&#26102;&#38388;&#24046;&#19981;&#22810;&#12290;&#20294;&#21363;&#20351;&#36825;&#26679;&#30333;&#22825;&#31934;&#31070;&#29366;&#24577;&#19968;&#33324;&#65292;&#36824;&#26159;&#20250;&#35273;&#24471;&#26377;&#28857;&#32047;&#65292;&#22240;&#20026;&#25105;&#30340;&#30561;&#30496;&#36136;&#37327;&#24182;&#19981;&#22909;&#65292;&#26202;&#19978;&#22810;&#26790;&#26131;&#37266;&#12290;</p>
<p></p>
<p>&#24819;&#20570;&#21040;&#26089;&#30561;&#26089;&#36215;&#65292;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#22312;&#20110;&#26089;&#36215;&#65292;&#23450;&#22909;&#36215;&#24202;&#30340;&#38393;&#38047;&#65292;&#19981;&#35770;&#26152;&#26202;&#22810;&#26202;&#30561;&#65292;&#26089;&#19978;&#37117;&#24471;&#25353;&#26102;&#36215;&#24202;&#12290;&#38393;&#38047;&#30340;&#38083;&#38899;&#24471;&#25918;&#37027;&#31181;&#33021;&#35753;&#33258;&#24049;&#20852;&#22859;&#36215;&#26469;&#30340;&#27468;&#65292;&#24182;&#19988;&#35201;&#25226;&#38393;&#38047;&#25918;&#22312;&#33258;&#24049;&#24517;&#39035;&#24471;&#19979;&#24202;&#36208;&#19968;&#27573;&#36317;&#31163;&#25165;&#33021;&#20851;&#25481;&#30340;&#22320;&#26041;&#65292;&#20851;&#25481;&#38393;&#38047;&#21518;&#26368;&#22909;&#20808;&#21435;&#19978;&#20010;&#22823;&#21495;&#12290;&#22240;&#20026;&#21435;&#20851;&#38393;&#38047;&#30340;&#26102;&#20505;&#65292;&#24120;&#24120;&#20250;&#22256;&#24471;&#30529;&#19981;&#24320;&#30524;&#30555;&#65292;&#19978;&#20010;&#21397;&#25152;&#20250;&#35753;&#33258;&#24049;&#28165;&#37266;&#36807;&#26469;&#12290;&#36825;&#19968;&#31995;&#21015;&#21160;&#20316;&#20570;&#19979;&#26469;&#65292;&#22522;&#26412;&#19978;&#23601;&#33021;&#25104;&#21151;&#36215;&#24202;&#20102;&#12290;&#26089;&#36215;&#20570;&#21040;&#21518;&#65292;&#26089;&#30561;&#23601;&#26159;&#19968;&#20214;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#65292;&#19981;&#38656;&#35201;&#24590;&#20040;&#36153;&#24515;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#35848;&#38203;&#28860;&#20064;&#24815;&#30340;&#22521;&#20859;&#65292;&#35828;&#23454;&#35805;&#25105;&#33258;&#24049;&#30340;&#38203;&#28860;&#21382;&#31243;&#24182;&#19981;&#39034;&#21033;&#65292;&#30896;&#21040;&#20102;&#24456;&#22810;&#38382;&#39064;&#65292;&#30452;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#32451;&#20986;&#20160;&#20040;&#29305;&#21035;&#30340;&#25104;&#26524;&#65292;&#19979;&#38754;&#20063;&#23601;&#26159;&#35762;&#35762;&#33258;&#24049;&#30340;&#32463;&#21382;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#38203;&#28860;&#30340;&#26102;&#20505;&#25105;&#36873;&#25321;&#30340;&#39033;&#30446;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#20570;&#20208;&#21351;&#36215;&#22352;&#21644;&#20463;&#21351;&#25745;&#12290;&#35760;&#24471;&#25105;&#26368;&#24320;&#22987;&#26159;&#19968;&#22825;&#20004;&#32452;&#20208;&#21351;&#36215;&#22352;&#65292;&#20004;&#32452;&#20463;&#21351;&#25745;&#65292;&#20208;&#21351;&#36215;&#22352;&#19968;&#32452;15&#20010;&#65292;&#20463;&#21351;&#25745;&#19968;&#32452;10&#20010;&#12290;&#20570;&#20102;&#20004;&#20010;&#31036;&#25308;&#21518;&#24320;&#22987;&#22686;&#21152;&#38203;&#28860;&#37327;&#65292;&#20208;&#21351;&#36215;&#22352;&#22686;&#21152;&#21040;25&#20010;&#65292;&#20463;&#21351;&#25745;15&#20010;&#12290;&#28982;&#21518;&#20445;&#25345;&#36825;&#20010;&#27700;&#24179;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#65292;&#20043;&#21518;&#19968;&#27493;&#19968;&#27493;&#22320;&#24448;&#19978;&#21152;&#12290;</p>
<p></p>
<p>&#21018;&#24320;&#22987;&#38203;&#28860;&#30340;&#26102;&#20505;&#65292;&#25105;&#27599;&#22825;&#37117;&#35273;&#24471;&#24456;&#32047;&#65292;&#22240;&#20026;&#25105;&#37027;&#26102;&#26202;&#19978;&#30561;&#30496;&#36136;&#37327;&#24456;&#19981;&#22909;&#65292;&#36824;&#23384;&#22312;&#39057;&#32321;&#36951;&#31934;&#30340;&#38382;&#39064;&#12290;&#20294;&#25105;&#20381;&#28982;&#22362;&#25345;&#20102;&#19979;&#26469;&#20102;&#65292;&#20445;&#25345;&#19968;&#21608;&#20845;&#22825;&#30340;&#38203;&#28860;&#39057;&#29575;&#65292;&#19968;&#30452;&#22362;&#25345;&#20102;&#19968;&#20010;&#26257;&#20551;&#12290;&#36825;&#27573;&#26102;&#38388;&#30340;&#22362;&#25345;&#23436;&#20840;&#26159;&#38752;&#27589;&#21147;&#25745;&#19979;&#26469;&#30340;&#65292;&#27809;&#26377;&#20854;&#20182;&#20160;&#20040;&#21407;&#22240;&#12290;&#20294;&#22362;&#25345;&#20102;&#19977;&#20010;&#26376;&#21518;&#65292;&#25105;&#21457;&#29616;&#24819;&#38752;&#27589;&#21147;&#38271;&#20037;&#19979;&#21435;&#24182;&#19981;&#21487;&#21462;&#65292;&#24517;&#39035;&#24471;&#35753;&#33258;&#24049;&#29233;&#19978;&#38203;&#28860;&#36825;&#39033;&#36816;&#21160;&#26412;&#36523;&#25165;&#26377;&#21487;&#33021;&#20570;&#21040;&#38271;&#20037;&#65292;&#20043;&#21518;&#25105;&#19968;&#30452;&#24448;&#36825;&#20010;&#26041;&#21521;&#21162;&#21147;&#65292;&#26368;&#32456;&#22362;&#25345;&#20102;&#19968;&#24180;&#21322;&#30340;&#26102;&#38388;&#12290;&#20294;&#30001;&#20110;&#37027;&#26102;&#27809;&#26377;&#35748;&#28165;&#33258;&#24049;&#36523;&#20307;&#30340;&#23454;&#38469;&#29366;&#20917;&#65292;&#26368;&#21518;&#22240;&#20026;&#21171;&#32047;&#36807;&#24230;&#65292;&#23548;&#33268;&#27668;&#33016;&#22797;&#21457;&#20877;&#27425;&#20303;&#36827;&#20102;&#21307;&#38498;&#12290;</p>
<p></p>
<p>&#20986;&#38498;&#21518;&#25105;&#21453;&#30465;&#20102;&#20197;&#21069;&#38203;&#28860;&#20013;&#25152;&#29359;&#30340;&#38169;&#35823;&#65292;&#20043;&#21069;&#27599;&#22825;&#23450;&#30340;&#38203;&#28860;&#37327;&#22522;&#26412;&#19978;&#35201;&#28040;&#32791;&#33258;&#36523;80%&#24038;&#21491;&#30340;&#20307;&#21147;&#65292;&#27599;&#27425;&#32451;&#23436;&#37117;&#20250;&#26377;&#21147;&#31469;&#30340;&#24863;&#35273;&#65292;&#36866;&#24212;&#20102;&#23601;&#20877;&#22686;&#21152;&#37327;&#65292;&#32487;&#32493;&#35753;&#33258;&#24049;&#32451;&#21040;&#21147;&#31469;&#12290;&#22312;&#36523;&#20307;&#24674;&#22797;&#33021;&#21147;&#19981;&#20339;&#30340;&#29366;&#24577;&#19979;&#65292;&#36825;&#31181;&#20570;&#27861;&#26377;&#22914;&#19979;&#22351;&#22788;&#65306;&#19968;&#65292;&#27599;&#27425;&#38203;&#28860;&#23436;&#20250;&#36807;&#20110;&#30130;&#24811;&#65292;&#19981;&#21033;&#20110;&#22362;&#25345;&#65307;&#20108;&#65292;&#26202;&#19978;&#30561;&#19968;&#35273;&#24674;&#22797;&#19981;&#36807;&#26469;&#65292;&#30333;&#22825;&#31934;&#31070;&#20250;&#38750;&#24120;&#24046;&#65292;&#24403;&#21021;&#25105;&#23601;&#26159;&#36825;&#26679;&#65307;&#19977;&#65292;&#22240;&#20026;&#21171;&#32047;&#38271;&#20037;&#24471;&#19981;&#21040;&#32531;&#35299;&#65292;&#36827;&#27493;&#20250;&#21313;&#20998;&#32531;&#24930;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#20877;&#24378;&#35843;&#19968;&#28857;&#65292;&#38203;&#28860;&#30340;&#26102;&#20505;&#21315;&#19975;&#21315;&#19975;&#35201;&#20445;&#25345;&#21160;&#20316;&#26631;&#20934;&#65292;&#20808;&#23398;&#20250;&#26631;&#20934;&#21160;&#20316;&#20877;&#24320;&#22987;&#38203;&#28860;&#65292;&#19981;&#28982;&#24517;&#23450;&#20250;&#36896;&#25104;&#20851;&#33410;&#25110;&#32908;&#32905;&#25439;&#20260;&#12290;</p>
<p></p>
<p>&#25509;&#19979;&#26469;&#20877;&#35828;&#35828;&#30475;&#20070;&#20064;&#24815;&#30340;&#22521;&#20859;&#21543;&#12290;&#24819;&#35201;&#30495;&#27491;&#35753;&#33258;&#24049;&#29233;&#19978;&#30475;&#20070;&#30495;&#30340;&#26159;&#19968;&#20214;&#27604;&#36739;&#22256;&#38590;&#30340;&#20107;&#24773;&#12290;&#34429;&#28982;&#25105;&#27599;&#24180;&#24179;&#22343;&#30475;20&#20960;&#26412;&#20070;&#65292;&#20063;&#36890;&#36807;&#30475;&#20070;&#25913;&#21464;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#36712;&#36857;&#65292;&#37325;&#26032;&#22609;&#36896;&#20102;&#33258;&#24049;&#30340;&#20215;&#20540;&#35266;&#21644;&#20154;&#29983;&#35266;&#65292;&#25214;&#21040;&#20102;&#33258;&#24049;&#20154;&#29983;&#30340;&#30446;&#26631;&#21644;&#20107;&#19994;&#30340;&#21457;&#23637;&#26041;&#21521;&#65292;&#24320;&#25299;&#20102;&#33258;&#24049;&#30340;&#30524;&#30028;&#65292;&#20016;&#23500;&#20102;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#20294;&#25105;&#20381;&#28982;&#19981;&#25954;&#35828;&#25105;&#29233;&#19978;&#20102;&#30475;&#20070;&#12290;&#29233;&#19978;&#30475;&#20070;&#30340;&#26631;&#20934;&#26159;&#65292;&#30475;&#20070;&#23545;&#33258;&#24049;&#26469;&#35828;&#23601;&#20687;&#29609;&#25163;&#26426;&#19968;&#26679;&#31616;&#21333;&#33258;&#28982;&#65292;&#24403;&#33258;&#24049;&#26080;&#32842;&#30340;&#26102;&#20505;&#20250;&#36873;&#25321;&#30475;&#20070;&#32780;&#19981;&#26159;&#29609;&#25163;&#26426;&#12290;</p>
<p></p>
<p>&#34429;&#28982;&#35201;&#36798;&#21040;&#29233;&#30475;&#20070;&#30340;&#31243;&#24230;&#24456;&#38590;&#65292;&#20294;&#26159;&#22521;&#20859;&#33258;&#24049;&#30475;&#20070;&#30340;&#20852;&#36259;&#36824;&#26159;&#30456;&#23545;&#27604;&#36739;&#23481;&#26131;&#30340;&#65292;&#24403;&#21021;&#25105;&#26159;&#36825;&#20040;&#20570;&#30340;&#12290;&#21018;&#24320;&#22987;&#30475;&#20070;&#30340;&#26102;&#20505;&#30495;&#30340;&#24456;&#30171;&#33510;&#65292;&#30001;&#20110;&#24120;&#24180;&#30340;&#25163;&#28139;&#21152;&#29100;&#22812;&#19978;&#32593;&#65292;&#23548;&#33268;&#25105;&#33041;&#21147;&#19979;&#38477;&#24471;&#38750;&#24120;&#20005;&#37325;&#65292;&#20005;&#37325;&#21040;&#26080;&#27861;&#30475;&#25026;&#25991;&#23398;&#21517;&#33879;&#37324;&#25551;&#36848;&#30340;&#25925;&#20107;&#24773;&#33410;&#65292;&#20687;&#20316;&#32773;&#30340;&#24605;&#32500;&#26041;&#24335;&#21644;&#24819;&#20256;&#36798;&#30340;&#24605;&#24819;&#36825;&#20123;&#23601;&#26356;&#21035;&#25552;&#20102;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#25105;&#30475;&#19968;&#27573;&#35805;&#37117;&#38750;&#24120;&#21507;&#21147;&#65292;&#35201;&#37325;&#22797;&#30475;&#22909;&#20960;&#36941;&#25165;&#33021;&#29702;&#35299;&#20316;&#32773;&#22312;&#35762;&#20160;&#20040;&#65292;&#24182;&#19988;&#36824;&#19981;&#20572;&#22320;&#36208;&#31070;&#65292;&#31245;&#24494;&#30475;&#20010;&#20960;&#27573;&#25991;&#23383;&#23601;&#24320;&#22987;&#24819;&#21035;&#30340;&#20107;&#24773;&#65292;&#21193;&#24378;&#30475;&#23436;&#19968;&#39029;&#65292;&#33041;&#23376;&#37324;&#24050;&#32463;&#20081;&#24471;&#21644;&#27974;&#31946;&#19968;&#26679;&#20102;&#65292;&#26681;&#26412;&#25630;&#19981;&#28165;&#26970;&#20070;&#37324;&#22312;&#35762;&#20123;&#20160;&#20040;&#19996;&#35199;&#12290;&#20294;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#36924;&#36843;&#33258;&#24049;&#22362;&#25345;&#20102;&#19979;&#26469;&#12290;&#26080;&#35770;&#22914;&#20309;&#27599;&#22825;&#33267;&#23569;&#24471;&#30475;&#21313;&#39029;&#20070;&#65292;&#20869;&#23481;&#20570;&#19981;&#21040;&#23436;&#20840;&#29702;&#35299;&#65292;&#20294;&#36215;&#30721;&#24471;&#22823;&#33268;&#30693;&#36947;&#23427;&#22312;&#35828;&#20123;&#20160;&#20040;&#12290;&#23601;&#36825;&#26679;&#22362;&#25345;&#20102;&#20004;&#20010;&#26376;&#65292;&#21518;&#38754;&#30475;&#20070;&#22312;&#29702;&#35299;&#19978;&#23601;&#21464;&#24471;&#23481;&#26131;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#20570;&#21040;&#36825;&#19968;&#28857;&#21518;&#65292;&#21518;&#38754;&#30475;&#20070;&#36807;&#31243;&#20013;&#36935;&#21040;&#30340;&#20854;&#20182;&#38382;&#39064;&#65292;&#33258;&#24049;&#37117;&#20250;&#24819;&#21040;&#21150;&#27861;&#35299;&#20915;&#12290;&#26368;&#21518;&#26377;&#19968;&#28857;&#38656;&#35201;&#24378;&#35843;&#19968;&#19979;&#65292;&#21018;&#24320;&#22987;&#30475;&#20070;&#30340;&#20154;&#24448;&#24448;&#37117;&#26159;&#20026;&#20102;&#30475;&#20070;&#32780;&#30475;&#20070;&#12290;&#20160;&#20040;&#21483;&#20026;&#20102;&#30475;&#20070;&#32780;&#30475;&#20070;&#20102;&#21602;&#65311;&#24847;&#24605;&#23601;&#26159;&#65292;&#25343;&#36215;&#19968;&#26412;&#20070;&#30475;&#30340;&#26102;&#20505;&#65292;&#24515;&#37324;&#21482;&#26159;&#24819;&#30528;&#35201;&#23613;&#24555;&#25226;&#36825;&#26412;&#20070;&#30475;&#23436;&#65292;&#30475;&#23436;&#23427;&#20869;&#24515;&#23601;&#20250;&#26377;&#19968;&#31181;&#25104;&#23601;&#24863;&#65292;&#35273;&#24471;&#33258;&#24049;&#32456;&#20110;&#30475;&#23436;&#19968;&#26412;&#20070;&#20102;&#65292;&#25509;&#19979;&#26469;&#25105;&#36824;&#35201;&#30475;5&#26412;&#12289;&#30475;10&#26412;&#8230;&#8230;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#30475;&#23436;&#36825;&#26412;&#20070;&#21518;&#65292;&#33258;&#24049;&#25910;&#33719;&#20102;&#20160;&#20040;&#65292;&#36825;&#26679;&#30475;&#20070;&#23545;&#33258;&#24049;&#27627;&#26080;&#24110;&#21161;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#36208;&#20986;&#36825;&#20010;&#35823;&#21306;&#65292;&#21035;&#20026;&#20102;&#30475;&#20070;&#32780;&#30475;&#20070;&#12290;&#24403;&#20320;&#30475;&#20070;&#30340;&#26102;&#20505;&#65292;&#33021;&#24863;&#21463;&#21040;&#33258;&#24049;&#22312;&#19982;&#20316;&#32773;&#20132;&#27969;&#65292;&#20542;&#21548;&#20182;&#25152;&#20256;&#36798;&#30340;&#24605;&#24819;&#65292;&#23398;&#20064;&#20182;&#30340;&#24605;&#32500;&#27169;&#24335;&#65292;&#36825;&#26679;&#30475;&#20070;&#23601;&#31639;&#30495;&#27491;&#20837;&#38376;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
