<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#20998;&#20139;&#25105;&#33258;&#24049;&#25104;&#21151;&#25106;&#33394;&#19968;&#24180;&#21322;&#30340;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20998;&#20139;&#25105;&#33258;&#24049;&#25104;&#21151;&#25106;&#33394;&#19968;&#24180;&#21322;&#30340;&#32463;&#39564;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#24895;&#19990;&#38388;&#23433;&#22909;</p>
<p></p>
<p>&#25105;&#22312;&#25106;&#33394;&#21543;&#37324;&#38754;&#24453;&#20102;&#20004;&#24180;&#22810;&#20102;&#65292;&#29616;&#22312;&#25106;SY&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#27491;&#22312;&#22312;&#36951;&#31934;&#36825;&#26041;&#38754;&#19979;&#21151;&#22827;&#12290;&#25105;&#22312;&#27492;&#38750;&#24120;&#24863;&#35874;&#12289;&#24863;&#24681;&#25106;&#33394;&#21543;&#65281;&#25105;&#26469;&#21040;&#36825;&#37324;&#25104;&#21151;&#25106;&#38500;&#20102;SY&#65292;&#37325;&#26032;&#22238;&#21040;&#20102;&#37027;&#31181;&#38451;&#20809;&#31215;&#26497;&#21521;&#19978;&#30340;&#29983;&#27963;&#20013;&#65292;&#24863;&#35273;&#38750;&#24120;&#26834;&#65281;&#22312;&#27492;&#24863;&#35874;&#25106;&#33394;&#21543;&#19982;&#35832;&#20301;&#25106;&#21451;&#65281;&#22312;&#36825;&#37324;&#20998;&#20139;&#25105;&#33258;&#24049;&#30340;&#25106;&#33394;&#21382;&#31243;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#33021;&#22815;&#26377;&#25152;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#29616;&#22312;&#27491;&#22312;&#35835;&#39640;&#19968;&#65292;&#26159;&#20116;&#24180;&#32423;&#30340;&#26679;&#23376;&#24320;&#22987;&#25509;&#35302;&#33394;&#24773;&#30340;&#65292;&#20043;&#21518;&#20415;&#24320;&#22987;&#20102;&#25105;&#30340;&#20004;&#24180;&#30475;&#40644;&#29255;&#30340;&#21382;&#31243;&#12290;&#25105;&#33258;&#24049;&#20063;&#19981;&#35760;&#24471;&#37027;&#22825;&#26159;&#20160;&#20040;&#26102;&#20505;&#65292;&#19979;&#35838;&#30340;&#26102;&#20505;&#21516;&#26700;&#20415;&#36716;&#36807;&#36523;&#26469;&#36319;&#25105;&#32842;&#36825;&#20123;&#65292;&#25105;&#19968;&#26102;&#22909;&#22855;&#65292;&#20415;&#21435;&#32593;&#19978;&#25628;&#32034;&#20102;&#30456;&#20851;&#30340;&#19996;&#35199;&#65292;&#31934;&#31070;&#21463;&#21040;&#20102;&#30456;&#24403;&#22823;&#30340;&#20914;&#20987;&#65292;&#28982;&#21518;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#36824;&#35760;&#24471;&#37027;&#22825;&#19979;&#21320;&#30340;&#22805;&#38451;&#26159;&#37027;&#26679;&#30340;&#28799;&#28866;&#65292;&#21487;&#25105;&#21364;&#20174;&#37027;&#22825;&#24320;&#22987;&#65292;&#36208;&#19978;&#20102;&#19968;&#26465;&#32618;&#24694;&#20043;&#36335;&#65292;&#22312;&#27492;&#28145;&#28145;&#24527;&#24724;&#65281;&#33258;&#20174;&#37027;&#22825;&#20197;&#21518;&#65292;&#25105;&#20415;&#23545;&#19982;&#33394;&#24773;&#26377;&#20851;&#30340;&#19996;&#35199;&#19978;&#30270;&#20102;&#65292;&#19968;&#20999;&#26377;&#20851;&#30340;&#19996;&#35199;&#25105;&#37117;&#26159;&#25250;&#30528;&#30475;&#65292;&#21516;&#23398;&#20204;&#22312;&#32842;&#36825;&#26679;&#30340;&#19996;&#35199;&#65292;&#25105;&#20063;&#24448;&#37324;&#38754;&#20945;&#65292;&#28145;&#24597;&#20154;&#23478;&#19981;&#26195;&#24471;&#25105;&#33258;&#24049;&#30340;&#24605;&#24819;&#26377;&#22810;&#20040;&#27745;&#27978;&#65281;&#29978;&#33267;&#24341;&#20197;&#20026;&#20658;&#65292;&#22312;&#27492;&#28145;&#34920;&#24527;&#24724;&#65281;&#25105;&#20043;&#21518;&#22312;&#19978;&#21021;&#19968;&#30340;&#26102;&#20505;&#19968;&#26102;&#20852;&#36215;&#32780;&#26377;&#20102;&#31532;&#19968;&#27425;&#30340;SY&#65292;&#28982;&#21518;&#20415;&#24320;&#22987;&#20102;&#38271;&#36798;&#20004;&#24180;&#38519;&#20837;SY&#30340;&#20154;&#29983;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#32473;&#22823;&#23478;&#35762;&#35762;SY&#32473;&#25105;&#24102;&#26469;&#30340;&#21518;&#26524;&#12290;</p>
<p></p>
<p>&#22312;&#38519;&#20837;SY&#30340;&#20004;&#24180;&#20013;&#65292;&#25105;&#27599;&#22825;&#37117;&#24819;&#30528;&#36825;&#20214;&#20107;&#24773;&#65292;&#27809;&#25226;&#24515;&#24605;&#25918;&#22312;&#23398;&#20064;&#19978;&#38754;&#65292;&#25104;&#32489;&#28369;&#33853;&#24471;&#38750;&#24120;&#24808;&#65281;&#29240;&#29240;&#35828;&#25105;&#20004;&#21477;&#65292;&#25105;&#23601;&#39030;&#22068;&#65292;&#22312;&#27492;&#24527;&#24724;&#23545;&#25105;&#29240;&#20570;&#30340;&#19981;&#35813;&#20570;&#30340;&#65292;&#29240;&#65292;&#23545;&#19981;&#36215;&#65281;&#25972;&#20010;&#20154;&#37117;&#27809;&#26377;&#20160;&#20040;&#33258;&#21046;&#21147;&#65292;&#19968;&#22825;&#21040;&#26202;&#24819;&#30528;&#36825;&#20010;&#12290;&#35760;&#24471;&#26368;&#28145;&#30340;&#19968;&#27425;&#26159;&#37027;&#22825;&#26202;&#19978;&#25105;&#20934;&#22791;&#30561;&#35273;&#65292;&#36538;&#22312;&#24202;&#19978;&#30340;&#26102;&#20505;&#65292;&#27491;&#22312;SY&#65292;&#36825;&#26102;&#25105;&#22920;&#26469;&#25105;&#25151;&#38388;&#30475;&#30475;&#31383;&#23376;&#20851;&#20102;&#27809;&#26377;&#65288;&#24403;&#26102;&#20908;&#22825;&#65292;&#25105;&#22920;&#24597;&#25105;&#20919;&#21040;&#65289;&#65292;&#28982;&#21518;&#25105;&#22920;&#24448;&#25105;&#24202;&#19978;&#36825;&#36793;&#30475;&#36807;&#26469;&#65292;&#30475;&#35265;&#25105;&#30340;&#34987;&#23376;&#22312;&#25671;&#26179;&#65292;&#23601;&#38382;&#25105;&#22312;&#24178;&#20160;&#20040;&#12290;&#28982;&#21518;&#25105;&#24515;&#20013;&#39039;&#26102;&#21313;&#20998;&#23475;&#24597;&#65292;&#29983;&#24597;&#25105;&#30340;&#27597;&#20146;&#21457;&#29616;&#25105;&#30340;SY&#34892;&#20026;&#65292;&#28982;&#21518;&#25105;&#23601;&#21457;&#20102;&#28779;&#65292;&#39030;&#25758;&#25105;&#30340;&#27597;&#20146;&#65292;&#35828;&#22905;&#30340;&#19981;&#26159;&#65292;&#35753;&#22905;&#20197;&#21518;&#19981;&#35201;&#20877;&#31649;&#25105;&#12290;&#29616;&#22312;&#24819;&#36215;&#26469;&#38750;&#24120;&#21518;&#24724;&#65281;&#35802;&#24515;&#21521;&#25105;&#30340;&#27597;&#20146;&#24527;&#24724;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#35828;&#25105;&#33258;&#24049;&#30340;&#20107;&#24773;&#65292;&#24076;&#26395;&#22823;&#23478;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#19981;&#35201;&#39030;&#25758;&#33258;&#24049;&#30340;&#29238;&#27597;&#65292;&#27491;&#25152;&#35859;&#8220;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#8221;&#65292;&#19968;&#23450;&#35201;&#23613;&#21040;&#23389;&#65281;</p>
<p></p>
<p>&#28982;&#21518;&#23601;&#26159;&#25105;&#33258;&#24049;&#30340;&#35270;&#21147;&#38382;&#39064;&#65292;&#22312;&#25105;&#35835;&#19971;&#24180;&#32423;&#25918;&#26257;&#20551;&#21069;&#30340;&#26102;&#20505;&#27979;&#35797;&#36807;&#65292;&#27809;&#26377;&#36817;&#35270;&#65292;&#35270;&#21147;&#24456;&#22909;&#12290;&#28982;&#21518;&#22312;&#37027;&#20010;&#26257;&#20551;&#25105;&#30127;&#29378;SY&#65292;&#20877;&#21152;&#19978;&#20037;&#22352;&#29609;&#30005;&#33041;&#65292;10&#26376;&#20221;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#19978;&#35838;&#26377;&#20123;&#30475;&#19981;&#28165;&#40657;&#26495;&#65292;&#20415;&#35753;&#29238;&#27597;&#24102;&#25105;&#21435;&#27979;&#35797;&#30524;&#30555;&#35270;&#21147;&#65292;&#19968;&#27979;&#21523;&#20102;&#19968;&#36339;&#65292;&#24038;&#30524;&#25955;&#20809;100&#65292;&#21491;&#30524;&#36817;&#35270;410&#65292;&#21548;&#21040;&#20102;&#36825;&#20010;&#28040;&#24687;&#65292;&#25105;&#29238;&#27597;&#37117;&#24456;&#26159;&#19981;&#39640;&#20852;&#65292;&#38391;&#30528;&#19968;&#24352;&#33080;&#22312;&#37027;&#65292;&#21518;&#38754;&#32463;&#19981;&#36215;&#25512;&#38144;&#21592;&#30340;&#21149;&#35828;&#65292;&#32473;&#25105;&#37197;&#20102;&#19968;&#21103;500&#20803;&#30340;&#30524;&#38236;&#12290;&#25105;&#33258;&#24049;&#25512;&#33073;&#26159;&#30475;&#20070;&#30475;&#30340;&#65292;&#30495;&#23454;&#30340;&#21407;&#22240;&#25105;&#20063;&#30693;&#36947;&#65292;&#22312;&#27492;&#28145;&#34920;&#24527;&#24724;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#23601;&#26159;&#32929;&#34259;&#38382;&#39064;&#65292;&#25105;&#33258;&#24049;SY&#65292;&#37027;&#37324;&#32463;&#24120;&#28526;&#28287;&#65292;&#33258;&#24049;&#21448;&#27809;&#26377;&#27880;&#24847;&#21355;&#29983;&#65292;&#22240;&#27492;&#26579;&#19978;&#20102;&#32929;&#34259;&#65292;&#21040;&#20102;&#22799;&#22825;&#65292;&#26377;&#30340;&#26102;&#20505;&#30495;&#30340;&#26159;&#22855;&#30162;&#38590;&#24525;&#65292;&#22823;&#24237;&#24191;&#20247;&#20043;&#19979;&#65292;&#25376;&#21448;&#19981;&#26159;&#65292;&#19981;&#25376;&#21448;&#19981;&#26159;&#65292;&#24456;&#26159;&#33510;&#24700;&#65281;&#29978;&#33267;&#26377;&#30340;&#26102;&#20505;&#30561;&#35273;&#30340;&#26102;&#20505;&#20063;&#20250;&#26377;&#30162;&#65292;&#28982;&#21518;&#25163;&#33258;&#24049;&#20280;&#36807;&#21435;&#25376;&#30162;&#65292;&#21322;&#22812;&#34987;&#30162;&#37266;&#12290;&#28982;&#21518;&#33258;&#24049;&#21448;&#20081;&#28034;&#33647;&#65292;&#28034;&#22810;&#20102;&#25239;&#29983;&#32032;&#65292;&#36234;&#28034;&#36234;&#21385;&#23475;&#65292;&#20851;&#20110;&#22914;&#20309;&#22909;&#30340;&#65292;&#25105;&#21518;&#25991;&#20250;&#20855;&#20307;&#35762;&#36848;&#12290;</p>
<p></p>
<p>&#19978;&#38754;&#35762;&#23436;&#20102;SY&#23545;&#25105;&#30340;&#21361;&#23475;&#65292;&#19979;&#38754;&#20877;&#20855;&#20307;&#35762;&#35762;&#25105;&#26159;&#22914;&#20309;&#25106;&#38500;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#22312;&#20843;&#24180;&#32423;&#22235;&#26376;&#20221;&#30340;&#26102;&#20505;&#21457;&#29616;&#36523;&#20307;&#26377;&#20123;&#19981;&#23545;&#21170;&#65292;&#21487;&#26159;&#24403;&#26102;&#25105;&#33258;&#24049;&#21435;&#32593;&#19978;&#25628;&#32034;&#8220;SY&#20250;&#24590;&#20040;&#26679;&#8221;&#30340;&#26102;&#20505;&#65292;&#24471;&#21040;&#30340;&#31572;&#26696;&#37117;&#26159;&#25152;&#35859;&#30340;&#26080;&#23475;&#35770;&#65292;&#35828;SY&#20986;&#26469;&#30340;&#25104;&#20998;&#22823;&#37117;&#26159;&#27700;&#65292;&#21917;&#19968;&#26479;&#29275;&#22902;&#23601;&#21487;&#20197;&#34917;&#24471;&#22238;&#26469;&#65292;&#21482;&#35201;&#25511;&#21046;&#24471;&#22909;&#39057;&#29575;&#65292;&#23545;&#36523;&#20307;&#23601;&#26080;&#23475;&#30340;&#65292;&#24403;&#26102;&#25105;&#23601;&#35299;&#38500;&#20102;&#30097;&#24785;&#65292;&#21448;&#22549;&#20837;SY&#24403;&#20013;&#12290;&#20043;&#21518;&#25105;&#30340;&#36523;&#20307;&#32032;&#36136;&#36234;&#26469;&#36234;&#24046;&#65292;&#32780;&#21518;&#25105;&#33258;&#24049;&#22312;&#26257;&#20551;&#23601;&#37319;&#21462;&#20102;&#24378;&#25106;&#65292;&#19968;&#21619;&#38752;&#27589;&#21147;&#30340;&#26041;&#24335;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#26368;&#32456;&#36824;&#26159;&#22833;&#36133;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20877;&#21435;&#32593;&#19978;&#25628;&#32034;&#31572;&#26696;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#19968;&#20301;&#22909;&#24515;&#20154;&#22763;&#30340;&#22238;&#31572;&#65292;&#35828;SY&#26159;&#19968;&#31181;&#19981;&#33391;&#34892;&#20026;&#65292;&#24314;&#35758;&#21435;&#25106;&#33394;&#21543;&#37324;&#38754;&#30475;&#30475;&#65292;&#21487;&#33021;&#26377;&#20320;&#38656;&#35201;&#23547;&#25214;&#30340;&#12290;&#20043;&#21518;&#25105;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25165;&#21457;&#29616;&#26377;&#37027;&#20040;&#22810;&#30340;&#20154;&#36319;&#25105;&#19968;&#26679;&#65292;&#20063;&#28145;&#21463;&#36825;SY&#30340;&#33660;&#27602;&#12290;&#28982;&#21518;&#25105;&#30475;&#21040;&#31934;&#21697;&#24086;&#37324;&#38754;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19968;&#20070;&#65292;&#30495;&#30340;&#23601;&#26159;&#22914;&#33719;&#33267;&#23453;&#19968;&#33324;&#65292;&#24863;&#35273;&#25235;&#21040;&#20102;&#25937;&#21629;&#31291;&#33609;&#65292;&#21313;&#20998;&#30340;&#28608;&#21160;&#65292;&#24863;&#21160;&#24471;&#25105;&#33258;&#24049;&#23601;&#35201;&#27969;&#30524;&#27882;&#20102;&#12290;&#27599;&#22825;&#33258;&#24049;&#37117;&#20250;&#35748;&#35748;&#30495;&#30495;&#22320;&#21435;&#30475;&#65292;&#20174;&#31532;&#19968;&#23395;&#24320;&#22987;&#30475;&#36215;&#65292;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#22320;&#30475;&#36807;&#21435;&#65292;&#23398;&#20064;&#39134;&#32724;&#22823;&#21733;&#25152;&#35762;&#36848;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#27599;&#22825;&#22362;&#25345;&#20570;&#19968;&#38754;&#31508;&#35760;&#26412;&#30340;&#31508;&#35760;&#65292;&#35760;&#24405;&#33258;&#24049;&#30475;&#25106;&#33394;&#25991;&#31456;&#21518;&#30340;&#24515;&#24471;&#20307;&#20250;&#20197;&#21450;&#33258;&#24049;&#30475;&#21040;&#30340;&#35748;&#20026;&#22909;&#30340;&#21477;&#23376;&#25110;&#32773;&#29702;&#35770;&#12290;&#20877;&#28982;&#21518;&#65292;&#23601;&#26159;&#19982;&#37034;&#24565;&#20316;&#26007;&#20105;&#12290;&#25105;&#27491;&#24335;&#25106;&#33394;&#21518;&#65292;&#25105;&#33258;&#24049;&#26029;&#24565;&#36825;&#26041;&#38754;&#27809;&#26377;&#20570;&#22909;&#65292;&#19968;&#26159;&#38752;&#34542;&#26029;&#65292;&#20108;&#26159;&#22810;&#27425;&#26029;&#24565;&#19981;&#21450;&#26102;&#65292;&#20415;&#23548;&#33268;&#20102;&#25105;&#22810;&#27425;&#30772;&#25106;&#65292;&#32780;&#21518;&#25105;&#33258;&#24049;&#38024;&#23545;&#36825;&#20010;&#38382;&#39064;&#36827;&#34892;&#24378;&#21270;&#65292;&#30475;&#39134;&#32724;&#22823;&#21733;&#26377;&#20851;&#26029;&#24565;&#30340;&#20960;&#23395;&#65292;&#26377;&#24456;&#22823;&#25910;&#33719;&#65292;&#29616;&#22312;&#33021;&#22815;&#20570;&#21040;&#22312;&#24565;&#22836;&#20986;&#29616;&#30340;0.01&#31186;&#20043;&#20869;&#25226;&#24565;&#22836;&#26029;&#21435;&#65292;&#25105;&#36824;&#35201;&#32487;&#32493;&#21152;&#27833;&#12289;&#21162;&#21147;&#65281;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#36825;&#20010;&#38454;&#27573;&#23601;&#26159;&#36951;&#31934;&#12290;&#24320;&#22987;&#25105;&#30340;&#36951;&#31934;&#39057;&#29575;&#36739;&#20026;&#39057;&#32321;&#65292;&#19968;&#21040;&#20004;&#26143;&#26399;&#19968;&#27425;&#12290;&#29616;&#22312;&#30475;&#39134;&#32724;&#22823;&#21733;&#24635;&#32467;&#30340;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#37027;&#24352;&#34920;&#65292;&#20877;&#37197;&#21512;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#65292;&#25105;&#33258;&#24049;&#36951;&#31934;&#30340;&#39057;&#29575;&#26377;&#24456;&#22823;&#30340;&#38477;&#20302;&#65292;&#29616;&#22312;30&#21040;50&#22825;&#36951;&#31934;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20855;&#20307;&#35762;&#35762;&#25105;&#22312;&#25106;&#33394;&#20013;&#30340;&#26041;&#27861;&#20197;&#21450;&#24515;&#24471;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#26041;&#27861;</p>
<p></p>
<p>&#25106;&#33394;&#25991;&#31456;&#37324;&#38754;&#20957;&#32467;&#20102;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#19982;&#20182;&#20204;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#22312;&#25991;&#31456;&#37324;&#38754;&#20889;&#20986;&#26469;&#35753;&#25105;&#20204;&#23569;&#36208;&#24367;&#36335;&#12290;&#25105;&#20204;&#22312;&#30475;&#30340;&#26102;&#20505;&#65292;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;&#65292;&#24819;&#30528;&#8220;&#21999;&#65292;&#25105;&#20170;&#22825;&#20013;&#21320;&#21507;&#20160;&#20040;&#33756;&#21602;&#65311;&#8221;&#8220;&#25105;&#31561;&#19979;&#35201;&#20570;&#20160;&#20040;&#21602;&#65311;&#8221;&#36825;&#26679;&#22916;&#24565;&#27178;&#39134;&#65292;&#21363;&#20351;&#30475;&#21313;&#24180;&#20063;&#26159;&#27809;&#26377;&#29992;&#22788;&#30340;&#65281;&#21482;&#26159;&#27969;&#20110;&#24418;&#24335;&#65292;&#27809;&#26377;&#30495;&#27491;&#22320;&#28145;&#20837;&#36827;&#21435;&#12290;&#35201;&#35748;&#35748;&#30495;&#30495;&#22320;&#19968;&#20010;&#23383;&#19968;&#20010;&#23383;&#22320;&#30475;&#36807;&#21435;&#12290;&#20570;&#21040;&#8220;&#21999;&#65292;&#36825;&#31687;&#25991;&#31456;&#20889;&#24471;&#30495;&#22909;&#65292;&#25105;&#36824;&#35201;&#20877;&#25509;&#30528;&#30475;&#19979;&#21435;&#8221;&#65292;&#21040;&#20102;&#36825;&#31181;&#22320;&#27493;&#65292;&#20320;&#23601;&#31163;&#25106;&#33394;&#25104;&#21151;&#19981;&#36828;&#20102;&#65281;&#19981;&#33021;&#35828;&#8220;&#31649;&#23427;&#20102;&#65292;&#30475;&#36807;&#21435;&#23601;&#31639;&#20102;&#65292;&#25042;&#24471;&#30475;&#8221;&#65292;&#36825;&#26679;&#30340;&#24515;&#29702;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#35201;&#34394;&#24515;&#22320;&#23398;&#65292;&#35748;&#30495;&#22320;&#23398;&#65292;&#22909;&#22909;&#22320;&#23398;&#65281;&#19981;&#35201;&#24515;&#39640;&#27668;&#20658;&#12289;&#36286;&#39640;&#27668;&#26114;&#30340;&#65292;&#36825;&#26679;&#26159;&#23398;&#19981;&#21040;&#20219;&#20309;&#19996;&#35199;&#30340;&#65281;&#25991;&#31456;&#37324;&#38754;&#22909;&#30340;&#19996;&#35199;&#65292;&#25105;&#20204;&#35201;&#21560;&#25910;&#65292;&#25105;&#20204;&#33258;&#24049;&#20570;&#24471;&#19981;&#22909;&#30340;&#22320;&#26041;&#35201;&#21435;&#25913;&#27491;&#65292;&#27491;&#25152;&#35859;&#8220;&#26377;&#21017;&#25913;&#20043;&#65292;&#26080;&#21017;&#21152;&#21193;&#8221;&#12290;&#27599;&#19968;&#27425;&#30475;&#23436;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#35201;&#22312;&#24515;&#20013;&#38382;&#33258;&#24049;&#19977;&#20010;&#38382;&#39064;&#8220;&#25105;&#33258;&#24049;&#30475;&#20102;&#20160;&#20040;&#65311;&#8221;&#8220;&#25105;&#23398;&#21040;&#20102;&#20160;&#20040;&#65311;&#8221;&#8220;&#22312;&#24179;&#26102;&#30340;&#29983;&#27963;&#20013;&#21644;&#23454;&#25112;&#20013;&#25105;&#35813;&#22914;&#20309;&#21435;&#36816;&#29992;&#65311;&#8221;</p>
<p></p>
<p>&#28982;&#21518;&#20877;&#22312;&#31508;&#35760;&#26412;&#19978;&#35760;&#19979;&#20170;&#22825;&#25152;&#23398;&#30340;&#65292;&#24179;&#26102;&#25106;&#33394;&#30340;&#30450;&#21306;&#12289;&#35823;&#21306;&#20197;&#21450;&#23545;&#33258;&#24049;&#26368;&#26377;&#24110;&#21161;&#30340;&#35805;&#12290;&#24179;&#26102;&#27809;&#20107;&#30340;&#26102;&#20505;&#21487;&#20197;&#25343;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#26412;&#32763;&#19968;&#32763;&#65292;&#20320;&#20250;&#26377;&#19981;&#19968;&#26679;&#30340;&#20307;&#20250;&#19982;&#24863;&#24735;&#12290;&#27491;&#25152;&#35859;&#8220;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21487;&#20197;&#20026;&#24072;&#30691;&#8221;&#12290;&#36825;&#19968;&#28857;&#25105;&#20204;&#24456;&#22810;&#20154;&#37117;&#20570;&#19981;&#21040;&#65292;&#25105;&#20204;&#35201;&#21521;&#21476;&#22307;&#20808;&#36132;&#30475;&#40784;&#12290;&#21516;&#26102;&#65292;&#22914;&#26524;&#25105;&#20204;&#22312;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#20505;&#65292;&#26377;&#20123;&#38382;&#39064;&#24819;&#19981;&#36890;&#65292;&#24819;&#19981;&#36879;&#65292;&#23454;&#22312;&#26159;&#24324;&#19981;&#25026;&#20102;&#65292;&#21487;&#20197;&#22312;&#25106;&#33394;&#21543;&#37324;&#38754;&#21457;&#20010;&#24086;&#23376;&#65292;&#21644;&#20247;&#25106;&#21451;&#19968;&#36215;&#35752;&#35770;&#65292;&#30456;&#20114;&#20419;&#36827;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#26029;&#24565;</p>
<p></p>
<p>&#26029;&#24565;&#30340;&#35776;&#31373;&#23454;&#38469;&#19978;&#23601;&#26159;&#39134;&#32724;&#22823;&#21733;&#24635;&#32467;&#30340;&#21313;&#20845;&#23383;&#25106;&#33394;&#21475;&#35776;&#65306;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#36825;&#21477;&#21475;&#35776;&#30495;&#30340;&#24635;&#32467;&#24471;&#22826;&#31934;&#36767;&#12289;&#31934;&#22937;&#20102;&#65281;&#65281;&#65281;&#24565;&#22836;&#19968;&#20986;&#29616;&#65292;&#25105;&#20204;&#23601;&#35201;&#25226;&#23427;&#26029;&#20102;&#65292;&#19981;&#35201;&#35753;&#23427;&#32487;&#32493;&#21457;&#23637;&#19979;&#21435;&#65292;&#24565;&#22836;&#22312;&#26368;&#21021;&#23601;&#22909;&#20687;&#26143;&#26143;&#20043;&#28779;&#65292;&#37027;&#20040;&#24494;&#24369;&#65292;&#38750;&#24120;&#23481;&#26131;&#25169;&#28781;&#65292;&#22914;&#26524;&#20320;&#19981;&#21152;&#20197;&#31649;&#25511;&#30340;&#35805;&#65292;&#36825;&#19968;&#28857;&#23567;&#23567;&#30340;&#26143;&#26143;&#20043;&#28779;&#20250;&#31435;&#21051;&#28903;&#25104;&#29066;&#29066;&#22823;&#28779;&#65292;&#21040;&#26102;&#20505;&#20877;&#24819;&#30528;&#21435;&#25169;&#28781;&#23601;&#24456;&#38590;&#20102;&#65281;&#8220;&#21363;&#8221;&#36825;&#20010;&#23383;&#29992;&#22312;&#36825;&#37324;&#30495;&#30340;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#25105;&#20204;&#24565;&#22836;&#19968;&#36215;&#23601;&#35201;&#31435;&#21051;&#12289;&#39532;&#19978;&#12289;&#26524;&#26029;&#22320;&#26029;&#20102;&#65292;&#36234;&#24555;&#36234;&#22909;&#65281;&#21487;&#20197;&#24819;&#35937;&#24515;&#20013;&#26377;&#19968;&#25226;&#21073;&#65292;&#22823;&#21917;&#19968;&#22768;&#8220;&#26025;&#8221;&#65281;&#65288;&#35201;&#22362;&#20915;&#12289;&#26377;&#21147;&#65281;&#65289;&#24565;&#22836;&#33258;&#28982;&#28895;&#28040;&#20113;&#25955;&#65281;</p>
<p></p>
<p>&#8220;&#24565;&#36215;&#19981;&#38543;&#8221;&#65292;&#8220;&#19981;&#38543;&#8221;&#20004;&#20010;&#23383;&#21578;&#35785;&#25105;&#20204;&#65292;&#19981;&#35201;&#36319;&#30528;&#24565;&#22836;&#36305;&#20559;&#65292;&#24565;&#22836;&#35753;&#20320;&#21521;&#35199;&#36208;&#65292;&#20320;&#19981;&#33021;&#20667;&#20046;&#20046;&#22320;&#36319;&#30528;&#23427;&#36208;&#65281;&#27491;&#25152;&#35859;&#8220;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#8221;&#65292;&#32780;&#25105;&#20204;&#36825;&#20123;&#20154;&#21602;&#65292;&#35265;&#21040;&#28779;&#22353;&#65292;&#36824;&#20667;&#20046;&#20046;&#22320;&#8220;&#20320;&#25512;&#25105;&#25105;&#25380;&#20320;&#8221;&#22320;&#24448;&#37324;&#38754;&#36339;&#65281;&#25105;&#20204;&#35201;&#24819;&#30528;&#36825;&#26159;&#24515;&#39764;&#32473;&#25105;&#30340;&#32771;&#39564;&#65292;&#25105;&#19981;&#36319;&#30528;&#23427;&#36208;&#65292;&#25105;&#19981;&#33021;&#34987;&#23427;&#32473;&#39575;&#20102;&#65281;</p>
<p></p>
<p>&#8220;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#36825;&#20010;&#8220;&#35273;&#8221;&#23383;&#26159;&#35273;&#23519;&#65292;&#20063;&#26159;&#35782;&#21035;&#20986;&#36825;&#20010;&#24565;&#22836;&#19981;&#26159;&#25105;&#20204;&#26412;&#24515;&#24819;&#21457;&#20986;&#30340;&#24565;&#22836;&#65292;&#32780;&#26159;&#24515;&#39764;&#12290;&#30495;&#27491;&#22320;&#8220;&#35273;&#8221;&#20102;&#20043;&#21518;&#65292;&#24565;&#22836;&#20415;&#8220;&#21363;&#26080;&#8221;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#20197;&#19978;&#25152;&#35762;&#30340;&#36825;&#20123;&#20851;&#20110;&#26029;&#24565;&#30340;&#65292;&#37117;&#24212;&#35813;&#20197;&#25106;&#33394;&#30693;&#35782;&#12289;&#25106;&#33394;&#35273;&#24735;&#20316;&#20026;&#22362;&#23454;&#30340;&#22522;&#30784;&#25165;&#34892;&#65281;&#21542;&#21017;&#19968;&#20999;&#37117;&#26159;&#22916;&#35848;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#22521;&#26893;&#27491;&#33021;&#37327;</p>
<p></p>
<p>&#36825;&#19968;&#28857;&#26159;&#33267;&#20851;&#37325;&#35201;&#30340;&#65281;&#27491;&#22914;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#25152;&#35328;&#8220;&#27491;&#27668;&#20869;&#23384;&#65292;&#37034;&#19981;&#21487;&#24178;&#8221;&#65292;&#24515;&#20013;&#22914;&#26524;&#28385;&#28385;&#30340;&#37117;&#26159;&#27491;&#33021;&#37327;&#65292;&#33394;&#24773;&#36825;&#26679;&#30340;&#37034;&#27668;&#33258;&#28982;&#19981;&#21487;&#25200;&#65292;&#22521;&#26893;&#24515;&#20013;&#30340;&#27491;&#33021;&#37327;&#20854;&#23454;&#26377;&#24456;&#22810;&#30340;&#26041;&#27861;&#65292;&#25105;&#22312;&#36825;&#37324;&#21644;&#22823;&#23478;&#20855;&#20307;&#35828;&#35828;&#12290;</p>
<p></p>
<p>1.&#34892;&#21892;&#12290;</p>
<p></p>
<p>&#22914;&#21476;&#20154;&#25152;&#35328;&#8220;&#21531;&#23376;&#33707;&#22823;&#20046;&#19982;&#20154;&#20026;&#21892;&#8221;&#12289;&#8220;&#20174;&#21892;&#22914;&#30331;&#65292;&#20174;&#24694;&#22914;&#23849;&#8221;&#8220;&#19978;&#21892;&#33509;&#27700;&#65292;&#27700;&#21892;&#21033;&#19975;&#29289;&#32780;&#19981;&#20105;&#65292;&#22788;&#20247;&#20154;&#20043;&#25152;&#24694;&#65292;&#25925;&#20960;&#20110;&#36947;&#12290;&#23621;&#21892;&#22320;&#65292;&#24515;&#21892;&#28170;&#65292;&#19982;&#21892;&#20161;&#65292;&#35328;&#21892;&#20449;&#65292;&#27491;&#21892;&#27835;&#65292;&#20107;&#21892;&#33021;&#65292;&#21160;&#21892;&#26102;&#12290;&#22827;&#21807;&#19981;&#20105;&#65292;&#25925;&#26080;&#23588;&#12290;&#8221;&#21476;&#20154;&#22914;&#27492;&#20513;&#23548;&#34892;&#21892;&#65292;&#25105;&#20204;&#26377;&#20309;&#29702;&#30001;&#19981;&#21435;&#20570;&#21602;&#65311;&#34892;&#21892;&#26377;&#24456;&#22810;&#30340;&#26041;&#27861;&#65292;&#25918;&#29983;&#12289;&#23389;&#39034;&#29238;&#27597;&#65288;&#19981;&#39030;&#25758;&#29238;&#27597;&#65292;&#24110;&#21161;&#29238;&#27597;&#20570;&#23478;&#21153;&#65289;&#12289;&#21040;&#25106;&#33394;&#21543;&#37324;&#38754;&#26469;&#22238;&#31572;&#25106;&#21451;&#20204;&#30340;&#38382;&#39064;&#12289;&#22312;&#20844;&#20132;&#36710;&#19978;&#20027;&#21160;&#35753;&#24231;&#12289;&#22312;&#23398;&#26657;&#25110;&#32773;&#20854;&#20182;&#20844;&#20849;&#22330;&#21512;&#65292;&#30475;&#21040;&#26700;&#26885;&#27809;&#26377;&#25670;&#25918;&#24179;&#25972;&#65292;&#20320;&#21435;&#25670;&#24179;&#12289;&#25226;&#21171;&#21160;&#24037;&#20855;&#25918;&#25972;&#40784;&#12289;&#30475;&#21040;&#20081;&#25172;&#30340;&#22403;&#22334;&#20027;&#21160;&#25342;&#36215;&#26469;&#31561;&#31561;&#65292;&#36825;&#20123;&#37117;&#26159;&#24456;&#22909;&#30340;&#21892;&#34892;&#65292;&#21487;&#20197;&#26377;&#25928;&#22320;&#22521;&#26893;&#27491;&#33021;&#37327;&#65281;</p>
<p></p>
<p>2.&#20445;&#25345;&#28165;&#20928;&#12290;</p>
<p></p>
<p>&#22312;&#24179;&#26102;&#30340;&#29983;&#27963;&#20013;&#65292;&#25105;&#20204;&#35201;&#26102;&#21051;&#20445;&#25345;&#19968;&#39063;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#21035;&#20154;&#39554;&#20320;&#12289;&#25171;&#20320;&#37117;&#19981;&#35201;&#21453;&#20987;&#36807;&#21435;&#65292;&#35201;&#24819;&#8220;&#36825;&#26159;&#20154;&#23478;&#32473;&#25105;&#30340;&#19968;&#27425;&#20462;&#24515;&#30340;&#26426;&#20250;&#65292;&#21035;&#20154;&#36824;&#27714;&#20043;&#19981;&#24471;&#21602;&#65281;&#25105;&#35201;&#22909;&#22909;&#29645;&#24796;&#26469;&#20462;&#24515;&#12290;&#8221;&#25226;&#23545;&#20320;&#19981;&#22909;&#30340;&#20154;&#30475;&#20316;&#26159;&#20320;&#30340;&#32769;&#24072;&#65292;&#24863;&#35874;&#20182;&#32473;&#20102;&#20320;&#36825;&#20040;&#22909;&#30340;&#26426;&#20250;&#21435;&#20462;&#24515;&#65292;&#24179;&#21644;&#22320;&#30475;&#24453;&#65292;&#19981;&#35201;&#24868;&#24594;&#12290;&#19981;&#39556;&#19981;&#36481;&#65292;&#19981;&#21329;&#19981;&#20130;&#65292;&#35328;&#35821;&#35201;&#25991;&#26126;&#65292;&#19981;&#33021;&#35828;&#37027;&#20123;&#24066;&#20393;&#35805;&#65292;&#23588;&#20854;&#26159;&#29616;&#22312;&#27969;&#34892;&#30340;&#19968;&#20123;&#19981;&#25991;&#26126;&#35821;&#35328;&#65292;&#25105;&#22312;&#36825;&#37324;&#23601;&#19981;&#36827;&#34892;&#20030;&#20363;&#20102;&#12290;&#22914;&#12298;&#24351;&#23376;&#35268;&#12299;&#25152;&#35328;&#65306;&#8220;&#22904;&#24039;&#35821;&#12289;&#31229;&#27745;&#35789;&#12289;&#24066;&#20117;&#27668;&#12289;&#20999;&#25106;&#20043;&#8221;&#65292;&#25105;&#20204;&#35201;&#20687;&#36825;&#37324;&#38754;&#35828;&#30340;&#21435;&#20570;&#65292;&#37027;&#20123;&#23459;&#25196;&#19981;&#27491;&#20043;&#39118;&#30340;&#20154;&#20063;&#19981;&#35201;&#25509;&#36817;&#65292;&#35201;&#25964;&#32780;&#36828;&#20043;&#12290;</p>
<p></p>
<p>3.&#22810;&#30475;&#32463;&#20856;</p>
<p></p>
<p>&#30475;&#20070;&#20063;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#22521;&#26893;&#27491;&#33021;&#37327;&#30340;&#26041;&#27861;&#65292;&#20687;&#39134;&#32724;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#38754;&#25512;&#33616;&#30340;&#20070;&#31821;&#65292;&#22823;&#23478;&#37117;&#21487;&#20197;&#30475;&#30475;&#30340;&#65281;&#25105;&#33258;&#24049;&#20063;&#32473;&#22823;&#23478;&#25512;&#33616;&#19968;&#20123;&#65292;&#27604;&#22914;&#12298;&#26366;&#22269;&#34281;&#23478;&#20070;&#12299;&#12298;&#33756;&#26681;&#35885;&#12299;&#12298;&#19977;&#23383;&#32463;&#12299;&#12298;&#24351;&#23376;&#35268;&#12299;&#65292;&#37117;&#26159;&#24456;&#22909;&#30340;&#20070;&#31821;&#65292;&#24378;&#28872;&#25512;&#33616;&#22823;&#23478;&#30475;&#19968;&#30475;&#12290;</p>
<p></p>
<p>4.&#24527;&#24724;&#65288;&#21453;&#30465;&#65289;</p>
<p></p>
<p>&#26366;&#23376;&#26352;&#65306;&#8220;&#21566;&#26085;&#19977;&#30465;&#21566;&#36523;&#12290;&#20026;&#20154;&#35851;&#32780;&#19981;&#24544;&#20046;&#65311;&#19982;&#26379;&#21451;&#20132;&#32780;&#19981;&#20449;&#20046;&#65311;&#20256;&#19981;&#20064;&#20046;&#65311;&#8221;&#25105;&#20204;&#35201;&#20687;&#20182;&#35828;&#30340;&#36825;&#26679;&#21435;&#20570;&#65292;&#25105;&#33258;&#24049;&#30340;&#20570;&#27861;&#32473;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#25105;&#33258;&#24049;&#26202;&#19978;&#30561;&#35273;&#21069;&#30340;&#26102;&#20505;&#65292;&#20250;&#26397;&#30528;&#25105;&#29238;&#27597;&#30561;&#35273;&#30340;&#22320;&#26041;&#36330;&#30528;&#65292;&#22312;&#36825;&#27573;&#26102;&#38388;&#37324;&#38754;&#65292;&#25105;&#20250;&#23567;&#22768;&#22320;&#35828;&#20986;&#33258;&#24049;&#20197;&#21069;&#21738;&#37324;&#20570;&#24471;&#19981;&#23545;&#65292;&#20170;&#22825;&#21738;&#37324;&#27809;&#26377;&#20570;&#22909;&#65292;&#30495;&#35802;&#22320;&#21435;&#20570;&#12289;&#21435;&#24527;&#24724;&#12289;&#21453;&#30465;&#33258;&#24049;&#65292;&#26377;&#30340;&#26102;&#20505;&#33021;&#22815;&#21040;&#27969;&#27882;&#30340;&#22320;&#27493;&#12290;&#24527;&#24724;&#23436;&#20102;&#65292;&#20877;&#21521;&#30528;&#29238;&#27597;&#30561;&#35273;&#30340;&#26041;&#21521;&#30933;18&#20010;&#22836;&#12290;</p>
<p></p>
<p>&#36825;&#21482;&#26159;&#25105;&#33258;&#24049;&#30340;&#26041;&#27861;&#65292;&#22823;&#23478;&#19981;&#19968;&#23450;&#35201;&#36330;&#30528;&#65292;&#21482;&#26159;&#25105;&#35273;&#24471;&#36825;&#26679;&#25928;&#26524;&#26356;&#22909;&#65292;&#19981;&#23481;&#26131;&#26377;&#22916;&#24565;&#65292;&#22823;&#23478;&#36873;&#25321;&#20854;&#20182;&#30340;&#26041;&#24335;&#26041;&#27861;&#36827;&#34892;&#24527;&#24724;&#21644;&#21453;&#30465;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#20851;&#38190;&#23601;&#26159;&#35201;&#35753;&#33258;&#24049;&#30495;&#27491;&#22320;&#35748;&#35782;&#21040;&#38169;&#35823;&#65292;&#24182;&#21435;&#25913;&#27491;&#12290;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21435;&#38500;&#24515;&#20013;&#30340;&#27745;&#28173;&#65292;&#30041;&#19979;&#26368;&#32431;&#20928;&#30340;&#19996;&#35199;&#65281;</p>
<p></p>
<p>&#22235;.&#20851;&#20110;&#36951;&#31934;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#33258;&#24049;&#30340;&#24863;&#21463;&#23601;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#20570;&#21040;&#36991;&#20813;&#39134;&#32724;&#22823;&#21733;&#24635;&#32467;&#30340;&#37027;&#20123;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20197;&#21450;&#22362;&#25345;&#20570;&#37027;&#20123;&#25511;&#36951;&#30340;&#21151;&#27861;&#65288;&#27604;&#22914;&#22266;&#32958;&#21151;&#12289;&#21513;&#31077;&#21351;&#20197;&#21450;&#23376;&#21320;&#20859;&#29983;&#26729;&#65289;&#65292;&#31934;&#21697;&#24086;&#37324;&#38754;&#26377;&#20855;&#20307;&#30340;&#20570;&#27861;&#65292;&#25105;&#22312;&#36825;&#37324;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#30495;&#24515;&#25512;&#33616;&#65281;&#20854;&#23454;&#36951;&#31934;&#36825;&#20851;&#24456;&#23481;&#26131;&#36807;&#21435;&#30340;&#12290;&#30333;&#22825;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;YY&#65292;&#24179;&#26102;&#35201;&#20570;&#21040;&#8220;&#38750;&#31036;&#21247;&#35270;&#8221;&#65292;&#19982;&#33394;&#24773;&#27838;&#36793;&#30340;&#19996;&#35199;&#32477;&#23545;&#19981;&#33021;&#27838;&#26579;&#65292;&#22914;&#26524;&#24403;&#22825;&#30333;&#22825;YY&#30340;&#35805;&#65292;&#26202;&#19978;&#24456;&#23481;&#26131;&#36951;&#31934;&#12290;&#25152;&#20197;&#25226;&#25511;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;YY&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#30340;&#26041;&#27861;&#26159;&#27599;&#22825;&#20013;&#21320;&#24565;&#19968;&#36941;&#12298;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#12299;&#65292;&#26202;&#19978;&#24565;&#20843;&#20998;&#20043;&#19968;&#30340;&#26974;&#20005;&#21650;&#21644;&#19968;&#36941;&#12298;&#22235;&#31181;&#20915;&#23450;&#28165;&#20928;&#26126;&#35826;&#12299;&#65288;&#19981;&#20449;&#20315;&#30340;&#20154;&#65292;&#25512;&#33616;&#24565;&#21313;&#20845;&#23383;&#26029;&#24565;&#21475;&#35776;&#65292;&#27599;&#22825;&#33267;&#23569;&#24565;500&#36941;&#65292;&#20063;&#26159;&#24456;&#26377;&#29992;&#22788;&#30340;&#65289;&#65292;&#28982;&#21518;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#65292;&#22238;&#31572;&#25106;&#21451;&#25552;&#20986;&#30340;&#38382;&#39064;&#20197;&#21450;&#20854;&#20182;&#30340;&#25105;&#22312;&#19978;&#38754;&#35828;&#21040;&#30340;&#8220;&#22521;&#26893;&#27491;&#33021;&#37327;&#8221;&#30340;&#37027;&#20123;&#26041;&#27861;&#65292;&#37117;&#26159;&#21487;&#20197;&#30340;&#12290;</p>
<p></p>
<p>&#20116;&#65294;&#24674;&#22797;&#36523;&#20307;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#23601;&#26159;&#22810;&#21435;&#22806;&#38754;&#25955;&#27493;&#65292;&#26194;&#26194;&#22826;&#38451;&#65292;&#19981;&#35201;&#22825;&#22825;&#31389;&#22312;&#23478;&#37324;&#38754;&#65292;&#28982;&#21518;&#24456;&#22810;&#30340;&#20107;&#24773;&#37117;&#21487;&#20197;&#22362;&#25345;&#65292;&#27604;&#22914;&#24930;&#36208;&#12289;&#36305;&#27493;&#65292;&#31934;&#21697;&#24086;&#37324;&#38754;&#26377;&#24456;&#22810;&#22312;&#23478;&#37324;&#20063;&#21487;&#20197;&#20570;&#30340;&#21151;&#27861;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65292;&#21313;&#20998;&#26377;&#30410;&#22788;&#12290;&#29983;&#27963;&#20316;&#24687;&#19968;&#23450;&#35201;&#26377;&#35268;&#24459;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#39278;&#39135;&#23613;&#37327;&#28165;&#28129;&#19968;&#20123;&#65292;&#23569;&#21507;&#33636;&#36763;&#36771;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#20570;&#22909;&#65292;&#25105;&#22312;&#25106;&#33394;&#21543;&#37324;&#38754;&#30475;&#21040;&#24456;&#22810;&#20154;&#25106;&#33394;&#25106;&#20102;&#24456;&#20037;&#65292;&#20294;&#26159;&#36523;&#20307;&#24674;&#22797;&#24471;&#21364;&#19981;&#29702;&#24819;&#65292;&#23601;&#26159;&#36825;&#26041;&#38754;&#27809;&#26377;&#20570;&#21040;&#20301;&#12290;&#26377;&#19968;&#28857;&#26159;&#39134;&#32724;&#21733;&#21453;&#22797;&#24378;&#35843;&#30340;&#65292;&#23601;&#26159;&#8220;&#19981;&#27844;&#20026;&#34917;&#65292;&#25106;&#20026;&#33391;&#33647;&#8221;&#12290;</p>
<p></p>
<p>&#20845;&#65294;&#20851;&#20110;SY&#24102;&#26469;&#30340;&#30151;&#29366;&#30340;&#24674;&#22797;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#30340;&#23615;&#20998;&#21449;&#65292;&#22312;&#25106;&#38500;SY&#20043;&#21518;&#23601;&#24930;&#24930;&#22909;&#20102;&#12290;&#25105;&#30340;&#32929;&#34259;&#30340;&#35805;&#65292;&#22312;&#25106;&#38500;SY&#21518;&#24182;&#27809;&#26377;&#26126;&#26174;&#30340;&#22909;&#36716;&#65292;&#25105;&#26159;&#29992;&#20102;&#30456;&#20851;&#33647;&#29289;&#28034;&#25273;&#25165;&#23436;&#20840;&#24247;&#22797;&#30340;&#12290;&#25106;&#33394;&#20043;&#21518;&#27809;&#26377;&#26126;&#26174;&#22909;&#36716;&#30340;&#30151;&#29366;&#19968;&#23450;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#27835;&#30103;&#65292;&#20877;&#35828;&#19968;&#19979;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#31169;&#20154;&#21307;&#38498;&#65292;&#19968;&#23450;&#35201;&#21435;&#20844;&#31435;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#36865;&#32473;&#22823;&#23478;&#12298;&#33756;&#26681;&#35885;&#12299;&#20013;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#22825;&#20043;&#26426;&#32516;&#19981;&#27979;&#65292;&#25233;&#32780;&#20280;&#65292;&#20280;&#32780;&#25233;&#65292;&#30342;&#26159;&#25773;&#24324;&#33521;&#38596;&#39072;&#20498;&#35946;&#26480;&#22788;&#12290;&#21531;&#23376;&#21482;&#26159;&#36870;&#26469;&#39034;&#21463;&#65292;&#23621;&#23433;&#24605;&#21361;&#65292;&#22825;&#20134;&#26080;&#25152;&#29992;&#20854;&#20238;&#20457;&#30691;&#12290;&#8221;</p>
<p>&#30456;&#20449;&#20320;&#33258;&#24049;&#65292;&#32943;&#23450;&#20320;&#33258;&#24049;&#65292;&#36229;&#36234;&#20320;&#33258;&#24049;&#65292;&#20320;&#23450;&#20250;&#26377;&#25152;&#25910;&#33719;&#30340;&#65281;&#65281;&#65281;</p>
<p>&#21152;&#27833;&#65281;&#30456;&#20449;&#20320;&#23450;&#20250;&#28037;&#27075;&#37325;&#29983;&#30340;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
