<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#19968;&#20010;80&#21518;&#25106;&#33394;318&#22825;&#30340;&#24515;&#24471;&#32463;&#39564;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20010;80&#21518;&#25106;&#33394;318&#22825;&#30340;&#24515;&#24471;&#32463;&#39564;</p>
<p></p>
<p>&#20154;&#29983;&#21382;&#31243;&#19982;&#25163;&#28139;&#36215;&#22987;</p>
<p></p>
<p>&#22312;&#21543;&#37324;&#24456;&#20037;&#20102;&#65292;&#19968;&#30452;&#24819;&#21160;&#31508;&#20889;&#20123;&#20160;&#20040;&#65292;&#20294;&#21448;&#19981;&#30693;&#36947;&#20174;&#20309;&#22788;&#19979;&#31508;&#20889;&#36215;&#65292;&#20808;&#20171;&#32461;&#19968;&#19979;&#33258;&#24049;&#20808;&#21543;&#65292;&#26412;&#20154;&#20986;&#29983;&#20110;1987&#24180;&#65292;&#20170;&#24180;32&#23681;&#29983;&#38271;&#22312;&#21335;&#26041;&#30340;&#19968;&#20010;&#28023;&#28392;&#22478;&#24066;&#12290;&#26159;&#19968;&#20010;&#32463;&#21463;&#22269;&#20869;&#25913;&#38761;&#24320;&#25918;&#21069;&#21518;&#36807;&#31243;&#19968;&#36215;&#38271;&#22823;&#30340;&#20154;&#65292;&#20174;&#22269;&#20869;&#30005;&#35270;&#26426;&#36824;&#27809;&#20960;&#21488;&#30340;&#24180;&#20195;&#21040;&#20102;&#30005;&#35270;&#26426;&#37117;&#26159;&#20010;&#24179;&#24120;&#26222;&#36941;&#30340;&#23478;&#30005;&#29992;&#21697;&#65292;&#20174;&#22823;&#21733;&#22823;&#12289;BB&#26426;&#12289;&#23567;&#28789;&#36890;&#30340;&#24180;&#20195;&#21040;&#20102;&#21040;&#22788;&#37117;&#26159;iphone&#26234;&#33021;&#25163;&#26426;&#30340;&#24180;&#20195;&#65292;&#38543;&#30528;&#29983;&#27963;&#27700;&#24179;&#25552;&#39640;&#19982;&#31185;&#25216;&#30340;&#36827;&#27493;&#65292;&#32473;&#25105;&#20204;&#24102;&#26469;&#20102;&#24456;&#22810;&#29289;&#36136;&#19982;&#31934;&#31070;&#19978;&#30340;&#20139;&#21463;&#12290;</p>
<p></p>
<p>&#24223;&#35805;&#19981;&#22810;&#35828;&#20102;&#65292;&#29616;&#22312;&#27493;&#20837;&#27491;&#39064;&#21543;&#12290;&#20063;&#21644;&#21543;&#37324;&#24456;&#22810;&#25106;&#21451;&#19968;&#26679;&#65292;&#33258;&#23567;&#37034;&#28139;&#24515;&#23601;&#24456;&#37325;&#65292;&#21487;&#20197;&#35828;&#26159;&#19982;&#29983;&#20465;&#26469;&#30340;&#21543;&#12290;&#33258;&#20174;&#19981;&#29992;&#31359;&#24320;&#35014;&#35044;&#21518;&#65292;&#25105;&#30340;&#37034;&#28139;&#24515;&#23601;&#24320;&#22987;&#24930;&#24930;&#22320;&#29983;&#38271;&#36215;&#26469;&#20102;&#65292;&#22823;&#27010;&#20174;9&#23681;(1996&#24180;)&#25105;&#30340;&#33394;&#24515;&#23601;&#24320;&#22987;&#20837;&#20405;&#25105;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#25105;&#26159;&#20276;&#38543;&#30528;&#37034;&#28139;&#24515;&#24577;&#25104;&#38271;&#36215;&#26469;&#30340;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#25105;&#22312;&#23567;&#23398;&#26399;&#38388;&#32463;&#24120;&#24615;&#24187;&#24819;&#21644;&#24847;&#28139;&#65292;&#26089;&#19978;&#21018;&#37266;&#30340;&#26102;&#20505;&#29609;&#24324;&#19979;&#20307;&#65292;&#30452;&#21040;&#21319;&#21021;&#20108;&#65292;15&#23681;(&#22240;&#20026;&#25105;&#20837;&#23398;&#24180;&#40836;&#36739;&#26202;)&#65292;&#20063;&#26159;&#22312;&#20844;&#20803;2002&#24180;&#30340;&#19968;&#20010;&#26202;&#19978;&#25105;&#36814;&#26469;&#20102;&#25105;&#20154;&#29983;&#31532;&#19968;&#27425;&#25163;&#28139;&#23556;&#31934;&#65292;&#25105;&#30340;&#20154;&#29983;&#23601;&#26159;&#36825;&#26679;&#24320;&#22987;&#36208;&#21521;&#20102;&#19979;&#22369;&#36335;&#65292;&#20063;&#20195;&#34920;&#30528;&#22320;&#29425;&#33510;&#28023;&#21521;&#25105;&#25171;&#24320;&#20102;&#22823;&#38376;&#65292;&#20280;&#20986;&#21452;&#25163;&#36814;&#25509;&#25105;&#30340;&#21040;&#26469;&#8230;&#8230;</p>
<p></p>
<p>&#31532;&#19968;&#27425;&#30340;&#25163;&#28139;&#23556;&#31934;&#32473;&#25105;&#24102;&#26469;&#20102;&#24778;&#22855;&#19982;&#33707;&#21517;&#20854;&#22937;&#30340;&#24555;&#24863;&#65292;&#25105;&#39532;&#19978;&#27627;&#26080;&#33410;&#21046;&#27785;&#28024;&#20110;&#25163;&#28139;&#23556;&#31934;&#25152;&#35859;&#30340;&#8220;&#24555;&#24863;&#8221;&#24403;&#20013;&#65292;&#27599;&#22825;&#19968;&#25784;&#26159;&#25105;&#24517;&#28982;&#30340;&#20107;&#24773;&#65292;&#26377;&#26102;&#20505;&#27599;&#22825;&#20004;&#19977;&#25784;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#19968;&#25784;&#65292;&#26089;&#19978;&#36215;&#26469;&#30340;&#26102;&#20505;&#20063;&#24517;&#28982;&#19968;&#25784;&#65292;&#23601;&#36825;&#26679;&#20196;&#25105;&#26080;&#24515;&#21521;&#23398;&#65292;&#20013;&#23398;&#36824;&#27809;&#27605;&#19994;&#25105;&#23601;&#19981;&#35835;&#20102;&#65292;&#30001;&#20110;&#25105;&#27597;&#20146;&#26159;&#20570;&#20010;&#20307;&#29983;&#24847;&#30340;&#65292;&#32463;&#27982;&#19978;&#36824;&#31639;&#36807;&#24471;&#21435;&#65292;&#25105;&#22312;&#27597;&#20146;&#36523;&#36793;&#19981;&#29992;&#24037;&#20316;&#20063;&#26377;&#38065;&#33457;&#65292;&#27599;&#22825;&#23601;&#25214;&#25105;&#27597;&#20146;&#35201;&#38065;&#21435;&#19978;&#32593;&#65292;&#22312;&#37027;&#26102;&#20505;&#32593;&#21543;&#24456;&#20852;&#26106;&#65292;&#25105;&#27599;&#22825;&#26202;&#19978;&#37117;&#19978;&#36890;&#23477;&#32593;&#29609;&#28216;&#25103;&#65292;&#26377;&#26102;&#20505;&#20063;&#30475;&#19979;&#40644;&#29255;&#65292;&#26089;&#19978;&#22238;&#23478;&#22312;&#24202;&#19978;&#30561;&#20043;&#21069;&#20063;&#24517;&#28982;&#19968;&#25784;&#65292;&#26377;&#26102;&#20505;&#25163;&#28139;&#22909;&#20960;&#27425;&#65292;&#23556;&#21040;&#27809;&#26377;&#28082;&#20307;&#20102;&#65292;&#21482;&#23556;&#20986;&#19968;&#31181;&#27668;&#20307;&#65292;&#30456;&#20449;&#26377;&#19981;&#23569;&#25106;&#21451;&#26377;&#25152;&#20307;&#20250;&#12290;&#26085;&#22812;&#39072;&#20498;&#30340;&#20316;&#24687;&#26102;&#38388;&#21644;&#25163;&#28139;&#22914;&#21917;&#27700;&#19968;&#26679;&#30340;&#39057;&#29575;&#65292;&#36825;&#26679;&#30340;&#29983;&#27963;&#25105;&#36807;&#36275;&#20102;&#19971;&#24180;&#12290;&#20854;&#38388;&#23478;&#20154;&#20063;&#26377;&#21483;&#25105;&#21435;&#24037;&#20316;&#65292;&#20294;&#37117;&#20570;&#24471;&#19981;&#20037;&#65292;&#19968;&#20010;&#21322;&#20010;&#26376;&#23601;&#19981;&#20570;&#20102;&#65292;&#21518;&#26469;&#23478;&#20154;&#21448;&#21483;&#25105;&#21435;&#24403;&#20853;&#65292;&#20294;&#26159;&#30001;&#20110;&#25105;&#39057;&#32321;&#25163;&#28139;&#29100;&#22812;&#65292;&#36523;&#20307;&#24050;&#32463;&#36798;&#19981;&#19978;&#26631;&#20934;&#65292;&#24403;&#19981;&#25104;&#12290;&#21769;&#65281;&#19968;&#29983;&#30340;&#36951;&#25022;&#21834;&#65281;</p>
<p></p>
<p>&#20043;&#21518;&#25105;&#38271;&#26399;&#29100;&#22812;&#36890;&#23477;&#19978;&#32593;&#12289;&#20037;&#22352;&#29609;&#28216;&#25103;&#65292;&#36824;&#26377;&#21560;&#28895;&#65292;&#39057;&#23494;&#30340;&#25163;&#28139;&#35753;&#25105;&#30340;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#26410;&#32769;&#20808;&#34928;&#30340;&#19968;&#31995;&#21015;&#30151;&#29366;&#65292;&#25105;&#30340;&#36523;&#39640;&#20174;15&#23681;&#24320;&#22987;&#23601;&#27809;&#26377;&#29983;&#38271;&#36807;&#65292;&#25165;&#19968;&#31859;&#20845;&#20960;&#12289;&#21464;&#24471;&#31934;&#30246;&#12289;&#33080;&#26080;&#20809;&#24425;&#12289;&#21457;&#40644;&#12289;&#21457;&#26263;&#12289;&#20004;&#30524;&#26080;&#31070;&#12289;&#26080;&#27668;&#26080;&#21147;&#65292;&#29369;&#22914;&#26543;&#26408;&#65292;&#24320;&#22987;&#33806;&#32553;&#20102;&#65292;&#27491;&#23447;&#30340;&#30702;&#30246;&#19985;&#65292;&#24819;&#24403;&#24180;&#22312;&#29677;&#37324;&#20063;&#26377;&#22899;&#29983;&#21916;&#27426;&#25105;&#30340;&#21834;&#65281;&#65281;&#65281;&#26368;&#20005;&#37325;&#30340;&#26159;&#25105;&#30340;&#29273;&#40831;&#24320;&#22987;&#19968;&#20010;&#19968;&#20010;&#22320;&#33104;&#28866;&#65292;&#25630;&#24471;&#25105;&#32463;&#24120;&#29273;&#30171;&#65292;&#21769;&#65281;&#22825;&#21584;&#65281;&#65281;&#65281;&#36825;&#27491;&#26159;&#25105;&#20154;&#29983;&#26368;&#38451;&#20809;&#38738;&#26149;&#30340;&#26102;&#20809;&#21834;&#65281;&#24403;&#26102;&#25165;&#21313;&#20960;&#23681;&#30340;&#24180;&#40836;&#21584;&#65281;&#27491;&#26159;&#25105;&#21457;&#32946;&#29983;&#38271;&#30340;&#24180;&#40836;&#21834;&#65281;&#22914;&#27492;&#34892;&#23608;&#36208;&#32905;&#33258;&#26432;&#33324;&#30340;&#29983;&#27963;&#21040;&#20102;2009&#24180;22&#23681;&#30340;&#26102;&#20505;&#21457;&#29983;&#20102;&#19968;&#28857;&#21464;&#21270;&#65292;&#36825;&#26102;&#25105;&#21644;&#19968;&#20010;&#22899;&#23401;&#23376;&#30456;&#22788;&#22312;&#19968;&#36215;&#20102;&#65292;&#20294;&#22909;&#26223;&#19981;&#38271;&#65292;&#25165;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#22905;&#21644;&#21478;&#19968;&#20010;&#30007;&#20154;&#22909;&#19978;&#20102;&#65292;&#22312;&#37202;&#21543;&#37324;&#32473;&#25105;&#25758;&#35265;&#21518;&#39532;&#19978;&#28779;&#20882;&#19977;&#19976;&#22833;&#21435;&#29702;&#26234;&#65292;&#24403;&#22330;&#25226;&#20182;&#25171;&#20102;&#65292;&#24403;&#26102;&#21452;&#26041;&#37117;&#26377;&#26379;&#21451;&#22312;&#65292;&#20004;&#24110;&#20154;&#22312;&#37202;&#21543;&#37324;&#38754;&#25171;&#21040;&#37202;&#21543;&#22806;&#38754;&#65292;&#20294;&#25105;&#25171;&#20102;&#19981;&#21040;&#20116;&#20998;&#38047;&#65292;&#25105;&#30340;&#20307;&#21147;&#24320;&#22987;&#24613;&#21095;&#19979;&#38477;&#65292;&#24515;&#36339;&#21152;&#36895;&#12289;&#21475;&#33108;&#22068;&#21767;&#24178;&#35010;&#12289;&#21628;&#21560;&#22256;&#38590;&#12289;&#24515;&#32908;&#26775;&#22622;&#34928;&#31469;&#12289;&#26080;&#27668;&#26080;&#21147;&#23601;&#35201;&#26029;&#27668;&#20102;&#65292;&#23601;&#22909;&#20687;&#39532;&#19978;&#35201;&#27515;&#25481;&#19968;&#26679;&#12290;&#25105;&#36214;&#32039;&#36208;&#24320;&#65292;&#25513;&#34255;&#32553;&#22312;&#19968;&#36793;&#35282;&#33853;&#37324;&#65292;&#22352;&#22312;&#22320;&#19978;&#19968;&#36793;&#21628;&#27668;&#19968;&#36793;&#30475;&#30528;&#20182;&#20204;&#25171;&#65292;&#36825;&#26102;&#20505;&#25105;&#30340;&#22823;&#33041;&#24050;&#32463;&#31354;&#30333;&#8230;&#8230;&#24403;&#26102;&#29467;&#28872;&#24863;&#35273;&#21040;&#33258;&#24049;&#30340;&#36523;&#20307;&#20260;&#24471;&#24050;&#32463;&#19981;&#26159;&#19968;&#33324;&#30340;&#20005;&#37325;&#20102;&#65292;&#24456;&#24778;&#24656;&#65292;&#24456;&#24515;&#24908;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#32463;&#36807;&#36825;&#27425;&#24773;&#20917;&#21518;&#65292;&#25105;&#24320;&#22987;&#24847;&#35782;&#21040;&#33258;&#24049;&#35201;&#25913;&#21464;&#20102;&#65292;&#20294;&#25105;&#22825;&#30495;&#22320;&#35748;&#20026;&#26159;&#21560;&#28895;&#22826;&#22810;&#30340;&#38382;&#39064;&#65292;&#36824;&#27809;&#26377;&#23436;&#20840;&#24847;&#35782;&#21040;&#26159;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20110;&#26159;&#39532;&#19978;&#25105;&#25226;&#28895;&#25106;&#38500;&#20102;&#65281;&#36825;&#19968;&#25106;&#23601;&#25106;&#24471;&#24456;&#25104;&#21151;&#65292;&#21482;&#26159;&#24320;&#22987;&#19968;&#20010;&#20004;&#20010;&#26376;&#22312;&#30561;&#37266;&#21644;&#39277;&#21518;&#26102;&#38388;&#26377;&#28857;&#30270;&#20043;&#22806;&#65292;&#21040;&#29616;&#22312;&#25105;&#19968;&#28857;&#30270;&#37117;&#27809;&#65292;&#21453;&#32780;&#24456;&#21453;&#24863;&#28895;&#21619;&#65292;&#36825;&#21487;&#33021;&#19982;&#25105;&#25171;&#26550;&#37027;&#27425;&#24773;&#20917;&#21518;&#65292;&#32473;&#25105;&#28145;&#21051;&#25945;&#35757;&#65292;&#25165;&#26377;&#36825;&#26679;&#30340;&#21160;&#21147;&#12290;&#19968;&#25106;&#23601;&#25104;&#21151;&#65292;&#21040;&#29616;&#22312;&#25106;&#28895;&#24050;&#32463;&#36229;&#36807;&#20116;&#24180;&#20102;&#65292;&#30456;&#20449;&#20197;&#21518;&#19981;&#20250;&#20877;&#21560;&#65292;&#22240;&#20026;&#29616;&#22312;&#30495;&#30340;&#24456;&#21453;&#24863;&#28895;&#21619;&#12290;&#26102;&#38388;&#21040;&#20102;2010&#24180;&#65292;&#25105;&#36824;&#26159;&#32487;&#32493;&#27785;&#36855;&#25163;&#28139;&#24403;&#20013;&#65292;&#20294;&#25105;&#30340;&#36523;&#20307;&#24050;&#32463;&#24320;&#22987;&#26377;&#20102;&#21464;&#21270;&#65292;&#33258;&#20174;&#25106;&#20102;&#28895;&#20043;&#21518;&#65292;&#25105;&#39135;&#27442;&#22823;&#22686;&#65292;&#27599;&#22825;&#21507;&#24456;&#22810;&#19996;&#35199;&#65292;&#32463;&#24120;&#26292;&#21507;&#26292;&#21917;&#30340;&#65292;&#34429;&#28982;&#27604;&#36739;&#26202;&#30561;&#65292;&#20294;&#36890;&#23477;&#32593;&#24320;&#22987;&#23569;&#19978;&#20102;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#25105;&#30340;&#20307;&#37325;&#24050;&#32463;&#38271;&#21040;159&#26020;&#24038;&#21491;&#20102;&#65292;&#21464;&#25104;&#30702;&#32982;&#20154;&#22763;&#65292;&#36208;&#36335;&#20063;&#19981;&#33298;&#36866;&#65292;&#36824;&#30952;&#28866;&#20102;&#25105;&#20960;&#26465;&#29275;&#20180;&#35044;&#65292;&#24515;&#30140;&#21834;&#65281;&#25163;&#28139;&#20381;&#28982;&#22312;&#27785;&#36855;&#20013;&#65292;&#27599;&#22825;&#26080;&#25152;&#20107;&#20107;&#24223;&#20154;&#19968;&#26679;&#32553;&#22312;&#25151;&#38388;&#37324;&#30475;&#40644;&#29255;&#25784;&#31649;&#65292;&#25784;&#31649;&#23601;&#20687;&#27599;&#22825;&#21507;&#39277;&#19968;&#26679;&#25104;&#20026;&#20064;&#24815;&#20102;&#12290;&#27599;&#22825;&#19968;&#25784;&#22909;&#20687;&#26159;&#24517;&#38656;&#30340;&#65292;&#36523;&#20307;&#20986;&#29616;&#20102;&#21069;&#21015;&#33146;&#28814;&#30149;&#20917;&#65292;&#23615;&#24613;&#23615;&#39057;&#23615;&#31561;&#24453;&#65292;&#19968;&#31995;&#21015;&#30151;&#29366;&#22312;&#25240;&#30952;&#30528;&#25105;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#26102;&#20809;&#30340;&#27969;&#36893;&#65292;&#26102;&#38388;&#21040;&#20102;2011&#24180;24&#23681;&#65292;&#22312;&#36825;&#19968;&#24180;&#37324;&#25105;&#30340;&#20154;&#29983;&#20986;&#29616;&#20102;&#36739;&#22823;&#30340;&#21464;&#21270;&#65292;&#25105;&#30340;&#31119;&#25253;&#22909;&#36816;&#20284;&#20046;&#26469;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#22312;&#19968;&#20010;&#26426;&#32536;&#24039;&#21512;&#19979;&#25105;&#23398;&#20250;&#20102;&#19968;&#38376;&#25163;&#33402;&#65292;&#26159;&#20570;&#31957;&#28857;&#39135;&#21697;&#39184;&#39278;&#20043;&#31867;&#30340;&#65292;&#23398;&#20250;&#20102;&#20043;&#21518;&#23601;&#31609;&#38065;&#24320;&#20102;&#19968;&#38388;&#24215;&#38138;&#65292;&#19968;&#24320;&#24352;&#23601;&#36229;&#20986;&#39044;&#26399;&#29983;&#24847;&#38750;&#24120;&#20043;&#22909;&#65292;&#19981;&#20986;&#22810;&#20037;&#25105;&#23601;&#24320;&#20102;&#31532;&#20108;&#38388;&#20998;&#24215;&#65292;&#29983;&#24847;&#29031;&#26679;&#22909;&#65292;&#28040;&#24687;&#20256;&#20986;&#21435;&#20102;&#20043;&#21518;&#65292;&#24456;&#24555;&#25105;&#36523;&#36793;&#26379;&#21451;&#21733;&#20204;&#37117;&#35828;&#35201;&#19968;&#36215;&#21512;&#20249;&#24320;&#24215;&#65292;&#20110;&#26159;&#25214;&#20960;&#20010;&#36739;&#22909;&#30340;&#19968;&#36215;&#23601;&#36830;&#32493;&#24320;&#20102;&#19977;&#38388;&#20998;&#24215;&#65292;&#19981;&#21040;&#19968;&#24180;&#26102;&#38388;&#25105;&#25317;&#26377;&#20102;&#20116;&#38388;&#24215;&#38138;&#65292;&#36824;&#20080;&#20102;&#19968;&#21488;&#23567;&#36710;&#65292;&#37027;&#26102;&#20505;&#25105;&#21018;&#21018;24&#23681;&#65292;&#27491;&#25152;&#35859;&#23569;&#24180;&#24471;&#24535;&#12289;&#39118;&#20809;&#26080;&#38480;&#21834;&#65281;&#21516;&#26102;&#20869;&#24515;&#20063;&#36215;&#20102;&#21464;&#21270;&#65292;&#20154;&#21464;&#24471;&#24515;&#39640;&#27668;&#20658;&#12289;&#24471;&#24847;&#24536;&#24418;&#20102;&#65281;&#39281;&#26262;&#24605;&#28139;&#27442;&#36825;&#21477;&#21476;&#35805;&#19968;&#28857;&#37117;&#27809;&#26377;&#38169;&#21834;&#65281;&#33258;&#20174;&#26377;&#20102;&#38046;&#31080;&#21644;&#36710;&#23376;&#20043;&#21518;&#65292;&#25105;&#30340;&#24322;&#24615;&#32536;&#24320;&#22987;&#33192;&#32960;&#20102;&#65292;&#35265;&#21040;&#38271;&#24471;&#19981;&#38169;&#30340;&#23601;&#21435;&#35748;&#35782;&#65292;&#22825;&#22825;&#25163;&#26426;&#21709;&#20010;&#19981;&#20572;&#65292;&#21313;&#20998;&#24537;&#30860;&#65292;&#27599;&#22825;&#35201;&#19981;&#26159;&#21644;&#36825;&#20010;&#22969;&#23376;&#21507;&#39277;&#65292;&#23601;&#19982;&#37027;&#20010;&#22969;&#23376;&#30475;&#30005;&#24433;&#65292;&#19978;&#37202;&#21543;&#12289;&#19979;KTV&#65292;&#36825;&#36824;&#19981;&#22815;&#65292;&#36824;&#35201;&#21644;&#26379;&#21451;&#36305;&#21435;&#19996;&#33694;&#25214;&#23567;&#22992;&#65292;&#32487;&#32493;&#37034;&#28139;&#65292;&#24050;&#32463;&#36827;&#20837;&#30127;&#29378;&#29366;&#24577;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#8220;&#27426;&#20048;&#8221;&#26080;&#26102;&#26080;&#21051;&#19978;&#28436;&#30528;&#65292;&#36825;&#8220;&#31934;&#24425;&#8221;&#30340;&#29983;&#27963;&#19981;&#21040;&#19968;&#24180;&#21518;&#24320;&#22987;&#20986;&#29616;&#21361;&#26426;&#20102;&#65292;&#30001;&#20110;&#25105;&#20043;&#21069;&#30450;&#30446;&#25193;&#24352;&#38138;&#38754;&#65292;&#19968;&#26102;&#22836;&#33041;&#21457;&#28909;&#65292;&#21152;&#19978;&#32463;&#33829;&#19981;&#21892;&#65292;&#31649;&#29702;&#21592;&#24037;&#21508;&#26041;&#38754;&#32454;&#33410;&#19981;&#21040;&#20301;&#65292;&#33258;&#24049;&#33457;&#38065;&#22914;&#27969;&#27700;&#27809;&#26377;&#33410;&#21046;&#65292;&#25972;&#22825;&#21482;&#35760;&#24471;&#8220;&#35848;&#24773;&#35828;&#29233;&#8221;&#65292;&#27809;&#26377;&#19987;&#24515;&#21435;&#25171;&#29702;&#65292;&#20116;&#38388;&#24215;&#38138;&#26377;&#19977;&#38388;&#27599;&#26376;&#37117;&#20986;&#29616;&#20102;&#20111;&#25439;&#65292;&#21482;&#26377;&#21478;&#22806;&#20004;&#38388;&#22312;&#25903;&#25745;&#30528;&#65292;&#27599;&#22825;&#24320;&#25903;&#37117;&#24456;&#22823;&#65292;&#28783;&#27833;&#28779;&#34593;&#38138;&#31199;&#20154;&#24037;&#27599;&#31186;&#38047;&#37117;&#22312;&#35745;&#31639;&#65292;&#32463;&#27982;&#20063;&#20986;&#29616;&#20102;&#21361;&#26426;&#65292;&#21040;&#20102;2012&#19979;&#21322;&#24180;&#23454;&#22312;&#25903;&#25745;&#19981;&#20303;&#20102;&#65292;&#21482;&#22909;&#25226;&#37027;&#20123;&#38138;&#38754;&#19968;&#19968;&#36716;&#35753;&#20986;&#21435;&#65292;&#22312;&#36716;&#35753;&#30340;&#36807;&#31243;&#20013;&#36824;&#22475;&#19979;&#20102;&#21518;&#26469;&#19968;&#22330;&#36716;&#35753;&#21830;&#38138;&#19982;&#21035;&#20154;&#26377;&#32463;&#27982;&#32416;&#32439;&#24341;&#36215;&#21040;&#27861;&#24237;&#25171;&#23448;&#21496;&#30340;&#23548;&#28779;&#32447;&#12290;&#30001;&#20110;&#20107;&#24773;&#27604;&#36739;&#22797;&#26434;&#22312;&#36825;&#37324;&#23601;&#19981;&#19968;&#19968;&#32454;&#35828;&#20102;&#65292;&#20294;&#25105;&#20063;&#26159;&#19968;&#20010;&#21463;&#23475;&#32773;&#65292;&#25439;&#22833;&#24456;&#22823;&#65292;&#30495;&#26159;&#31096;&#19981;&#21333;&#34892;&#21834;&#65281;&#22909;&#36816;&#24050;&#32463;&#31163;&#25105;&#36828;&#21435;&#65292;&#25509;&#30528;&#26469;&#30340;&#26159;&#19968;&#27874;&#21448;&#19968;&#27874;&#30340;&#20498;&#38665;&#36816;&#12290;&#38138;&#38754;&#21018;&#36716;&#19981;&#20037;&#65292;&#22312;&#19968;&#27425;&#26426;&#32536;&#24039;&#21512;&#19979;&#65292;&#25105;&#25226;&#36716;&#24215;&#38138;&#21097;&#19979;&#30340;&#38065;&#21644;&#21478;&#19968;&#20010;&#26379;&#21451;&#21512;&#20249;&#19968;&#36215;&#36716;&#34892;&#32463;&#33829;&#24314;&#26448;&#35013;&#39280;&#34892;&#19994;&#65292;&#24819;&#21688;&#40060;&#32763;&#36523;&#65292;&#21487;&#24796;&#30340;&#26159;&#27492;&#19968;&#26102;&#38750;&#24444;&#19968;&#26102;&#65292;&#22909;&#36816;&#19981;&#20250;&#27599;&#27425;&#37117;&#26377;&#65292;&#30001;&#20110;&#27809;&#26377;&#32463;&#39564;&#12289;&#20851;&#31995;&#32593;&#19981;&#36275;&#31561;&#21508;&#31181;&#22240;&#32032;&#65292;&#19981;&#21040;&#21322;&#24180;&#23601;&#20498;&#38381;&#20102;&#65292;&#36824;&#27424;&#19979;&#20102;&#19981;&#23569;&#20538;&#21153;&#65292;&#36710;&#23376;&#20063;&#21334;&#20986;&#21435;&#29992;&#26469;&#36824;&#20538;&#20102;&#65281;&#21769;&#65281;&#25165;&#20004;&#24180;&#30340;&#26102;&#38388;&#65292;&#25105;&#30340;&#20154;&#29983;&#36215;&#20239;&#21453;&#24046;&#22826;&#22823;&#20102;&#65292;&#20154;&#29983;&#26080;&#24120;&#65292;&#24515;&#22914;&#27515;&#28784;&#65292;&#27599;&#22825;&#37117;&#21435;&#21917;&#37202;&#28040;&#24833;&#65292;&#22238;&#23478;&#23601;&#30475;&#40644;&#25163;&#28139;&#21457;&#27844;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#24050;&#21040;&#20102;2013&#24180;&#20013;&#26092;&#65292;&#22312;&#25105;&#20154;&#29983;&#20302;&#33853;&#30340;&#26102;&#20505;&#36935;&#19978;&#20102;&#19968;&#20010;&#22899;&#23401;&#23376;&#65292;&#21644;&#21035;&#30340;&#22899;&#23401;&#23376;&#19981;&#19968;&#26679;&#12290;&#25105;&#31532;&#19968;&#30524;&#23601;&#35273;&#24471;&#21644;&#22905;&#24456;&#26377;&#32536;&#12290;&#24456;&#24555;&#21644;&#22905;&#30456;&#29233;&#20102;&#65292;&#24182;&#19988;&#21516;&#23621;&#20102;&#65292;&#20294;&#19968;&#36215;&#19977;&#20010;&#22810;&#26376;&#21518;&#22905;&#26368;&#32456;&#21644;&#25105;&#20998;&#25163;&#20102;&#65292;&#20998;&#25163;&#37027;&#26202;&#25105;&#22312;&#33258;&#23478;&#30340;&#22825;&#21488;&#21741;&#20102;&#65292;&#21741;&#24471;&#24456;&#20260;&#24515;&#65292;&#21741;&#24471;&#25277;&#25616;&#36215;&#26469;&#65292;&#24819;&#36215;&#36825;&#20004;&#24180;&#30340;&#36215;&#36215;&#33853;&#33853;&#28857;&#28857;&#28404;&#28404;&#65292;&#27882;&#27700;&#23601;&#26159;&#24525;&#19981;&#20303;&#65292;&#20154;&#29983;&#22914;&#25103;&#65292;&#25103;&#22914;&#20154;&#29983;&#65292;&#26377;&#22810;&#23569;&#39118;&#27969;&#23601;&#26377;&#22810;&#23569;&#30171;&#33510;&#65292;&#36825;&#21477;&#22240;&#26524;&#25253;&#24212;&#30340;&#35805;&#65292;&#27492;&#26102;&#27492;&#21051;&#25105;&#20307;&#20250;&#33267;&#28145;&#12290;</p>
<p></p>
<p>&#29983;&#24847;&#27809;&#26377;&#20102;&#65292;&#36710;&#23376;&#27809;&#26377;&#20102;&#65292;&#38065;&#27809;&#26377;&#20102;&#65292;&#29233;&#24773;&#20063;&#27809;&#26377;&#20102;&#65292;&#8220;&#29482;&#26379;&#29399;&#21451;&#8221;&#20063;&#24320;&#22987;&#23569;&#20102;&#65292;&#20160;&#20040;&#37117;&#27809;&#26377;&#20102;&#12290;&#37027;&#19968;&#27573;&#26085;&#23376;&#30495;&#30340;&#24456;&#38590;&#36807;&#65292;&#24819;&#36731;&#29983;&#65292;&#24819;&#20102;&#26029;&#65292;&#19981;&#22570;&#22238;&#39318;&#12290;&#20294;&#20107;&#24773;&#30340;&#21457;&#23637;&#19981;&#20165;&#20165;&#26159;&#36825;&#20040;&#31616;&#21333;&#65292;&#30001;&#20110;&#25105;&#20043;&#21069;&#23601;&#31639;&#26377;&#22899;&#26379;&#21451;&#20063;&#19968;&#26679;&#26377;&#25163;&#28139;&#65281;&#25105;&#30340;&#36523;&#20307;&#20986;&#29616;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#34394;&#32982;&#12289;&#28014;&#32959;&#12289;&#30524;&#32959;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#22836;&#21457;&#24320;&#22987;&#21464;&#23569;&#31232;&#34180;&#12289;&#33136;&#32908;&#37240;&#30171;&#12289;&#31449;&#20037;&#20102;&#23601;&#33151;&#37240;&#33136;&#30171;&#12289;&#26202;&#19978;&#22812;&#23615;&#22810;&#12289;&#23615;&#24613;&#23615;&#39057;&#65292;&#26202;&#19978;&#26469;&#24448;&#21397;&#25152;&#22810;&#27425;&#12290;&#26368;&#20005;&#37325;&#30340;&#26159;&#25105;&#26377;&#20102;&#28040;&#28212;&#30149;&#39044;&#20806;&#20986;&#29616;(&#20063;&#21483;&#20570;&#31958;&#23615;&#30149;)&#65292;&#24320;&#22987;&#23601;&#26159;&#32463;&#24120;&#24863;&#21040;&#21475;&#28212;&#65292;&#32463;&#24120;&#24819;&#21917;&#27700;&#65292;&#36825;&#26159;&#32958;&#38452;&#27941;&#20005;&#37325;&#20111;&#32791;&#30340;&#34920;&#29616;&#65292;&#38452;&#38451;&#20465;&#34394;&#65292;&#32958;&#34928;&#27700;&#32959;&#12289;&#33039;&#33105;&#22120;&#23448;&#34928;&#31469;&#21463;&#25439;&#65292;&#20005;&#37325;&#30340;&#35805;&#20250;&#20986;&#29616;&#20013;&#39118;&#12289;&#30505;&#26197;&#12289;&#33016;&#30201;&#12289;&#32819;&#32843;&#12289;&#30446;&#30450;&#12289;&#32930;&#20307;&#40635;&#30140;&#12289;&#19979;&#32930;&#22351;&#30141;&#65292;&#25105;&#24320;&#22987;&#24863;&#21040;&#23475;&#24597;&#20102;&#65281;&#20110;&#26159;&#22312;&#32593;&#19978;&#26597;&#25214;&#36164;&#26009;&#65292;&#26080;&#24847;&#20013;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65281;&#65281;&#65281;&#25171;&#24320;&#19968;&#30475;&#24403;&#26102;&#38663;&#24778;&#19975;&#20998;&#65281;&#24653;&#28982;&#22823;&#24735;&#65292;&#25105;&#30446;&#19981;&#36716;&#30555;&#22320;&#27983;&#35272;&#37324;&#36793;&#30340;&#20869;&#23481;&#12290;&#24515;&#20013;&#24863;&#21040;&#26080;&#27604;&#28608;&#21160;&#65292;&#22825;&#21834;&#65281;&#37324;&#36793;&#35828;&#30340;&#24456;&#22810;&#24773;&#20917;&#37117;&#21644;&#25105;&#30456;&#20284;&#65292;&#25105;&#39532;&#19978;&#24847;&#35782;&#21040;&#19968;&#23450;&#35201;&#25106;&#38500;&#25163;&#28139;&#12290;&#22238;&#22836;&#19968;&#26395;&#25105;&#24050;&#32463;&#25163;&#28139;&#20102;&#25972;&#25972;&#21313;&#20845;&#24180;&#20102;&#21834;&#65281;&#23427;&#24050;&#32463;&#27602;&#23475;&#20102;&#25105;&#30340;&#20154;&#29983;&#36275;&#36275;&#21313;&#20845;&#20010;&#24180;&#22836;&#65292;&#36825;&#21313;&#20845;&#24180;&#26469;&#25105;&#25215;&#21463;&#20102;&#22826;&#22810;&#22826;&#22810;&#30340;&#30171;&#33510;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#20102;&#21322;&#24180;&#26102;&#38388;&#65292;&#36523;&#20307;&#24930;&#24930;&#22320;&#24674;&#22797;&#36807;&#26469;&#20102;&#12290;&#20116;&#35895;&#26434;&#31918;&#26159;&#34917;&#31934;&#20859;&#27668;&#30340;&#26368;&#22909;&#39135;&#21697;&#65292;&#20116;&#35895;&#20316;&#20026;&#20027;&#39135;&#65292;&#26159;&#39278;&#39135;&#20013;&#26368;&#20026;&#37325;&#35201;&#30340;&#32452;&#25104;&#37096;&#20998;&#65292;&#20855;&#26377;&#8220;&#34917;&#33086;&#32963;&#12289;&#38271;&#32908;&#32905;&#12289;&#21644;&#20116;&#33039;&#8221;&#30340;&#21151;&#25928;&#12290;&#26368;&#22909;&#39135;&#29992;&#31895;&#31918;&#65292;&#22240;&#20026;&#27809;&#26377;&#32463;&#36807;&#32454;&#33268;&#21152;&#24037;&#30340;&#31918;&#39135;&#65292;&#35895;&#27668;&#20805;&#27803;&#65292;&#34917;&#20859;&#20154;&#30340;&#20803;&#27668;&#26368;&#22909;&#12290;&#27599;&#22825;&#25955;&#27493;&#19968;&#23567;&#26102;&#65292;&#36208;&#36335;&#26080;&#24418;&#20013;&#23601;&#26159;&#22312;&#27963;&#21160;&#32958;&#32463;&#21644;&#33152;&#33009;&#32463;&#65292;&#26377;&#36947;&#26159;&#8220;&#30334;&#32451;&#19981;&#22914;&#19968;&#36208;&#8221;&#65292;&#33879;&#21517;&#32958;&#30149;&#19987;&#23478;&#36213;&#32461;&#29748;&#27835;&#30103;&#32958;&#30149;&#26102;&#23601;&#20027;&#24352;&#24739;&#32773;&#24212;&#24403;&#27599;&#22825;&#36208;&#36335;&#19968;&#23567;&#26102;&#27963;&#21160;&#32958;&#32463;&#12289;&#33152;&#33009;&#32463;&#12290;&#27491;&#25152;&#35859;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#20877;&#21152;&#19978;&#36816;&#21160;&#12289;&#26089;&#36215;&#26089;&#30561;&#65292;&#36523;&#20307;&#26426;&#33021;&#23601;&#33021;&#24674;&#22797;&#12290;&#20027;&#35201;&#20320;&#19981;&#35201;&#20877;&#21435;&#31967;&#36427;&#23427;&#23601;&#34892;&#12290;&#20154;&#20307;&#26412;&#36523;&#23601;&#26377;&#24378;&#22823;&#30340;&#24674;&#22797;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;&#19982;&#21382;&#31243;</p>
<p></p>
<p>&#33258;2013&#24180;11&#26376;&#20221;&#24320;&#22987;&#21040;2014&#24180;7&#26376;&#20221;&#65292;&#25105;&#25106;&#33394;&#25106;&#24471;&#38750;&#24120;&#22909;&#65292;&#25163;&#28139;&#27809;&#26377;&#36807;&#24847;&#28139;&#20063;&#23569;&#65292;&#26412;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#35273;&#24471;&#25106;&#33394;&#23601;&#26159;&#36825;&#20040;&#31616;&#21333;&#30340;&#19968;&#20214;&#20107;&#12290;&#20294;&#21040;&#20102;8&#26376;&#20221;&#24320;&#22987;&#20986;&#29616;&#25554;&#26354;&#20102;&#65292;&#26377;&#26102;&#22312;&#32593;&#19978;&#30475;&#26032;&#38395;&#30340;&#26102;&#20505;&#32463;&#24120;&#30475;&#21040;&#19968;&#20123;&#33457;&#36793;&#26032;&#38395;&#20363;&#22914;&#27604;&#36739;&#38706;&#39592;&#19968;&#28857;&#30340;&#22270;&#29255;&#65292;&#23601;&#25511;&#21046;&#19981;&#20303;&#28857;&#36827;&#21435;&#30475;&#12290;&#36148;&#21543;&#20063;&#19981;&#19978;&#20102;&#65292;&#24086;&#20063;&#19981;&#30475;&#20102;&#65292;&#20754;&#37322;&#36947;&#30340;&#20070;&#31821;&#20063;&#19981;&#30475;&#20102;&#65292;&#20315;&#32463;&#27468;&#26354;&#20063;&#19981;&#21548;&#20102;&#65288;&#20043;&#21069;&#27599;&#22825;&#37117;&#26377;&#21548;&#65289;&#65292;&#36825;&#21483;&#20570;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#20250;&#26377;&#65292;&#39134;&#32724;&#22823;&#21733;&#20063;&#26377;&#35828;&#36807;&#12290;&#22312;&#19968;&#27425;&#20030;&#25253;&#40644;&#32593;&#30340;&#26102;&#20505;&#65292;&#25105;&#25171;&#24320;&#20102;&#40644;&#32593;&#30475;&#20102;&#37324;&#36793;&#30340;&#22270;&#29255;&#65292;&#27442;&#26395;&#39532;&#19978;&#22914;&#28779;&#19978;&#27975;&#27833;&#65292;&#22312;&#27492;&#25105;&#39034;&#20415;&#25552;&#37266;&#19968;&#19979;&#65292;&#22312;&#20030;&#25253;&#40644;&#32593;&#30340;&#26102;&#20505;&#21315;&#19975;&#19981;&#35201;&#25171;&#24320;&#32593;&#39029;&#65292;&#23450;&#21147;&#19981;&#22815;&#30340;&#20063;&#19981;&#35201;&#21435;&#20030;&#25253;&#65292;&#21453;&#32780;&#22240;&#27492;&#20250;&#23475;&#20102;&#33258;&#24049;&#12290;&#30475;&#23436;&#36825;&#20123;&#22270;&#29255;&#25105;&#27442;&#26395;&#24320;&#22987;&#19978;&#21319;&#65292;&#24515;&#37324;&#20063;&#24635;&#26159;&#24525;&#19981;&#20303;&#24819;&#30475;&#40644;&#65292;&#32463;&#36807;&#19968;&#20010;&#26376;&#24038;&#21491;&#32456;&#20110;&#24230;&#36807;&#20102;&#65292;&#27809;&#26377;&#25163;&#28139;&#12290;&#19981;&#36807;&#24515;&#31070;&#19981;&#23450;&#65292;&#24847;&#28139;&#22826;&#22810;&#65292;&#36951;&#31934;&#20102;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#19979;&#26412;&#20154;&#25106;&#33394;&#30340;&#32463;&#39564;&#26041;&#27861;&#21543;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#35828;&#30333;&#20102;&#22312;&#20110;&#25106;&#24515;&#65292;&#28139;&#24515;&#19981;&#38500;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24819;&#28165;&#38500;&#28139;&#24515;&#12289;&#28165;&#27927;&#33041;&#20013;&#30340;&#40644;&#27602;&#12289;&#24517;&#38656;&#35201;&#22810;&#26041;&#38754;&#19979;&#25163;&#65292;&#20363;&#22914;&#30005;&#33041;&#25163;&#26426;&#37324;&#36793;&#30340;&#40644;&#29255;&#40644;&#28304;&#19968;&#23450;&#35201;&#28165;&#38500;&#24178;&#20928;&#65292;&#19981;&#35201;&#30041;&#19979;&#20219;&#20309;&#30165;&#36857;&#12290;&#20026;&#20102;&#21560;&#24341;&#28857;&#20987;&#29575;&#21040;&#22788;&#37117;&#26159;&#33394;&#24773;&#30340;&#35825;&#24785;&#65292;&#25152;&#20197;&#19978;&#32593;&#24517;&#39035;&#35201;&#23567;&#24515;&#12290;&#26377;&#20123;&#25106;&#21451;&#24819;&#25106;&#38500;&#25163;&#28139;&#65292;&#23601;&#35748;&#20026;&#21435;&#25214;&#20010;&#22899;&#26379;&#21451;&#23601;&#21487;&#20197;&#25106;&#20102;&#12290;&#36825;&#26159;&#24456;&#19981;&#29702;&#26234;&#30340;&#65292;&#19981;&#20165;&#25106;&#19981;&#20102;&#65292;&#36824;&#20250;&#21152;&#28145;&#20320;&#30340;&#37034;&#28139;&#24515;&#24577;&#65281;&#36824;&#26377;&#35768;&#22810;&#25106;&#21451;&#32463;&#24120;&#22312;&#24847;&#38452;&#33550;&#38271;&#30701;&#30340;&#38382;&#39064;&#65292;&#36825;&#22120;&#23448;&#21482;&#35201;&#27491;&#24120;&#33021;&#29992;&#23601;&#34892;&#20102;&#65292;&#36824;&#26377;&#35768;&#22810;&#25106;&#21451;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#33021;&#21147;&#32780;&#25106;&#30340;&#65292;&#25105;&#24819;&#35828;&#22914;&#26524;&#28139;&#24515;&#19981;&#38500;&#65292;&#35753;&#20320;&#24674;&#22797;&#20102;&#21448;&#22914;&#20309;&#65311;&#32487;&#32493;&#37034;&#28139;&#21527;&#65311;&#32487;&#32493;&#23475;&#20154;&#23475;&#24050;&#65311;&#25105;&#24819;&#35828;&#19968;&#20010;&#30007;&#20154;&#26368;&#37325;&#35201;&#36824;&#26159;&#33258;&#36523;&#23398;&#38382;&#20462;&#20859;&#19982;&#20107;&#19994;&#19978;&#30340;&#25104;&#21151;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#30495;&#27491;&#30340;&#21560;&#24341;&#21147;&#65292;&#25165;&#33021;&#30041;&#24471;&#20303;&#36523;&#36793;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#65292;&#25106;&#33394;&#25106;&#24471;&#38750;&#24120;&#30528;&#24613;&#65292;&#25784;&#20102;&#20960;&#24180;&#65292;&#25165;&#21018;&#25106;&#19968;&#20004;&#20010;&#26376;&#65292;&#23601;&#38382;&#20026;&#20160;&#20040;&#36523;&#20307;&#29616;&#22312;&#36824;&#27809;&#26377;&#22909;&#65311;&#21448;&#25110;&#32773;&#36523;&#20307;&#20986;&#29616;&#19968;&#20123;&#32454;&#23567;&#30340;&#30151;&#29366;&#21453;&#24212;&#65292;&#23601;&#24320;&#22987;&#30097;&#31070;&#30097;&#39740;&#20102;&#12290;&#38382;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#36523;&#20307;&#24674;&#22797;&#26377;&#19968;&#23450;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#19968;&#23450;&#30340;&#26102;&#38388;&#65292;&#20320;&#37117;&#25784;&#20960;&#24180;&#26102;&#38388;&#20102;&#65292;&#20063;&#20260;&#24471;&#19981;&#36731;&#20102;&#65292;&#19981;&#21487;&#33021;&#19968;&#20004;&#20010;&#26376;&#23601;&#33021;&#24674;&#22797;&#12290;&#23601;&#20687;&#25105;&#19968;&#26679;&#65292;&#25106;&#20102;&#21322;&#24180;&#21518;&#25165;&#24320;&#22987;&#24930;&#24930;&#24674;&#22797;&#19968;&#20123;&#12290;&#20877;&#35828;&#19968;&#20123;&#32454;&#23567;&#30340;&#30151;&#29366;&#21453;&#24212;&#65292;&#26681;&#26412;&#26080;&#38656;&#29702;&#20250;&#65292;&#20154;&#20307;&#26412;&#36523;&#23601;&#25317;&#26377;&#24378;&#22823;&#30340;&#24674;&#22797;&#33021;&#21147;&#65281;&#21482;&#35201;&#20320;&#19981;&#35201;&#20877;&#21435;&#20260;&#23475;&#23427;&#65292;&#31967;&#27067;&#23427;&#12290;&#21435;&#29233;&#24796;&#23427;&#65292;&#23601;&#33021;&#22914;&#20320;&#25152;&#24895;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#25165;&#21018;&#25106;&#33394;&#23601;&#38382;&#24590;&#20040;&#25106;&#24590;&#20040;&#25106;&#65311;&#24515;&#24613;&#22914;&#28954;&#20284;&#30340;&#65281;&#25105;&#21644;&#20182;&#20204;&#35828;&#65292;&#24819;&#25106;&#38500;&#23601;&#35201;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#25106;&#33394;&#26041;&#27861;&#65292;&#22810;&#21644;&#36164;&#28145;&#25106;&#21451;&#27807;&#36890;&#20132;&#27969;&#65292;&#23398;&#20064;&#36807;&#26469;&#20154;&#30340;&#24515;&#24471;&#32463;&#39564;&#65281;&#24590;&#30693;&#36947;&#20182;&#20204;&#23545;&#25105;&#35762;&#65292;&#35828;&#19981;&#24819;&#30475;&#65292;&#30475;&#19981;&#36827;&#21435;&#65292;&#27809;&#26377;&#32784;&#24615;&#30475;&#36825;&#20123;&#19996;&#35199;&#12290;&#25105;&#35828;&#65306;&#22914;&#26524;&#20320;&#23545;&#36825;&#20123;&#37117;&#27809;&#26377;&#32784;&#24515;&#30340;&#35805;&#65292;&#37027;&#23545;&#19981;&#36215;&#20102;&#65292;&#35841;&#37117;&#24110;&#19981;&#20102;&#20320;&#65292;&#25106;&#33394;&#27809;&#26377;&#20219;&#20309;&#25463;&#24452;&#21487;&#36208;&#65292;&#36825;&#23436;&#20840;&#26159;&#35201;&#38752;&#33258;&#24049;&#21435;&#23398;&#20064;&#21435;&#35273;&#24735;&#65292;&#27599;&#19968;&#20010;&#20154;&#37117;&#26159;&#36825;&#26679;&#36807;&#26469;&#30340;&#12290;&#25106;&#33394;&#26159;&#26368;&#38656;&#35201;&#22362;&#25345;&#30340;&#65292;&#22914;&#26524;&#22362;&#25345;&#19981;&#20102;&#30340;&#35805;&#65292;&#20320;&#20043;&#21069;&#30340;&#21162;&#21147;&#37117;&#26159;&#28014;&#20113;&#65292;&#29369;&#22914;&#27877;&#29275;&#20837;&#28023;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20116;&#37096;&#26354;</p>
<p></p>
<p>&#19968;.&#24515;&#24577;</p>
<p>&#20108;.&#24565;&#22836;</p>
<p>&#19977;.X&#29255;</p>
<p>&#22235;.&#24605;&#24819;</p>
<p>&#20116;.&#22362;&#25345;</p>
<p></p>
<p>&#19968;.&#24515;&#24577;</p>
<p></p>
<p>&#35828;&#19979;&#24515;&#24577;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#24456;&#37325;&#35201;&#65292;&#21487;&#20197;&#35828;&#25106;&#33394;&#25104;&#21151;&#19982;&#21542;&#37117;&#26159;&#22312;&#20110;&#33258;&#24049;&#20869;&#24515;&#65292;&#26377;&#20123;&#25106;&#21451;&#25106;&#33394;&#25106;&#24471;&#38750;&#24120;&#28014;&#36481;&#65292;&#25105;&#22312;&#25106;&#33394;&#26399;&#38388;&#20063;&#26377;&#36807;&#12290;&#26412;&#26469;&#25106;&#24471;&#22909;&#22909;&#30340;&#65292;&#31361;&#28982;&#32473;&#29616;&#23454;&#29983;&#27963;&#20013;&#26576;&#20123;&#20107;&#29289;&#24433;&#21709;&#20102;&#24515;&#24773;&#65292;&#24863;&#21040;&#28902;&#36481;&#65292;&#24456;&#19981;&#23433;&#65292;&#24515;&#28902;&#24847;&#20081;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#23398;&#12289;&#19981;&#24819;&#30475;&#12289;&#19981;&#24819;&#20570;&#20102;&#65292;&#23545;&#24179;&#26102;&#23398;&#20064;&#30340;&#20315;&#29702;&#20063;&#20135;&#29983;&#24576;&#30097;&#20102;&#65292;&#29978;&#33267;&#19981;&#24819;&#20570;&#20154;&#20102;&#12290;&#20043;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#20197;&#20026;&#25784;&#31649;&#21457;&#27844;&#20102;&#20250;&#21464;&#24471;&#22909;&#19968;&#20123;&#12290;&#36825;&#20010;&#26159;&#21313;&#20998;&#24858;&#34850;&#30340;&#24819;&#27861;&#65292;&#30772;&#25106;&#21518;&#38382;&#39064;&#20381;&#28982;&#23384;&#22312;&#65292;&#21453;&#32780;&#20250;&#26356;&#21152;&#37325;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#22823;&#23478;&#23545;&#36825;&#31181;&#24773;&#20917;&#19968;&#23450;&#35201;&#38450;&#33539;&#12290;&#25105;&#20204;&#35201;&#25026;&#24471;&#25511;&#21046;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#35843;&#25972;&#24515;&#24577;&#65292;&#24179;&#34913;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#19981;&#33021;&#35753;&#28902;&#36481;&#32416;&#32544;&#33258;&#24049;&#32780;&#23548;&#33268;&#20986;&#29616;&#26356;&#20005;&#37325;&#30340;&#21453;&#20316;&#29992;&#12290;&#65288;&#24515;&#39764;&#19982;&#35825;&#24785;&#24635;&#26159;&#36873;&#25321;&#22312;&#20320;&#26368;&#20302;&#33853;&#30340;&#26102;&#20505;&#26469;&#20020;&#12290;&#65289;</p>
<p></p>
<p>&#20108;.&#24565;&#22836;</p>
<p></p>
<p>&#36825;&#26159;&#20851;&#38190;&#24615;&#30340;&#38382;&#39064;&#65292;&#24565;&#22836;&#21363;&#22823;&#33041;&#37324;&#20986;&#29616;&#30340;&#24819;&#27861;&#65292;&#27491;&#25152;&#35859;&#19968;&#24565;&#22825;&#22530;&#65292;&#19968;&#24565;&#22320;&#29425;&#12290;&#24565;&#22836;&#33267;&#20851;&#37325;&#35201;&#65292;&#25105;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#26366;&#32463;&#39281;&#21463;&#24847;&#28139;&#30340;&#25240;&#30952;&#65292;&#24847;&#28139;&#30340;&#24565;&#22836;&#19968;&#21160;&#65292;&#27668;&#23601;&#36319;&#30528;&#21160;&#65292;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#12289;&#29983;&#27542;&#31995;&#32479;&#20840;&#37096;&#20316;&#29992;&#36319;&#36827;&#65292;&#21508;&#31181;&#24863;&#21463;&#12289;&#24565;&#22836;&#12289;&#22659;&#30028;&#36319;&#30528;&#26469;&#12290;&#21453;&#36807;&#26469;&#65292;&#20320;&#24565;&#22836;&#30495;&#30340;&#27490;&#20102;&#65292;&#23601;&#20160;&#20040;&#20107;&#37117;&#27809;&#26377;&#20102;&#65292;&#22238;&#24402;&#24179;&#34913;&#33258;&#28982;&#30340;&#29366;&#24577;&#12290;&#22312;&#25106;&#33394;&#30340;&#26085;&#23376;&#37324;&#26102;&#19981;&#26102;&#25105;&#37117;&#20250;&#20986;&#29616;&#28139;&#24565;&#65292;&#25105;&#26159;&#29992;&#24565;&#20315;&#21495;&#26469;&#28040;&#38500;&#30340;&#65292;&#19981;&#35753;&#23427;&#32487;&#32493;&#21457;&#23637;&#36215;&#20316;&#29992;&#65292;&#8220;&#19981;&#24597;&#24565;&#36215;&#65292;&#21482;&#24597;&#35273;&#36831;&#8221;&#65292;&#36825;&#20010;&#36947;&#29702;&#19968;&#23450;&#35201;&#20999;&#35760;&#20102;&#65281;</p>
<p></p>
<p>&#19977;.X&#29255;</p>
<p></p>
<p>&#20851;&#20110;&#30475;X&#29255;&#30340;&#38382;&#39064;&#12290;&#36825;&#26159;&#20010;&#33267;&#20851;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#32593;&#19978;&#26377;&#19968;&#20123;&#30742;&#23478;&#35828;&#36866;&#26102;&#30475;&#19979;&#27809;&#20851;&#31995;&#65292;&#36825;&#20010;&#21644;&#35828;&#25163;&#28139;&#26080;&#23475;&#35770;&#30340;&#30742;&#23478;&#19968;&#26679;&#38169;&#35823;&#12290;</p>
<p></p>
<p>&#20197;&#25105;&#22810;&#24180;&#24471;&#20986;&#26469;&#30340;&#32463;&#39564;&#65292;&#24847;&#28139;&#27604;&#30475;&#8220;X&#29255;&#8221;&#38590;&#25106;&#65292;&#8220;X&#29255;&#8221;&#27604;&#8220;&#25163;&#28139;&#8221;&#38590;&#25106;&#12290;&#20294;&#24847;&#28139;&#30340;&#20135;&#29983;&#19982;&#30475;X&#29255;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#8220;X&#29255;&#8221;&#30340;&#23475;&#22788;&#26377;&#24456;&#22810;&#65292;&#25152;&#24433;&#21709;&#20063;&#30456;&#24403;&#24694;&#21155;&#65292;&#29616;&#22312;&#31038;&#20250;&#19978;&#26377;&#24456;&#22810;&#24378;&#22904;&#29477;&#20149;&#29359;&#32618;&#26696;&#20214;&#19982;X&#29255;&#26377;&#24456;&#22823;&#30340;&#20851;&#32852;&#12290;&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#30340;&#22240;&#32032;&#20063;&#26159;&#22240;&#20026;&#30475;X&#29255;&#24341;&#36215;&#12290;&#27785;&#36855;&#30475;X&#29255;&#30340;&#20154;&#23481;&#26131;&#20986;&#29616;&#24515;&#29702;&#21464;&#24577;&#25197;&#26354;&#65292;&#21516;&#26102;&#20250;&#22312;&#33041;&#28023;&#37324;&#22475;&#19979;&#28508;&#24847;&#35782;&#37034;&#28139;&#31181;&#23376;&#65292;&#20250;&#36319;&#38543;&#20320;&#19968;&#29983;&#65292;&#26681;&#28145;&#33922;&#22266;&#12290;&#27604;&#22914;&#25105;&#22823;&#22810;&#25968;&#26102;&#20505;&#30340;&#24847;&#28139;&#20063;&#26159;&#30001;&#26366;&#32463;&#30475;&#36807;&#30340;X&#29255;&#30011;&#38754;&#20154;&#29289;&#24773;&#33410;&#25152;&#24341;&#36215;&#12290;X&#29255;&#20320;&#36234;&#30475;&#23601;&#36234;&#24819;&#30475;&#65292;&#36234;&#30475;&#23601;&#36234;&#39269;&#28212;&#65292;&#22909;&#20687;&#30528;&#20102;&#39764;&#20284;&#30340;&#12290;&#29305;&#21035;&#26159;&#25106;&#33394;&#21518;&#19968;&#27573;&#26102;&#20505;&#65292;&#19968;&#26086;&#30475;X&#29255;&#65292;&#21518;&#26524;&#30456;&#24403;&#20005;&#37325;&#65292;&#23601;&#20687;&#25105;&#24403;&#21021;&#25106;&#19968;&#27573;&#26102;&#38388;&#21518;&#25511;&#21046;&#19981;&#20303;&#30475;X&#29255;&#65292;&#37027;&#20960;&#22825;&#24515;&#24577;&#20986;&#29616;&#20005;&#37325;&#21464;&#24577;&#25197;&#26354;&#12290;&#25152;&#20197;&#25105;&#24819;&#35828;&#19982;X&#29255;&#26377;&#20851;&#30340;&#19968;&#20999;&#65292;&#26368;&#22909;&#19981;&#35201;&#30475;&#19981;&#35201;&#24819;&#65292;&#19981;&#35201;&#25265;&#30528;&#23601;&#21482;&#30475;&#19968;&#30524;&#30340;&#24515;&#24577;&#65292;&#19997;&#27627;&#19981;&#33021;&#26377;&#20389;&#24184;&#30340;&#24515;&#29702;&#65281;&#21542;&#21017;&#19968;&#22833;&#36275;&#21448;&#25104;&#30127;&#29378;&#25784;&#20102;&#12290;</p>
<p></p>
<p>&#22235;.&#24605;&#24819;</p>
<p></p>
<p>&#24605;&#24819;&#26159;&#20154;&#19968;&#29983;&#20043;&#20013;&#37325;&#20013;&#20043;&#37325;&#65292;&#23427;&#21487;&#20197;&#30452;&#25509;&#24433;&#21709;&#24038;&#21491;&#25105;&#20204;&#30340;&#20154;&#29983;&#65281;&#22312;&#36825;&#37324;&#25105;&#39034;&#20415;&#25554;&#27573;&#25925;&#20107;&#21543;&#12290;40&#22810;&#24180;&#21069;&#65292;&#19968;&#20010;&#20986;&#29983;&#22312;&#22885;&#22320;&#21033;&#36139;&#27665;&#31391;&#30340;&#30007;&#23401;&#22312;&#26085;&#35760;&#37324;&#21457;&#35475;&#65306;&#25105;&#38271;&#22823;&#21518;&#35201;&#20570;&#32654;&#22269;&#24635;&#32479;&#12290;&#32463;&#36807;&#20960;&#22825;&#30340;&#32771;&#34385;&#65292;&#20182;&#21046;&#35746;&#20102;&#19968;&#31995;&#21015;&#30456;&#20851;&#30446;&#26631;&#65306;&#35201;&#24819;&#20570;&#32654;&#22269;&#24635;&#32479;&#65292;&#39318;&#20808;&#24471;&#24403;&#19978;&#24030;&#38271;&#65307;&#32780;&#35201;&#25104;&#21151;&#31454;&#36873;&#24030;&#38271;&#65292;&#24517;&#39035;&#24471;&#21040;&#38596;&#21402;&#36130;&#22242;&#30340;&#38738;&#30544;&#65307;&#35201;&#36194;&#24471;&#36130;&#22242;&#30340;&#25903;&#25345;&#65292;&#24517;&#39035;&#34701;&#20837;&#36130;&#22242;&#65307;&#34701;&#20837;&#36130;&#22242;&#30340;&#21150;&#27861;&#24517;&#39035;&#26159;&#19968;&#20301;&#21517;&#20154;&#65307;&#32780;&#25104;&#20026;&#21517;&#20154;&#30340;&#25463;&#24452;&#33707;&#36807;&#20110;&#24403;&#30005;&#24433;&#21517;&#26143;&#65307;&#22312;&#36825;&#20043;&#21069;&#65292;&#25105;&#38656;&#35201;&#21152;&#24378;&#38203;&#28860;&#65292;&#32451;&#20986;&#38451;&#21018;&#20043;&#27668;&#12290;&#27492;&#21518;&#65292;&#20182;&#19968;&#27493;&#27493;&#23454;&#26045;&#20182;&#30340;&#24819;&#27861;&#65292;&#19968;&#27493;&#27493;&#25509;&#36817;&#20182;&#30340;&#29702;&#24819;&#65292;2003&#24180;&#65292;&#20182;&#25104;&#21151;&#31454;&#36873;&#65292;&#25104;&#20026;&#32654;&#22269;&#21152;&#24030;&#24030;&#38271;&#12290;&#36825;&#20010;&#20154;&#23601;&#26159;&#38463;&#35834;&#183;&#26045;&#29926;&#36763;&#26684;&#12290;&#38463;&#35834;&#30340;&#25104;&#21151;&#39564;&#35777;&#20102;&#22521;&#26681;&#30340;&#35805;&#35821;&#65306;&#24605;&#24819;&#20915;&#23450;&#34892;&#20026;&#65307;&#34892;&#20026;&#20915;&#23450;&#20064;&#24815;&#65307;&#20064;&#24815;&#20915;&#23450;&#24615;&#26684;&#65307;&#24615;&#26684;&#20915;&#23450;&#21629;&#36816;&#12290;&#33509;&#38750;&#24515;&#20013;&#28909;&#20999;&#28212;&#26395;&#65292;&#32654;&#26790;&#19981;&#20250;&#20973;&#31354;&#23454;&#29616;&#65292;&#25913;&#21464;&#24819;&#27861;&#23601;&#33021;&#25913;&#21464;&#20154;&#29983;&#65281;&#34429;&#28982;&#19981;&#21487;&#33021;&#27599;&#20010;&#20154;&#20840;&#37096;&#25104;&#21151;&#65292;&#20294;&#20320;&#19981;&#21435;&#20570;&#25913;&#21464;&#30340;&#35805;&#65292;&#19981;&#21487;&#33021;&#26377;&#25104;&#21151;&#30340;&#20986;&#29616;&#65292;&#26377;&#34892;&#21160;&#25165;&#33021;&#26377;&#24076;&#26395;&#65292;&#25165;&#33021;&#26377;&#25104;&#21151;&#30340;&#26426;&#29575;&#65281;</p>
<p></p>
<p>&#20116;.&#22362;&#25345;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#24819;&#35828;&#30340;&#26159;&#65306;&#20154;&#20570;&#20219;&#20309;&#30340;&#19968;&#20214;&#20107;&#37117;&#31163;&#19981;&#24320;&#22362;&#25345;&#65292;&#25106;&#33394;&#26159;&#26368;&#38656;&#35201;&#22362;&#25345;&#30340;&#65292;&#26377;&#30340;&#20154;&#22362;&#25345;&#19981;&#19979;&#21435;&#23601;&#30772;&#20102;&#12290;&#26377;&#20123;&#36824;&#30772;&#24471;&#24456;&#21385;&#23475;&#24456;&#20005;&#37325;&#65292;&#36824;&#21152;&#22823;&#20102;&#8220;&#25784;&#37327;&#8221;&#65292;&#26377;&#20123;&#25106;&#21451;&#30772;&#25106;N&#27425;&#21518;&#65292;&#36824;&#26469;&#38382;&#25105;&#24590;&#26679;&#25165;&#33021;&#25214;&#21040;&#39134;&#32724;&#22823;&#21733;&#65292;&#35828;&#65306;&#8220;&#22914;&#26524;&#36825;&#26679;&#32487;&#32493;&#25784;&#19979;&#21435;&#19981;&#34892;&#20102;&#65292;&#24076;&#26395;&#33021;&#25214;&#21040;&#39134;&#32724;&#22823;&#21733;&#24110;&#25105;&#12290;&#8221;&#25105;&#35828;&#23601;&#31639;&#20320;&#25214;&#24471;&#21040;&#20182;&#65292;&#20320;&#23601;&#33021;&#20445;&#35777;&#20320;&#20197;&#21518;&#19981;&#20877;&#25784;&#31649;&#20102;&#65311;&#22914;&#26524;&#20320;&#30495;&#30340;&#24819;&#25214;&#20182;&#65292;&#20498;&#19981;&#22914;&#25226;&#20182;&#20889;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21453;&#22797;&#30740;&#35835;&#65292;&#30495;&#27491;&#33853;&#23454;&#65292;&#36825;&#26679;&#19981;&#26159;&#26356;&#22909;&#21527;&#65311;&#20877;&#35828;&#20182;&#20063;&#19981;&#26159;&#31070;&#20185;&#21834;&#65292;&#19981;&#26159;&#25163;&#25351;&#19968;&#21160;&#23601;&#33021;&#35753;&#20320;&#19981;&#25784;&#20102;&#65292;&#23545;&#21543;&#65311;&#21621;&#21621;&#65281;&#19981;&#35201;&#25226;&#25106;&#33394;&#30340;&#24076;&#26395;&#23492;&#25176;&#22312;&#21035;&#20154;&#36523;&#19978;&#65292;&#36825;&#26159;&#24456;&#19981;&#23454;&#38469;&#30340;&#12290;&#36824;&#26377;&#37096;&#20998;&#25106;&#21451;&#21548;&#20102;&#19968;&#20123;&#25152;&#35859;&#30340;&#26080;&#23475;&#35770;&#65292;&#20869;&#24515;&#23601;&#24320;&#22987;&#20986;&#29616;&#21160;&#25594;&#20102;&#12290;&#19968;&#23450;&#35201;&#25026;&#24471;&#33258;&#24049;&#29992;&#22823;&#33041;&#21435;&#20998;&#26512;&#24605;&#32771;&#65292;&#19981;&#35201;&#20154;&#20113;&#20134;&#20113;&#12289;&#36825;&#26159;&#30456;&#24403;&#24858;&#34850;&#30340;&#12290;&#26080;&#23475;&#35770;&#26126;&#26174;&#26159;&#38169;&#35823;&#30340;&#65292;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#65292;&#24517;&#39035;&#36828;&#31163;&#65292;&#22909;&#22909;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#21644;&#31435;&#22330;&#65281;</p>
<p></p>
<p></p>
<p>&#20462;&#24515;&#20859;&#24615;&#19977;&#37096;&#26354;</p>
<p></p>
<p>&#31616;&#21333;&#35828;&#19979;&#20754;&#12289;&#37322;&#12289;&#36947;&#19977;&#31181;&#25991;&#21270;&#65292;&#36825;&#19977;&#31181;&#25991;&#21270;&#24433;&#21709;&#20102;&#20013;&#22269;&#20960;&#21315;&#24180;&#12290;&#20013;&#22269;&#20960;&#21315;&#24180;&#20197;&#26469;&#32463;&#36807;&#22269;&#20869;&#22806;&#22810;&#27425;&#25112;&#20105;&#37117;&#27809;&#26377;&#35299;&#20307;&#30340;&#21407;&#22240;&#65292;&#19982;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#26159;&#19997;&#27627;&#20998;&#19981;&#24320;&#30340;&#65292;&#21487;&#20197;&#35828;&#27809;&#36825;&#20123;&#25991;&#21270;&#23601;&#27809;&#26377;&#29616;&#22312;&#30340;&#21326;&#22799;&#25991;&#26126;&#12290;</p>
<p></p>
<p>&#20754;&#65292;&#20754;&#23478;&#30340;&#20195;&#34920;&#23601;&#26159;&#25105;&#20204;&#20255;&#22823;&#30340;&#33267;&#22307;&#20808;&#24072;&#23380;&#23376;&#24320;&#21019;&#30340;&#23398;&#27966;&#12290;&#23380;&#23376;&#30340;&#24605;&#24819;&#34892;&#20026;&#26159;&#25105;&#19968;&#30452;&#20197;&#26469;&#23398;&#20064;&#19982;&#36861;&#27714;&#30340;&#65292;&#25130;&#33267;2013&#24180;&#24213;&#12289;&#20840;&#29699;&#24050;&#26377;120&#20010;&#22269;&#23478;(&#22320;&#21306;)&#24314;&#31435;&#20102;440&#25152;&#23380;&#23376;&#23398;&#38498;&#21644;646&#20010;&#23380;&#23376;&#35838;&#22530;&#65292;&#20849;&#35745;1086&#20010;&#12290;&#21453;&#35266;&#22269;&#20869;&#30340;&#38738;&#23569;&#24180;&#22909;&#20687;&#25226;&#31062;&#23447;&#30041;&#19979;&#26469;&#30340;&#23453;&#36149;&#25991;&#21270;&#32473;&#24573;&#35270;&#20102;&#65292;&#21453;&#32780;&#23545;&#37027;&#20123;&#38889;&#22269;&#26126;&#26143;&#20498;&#26159;&#24456;&#20102;&#35299;&#65281;&#21769;&#65292;&#30495;&#21487;&#24754;&#12290;</p>
<p></p>
<p>&#37322;&#65292;&#21363;&#26159;&#37322;&#36838;&#29279;&#23612;&#25152;&#21019;&#31435;&#30340;&#20315;&#25945;&#65292;&#26159;&#19990;&#30028;&#19977;&#22823;&#23447;&#25945;&#20043;&#19968;&#12289;&#20315;&#25945;&#21457;&#28304;&#20110;&#20844;&#20803;&#21069;6-5&#19990;&#32426;&#30340;&#21476;&#21360;&#24230;&#65292;&#20110;&#35199;&#27721;&#26411;&#24180;&#20256;&#20837;&#20013;&#22269;&#65292;&#22312;&#22269;&#20869;&#20256;&#25773;&#36807;&#31243;&#20013;&#19981;&#26029;&#24471;&#21040;&#20805;&#23454;&#21644;&#21457;&#23637;&#12290;&#20315;&#23398;&#20063;&#26159;&#19990;&#30028;&#19978;&#26368;&#23436;&#25972;&#30340;&#23398;&#27966;&#12289;&#20315;&#27861;&#21448;&#20998;&#20026;&#22823;&#20056;&#20315;&#27861;&#19982;&#23567;&#20056;&#20315;&#27861;&#65292;&#27721;&#20256;&#20315;&#25945;&#19982;&#34255;&#20256;&#20315;&#25945;&#37117;&#23646;&#20110;&#22823;&#20056;&#12290;&#24456;&#22810;&#20154;&#35828;&#20315;&#23398;&#26159;&#36855;&#20449;&#65292;&#36825;&#26159;&#30456;&#24403;&#26080;&#30693;&#30340;&#35828;&#27861;&#65292;&#21487;&#20197;&#35828;&#26159;&#23436;&#20840;&#27809;&#26377;&#28145;&#20837;&#20102;&#35299;&#20315;&#23398;&#65292;&#21644;&#25105;&#20197;&#21069;&#19968;&#26679;&#65292;&#20154;&#20113;&#20134;&#20113;&#32780;&#24050;&#12290;</p>
<p></p>
<p>&#36947;&#65292;&#36947;&#23478;&#24605;&#24819;&#36215;&#22987;&#20110;&#26149;&#31179;&#26411;&#26399;&#30340;&#32769;&#23376;&#21644;&#25112;&#22269;&#26102;&#26399;&#24196;&#23376;&#12290;&#36947;&#23478;&#25552;&#20513;&#36947;&#27861;&#33258;&#28982;&#12289;&#22825;&#20154;&#21512;&#19968;&#12289;&#33258;&#28982;&#26080;&#20026;&#65292;&#25552;&#20513;&#19982;&#33258;&#28982;&#21644;&#35856;&#30456;&#22788;&#12290;&#36947;&#23478;&#24605;&#24819;&#30340;&#29305;&#28857;&#26159;&#26080;&#25152;&#19981;&#23481;&#12289;&#26080;&#25152;&#19981;&#21253;&#12290;&#36824;&#26377;&#36947;&#23478;&#30340;&#20859;&#29983;&#21151;&#27861;&#23545;&#20154;&#20307;&#26426;&#33021;&#21508;&#26041;&#38754;&#37117;&#26377;&#24456;&#22909;&#30340;&#25928;&#26524;&#20316;&#29992;&#65292;&#23588;&#20854;&#23545;&#37027;&#20123;&#38271;&#26399;&#32437;&#27442;&#25163;&#28139;&#30340;&#20154;&#26377;&#24456;&#22909;&#30340;&#24674;&#22797;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#35201;&#24819;&#20102;&#35299;&#26356;&#22810;&#30340;&#20754;&#12289;&#37322;&#12289;&#36947;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#30340;&#30456;&#20851;&#30340;&#30693;&#35782;&#65292;&#21487;&#20197;&#21435;&#35835;&#21335;&#24576;&#29822;&#22823;&#24072;&#30340;&#33879;&#20316;&#12290;&#21335;&#24072;&#35762;&#35299;&#20315;&#23478;&#12289;&#20754;&#23478;&#12289;&#36947;&#23478;&#65292;&#35762;&#35299;&#20998;&#26512;&#24471;&#24456;&#22909;&#12290;&#35753;&#20154;&#23481;&#26131;&#29702;&#35299;&#20307;&#20250;&#65292;&#23398;&#20064;&#36215;&#26469;&#20063;&#19981;&#20250;&#20135;&#29983;&#21388;&#20518;&#65292;&#29983;&#21160;&#21448;&#20048;&#36259;&#12290;&#24456;&#22810;&#20154;&#35835;&#36807;&#20182;&#30340;&#33879;&#20316;&#65292;&#37117;&#20250;&#26377;&#30456;&#21516;&#30340;&#20307;&#20250;&#65292;&#23398;&#20064;&#20182;&#30340;&#30693;&#35782;&#21487;&#20197;&#35753;&#25105;&#20204;&#26126;&#30333;&#24456;&#22810;&#36947;&#29702;&#65292;&#26412;&#20154;&#26497;&#21147;&#25512;&#33616;&#12290;&#20889;&#21040;&#36825;&#37324;&#25105;&#19981;&#24471;&#19981;&#35828;&#29616;&#22312;&#20013;&#22269;&#30340;&#38738;&#23569;&#24180;&#36523;&#20307;&#20307;&#36136;&#36234;&#26469;&#36234;&#24046;&#20102;&#65292;&#36825;&#19982;&#29616;&#20195;&#33394;&#24773;&#27867;&#28389;&#21644;&#25105;&#20204;&#38271;&#26399;&#30475;&#40644;&#32437;&#27442;&#25163;&#28139;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#32467;&#23614;&#24635;&#32467;</p>
<p></p>
<p>&#24635;&#20307;&#26469;&#35828;&#25106;&#33394;&#31163;&#19981;&#24320;&#24515;&#24577;&#12289;&#24605;&#24819;&#12289;&#22362;&#25345;&#65292;&#20570;&#20154;&#20570;&#20107;&#20063;&#19968;&#26679;&#12290;&#22909;&#30340;&#24515;&#24577;&#12289;&#24605;&#24819;&#20174;&#21738;&#37324;&#26469;&#21602;&#65311;&#36825;&#20123;&#19996;&#35199;&#37117;&#26469;&#28304;&#20110;&#19968;&#20010;&#23383;&#65292;&#23601;&#26159;&#8220;&#24735;&#8221;&#65292;&#35201;&#33258;&#24049;&#21435;&#20307;&#24735;&#12289;&#39046;&#24735;&#12289;&#35273;&#24735;&#12290;&#35201;&#38752;&#33258;&#24049;&#22810;&#21435;&#23398;&#20064;&#12289;&#22810;&#21435;&#20462;&#24515;&#12289;&#22810;&#21435;&#30952;&#32451;&#12289;&#22810;&#21435;&#32463;&#21382;&#65292;&#25165;&#33021;&#24735;&#12290;&#35201;&#22810;&#21435;&#23398;&#20064;&#65292;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#19982;&#20013;&#21326;&#20256;&#32479;&#25991;&#21270;&#30456;&#20851;&#30340;&#20070;&#31821;&#12290;&#20363;&#22914;&#21916;&#27426;&#20315;&#23398;&#30340;&#23601;&#21435;&#23398;&#20064;&#20315;&#29702;&#30693;&#35782;&#65292;&#22312;&#27492;&#26412;&#20154;&#26497;&#21147;&#25512;&#33616;&#21548;&#20315;&#21650;&#27468;&#26354;&#26469;&#28165;&#28139;&#24515;&#27927;&#40644;&#27602;&#65292;&#20363;&#22914;&#26974;&#20005;&#21650;&#65292;&#37325;&#24198;&#21326;&#23721;&#23546;&#26805;&#21591;&#38899;&#20048;&#22242;&#30340;&#29256;&#26412;&#27604;&#36739;&#22909;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#21548;&#12290;&#25928;&#26524;&#24456;&#22909;&#65281;&#24403;&#28982;&#20102;&#65292;&#20320;&#35201;&#29992;&#24515;&#21548;&#24471;&#36827;&#21435;&#25165;&#34892;&#65281;&#22914;&#26524;&#23545;&#20315;&#23398;&#26377;&#20852;&#36259;&#23601;&#21435;&#23398;&#20064;&#20315;&#23398;&#65292;&#23545;&#20754;&#23478;&#26377;&#20852;&#36259;&#30340;&#23601;&#23398;&#20754;&#23398;&#65292;&#23545;&#36947;&#23478;&#26377;&#20852;&#36259;&#30340;&#23601;&#23398;&#20064;&#36947;&#23478;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#20154;&#20043;&#21021;&#65292;&#24615;&#26412;&#21892;&#65292;&#24615;&#30456;&#36817;&#65292;&#20064;&#30456;&#36828;&#65292;&#25105;&#20204;&#20570;&#20154;&#20570;&#20107;&#35201;&#26102;&#24120;&#24576;&#30528;&#21892;&#24515;&#21435;&#20570;&#12290;&#25105;&#24635;&#32467;&#30340;&#25106;&#33394;&#26041;&#27861;&#23601;&#26159;&#38752;&#19981;&#20572;&#22320;&#23398;&#20064;&#12289;&#20462;&#34892;&#12289;&#35273;&#24735;&#65292;&#20154;&#29983;&#20063;&#19968;&#26679;&#65292;&#19981;&#33021;&#25918;&#26494;&#65292;&#25106;&#33394;&#35201;&#20174;&#32454;&#33410;&#26041;&#38754;&#20570;&#36215;&#65281;&#25106;&#33394;&#26368;&#24597;&#23601;&#26159;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#20135;&#29983;&#21388;&#28902;&#12289;&#28014;&#36481;&#30340;&#24515;&#29702;&#65292;&#36824;&#26377;&#23601;&#26159;&#30772;&#25106;&#21518;&#24515;&#28784;&#24847;&#25042;&#30340;&#24515;&#24577;&#65292;&#24403;&#20320;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#23545;&#23398;&#20064;&#21388;&#20518;&#20102;&#12289;&#25918;&#24323;&#20102;&#12289;&#31163;&#24320;&#20102;&#65292;&#37034;&#28139;&#24515;&#23601;&#20250;&#22238;&#26469;&#65281;&#26080;&#35770;&#20320;&#25106;&#20102;&#22810;&#20037;&#22810;&#38271;&#26102;&#38388;&#65292;&#37117;&#19968;&#26679;&#20250;&#22238;&#26469;&#12290;&#25106;&#33394;&#27809;&#26377;&#25463;&#24452;&#21487;&#36208;&#65292;&#38656;&#35201;&#33258;&#24049;&#19968;&#27493;&#19968;&#27493;&#21435;&#23398;&#20064;&#12289;&#20462;&#32451;&#12289;&#35273;&#24735;&#65292;&#25105;&#19981;&#33021;&#35828;&#25105;&#25106;&#33394;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#22240;&#20026;&#36947;&#36335;&#36824;&#24456;&#38271;&#65292;&#25105;&#36824;&#22312;&#36335;&#19978;&#32487;&#32493;&#23398;&#20064;&#12289;&#20462;&#24515;&#12289;&#35273;&#24735;&#12289;&#22362;&#25345;&#65281;&#20154;&#29983;&#19982;&#25106;&#33394;&#26159;&#30456;&#21516;&#30340;&#12290;&#32463;&#36807;&#38271;&#26102;&#38388;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#30340;&#22836;&#21457;&#22810;&#20102;&#65292;&#20154;&#21464;&#24471;&#31934;&#31070;&#24456;&#22810;&#20102;&#65292;&#20013;&#27668;&#21313;&#36275;&#65292;&#27668;&#36136;&#21464;&#22909;&#20102;&#65292;&#35768;&#22810;&#20154;&#37117;&#35828;&#25105;&#21464;&#24069;&#20102;&#24456;&#22810;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#12290;&#29616;&#22312;&#25106;&#33394;&#21543;&#24050;&#32463;&#36229;&#36807;400&#22810;&#19975;&#20154;&#65292;&#20294;&#27604;&#36215;&#20159;&#19975;&#25784;&#27665;&#26469;&#35828;&#65292;&#36947;&#36335;&#36824;&#24456;&#28459;&#38271;&#12290;</p>
<p></p>
<p>&#25991;&#31456;&#20889;&#21040;&#20102;&#25910;&#23614;&#30340;&#26102;&#21051;&#65292;&#25105;&#21457;&#33258;&#20869;&#24515;&#22320;&#35828;&#21477;&#65292;&#30495;&#24515;&#24863;&#35874;&#20320;&#20204;&#36825;&#20123;&#21543;&#20027;&#12289;&#21543;&#21153;&#20154;&#21592;&#12289;&#39134;&#32724;&#22823;&#21733;&#21644;&#19968;&#30452;&#23459;&#20256;&#25106;&#33394;&#30340;&#26379;&#21451;&#20204;&#65292;&#39134;&#32724;&#20889;&#20102;&#37027;&#20040;&#22810;&#22909;&#25991;&#31456;&#65292;&#30495;&#30340;&#19981;&#23481;&#26131;&#12290;&#20320;&#20204;&#26080;&#31169;&#30340;&#22857;&#29486;&#65292;&#24110;&#21161;&#20102;&#24191;&#22823;&#30340;&#37034;&#28139;&#32773;&#12290;&#22914;&#26524;&#35828;&#24403;&#24180;&#28165;&#26397;&#26519;&#21017;&#24464;&#34382;&#38376;&#38144;&#28895;&#25937;&#20102;&#20013;&#22269;&#30340;&#35805;&#65292;&#20320;&#20204;&#29616;&#22312;&#23601;&#26159;&#24403;&#24180;&#30340;&#26519;&#21017;&#24464;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#30495;&#24515;&#22320;&#35828;&#20986;&#25105;&#36825;&#21313;&#22810;&#24180;&#22312;&#31038;&#20250;&#19978;&#32463;&#21830;&#25152;&#24471;&#20986;&#30340;&#19968;&#20010;&#32467;&#35770;&#65306;&#19968;&#20010;&#32463;&#24120;&#25163;&#28139;&#22909;&#33394;&#37034;&#28139;&#30340;&#30007;&#20154;&#22312;&#20154;&#29983;&#30340;&#36947;&#36335;&#19978;&#26159;&#27704;&#36828;&#38590;&#20197;&#25104;&#21151;&#30340;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
