<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#25106;&#33394;&#20004;&#24180;&#22238;&#39038;&#65292;&#32456;&#20110;&#20174;&#20154;&#38388;&#28860;&#29425;&#36208;&#20986;&#26469;&#20102;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#22238;&#39038;&#65292;&#32456;&#20110;&#20174;&#20154;&#38388;&#28860;&#29425;&#36208;&#20986;&#26469;&#20102;</p>
<p></p>
<p>&#20316;&#32773;&#65306;2017summer</p>
<p></p>
<p>&#25105;&#20170;&#24180;29&#23681;&#65292;&#26377;16&#24180;&#30340;&#37034;&#28139;&#21490;&#65292;1999&#24180;11&#23681;&#26080;&#24072;&#33258;&#36890;&#22841;&#33151;&#23398;&#20250;&#25163;&#28139;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#20250;&#22836;&#26197;&#65292;&#25784;&#20102;&#20004;&#24180;&#21518;&#20986;&#29616;&#31070;&#34928;&#65292;&#22823;&#23398;&#21518;&#25509;&#35302;&#40644;&#22826;&#22810;&#65292;&#32463;&#24120;&#30475;&#40644;&#25784;&#31649;&#65292;&#23548;&#33268;&#30524;&#30555;&#26080;&#31070;&#12289;&#22836;&#21457;&#26543;&#40644;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#23615;&#26080;&#21147;&#12289;&#23615;&#31561;&#24453;&#12290;&#19978;&#38754;&#36825;&#20123;&#30151;&#29366;&#19982;2013&#24180;&#21518;&#20986;&#29616;&#30340;&#30151;&#29366;&#26469;&#35828;&#26159;&#24456;&#36731;&#24494;&#30340;&#65292;2013&#24180;8&#26376;&#20221;&#24320;&#22987;&#25105;&#22312;&#28145;&#22323;&#37034;&#28139;&#20102;&#19977;&#24180;&#65292;&#36825;&#19977;&#24180;&#30495;&#30340;&#26159;&#20154;&#38388;&#28860;&#29425;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#25972;&#20010;&#36523;&#20307;&#34987;&#37034;&#28139;&#25630;&#22446;&#20102;&#12290;&#20165;&#22312;2013&#24180;&#19979;&#21322;&#24180;&#23601;&#23254;&#23100;&#20102;&#20116;&#21313;&#22810;&#27425;&#65292;&#23588;&#20854;&#26159;2013&#24180;&#20908;&#22825;&#26356;&#26159;&#21464;&#26412;&#21152;&#21385;&#22320;&#32437;&#27442;&#65292;&#20908;&#19981;&#34255;&#31934;&#65292;&#26149;&#24517;&#30149;&#28201;&#12290;&#23548;&#33268;&#30456;&#28779;&#22916;&#21160;&#65292;&#19968;&#30475;&#21040;&#32654;&#22899;&#23601;&#26377;&#28082;&#20307;&#27969;&#20986;&#65292;&#33041;&#23376;&#21644;&#25972;&#20010;&#36523;&#20307;&#37117;&#34987;&#25487;&#31354;&#20102;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65281;&#21152;&#37325;&#25233;&#37057;&#30151;&#65292;&#26234;&#21830;&#21464;&#24471;&#19981;&#22914;&#23567;&#23398;&#29983;&#65292;&#21380;&#36816;&#36830;&#36830;&#12290;</p>
<p></p>
<p>2013&#24180;&#21040;2016&#24180;&#25105;&#32463;&#21382;&#20102;&#30151;&#29366;&#28860;&#29425;&#33324;&#30340;&#25240;&#30952;&#65306;</p>
<p>1.&#21453;&#24212;&#38750;&#24120;&#36831;&#38045;&#65307;2.&#34892;&#21160;&#32531;&#24930;&#65307;3.&#30524;&#30555;&#21448;&#37240;&#21448;&#28072;&#65307;4.&#21518;&#33041;&#37240;&#32960;&#65307;5.&#20581;&#24536;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#36141;&#29289;&#26102;&#24536;&#35760;&#25343;&#29289;&#21697;&#21450;&#24536;&#35760;&#36141;&#20080;&#30340;&#37329;&#39069;&#21644;&#25968;&#37327;&#21333;&#20215;&#65307;6.&#20570;&#20107;&#25302;&#24310;&#65292;&#26080;&#35770;&#24819;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#24819;&#20808;&#26242;&#32531;&#19968;&#27573;&#26102;&#38388;&#20877;&#21435;&#20570;&#65307;7.&#21980;&#21351;&#25042;&#21160;&#65307;8.&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65307;9.&#30171;&#19981;&#27442;&#29983;&#65307;10.&#38750;&#24120;&#23481;&#26131;&#22256;&#20518;&#30130;&#21171;&#65307;11.&#35828;&#35805;&#26377;&#27668;&#26080;&#21147;&#65307;12.&#38750;&#24120;&#24597;&#28909;&#65292;&#21095;&#28872;&#36816;&#21160;&#23601;&#26377;&#37027;&#31181;&#21912;&#19981;&#19978;&#27668;&#30340;&#27668;&#34394;&#24863;&#35273;&#12290;&#21435;&#30475;&#20102;&#20013;&#21307;&#65292;&#28982;&#21518;&#21307;&#29983;&#35828;&#25105;&#26159;&#30192;&#36855;&#24515;&#31373;&#65292;&#32925;&#38452;&#34880;&#19981;&#36275;&#12290;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#22825;&#33267;&#23569;&#21313;&#20845;&#20010;&#38047;&#22836;&#65292;&#36538;&#22312;&#24202;&#19978;&#26681;&#26412;&#21160;&#19981;&#20102;&#65292;&#36523;&#20307;&#25630;&#22446;&#20102;&#65292;&#26681;&#26412;&#26080;&#27861;&#21435;&#20570;&#20219;&#20309;&#24037;&#20316;&#20219;&#20309;&#20107;&#24773;&#12290;&#36825;&#19977;&#24180;&#30340;&#30171;&#33510;&#25105;&#31616;&#30452;&#26080;&#27861;&#29992;&#35821;&#35328;&#25551;&#36848;&#65292;&#21482;&#26159;&#35828;&#22914;&#26524;&#26377;&#20154;&#34987;&#36825;&#26679;&#30340;&#30171;&#33510;&#25240;&#30952;&#36807;&#65292;&#20182;&#20250;&#20877;&#20063;&#19981;&#24819;&#26469;&#21040;&#36825;&#20010;&#19990;&#30028;&#65292;&#22826;&#30171;&#33510;&#20102;&#65292;&#20154;&#38388;&#28860;&#29425;&#33324;&#30340;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#37034;&#28139;&#23548;&#33268;&#20102;&#25105;&#19977;&#20010;&#24694;&#26524;&#65306;</p>
<p>1.&#36816;&#27668;&#29305;&#21035;&#24046;&#65292;&#19968;&#30452;&#25214;&#19981;&#21040;&#22909;&#24037;&#20316;&#65292;&#26681;&#26412;&#26080;&#27861;&#22312;&#31038;&#20250;&#29983;&#23384;&#12290;&#23588;&#20854;&#26159;&#23254;&#23100;&#20043;&#21518;&#65292;&#36816;&#27668;&#31435;&#21363;&#21464;&#24046;&#65288;&#19981;&#26159;&#25105;&#36855;&#20449;&#65289;&#65292;&#23254;&#23100;&#21518;&#21040;&#26032;&#20844;&#21496;&#19978;&#29677;&#31532;&#19968;&#22825;&#19978;&#21320;&#23601;&#34987;&#35299;&#38599;&#20102;&#65292;&#21448;&#19968;&#27425;&#23254;&#23100;&#31532;&#20108;&#22825;&#20197;&#26412;&#31185;&#23398;&#21382;&#38754;&#35797;&#37038;&#36882;&#30340;&#25315;&#36135;&#21592;&#65288;&#37027;&#26159;&#21021;&#20013;&#29983;&#37117;&#22312;&#20570;&#30340;&#24037;&#20316;&#65292;&#32780;&#25105;&#26159;&#37325;&#28857;&#22823;&#23398;&#26412;&#31185;&#65289;&#65292;&#36824;&#26377;&#19968;&#27425;&#23254;&#23100;&#21518;&#21040;&#26032;&#20844;&#21496;&#19978;&#29677;&#65292;&#31532;&#19968;&#22825;&#23601;&#34987;&#39046;&#23548;&#24403;&#20247;&#36136;&#38382;&#26159;&#19981;&#26159;&#21018;&#27605;&#19994;&#65292;&#35753;&#25105;&#26080;&#22320;&#33258;&#23481;&#12290;</p>
<p>2.&#27585;&#23481;&#65292;&#24863;&#21040;&#33258;&#24049;&#24320;&#22987;&#21464;&#32769;&#65292;&#33080;&#37096;&#30382;&#32932;&#26494;&#24347;&#65292;&#28982;&#21518;&#33080;&#37096;&#39592;&#26550;&#21464;&#24418;&#65292;&#21464;&#24471;&#26356;&#22823;&#65292;&#26356;&#31895;&#22766;&#65292;&#25105;&#21407;&#26469;&#26159;&#38738;&#26149;&#28165;&#31168;&#30340;&#32654;&#23569;&#24180;&#65292;&#34987;&#23436;&#20840;&#27585;&#23481;&#20102;&#65292;&#30001;&#32654;&#23569;&#24180;&#21464;&#25104;&#19968;&#20010;&#29477;&#29712;&#19985;&#38475;&#30340;&#22823;&#21460;&#12290;</p>
<p>3.&#33073;&#21457;&#65292;2014&#24180;8&#26376;&#25105;&#21491;&#39069;&#22836;&#24320;&#22987;&#20986;&#29616;M&#22411;&#21457;&#38469;&#32447;&#32570;&#21475;&#65292;2015&#24180;&#24038;&#39069;&#22836;&#20063;&#20986;&#29616;M&#22411;&#21457;&#38469;&#32447;&#32570;&#21475;&#12290;</p>
<p></p>
<p>2015&#24180;5&#26376;6&#26085;&#26368;&#21518;&#19968;&#27425;&#23254;&#23100;&#65292;1999&#24180;&#21040;2015&#24180;&#30450;&#30446;&#24378;&#25106;&#20102;&#21313;&#20845;&#24180;&#65292;&#20294;&#26159;&#27809;&#26377;&#19968;&#27425;&#33021;&#36229;&#36807;&#21313;&#20108;&#22825;&#30340;&#65292;&#19981;&#26159;&#24847;&#28139;&#21518;&#30772;&#25106;&#23601;&#26159;&#36793;&#30475;&#40644;&#36793;&#25163;&#28139;&#65292;&#36824;&#26377;&#20250;&#22312;&#26790;&#20013;&#25784;&#31649;&#65292;&#36825;16&#24180;&#22522;&#26412;&#19978;&#27809;&#36951;&#31934;&#36807;&#65292;&#23453;&#36149;&#30340;&#31934;&#28082;&#37117;&#34987;&#25784;&#25481;&#20102;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#36523;&#20307;&#30340;&#22909;&#36716;&#24773;&#20917;&#65306;</p>
<p>1.&#23615;&#36317;&#21464;&#38271;</p>
<p>2.&#21187;&#36215;&#36136;&#37327;&#21464;&#22909;</p>
<p>3.&#30524;&#30555;&#21464;&#24471;&#28165;&#28552;&#26126;&#20142;</p>
<p>4.M&#22411;&#21457;&#38469;&#32447;&#24320;&#22987;&#22238;&#34917;&#65288;&#24038;&#39069;&#22836;&#32570;&#21475;&#24050;&#32463;&#23436;&#20840;&#22238;&#34917;&#65289;</p>
<p>5.&#22836;&#21457;&#21464;&#24471;&#20044;&#40657;&#27987;&#23494;</p>
<p>6.&#33041;&#21147;&#24674;&#22797;</p>
<p></p>
<p>&#20855;&#20307;&#26085;&#26399;&#30340;&#36523;&#20307;&#24773;&#20917;&#22914;&#19979;&#65306;</p>
<p>&#31532;24&#22825;&#65306;&#20170;&#22825;&#26089;&#19978;&#37266;&#26469;&#65292;&#23567;&#33145;&#21644;&#23567;&#33151;&#29305;&#21035;&#33298;&#30021;&#65292;&#20223;&#20315;&#20840;&#36523;&#20805;&#28385;&#33021;&#37327;&#12290;</p>
<p>&#31532;28&#22825;&#65306;&#25105;&#19981;&#38656;&#35201;&#24819;&#35937;&#32654;&#22899;&#21435;&#30382;&#21518;&#30340;&#24515;&#32925;&#33086;&#32954;&#32958;&#22823;&#32928;&#23567;&#32928;&#23630;&#23615;&#65292;&#21482;&#38656;&#35201;&#24819;&#21040;&#37027;&#20010;&#33080;&#34507;&#21435;&#30382;&#21518;&#26159;&#19968;&#22242;&#27169;&#31946;&#30340;&#34880;&#32905;&#23601;&#19981;&#24819;&#25163;&#28139;&#20102;&#12290;</p>
<p>&#31532;30&#22825;&#65306;&#22909;&#22909;&#20139;&#21463;&#25106;&#25784;&#21518;&#37027;&#31181;&#27985;&#36523;&#26377;&#21170;&#30340;&#24863;&#35273;&#12290;</p>
<p>&#27491;&#24335;&#31105;&#27442;100&#22825;&#65292;&#19981;&#36807;&#21608;&#19968;&#12289;&#21608;&#19977;&#21644;&#20170;&#22825;&#37117;&#36951;&#31934;&#20102;&#12290;&#25106;&#33394;&#36229;&#36807;&#19968;&#30334;&#22825;&#21518;&#65292;&#21040;&#20102;&#36825;&#20010;&#38454;&#27573;&#25106;&#33394;&#23601;&#36731;&#26494;&#24456;&#22810;&#20102;&#12290;</p>
<p>&#31532;120&#22825;&#65292;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#65292;&#31449;&#36215;&#26469;&#37117;&#20250;&#30524;&#21069;&#19968;&#40657;&#12290;</p>
<p>&#31532;185&#22825;&#65292;&#24863;&#21040;&#38452;&#22218;&#24635;&#26377;&#19968;&#32929;&#21521;&#19978;&#30340;&#21147;&#37327;&#35753;&#20154;&#27985;&#36523;&#26377;&#21170;&#65292;&#23615;&#26080;&#21147;&#30151;&#29366;&#22909;&#24456;&#22810;&#20102;&#65292;&#24403;&#24180;&#36814;&#39118;&#23615;&#19977;&#23610;&#65292;&#22914;&#20170;&#39034;&#39118;&#23615;&#28287;&#38795;&#65292;&#22914;&#20170;&#25746;&#23615;&#30340;&#21147;&#24230;&#24456;&#22823;&#65292;&#23556;&#21040;&#39532;&#26742;&#30340;&#22768;&#38899;&#20063;&#24456;&#21709;&#20142;&#12290;</p>
<p>&#25105;&#25106;&#20102;618&#22825;&#65292;&#26368;&#36817;&#22235;&#20010;&#26376;&#21487;&#20197;&#35828;&#25106;&#24471;&#38750;&#24120;&#36731;&#26494;&#12290;</p>
<p>&#25106;&#33394;629&#22825;&#65292;&#20170;&#22825;&#26089;&#19978;&#37266;&#26469;&#21457;&#29616;&#23567;&#33145;&#29305;&#21035;&#33298;&#30021;&#65292;&#26377;&#19968;&#32929;&#30495;&#27668;&#20174;&#23567;&#33145;&#30452;&#22868;&#33016;&#33179;&#65292;&#20351;&#25105;&#35828;&#35805;&#20013;&#27668;&#21313;&#36275;&#12290;</p>
<p>&#25106;&#33394;&#20197;&#26469;&#65292;&#39057;&#36951;&#30340;&#26376;&#20221;&#26377;2015&#24180;9&#26376;&#65292;2016&#24180;2&#26376;&#65292;2016&#24180;12&#26376;&#65292;2017&#24180;1&#26376;&#65292;&#37117;&#26159;&#21313;&#20960;&#22825;&#20869;&#36951;&#31934;&#27425;&#25968;&#36229;&#36807;&#22235;&#27425;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#32463;&#39564;&#65306;</p>
<p>1.&#22810;&#30475;&#28909;&#34880;&#30340;&#25106;&#33394;&#22270;&#29255;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#30475;&#39134;&#32724;&#25106;&#33394;&#22270;&#29255;&#38598;&#65292;&#29282;&#35760;&#37027;&#20123;&#25106;&#33394;&#22270;&#29255;&#30340;&#28909;&#34880;&#25991;&#23383;&#65306;&#8220;&#34880;&#24615;&#25106;&#25784;&#8221;&#12289;&#8220;&#25106;&#21040;&#27515;&#65281;&#24448;&#27515;&#37324;&#25106;&#65281;&#8221;&#12289;&#8220;&#29983;&#21629;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#23682;&#21487;&#23556;&#22312;&#23630;&#23615;&#22534;&#19978;&#8221;&#12289;&#8220;&#38081;&#34880;&#25106;&#25784;&#65292;&#28385;&#31934;&#24402;&#26469;&#8221;&#12289;&#8220;&#25106;&#20986;&#20320;&#30340;&#34880;&#24615;&#65292;&#19981;&#20570;&#25784;&#31649;&#36719;&#34507;&#8221;&#12289;&#8220;&#20877;&#20063;&#19981;&#33021;&#36825;&#26679;&#25784;&#65292;&#26159;&#30007;&#20154;&#23601;&#25106;&#20102;&#8221;&#65292;&#26202;&#19978;&#30561;&#35273;&#30340;&#26102;&#20505;&#22238;&#24518;&#36825;&#20123;&#25106;&#33394;&#22270;&#29255;&#26469;&#20987;&#36864;&#24819;&#25163;&#28139;&#30340;&#37034;&#24565;&#12290;</p>
<p>2.&#36807;&#21435;&#37034;&#28139;&#19977;&#24180;&#30171;&#19981;&#27442;&#29983;&#30340;&#32463;&#21382;&#35753;&#25105;&#25106;&#33394;&#30340;&#20915;&#24515;&#24456;&#22823;&#12290;</p>
<p>3.&#30475;&#22810;&#20102;&#25106;&#33394;&#22270;&#29255;&#65292;&#26126;&#30333;&#20102;&#32958;&#31934;&#30340;&#23453;&#36149;&#65292;&#19968;&#27873;&#31934;&#33267;&#23569;&#20215;&#20540;&#21313;&#19975;&#65292;&#32958;&#31934;&#26159;&#22859;&#26007;&#30340;&#26412;&#38065;&#65292;&#25105;&#19968;&#24819;&#25163;&#28139;&#23601;&#20250;&#32852;&#24819;&#21040;&#23558;&#20250;&#25439;&#22833;10&#19975;&#22359;&#38065;&#65292;&#26435;&#34913;&#24471;&#22833;&#21518;&#20915;&#23450;&#19981;&#25163;&#28139;&#12290;</p>
<p>4.&#21024;&#25481;&#25152;&#26377;&#30340;&#40644;&#12290;&#22238;&#24819;&#21040;&#36807;&#21435;&#19977;&#24180;&#25105;&#22312;&#28145;&#22323;&#30340;&#28860;&#29425;&#33324;&#30171;&#33510;&#30340;&#37034;&#28139;&#29983;&#27963;&#65292;&#20320;&#24819;&#35937;&#19981;&#21040;&#34987;&#37034;&#28139;&#25487;&#31354;&#36523;&#20307;&#21152;&#19978;&#20005;&#37325;&#25233;&#37057;&#30151;&#30340;&#30171;&#33510;&#24863;&#35273;&#26159;&#22810;&#20040;&#24378;&#28872;&#65281;</p>
<p></p>
<p>&#36825;16&#24180;&#30340;&#37034;&#28139;&#32463;&#21382;&#65292;&#35201;&#35753;&#25105;&#29992;&#19968;&#29983;&#30340;&#26102;&#38388;&#21435;&#24724;&#24680;&#12290;&#24403;&#36523;&#20307;&#34987;&#37034;&#28139;&#25487;&#31354;&#25630;&#22446;&#21518;&#65292;&#36825;&#20123;&#30151;&#29366;&#20250;&#21464;&#26412;&#21152;&#21385;&#22320;&#25240;&#30952;&#25105;&#12290;</p>
<p></p>
<p>&#32958;&#31934;&#26159;&#36523;&#20307;&#30340;&#26680;&#33021;&#12290;&#20197;&#21069;&#25163;&#28139;&#36807;&#24230;&#30340;&#26102;&#20505;&#36824;&#20250;&#33136;&#30171;&#65292;&#21435;&#24180;4&#26376;&#25105;&#29228;&#24191;&#19996;&#32599;&#28014;&#23665;&#19978;&#19979;&#23665;&#21382;&#26102;11&#23567;&#26102;&#65292;&#20849;&#36208;&#20102;49623&#27493;&#65292;&#20063;&#27809;&#33136;&#30171;&#65292;&#19979;&#23665;&#20043;&#21518;&#20063;&#26377;&#21147;&#27668;&#36305;&#22238;&#23486;&#39302;&#12290;&#65288;&#25106;&#33394;&#21518;&#20307;&#33021;&#21644;&#31934;&#21147;&#26126;&#26174;&#25552;&#21319;&#20102;&#65289;</p>
<p></p>
<p>&#25105;&#36234;&#26159;&#25106;&#21040;&#29616;&#22312;&#65292;&#36234;&#35748;&#20026;&#19968;&#27873;&#31934;&#28082;&#30340;&#20215;&#20540;&#36828;&#36828;&#19981;&#27490;&#21313;&#19975;&#65292;&#29616;&#22312;&#21035;&#35828;&#35753;&#25105;&#33457;&#38065;&#21435;&#23254;&#65292;&#23601;&#26159;&#22905;&#20204;&#20498;&#36148;&#21313;&#19975;&#32473;&#25105;&#65292;&#25105;&#20063;&#19981;&#20250;&#21435;&#20570;&#65281;&#29992;&#32958;&#31934;&#36825;&#26679;&#30340;&#26080;&#20215;&#20043;&#23453;&#25442;&#21462;&#19982;&#23630;&#23615;&#22534;&#30340;&#36523;&#20307;&#25509;&#35302;&#65292;&#31616;&#30452;&#26159;&#22825;&#24213;&#19979;&#26368;&#20111;&#26412;&#30340;&#29983;&#24847;&#65281;</p>
<p></p>
<p>&#24796;&#31934;&#22914;&#21629;&#65292;&#28404;&#31934;&#19981;&#28431;&#65281;&#22312;&#26368;&#32654;&#30340;&#24180;&#21326;&#65292;&#25784;&#20986;&#26368;&#29477;&#29712;&#30340;&#33258;&#24049;&#65292;&#20320;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20854;&#23454;&#20320;&#20111;&#22823;&#20102;&#65292;&#20320;&#22833;&#21435;&#20102;&#29983;&#21629;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#12290; </p>
<p></p>
<p>&#37034;&#28139;&#30340;&#21487;&#24597;&#20043;&#22788;&#22312;&#20110;&#20320;&#23556;&#23436;&#21518;&#36824;&#24819;&#20570;&#65292;&#27599;&#22825;&#20960;&#30334;&#20010;&#28139;&#24565;&#65292;&#30475;&#21040;&#32654;&#22899;&#23601;&#20250;&#27969;&#20986;&#28082;&#20307;&#65292;&#21560;&#24178;&#25487;&#31354;&#36523;&#20307;&#65292;&#30452;&#33267;&#24223;&#36827;&#21307;&#38498;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
