<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#25106;&#33394;502&#22825;&#32463;&#39564;&#20998;&#20139;&#65292;&#36861;&#19978;&#37027;&#20010;&#26366;&#32463;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#33258;&#24049;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;502&#22825;&#32463;&#39564;&#20998;&#20139;&#65292;&#36861;&#19978;&#37027;&#20010;&#26366;&#32463;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31532;&#20108;&#20154;&#29983;</p>
<p></p>
<p>&#19978;&#27425;&#25105;&#22312;&#25991;&#31456;&#20013;&#20889;&#19979;&#20102;&#25106;&#33394;&#30340;&#21069;&#25552;&#8212;&#8212;&#20064;&#24815;&#65292;&#20064;&#24815;&#19981;&#35328;&#32780;&#21947;&#65292;&#26080;&#35770;&#20320;&#26159;&#35201;&#25106;&#33394;&#65292;&#25110;&#32773;&#25104;&#20026;&#26356;&#22909;&#30340;&#33258;&#24049;&#65292;&#20064;&#24815;&#26159;&#20320;&#35201;&#37325;&#35270;&#30340;&#65292;&#24403;&#28982;&#36825;&#19981;&#26159;&#19968;&#22825;&#33021;&#25913;&#36807;&#26469;&#30340;&#65292;&#38656;&#35201;&#21035;&#20154;&#30340;&#25351;&#24341;&#21644;&#33258;&#24049;&#30340;&#21162;&#21147;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#25105;&#24819;&#20808;&#25552;&#26029;&#24565;&#65292;&#26029;&#24565;&#36825;&#20010;&#35789;&#65292;&#22823;&#23478;&#19968;&#23450;&#22825;&#22825;&#21548;&#65292;&#29978;&#33267;&#26377;&#28857;&#21548;&#28902;&#20102;&#65292;&#27599;&#20010;&#20154;&#24819;&#35201;&#25106;&#33394;&#65292;&#30495;&#27491;&#35201;&#25106;&#24471;&#38271;&#20037;&#65292;&#24517;&#39035;&#35201;&#24847;&#35782;&#21040;&#65292;&#26029;&#24565;&#26159;&#24517;&#39035;&#35201;&#25484;&#25569;&#30340;&#65292;&#25105;&#20197;&#21069;&#24182;&#27809;&#26377;&#37325;&#35270;&#65292;&#22312;&#19981;&#20250;&#26029;&#24565;&#20197;&#21069;&#65292;&#19977;&#20010;&#26376;&#26159;&#26497;&#38480;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#36731;&#35270;&#26029;&#24565;&#12290;&#39134;&#32724;&#22823;&#21733;&#26029;&#24565;&#30340;&#24086;&#23376;&#20063;&#24456;&#22810;&#65292;&#38750;&#24120;&#31995;&#32479;&#65292;&#20294;&#26159;&#19981;&#21516;&#30340;&#20154;&#65292;&#23545;&#26029;&#24565;&#19968;&#23450;&#26159;&#26377;&#30528;&#22823;&#26041;&#21521;&#30340;&#19968;&#33268;&#65292;&#20294;&#26159;&#26377;&#32454;&#33410;&#30340;&#24046;&#24322;&#65292;&#21560;&#21462;&#27599;&#20010;&#25106;&#32773;&#30340;&#32454;&#24494;&#20043;&#22788;&#30340;&#32463;&#39564;&#65292;&#25353;&#30528;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#22823;&#26041;&#21521;&#21435;&#20570;&#65292;&#37027;&#23601;&#26159;&#22914;&#34382;&#28155;&#32764;&#20102;&#12290;</p>
<p></p>
<p>&#26029;&#24565;&#65292;&#35299;&#37322;&#36215;&#26469;&#23601;&#26159;&#28781;&#24565;&#22836;&#65292;&#35841;&#24555;&#35841;&#21385;&#23475;&#65292;&#35841;&#22362;&#20915;&#35841;&#21385;&#23475;&#12290;&#26368;&#21021;&#65292;&#24403;&#26102;&#25105;&#35748;&#20026;&#25106;&#33394;&#23601;&#26159;&#25106;&#25784;&#65292;&#19981;&#25784;&#23601;&#34892;&#20102;&#65292;&#23425;&#27515;&#19981;&#23624;&#65292;&#24403;&#28982;&#36825;&#20010;&#24605;&#24819;&#32943;&#23450;&#22833;&#36133;&#12290;&#25105;&#22312;&#30475;&#21040;&#35825;&#24785;&#22270;&#29255;&#30340;&#26102;&#20505;&#65292;&#25105;&#20250;&#27785;&#36855;&#20110;&#26576;&#31181;&#24863;&#35273;&#65292;&#37027;&#31181;&#24863;&#35273;&#21482;&#22312;&#20320;&#30475;&#22270;&#29255;&#12289;&#24819;&#37034;&#28139;&#30340;&#19996;&#35199;&#30340;&#26102;&#20505;&#26377;&#65292;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#24320;&#22987;&#24403;&#28982;&#33298;&#26381;&#24471;&#24456;&#12290;&#29616;&#22312;&#20320;&#35201;&#20570;&#30340;&#26159;&#20160;&#20040;&#65311;&#26159;&#35753;&#36825;&#31181;&#24863;&#35273;&#30452;&#25509;&#26029;&#25481;&#65281;&#36825;&#34394;&#26080;&#32549;&#32520;&#30340;&#24863;&#35273;&#20250;&#24102;&#20320;&#20204;&#36208;&#21521;&#27585;&#28781;&#65292;&#25152;&#20197;&#35201;&#22362;&#20915;&#65281;&#24635;&#32467;&#36215;&#26469;&#26029;&#24565;&#30340;&#26680;&#24515;&#23601;&#26159;&#65292;&#20320;&#21457;&#29616;&#33258;&#24049;&#27491;&#22312;&#24847;&#28139;&#65292;&#20320;&#23519;&#35273;&#21040;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#20320;&#35201;&#20687;&#28781;&#28895;&#22836;&#37027;&#26679;&#65292;&#27515;&#27515;&#25488;&#25481;&#23427;&#12290;&#22914;&#26524;&#24847;&#35782;&#21040;&#20102;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#65292;&#36825;&#20415;&#26159;&#25104;&#21151;&#30340;&#24320;&#22987;&#65292;&#36319;&#19981;&#36319;&#30528;&#24565;&#22836;&#36208;&#65292;&#26159;&#26029;&#24565;&#39640;&#25163;&#21644;&#26032;&#25163;&#30340;&#21306;&#21035;&#12290;&#22312;&#20102;&#35299;&#26029;&#24565;&#20197;&#21518;&#65292;&#33267;&#20110;&#22914;&#20309;&#21464;&#24471;&#27604;&#24515;&#39764;&#24378;&#22823;&#65292;&#22312;&#20110;&#20320;&#33258;&#24049;&#30340;&#21162;&#21147;&#32451;&#20064;&#65292;&#36335;&#37117;&#35201;&#33258;&#24049;&#36208;&#65292;&#21069;&#36744;&#20204;&#21482;&#33021;&#35753;&#20320;&#36208;&#30340;&#26041;&#21521;&#26159;&#23545;&#30340;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#21543;&#21451;&#20204;&#24456;&#22312;&#20046;&#30340;&#24674;&#22797;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#19978;&#26469;&#23601;&#26159;&#65292;&#26089;&#27844;&#22909;&#27809;&#22909;&#65292;&#38451;&#30207;&#22909;&#27809;&#22909;&#12290;&#20854;&#23454;&#27599;&#20010;&#20154;&#24515;&#37324;&#37117;&#30693;&#36947;&#65292;&#19981;&#25106;&#33394;&#65292;&#38451;&#30207;&#26089;&#27844;&#19968;&#23450;&#22909;&#19981;&#20102;&#65292;&#19968;&#20123;&#21543;&#21451;&#24819;&#24471;&#21040;&#25105;&#19968;&#20010;&#32943;&#23450;&#30340;&#31572;&#26696;&#65292;&#20294;&#26159;&#25105;&#19981;&#24819;&#30452;&#25509;&#22238;&#31572;&#20182;&#20204;&#65292;&#22240;&#20026;&#25106;&#33394;&#20063;&#26377;&#27573;&#26102;&#38388;&#20102;&#65292;&#25105;&#30693;&#36947;&#22914;&#26524;&#36825;&#20123;&#38382;&#39064;&#19968;&#30452;&#22312;&#20182;&#20204;&#33041;&#23376;&#37324;&#21453;&#22797;&#24565;&#21480;&#65292;&#20182;&#20204;&#23601;&#24456;&#38590;&#25106;&#24471;&#38271;&#20037;&#12290;&#36824;&#26159;&#19968;&#21477;&#25105;&#22312;&#25991;&#31456;&#37324;&#20998;&#20139;&#36807;&#30340;&#35805;&#65292;&#25106;&#33394;&#26159;&#20840;&#26041;&#20301;&#30340;&#25552;&#21319;&#65292;&#23569;&#20102;&#21738;&#19968;&#26041;&#38754;&#30340;&#20462;&#24515;&#65292;&#37117;&#20250;&#26377;&#30772;&#25106;&#21361;&#38505;&#12290;&#30495;&#27491;&#33021;&#25106;&#24471;&#20037;&#30340;&#21069;&#36744;&#20204;&#65292;&#19981;&#26159;&#20182;&#20204;&#19981;&#22312;&#20046;&#26089;&#27844;&#65292;&#26159;&#20182;&#20204;&#30693;&#36947;&#36825;&#20123;&#19996;&#35199;&#20250;&#38543;&#30528;&#33258;&#24049;&#19981;&#26029;&#25106;&#33394;&#20462;&#24515;&#27700;&#21040;&#28192;&#25104;&#22320;&#24674;&#22797;&#12290;&#19968;&#20123;&#25106;&#21451;&#25226;&#26089;&#27844;&#38382;&#39064;&#30475;&#24471;&#22826;&#20005;&#37325;&#20102;&#65292;&#25105;&#26368;&#21021;&#25106;&#33394;&#30340;&#26102;&#20505;&#20063;&#26159;&#30830;&#23454;&#29305;&#21035;&#22312;&#24847;&#65292;&#25152;&#20197;&#25105;&#25106;&#33394;&#21021;&#26399;&#25106;&#19981;&#38271;&#20037;&#65292;&#19981;&#36807;&#25105;&#36824;&#26159;&#24819;&#21149;&#19968;&#21149;&#29305;&#21035;&#22312;&#24847;&#26089;&#27844;&#38382;&#39064;&#30340;&#25106;&#21451;&#65292;&#26368;&#22909;&#23581;&#35797;&#21435;&#36716;&#25442;&#24605;&#24819;&#65292;&#25106;&#33394;&#30340;&#30446;&#30340;&#26159;&#30495;&#27491;&#25670;&#33073;&#37034;&#28139;&#65292;&#19981;&#35201;&#20570;&#34892;&#23608;&#36208;&#32905;&#65292;&#32780;&#19981;&#26159;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#24819;&#30528;&#26089;&#27844;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25105;&#20960;&#24180;&#21069;&#65292;&#22240;&#20026;&#25285;&#24515;&#26089;&#27844;&#65292;&#30772;&#25106;&#36807;&#24456;&#22810;&#27425;&#65292;&#21518;&#26469;&#25165;&#36880;&#28176;&#26126;&#30333;&#65292;&#24403;&#20320;&#36234;&#26159;&#24819;&#30528;&#19968;&#20214;&#20107;&#65292;&#25578;&#30528;&#19968;&#20214;&#20107;&#19981;&#25918;&#25163;&#30340;&#26102;&#20505;&#65292;&#20320;&#19981;&#21487;&#33021;&#25226;&#36825;&#20214;&#20107;&#24773;&#20570;&#22909;&#65292;&#23601;&#20687;&#20026;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#33394;&#65292;&#24674;&#22797;&#24615;&#21151;&#33021;&#21482;&#26159;&#25106;&#33394;&#24102;&#26469;&#30340;&#22909;&#30340;&#32467;&#26524;&#20043;&#19968;&#65292;&#20294;&#25106;&#33394;&#12289;&#25106;&#37034;&#28139;&#30340;&#22909;&#22788;&#36828;&#38750;&#22914;&#27492;&#12290;&#32780;&#19988;&#26089;&#27844;&#30340;&#24674;&#22797;&#65292;&#39134;&#32724;&#22823;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#38754;&#35828;&#36807;&#65292;&#30475;&#26216;&#21187;&#23601;&#34892;&#20102;&#65292;&#26216;&#21187;&#35201;&#26159;&#36136;&#37327;&#24456;&#22909;&#65292;&#25345;&#32493;&#19981;&#26029;&#65292;&#37027;&#20040;&#26089;&#27844;&#38451;&#30207;&#23601;&#24050;&#32463;&#22909;&#36716;&#24456;&#22810;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#21313;&#20960;&#20108;&#21313;&#23681;&#65292;&#23436;&#20840;&#19981;&#29992;&#36807;&#20110;&#25285;&#24515;&#65292;&#27605;&#31455;&#36824;&#27809;&#21040;&#24613;&#30528;&#35201;&#32467;&#23130;&#30340;&#24180;&#40836;&#65292;&#38451;&#30207;&#26089;&#27844;&#24674;&#22797;&#38656;&#35201;&#19981;&#23569;&#26102;&#38388;&#65292;&#22914;&#26524;&#20320;&#33021;&#25106;&#33394;&#20859;&#29983;&#20010;&#20960;&#24180;&#65292;&#37027;&#36825;&#20123;&#30151;&#29366;&#38590;&#36947;&#23427;&#19981;&#20250;&#22909;&#21527;&#65311;&#22914;&#26524;&#19968;&#20123;&#20013;&#24180;&#25106;&#21451;&#65292;&#25105;&#35273;&#24471;&#36824;&#26159;&#21487;&#20197;&#30475;&#30475;&#20013;&#21307;&#65292;&#20294;&#26159;&#22914;&#26524;&#35273;&#24735;&#24456;&#27973;&#65292;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#23601;&#21035;&#21435;&#30475;&#20013;&#21307;&#20102;&#65292;&#22914;&#26524;&#33258;&#24049;&#21507;&#20102;&#21322;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#20960;&#22825;&#23601;&#25784;&#27809;&#20102;&#65292;&#37027;&#24515;&#24577;&#20250;&#26356;&#25104;&#38382;&#39064;&#65292;&#32780;&#19988;&#21507;&#34917;&#32958;&#30340;&#33647;&#65292;&#30772;&#25106;&#27010;&#29575;&#20250;&#22823;&#22823;&#25552;&#39640;&#65292;&#24314;&#35758;&#27809;&#26377;&#25106;&#21040;&#19977;&#20010;&#26376;&#30340;&#25106;&#21451;&#65292;&#26242;&#26102;&#19981;&#35201;&#20013;&#21307;&#27835;&#30103;&#65292;&#25106;&#33394;&#20859;&#29983;&#23545;&#20320;&#30340;&#25928;&#26524;&#20250;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#20877;&#25552;&#28857;&#25105;&#25106;&#20037;&#20102;&#22238;&#39038;&#36807;&#24448;&#30340;&#24863;&#24735;&#65292;&#26082;&#28982;&#22823;&#23478;&#37117;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#20102;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#30340;&#20154;&#65292;&#24819;&#24517;&#37117;&#26159;&#24456;&#26377;&#21892;&#26681;&#12289;&#30693;&#36947;&#37034;&#28139;&#21361;&#23475;&#30340;&#20154;&#65292;&#20294;&#26159;&#24448;&#24448;&#36825;&#20123;&#20154;&#23646;&#20110;&#23569;&#25968;&#65292;&#21487;&#33021;&#20320;&#21608;&#22260;&#30340;&#26379;&#21451;&#24456;&#22810;&#65292;&#20294;&#26159;&#27809;&#26377;&#21457;&#29616;&#26377;&#35841;&#20250;&#20687;&#20320;&#19968;&#26679;&#25106;&#33394;&#12290;&#30495;&#27491;&#33021;&#35753;&#20320;&#31361;&#30772;&#33394;&#24773;&#22823;&#20851;&#30340;&#36824;&#26159;&#21482;&#26377;&#38752;&#33258;&#24049;&#32047;&#31215;&#36215;&#26469;&#30340;&#22362;&#25345;&#65292;&#21644;&#30772;&#25106;&#30334;&#27425;&#19981;&#25918;&#24323;&#30340;&#31934;&#31070;&#12290;&#21476;&#24448;&#20170;&#26469;&#65292;&#25918;&#32437;&#33258;&#24049;&#65292;&#25918;&#20219;&#33258;&#24049;&#27442;&#26395;&#30340;&#20154;&#65292;&#26159;&#22823;&#22810;&#25968;&#65292;&#20320;&#21644;&#20182;&#20204;&#35762;&#36947;&#29702;&#65306;&#32437;&#27442;&#19981;&#22909;&#65292;&#37034;&#28139;&#19981;&#22909;&#12290;&#20182;&#20204;&#19981;&#26159;&#19981;&#30693;&#36947;&#65292;&#20182;&#20204;&#19981;&#26159;&#27809;&#33391;&#30693;&#65292;&#20294;&#26159;&#20182;&#20204;&#30340;&#33391;&#30693;&#34987;&#27442;&#26395;&#25513;&#22475;&#65292;&#20182;&#20204;&#20250;&#24456;&#33258;&#28982;&#22320;&#35828;&#65306;&#29983;&#29702;&#38656;&#27714;&#12290;&#21487;&#20197;&#21453;&#39539;&#20182;&#20204;&#65292;&#20294;&#26159;&#21453;&#39539;&#23436;&#21035;&#20154;&#19981;&#20250;&#35748;&#21516;&#20320;&#12290;&#32769;&#23376;&#35828;&#36807;&#65306;&#19978;&#22763;&#38395;&#36947;&#65292;&#21220;&#32780;&#34892;&#20043;&#65292;&#20013;&#22763;&#38395;&#36947;&#65292;&#33509;&#23384;&#33509;&#20129;&#65292;&#19979;&#22763;&#38395;&#36947;&#21017;&#31505;&#20043;&#65292;&#19981;&#31505;&#19981;&#36275;&#20197;&#20026;&#36947;&#12290;&#25106;&#33394;&#65292;&#24403;&#28982;&#23646;&#20110;&#36947;&#12290;&#22240;&#20026;&#25106;&#33394;&#23646;&#20110;&#20462;&#24515;&#65292;&#20462;&#24515;&#23601;&#21487;&#20197;&#31216;&#20043;&#20026;&#36947;&#12290;&#33258;&#21476;&#20197;&#26469;&#36947;&#37117;&#26159;&#23569;&#25968;&#20154;&#20462;&#30340;&#65292;&#25152;&#20197;&#19978;&#22763;&#38395;&#36947;&#65292;&#25165;&#20250;&#33258;&#24049;&#36523;&#20307;&#21147;&#34892;&#65292;&#20013;&#22763;&#38395;&#36947;&#65292;&#26377;&#26102;&#20505;&#20570;&#26377;&#26102;&#20505;&#19981;&#20570;&#65292;&#19979;&#22763;&#23601;&#20250;&#22823;&#31505;&#20320;&#25152;&#20462;&#30340;&#36947;&#12290;&#25105;&#20204;&#20869;&#24515;&#37117;&#26159;&#19978;&#22763;&#65292;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#29616;&#22312;&#35201;&#21435;&#21162;&#21147;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#23481;&#26131;&#65292;&#20294;&#26159;&#19981;&#26029;&#21162;&#21147;&#65292;&#26159;&#21487;&#20197;&#21162;&#21147;&#25104;&#20026;&#30495;&#27491;&#30340;&#19978;&#22763;&#30340;&#12290;</p>
<p></p>
<p>&#36825;&#27425;&#20889;&#20102;&#19968;&#39318;&#35799;&#65292;&#25105;&#30475;&#39134;&#32724;&#22823;&#21733;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20889;&#20102;&#24456;&#22810;&#65292;&#25105;&#24456;&#26377;&#24863;&#35302;&#65292;&#24819;&#25928;&#20223;&#19968;&#19979;&#65292;&#20889;&#24471;&#19981;&#22909;&#36824;&#35831;&#22810;&#35265;&#35845;&#12290;</p>
<p></p>
<p></p>
<p>&#12298;&#29611;&#29808;&#23569;&#24180;&#12299;</p>
<p></p>
<p>&#26377;&#20123;&#20154;</p>
<p>&#32780;&#31435;&#20043;&#24180;&#37117;&#19981;&#30693;&#25106;&#33394;</p>
<p>&#26377;&#20123;&#20154;</p>
<p>&#21313;&#20843;&#26410;&#28385;&#21364;&#30693;&#33394;&#20992;&#20043;&#21033;</p>
<p>&#20182;&#22362;&#25345;&#30528;</p>
<p>&#26366;&#32463;&#38451;&#20809;&#24069;&#27668;</p>
<p>&#26366;&#32463;&#25104;&#32489;&#20248;&#24322;</p>
<p>&#26366;&#32463;&#32431;&#27905;&#26080;&#29781;</p>
<p>&#22312;&#20154;&#29983;&#30340;&#26576;&#19968;&#20010;&#30636;&#38388;</p>
<p>&#20182;&#22312;&#32463;&#21382;&#30528;&#27599;&#20010;&#20154;&#24517;&#32463;&#30340;&#32771;&#39564;</p>
<p>&#33521;&#38596;&#38590;&#36807;&#32654;&#20154;&#20851;</p>
<p>&#20182;&#21364;&#24076;&#26395;&#33021;&#22815;&#24403;&#19968;&#22238;&#33521;&#38596;</p>
<p>&#22240;&#20026;&#20182;&#24050;&#32463;&#36941;&#20307;&#40158;&#20260;</p>
<p>&#21069;&#21015;&#33146;&#28814;&#12289;&#31070;&#32463;&#30151;</p>
<p>&#25233;&#37057;&#30151;&#12289;&#32958;&#28814;&#12289;&#32958;&#34928;&#31469;</p>
<p>&#20182;&#24819;&#25913;&#21464;</p>
<p>&#29611;&#29808;&#23569;&#24180;&#24819;&#32509;&#25918;&#19968;&#27425;</p>
<p>&#20182;&#20063;&#24819;&#20570;&#19968;&#22238;&#33258;&#24049;&#30340;&#33521;&#38596;</p>
<p>&#20182;&#19981;&#26159;&#20026;&#20102;&#21644;&#35841;&#20105;</p>
<p>&#21482;&#26159;&#20026;&#20102;&#36861;&#19978;&#37027;&#20010;&#26366;&#32463;&#34987;&#23492;&#20104;&#21402;&#26395;&#30340;&#33258;&#24049;</p>
<p></p>
<p></p>
<p>&#38468;&#65306;&#25106;&#33394;438&#22825;&#8212;&#8212;&#22521;&#20859;&#20809;&#26126;&#30922;&#33853;&#21644;&#35686;&#24789;&#30340;&#20064;&#24815;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#31532;&#20108;&#20154;&#29983;</p>
<p></p>
<p>&#30830;&#23454;&#20570;&#26790;&#20063;&#27809;&#24819;&#21040;&#33258;&#24049;&#21487;&#20197;&#25106;&#33394;&#25106;&#36825;&#20040;&#20037;&#65292;&#25105;&#20063;&#24930;&#24930;&#20174;&#25105;&#29983;&#27963;&#20013;&#24635;&#32467;&#20986;&#20102;&#19968;&#20123;&#21487;&#33021;&#23545;&#25105;&#25106;&#33394;&#26377;&#24456;&#22823;&#31243;&#24230;&#24110;&#21161;&#30340;&#20064;&#24815;&#65292;&#24076;&#26395;&#33021;&#20998;&#20139;&#20986;&#26469;&#65292;&#24110;&#21161;&#22823;&#23478;&#25106;&#24471;&#26356;&#20037;&#12290;&#65288;&#36825;&#27425;&#27809;&#26377;&#19978;&#27425;&#37027;&#20040;&#22810;&#32463;&#39564;&#19968;&#36215;&#21457;&#20986;&#26469;&#65292;&#21482;&#33021;&#35828;&#36825;&#19968;&#27573;&#26102;&#38388;&#30340;&#24863;&#24735;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#24110;&#21161;&#65289;</p>
<p></p>
<p>&#32463;&#36807;&#36825;&#20040;&#20037;&#65292;&#24635;&#20307;&#26469;&#30475;&#36824;&#31639;&#39034;&#21033;&#65292;&#30333;&#22825;&#22522;&#26412;&#23436;&#20840;&#27809;&#26377;&#28626;&#20020;&#30772;&#25106;&#30340;&#22788;&#22659;&#65292;&#26007;&#20105;&#22522;&#26412;&#37117;&#26159;&#22312;&#26202;&#19978;&#65292;&#21322;&#22812;&#20598;&#23572;&#37266;&#26469;&#65292;&#25163;&#19981;&#33258;&#20027;&#22320;&#24448;&#19979;&#25918;&#65292;&#36825;&#26102;&#20505;&#38656;&#35201;&#24456;&#24378;&#30340;&#23519;&#35273;&#21147;&#65292;&#21322;&#22812;&#26377;&#36825;&#20010;&#29616;&#35937;&#30340;&#25106;&#21451;&#24456;&#22909;&#29702;&#35299;&#65292;&#21516;&#26679;&#35299;&#20915;&#36825;&#20010;&#38382;&#39064;&#30340;&#26041;&#27861;&#25105;&#22522;&#26412;&#24050;&#32463;&#25214;&#21040;&#20102;&#65292;&#37027;&#23601;&#26159;&#30561;&#21069;&#30340;&#25991;&#31456;&#23398;&#20064;&#65292;&#24517;&#39035;&#35201;&#23398;&#21040;&#24515;&#38745;&#30340;&#26102;&#20505;&#65292;&#22812;&#21322;&#37266;&#30340;&#26102;&#20505;&#33258;&#28982;&#19981;&#20250;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#22312;&#36825;&#20040;&#20037;&#30340;&#22362;&#25345;&#20013;&#65292;&#25105;&#22521;&#20859;&#20102;&#24456;&#22810;&#33258;&#35748;&#20026;&#21487;&#20197;&#20511;&#37492;&#30340;&#20064;&#24815;&#65292;&#27604;&#22914;&#65306;&#25214;&#19968;&#39033;&#26377;&#36275;&#22815;&#20221;&#37327;&#12289;&#26377;&#24847;&#20041;&#30340;&#35838;&#22806;&#23398;&#20064;&#12290;&#20037;&#30149;&#25104;&#33391;&#21307;&#65292;&#25105;&#32463;&#21382;&#36807;&#25163;&#28139;&#30340;&#31070;&#32463;&#30151;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#27809;&#31934;&#31070;&#31561;&#31561;&#24456;&#22810;&#30151;&#29366;&#65292;&#25105;&#30693;&#36947;&#30171;&#33510;&#30340;&#28363;&#21619;&#65292;&#25152;&#20197;&#25105;&#39592;&#23376;&#37324;&#24456;&#24819;&#25104;&#20026;&#19968;&#21517;&#20013;&#21307;&#12290;&#34429;&#28982;&#22823;&#23398;&#27809;&#26377;&#25253;&#36825;&#20010;&#19987;&#19994;&#65292;&#20294;&#26159;&#25105;&#20063;&#19981;&#20250;&#25918;&#24323;&#36825;&#20010;&#26790;&#24819;&#65292;&#20026;&#19990;&#20154;&#32531;&#35299;&#30171;&#33510;&#26159;&#19968;&#20214;&#24456;&#26377;&#24847;&#20041;&#30340;&#20107;&#24773;&#65292;&#25152;&#20197;&#25105;&#30475;&#20102;&#24456;&#22810;&#20013;&#21307;&#20070;&#65292;&#20020;&#24202;&#65292;&#20859;&#29983;&#20070;&#65292;&#36234;&#26469;&#36234;&#31995;&#32479;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#27491;&#33021;&#37327;&#65288;&#21521;&#24448;&#30528;&#35299;&#20915;&#20182;&#20154;&#30142;&#33510;&#65289;&#65292;&#35753;&#25105;&#30340;&#25391;&#21160;&#39057;&#29575;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#31243;&#24230;&#65292;&#25152;&#20197;&#25105;&#19981;&#30693;&#19981;&#35273;&#25106;&#21040;&#20102;&#22235;&#30334;&#22810;&#22825;&#65292;&#25152;&#20197;&#20010;&#20154;&#20877;&#27425;&#24378;&#28872;&#25512;&#33616;&#65306;&#22810;&#23398;&#20064;&#20013;&#21307;&#30693;&#35782;&#65292;&#20026;&#20154;&#23376;&#32773;&#19981;&#21487;&#19981;&#30693;&#21307;&#65292;&#19968;&#28857;&#20859;&#29983;&#24120;&#35782;&#37117;&#19981;&#25026;&#65292;&#20320;&#20250;&#35753;&#23478;&#20154;&#19968;&#36215;&#36973;&#21463;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#20013;&#21307;&#20854;&#23454;&#20063;&#36824;&#26377;&#24456;&#22810;&#21487;&#20197;&#23398;&#20064;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#19981;&#26159;&#35828;&#38750;&#20013;&#21307;&#19981;&#21487;&#65292;&#36825;&#20123;&#23545;&#27491;&#33021;&#37327;&#30340;&#25552;&#21319;&#37117;&#38750;&#24120;&#22823;&#65292;&#19981;&#21487;&#19981;&#23398;&#21834;&#65281;</p>
<p></p>
<p>&#20877;&#32773;&#65292;&#25105;&#22521;&#20859;&#20102;&#33258;&#24049;&#20809;&#26126;&#30922;&#33853;&#30340;&#20064;&#24815;&#65292;&#36825;&#20010;&#20064;&#24815;&#20250;&#24433;&#21709;&#20320;&#30340;&#19968;&#29983;&#65292;&#21253;&#25324;&#25106;&#33394;&#65292;&#35797;&#24819;&#65292;&#19968;&#20010;&#25163;&#28139;&#30340;&#20154;&#65292;&#20250;&#19981;&#20250;&#20809;&#26126;&#30922;&#33853;&#65311;&#25105;&#23460;&#21451;&#20845;&#20010;&#20154;&#65292;&#22235;&#20010;&#20154;&#30340;&#24202;&#38656;&#35201;&#24202;&#32617;&#36974;&#20303;&#65292;&#38750;&#24120;&#20005;&#65292;&#20026;&#20160;&#20040;&#35201;&#36825;&#26679;&#65311;&#25454;&#25105;&#25152;&#30693;&#65292;&#20182;&#20204;&#26377;&#25163;&#28139;&#20064;&#24815;&#65292;&#25163;&#28139;&#30340;&#20154;&#36235;&#21183;&#23601;&#26159;&#21464;&#24471;&#36234;&#26469;&#36234;&#23396;&#20731;&#12289;&#29477;&#29712;&#65292;&#19981;&#20809;&#26126;&#30922;&#33853;&#12290;&#25152;&#20197;&#25105;&#25552;&#20513;&#65306;&#20809;&#26126;&#30922;&#33853;&#65292;&#20174;&#23567;&#20107;&#20570;&#36215;&#65292;&#21035;&#20154;&#38382;&#20320;&#30340;&#26102;&#20505;&#65292;&#23581;&#35797;&#21435;&#22374;&#30333;&#65292;&#23581;&#35797;&#30528;&#19981;&#35201;&#25513;&#39280;&#65292;&#27604;&#22914;&#38382;&#20320;&#36523;&#39640;&#65292;&#30452;&#25509;&#25253;&#23601;&#34892;&#20102;&#65292;&#19981;&#29992;&#34394;&#25253;&#22810;&#19968;&#28857;&#22686;&#21152;&#34394;&#33635;&#24515;&#65292;&#34394;&#33635;&#24515;&#20250;&#35753;&#20320;&#28176;&#28176;&#22833;&#21435;&#33258;&#25105;&#65292;&#24433;&#21709;&#25106;&#33394;&#12290;&#23398;&#20250;&#20570;&#19968;&#20010;&#20809;&#26126;&#30922;&#33853;&#30340;&#20154;&#65292;&#23545;&#20320;&#30340;&#25106;&#33394;&#65292;&#19968;&#23450;&#26377;&#30528;&#24456;&#22823;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#20320;&#20250;&#21457;&#29616;&#22374;&#30333;&#20197;&#21518;&#65292;&#24515;&#33016;&#23485;&#24191;&#65292;&#38750;&#24120;&#36866;&#21512;&#25106;&#33394;&#30340;&#20320;&#20445;&#25345;&#33391;&#22909;&#30340;&#29366;&#24577;&#12290;&#65288;&#24403;&#28982;&#65292;&#22374;&#30333;&#21644;&#38544;&#31169;&#36824;&#26159;&#35201;&#21306;&#21035;&#22909;&#30340;&#65289;&#33267;&#20110;&#25105;&#65292;&#29616;&#22312;&#25105;&#24050;&#32463;&#25954;&#20809;&#26126;&#27491;&#22823;&#22320;&#21521;&#21035;&#20154;&#25215;&#35748;&#25105;&#26377;&#36807;&#25163;&#28139;&#24694;&#20064;&#65292;&#22240;&#20026;&#25105;&#36234;&#25106;&#36234;&#32431;&#27905;&#65292;&#36234;&#38382;&#24515;&#26080;&#24871;&#65292;&#20197;&#21069;&#25105;&#21487;&#20197;&#35828;&#26159;&#20160;&#20040;&#29477;&#29712;&#30340;&#35805;&#37117;&#21548;&#24471;&#25026;&#65292;&#20294;&#26159;&#29616;&#22312;&#65292;&#20869;&#24515;&#24050;&#32463;&#21521;&#30528;&#23567;&#23401;&#23376;&#25509;&#36817;&#65292;&#36825;&#20063;&#35768;&#23601;&#26159;&#25106;&#33394;&#30340;&#22909;&#22788;&#20043;&#19968;&#21543;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20010;&#20064;&#24815;&#65292;&#20063;&#26159;&#25105;&#26368;&#36817;&#25165;&#30495;&#27491;&#21457;&#29616;&#30340;&#65292;&#25105;&#19981;&#21487;&#33021;&#27809;&#26377;&#27442;&#26395;&#65292;&#23601;&#20687;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#38754;&#35828;&#30340;&#65292;&#25105;&#20204;&#37117;&#19981;&#26159;&#22307;&#20154;&#65292;&#25105;&#20204;&#37117;&#26377;&#28139;&#27442;&#30340;&#31181;&#23376;&#65292;&#25152;&#20197;&#25105;&#20859;&#25104;&#20102;&#25964;&#30031;&#30340;&#20064;&#24815;&#65292;&#35686;&#24789;&#30340;&#20064;&#24815;&#65292;&#23545;&#20110;&#24515;&#39764;&#65292;&#25105;&#30693;&#36947;&#23427;&#29616;&#22312;&#24050;&#32463;&#27604;&#25105;&#24369;&#24456;&#22810;&#20102;&#65292;&#27605;&#31455;&#26159;&#24515;&#39764;&#65292;&#20063;&#19981;&#20250;&#37027;&#20040;&#31528;&#65292;&#24515;&#39764;&#29616;&#22312;&#23601;&#21916;&#27426;&#22812;&#28145;&#20154;&#38745;&#30340;&#26102;&#20505;&#36305;&#20986;&#26469;&#36225;&#20320;&#34394;&#35201;&#20320;&#21629;&#65292;&#25152;&#20197;&#65292;&#23545;&#23427;&#20320;&#19981;&#33021;&#19981;&#35686;&#24789;&#65292;&#20320;&#35201;&#26377;&#20449;&#24515;&#33258;&#24049;&#27604;&#23427;&#24378;&#65292;&#20294;&#26159;&#22987;&#32456;&#35201;&#35686;&#24789;&#65292;&#20320;&#23601;&#20687;&#32666;&#32650;&#65292;&#24515;&#39764;&#23601;&#20687;&#29422;&#23376;&#65292;&#22312;&#19981;&#26029;&#26007;&#20105;&#20013;&#65292;&#20320;&#24930;&#24930;&#21464;&#24378;&#22766;&#20102;&#65292;&#29422;&#23376;&#24930;&#24930;&#21464;&#32769;&#20102;&#65292;&#24050;&#32463;&#19981;&#33021;&#20877;&#20687;&#24403;&#21021;&#37027;&#26679;&#22825;&#22825;&#36827;&#25915;&#20320;&#20102;&#65292;&#20294;&#26159;&#20320;&#35201;&#30693;&#36947;&#65292;&#37027;&#26159;&#29422;&#23376;&#65292;&#21482;&#35201;&#23427;&#27809;&#27515;&#65292;&#23427;&#30340;&#21033;&#29226;&#23574;&#29273;&#65292;&#38543;&#26102;&#21487;&#20197;&#27515;&#27515;&#22320;&#25235;&#20303;&#20320;&#65292;&#22842;&#36208;&#20320;&#30340;&#29983;&#21629;&#65292;&#19981;&#35201;&#22240;&#20026;&#20320;&#33258;&#24049;&#24378;&#22766;&#20102;&#65292;&#23601;&#24573;&#30053;&#24515;&#39764;&#65292;&#25105;&#20204;&#27599;&#20010;&#20154;&#65292;&#37117;&#27809;&#26377;&#36731;&#35270;&#24515;&#39764;&#30340;&#36164;&#26684;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#26368;&#30475;&#37325;&#30340;&#23601;&#26159;&#26089;&#30561;&#26089;&#36215;&#30340;&#20064;&#24815;&#20102;&#65292;&#20598;&#23572;&#29100;&#22812;&#20250;&#21457;&#29616;&#33258;&#24049;&#29305;&#21035;&#20130;&#22859;&#65292;&#37027;&#31181;&#29366;&#24577;&#23601;&#26159;&#24515;&#39764;&#36827;&#25915;&#30340;&#22909;&#26102;&#26426;&#12290;&#25106;&#33394;&#30340;&#8220;&#25106;&#8221;&#23383;&#65292;&#37325;&#22312;&#33258;&#24459;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#22362;&#23450;&#20915;&#24515;&#65292;&#22909;&#22909;&#20462;&#24515;&#65292;&#20026;&#24050;&#32463;&#36941;&#20307;&#40158;&#20260;&#30340;&#36523;&#20307;&#22266;&#22909;&#26681;&#22522;&#65292;&#19981;&#35201;&#20877;&#25163;&#28139;&#21435;&#25300;&#38451;&#26681;&#20102;&#12290; </p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
