<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#25106;&#37034;&#28139;&#20004;&#24180;&#65292;&#25105;&#21608;&#22260;&#30340;&#19990;&#30028;&#20142;&#20102;&#36215;&#26469;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#37034;&#28139;&#20004;&#24180;&#65292;&#25105;&#21608;&#22260;&#30340;&#19990;&#30028;&#20142;&#20102;&#36215;&#26469;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#39128;&#31227;online</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#20004;&#24180;&#36807;&#21435;&#20102;&#65292;&#36825;&#20004;&#24180;&#30340;&#26102;&#38388;&#37324;&#65292;&#25105;&#20174;&#19968;&#20010;&#26127;&#26263;&#12289;&#38452;&#38718;&#12289;&#22549;&#33853;&#12289;&#38590;&#36807;&#30340;&#29366;&#24577;&#20013;&#65292;&#36208;&#20102;&#20986;&#26469;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#25972;&#20004;&#24180;&#30340;&#26085;&#23376;&#20102;&#65292;&#26377;&#26102;&#22238;&#26395;&#33258;&#24049;&#36807;&#21435;&#36208;&#36807;&#30340;&#36335;&#65292;&#24863;&#35273;&#23601;&#20687;&#22823;&#26790;&#19968;&#22330;&#12290;&#31532;&#19968;&#24180;&#21018;&#24320;&#22987;&#25106;&#37034;&#28139;&#26102;&#20505;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#21040;&#31038;&#24656;&#65292;&#21040;&#20811;&#26381;&#33258;&#24049;&#65292;&#21040;&#24863;&#21160;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#21608;&#22260;&#30340;&#19990;&#30028;&#20142;&#20102;&#36215;&#26469;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#25105;&#25910;&#33719;&#20102;&#26356;&#22909;&#30340;&#33258;&#24049;&#12290;&#26377;&#26102;&#22312;youtube&#19978;&#30475;&#19968;&#20123;nofap&#30340;&#35270;&#39057;&#65292;&#20182;&#20204;&#20250;&#29992;&#21040;&#19968;&#20010;&#35789;&#65292;&#23601;&#26159;journey&#12290;&#26053;&#31243;&#30340;&#24847;&#24605;&#65292;&#20063;&#23601;&#26159;&#25105;&#25106;&#37034;&#28139;&#30340;&#26053;&#31243;&#65292;&#19968;&#30452;&#22312;&#36827;&#34892;&#12290;&#25105;&#25106;&#33394;&#30340;&#21021;&#24515;&#65292;&#20173;&#28982;&#26410;&#20919;&#65292;&#25105;&#36523;&#20307;&#37324;&#30340;&#27599;&#19968;&#20010;&#32454;&#32990;&#65292;&#20173;&#28982;&#22312;&#21564;&#21483;&#30528;&#65292;&#24443;&#24213;&#22320;&#23545;&#25239;&#30528;&#25163;&#28139;&#24694;&#20064;&#12290;&#25105;&#19968;&#23450;&#35201;&#33258;&#24049;&#33258;&#30001;&#65292;&#25105;&#35201;&#33258;&#30001;&#65292;&#25105;&#35201;&#33258;&#30001;&#65281;</p>
<p></p>
<p>&#22238;&#39038;&#24515;&#36335;&#21382;&#31243;&#65292;&#24635;&#26159;&#22238;&#24819;&#36215;&#19968;&#20123;&#36807;&#21435;&#28784;&#26263;&#37034;&#28139;&#30340;&#36807;&#24448;&#65292;&#20004;&#24180;&#21069;&#30340;&#33258;&#24049;&#65292;&#29978;&#33267;&#37117;&#19981;&#30693;&#36947;&#24178;&#20928;&#30340;&#31354;&#27668;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#65292;&#29978;&#33267;&#27599;&#22825;&#24230;&#26085;&#22914;&#24180;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#27599;&#22825;&#26080;&#21161;&#24822;&#24656;&#30340;&#37027;&#31181;&#21619;&#36947;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#19981;&#26159;&#25105;&#19981;&#30693;&#36947;&#65292;&#26159;&#25105;&#27809;&#26377;&#24847;&#35782;&#21040;&#33258;&#24049;&#19968;&#26080;&#26159;&#22788;&#65292;&#26159;&#25105;&#19981;&#30693;&#36947;&#36824;&#26377;&#21478;&#19968;&#31181;&#27963;&#27861;&#65292;&#36824;&#26377;&#21478;&#19968;&#31181;&#24178;&#20928;&#30340;&#19990;&#30028;&#65292;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#65292;&#20174;&#23567;&#30340;&#35760;&#24518;&#21147;&#65292;&#23545;&#32431;&#20928;&#65292;&#19968;&#26080;&#25152;&#30693;&#12290;</p>
<p></p>
<p>1.&#37027;&#20010;&#30952;&#24202;&#25163;&#28139;&#30340;&#23569;&#24180;</p>
<p>&#25106;&#33394;&#20004;&#24180;&#65292;&#25105;&#35273;&#24471;&#20154;&#29983;&#20013;&#65292;&#33021;&#26377;&#19968;&#27573;&#25112;&#32988;&#33258;&#25105;&#12289;&#37325;&#22609;&#29983;&#21629;&#30340;&#26053;&#31243;&#65292;&#30495;&#30340;&#24456;&#38590;&#24471;&#12290;&#22240;&#20026;&#20174;&#23567;&#30340;&#37034;&#28139;&#24515;&#24456;&#37325;&#65292;&#22312;4&#12289;5&#23681;&#30340;&#26102;&#20505;&#65292;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;&#22841;&#33151;&#65292;&#37027;&#26102;&#19968;&#31181;&#22855;&#24618;&#30340;&#24863;&#35273;&#36941;&#24067;&#20102;&#20840;&#36523;&#65292;&#25105;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#20854;&#23454;&#24050;&#32463;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#23567;&#26102;&#20505;&#65292;&#34429;&#28982;&#19981;&#25026;&#36825;&#26159;&#20160;&#20040;&#65292;&#20294;&#36824;&#26159;&#38544;&#38544;&#32422;&#32422;&#22320;&#35273;&#24471;&#36825;&#19981;&#26159;&#20160;&#20040;&#20809;&#24425;&#30340;&#20107;&#24773;&#65292;&#23567;&#26102;&#20505;&#20063;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#38590;&#36807;&#30171;&#33510;&#65292;&#25163;&#28139;&#20174;&#23567;&#23601;&#20687;&#19968;&#20010;&#26551;&#38145;&#65292;&#25226;&#25105;&#22256;&#20303;&#20102;&#65292;&#25105;&#27809;&#26377;&#35273;&#24735;&#27809;&#26377;&#21191;&#27668;&#20063;&#19981;&#30693;&#36947;&#23398;&#20064;&#65292;&#21482;&#33021;&#20219;&#30001;&#25670;&#24067;&#65292;&#27599;&#21608;&#19968;&#27425;&#65292;&#30452;&#21040;&#21021;&#20013;&#27605;&#19994;&#12290;&#24694;&#20064;&#65292;&#24050;&#32463;&#28176;&#28176;&#22320;&#24320;&#22987;&#33104;&#34432;&#25105;&#30340;&#28789;&#39746;&#65292;&#25918;&#32437;&#26159;&#28176;&#28176;&#22320;&#65292;&#19978;&#30270;&#20063;&#26159;&#24930;&#24930;&#22320;&#65292;&#24320;&#22987;&#21040;&#27785;&#27814;&#65292;&#25105;&#20204;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#20174;&#24320;&#22987;&#30340;&#24694;&#24515;&#65292;&#21040;&#28176;&#28176;&#30340;&#40635;&#26408;&#65292;&#20877;&#21040;&#34892;&#23608;&#36208;&#32905;&#12290;</p>
<p></p>
<p>2.&#21452;&#38754;&#20154;&#30340;&#22549;&#33853;&#29983;&#27963;</p>
<p>&#30171;&#33510;&#30340;6&#24180;&#65292;&#22240;&#20026;&#24694;&#19981;&#31215;&#30495;&#30340;&#19981;&#36275;&#20197;&#28781;&#36523;&#65292;&#23567;&#23398;&#21040;&#21021;&#20013;&#65292;&#27599;&#21608;&#19968;&#27425;&#30340;&#25918;&#32437;&#65292;&#24182;&#27809;&#26377;&#32473;&#25105;&#30340;&#36523;&#20307;&#24102;&#26469;&#22826;&#22810;&#30340;&#19981;&#36866;&#65292;&#30495;&#27491;&#30340;&#22121;&#26790;&#65292;&#20174;&#39640;&#20013;&#24320;&#22987;&#12290;&#37027;&#26102;&#65292;&#31532;&#19968;&#27425;&#30475;&#40644;&#65292;&#26159;&#22312;&#39640;&#20013;&#33293;&#21451;&#30340;&#30005;&#33041;&#19978;&#65292;&#40644;&#29255;&#30340;&#21560;&#24341;&#21147;&#26159;&#24040;&#22823;&#30340;&#65292;&#25105;&#35760;&#24471;&#24403;&#26102;&#25972;&#23618;&#27004;&#30340;&#21516;&#23398;&#37117;&#36305;&#26469;&#25105;&#20204;&#23487;&#33293;&#65292;&#25105;&#20599;&#30596;&#20102;&#20004;&#30524;&#65292;&#27809;&#24819;&#21040;&#25104;&#20102;&#22549;&#33853;&#30340;&#24320;&#22987;&#12290;&#22240;&#20026;&#33258;&#24049;&#22810;&#24180;&#31215;&#32047;&#30340;&#37034;&#28139;&#30340;&#20064;&#27668;&#65292;&#39640;&#20013;&#21608;&#22260;&#30340;&#21516;&#23398;&#20063;&#37117;&#26159;&#30475;&#40644;&#65292;&#29477;&#29712;&#30340;&#20154;&#65292;&#25105;&#35760;&#24471;&#24403;&#26102;&#29677;&#37324;&#19968;&#20010;&#22806;&#34920;&#30475;&#20284;&#24178;&#20928;&#65292;&#20294;&#20869;&#24515;&#24456;&#32942;&#33039;&#30340;&#30007;&#29983;&#65292;&#21578;&#35785;&#25105;&#20102;&#19968;&#20010;&#31070;&#31192;&#30340;&#32593;&#22336;&#65292;&#21483;&#25105;&#22238;&#23478;&#30475;&#65292;&#35828;&#24456;&#21050;&#28608;&#65292;&#25105;&#20415;&#27627;&#26080;&#39044;&#26009;&#22320;&#25171;&#24320;&#20102;&#65292;&#29255;&#23376;&#37324;&#30340;&#20869;&#23481;&#26159;&#37027;&#20040;&#26032;&#22855;&#65292;&#24456;&#24555;&#65292;&#30952;&#24202;&#24694;&#20064;&#23601;&#28176;&#28176;&#21457;&#23637;&#25104;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#25105;&#22238;&#21040;&#23478;&#23601;&#36843;&#19981;&#21450;&#24453;&#22320;&#25171;&#24320;&#30005;&#33041;&#65292;&#24320;&#21551;&#20102;&#25105;&#21452;&#38754;&#20154;&#30340;&#29983;&#27963;&#12290;&#30171;&#33510;&#23601;&#27492;&#24320;&#22987;&#65292;&#37034;&#28139;&#22914;&#21516;&#27946;&#27700;&#29467;&#20861;&#33104;&#34432;&#30528;&#25105;&#30340;&#28789;&#39746;&#65292;&#25105;&#28176;&#28176;&#25197;&#26354;&#20102;&#65292;&#33086;&#27668;&#28176;&#28176;&#21464;&#24046;&#20102;&#65292;&#36523;&#20307;&#28176;&#28176;&#34394;&#32982;&#65292;&#26102;&#26102;&#26080;&#21147;&#34987;&#22121;&#26790;&#24778;&#37266;&#65292;&#21364;&#20173;&#28982;&#30475;&#30528;&#40644;&#33394;&#22270;&#29255;&#12290;&#24503;&#26377;&#20260;&#36155;&#20146;&#32670;&#65292;&#23478;&#37324;&#20044;&#28895;&#30260;&#27668;&#65292;&#22920;&#22920;&#20026;&#27492;&#25684;&#20102;&#36324;&#65292;&#25105;&#20063;&#22240;&#20026;&#21475;&#26080;&#36974;&#25318;&#65292;&#20303;&#20102;&#38498;&#65292;&#19968;&#27425;&#25163;&#26415;&#65292;&#19968;&#27425;&#21160;&#20992;&#65292;&#25163;&#26415;&#21488;&#19978;&#20219;&#20154;&#23472;&#21106;&#30340;&#26679;&#23376;&#65292;&#33267;&#20170;&#36824;&#24536;&#19981;&#25481;&#65292;&#22121;&#26790;&#65281;&#25104;&#32489;&#19981;&#29992;&#35828;&#65292;&#22240;&#20026;&#37034;&#28139;&#24694;&#20064;&#65292;&#33258;&#24049;&#39640;&#20013;&#30340;&#25104;&#32489;&#19968;&#33853;&#21315;&#19976;&#65292;&#33041;&#23376;&#19981;&#35770;&#24590;&#20040;&#21162;&#21147;&#65292;&#23601;&#26159;&#23398;&#19981;&#20250;&#25630;&#19981;&#25026;&#65292;&#26377;&#26102;&#21482;&#30561;&#22235;&#20116;&#20010;&#23567;&#26102;&#65292;&#20854;&#20313;&#37117;&#23398;&#20064;&#65292;&#36824;&#26159;&#19981;&#29702;&#24819;&#65292;&#23545;&#29238;&#27597;&#21457;&#28779;&#65292;&#23545;&#23478;&#20154;&#21457;&#28779;&#65292;&#33258;&#24049;&#23601;&#20687;&#19968;&#20010;&#29028;&#27668;&#32592;&#65292;&#27809;&#20154;&#21916;&#27426;&#27809;&#20154;&#29702;&#35299;&#65292;&#27809;&#20154;&#21487;&#24604;&#12290;&#37034;&#28139;&#30495;&#30340;&#19981;&#33021;&#29359;&#65292;&#21482;&#35201;&#20320;&#20570;&#65292;&#32456;&#26377;&#19968;&#22825;&#20250;&#23581;&#21040;&#24694;&#26524;&#30340;&#12290;&#22240;&#20026;&#22320;&#22495;&#30340;&#32536;&#25925;&#65292;&#25105;&#20204;&#37027;&#37324;&#39640;&#32771;&#20998;&#25968;&#30456;&#23545;&#36739;&#20302;&#65292;&#20174;&#32780;&#33258;&#24049;&#36824;&#26159;&#19978;&#20102;&#24456;&#19981;&#38169;&#30340;&#19968;&#26412;&#65292;&#22312;&#35813;&#19978;&#22823;&#23398;&#30340;&#37027;&#20010;&#26257;&#20551;&#37324;&#65292;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#21487;&#26159;&#22810;&#24180;&#30340;&#24694;&#20064;&#65292;&#21738;&#26377;&#37027;&#20040;&#36731;&#26131;&#23601;&#33021;&#25106;&#38500;&#65292;&#25105;&#22823;&#19968;&#30340;&#26102;&#20505;&#65292;&#24378;&#25106;&#30450;&#25106;&#20102;&#19968;&#20010;&#23398;&#26399;&#65292;&#23436;&#20840;&#26159;&#25106;&#27833;&#23376;&#65292;&#38543;&#21518;&#23601;&#26159;&#19977;&#24180;&#30340;&#23649;&#25106;&#23649;&#36133;&#65292;&#20174;&#27809;&#36229;&#20986;&#36807;200&#22825;&#65292;&#33258;&#24049;&#40635;&#26408;&#12289;&#38590;&#36807;&#12289;&#36300;&#20498;&#12289;&#29228;&#36215;&#65292;&#21448;&#36300;&#20498;&#65292;&#21448;&#29228;&#36215;&#65292;&#25105;&#20960;&#27425;&#25106;&#19981;&#25481;&#65292;&#26395;&#30528;&#28784;&#26263;&#30340;&#22825;&#31354;&#65292;&#24819;&#27515;&#30340;&#24515;&#24773;&#37117;&#26377;&#20102;&#65292;&#26102;&#38388;&#24456;&#24555;&#65292;&#22823;&#22235;&#37027;&#24180;&#26469;&#20102;&#12290;&#37027;&#26159;2017&#24180;&#30340;9&#26376;22&#21495;&#65292;&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#12290;</p>
<p></p>
<p>3.&#29983;&#21629;&#24471;&#21040;&#20102;&#20928;&#21270;</p>
<p>&#26102;&#38388;&#26469;&#21040;&#20102;&#20908;&#22825;&#65292;&#25105;&#20811;&#26381;&#31038;&#24656;&#65292;&#20811;&#26381;&#24778;&#24656;&#65292;&#20811;&#26381;&#31070;&#32463;&#30151;&#65292;&#39030;&#30528;&#26080;&#25968;&#27425;&#24443;&#22812;&#19981;&#30496;&#30340;&#22812;&#26202;&#65292;&#39030;&#30528;&#33041;&#28023;&#37324;&#21985;&#21985;&#20316;&#21709;&#30340;&#22768;&#38899;&#65292;&#25105;&#24320;&#22987;&#30001;&#26368;&#21021;&#30340;&#25220;&#20889;&#25106;&#33394;&#22270;&#29255;&#65292;&#21040;&#31995;&#32479;&#22320;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#26368;&#21518;&#24320;&#22987;&#25220;&#20889;&#20711;&#20285;&#21522;&#32463;&#65292;&#25918;&#29983;&#65292;&#25345;&#21650;&#65292;&#34892;&#21892;&#65292;&#20102;&#20961;&#22235;&#35757;&#65292;&#20446;&#20928;&#24847;&#20844;&#36935;&#28790;&#31070;&#35760;&#65292;&#24403;&#19979;&#30340;&#21147;&#37327;&#65292;&#28145;&#22812;&#21152;&#27833;&#31449;&#36935;&#35265;&#33487;&#26684;&#25289;&#24213;&#65292;&#33756;&#26681;&#35885;&#65292;&#25106;&#32773;&#24405;&#65292;&#31561;&#31561;&#31561;&#31561;&#65292;&#24605;&#24819;&#27494;&#35013;&#20102;&#36215;&#26469;&#65292;&#25106;&#33394;&#25991;&#31456;&#31508;&#35760;&#35760;&#20102;&#20845;&#22823;&#26412;&#65292;&#23398;&#20064;&#27599;&#22825;&#37117;&#19981;&#20250;&#38388;&#26029;&#12290;&#20174;&#26410;&#24819;&#36807;&#25991;&#23383;&#20250;&#24102;&#32473;&#25105;&#36825;&#20040;&#24040;&#22823;&#30340;&#21147;&#37327;&#65292;&#36825;&#26159;&#32431;&#20928;&#30340;&#21147;&#37327;&#65292;&#36825;&#26159;&#25913;&#21464;&#29983;&#21629;&#30340;&#21147;&#37327;&#12290;&#24930;&#24930;&#22320;&#65292;&#33258;&#24049;&#23398;&#20250;&#20102;&#24565;&#36215;&#21363;&#26029;&#65292;&#23398;&#20250;&#20102;&#23545;&#22659;&#26377;&#21147;&#65292;&#23398;&#20250;&#20102;&#28165;&#38500;&#33041;&#20013;&#30340;&#37034;&#24565;&#12290;&#26366;&#32463;&#33258;&#24049;&#32673;&#24917;&#21035;&#20154;&#30340;&#37027;&#31181;&#28165;&#32431;&#27668;&#36136;&#65292;&#24930;&#24930;&#22320;&#22312;&#33258;&#24049;&#36523;&#19978;&#20063;&#26174;&#29616;&#20102;&#20986;&#26469;&#65292;&#32654;&#22909;&#30340;&#34013;&#22825;&#30333;&#20113;&#65292;&#33853;&#26085;&#26202;&#38686;&#65292;&#38451;&#20809;&#36879;&#36807;&#26641;&#26786;&#30340;&#26001;&#39539;&#30340;&#24433;&#23376;&#65292;&#36824;&#26377;&#32654;&#22909;&#30340;&#31179;&#22825;&#22799;&#22825;&#65292;&#23567;&#33457;&#23567;&#33609;&#65292;&#23567;&#34411;&#23567;&#40479;&#23567;&#23401;&#23567;&#40060;&#65292;&#29983;&#21629;&#22312;&#25106;&#37034;&#28139;&#20013;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#25105;&#20063;&#22240;&#20026;&#32654;&#22909;&#30340;&#19981;&#32463;&#24847;&#65292;&#20250;&#26102;&#26102;&#22240;&#20026;&#36825;&#20123;&#38378;&#38378;&#21457;&#20809;&#30340;&#26102;&#21051;&#65292;&#27882;&#28287;&#30524;&#30518;&#12290;</p>
<p></p>
<p>4.&#26032;&#29983;&#21518;&#30340;&#25387;&#25240;&#39764;&#32771;&#21644;&#22238;&#24402;&#30495;&#25105;</p>
<p>&#25106;&#37034;&#28139;&#21518;&#65292;&#24456;&#22810;&#26102;&#20505;&#20250;&#32463;&#21382;&#22823;&#22823;&#23567;&#23567;&#30340;&#39764;&#32771;&#26080;&#25968;&#65292;&#23588;&#20854;&#26159;&#36817;&#30334;&#22825;&#65292;&#36817;&#20960;&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#36523;&#20307;&#20250;&#26377;&#28608;&#32032;&#30340;&#27874;&#21160;&#65292;&#20250;&#22312;&#39764;&#32771;&#20013;&#32771;&#39564;&#33258;&#24049;&#23545;&#22659;&#30340;&#33021;&#21147;&#65292;&#25105;&#26366;&#22312;&#25106;&#38500;&#30475;&#40644;&#21518;&#65292;&#32463;&#21382;&#20102;200&#22825;&#19981;&#24910;&#28857;&#24320;&#65292;365&#22825;&#65292;600&#22825;&#23545;&#22659;&#21361;&#38505;&#65292;700&#22825;&#24773;&#32490;&#27874;&#21160;&#31561;&#22823;&#22823;&#23567;&#23567;&#30340;&#39764;&#32771;&#26080;&#25968;&#65292;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#38754;&#23545;&#39764;&#32771;&#25165;&#33021;&#25343;&#24471;&#19979;&#65292;&#38477;&#24471;&#20303;&#12290;&#23398;&#20064;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#25165;&#26159;&#25106;&#33394;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;&#26368;&#36817;&#22312;&#30475;&#28145;&#22812;&#21152;&#27833;&#31449;&#36935;&#35265;&#33487;&#26684;&#25289;&#24213;&#21644;&#24403;&#19979;&#30340;&#21147;&#37327;&#65292;&#20174;&#20013;&#25910;&#33719;&#20102;&#30495;&#25105;&#30340;&#21147;&#37327;&#65292;&#22312;&#24605;&#32500;&#20013;&#21019;&#36896;&#31354;&#30333;&#65292;&#24863;&#21463;&#37027;&#20010;&#27704;&#24658;&#30340;&#21147;&#37327;&#65292;&#24863;&#21463;&#37027;&#31181;&#31070;&#31192;&#20255;&#22823;&#30340;&#21147;&#37327;&#65292;&#29983;&#21629;&#20013;&#30340;&#27599;&#19968;&#21051;&#37117;&#26159;&#20255;&#22823;&#30340;&#26102;&#21051;&#12290;&#20320;&#19981;&#26159;&#24565;&#22836;&#65292;&#20320;&#26159;&#30495;&#25105;&#65292;&#32431;&#31929;&#65292;&#24178;&#20928;&#65292;&#31354;&#28789;&#12290;&#19968;&#20010;&#20154;&#30340;&#28789;&#24615;&#25552;&#21319;&#21518;&#65292;&#20182;&#30340;&#21608;&#22260;&#20250;&#21457;&#20809;&#12290;</p>
<p></p>
<p>5.&#25106;&#32773;&#24405;&#30340;&#24605;&#32771;</p>
<p>&#39134;&#32724;&#32769;&#24072;&#29992;&#20102;&#24456;&#22810;&#24515;&#34880;&#21644;&#21162;&#21147;&#65292;&#25165;&#25628;&#38598;&#20102;&#24456;&#22810;&#24456;&#22810;&#25106;&#33394;&#25104;&#21151;&#30340;&#26696;&#20363;&#65292;&#26356;&#26377;&#29702;&#30001;&#23398;&#20064;&#21644;&#35760;&#24405;&#65292;&#20854;&#20013;&#24456;&#22810;&#30340;&#25106;&#21451;&#25106;&#37034;&#28139;&#30340;&#35273;&#24735;&#36798;&#21040;&#20102;&#38750;&#24120;&#39640;&#30340;&#27700;&#24179;&#65292;&#20196;&#25105;&#25293;&#26696;&#21483;&#32477;&#12290;&#39134;&#32724;&#32769;&#24072;&#26159;&#19968;&#31181;&#21475;&#21563;&#65292;&#25106;&#32773;&#24405;&#21448;&#26159;&#21478;&#19968;&#31181;&#21475;&#21563;&#65292;&#24456;&#26377;&#36259;&#65292;&#25106;&#33394;&#26159;&#19968;&#20214;&#24456;&#24555;&#20048;&#30340;&#20107;&#65292;&#26681;&#26412;&#19981;&#20250;&#38590;&#36807;&#26080;&#32842;&#65292;&#22240;&#20026;&#20320;&#30340;&#23545;&#25163;&#65292;&#26159;&#20320;&#33258;&#24049;&#12290;&#38477;&#20239;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#25165;&#33021;&#20570;&#36523;&#20307;&#30340;&#20027;&#20154;&#12290;</p>
<p></p>
<p>6.&#19981;&#24536;&#21021;&#24515;&#65292;&#22238;&#21040;&#39134;&#32724;&#32769;&#24072;&#31532;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65306;&#25105;&#25106;&#33394;&#20004;&#24180;&#38646;&#19977;&#20010;&#26376;&#30340;&#20307;&#24735;</p>
<p>&#20960;&#20046;&#25152;&#26377;&#30340;&#32618;&#24694;&#36215;&#28304;&#37117;&#26159;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#65292;&#39134;&#32724;&#32769;&#24072;&#20174;&#32467;&#21512;&#33258;&#24049;&#30340;&#36807;&#24448;&#32463;&#21382;&#65292;&#21040;&#30151;&#29366;&#65292;&#20877;&#21040;&#20197;&#30149;&#20837;&#36947;&#65292;&#20928;&#21270;&#24605;&#24819;&#23398;&#20064;&#65292;&#26368;&#21518;&#36523;&#24515;&#24674;&#22797;&#25913;&#36896;&#24605;&#24819;&#65292;&#37325;&#26032;&#20928;&#21270;&#33258;&#24049;&#65292;&#28982;&#21518;&#24635;&#32467;&#20102;&#20844;&#24335;&#65306;&#29100;&#22812;&#21152;&#20037;&#22352;&#21152;&#32437;&#27442;=&#23436;&#34507;&#65292;&#20877;&#24378;&#35843;&#20102;&#24674;&#22797;&#26041;&#27861;&#65292;&#36951;&#31934;&#65292;&#26368;&#32456;&#30446;&#30340;&#31561;&#65292;&#36825;&#26159;&#32769;&#24072;&#25106;&#33394;&#30340;&#21021;&#24515;&#65292;&#20063;&#26159;8&#24180;&#22810;&#37027;&#20010;&#20173;&#28982;&#26410;&#20919;&#30340;&#21021;&#24515;&#12290;&#25105;&#28145;&#34920;&#24863;&#28608;&#65292;&#27491;&#24049;&#21270;&#20154;&#20035;&#21566;&#36744;&#20043;&#20351;&#21629;&#12290;&#26368;&#21518;&#65292;&#25105;&#35748;&#20026;&#25106;&#33394;&#30340;&#37027;&#21313;&#20010;&#38454;&#27573;&#65292;&#26159;&#27599;&#20010;&#20154;&#24517;&#39035;&#32463;&#21382;&#30340;&#65292;&#38500;&#20102;&#26497;&#23569;&#25968;&#21487;&#20197;&#36339;&#32423;&#20197;&#22806;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#32463;&#21382;&#36807;&#19968;&#30058;&#25970;&#25171;&#21518;&#65292;&#25165;&#33021;&#25104;&#21151;&#25106;&#37034;&#28139;&#65292;&#20309;&#28805;&#35828;&#24471;&#23545;&#65292;&#36825;&#20010;&#19990;&#30028;&#30495;&#30340;&#26159;&#20844;&#24179;&#30340;&#65292;&#20320;&#24819;&#24471;&#21040;&#20320;&#23601;&#21435;&#20570;&#65292;&#20570;&#20102;&#20320;&#36824;&#35201;&#23398;&#20250;&#22362;&#25345;&#12290;&#25106;&#33394;&#20063;&#26159;&#35201;&#20184;&#20986;&#21162;&#21147;&#65292;&#33258;&#28174;&#24694;&#20064;&#25165;&#33021;&#20174;&#36523;&#20307;&#37324;&#24443;&#24213;&#36214;&#20986;&#21435;&#65292;&#24590;&#20040;&#20570;&#65292;&#39134;&#32724;&#32769;&#24072;&#29992;136&#23395;&#30340;&#25991;&#23383;&#65292;8&#24180;&#30340;&#25104;&#21151;&#32463;&#39564;&#65292;&#20026;&#25105;&#20204;&#20570;&#20986;&#20102;&#24040;&#22823;&#33391;&#22909;&#30340;&#31034;&#33539;&#65292;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23454;&#25112;&#29408;&#65292;&#27880;&#24847;&#20859;&#29983;&#31561;&#31561;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#23601;&#26159;&#40644;&#37329;&#65292;&#19968;&#26412;&#25945;&#20320;&#25106;&#38500;&#24694;&#20064;&#12289;&#37325;&#33719;&#26032;&#29983;&#12289;&#33719;&#24471;&#20581;&#24247;&#33391;&#30693;&#32654;&#22909;&#30340;&#40644;&#37329;&#20043;&#20070;&#12290;</p>
<p></p>
<p>&#20004;&#24180;&#20102;&#65292;&#22238;&#39318;&#33258;&#24049;&#36208;&#36807;&#30340;&#36335;&#65292;&#36825;&#26465;&#36335;&#65292;&#25105;&#19981;&#21518;&#24724;&#65292;&#36825;&#26465;&#36335;&#65292;&#25105;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#33719;&#24471;&#20102;&#37325;&#29983;&#65292;&#25105;&#20174;&#19968;&#20010;&#20160;&#20040;&#37117;&#27809;&#26377;&#12289;&#20869;&#24515;&#19968;&#29255;&#33618;&#33436;&#30340;&#23628;&#19997;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#28909;&#29233;&#29983;&#27963;&#12289;&#20805;&#28385;&#24863;&#28608;&#12289;&#24515;&#22320;&#20809;&#26126;&#12289;&#26410;&#26469;&#21487;&#26399;&#30340;&#24180;&#36731;&#20154;&#12290;&#36825;&#26465;&#36335;&#65292;&#25105;&#36208;&#24471;&#19981;&#21518;&#24724;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#30340;&#26379;&#21451;&#20204;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#40723;&#21169;&#21644;&#25903;&#25345;&#29702;&#35299;&#65292;&#22240;&#20026;&#20320;&#20204;&#30340;&#36763;&#21220;&#20184;&#20986;&#65292;&#25105;&#20204;&#36825;&#20123;&#25784;&#32773;&#25165;&#26377;&#20102;&#31934;&#31070;&#23478;&#22253;&#65292;&#25165;&#33021;&#25106;&#38500;&#24694;&#20064;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#20004;&#24180;&#20102;&#65292;&#25105;&#25106;&#38500;&#24694;&#20064;&#20004;&#24180;&#20102;&#12290;&#25105;&#21313;&#22810;&#24180;&#30340;&#24694;&#20064;&#65292;&#32456;&#20110;&#32456;&#32467;&#20102;&#65292;&#25105;&#33258;&#30001;&#20102;&#12290;</p>
<p></p>
<p>7.&#20170;&#22825;&#24102;&#20102;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#25220;&#20889;&#19968;&#20123;&#33258;&#24049;&#38663;&#25788;&#30340;&#35805;&#20316;&#20026;&#32467;&#23614;&#21543;&#12290;&#25105;&#30340;&#20154;&#29983;&#26053;&#31243;&#65292;&#25105;&#30340;&#32431;&#20928;&#29983;&#27963;&#65292;&#21018;&#21018;&#24320;&#22987;&#65292;&#25105;&#19981;&#20250;&#20572;&#19979;&#33050;&#27493;&#12290;</p>
<p>&#65288;1&#65289;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#20035;&#33267;&#26080;&#23613;&#30340;&#24724;&#24680;&#12290;</p>
<p>&#65288;2&#65289;&#25106;&#28139;&#21518;&#26399;&#65292;&#24608;&#24930;&#30340;&#21518;&#26524;&#65292;&#33258;&#24049;&#25474;&#37327;&#12290;</p>
<p>&#65288;3&#65289;&#25105;&#21482;&#35201;&#30475;&#33394;&#22270;&#65292;&#36831;&#26089;&#20250;&#26377;&#30772;&#25106;&#30340;&#26102;&#20505;&#65281;</p>
<p>&#65288;4&#65289;&#25784;&#31649;&#23601;&#26159;&#29992;JJ&#25366;&#22353;&#65292;&#26368;&#21518;&#27963;&#22475;&#33258;&#24049;&#65281;</p>
<p>&#65288;5&#65289;&#22312;&#25105;&#26368;&#32654;&#30340;&#24180;&#21326;&#37324;&#65292;&#36523;&#20307;&#20303;&#30528;&#19968;&#20010;&#39764;&#39740;&#65292;&#25105;&#28145;&#28145;&#20957;&#35270;&#25105;&#32618;&#24694;&#30340;&#21452;&#25163;&#65292;&#30452;&#21040;&#27882;&#27969;&#28385;&#38754;&#12290;</p>
<p>&#65288;6&#65289;&#25106;&#33394;&#23601;&#26159;&#25105;&#30340;&#32709;&#33152;&#65292;&#21482;&#35201;&#25105;&#20204;&#19981;&#21521;&#37034;&#28139;&#20302;&#22836;&#65292;&#19968;&#20999;&#24635;&#20250;&#26377;&#21150;&#27861;&#12290;</p>
<p>&#65288;7&#65289;&#25163;&#28139;&#30340;&#24310;&#36831;&#24615;&#24694;&#26524;&#65292;&#20196;&#25105;&#40635;&#30201;&#22823;&#24847;&#12290;</p>
<p>&#65288;8&#65289;&#33394;&#24773;&#20687;&#19968;&#21482;&#23492;&#29983;&#34411;&#65292;&#24930;&#24930;&#22320;&#32791;&#23613;&#25105;&#30340;&#21892;&#33391;&#21644;&#29983;&#21629;&#12290;</p>
<p>&#65288;9&#65289;&#25106;&#37034;&#28139;&#23601;&#26159;&#25442;&#25481;&#33258;&#24049;&#65292;&#36523;&#24515;&#37117;&#35201;&#25442;&#25481;&#25165;&#34892;&#12290;</p>
<p>&#65288;10&#65289;&#25106;&#33394;&#26159;&#19968;&#31181;&#20462;&#20026;&#65292;&#19968;&#31181;&#29983;&#27963;&#21697;&#36136;&#65292;&#19968;&#31181;&#29983;&#27963;&#26041;&#24335;</p>
<p>&#65288;11&#65289;&#20320;&#25343;&#32440;&#24062;&#25830;&#20102;&#25830;JJ&#65292;&#21448;&#28010;&#36153;&#20102;&#19968;&#20010;&#26080;&#21161;&#21448;&#24754;&#24808;&#30340;&#19968;&#22825;&#12290;&#33394;&#24773;&#19982;&#29983;&#27963;&#20013;&#26368;&#21487;&#24597;&#30340;&#21464;&#25925;&#65292;&#19981;&#36807;&#19968;&#32440;&#20043;&#38548;&#12290;</p>
<p>&#65288;12&#65289;&#20570;&#19968;&#20010;&#22307;&#27905;&#30340;&#30007;&#20154;&#65292;&#23432;&#25252;&#32431;&#20928;&#30340;&#28789;&#39746;&#65292;&#36825;&#26159;&#20320;&#30340;&#22825;&#32844;&#12290;</p>
<p>&#65288;13&#65289;&#23545;&#22659;&#65292;&#38754;&#26080;&#34920;&#24773;&#65292;&#20919;&#38745;&#65292;&#32477;&#19981;&#36138;&#24651;&#12290;</p>
<p>&#65288;14&#65289;&#35273;&#23519;&#21147;&#27704;&#36828;&#26159;&#26368;&#26680;&#24515;&#30340;&#19996;&#35199;&#12290;</p>
<p>&#65288;15&#65289;&#19981;&#31649;&#26410;&#26469;&#22810;&#33392;&#33510;&#65292;&#27704;&#36828;&#19981;&#35201;&#27668;&#39297;&#12290;</p>
<p>&#65288;16&#65289;&#26029;&#24565;&#23454;&#25112;&#21518;&#65292;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#25106;&#33394;&#31508;&#35760;&#65292;&#26029;&#24565;&#19981;&#34892;&#65292;&#24517;&#26377;&#30772;&#25106;&#30340;&#19968;&#22825;&#12290;</p>
<p>&#65288;17&#65289;&#20320;&#24517;&#39035;&#19981;&#39038;&#19968;&#20999;&#22320;&#24378;&#22823;&#36215;&#26469;&#65292;&#20877;&#20063;&#19981;&#30896;&#25163;&#28139;&#36825;&#23475;&#20154;&#29609;&#24847;&#20799;&#65281;</p>
<p>&#65288;18&#65289;&#27704;&#36828;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#19979;&#19968;&#20010;&#30446;&#26631;&#65292;&#21521;&#19977;&#24180;&#20986;&#21457;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
