<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#30340;&#26680;&#27494;&#22120;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#30340;&#26680;&#27494;&#22120;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#21487;&#29233;&#30340;&#20154;</p>
<p></p>
<p>&#29616;&#22312;&#27491;&#20540;&#23506;&#20551;&#26102;&#26399;&#65292;&#20063;&#26159;&#23398;&#29983;&#20826;&#20204;&#23481;&#26131;&#30772;&#25106;&#30340;&#26102;&#26399;&#65292;&#20063;&#26159;&#23481;&#26131;&#25104;&#20026;&#25106;&#27833;&#23376;&#30340;&#26102;&#26399;&#12290;&#21516;&#26102;&#20063;&#26159;&#27442;&#26395;&#30340;&#36215;&#20239;&#26399;&#65292;&#22240;&#20026;&#22312;&#23478;&#37324;&#23601;&#26356;&#23481;&#26131;&#25918;&#32437;&#20102;&#12290;&#22240;&#20026;&#30475;&#40644;&#25163;&#28139;&#19968;&#33324;&#37117;&#26159;&#29420;&#33258;&#19968;&#20154;&#30340;&#26102;&#20505;&#21457;&#29983;&#30340;&#65292;&#26159;&#30772;&#25106;&#30340;&#23548;&#28779;&#32447;&#12290;&#20174;&#21476;&#21040;&#20170;&#37117;&#26377;&#21531;&#23376;&#24910;&#29420;&#12289;&#19981;&#27450;&#26263;&#23460;&#30340;&#35828;&#27861;&#65292;&#22312;&#29420;&#33258;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#65292;&#21363;&#20351;&#21035;&#20154;&#30475;&#19981;&#35265;&#12289;&#21548;&#19981;&#35265;&#30340;&#26102;&#20505;&#65292;&#20063;&#35201;&#35880;&#24910;&#19981;&#33503;&#65292;&#19981;&#20570;&#36829;&#21453;&#36947;&#24503;&#30340;&#20107;&#24773;&#65292;&#19981;&#36127;&#33391;&#30693;&#65292;&#19981;&#27450;&#20869;&#24515;&#65292;&#20063;&#26159;&#25106;&#33394;&#21313;&#35268;&#20013;&#30340;&#19968;&#26465;&#35268;&#21017;&#12290;</p>
<p></p>
<p>&#29420;&#22788;&#30340;&#26102;&#20505;&#23601;&#24456;&#32771;&#39564;&#23450;&#21147;&#20102;&#65292;&#19981;&#36807;&#25105;&#36824;&#26159;&#24314;&#35758;&#22823;&#23478;&#22810;&#20986;&#21435;&#22806;&#38754;&#21628;&#21560;&#26032;&#40092;&#31354;&#27668;&#65292;&#32422;&#26379;&#21451;&#20204;&#20986;&#21435;&#29609;&#29609;&#65292;&#21435;&#22270;&#20070;&#39302;&#30475;&#20070;&#20063;&#34892;&#65292;&#20943;&#23569;&#29420;&#22788;&#65292;&#26356;&#19981;&#35201;&#21574;&#22312;&#25151;&#38388;&#37324;&#36182;&#24202;&#65292;&#36182;&#24202;&#20063;&#26159;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#36182;&#24202;&#30340;&#26102;&#20505;&#24515;&#39764;&#26356;&#23481;&#26131;&#25915;&#20987;&#20320;&#65292;&#24578;&#24703;&#20320;&#30772;&#25106;&#12290;&#26377;&#22826;&#38451;&#30340;&#26102;&#20505;&#21487;&#20197;&#26194;&#19968;&#20250;&#20799;&#22826;&#38451;&#65292;&#20063;&#26159;&#26377;&#21033;&#20110;&#25105;&#20204;&#36523;&#20307;&#30340;&#12290;&#29420;&#22788;&#20063;&#26159;&#38590;&#20813;&#30340;&#65292;&#25105;&#20204;&#35201;&#22312;&#29420;&#22788;&#30340;&#26102;&#20505;&#26432;&#20986;&#19968;&#26465;&#34880;&#36335;&#65292;&#25552;&#39640;&#35273;&#24735;&#21644;&#26029;&#24565;&#65292;&#20877;&#22909;&#19981;&#36807;&#20102;&#65292;&#33258;&#24049;&#24378;&#22823;&#25165;&#26159;&#26368;&#22909;&#30340;&#20445;&#38556;&#65281;</p>
<p></p>
<p>&#19987;&#19994;&#25106;&#33394;&#20013;&#65292;&#35273;&#24735;&#39640;&#12289;&#26029;&#24565;&#24378;&#12289;&#35686;&#24789;&#24847;&#35782;&#24378;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#38454;&#26799;&#65292;&#20063;&#26159;&#31361;&#30772;&#27442;&#26395;&#39640;&#23792;&#26399;&#26368;&#24378;&#30340;&#20445;&#38556;&#12290;&#25106;&#33394;&#19981;&#35201;&#24378;&#25106;&#65292;&#24378;&#25106;&#24517;&#30772;&#65292;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#20204;&#21644;&#25106;&#21451;&#20204;&#29992;&#23453;&#36149;&#30340;&#32958;&#31934;&#25442;&#26469;&#30340;&#25945;&#35757;&#12290;&#30772;&#25106;&#19981;&#35201;&#24402;&#32467;&#20110;&#27589;&#21147;&#19981;&#34892;&#65292;&#37027;&#23601;&#23646;&#20110;&#24378;&#25106;&#20102;&#65292;&#24517;&#39035;&#35201;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#33021;&#22312;&#24515;&#39764;&#26469;&#26102;&#24515;&#22914;&#27490;&#27700;&#65292;&#22914;&#22914;&#19981;&#21160;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#25105;&#20010;&#20154;&#20851;&#20110;&#22914;&#20309;&#25106;&#33394;&#30340;&#19968;&#20123;&#24515;&#24471;&#20307;&#20250;&#12289;&#25552;&#39640;&#35273;&#24735;&#30340;&#20960;&#20010;&#26041;&#27861;&#21644;&#26029;&#24565;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>1.&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#22810;&#23398;&#20064;&#22810;&#24635;&#32467;&#65292;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#35201;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#35835;&#65292;&#26368;&#22909;&#25226;&#36825;&#31687;&#25991;&#31456;&#35835;&#36890;&#36879;&#65292;&#20877;&#21435;&#30475;&#19979;&#19968;&#31687;&#65292;&#36825;&#26679;&#25165;&#33021;&#24735;&#24471;&#26356;&#28145;&#65292;&#26377;&#30340;&#25106;&#21451;&#24613;&#20110;&#27714;&#25104;&#65292;&#19968;&#31687;&#25991;&#31456;&#36824;&#27809;&#35835;&#23436;&#65292;&#23601;&#21435;&#35835;&#19979;&#19968;&#31687;&#20102;&#65292;&#21040;&#26368;&#21518;&#20160;&#20040;&#37117;&#19981;&#25026;&#12290;&#23380;&#23376;&#20113;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#28201;&#25925;&#65292;&#21363;&#21453;&#22797;&#28201;&#20064;&#12290;&#30693;&#26032;&#65292;&#21363;&#33719;&#24471;&#26032;&#30340;&#39046;&#24735;&#12290;&#25106;&#33394;&#25991;&#31456;&#35201;&#21453;&#22797;&#35835;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#26356;&#35201;&#22914;&#27492;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#25165;&#20026;&#19978;&#19978;&#20043;&#31574;&#12290;</p>
<p></p>
<p>2.&#39640;&#25928;&#29575;&#22320;&#23398;&#20064;&#12290;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#36208;&#39532;&#35266;&#33457;&#65292;&#20063;&#19981;&#35201;&#36138;&#24555;&#65292;&#19968;&#30524;&#30596;&#36807;&#21435;&#23601;&#23436;&#20102;&#65292;&#35201;&#30475;&#19968;&#21477;&#24735;&#19968;&#21477;&#65292;&#19968;&#21477;&#19968;&#21477;&#22320;&#30475;&#12290;&#23545;&#25106;&#33394;&#25991;&#31456;&#35201;&#26377;&#24685;&#25964;&#20043;&#24515;&#65292;&#36825;&#26679;&#23601;&#33021;&#26356;&#22909;&#22320;&#21560;&#25910;&#30693;&#35782;&#12290;&#19981;&#35201;&#22312;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#26102;&#20505;&#24819;&#20854;&#23427;&#30340;&#19996;&#35199;&#25110;&#20570;&#20854;&#23427;&#30340;&#20107;&#24773;&#65292;&#36825;&#26679;&#20250;&#20351;&#21560;&#25910;&#29575;&#19979;&#38477;&#65292;&#38598;&#20013;&#27880;&#24847;&#21147;&#23398;&#20064;&#20250;&#26356;&#22909;&#12290;&#24515;&#24179;&#27668;&#21644;&#22320;&#23398;&#20064;&#65292;&#25928;&#29575;&#20250;&#26356;&#39640;&#65292;&#35273;&#24735;&#30340;&#25552;&#21319;&#26356;&#24555;&#12290;</p>
<p></p>
<p>3.&#25106;&#33394;&#25991;&#31456;&#19981;&#20165;&#35201;&#30475;&#65292;&#26368;&#22909;&#36824;&#35201;&#20570;&#31508;&#35760;&#65292;&#25226;&#19968;&#20123;&#22909;&#30340;&#21477;&#23376;&#25110;&#32473;&#20320;&#28145;&#21051;&#21360;&#35937;&#30340;&#21477;&#23376;&#21644;&#35273;&#24471;&#23545;&#20320;&#24456;&#26377;&#24110;&#21161;&#30340;&#21477;&#23376;&#65292;&#36824;&#26377;&#25106;&#33394;&#30340;&#31934;&#39635;&#35760;&#19979;&#26469;&#12290;&#29992;&#19968;&#20123;&#38386;&#26434;&#30340;&#26102;&#38388;&#25110;&#26377;&#31354;&#30340;&#26102;&#20505;&#23601;&#21435;&#22797;&#20064;&#19968;&#19979;&#31508;&#35760;&#65292;&#21453;&#22797;&#22797;&#20064;&#65292;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#35835;&#65292;&#26368;&#22909;&#26159;&#25226;&#23427;&#35760;&#22312;&#24515;&#37324;&#12290;&#35760;&#19968;&#20010;&#31508;&#35760;&#65292;&#22914;&#26524;&#20320;&#24735;&#36827;&#21435;&#20102;&#65292;&#35273;&#24735;&#21487;&#33021;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;</p>
<p></p>
<p>4.&#22362;&#25345;&#23398;&#20064;&#12290;&#25105;&#20204;&#35201;&#25104;&#21151;&#65292;&#23601;&#24517;&#39035;&#35201;&#23398;&#20064;&#12290;&#23398;&#20064;&#26377;&#20004;&#31181;&#26041;&#27861;&#65306;&#19968;&#31181;&#26159;&#33258;&#25105;&#25720;&#32034;&#65292;&#19968;&#31181;&#26159;&#20511;&#37492;&#21069;&#36744;&#30340;&#26041;&#27861;&#12290;&#23398;&#20064;&#26368;&#22909;&#19981;&#35201;&#20013;&#26029;&#65292;&#35201;&#26377;&#24858;&#20844;&#31227;&#23665;&#33324;&#30340;&#23398;&#20064;&#31934;&#31070;&#65292;&#19968;&#26086;&#20013;&#26029;&#30340;&#35805;&#24456;&#21487;&#33021;&#20250;&#32487;&#32493;&#20013;&#26029;&#19979;&#21435;&#65292;&#25042;&#25042;&#25955;&#25955;&#21040;&#26368;&#21518;&#20063;&#23398;&#20064;&#19981;&#21040;&#20160;&#20040;&#30693;&#35782;&#12290;&#27599;&#22825;&#23398;&#20064;&#20445;&#35777;&#19981;&#20013;&#26029;&#65292;&#35201;&#26159;&#25106;&#33394;&#21388;&#20518;&#26399;&#26469;&#20102;&#23601;&#35201;&#20811;&#26381;&#23427;&#65292;&#25226;&#23398;&#20064;&#24403;&#25104;&#19968;&#31181;&#20048;&#36259;&#65292;&#25226;&#25106;&#33394;&#34701;&#20837;&#29983;&#27963;&#12290;&#20063;&#19981;&#35201;&#22826;&#24613;&#20110;&#27714;&#25104;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#37327;&#21464;&#20250;&#20135;&#29983;&#36136;&#21464;&#30340;&#12290;</p>
<p></p>
<p>5.&#24110;&#21161;&#25106;&#21451;&#33719;&#24471;&#35273;&#24735;&#12290;&#26377;&#31354;&#30340;&#26102;&#20505;&#25110;&#27599;&#22825;&#25277;&#28857;&#26102;&#38388;&#36827;&#26469;&#25106;&#33394;&#21543;&#24110;&#21161;&#19968;&#19979;&#26032;&#20154;&#21644;&#25106;&#21451;&#12290;&#40723;&#21169;&#20182;&#20204;&#65292;&#20026;&#20182;&#20204;&#35299;&#31572;&#33258;&#24049;&#25152;&#30693;&#36947;&#30340;&#38382;&#39064;&#65292;&#21516;&#26102;&#20063;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#31283;&#22266;&#25106;&#33394;&#30693;&#35782;&#65292;&#20174;&#32780;&#21152;&#28145;&#35748;&#35782;&#65292;&#25152;&#20197;&#21161;&#20154;&#23601;&#26159;&#21161;&#24049;&#12290;&#20174;&#20182;&#20204;&#30340;&#32463;&#21382;&#20013;&#33719;&#24471;&#21551;&#31034;&#65292;&#19979;&#27425;&#33258;&#24049;&#35201;&#36991;&#20813;&#21644;&#35686;&#31034;&#33258;&#24049;&#65292;&#36824;&#26377;&#21152;&#28145;&#21361;&#23475;&#30340;&#35748;&#35782;&#12290;&#35273;&#24735;&#20063;&#20250;&#38543;&#20043;&#19978;&#21435;&#65292;&#36825;&#20010;&#25105;&#20146;&#36523;&#32463;&#21382;&#36807;&#65292;&#30528;&#23454;&#38750;&#24120;&#26377;&#25928;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#22914;&#26524;&#36825;&#20123;&#37117;&#20570;&#21040;&#20102;&#65292;&#24685;&#21916;&#20320;&#65292;&#20320;&#30340;&#35273;&#24735;&#25552;&#39640;&#20250;&#38750;&#24120;&#25166;&#23454;&#65292;&#25928;&#29575;&#20063;&#20250;&#38750;&#24120;&#39640;&#12290;&#35828;&#23436;&#20102;&#35273;&#24735;&#65292;&#28982;&#21518;&#20197;&#25105;&#24494;&#34180;&#30340;&#30693;&#35782;&#26469;&#35828;&#35828;&#26029;&#24565;&#21543;&#12290;</p>
<p></p>
<p>&#35273;&#23519;&#21147;&#26159;&#26029;&#24565;&#30340;&#26680;&#24515;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#25106;&#33394;&#30340;&#19968;&#25226;&#26680;&#27494;&#22120;&#65292;&#35266;&#24515;&#26029;&#24565;&#38656;&#35201;&#24320;&#21457;&#35273;&#23519;&#21147;&#65292;&#36825;&#20063;&#26159;&#25106;&#33394;&#20307;&#31995;&#20013;&#26368;&#37325;&#35201;&#30340;&#26041;&#27861;&#20043;&#19968;&#65292;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#20445;&#35777;&#12290;&#37027;&#24590;&#20040;&#29992;&#23427;&#38477;&#20239;&#24515;&#39764;&#65311;&#24590;&#20040;&#25112;&#32988;&#38750;&#24120;&#24378;&#22823;&#30340;&#24515;&#39764;&#65311;&#24590;&#20040;&#22521;&#20859;&#35273;&#23519;&#21147;&#12289;&#25552;&#39640;&#33258;&#24049;&#35266;&#24515;&#26029;&#24565;&#21602;&#65311;</p>
<p></p>
<p>&#25105;&#20204;&#30693;&#36947;&#25484;&#25569;&#21644;&#25026;&#24471;&#25106;&#33394;&#30340;&#26041;&#27861;&#21644;&#21407;&#29702;&#26159;&#25104;&#21151;&#30340;&#20851;&#38190;&#65292;&#20294;&#26159;&#35201;&#25353;&#29031;&#26041;&#27861;&#20570;&#25165;&#33021;&#24471;&#21040;&#65292;&#20570;&#21040;&#25165;&#33021;&#24471;&#21040;&#65292;&#21542;&#21017;&#25026;&#24471;&#20877;&#22810;&#20063;&#26159;&#32440;&#19978;&#35848;&#20853;&#32610;&#20102;&#12290;&#25105;&#20204;&#23567;&#23398;&#26102;&#20505;&#32972;&#20070;&#65292;&#25026;&#24471;&#20102;&#32972;&#20070;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;&#25165;&#32972;&#24471;&#26356;&#22909;&#65292;&#32780;&#19981;&#26159;&#27515;&#35760;&#30828;&#32972;&#12290;&#36824;&#26377;&#20687;&#23398;&#21809;&#27468;&#19968;&#26679;&#65292;&#25026;&#24471;&#21809;&#27468;&#30340;&#26041;&#27861;&#21644;&#25216;&#24039;&#65292;&#35201;&#22810;&#23398;&#22810;&#32451;&#25165;&#33021;&#21809;&#24471;&#22909;&#21548;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#25484;&#25569;&#20102;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#25165;&#33021;&#21161;&#33258;&#24049;&#19968;&#33218;&#20043;&#21147;&#65292;&#23545;&#20197;&#21518;&#30340;&#26029;&#24565;&#25110;&#32773;&#25552;&#38450;&#24515;&#39764;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#20063;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#25026;&#24471;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#22240;&#20026;&#25026;&#24471;&#20102;&#36825;&#20123;&#65292;&#20063;&#23601;&#35748;&#35782;&#21040;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#24515;&#39764;&#30340;&#35268;&#24459;&#65292;&#36824;&#26377;&#27442;&#26395;&#30340;&#39640;&#23792;&#26399;&#21644;&#20241;&#30496;&#26399;&#31561;&#31561;&#65292;&#21508;&#31181;&#21508;&#26679;&#30340;&#25106;&#33394;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#30693;&#24049;&#30693;&#24444;&#65292;&#26041;&#33021;&#30334;&#25112;&#30334;&#32988;&#65292;&#30693;&#36947;&#23545;&#26041;&#19981;&#30693;&#36947;&#33258;&#24049;&#21482;&#32988;&#19968;&#21322;&#65292;&#30693;&#36947;&#33258;&#24049;&#32780;&#19981;&#30693;&#36947;&#23545;&#26041;&#20063;&#21482;&#32988;&#19968;&#21322;&#12290;&#25106;&#33394;&#25112;&#22330;&#23601;&#26159;&#33041;&#28023;&#20013;&#30340;&#25112;&#22330;&#65292;&#20320;&#25112;&#32988;&#19981;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#20250;&#25112;&#32988;&#20320;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#26159;&#19968;&#22330;&#27809;&#26377;&#30813;&#28895;&#30340;&#25112;&#20105;&#65292;&#22833;&#36133;&#20102;&#24515;&#39764;&#23601;&#20250;&#25511;&#21046;&#20320;&#65292;&#25226;&#20320;&#25512;&#21521;&#19975;&#19976;&#28145;&#28170;&#65292;&#35753;&#20320;&#27442;&#32610;&#19981;&#33021;&#12290;&#35201;&#24819;&#30693;&#36947;&#23545;&#26041;&#65288;&#24515;&#39764;&#65289;&#30340;&#35805;&#65292;&#23601;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#25991;&#31456;&#37324;&#20250;&#26377;&#35762;&#21040;&#65292;&#32780;&#30693;&#36947;&#33258;&#24049;&#30340;&#35805;&#65292;&#23601;&#35201;&#25552;&#39640;&#33258;&#36523;&#30340;&#35273;&#23519;&#21147;&#65292;&#25165;&#33021;&#26356;&#22909;&#25026;&#24471;&#33258;&#24049;&#65292;&#35273;&#23519;&#21040;&#33258;&#24049;&#26159;&#21542;&#22312;&#29366;&#24577;&#65292;&#35273;&#23519;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35273;&#23519;&#21040;&#36215;&#24515;&#21160;&#24565;&#65292;&#23545;&#30772;&#25106;&#30340;&#20851;&#32852;&#38750;&#24120;&#20043;&#22823;&#65292;&#24635;&#20043;&#35273;&#23519;&#21147;&#30340;&#20316;&#29992;&#26159;&#19981;&#23481;&#23567;&#35270;&#30340;&#65292;&#25152;&#20197;&#25552;&#21319;&#35273;&#23519;&#21147;&#22312;&#25106;&#33394;&#20307;&#31995;&#20013;&#26159;&#20010;&#19981;&#21487;&#32570;&#23569;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#23398;&#20250;&#26029;&#24565;&#26159;&#25106;&#33394;&#36890;&#24448;&#25104;&#21151;&#30340;&#24517;&#35201;&#22240;&#32032;&#20043;&#19968;&#65292;&#22240;&#20026;&#30475;&#40644;&#25163;&#28139;&#26159;&#34987;&#24565;&#22836;&#24102;&#36305;&#30340;&#65292;&#20063;&#23601;&#26159;&#35828;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#12290;&#36807;&#21435;&#26080;&#25968;&#27425;&#22320;&#30475;&#40644;&#25163;&#28139;&#65292;&#26080;&#25968;&#27425;&#30340;&#30772;&#25106;&#21644;&#25106;&#33394;&#22833;&#36133;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#38477;&#20239;&#19981;&#20102;&#24515;&#39764;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#23548;&#33268;&#30340;&#12290;&#24320;&#22987;&#19981;&#25026;&#24471;&#35266;&#24515;&#26029;&#24565;&#30340;&#26102;&#20505;&#65292;&#19968;&#33324;&#37117;&#26159;&#24515;&#39764;&#25511;&#21046;&#20320;&#65292;&#20219;&#23427;&#25670;&#24067;&#12290;&#20320;&#20250;&#35266;&#24515;&#26029;&#24565;&#30340;&#35805;&#65292;&#20320;&#23601;&#21487;&#20197;&#25511;&#21046;&#24565;&#22836;&#65292;&#24403;&#28982;&#19981;&#26159;&#27599;&#27425;&#37117;&#33021;&#25511;&#21046;&#24471;&#20102;&#65292;&#38500;&#38750;&#20320;&#26159;&#20010;&#36523;&#32463;&#30334;&#25112;&#30340;&#26029;&#24565;&#39640;&#25163;&#65292;&#28982;&#21518;&#29087;&#30693;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#25165;&#33021;&#30334;&#25112;&#30334;&#32988;&#12290;&#24320;&#22987;&#20320;&#26159;&#24515;&#39764;&#30340;&#22900;&#38582;&#65292;&#31561;&#20320;&#21464;&#25104;&#26029;&#24565;&#39640;&#25163;&#20102;&#65292;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#20102;&#65292;&#23427;&#24590;&#20040;&#24578;&#24703;&#65292;&#20320;&#37117;&#26080;&#21160;&#20110;&#34935;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#23548;&#33268;&#34892;&#20026;&#30340;&#35805;&#23601;&#26159;&#19968;&#20010;&#24819;&#27861;&#26469;&#20102;&#65292;&#28982;&#21518;&#19968;&#30452;&#24819;&#65292;&#21040;&#21435;&#20570;&#36825;&#20010;&#24819;&#27861;&#65292;&#25110;&#32773;&#20869;&#24515;&#26377;&#19968;&#32929;&#24378;&#22823;&#30340;&#20914;&#21160;&#21435;&#20570;&#65292;&#25165;&#20250;&#26377;&#36825;&#20010;&#34892;&#20026;&#65292;&#35266;&#24515;&#26029;&#24565;&#26159;&#26029;&#38500;&#36825;&#20123;&#22240;&#32032;&#30340;&#30452;&#25509;&#26041;&#27861;&#65292;&#35753;&#36825;&#20123;&#24819;&#27861;&#37117;&#28040;&#22833;&#20110;&#33041;&#28023;&#20013;&#65292;&#19981;&#36807;&#36824;&#21487;&#33021;&#32487;&#32493;&#28014;&#29616;&#65292;&#32487;&#32493;&#26029;&#21448;&#20250;&#28040;&#22833;&#65292;&#21453;&#22797;&#36825;&#26679;&#26469;&#19968;&#20010;&#26432;&#19968;&#20010;&#65292;&#19981;&#36319;&#38543;&#36825;&#20123;&#24819;&#27861;&#65292;&#29992;&#26368;&#24555;&#30340;&#26041;&#24335;&#28781;&#25481;&#36825;&#20123;&#24819;&#27861;&#12290;&#26029;&#24565;&#36895;&#24230;&#26159;&#26497;&#20026;&#37325;&#35201;&#30340;&#65292;&#24930;&#20102;&#19968;&#31186;&#21487;&#33021;&#23601;&#20250;&#27442;&#28779;&#20013;&#28903;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#19981;&#24471;&#19981;&#20570;&#36825;&#20010;&#34892;&#20026;&#65292;&#38500;&#38750;&#20320;&#26377;&#24378;&#22823;&#30340;&#35273;&#24735;&#65292;&#25226;&#30772;&#25106;&#30475;&#24471;&#27604;&#29983;&#21629;&#36824;&#37325;&#35201;&#12290;&#26029;&#24565;&#30340;&#21151;&#22827;&#20063;&#26159;&#19968;&#23618;&#19968;&#23618;&#25552;&#39640;&#30340;&#65292;&#20154;&#19981;&#26159;&#22825;&#29983;&#23601;&#26159;&#22825;&#25165;&#65292;&#26159;&#35201;&#32463;&#36807;&#21518;&#22825;&#30340;&#21162;&#21147;&#30340;&#65292;&#25105;&#20204;&#19968;&#33324;&#37117;&#26159;&#20961;&#22827;&#65292;&#38656;&#35201;&#33258;&#24049;&#30952;&#32451;&#21644;&#32451;&#20064;&#30340;&#65292;&#30475;&#21162;&#21147;&#31243;&#24230;&#21644;&#25216;&#24039;&#25165;&#26377;&#26395;&#21464;&#25104;&#26029;&#24565;&#39640;&#25163;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#20154;&#24120;&#24120;&#22312;&#20570;&#19968;&#20214;&#20107;&#24773;&#25110;&#32773;&#19968;&#20010;&#20915;&#23450;&#30340;&#26102;&#20505;&#20250;&#25104;&#20026;&#33258;&#21160;&#21270;&#26426;&#22120;&#21602;&#65311;&#25105;&#20010;&#20154;&#35273;&#24471;&#36825;&#26159;&#20154;&#26366;&#32463;&#22312;&#20570;&#19968;&#20214;&#20107;&#24773;&#25110;&#25104;&#21151;&#25110;&#22833;&#36133;&#30340;&#26102;&#20505;&#24102;&#32473;&#20182;&#20204;&#30340;&#20307;&#39564;&#65292;&#32780;&#37027;&#20010;&#20307;&#39564;&#20415;&#20250;&#25104;&#20026;&#20182;&#30340;&#32463;&#39564;&#65292;&#28982;&#21518;&#38543;&#30528;&#26102;&#38388;&#21457;&#23637;&#20570;&#20915;&#23450;&#30340;&#20107;&#24773;&#36234;&#22810;&#65292;&#20415;&#20250;&#21152;&#24378;&#36825;&#20010;&#28508;&#24847;&#35782;&#65292;&#23548;&#33268;&#21518;&#38754;&#21457;&#29983;&#31867;&#20284;&#30340;&#20107;&#24773;&#20182;&#24635;&#26159;&#26465;&#20214;&#21453;&#23556;&#33324;&#22320;&#20570;&#20986;&#20915;&#23450;&#12290;&#24403;&#28982;&#36825;&#20010;&#35273;&#23519;&#21147;&#22312;&#30340;&#26102;&#20505;&#65292;&#20320;&#20415;&#33021;&#20570;&#20986;&#19981;&#19968;&#26679;&#30340;&#20915;&#23450;&#65292;&#33509;&#35273;&#23519;&#21147;&#19981;&#22312;&#30340;&#26102;&#20505;&#65292;&#20320;&#21448;&#21464;&#25104;&#33258;&#21160;&#21270;&#26426;&#22120;&#12290;&#24403;&#25105;&#20204;&#35273;&#23519;&#21147;&#19968;&#30452;&#22312;&#65292;&#37027;&#20040;&#36825;&#20214;&#20107;&#24773;&#20415;&#33021;&#19968;&#30452;&#26377;&#24847;&#35782;&#22320;&#36827;&#34892;&#12290;&#36825;&#23601;&#26159;&#35273;&#23519;&#21147;&#20026;&#20160;&#20040;&#22914;&#27492;&#37325;&#35201;&#12290;&#35828;&#20102;&#37027;&#20040;&#22810;&#20102;&#65292;&#26469;&#35828;&#35828;&#24590;&#20040;&#24555;&#36895;&#25552;&#39640;&#35273;&#23519;&#21147;&#21543;&#65292;&#37027;&#23601;&#35201;&#33258;&#24049;&#21551;&#21160;&#35266;&#24515;&#27169;&#24335;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#27599;&#19968;&#20010;&#24565;&#22836;&#65292;&#27604;&#22914;&#30475;&#30528;&#33258;&#24049;&#30340;&#24773;&#32490;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#26159;&#22909;&#30340;&#36824;&#26159;&#22351;&#30340;&#65292;&#27599;&#27425;&#37117;&#30475;&#30528;&#20869;&#24515;&#30340;&#24819;&#27861;&#65292;&#35273;&#23519;&#21147;&#23601;&#20250;&#24930;&#24930;&#22320;&#25552;&#39640;&#65292;&#21040;&#26102;&#35266;&#24515;&#26029;&#24565;&#23601;&#22914;&#40060;&#24471;&#27700;&#20102;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#24590;&#20040;&#30952;&#32451;&#36825;&#25226;&#26029;&#24565;&#20043;&#20995;&#21602;&#65311;&#26029;&#24565;&#24378;&#30340;&#21547;&#20041;&#26159;&#26029;&#24565;&#36895;&#24230;&#24555;&#12289;&#26029;&#24565;&#29408;&#65292;&#23545;&#24565;&#22836;&#19981;&#36138;&#24651;&#12289;&#19981;&#29369;&#35947;&#65292;&#23545;&#24515;&#39764;&#19981;&#22949;&#21327;&#12290;&#26029;&#24565;&#39640;&#25163;&#19968;&#33324;&#26159;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#30340;&#65292;&#26029;&#24565;&#24378;&#65292;&#35273;&#24735;&#20063;&#27604;&#36739;&#39640;&#65292;&#25152;&#20197;&#30475;&#25106;&#33394;&#25991;&#31456;&#23545;&#26029;&#24565;&#33021;&#21147;&#20063;&#26377;&#25552;&#39640;&#65292;&#26159;&#30456;&#20114;&#32467;&#21512;&#12289;&#32570;&#19968;&#19981;&#21487;&#30340;&#12290;&#36824;&#26377;&#23601;&#26159;&#20174;&#22833;&#36133;&#20013;&#36208;&#36807;&#26469;&#65292;&#19981;&#26029;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#22825;&#29983;&#23601;&#26159;&#26576;&#20010;&#26041;&#38754;&#30340;&#39640;&#25163;&#12290;&#29616;&#22312;&#26377;&#24456;&#22810;&#25106;&#21451;&#19981;&#27880;&#37325;&#26029;&#24565;&#23454;&#25112;&#65292;&#25110;&#32773;&#21482;&#27880;&#37325;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#34892;&#21892;&#65292;&#20026;&#20160;&#20040;&#36824;&#20250;&#30772;&#25106;&#21602;&#65311;&#39134;&#32724;&#21733;&#35828;&#36807;&#65292;&#23454;&#25112;&#24378;&#25165;&#26159;&#30495;&#30340;&#24378;&#65281;&#19981;&#31649;&#20160;&#20040;&#26029;&#24565;&#26041;&#27861;&#65292;&#38656;&#35201;&#22362;&#25345;&#32451;&#25165;&#24378;&#65292;&#22914;&#26524;&#33073;&#31163;&#23454;&#25112;&#30340;&#35805;&#65292;&#32943;&#23450;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>&#20960;&#20046;&#25152;&#26377;&#30340;&#25106;&#33394;&#25991;&#31456;&#37117;&#26159;&#22260;&#32469;&#30528;&#23454;&#25112;&#36208;&#30340;&#65292;&#20063;&#26159;&#20026;&#20102;&#25552;&#39640;&#23454;&#25112;&#33021;&#21147;&#65292;&#35266;&#24515;&#26029;&#24565;&#23601;&#26159;&#25106;&#33394;&#30340;&#26680;&#27494;&#22120;&#65292;&#20247;&#25152;&#21608;&#30693;&#19968;&#20010;&#22269;&#23478;&#26377;&#20102;&#26680;&#27494;&#22120;&#65292;&#23601;&#20250;&#21464;&#24378;&#22823;&#65292;&#25343;&#25105;&#20204;&#25106;&#33394;&#26469;&#35828;&#65292;&#26377;&#20102;&#25106;&#33394;&#30340;&#26680;&#27494;&#22120;&#65292;&#23601;&#21487;&#20197;&#20351;&#25105;&#20204;&#24378;&#22823;&#65292;&#20174;&#32780;&#25112;&#32988;&#24378;&#22823;&#30340;&#25932;&#20154;&#65288;&#24515;&#39764;&#65289;&#12290;&#26368;&#21518;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#34892;&#21892;&#20063;&#26159;&#25402;&#37325;&#35201;&#30340;&#65292;&#36825;&#20123;&#21487;&#20197;&#19968;&#36215;&#20570;&#65292;&#36793;&#30475;&#25106;&#33394;&#25991;&#31456;&#36793;&#20307;&#20250;&#25991;&#31456;&#30340;&#30693;&#35782;&#65292;&#36824;&#26377;&#22810;&#34892;&#21892;&#26377;&#21161;&#20110;&#25105;&#20204;&#25106;&#33394;&#25104;&#21151;&#21644;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#12290;&#25991;&#31456;&#21040;&#27492;&#32467;&#26463;&#20102;&#65292;&#35874;&#35874;&#22823;&#23478;&#35266;&#30475;&#65292;&#36824;&#27809;&#33073;&#31163;&#24618;&#22280;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/019.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/021.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
