<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#33268;&#19981;&#29976;&#22549;&#33853;&#30340;&#25105;&#20204;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#33268;&#19981;&#29976;&#22549;&#33853;&#30340;&#25105;&#20204;&#65281;</p>
<p></p>
<p>&#22238;&#24518;&#19968;&#19979;&#25105;&#21069;22&#24180;&#20154;&#29983;&#65292;&#23567;&#23398;&#21040;&#21021;&#20108;&#36825;&#27573;&#26102;&#38388;&#26159;&#25105;&#20154;&#29983;&#20013;&#26368;&#24555;&#20048;&#65292;&#26368;&#21333;&#32431;&#30340;&#26102;&#20809;&#12290;&#37027;&#27573;&#26102;&#38388;&#65292;&#24515;&#20013;&#27809;&#26377;&#20219;&#20309;&#37034;&#24694;&#65292;&#26080;&#27604;&#30340;&#22825;&#30495;&#21644;&#24555;&#20048;&#65292;&#27809;&#26377;&#28902;&#24700;&#27809;&#26377;&#24551;&#24833;&#12290;</p>
<p></p>
<p>&#21487;&#26159;&#65292;&#33258;&#20174;&#21021;&#20108;&#19979;&#23398;&#26399;&#65292;&#23478;&#37324;&#20080;&#20102;&#30005;&#33041;&#65292;&#25509;&#35302;&#20102;&#32593;&#32476;&#20197;&#21518;&#65292;&#25105;&#30340;&#20154;&#29983;&#24320;&#22987;&#21521;&#21478;&#19968;&#26465;&#36335;&#21457;&#23637;&#65292;&#37027;&#24180;&#25105;15&#23681;&#65292;&#27491;&#20540;&#38738;&#26149;&#26399;&#65292;&#23545;&#24322;&#24615;&#26377;&#30528;&#24456;&#24378;&#30340;&#22909;&#22855;&#24515;&#65292;&#24320;&#22987;&#19978;&#32593;&#25628;&#22899;&#29983;&#30340;&#22270;&#29255;&#65292;&#20598;&#28982;&#19968;&#27425;&#65292;&#36827;&#20837;&#20102;&#19968;&#20010;&#40644;&#32593;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#27704;&#36828;&#21578;&#21035;&#20102;&#37027;&#20010;&#22825;&#30495;&#26080;&#37034;&#30340;&#25105;&#65292;&#21021;&#20108;&#21040;&#39640;&#19968;&#36825;&#27573;&#26102;&#38388;&#65292;&#25105;&#36824;&#27809;&#26377;&#23398;&#20250;&#25163;&#28139;&#65292;&#21482;&#26159;&#21916;&#27426;&#30475;&#40644;&#29255;&#28385;&#36275;&#22909;&#22855;&#24515;&#12290;&#21021;&#20108;&#20043;&#21069;&#25105;&#23398;&#20064;&#36824;&#25402;&#22909;&#65292;&#29677;&#32423;10&#21517;&#24038;&#21491;&#65292;&#33258;&#20174;&#25509;&#35302;&#40644;&#29255;&#65292;&#20498;&#36864;&#21040;20&#22810;&#21517;&#65292;&#21518;&#26469;&#22312;&#29238;&#27597;&#21644;&#25105;&#33258;&#24049;&#30340;&#21162;&#21147;&#19979;&#65292;&#26368;&#21518;&#32771;&#19978;&#19968;&#20010;&#20108;&#27969;&#39640;&#20013;&#12290;</p>
<p></p>
<p>&#39640;&#19968;&#26257;&#20551;&#20598;&#28982;&#30340;&#19968;&#27425;&#27927;&#28577;&#65292;&#25105;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#22810;&#23569;&#27425;&#30340;&#24724;&#24680;&#65292;&#30495;&#24076;&#26395;&#33021;&#22238;&#21040;&#37027;&#19968;&#22825;&#65292;&#22914;&#26524;&#25105;&#27809;&#26377;&#23398;&#20250;&#25163;&#28139;&#65292;&#37027;&#20040;&#25105;&#30340;&#20154;&#29983;&#23558;&#20250;&#26159;&#23436;&#20840;&#19981;&#21516;&#30340;&#12290;&#39640;&#20013;&#37027;&#27573;&#26102;&#38388;&#65292;&#34920;&#38754;&#19978;&#25105;&#27604;&#36739;&#38451;&#20809;&#65292;&#21487;&#33021;&#26159;&#25105;&#22825;&#29983;&#20307;&#36136;&#36739;&#22909;&#65292;&#25105;&#25163;&#28139;&#21069;&#19977;&#24180;&#26102;&#38388;&#65292;&#22522;&#26412;&#20004;&#22825;&#19968;&#25784;&#65292;&#26377;&#26102;&#29978;&#33267;&#19968;&#22825;&#19968;&#25784;&#65292;&#26377;&#26102;&#22312;&#23487;&#33293;&#21397;&#25152;&#65292;&#26377;&#26102;&#22312;&#23478;&#37324;&#65292;&#29978;&#33267;&#22312;&#23398;&#26657;&#21355;&#29983;&#38388;&#37324;&#65292;&#24819;&#24819;&#25105;&#26159;&#22810;&#20040;&#30340;&#24694;&#24515;&#12290;&#23398;&#20064;&#25104;&#32489;&#19968;&#22604;&#31946;&#28034;&#65292;&#39640;&#32771;&#21482;&#32771;&#20102;&#19968;&#20010;&#19987;&#31185;&#20998;&#65292;&#22312;&#29238;&#27597;&#30340;&#21149;&#35828;&#21644;&#33258;&#24049;&#30340;&#19981;&#29976;&#24515;&#21518;&#65292;&#21448;&#22797;&#35835;&#20102;&#19968;&#24180;&#65292;&#26368;&#21518;&#21482;&#32771;&#20102;&#19968;&#20010;&#20108;&#26412;&#12290;&#39640;&#20013;&#26102;&#36824;&#32435;&#38391;&#65292;&#21021;&#20013;&#30340;&#19996;&#35199;&#25105;&#19968;&#23398;&#23601;&#20250;&#65292;&#19978;&#20102;&#39640;&#20013;&#24590;&#20040;&#23398;&#37117;&#19981;&#20250;&#65292;&#21407;&#26469;&#26159;&#25163;&#28139;&#25226;&#33041;&#23376;&#37117;&#25784;&#31354;&#20102;&#65292;&#27599;&#22825;&#34892;&#23608;&#36208;&#32905;&#33324;&#22320;&#27963;&#30528;&#12290;</p>
<p></p>
<p>&#19978;&#20102;&#22823;&#23398;&#20197;&#21518;&#65292;&#27809;&#20154;&#31649;&#20102;&#65292;&#21487;&#33021;&#26159;&#20160;&#20040;&#26679;&#30340;&#27668;&#22330;&#21560;&#24341;&#20160;&#20040;&#26679;&#30340;&#20154;&#65292;&#20132;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#25105;&#20204;&#20960;&#20046;&#20160;&#20040;&#37117;&#24178;&#20102;&#65292;&#36824;&#22909;&#26368;&#21518;&#19968;&#27493;&#27809;&#26377;&#30772;&#12290;&#24456;&#24555;&#25105;&#20204;&#23601;&#20998;&#25163;&#20102;&#65292;&#38470;&#32493;&#21916;&#27426;&#20102;&#20960;&#20010;&#22899;&#23401;&#65292;&#27599;&#27425;&#25105;&#19968;&#30475;&#21040;&#28418;&#20142;&#22899;&#29983;&#23601;&#30524;&#30555;&#21457;&#20142;&#65292;&#30495;&#26159;&#29477;&#29712;&#33267;&#26497;&#12290;</p>
<p></p>
<p>&#20174;&#19978;&#22823;&#23398;&#21518;&#25105;&#24320;&#22987;&#26377;&#20102;&#25106;&#33394;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#36523;&#20307;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#65292;&#33136;&#30140;&#27969;&#34394;&#27735;&#65292;&#24180;&#20165;22&#23681;&#30340;&#25105;&#31455;&#28982;&#20005;&#37325;&#33073;&#21457;&#65292;&#29240;&#22920;&#24515;&#24613;&#22914;&#28954;&#65292;&#24102;&#25105;&#21435;&#21307;&#38498;&#30475;&#30149;&#65292;&#21307;&#29983;&#35828;&#25105;&#36825;&#20010;&#24180;&#32426;&#33073;&#21457;&#24456;&#23569;&#35265;&#65292;&#30475;&#21040;&#29240;&#22920;&#28966;&#24613;&#20260;&#24515;&#30340;&#30524;&#31070;&#65292;&#25105;&#20869;&#24515;&#19968;&#29255;&#26080;&#22856;&#12290;&#20080;&#20102;&#22909;&#20960;&#21315;&#22359;&#30340;&#33647;&#25273;&#20102;&#21322;&#24180;&#65292;&#21307;&#29983;&#35828;&#21322;&#24180;&#23601;&#33021;&#35265;&#25928;&#65292;&#19988;&#25928;&#26524;&#24456;&#26126;&#26174;&#65292;&#21487;&#26159;&#36825;&#21322;&#24180;&#21602;&#65292;&#25105;&#20381;&#28982;&#32463;&#24120;&#30475;&#40644;&#25163;&#28139;&#65292;&#19988;&#29100;&#22812;&#37207;&#37202;&#65292;&#19981;&#20316;&#27515;&#23601;&#19981;&#20250;&#27515;&#12290;</p>
<p>&#25918;&#23506;&#20551;&#20102;&#65292;&#26412;&#24819;&#30528;&#23506;&#20551;&#26399;&#38388;&#22909;&#22909;&#25106;&#33394;&#65292;&#21487;&#26159;&#29238;&#27597;&#19981;&#22312;&#23478;&#65292;&#29420;&#22788;&#26102;&#24515;&#39764;&#19968;&#20986;&#26469;&#65292;&#25105;&#31435;&#39532;&#32564;&#26800;&#25237;&#38477;&#65292;&#25106;&#20004;&#22825;&#25784;&#19968;&#27425;&#65292;&#36523;&#20307;&#29978;&#33267;&#36824;&#19981;&#22914;&#22312;&#23398;&#26657;&#37324;&#12290;&#25105;&#24050;&#32463;&#25163;&#28139;&#20102;6&#24180;&#20102;&#65292;&#30475;&#30475;&#21035;&#30340;&#37027;&#20123;&#19981;&#25163;&#28139;&#19981;&#30475;&#40644;&#30340;&#20154;&#65292;&#27491;&#20540;&#38738;&#26149;&#24180;&#21326;&#65292;&#22810;&#20040;&#38451;&#20809;&#65292;&#22810;&#20040;&#24069;&#27668;&#65292;&#27985;&#36523;&#20805;&#28385;&#26007;&#24535;&#65292;&#26377;&#29702;&#24819;&#26377;&#36861;&#27714;&#12290;&#32780;&#25105;&#21602;&#65292;&#27599;&#22825;&#38500;&#20102;&#19978;&#35838;&#23601;&#36538;&#23487;&#33293;&#37324;&#28010;&#36153;&#26102;&#38388;&#65292;&#36225;&#30528;&#33293;&#21451;&#19981;&#22312;&#30340;&#26102;&#20505;&#20599;&#20599;&#25163;&#28139;&#65292;&#26377;&#26102;&#36305;&#21040;&#21397;&#25152;&#37027;&#31181;&#32942;&#33039;&#30340;&#22320;&#26041;&#21457;&#27844;&#28139;&#27442;&#12290;&#25105;&#36824;&#31639;&#20160;&#20040;&#30007;&#20154;&#65292;&#30007;&#20154;&#24212;&#35813;&#26159;&#39030;&#22825;&#31435;&#22320;&#30340;&#65292;&#32780;&#25105;&#21602;&#65292;&#21482;&#20250;&#30475;&#40644;&#21644;&#25163;&#28139;&#65292;&#29609;&#24324;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#65292;&#24819;&#24819;&#23601;&#24694;&#24515;&#65281;</p>
<p></p>
<p>&#26080;&#25968;&#27425;&#22320;&#25106;&#33394;&#65292;&#21448;&#26080;&#25968;&#27425;&#22320;&#30772;&#25106;&#65292;&#26377;&#26102;&#20505;&#29978;&#33267;&#24819;&#19968;&#36744;&#23376;&#23601;&#36825;&#26679;&#31639;&#20102;&#12290;&#20170;&#22825;&#31361;&#28982;&#30475;&#21040;&#19968;&#21477;&#35805;&#20351;&#25105;&#24863;&#35302;&#24456;&#28145;&#65292;&#21191;&#22763;&#36824;&#26159;&#25062;&#22827;&#65281;&#25105;&#20174;&#21021;&#20108;&#24320;&#22987;&#21040;&#29616;&#22312;&#65292;&#24403;&#20102;10&#24180;&#30340;&#25062;&#22827;&#20102;&#65292;&#38590;&#36947;&#25105;&#30495;&#30340;&#35201;&#19968;&#36744;&#23376;&#36825;&#26679;&#25062;&#24369;&#19979;&#21435;&#21527;&#65311;&#65281;&#20026;&#20102;&#36861;&#27714;&#37027;&#30701;&#30701;&#30340;&#20960;&#31186;&#38047;&#30340;&#24555;&#24863;&#65292;&#20184;&#20986;&#19968;&#36744;&#23376;&#20302;&#36145;&#34987;&#21035;&#20154;&#30475;&#19981;&#36215;&#30340;&#20195;&#20215;&#21527;&#65311;&#65281;</p>
<p></p>
<p>&#25105;&#65292;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65311;&#20026;&#20102;&#24674;&#22797;&#22836;&#21457;&#65292;&#24674;&#22797;&#36523;&#20307;&#65292;&#20197;&#21518;&#25214;&#19968;&#20010;&#22909;&#32769;&#23110;&#65292;&#20026;&#20102;&#35753;&#33258;&#24049;&#21464;&#24069;&#32780;&#25106;&#21527;&#65311;&#19981;&#65292;&#19981;&#65292;&#19981;&#65281;&#25105;&#20026;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#20026;&#20102;&#29238;&#27597;&#65292;&#25105;&#20877;&#20063;&#19981;&#35201;&#24403;&#25062;&#22827;&#20102;&#65292;&#29477;&#29712;&#22320;&#29609;&#24324;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#65292;&#30475;&#40644;&#25163;&#28139;&#65281;&#25105;&#35201;&#20570;&#25106;&#33394;&#30340;&#21191;&#22763;&#65292;&#25105;&#35201;&#25913;&#21464;&#29616;&#22312;&#28784;&#26263;&#27809;&#26377;&#21069;&#36884;&#30340;&#20154;&#29983;&#65292;&#25105;&#35201;&#20351;&#33258;&#24049;&#27963;&#24471;&#26377;&#20215;&#20540;&#12290;&#36861;&#27714;&#32431;&#30495;&#30340;&#22823;&#24555;&#20048;&#65292;&#25105;&#20877;&#20063;&#19981;&#35201;&#30475;&#40644;&#25163;&#28139;&#65292;&#37027;&#21482;&#20250;&#21152;&#36895;&#25105;&#30340;&#27515;&#20129;&#65292;&#35753;&#25105;&#21329;&#24494;&#20302;&#36145;&#22320;&#36807;&#19968;&#29983;&#12290;</p>
<p></p>
<p>&#25105;&#35201;&#25106;&#33394;&#65281;&#25105;&#35201;&#20570;&#21191;&#22763;&#19981;&#20570;&#25062;&#22827;&#65281;&#65281;&#25105;&#35201;&#25105;&#30340;&#20154;&#29983;&#27963;&#24471;&#26377;&#20215;&#20540;&#65281;&#65281;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
