<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>22.&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#20320;&#38382;&#25105;&#20026;&#20160;&#20040;&#36825;&#20040;&#22362;&#23450;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#19981;&#24819;&#20877;&#22833;&#21435;&#20809;&#26126;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#20320;&#38382;&#25105;&#20026;&#20160;&#20040;&#36825;&#20040;&#22362;&#23450;&#65292;&#37027;&#26159;&#22240;&#20026;&#25105;&#19981;&#24819;&#20877;&#22833;&#21435;&#20809;&#26126;&#65281;</p>
<p></p>
<p>&#36716;&#30524;&#38388;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#25105;&#27492;&#26102;&#27492;&#21051;&#35273;&#24471;&#26102;&#38388;&#22909;&#24555;&#22909;&#24555;&#12290;&#25105;&#26159;&#20960;&#23681;&#26579;&#19978;&#25163;&#28139;&#24694;&#20064;&#30340;&#65292;&#25105;&#24536;&#35760;&#20102;&#12290;&#25105;&#30340;&#25163;&#28139;&#21490;&#65292;&#21487;&#33021;&#26377;10&#24180;&#65292;&#25110;&#32773;10&#24180;&#20197;&#19978;&#20102;&#65292;&#25105;&#20063;&#24536;&#35760;&#20102;&#12290;&#25105;&#21407;&#26469;&#36523;&#20307;&#30340;&#30151;&#29366;&#26377;&#65306;&#33258;&#21329;&#12289;&#20005;&#37325;&#30340;&#30168;&#30168;&#12289;&#20005;&#37325;&#31038;&#24656;&#12289;&#20005;&#37325;&#23615;&#39057;&#12289;&#20005;&#37325;&#28866;&#29273;&#12289;&#20005;&#37325;&#21464;&#19985;&#12289;&#19968;&#21561;&#39118;&#30524;&#30555;&#23601;&#23481;&#26131;&#27969;&#27882;&#12289;&#20005;&#37325;&#39548;&#32972;&#12289;&#20005;&#37325;&#31528;&#65292;&#24120;&#24120;&#24471;&#24618;&#30149;&#31561;&#31561;&#24656;&#24598;&#30151;&#29366;&#12290;&#25105;&#25106;&#33394;&#30340;&#22240;&#32536;&#65292;&#26159;&#19968;&#24565;&#21892;&#24515;&#25152;&#36896;&#23601;&#30340;&#26524;&#25253;&#12290;&#25105;&#35760;&#24471;&#25105;&#22312;&#35835;&#20070;&#26102;&#65292;&#25918;&#23398;&#21518;&#25105;&#30340;&#21516;&#23398;&#21916;&#27426;&#29992;&#24377;&#24339;&#23556;&#23567;&#40479;&#65292;&#25105;&#30475;&#35265;&#27515;&#20102;&#30340;&#23567;&#40479;&#65292;&#24515;&#20013;&#29983;&#36215;&#24904;&#24754;&#24515;&#65292;&#25214;&#20102;&#19968;&#20010;&#22320;&#26041;&#65292;&#20415;&#25226;&#23567;&#40479;&#22475;&#20102;&#12290;&#27809;&#36807;&#22810;&#20037;&#65292;&#25105;&#20415;&#36935;&#21040;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#19979;&#20102;&#25106;&#21040;&#27515;&#12289;&#27515;&#20063;&#19981;&#30772;&#25106;&#30340;&#20915;&#24515;&#12290;&#29616;&#22312;&#36523;&#20307;&#22909;&#22826;&#22810;&#20102;&#65292;&#23615;&#39057;&#20063;&#22909;&#20102;&#65292;&#30168;&#30168;&#20063;&#22909;&#20102;&#65292;&#39548;&#32972;&#20063;&#22909;&#20102;&#65292;&#31038;&#24656;&#20063;&#22909;&#20102;&#65292;&#30456;&#35980;&#20063;&#31471;&#24196;&#12290;&#29616;&#22312;&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#25105;&#20063;&#26377;&#19968;&#20123;&#25106;&#33394;&#32463;&#39564;&#65292;&#19982;&#22823;&#23478;&#20849;&#21516;&#20998;&#20139;&#24182;&#22797;&#20064;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#27515;&#20063;&#19981;&#30772;&#25106;&#65292;&#36825;&#20010;&#20915;&#24515;&#24456;&#24378;&#22823;&#65292;&#20294;&#19981;&#26159;&#30495;&#30340;&#35201;&#21435;&#27515;&#65292;&#21482;&#26159;&#34920;&#36798;&#19968;&#31181;&#24378;&#28872;&#30340;&#20915;&#24515;&#12290;&#65289;</p>
<p></p>
<p>&#20915;&#24515;&#65281;&#27809;&#26377;&#20915;&#24515;&#65292;&#37027;&#20320;&#25106;&#33394;&#19968;&#23450;&#22833;&#36133;&#12290;&#27809;&#26377;&#20915;&#24515;&#65292;&#33258;&#24049;&#24515;&#20013;&#23601;&#19981;&#24895;&#25106;&#33394;&#65292;&#20320;&#35748;&#20026;&#33258;&#24049;&#19981;&#24895;&#24847;&#25106;&#33394;&#33021;&#25106;&#22810;&#20037;&#21602;&#65311;&#38382;&#38382;&#33258;&#24049;&#65292;&#33258;&#24049;&#26159;&#24819;&#25106;&#21040;&#27515;&#65292;&#36824;&#26159;&#19968;&#23450;&#35201;&#25106;&#21040;&#27515;&#65311;&#19968;&#23450;&#35201;&#25106;&#21040;&#27515;&#20250;&#24590;&#20040;&#20570;&#65311;&#24819;&#21644;&#19968;&#23450;&#25152;&#20135;&#29983;&#30340;&#20915;&#24515;&#65292;&#24046;&#36317;&#30456;&#24403;&#22823;&#12290;&#24819;&#65292;&#20165;&#20165;&#26159;&#19968;&#20010;&#26790;&#24819;&#32780;&#24050;&#12290;&#32780;&#19968;&#23450;&#35201;&#25106;&#21040;&#27515;&#65292;&#21017;&#26159;&#19968;&#31181;&#36229;&#24378;&#28872;&#30340;&#20449;&#24565;&#65281;</p>
<p></p>
<p>&#34892;&#21892;&#65281;&#34892;&#21892;&#36825;&#20010;&#20027;&#39064;&#65292;&#24456;&#22810;&#31934;&#21697;&#24086;&#37117;&#26377;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#35762;&#65292;&#22240;&#20026;&#26377;&#30340;&#20154;&#21487;&#33021;&#21548;&#36807;&#65292;&#21482;&#26159;&#24403;&#32819;&#36793;&#39118;&#19968;&#26679;&#65292;&#27809;&#22826;&#22312;&#24847;&#12290;&#32780;&#25105;&#35201;&#20570;&#30340;&#23601;&#26159;&#24378;&#21270;&#34892;&#21892;&#30340;&#21160;&#21147;&#65292;&#20309;&#20026;&#21160;&#21147;&#65292;&#24635;&#32780;&#35328;&#20043;&#65292;&#23601;&#26159;&#35753;&#20320;&#38750;&#24120;&#24819;&#34892;&#21892;&#12290;&#21018;&#24320;&#22987;&#25106;&#30340;&#25106;&#21451;&#65292;&#24212;&#24403;&#20197;&#8220;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20026;&#20027;&#65292;&#26029;&#24565;&#20026;&#20027;&#65292;&#20854;&#27425;&#65292;&#24403;&#20197;&#20859;&#29983;&#21644;&#34892;&#21892;&#20026;&#36741;&#8221;&#12290;&#21478;&#22806;&#65292;&#25105;&#36824;&#35201;&#25552;&#19968;&#25552;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#23459;&#20256;&#25106;&#33394;&#21543;&#32473;&#33258;&#24049;&#27491;&#33021;&#37327;&#65292;&#32473;&#21035;&#20154;&#26032;&#29983;&#21629;&#65281;&#23567;&#23567;&#30340;&#20030;&#21160;&#65292;&#25913;&#21464;&#21035;&#20154;&#30340;&#19968;&#29983;&#65292;&#36825;&#26159;&#19968;&#20214;&#22823;&#21892;&#20107;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#21602;&#65311;</p>
<p></p>
<p>&#24231;&#21491;&#38125;&#30340;&#37325;&#35201;&#24615;&#12290;&#24403;&#20320;&#36466;&#39532;&#27493;&#26102;&#65292;&#25110;&#32773;&#20570;&#20463;&#21351;&#25745;&#26102;&#65292;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#65292;&#24231;&#21491;&#38125;&#23601;&#21487;&#20197;&#24110;&#21161;&#20320;&#65292;&#25105;&#35760;&#24471;&#65292;&#25105;&#21407;&#26469;&#36330;&#24565;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#65292;&#19968;&#30452;&#36330;&#30528;&#65292;&#19981;&#36215;&#26469;&#65292;&#36330;&#21040;&#21518;&#26469;&#65292;&#33181;&#30422;&#24456;&#30171;&#65292;&#23601;&#19981;&#24819;&#36330;&#24565;&#20102;&#12290;&#25105;&#24515;&#20013;&#22362;&#25345;&#36330;&#24565;&#30340;&#20449;&#24565;&#36234;&#26469;&#36234;&#24369;&#65292;&#31361;&#28982;&#65292;&#25105;&#24819;&#36215;&#20102;&#19968;&#21477;&#35805;&#65292;&#8220;&#21162;&#21147;&#23601;&#26377;&#22238;&#25253;&#65292;&#22362;&#25345;&#23601;&#33021;&#25104;&#21151;&#8221;&#65292;&#23601;&#26159;&#36825;&#21477;&#35805;&#65292;&#35753;&#25105;&#36330;&#24565;&#30340;&#20449;&#24565;&#21464;&#24471;&#24378;&#22823;&#65292;&#26368;&#21518;&#65292;&#25105;&#36330;&#30528;&#24565;&#23436;&#20102;&#12298;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#12299;&#12290;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#27599;&#20010;&#20154;&#37117;&#38656;&#35201;&#24231;&#21491;&#38125;&#65292;&#24231;&#21491;&#38125;&#21487;&#20197;&#22312;&#33258;&#24049;&#25106;&#33394;&#20449;&#24565;&#34180;&#24369;&#26102;&#65292;&#24110;&#21161;&#33258;&#24049;&#65292;&#20351;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24565;&#21464;&#24471;&#24378;&#22823;&#12290;</p>
<p></p>
<p>&#20570;&#31508;&#35760;&#65281;&#20570;&#31508;&#35760;&#27604;&#33258;&#24049;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#36807;&#23601;&#24536;&#65292;&#22909;&#22826;&#22810;&#20102;&#12290;&#21487;&#20197;&#20943;&#23569;&#26102;&#38388;&#65292;&#30452;&#25509;&#22797;&#20064;&#31934;&#21326;&#30340;&#21477;&#23376;&#25110;&#25991;&#27573;&#65292;&#20351;&#33258;&#24049;&#35273;&#24735;&#24555;&#36895;&#25552;&#39640;&#12290;&#21478;&#22806;&#65292;&#35201;&#32972;&#35829;&#31508;&#35760;&#65292;&#36825;&#26679;&#65292;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24565;&#65292;&#21487;&#20197;&#21152;&#24378;&#23545;&#25991;&#27573;&#25110;&#21477;&#23376;&#30340;&#21560;&#25910;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#20102;&#8220;&#19981;&#23567;&#24515;&#30475;&#35265;&#35825;&#24785;&#19968;&#30524;&#65292;&#31435;&#21051;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#8221;&#65292;&#21487;&#26377;&#30340;&#25106;&#21451;&#30475;&#36807;&#21518;&#65292;&#36824;&#26159;&#30475;&#35265;&#35825;&#24785;&#65292;&#23601;&#30475;&#31532;&#20108;&#30524;&#65292;&#23548;&#33268;&#30528;&#39764;&#12290;&#36825;&#23601;&#26159;&#23545;&#25106;&#33394;&#32463;&#39564;&#30340;&#21560;&#25910;&#29575;&#19981;&#39640;&#65292;&#27809;&#26377;&#30495;&#27491;&#25226;&#25106;&#33394;&#32463;&#39564;&#21464;&#25104;&#33258;&#24049;&#30340;&#23454;&#25112;&#24847;&#35782;&#65281;&#25105;&#24314;&#35758;&#65292;&#23545;&#20110;&#21560;&#25910;&#29575;&#19981;&#39640;&#30340;&#38382;&#39064;&#65292;&#35201;&#27599;&#22825;&#22810;&#32972;&#8220;&#19981;&#23567;&#24515;&#30475;&#35265;&#35825;&#24785;&#19968;&#30524;&#65292;&#31435;&#21051;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31532;&#20108;&#30524;&#30528;&#39764;&#8221;&#36825;&#21477;&#35805;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#25265;&#24616;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#19981;&#34892;&#65292;&#20294;&#21448;&#19981;&#32943;&#33050;&#36367;&#23454;&#22320;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#36825;&#26679;&#23454;&#25112;&#27700;&#24179;&#24590;&#33021;&#24471;&#21040;&#25552;&#21319;&#21602;&#65311;&#27599;&#22825;&#25226;&#26029;&#24565;&#21475;&#35776;&#32972;&#35829;800&#36941;&#65292;&#36830;&#32493;&#32972;&#21313;&#22825;&#65292;&#21040;&#26102;&#20320;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;&#28982;&#21518;&#20877;&#32972;&#19968;&#20010;&#26376;&#12289;&#19977;&#20010;&#26376;&#12289;&#21322;&#24180;&#65292;&#21040;&#26102;&#20320;&#20877;&#30475;&#30475;&#33258;&#24049;&#30340;&#26029;&#24565;&#27700;&#24179;&#22914;&#20309;&#65311;&#31354;&#35848;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#25166;&#23454;&#22320;&#32451;&#20064;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#26159;&#23567;&#23401;&#65292;&#21487;&#33021;&#24456;&#20658;&#24930;&#65292;&#30446;&#20013;&#26080;&#20154;&#65292;&#23545;&#29239;&#29239;&#22902;&#22902;&#19981;&#23562;&#37325;&#65292;&#36825;&#28857;&#25105;&#35201;&#25552;&#37266;&#36825;&#31867;&#25106;&#21451;&#65292;&#20320;&#19981;&#23389;&#29238;&#27597;&#65292;&#23558;&#26469;&#20320;&#30340;&#23376;&#22899;&#20063;&#20250;&#23398;&#65292;&#36825;&#26679;&#20063;&#20250;&#23548;&#33268;&#33258;&#24049;&#30340;&#23401;&#23376;&#30446;&#20013;&#26080;&#20154;&#65292;&#35748;&#20026;&#23478;&#37324;&#25105;&#26368;&#22823;&#65292;&#20174;&#23567;&#23601;&#20859;&#25104;&#33258;&#31169;&#20658;&#24930;&#30340;&#21697;&#24615;&#65292;&#23558;&#26469;&#32943;&#23450;&#19981;&#23389;&#39034;&#29238;&#27597;&#12290;&#25945;&#32946;&#23401;&#23376;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#35201;&#29238;&#20005;&#27597;&#24904;&#65292;&#35201;&#35753;&#23401;&#23376;&#33258;&#24049;&#36947;&#27465;&#65292;&#35201;&#35753;&#23401;&#23376;&#35748;&#35782;&#21040;&#33258;&#24049;&#38169;&#22312;&#21738;&#37324;&#65292;&#35753;&#23401;&#23376;&#38271;&#35760;&#24615;&#12290;&#23401;&#23376;&#26159;&#26410;&#26469;&#30340;&#20027;&#20154;&#65292;&#25152;&#20197;&#25105;&#35201;&#35762;&#19968;&#35762;&#24590;&#20040;&#25945;&#32946;&#23401;&#23376;&#12290;&#25991;&#22825;&#31077;&#12289;&#21490;&#21487;&#27861;&#12289;&#21496;&#39532;&#36801;&#12289;&#23731;&#39134;&#12289;&#20851;&#32701;&#12289;&#27604;&#24178;&#65292;&#21738;&#19968;&#20010;&#19981;&#26159;&#24544;&#28872;&#33521;&#38596;&#65292;&#21738;&#19968;&#20010;&#19981;&#26159;&#32622;&#29983;&#27515;&#20110;&#24230;&#22806;&#30340;&#27491;&#20154;&#21531;&#23376;&#12290;&#21516;&#26679;&#26159;&#20154;&#65292;&#20320;&#21487;&#20197;&#27491;&#30528;&#36208;&#65292;&#20063;&#21487;&#24367;&#30528;&#36208;&#65307;&#21516;&#26679;&#26159;&#20154;&#65292;&#20320;&#21487;&#20197;&#26080;&#31169;&#22857;&#29486;&#65292;&#20063;&#21487;&#20197;&#33258;&#31169;&#36138;&#23146;&#65307;&#21516;&#26679;&#26159;&#20154;&#65292;&#20320;&#21487;&#20197;&#23389;&#39034;&#29238;&#27597;&#65292;&#20063;&#21487;&#20197;&#25171;&#39554;&#29238;&#27597;&#65307;&#21516;&#26679;&#26159;&#20154;&#65292;&#20320;&#21487;&#20197;&#22530;&#22530;&#27491;&#27491;&#20570;&#20154;&#65292;&#20063;&#21487;&#20197;&#38452;&#38505;&#29409;&#35784;&#20570;&#20154;&#65307;&#21516;&#26679;&#26159;&#20154;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#25106;&#33394;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#30127;&#29378;&#32437;&#27442;&#65281;&#25105;&#20204;&#35201;&#20570;&#27491;&#30452;&#30340;&#20154;&#65281;&#20570;&#26080;&#31169;&#22857;&#29486;&#12289;&#23389;&#39034;&#29238;&#27597;&#30340;&#20154;&#65281;&#20570;&#22530;&#22530;&#27491;&#27491;&#30340;&#20154;&#65281;&#20570;&#25106;&#33394;&#30340;&#27491;&#20154;&#21531;&#23376;&#65281;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#30693;&#36947;&#24179;&#36538;&#23481;&#26131;&#36951;&#31934;&#65292;&#20294;&#26202;&#19978;&#30561;&#35273;&#26102;&#65292;&#36824;&#26159;&#24179;&#36538;&#20102;&#65292;&#20174;&#32780;&#23548;&#33268;&#36951;&#31934;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#36825;&#26159;&#33258;&#24049;&#23545;&#20110;&#24179;&#36538;&#23548;&#33268;&#36951;&#31934;&#30340;&#35686;&#24789;&#24615;&#19981;&#39640;&#12290;&#24590;&#20040;&#25552;&#39640;&#23545;&#23548;&#33268;&#36951;&#31934;&#22240;&#32032;&#30340;&#35686;&#24789;&#65311;&#27599;&#22825;&#26089;&#26202;&#37117;&#35201;&#35748;&#30495;&#30475;&#19977;&#36941;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20174;&#32780;&#25552;&#39640;&#35686;&#24789;&#12290;&#26089;&#19978;&#27873;&#33050;&#23601;&#19981;&#23481;&#26131;&#36951;&#31934;&#65292;&#22914;&#26524;&#20020;&#30561;&#27873;&#33050;&#36807;&#28909;&#65292;&#21487;&#33021;&#23601;&#23481;&#26131;&#36951;&#31934;&#12290;&#21478;&#22806;&#65292;&#33406;&#21494;&#27873;&#33050;&#65292;&#19968;&#21608;&#20108;&#27425;&#23601;&#21487;&#20197;&#20102;&#12290;</p>
<p></p>
<p>&#22312;&#24555;&#35201;&#21457;&#22823;&#33086;&#27668;&#26102;&#65292;&#24565;&#38463;&#24357;&#38464;&#20315;&#25110;&#32773;&#24565;&#8220;&#21335;&#26080;&#19981;&#21160;&#22914;&#26469;&#8221;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#19981;&#29983;&#27668;&#12290;&#21035;&#20154;&#32473;&#25105;&#19981;&#22909;&#30340;&#33080;&#33394;&#65292;&#25105;&#24515;&#37324;&#19968;&#28857;&#20063;&#19981;&#35752;&#21388;&#32473;&#25105;&#19981;&#22909;&#33080;&#33394;&#30340;&#20154;&#65292;&#36824;&#23545;&#20182;&#24494;&#31505;&#65292;&#21518;&#26469;&#37027;&#20010;&#32463;&#24120;&#32473;&#25105;&#19981;&#22909;&#33080;&#33394;&#30340;&#20154;&#65292;&#25104;&#20026;&#20102;&#25105;&#30340;&#22909;&#26379;&#21451;&#65292;&#36824;&#24120;&#24120;&#19968;&#36215;&#21507;&#39277;&#12290;</p>
<p></p>
<p>&#24674;&#22797;&#65309;&#25106;&#33394;+&#20859;&#29983;</p>
<p></p>
<p>&#30495;&#30456;&#20250;&#21578;&#35785;&#20320;&#65292;&#35841;&#26159;&#20667;&#23376;&#65292;&#25152;&#20197;&#19981;&#24517;&#22312;&#24847;&#21035;&#20154;&#24590;&#20040;&#30475;&#33258;&#24049;&#25106;&#33394;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#19968;&#23450;&#35201;&#25106;&#30340;&#22823;&#20107;&#12290;&#22362;&#23450;&#19981;&#31227;&#36208;&#33258;&#24049;&#30340;&#36335;&#65292;&#35753;&#21035;&#20154;&#30606;&#35828;&#21435;&#21543;&#12290;&#36807;&#20960;&#24180;&#20182;&#20204;&#20250;&#32673;&#24917;&#20320;&#65292;&#23601;&#22914;&#21516;&#29616;&#22312;&#30340;&#25105;&#36824;&#26377;&#37027;&#20123;&#25106;&#33394;&#21069;&#36744;&#20204;&#65292;&#19981;&#32463;&#19968;&#30058;&#23506;&#24443;&#39592;&#65292;&#24590;&#24471;&#26757;&#33457;&#25169;&#40763;&#39321;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#21482;&#26377;&#20449;&#24565;&#27809;&#26377;&#34892;&#21160;&#65292;&#20449;&#24565;&#23601;&#19981;&#29282;&#38752;&#20250;&#21160;&#25671;&#65292;&#22914;&#26524;&#21482;&#26377;&#34892;&#21160;&#27809;&#26377;&#20449;&#24565;&#65292;&#23601;&#20250;&#36855;&#22833;&#12289;&#24576;&#30097;&#65292;&#38590;&#20197;&#22362;&#25345;&#19979;&#21435;&#12290;&#25106;&#33394;&#30340;&#25106;&#21451;&#65292;&#24517;&#39035;&#35201;&#26377;&#24378;&#22823;&#30340;&#25106;&#33394;&#20449;&#24565;&#12290;&#25106;&#33394;&#20449;&#24565;&#23601;&#26159;&#65306;&#8220;&#25106;&#21040;&#27515;&#65292;&#27515;&#20063;&#19981;&#30772;&#25106;&#8221;&#30340;&#20915;&#24515;&#65281;</p>
<p></p>
<p>&#22312;&#35760;&#31508;&#35760;&#30340;&#36807;&#31243;&#20013;&#65292;&#38750;&#24120;&#23481;&#26131;&#20135;&#29983;&#39039;&#24735;&#65292;&#36825;&#28857;&#26159;&#21482;&#30475;&#19981;&#20889;&#26080;&#27861;&#27604;&#25311;&#30340;&#20248;&#28857;&#12290;&#23588;&#20854;&#23545;&#20110;&#37027;&#20123;&#33041;&#21147;&#19979;&#38477;&#24456;&#22810;&#30340;&#25106;&#21451;&#65292;&#21153;&#24517;&#35201;&#22810;&#35760;&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#30475;&#25026;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#65292;&#37117;&#26159;&#22240;&#20026;&#38750;&#24120;&#24494;&#22937;&#30340;&#24694;&#24565;&#65281;&#24403;&#36825;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#20986;&#29616;&#26102;&#65292;&#23601;&#26159;&#19968;&#31181;&#24494;&#22937;&#32780;&#32454;&#24494;&#30340;&#24565;&#22836;&#12290;&#23601;&#20687;&#20320;&#24819;&#21917;&#27700;&#20102;&#65292;&#22312;&#24320;&#22987;&#21917;&#27700;&#36825;&#20010;&#21160;&#20316;&#21069;&#65292;&#20320;&#30340;&#22836;&#33041;&#20250;&#20135;&#29983;&#26576;&#31181;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#36825;&#20010;&#24863;&#35273;&#21578;&#35785;&#20320;&#65292;&#20320;&#35201;&#21435;&#21917;&#27700;&#12290;&#24456;&#22810;&#20154;&#23545;&#27010;&#24565;&#24615;&#30340;&#24565;&#22836;&#24456;&#35686;&#24789;&#65292;&#20294;&#26159;&#23545;&#24494;&#22937;&#30340;&#24863;&#35273;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#38450;&#33539;&#65292;&#36825;&#23601;&#26159;&#35748;&#35782;&#19978;&#30340;&#32570;&#38519;&#19982;&#19981;&#36275;&#12290;&#24494;&#22937;&#30340;&#24863;&#35273;&#23601;&#26159;&#19968;&#31181;&#24456;&#32454;&#24494;&#30340;&#24565;&#22836;&#24418;&#24335;&#12290;</p>
<p></p>
<p>&#20570;&#27491;&#33021;&#37327;&#30340;&#20107;&#65292;&#33021;&#25226;&#33258;&#24049;&#30340;&#27442;&#26395;&#24930;&#24930;&#21464;&#23567;&#12290;&#20197;&#21069;&#25918;&#29983;&#26102;&#65292;&#26049;&#20154;&#24120;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#25226;&#25105;&#38382;&#24471;&#21713;&#21475;&#26080;&#35328;&#65292;&#20294;&#26159;&#20170;&#22825;&#25105;&#25214;&#21040;&#20102;&#31572;&#26696;&#65281;&#36825;&#20010;&#38382;&#39064;&#26159;&#65306;&#19990;&#30028;&#19978;&#27599;&#22825;&#34987;&#23472;&#26432;&#30340;&#21160;&#29289;&#65292;&#27604;&#22914;&#40060;&#65292;&#20309;&#27490;&#20159;&#19975;&#65292;&#23601;&#31639;&#26446;&#22025;&#35802;&#21644;&#27604;&#23572;&#30422;&#33576;&#20063;&#25937;&#19981;&#36807;&#26469;&#65292;&#20309;&#20917;&#23601;&#20320;&#20204;&#36825;&#20960;&#20010;&#20449;&#20315;&#30340;&#20154;&#65311;&#19968;&#33324;&#36890;&#24120;&#30340;&#31572;&#26696;&#26159;&#65306;&#25937;&#19981;&#36807;&#26469;&#20063;&#35201;&#25937;&#65292;&#22240;&#20026;&#21508;&#31181;&#20315;&#27861;&#30340;&#29702;&#35770;&#65292;&#20294;&#26159;&#36825;&#19981;&#36275;&#20197;&#35753;&#26222;&#36890;&#22823;&#20247;&#24515;&#24742;&#35802;&#26381;&#12290;</p>
<p></p>
<p>&#20170;&#22825;&#65292;&#25105;&#25214;&#21040;&#20102;&#31572;&#26696;&#65306;&#22240;&#20026;&#36825;&#20010;&#65288;&#40060;&#25110;&#20854;&#20182;&#20247;&#29983;&#65289;&#65292;&#25105;&#33021;&#25937;&#24471;&#21040;&#65281;</p>
<p></p>
<p>&#25925;&#20107;&#32972;&#26223;&#65306;</p>
<p></p>
<p>&#19968;&#20010;&#33521;&#22269;&#30340;&#22806;&#20132;&#23448;&#65292;&#21040;&#38750;&#27954;&#23547;&#25214;&#22971;&#23376;&#34987;&#26432;&#30340;&#30495;&#30456;&#12290;&#22312;&#19968;&#20010;&#26449;&#24196;&#37324;&#65292;&#20182;&#27491;&#36214;&#19978;&#22303;&#21290;&#22312;&#27927;&#21163;&#12289;&#23648;&#26432;&#36825;&#20010;&#26449;&#33853;&#30340;&#26449;&#27665;&#65292;&#22806;&#20132;&#23448;&#21644;&#32418;&#21313;&#23383;&#20250;&#20154;&#21592;&#22312;&#22303;&#21290;&#36861;&#36214;&#19979;&#65292;&#20179;&#30343;&#36867;&#21521;&#39134;&#26426;&#20934;&#22791;&#31163;&#24320;&#12290;&#36884;&#20013;&#65292;&#22806;&#20132;&#23448;&#25937;&#20102;&#36825;&#20010;&#26449;&#33853;&#37324;&#30340;&#19968;&#20010;&#40657;&#20154;&#23567;&#22899;&#23401;&#65292;&#24182;&#24102;&#19978;&#20102;&#39134;&#26426;&#12290;&#20294;&#26159;&#65292;&#26426;&#38271;&#25353;&#29031;&#35268;&#23450;&#65292;&#25298;&#32477;&#25645;&#36733;&#36825;&#20010;&#23567;&#22899;&#23401;&#65292;&#26426;&#38271;&#23545;&#22806;&#20132;&#23448;&#35828;&#65306;&#22312;&#38750;&#27954;&#65292;&#26377;&#36825;&#26679;&#31561;&#24453;&#34987;&#23648;&#26432;&#21629;&#36816;&#30340;&#23401;&#23376;&#20309;&#27490;&#20960;&#30334;&#19975;&#65292;&#20320;&#25937;&#24471;&#36807;&#26469;&#21527;&#65311;&#65281;&#22806;&#20132;&#23448;&#21547;&#27882;&#19968;&#23383;&#19968;&#21477;&#22320;&#35828;&#65306;&#22240;&#8212;&#8212;&#20026;&#8212;&#8212;&#36825;&#8212;&#8212;&#20010;&#8212;&#8212;&#25105;&#8212;&#8212;&#33021;&#8212;&#8212;&#25937;&#8212;&#8212;&#24471;&#8212;&#8212;&#21040;&#65281;&#21518;&#38754;&#19981;&#36828;&#22788;&#65292;&#26159;&#39569;&#39532;&#26432;&#26469;&#30340;&#22303;&#21290;&#21644;&#27875;&#34880;&#30340;&#26538;&#22768;&#8230;&#8230;&#23601;&#31639;&#25105;&#21482;&#26377;&#19968;&#20803;&#38065;&#25918;&#29983;&#65292;&#25105;&#20063;&#20250;&#24930;&#24930;&#32780;&#22362;&#20915;&#22320;&#23545;&#36136;&#30097;&#30340;&#20154;&#35828;&#65306;&#22240;&#20026;&#36825;&#20010;&#25105;&#33021;&#25937;&#24471;&#21040;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20154;&#20043;&#21021;&#65292;&#24615;&#26412;&#21892;&#12290;&#36825;&#21477;&#35805;&#30340;&#24847;&#24605;&#26159;&#65292;&#8220;&#20154;&#20986;&#29983;&#20043;&#21021;&#65292;&#31104;&#24615;&#26412;&#36523;&#37117;&#26159;&#21892;&#33391;&#30340;&#12290;&#8221;&#36825;&#21477;&#35805;&#20986;&#33258;&#12298;&#19977;&#23383;&#32463;&#12299;&#12290;&#25105;&#30456;&#20449;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65292;&#23567;&#26102;&#20505;&#37117;&#26159;&#21892;&#33391;&#30340;&#65292;&#25152;&#20197;&#65292;&#25105;&#24076;&#26395;&#25106;&#21451;&#20204;&#37117;&#35748;&#30495;&#25106;&#33394;&#65292;&#20570;&#22238;&#32431;&#20928;&#32431;&#21892;&#30340;&#33258;&#24049;&#12290;&#25106;&#33394;&#36825;&#20214;&#20107;&#65292;&#22826;&#37325;&#22823;&#20102;&#65281;&#22914;&#26524;&#19981;&#25106;&#65292;&#32943;&#23450;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#20869;&#24515;&#40844;&#40842;&#65292;&#22806;&#34920;&#29477;&#29712;&#65292;&#35753;&#21035;&#20154;&#21388;&#24694;&#65292;&#20063;&#35753;&#33258;&#24049;&#24694;&#24515;&#12290;&#25106;&#33394;&#65292;&#30475;&#36215;&#26469;&#24456;&#38590;&#65292;&#20294;&#21482;&#35201;&#30495;&#19979;&#23450;&#20915;&#24515;&#25106;&#25163;&#28139;&#65292;&#36825;&#28857;&#38590;&#65292;&#26159;&#38590;&#19981;&#20498;&#33258;&#24049;&#30340;&#65281;&#22240;&#20026;&#25105;&#20204;&#26377;&#24378;&#22823;&#30340;&#20915;&#24515;&#65281;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#24178;&#25481;&#37034;&#24565;&#12290;&#25105;&#29616;&#22312;&#26377;&#19968;&#20010;&#22823;&#24895;&#26395;&#65292;&#25105;&#24076;&#26395;&#33258;&#24049;&#33021;&#24320;&#19968;&#25152;&#8220;&#25106;&#33394;&#23398;&#26657;&#8221;&#65292;&#23398;&#26657;&#37324;&#39134;&#32724;&#24403;&#26657;&#38271;&#65292;&#25105;&#24403;&#19968;&#20010;&#32769;&#24072;&#23601;&#21487;&#20197;&#20102;&#12290;&#24076;&#26395;&#27599;&#19968;&#20010;&#25106;&#21451;&#37117;&#33021;&#25104;&#21151;&#25106;&#38500;&#65292;&#22238;&#24402;&#27491;&#36712;&#65292;&#36807;&#19978;&#24184;&#31119;&#30340;&#20154;&#29983;&#65292;&#25105;&#20204;&#19968;&#36215;&#20256;&#36882;&#27491;&#33021;&#37327;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
