<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>23.&#19968;&#24180;&#21322;&#20102;&#65292;&#22238;&#39038;&#25105;&#30340;&#25106;&#37034;&#28139;&#20043;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#24180;&#21322;&#20102;&#65292;&#22238;&#39038;&#25105;&#30340;&#25106;&#37034;&#28139;&#20043;&#36335;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#25106;&#33394;&#26007;&#22763;</p>
<p></p>
<p>&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#25105;&#24050;&#32463;&#27491;&#24335;&#25106;&#38500;&#37034;&#28139;&#19968;&#24180;&#21322;&#22810;&#20102;&#65292;&#22312;2018&#24180;&#20197;&#21069;&#25105;&#36824;&#26159;&#19968;&#20010;&#37034;&#28139;&#36817;20&#24180;&#30340;&#37325;&#24230;&#25163;&#28139;&#24739;&#32773;&#65292;&#22240;&#20026;&#24120;&#24180;&#32047;&#26376;&#22320;&#39057;&#32321;&#25163;&#28139;&#65292;&#25105;&#28145;&#21463;&#21508;&#31181;&#36523;&#20307;&#26041;&#38754;&#21644;&#31934;&#31070;&#26041;&#38754;&#30142;&#30149;&#30340;&#25240;&#30952;&#65292;&#25105;&#30340;&#36523;&#20307;&#12289;&#31934;&#31070;&#20197;&#21450;&#24615;&#26684;&#26041;&#38754;&#36973;&#21040;&#20102;&#20005;&#37325;&#30340;&#25703;&#27531;&#65292;&#22240;&#20026;&#37034;&#28139;&#26102;&#38388;&#22826;&#38271;&#22826;&#38271;&#20102;&#65292;&#25152;&#20197;&#24320;&#22987;&#25106;&#33394;&#20102;&#20063;&#38750;&#24120;&#30340;&#30171;&#33510;&#65292;&#22240;&#20026;&#23545;&#37034;&#28139;&#28145;&#20837;&#39592;&#39635;&#30340;&#36138;&#24651;&#30196;&#36855;&#65292;&#25152;&#20197;&#19981;&#20294;&#24456;&#38590;&#25106;&#38500;&#65292;&#32780;&#19988;&#36523;&#20307;&#24674;&#22797;&#26041;&#38754;&#20063;&#26159;&#19968;&#27874;&#19977;&#25240;&#12290;</p>
<p></p>
<p>&#20174;&#21457;&#35475;&#25106;&#38500;&#37034;&#28139;&#65292;&#21040;&#36208;&#20837;&#27491;&#36712;&#65292;&#25105;&#25972;&#25972;&#36208;&#20102;&#22235;&#24180;&#24367;&#36335;&#65292;&#22235;&#24180;&#30340;&#23649;&#23649;&#30772;&#25106;&#65292;&#37027;&#31181;&#25104;&#30334;&#19978;&#21315;&#27425;&#30772;&#25106;&#21518;&#30340;&#32477;&#26395;&#65292;&#21644;&#37027;&#31181;&#24378;&#28872;&#30340;&#19981;&#29976;&#65292;&#35753;&#25105;&#22312;&#28145;&#22812;&#37324;&#27882;&#27969;&#28385;&#38754;&#12290;&#32034;&#24615;&#25105;&#37117;&#21676;&#30528;&#29273;&#36208;&#36807;&#26469;&#20102;&#65292;&#19968;&#30452;&#20851;&#27880;&#25105;&#30340;&#26379;&#21451;&#21487;&#33021;&#30693;&#36947;&#65292;&#25105;&#36825;&#19968;&#24180;&#21322;&#20063;&#26377;&#27700;&#20998;&#65292;&#36825;&#26399;&#38388;&#25105;&#30772;&#25106;&#36807;&#20004;&#27425;&#65292;&#20174;2018.2&#26376;&#31532;&#19968;&#27425;&#25106;&#20102;391&#22825;&#30772;&#25106;&#21518;&#20877;&#25106;&#20102;65&#22825;&#30772;&#25106;&#65292;&#29616;&#22312;&#37325;&#26032;&#25106;&#33394;&#24050;&#32463;100&#22825;&#20102;&#65292;&#36825;&#37325;&#26032;&#21457;&#24895;&#25106;&#33394;&#30340;&#19968;&#30334;&#22825;&#37324;&#65292;&#25105;&#20570;&#21040;&#20102;&#21450;&#26102;&#26029;&#25481;&#37034;&#24565;&#12289;&#30334;&#26085;&#19981;&#36951;&#31934;&#65292;&#30495;&#27491;&#31639;&#26159;&#30334;&#26085;&#31569;&#22522;&#20102;&#12290;&#36825;&#19968;&#30334;&#22825;&#37324;&#65292;&#25105;&#24456;&#23569;&#36935;&#21040;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20869;&#24515;&#30456;&#23545;&#28165;&#20928;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#20010;&#20154;&#35273;&#24471;&#65292;&#25106;&#33394;&#21543;&#20116;&#30334;&#22810;&#19975;&#20154;&#65292;&#19981;&#20146;&#36523;&#32463;&#21382;&#21040;&#36825;&#20010;&#20221;&#19978;&#65292;&#30495;&#30340;&#24456;&#38590;&#20307;&#20250;&#37027;&#31181;&#37325;&#24230;&#25104;&#30270;&#12289;&#20005;&#37325;&#20381;&#36182;&#30340;&#25163;&#28139;&#24694;&#20064;&#65292;&#21457;&#35475;&#25106;&#38500;&#36807;&#31243;&#30340;&#33392;&#38590;&#65292;&#20197;&#21450;&#36523;&#20307;&#34987;&#20005;&#37325;&#25703;&#27531;&#65292;&#29978;&#33267;&#36523;&#24739;&#22823;&#30149;&#65292;&#24674;&#22797;&#33392;&#38590;&#30340;&#37027;&#31181;&#32477;&#26395;&#12290;&#23601;&#20687;&#26159;&#27809;&#26377;&#24739;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#24456;&#38590;&#20307;&#20250;&#21040;&#31070;&#32463;&#30151;&#32544;&#36523;&#21518;&#30340;&#37027;&#31181;&#22320;&#29425;&#19968;&#33324;&#30340;&#30171;&#33510;&#21644;&#27599;&#19968;&#21051;&#37117;&#26159;&#29006;&#29100;&#30340;&#29983;&#19981;&#22914;&#27515;&#12290;&#25105;&#37034;&#28139;&#21490;&#24456;&#38271;&#12289;&#30151;&#29366;&#30456;&#23545;&#22797;&#26434;&#12289;&#21448;&#27814;&#20026;&#22235;&#24180;&#30340;&#25106;&#27833;&#23376;&#65292;&#25152;&#20197;&#25105;&#25226;&#33258;&#24049;&#24403;&#25104;&#19968;&#20010;&#20856;&#22411;&#30340;&#27963;&#29983;&#29983;&#30340;&#20363;&#23376;&#65292;&#32473;&#22823;&#23478;&#21078;&#26512;&#36807;&#26469;&#65292;&#24076;&#26395;&#33021;&#22815;&#20197;&#27973;&#34180;&#30340;&#32463;&#39564;&#65292;&#32473;&#22823;&#23478;&#19968;&#28857;&#21551;&#31034;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#65292;&#20027;&#35201;&#20250;&#26803;&#29702;&#19968;&#19979;&#30151;&#29366;&#24674;&#22797;&#24773;&#20917;&#12289;&#20004;&#27425;&#30772;&#25106;&#30340;&#19968;&#20123;&#21453;&#24605;&#19982;&#37325;&#26032;&#25214;&#22238;&#22909;&#29366;&#24577;&#30340;&#32463;&#39564;&#12289;&#20851;&#20110;&#26029;&#24565;&#26041;&#38754;&#30340;&#19968;&#20123;&#24515;&#24471;&#12289;&#30334;&#26085;&#19981;&#36951;&#31934;&#30340;&#19968;&#20123;&#27973;&#35265;&#12289;&#25105;&#23545;&#20110;&#25106;&#33394;&#21313;&#35268;&#30340;&#35265;&#35299;&#21644;&#33853;&#23454;&#20197;&#21450;&#25105;&#25106;&#33394;&#20197;&#21518;&#30340;&#19968;&#20123;&#20010;&#20154;&#24863;&#24735;&#24515;&#24471;&#12290;</p>
<p></p>
<p>&#65288;&#19968;&#65289;</p>
<p>&#20851;&#20110;&#25105;&#30340;&#37034;&#28139;&#32463;&#21382;&#65292;&#24050;&#32463;&#22312;&#20197;&#21069;&#30340;&#25991;&#31456;&#37324;&#35814;&#32454;&#38416;&#36848;&#65292;&#24182;&#21152;&#20197;&#24527;&#24724;&#65292;&#36825;&#19968;&#27425;&#23601;&#19981;&#35814;&#32454;&#35828;&#20102;&#65292;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#65292;&#23567;&#26102;&#20505;&#34987;&#20146;&#25114;&#23478;&#27491;&#20540;&#38738;&#26149;&#26399;&#30340;&#22823;&#21733;&#29477;&#20149;&#65292;&#19981;&#21040;&#19968;&#24180;&#32423;&#23601;&#23398;&#20250;&#20102;&#30952;&#24202;&#65292;&#21518;&#26469;&#21457;&#23637;&#20026;&#25784;&#31649;&#65292;&#36825;&#20063;&#35768;&#26159;&#25105;&#30340;&#21163;&#38590;&#65292;&#32034;&#24615;&#25105;&#24050;&#32463;&#36208;&#20986;&#26469;&#20102;&#65292;&#20063;&#19981;&#24680;&#20182;&#20102;&#65292;&#24076;&#26395;&#20182;&#20063;&#26089;&#26085;&#33073;&#31163;&#37034;&#28139;&#27836;&#27901;&#65292;&#36807;&#22909;&#27599;&#19968;&#22825;&#21543;&#12290;</p>
<p>&#35828;&#19968;&#35828;&#25105;&#30151;&#29366;&#24674;&#22797;&#21644;&#19968;&#28857;&#24515;&#24471;&#65306;</p>
<p>&#22240;&#20026;&#37034;&#28139;&#24180;&#38480;&#22826;&#38271;&#65292;&#26377;&#20123;&#31215;&#37325;&#38590;&#36820;&#30340;&#24863;&#35273;&#65292;&#24674;&#22797;&#30340;&#24773;&#20917;&#20063;&#21482;&#33021;&#35828;&#19968;&#33324;&#65292;&#30446;&#21069;&#24674;&#22797;&#30340;&#24773;&#20917;&#65306;</p>
<p>1&#12289;&#31038;&#20132;&#24656;&#24807;&#30151;&#65306;&#23545;&#35270;&#38556;&#30861;&#12289;&#23475;&#24597;&#35265;&#20154;&#12289;&#24635;&#26159;&#35273;&#24471;&#21035;&#20154;&#36807;&#20998;&#20851;&#27880;&#35758;&#35770;&#33258;&#24049;&#31561;&#20840;&#37096;&#24674;&#22797;&#20102;&#65292;&#29616;&#22312;&#36824;&#26159;&#20869;&#21521;&#65292;&#25105;&#35273;&#24471;&#36825;&#26159;&#24615;&#26684;&#65292;&#21644;&#31038;&#24656;&#19981;&#21516;&#65292;&#26377;&#24456;&#22810;&#19981;&#37034;&#28139;&#30340;&#20154;&#20063;&#26159;&#20869;&#21521;&#22411;&#30340;&#65292;&#20294;&#26159;&#27604;&#36739;&#33258;&#20449;&#65292;&#21150;&#20107;&#27604;&#36739;&#31283;&#37325;&#65292;&#20027;&#25345;&#22823;&#22411;&#26202;&#20250;&#12289;&#21442;&#21152;&#38754;&#35797;&#37117;&#26159;&#27809;&#26377;&#38382;&#39064;&#12290;</p>
<p>2&#12289;&#33041;&#21147;&#19979;&#38477;&#24773;&#20917;&#65306;&#20197;&#21069;&#29305;&#21035;&#24046;&#21170;&#65292;&#21035;&#20154;&#35828;&#30340;&#35805;&#65292;&#21548;&#19981;&#25026;&#35201;&#37325;&#22797;&#21518;&#24930;&#24930;&#21453;&#24212;&#36807;&#26469;&#65292;&#29616;&#22312;&#24456;&#22810;&#32771;&#35797;&#19968;&#27425;&#24615;&#36807;&#65292;&#32972;&#35829;&#35760;&#24518;&#37117;&#36824;&#21487;&#20197;&#65292;&#38754;&#35797;&#30340;&#26102;&#20505;&#24605;&#32500;&#33021;&#36319;&#19978;&#35821;&#36895;&#65292;&#25105;&#35273;&#24471;&#24674;&#22797;&#24471;&#21487;&#20197;&#12290;</p>
<p>3&#12289;&#24863;&#24773;&#28129;&#28448;&#26041;&#38754;&#65306;&#20197;&#21069;&#29305;&#21035;&#21487;&#24597;&#65292;&#20146;&#20154;&#31163;&#19990;&#27809;&#26377;&#24863;&#35273;&#65292;&#24378;&#36843;&#33258;&#24049;&#24754;&#20260;&#27969;&#27882;&#65292;&#27597;&#20146;&#20303;&#38498;&#31455;&#28982;&#35273;&#24471;&#40635;&#28902;&#65292;&#23601;&#24819;&#29609;&#28216;&#25103;&#65292;&#34892;&#23608;&#36208;&#32905;&#19968;&#33324;&#65292;&#36825;&#37117;&#26159;&#20260;&#21040;&#20102;&#31070;&#32463;&#65292;&#29616;&#22312;&#24120;&#24120;&#20307;&#20250;&#29238;&#27597;&#19981;&#26131;&#65292;&#21162;&#21147;&#23398;&#20064;&#20315;&#27861;&#20256;&#32479;&#25991;&#21270;&#65292;&#22810;&#34892;&#21892;&#20107;&#25918;&#29983;&#65292;&#23389;&#25964;&#29238;&#27597;&#65292;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#12290;</p>
<p>4&#12289;&#27809;&#26377;&#31934;&#21147;&#65306;&#20197;&#21069;&#19979;&#20102;&#29677;&#23601;&#30251;&#22312;&#24202;&#19978;&#65292;&#19968;&#28857;&#21147;&#27668;&#27809;&#26377;&#65292;&#23601;&#26159;&#20010;&#24223;&#20154;&#65292;&#29616;&#22312;&#27599;&#22825;&#21507;&#20102;&#39277;&#36824;&#35201;&#20986;&#21435;&#25955;&#27493;&#65292;&#24179;&#26102;&#21608;&#26411;&#20986;&#21435;&#29609;&#19968;&#22825;&#20063;&#24863;&#35273;&#19981;&#22823;&#65292;&#34429;&#28982;&#26377;&#26102;&#20505;&#20063;&#20250;&#30130;&#24811;&#65292;&#27604;&#27491;&#24120;&#20154;&#24046;&#28857;&#65292;&#20294;&#26159;&#24674;&#22797;&#20102;&#22826;&#22810;&#22826;&#22810;&#12290;</p>
<p>5&#12289;&#30002;&#27807;&#28814;&#65306;&#20043;&#21069;&#20960;&#20046;&#35201;&#21435;&#21307;&#38498;&#20840;&#37096;&#25300;&#25481;&#30340;&#31243;&#24230;&#20102;&#65292;&#25351;&#30002;&#28145;&#28145;&#38271;&#36827;&#32905;&#37324;&#65292;&#29305;&#21035;&#30340;&#30140;&#65292;&#20170;&#24180;&#37117;&#27809;&#26377;&#20005;&#37325;&#30340;&#30151;&#29366;&#20102;&#65292;&#31639;&#26159;&#24674;&#22797;&#20102;&#19971;&#19971;&#20843;&#20843;&#20102;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#24456;&#22810;&#30151;&#29366;&#65292;&#22240;&#20026;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#25110;&#32773;&#24674;&#22797;&#19981;&#29978;&#29702;&#24819;&#65292;&#36825;&#37324;&#23601;&#19981;&#20889;&#20102;&#65292;&#24597;&#24433;&#21709;&#22823;&#23478;&#20449;&#24515;&#65292;&#24674;&#22797;&#20197;&#21518;&#20250;&#24930;&#24930;&#36807;&#26469;&#27719;&#25253;&#12290;&#36825;&#37324;&#25105;&#24819;&#22065;&#21648;&#37034;&#28139;&#21313;&#20960;&#24180;&#20108;&#21313;&#20960;&#24180;&#30340;&#25106;&#21451;&#65306;&#25105;&#20204;&#37034;&#28139;&#24180;&#38480;&#22826;&#38271;&#65292;&#36523;&#20307;&#20260;&#24471;&#22826;&#37325;&#65292;&#24674;&#22797;&#36215;&#26469;&#27604;&#36739;&#33392;&#38590;&#27604;&#36739;&#32531;&#24930;&#65292;&#20294;&#26159;&#19968;&#23450;&#19981;&#35201;&#27668;&#39297;&#65292;&#24930;&#24930;&#22320;&#26469;&#65292;&#23601;&#20687;&#39134;&#32724;&#22823;&#21733;&#23545;&#25105;&#35828;&#30340;&#65292;&#38271;&#24180;&#36523;&#20307;&#20111;&#34394;&#65292;&#38656;&#35201;&#24930;&#24930;&#22238;&#22635;&#30340;&#12290;&#25105;&#20204;&#22909;&#19981;&#23481;&#26131;&#24674;&#22797;&#19968;&#28857;&#20803;&#27668;&#65292;&#19975;&#19981;&#21487;&#25918;&#32437;&#65292;&#38500;&#20102;&#24443;&#24213;&#25106;&#38500;&#37034;&#28139;&#24847;&#28139;&#65292;&#36824;&#35201;&#20570;&#22909;&#20859;&#29983;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#22810;&#30740;&#31350;&#20859;&#29983;&#35762;&#24231;&#65292;&#24179;&#26102;&#22810;&#27880;&#24847;&#19968;&#20123;&#65292;&#26377;&#26102;&#20505;&#19968;&#26102;&#20570;&#19981;&#22909;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12290;&#27604;&#22914;&#8220;&#34521;&#22768;&#19968;&#29255;&#22812;&#26356;&#38745;&#8221;&#24072;&#20804;&#65292;&#31070;&#32463;&#34928;&#24369;&#23548;&#33268;&#30561;&#30496;&#36136;&#37327;&#19981;&#22909;&#65292;&#19968;&#30452;&#24674;&#22797;&#24471;&#19981;&#22826;&#29702;&#24819;&#65292;&#21435;&#24180;&#22909;&#19981;&#23481;&#26131;&#24674;&#22797;&#24471;&#23578;&#21487;&#65292;&#22240;&#20026;&#25171;&#20102;&#20004;&#27425;&#31726;&#29699;&#65292;&#22823;&#27735;&#28107;&#28435;&#65292;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#24456;&#38271;&#26102;&#38388;&#24674;&#22797;&#19981;&#36807;&#26469;&#20803;&#27668;&#12290;&#27604;&#22914;&#22312;&#25105;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#22240;&#20026;&#20934;&#22791;&#26222;&#36890;&#35805;&#30340;&#32771;&#35797;&#65292;&#38750;&#24120;&#21162;&#21147;&#32451;&#20064;&#65292;&#24471;&#20102;&#24863;&#20882;&#20381;&#28982;&#29992;&#21971;&#36807;&#24230;&#65292;&#36894;&#24378;&#32451;&#20064;&#65292;&#24739;&#20102;&#24613;&#24615;&#21693;&#21897;&#28814;&#19968;&#30452;&#38590;&#20197;&#27835;&#24840;&#65307;&#20170;&#24180;&#22799;&#22825;&#22240;&#20026;&#38452;&#34394;&#26684;&#22806;&#38590;&#29100;&#65292;&#25105;&#35273;&#24471;&#21507;&#35199;&#29916;&#34917;&#20805;&#27941;&#28082;&#65292;&#21507;&#20102;&#24456;&#22810;&#35199;&#29916;&#65292;&#33086;&#32963;&#21463;&#23506;&#65292;&#23548;&#33268;&#19968;&#30452;&#32963;&#37096;&#38590;&#21463;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#37117;&#26159;&#34880;&#27882;&#25945;&#35757;&#12290;&#36825;&#20123;&#26696;&#20363;&#23601;&#26159;&#35828;&#25105;&#20204;&#35201;&#35748;&#28165;&#33258;&#24049;&#36523;&#20307;&#30340;&#24773;&#20917;&#65292;&#22909;&#22909;&#21621;&#25252;&#25105;&#20204;&#30340;&#36523;&#20307;&#65292;&#24674;&#22797;&#24930;&#20102;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#24930;&#24930;&#31215;&#33988;&#20803;&#27668;&#65292;&#20294;&#26159;&#19981;&#35201;&#38169;&#35823;&#20272;&#35745;&#36523;&#20307;&#29366;&#20917;&#65292;&#23548;&#33268;&#36523;&#20307;&#21463;&#25439;&#65292;&#19968;&#33324;&#26469;&#35828;&#36523;&#20307;&#21018;&#21018;&#24674;&#22797;&#65292;&#23601;&#20687;&#31070;&#32463;&#30151;&#24674;&#22797;&#21021;&#26399;&#65292;&#24182;&#19981;&#31283;&#23450;&#65292;&#25152;&#20197;&#35201;&#23567;&#24515;&#19968;&#20123;&#65292;&#24930;&#24930;&#30151;&#29366;&#24674;&#22797;&#31283;&#23450;&#20102;&#65292;&#36523;&#20307;&#23601;&#33021;&#19978;&#19968;&#20010;&#21488;&#38454;&#65292;&#19981;&#33267;&#20110;&#22914;&#27492;&#33030;&#24369;&#20102;&#12290;</p>
<p></p>
<p>&#65288;&#20108;&#65289;</p>
<p>&#20004;&#27425;&#30772;&#25106;&#21453;&#30465;&#24635;&#32467;&#20197;&#21450;&#30772;&#25106;&#20043;&#21518;&#22914;&#20309;&#24555;&#36895;&#25214;&#22238;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#31532;391&#22825;&#30772;&#25106;&#20998;&#26512;&#65306;</p>
<p>&#20986;&#24046;&#21069;&#19968;&#22825;&#65292;&#36538;&#22312;&#24202;&#19978;&#26080;&#32842;&#30475;&#25163;&#26426;&#65292;&#36825;&#22825;&#27442;&#26395;&#24456;&#24378;&#28872;&#65292;&#25105;&#30475;&#19968;&#20123;&#26377;&#20123;&#24615;&#24863;&#30340;&#22270;&#29255;&#65292;&#30475;&#20102;&#20197;&#21518;&#24971;&#24471;&#21385;&#23475;&#65292;&#25105;&#29992;&#25163;&#30896;&#20102;&#30896;&#65292;&#25277;&#25616;&#20102;&#28982;&#21518;&#23601;&#30772;&#25106;&#12290;</p>
<p>&#36825;&#27425;&#30772;&#25106;&#25105;&#21453;&#24605;&#24456;&#20037;&#65292;&#34920;&#38754;&#19978;&#26159;&#33258;&#24049;&#30475;&#20102;&#25830;&#36793;&#22270;&#29255;&#65292;&#23454;&#38469;&#19978;&#26089;&#24050;&#32463;&#38706;&#20986;&#20102;&#31471;&#20522;&#12290;</p>
<p>1&#12289;&#21040;&#20102;&#21518;&#26399;&#35686;&#24789;&#24615;&#19981;&#24378;&#65292;&#24320;&#22987;&#30475;&#25830;&#36793;&#20102;&#65292;&#32654;&#20854;&#21517;&#26352;&#32451;&#20064;&#19981;&#20928;&#35266;&#21644;&#23450;&#21147;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#20316;&#31071;&#65292;&#20294;&#26159;&#24403;&#26102;&#26126;&#26126;&#30693;&#36947;&#65292;&#21364;&#20381;&#26087;&#25105;&#34892;&#25105;&#32032;&#65292;&#35273;&#24471;&#33258;&#24049;&#23450;&#21147;&#24378;&#22823;&#65292;&#26029;&#24565;&#23578;&#21487;&#65292;&#38590;&#20197;&#30772;&#25106;&#65292;&#26377;&#39556;&#20658;&#30340;&#24773;&#32490;&#20102;&#12290;&#20294;&#26159;&#39556;&#20658;&#24773;&#32490;&#20026;&#20160;&#20040;&#20250;&#26469;&#65311;&#35686;&#24789;&#20026;&#20160;&#20040;&#19981;&#26029;&#19979;&#36300;&#65311;</p>
<p>2&#12289;&#26681;&#26412;&#21407;&#22240;&#26159;&#25105;&#23558;&#36817;&#19977;&#20010;&#26376;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20102;&#65292;&#25105;&#21482;&#30475;&#25105;&#31215;&#32047;&#30340;&#19968;&#20123;&#19981;&#20928;&#35266;&#21644;&#25106;&#33394;&#31508;&#35760;&#65292;&#21518;&#26469;&#25105;&#20180;&#32454;&#21453;&#24605;&#65292;&#36825;&#24182;&#19981;&#31639;&#26159;&#19987;&#19994;&#25106;&#33394;&#65292;&#22240;&#20026;&#38271;&#26399;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#35273;&#24735;&#24471;&#19981;&#21040;&#25345;&#32493;&#30340;&#20840;&#38754;&#30340;&#25552;&#39640;&#65292;&#21453;&#32780;&#36864;&#27493;&#65292;&#19981;&#20928;&#35266;&#19981;&#33021;&#20195;&#26367;&#25106;&#33394;&#25991;&#31456;&#65292;&#27809;&#26377;&#27599;&#22825;&#23398;&#20064;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20013;&#21453;&#22797;&#24378;&#35843;&#30340;&#21508;&#31181;&#23454;&#25112;&#27880;&#24847;&#20107;&#39033;&#65292;&#25105;&#30340;&#35686;&#24789;&#24615;&#19979;&#38477;&#20102;&#65292;&#22240;&#20026;&#31508;&#35760;&#24182;&#19981;&#20840;&#38754;&#65292;&#21487;&#33021;&#23454;&#25112;&#20869;&#23481;&#20559;&#23569;&#65292;&#22240;&#27492;&#25105;&#24179;&#26102;&#23545;&#22659;&#31561;&#21508;&#26041;&#38754;&#21464;&#24471;&#40635;&#26408;&#65292;&#27605;&#31455;&#25105;&#20043;&#25152;&#20197;&#36208;&#21040;&#20170;&#22825;&#65292;&#23601;&#26159;&#19968;&#24320;&#22987;&#27599;&#22825;&#30475;&#20960;&#23567;&#26102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25171;&#19979;&#30340;&#22522;&#30784;&#12289;&#25552;&#39640;&#30340;&#35273;&#24735;&#12290;&#25105;&#35273;&#24471;&#33258;&#24049;&#20026;&#20102;&#30465;&#20107;&#65292;&#19981;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21482;&#30475;&#19981;&#20928;&#35266;&#21644;&#31508;&#35760;&#65292;&#21487;&#33021;&#21560;&#25910;&#24471;&#19981;&#20840;&#38754;&#65292;&#35273;&#24735;&#19981;&#22815;&#12290;&#20854;&#23454;&#25105;&#36824;&#26159;&#20064;&#24815;&#30475;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#25105;&#35273;&#24471;&#34429;&#28982;&#19968;&#31687;&#25991;&#31456;&#24456;&#38271;&#65292;&#20294;&#26159;&#28508;&#31227;&#40664;&#21270;&#20013;&#23601;&#19981;&#26029;&#22320;&#25552;&#39640;&#35686;&#24789;&#25110;&#32773;&#35273;&#24735;&#12290;</p>
<p>3&#12289;&#25105;&#30340;&#20256;&#32479;&#25991;&#21270;&#23398;&#20064;&#19981;&#22815;&#65292;&#19981;&#33021;&#38271;&#26102;&#34224;&#20462;&#65292;&#24503;&#34892;&#25552;&#19981;&#19978;&#26469;&#65292;&#26412;&#36523;&#20064;&#24615;&#22826;&#28145;&#65292;&#24120;&#24120;&#36215;&#21972;&#24515;&#65292;&#20063;&#24120;&#24120;&#25265;&#24616;&#65292;&#36127;&#38754;&#24773;&#32490;&#19981;&#26029;&#31215;&#32858;&#65292;&#26368;&#21518;&#24341;&#29190;&#12290;</p>
<p>&#20854;&#23454;&#21453;&#35266;&#19981;&#23569;&#25106;&#33394;&#19968;&#24180;&#29978;&#33267;&#20004;&#24180;&#30340;&#21069;&#36744;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#20854;&#21407;&#22240;&#37117;&#24046;&#19981;&#22810;&#65292;&#37117;&#26159;&#30772;&#25106;&#20043;&#21069;&#19968;&#20004;&#20010;&#26376;&#20013;&#26029;&#20102;&#23545;&#20110;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#23548;&#33268;&#35686;&#24789;&#24615;&#19979;&#38477;&#65292;&#23454;&#25112;&#21453;&#24212;&#26080;&#27861;&#24555;&#36895;&#20570;&#20986;&#27491;&#30830;&#24212;&#23545;&#65292;&#23548;&#33268;&#22833;&#36133;&#65292;&#32780;&#22914;&#26524;&#27599;&#22825;&#37117;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#20197;&#35753;&#20320;&#27599;&#22825;&#37117;&#21435;&#20027;&#21160;&#24605;&#32771;&#25106;&#33394;&#65292;&#20445;&#25345;&#19968;&#31181;&#29702;&#24819;&#30340;&#35686;&#24789;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#25106;&#33394;&#23454;&#25112;&#20013;&#27604;&#36739;&#37325;&#35201;&#30340;&#26041;&#38754;&#65292;&#25106;&#33394;&#25991;&#31456;&#20250;&#21453;&#22797;&#24378;&#35843;&#65292;&#20320;&#27599;&#22825;&#37117;&#20250;&#21152;&#28145;&#19968;&#36941;&#21360;&#35937;&#65292;&#36935;&#21040;&#35825;&#24785;&#31532;&#19968;&#26102;&#38388;&#23601;&#20250;&#20570;&#20986;&#27491;&#30830;&#21028;&#26029;&#65292;&#22914;&#26524;&#20320;&#38271;&#26399;&#19981;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24930;&#24930;&#22320;&#23601;&#20250;&#22833;&#21435;&#35686;&#24789;&#12290;&#26366;&#32463;&#33719;&#24471;&#30340;&#35273;&#24735;&#65292;&#24182;&#19981;&#26159;&#35828;&#20250;&#28040;&#22833;&#20102;&#65292;&#20294;&#26159;&#20063;&#20250;&#21464;&#24471;&#27169;&#31946;&#36215;&#26469;&#65292;&#23601;&#20687;&#26159;&#29983;&#38152;&#30340;&#26426;&#22120;&#20154;&#65292;&#20320;&#30340;&#23454;&#25112;&#21453;&#24212;&#37117;&#20250;&#21464;&#24471;&#36831;&#38045;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#19968;&#27425;&#30772;&#25106;&#65288;&#19978;&#38754;&#30772;&#25106;&#20197;&#21518;&#20877;&#25106;&#20004;&#20010;&#26376;&#30772;&#25106;&#65289;&#65306;</p>
<p>&#20998;&#26512;&#21407;&#22240;&#65292;&#26152;&#22825;&#36807;&#20110;&#21171;&#32047;&#65292;&#27809;&#26377;&#25191;&#34892;&#26085;&#35838;&#65292;&#20170;&#22825;&#26089;&#19978;&#20116;&#28857;&#22810;&#36215;&#24202;&#65292;&#31361;&#28982;&#27442;&#26395;&#29305;&#21035;&#24378;&#28872;&#65292;&#36229;&#32423;&#24378;&#28872;&#65292;&#19968;&#30636;&#38388;&#35753;&#25105;&#31616;&#30452;&#23849;&#28291;&#65292;&#25105;&#31435;&#21363;&#26029;&#24565;&#28982;&#21518;&#35266;&#24819;&#19981;&#20928;&#35266;&#21516;&#26102;&#30475;&#19981;&#20928;&#35266;&#22270;&#29255;&#65292;&#30475;&#21040;&#19968;&#20123;&#26292;&#38706;&#30340;&#31616;&#30452;&#23601;&#26159;&#28779;&#19978;&#27975;&#27833;&#20102;&#65292;&#34429;&#28982;&#19981;&#20928;&#20294;&#26159;&#36824;&#26159;&#36215;&#24378;&#28872;&#27442;&#26395;&#65292;&#19978;&#26469;&#19968;&#20010;&#24565;&#22836;&#8220;&#30475;&#19968;&#30475;&#21160;&#28459;&#8221;&#65292;&#25105;&#26029;&#25481;&#20102;&#12290;&#19971;&#28857;&#22810;&#22312;&#23487;&#33293;&#65292;&#30475;&#30475;&#21160;&#28459;&#30340;&#24565;&#22836;&#21448;&#36215;&#26469;&#20102;&#65288;&#20854;&#23454;&#26159;&#25171;&#30528;&#30475;&#21160;&#28459;&#24140;&#23376;&#30475;&#25830;&#36793;&#65289;&#34987;&#25105;&#35782;&#21035;&#65292;&#20294;&#26159;&#19968;&#19979;&#23376;&#25628;&#32034;&#40644;&#65292;&#24515;&#24819;&#30475;&#19968;&#30475;&#19981;&#25784;&#65292;&#35797;&#19968;&#35797;&#23450;&#21147;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#24578;&#24703;&#65292;&#25353;&#29702;&#35828;&#25105;&#35782;&#21035;&#20986;&#20102;&#24578;&#24703;&#65292;&#20294;&#26159;&#23601;&#26159;&#21435;&#30475;&#20102;&#65292;&#30475;&#30340;&#26102;&#20505;&#36824;&#22312;&#29369;&#35947;&#65292;&#30475;&#20102;&#21487;&#33021;&#30772;&#25106;&#65292;&#20294;&#26159;&#36824;&#26159;&#30475;&#20102;&#65292;&#28982;&#21518;&#26368;&#21518;&#35273;&#24471;&#30772;&#25106;&#21543;&#65292;&#23601;&#30772;&#25106;&#20102;&#12290;&#25105;&#20998;&#26512;&#21407;&#22240;&#65292;&#21487;&#33021;&#24403;&#26102;&#37027;&#19968;&#38454;&#27573;&#25105;&#24674;&#22797;&#19981;&#22826;&#29702;&#24819;&#65292;&#31070;&#32463;&#34928;&#24369;&#23548;&#33268;&#25972;&#22825;&#24653;&#24653;&#24794;&#24794;&#65292;&#33041;&#34955;&#21457;&#33945;&#65292;&#27599;&#22825;&#24863;&#35273;&#29305;&#21035;&#21171;&#32047;&#65292;&#25972;&#20010;&#20154;&#29366;&#24577;&#27604;&#36739;&#24046;&#65292;&#26377;&#20123;&#33258;&#26292;&#33258;&#24323;&#12290;&#36825;&#19968;&#27425;&#30340;&#30772;&#25106;&#65292;&#26159;&#19968;&#27425;&#25105;&#26126;&#26126;&#30693;&#36947;&#24515;&#39764;&#24578;&#24703;&#65292;&#30693;&#36947;&#20250;&#30772;&#25106;&#30340;&#65292;&#36824;&#35201;&#21435;&#25191;&#34892;&#37034;&#24565;&#21629;&#20196;&#65292;&#22240;&#20026;&#25972;&#20010;&#20154;&#29366;&#24577;&#38750;&#24120;&#30340;&#24046;&#21170;&#12290;&#22914;&#26524;&#24403;&#26102;&#26377;&#19968;&#31181;&#23425;&#27515;&#19981;&#25784;&#30340;&#21191;&#27668;&#65292;&#23601;&#19981;&#33267;&#20110;&#30772;&#25106;&#20102;&#21543;&#12290;&#22914;&#26524;&#33021;&#22815;&#19981;&#25171;&#25240;&#25187;&#22320;&#25191;&#34892;&#26085;&#35838;&#65292;&#20063;&#19981;&#33267;&#20110;&#36825;&#26679;&#20102;&#21543;&#65292;&#22914;&#26524;&#26029;&#24565;&#33021;&#22815;&#36798;&#21040;&#19968;&#20010;&#33267;&#24378;&#30340;&#22659;&#30028;&#65292;&#20063;&#19981;&#33267;&#20110;&#30772;&#25106;&#20102;&#21543;&#12290;</p>
<p></p>
<p>&#65288;&#19977;&#65289;</p>
<p>&#22914;&#20309;&#22312;&#38271;&#26399;&#25106;&#33394;&#22833;&#36133;&#21518;&#25214;&#22238;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65311;</p>
<p></p>
<p>&#38271;&#26399;&#25106;&#33394;&#65292;&#23588;&#20854;&#26159;&#25106;&#33394;&#19968;&#24180;&#65292;&#29978;&#33267;&#20004;&#24180;&#20197;&#19978;&#65292;&#31361;&#28982;&#36973;&#36935;&#30772;&#25106;&#65292;&#23545;&#20110;&#36523;&#20307;&#24433;&#21709;&#20498;&#26159;&#20854;&#27425;&#65292;&#20851;&#38190;&#26159;&#23481;&#26131;&#24341;&#21457;&#24515;&#28789;&#22320;&#38663;&#65292;&#23548;&#33268;&#24378;&#28872;&#30340;&#33258;&#36131;&#21644;&#25034;&#24700;&#65292;&#24515;&#37324;&#38450;&#32447;&#20840;&#38754;&#23849;&#28291;&#65292;&#38754;&#23545;&#24515;&#39764;&#27627;&#26080;&#21453;&#25239;&#20043;&#21147;&#12290;&#24448;&#24448;&#36825;&#20010;&#26102;&#20505;&#65292;&#21018;&#21018;&#30772;&#25106;&#65292;&#36523;&#20307;&#26377;&#20123;&#34394;&#21017;&#20130;&#65292;&#25110;&#32773;&#35828;&#37027;&#26465;&#33394;&#24773;&#31070;&#32463;&#22238;&#36335;&#37325;&#26032;&#34987;&#28608;&#27963;&#20102;&#65292;&#37034;&#24565;&#20250;&#25509;&#20108;&#36830;&#19977;&#22320;&#25915;&#20987;&#65292;&#21487;&#33021;&#25106;&#20102;&#37027;&#20040;&#38271;&#26102;&#38388;&#65292;&#24179;&#26102;&#37117;&#33021;&#24212;&#20184;&#36825;&#20123;&#37034;&#24565;&#65292;&#20294;&#26159;&#36825;&#20010;&#26102;&#20505;&#22240;&#20026;&#24515;&#37324;&#38450;&#32447;&#30340;&#23849;&#28291;&#65292;&#26681;&#26412;&#27809;&#26377;&#20960;&#27425;&#20687;&#26679;&#30340;&#21453;&#25239;&#23601;&#24320;&#25784;&#20102;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#21069;&#36744;&#24050;&#32463;&#22810;&#27425;&#38416;&#36848;&#36807;&#30456;&#20851;&#30340;&#26041;&#27861;&#65292;&#20294;&#26159;&#25105;&#35848;&#19968;&#19979;&#20010;&#20154;&#30340;&#20307;&#20250;&#12290;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#36825;&#20010;&#26102;&#20505;&#65292;&#21450;&#26102;&#35843;&#25972;&#24724;&#24680;&#24515;&#24577;&#65292;&#37325;&#26032;&#24314;&#35774;&#24515;&#29702;&#38450;&#32447;&#65292;&#36716;&#31227;&#27880;&#24847;&#37325;&#24515;&#26159;&#27604;&#36739;&#20851;&#38190;&#30340;&#28857;&#65292;&#20043;&#25152;&#20197;&#36830;&#32493;&#30772;&#25106;&#65292;&#24515;&#37324;&#25034;&#24724;&#33258;&#36131;&#26159;&#19968;&#26041;&#38754;&#65292;&#25509;&#21463;&#19981;&#20102;&#19968;&#20999;&#24402;&#38646;&#20063;&#26159;&#19968;&#20010;&#26041;&#38754;&#12290;&#27605;&#31455;&#25106;&#25481;&#36825;&#20040;&#38271;&#30340;&#26102;&#38388;&#65292;&#33258;&#24049;&#25509;&#21463;&#19981;&#20102;&#36825;&#31181;&#19968;&#19979;&#23376;&#22825;&#25968;&#24402;&#38646;&#65292;&#20174;&#38646;&#24320;&#22987;&#65292;&#29492;&#24180;&#39532;&#26376;&#25165;&#21040;&#19968;&#24180;&#65292;&#19968;&#24819;&#36215;&#36825;&#26399;&#38388;&#35201;&#32463;&#21382;&#26080;&#25968;&#27425;&#23454;&#25112;&#65292;&#23601;&#24863;&#35273;&#21040;&#33707;&#21517;&#30340;&#24515;&#32047;&#65292;&#22240;&#27492;&#65292;&#21453;&#36807;&#22836;&#26469;&#26356;&#21152;&#33258;&#36131;&#25034;&#24700;&#65292;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#25105;&#30340;&#20570;&#27861;&#23601;&#26159;&#65292;&#36825;&#20010;&#26102;&#20505;&#24378;&#36843;&#33258;&#24049;&#19981;&#35201;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#30772;&#25106;&#36825;&#20214;&#20107;&#19978;&#65292;&#22240;&#20026;&#30772;&#25106;&#24050;&#32463;&#25104;&#20102;&#26082;&#23450;&#20107;&#23454;&#65292;&#20877;&#21435;&#20851;&#27880;&#20063;&#27809;&#26377;&#24847;&#20041;&#12290;&#20320;&#35201;&#20998;&#26512;&#20026;&#20160;&#20040;&#30772;&#25106;&#65292;&#25105;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#25105;&#30772;&#25106;&#20102;&#65292;&#25105;&#19968;&#23450;&#35201;&#35748;&#30495;&#20998;&#26512;&#65292;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#20998;&#26512;&#20026;&#20309;&#30772;&#25106;&#65292;&#25214;&#21040;&#20854;&#20182;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#23545;&#29031;&#30528;&#25226;&#33258;&#24049;&#36825;&#27425;&#30772;&#25106;&#30340;&#27599;&#19968;&#20010;&#29615;&#33410;&#37117;&#35201;&#35748;&#30495;&#21453;&#24605;&#65292;&#19981;&#21453;&#30465;&#19977;&#20116;&#36941;&#37117;&#19981;&#22909;&#24847;&#24605;&#20889;&#30772;&#25106;&#21453;&#30465;&#12290;&#21453;&#30465;&#23436;&#20102;&#36824;&#19981;&#34892;&#65292;&#25105;&#24590;&#20040;&#20445;&#35777;&#20197;&#21518;&#19981;&#30772;&#25106;&#65311;&#25105;&#25106;&#20102;&#36825;&#20040;&#20037;&#30772;&#25106;&#20102;&#65292;&#26377;&#30340;&#21069;&#36744;&#25106;&#20102;&#20004;&#24180;&#30772;&#25106;&#20102;&#65292;&#24590;&#20040;&#25165;&#33021;&#19981;&#30772;&#25106;&#65311;&#24320;&#22987;&#22823;&#37327;&#38405;&#35835;&#25104;&#21151;&#25991;&#31456;&#21644;&#22833;&#36133;&#26696;&#20363;&#65292;&#19981;&#26029;&#38180;&#28860;&#33258;&#24049;&#30340;&#25106;&#33394;&#26085;&#35838;&#12290;</p>
<p></p>
<p>&#20511;&#30528;&#36825;&#27425;&#30772;&#25106;&#21361;&#26426;&#65292;&#25105;&#25104;&#21151;&#36716;&#31227;&#20102;&#27880;&#24847;&#21147;&#65292;&#25226;&#33258;&#24049;&#20174;&#37027;&#31181;&#19981;&#26029;&#33258;&#36131;&#25034;&#24700;&#20013;&#25341;&#20986;&#26469;&#20102;&#65292;&#22240;&#20026;&#28145;&#21051;&#30340;&#21453;&#24605;&#21644;&#23398;&#20064;&#65292;&#25105;&#20063;&#36208;&#20986;&#20102;&#30772;&#25106;&#30340;&#25191;&#24565;&#65292;&#21487;&#20197;&#20445;&#35777;&#19981;&#20250;&#36830;&#32493;&#30772;&#25106;&#20102;&#12290;&#21516;&#26102;&#22240;&#20026;&#25509;&#21463;&#19981;&#20102;&#22825;&#25968;&#24402;&#38646;&#65292;&#25105;&#21578;&#35785;&#33258;&#24049;&#65292;&#34429;&#28982;&#30772;&#25106;&#65292;&#20294;&#26159;&#27809;&#26377;&#36830;&#32493;&#30772;&#25106;&#65292;&#25106;&#33394;&#25104;&#26524;&#27809;&#20002;&#65292;&#21487;&#20197;&#37319;&#29992;&#19968;&#24180;&#30772;&#25106;&#20004;&#27425;&#36825;&#31181;&#31639;&#27861;&#65292;&#32487;&#32493;&#35745;&#25968;&#65292;&#19981;&#37319;&#29992;&#24402;&#38646;&#27861;&#65292;&#20063;&#31639;&#24046;&#24378;&#20154;&#24847;&#65292;&#36825;&#26679;&#30340;&#33258;&#25105;&#23433;&#24944;&#35753;&#25105;&#20869;&#24515;&#22909;&#21463;&#24456;&#22810;&#12290;&#20174;&#36825;&#19968;&#27425;&#22833;&#36133;&#20197;&#21518;&#65292;&#25105;&#32463;&#36807;&#28145;&#21051;&#21453;&#24605;&#24635;&#32467;&#65292;&#24555;&#36895;&#36208;&#20986;&#20302;&#35895;&#65292;&#21448;&#25106;&#33394;&#19968;&#30334;&#22825;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#25106;&#21040;&#19968;&#24180;&#20197;&#19978;&#65292;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#23548;&#33268;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#22312;&#36825;&#37324;&#20998;&#20139;&#8220;&#20462;&#24535;&#35878;&#21329;&#8221;&#24072;&#20804;&#22312;&#8220;&#20320;&#32972;&#24433;&#37117;&#24456;&#28201;&#26580;&#8221;&#24072;&#20804;&#30340;690&#22825;&#30772;&#25106;&#24086;&#37324;&#19968;&#21477;&#35805;&#65292;&#25105;&#35748;&#20026;&#29305;&#21035;&#30340;&#22909;&#65306;&#8220;&#25105;&#25945;&#20320;&#20010;&#26041;&#27861;&#65292;&#24402;&#38646;&#24515;&#24577;&#65292;&#26080;&#35770;&#25106;&#22810;&#23569;&#22825;&#65292;&#25226;&#27599;&#19968;&#22825;&#37117;&#24403;&#20316;&#31532;&#19968;&#22825;&#65292;&#36825;&#26679;&#25165;&#33021;&#27599;&#22825;&#20445;&#25345;&#19968;&#39063;&#35878;&#21329;&#24515;&#65292;&#21191;&#29467;&#31934;&#36827;&#23398;&#20064;&#65292;&#21162;&#21147;&#65292;&#19981;&#20250;&#25918;&#26494;&#12290;&#8221;</p>
<p></p>
<p>&#65288;&#22235;&#65289;</p>
<p>&#25106;&#33394;&#21518;&#30340;&#19968;&#20123;&#24515;&#24471;&#20307;&#20250;&#12290;</p>
<p>&#19981;&#35201;&#33258;&#25105;&#35774;&#38480;&#65292;&#19981;&#35201;&#20197;&#25105;&#26159;&#25784;&#32773;&#20026;&#25032;&#24608;&#30340;&#20511;&#21475;&#65292;&#25105;&#36523;&#20307;&#19981;&#34892;&#33041;&#21147;&#19981;&#34892;&#65292;&#23601;&#20572;&#27490;&#22859;&#26007;&#65281;&#25105;&#20204;&#26159;&#25784;&#32773;&#19981;&#20551;&#65292;&#22240;&#20026;&#24120;&#24180;&#37034;&#28139;&#65292;&#36523;&#20307;&#27604;&#27491;&#24120;&#20154;&#24046;&#19968;&#20123;&#65292;&#33041;&#21147;&#20063;&#24046;&#19968;&#20123;&#65292;&#20294;&#26159;&#36825;&#20123;&#24182;&#19981;&#26159;&#38459;&#25377;&#20320;&#21069;&#34892;&#30340;&#29702;&#30001;&#65292;&#25105;&#20197;&#21069;&#38519;&#20837;&#19968;&#20010;&#35823;&#21306;&#65292;&#35273;&#24471;&#33258;&#24049;&#29616;&#22312;&#25784;&#20102;&#21313;&#20960;&#24180;&#23558;&#36817;&#20108;&#21313;&#24180;&#65292;&#36523;&#20307;&#22826;&#24046;&#20102;&#65292;&#25105;&#38656;&#35201;&#25343;&#20986;&#20004;&#24180;&#26102;&#38388;&#38500;&#20102;&#25171;&#21345;&#19978;&#29677;&#65292;&#20160;&#20040;&#37117;&#19981;&#20570;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#20859;&#22909;&#36523;&#20307;&#20877;&#21435;&#22859;&#26007;&#12290;&#21487;&#26159;&#20004;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#36824;&#24819;&#25343;&#20986;&#20004;&#24180;&#26102;&#38388;&#24674;&#22797;&#36523;&#20307;&#65292;&#32780;&#25105;&#36523;&#36793;&#30340;&#20154;&#26089;&#23601;&#32771;&#20986;&#22909;&#20960;&#20010;&#21385;&#23475;&#30340;&#35777;&#20070;&#20102;&#65292;&#25110;&#32773;&#36339;&#27133;&#21435;&#20102;&#33258;&#24049;&#24819;&#35201;&#30340;&#32844;&#19994;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#25105;&#23601;&#26126;&#30333;&#20102;&#65292;&#25105;&#27809;&#26377;&#22810;&#23569;&#26102;&#38388;&#21435;&#20219;&#30001;&#33258;&#24049;&#28010;&#36153;&#20102;&#65292;&#26412;&#26469;&#23601;&#27604;&#21516;&#40836;&#20154;&#24046;&#65292;&#36824;&#19981;&#21435;&#22859;&#26007;&#65292;&#20063;&#19981;&#32473;&#33258;&#24049;&#20805;&#30005;&#65292;&#20160;&#20040;&#26102;&#20505;&#36214;&#19978;&#20154;&#23478;&#65311;&#24403;&#20320;&#24320;&#22987;&#22859;&#26007;&#20102;&#65292;&#20809;&#38452;&#20063;&#24050;&#32463;&#27969;&#36893;&#20102;&#65292;&#20110;&#26159;&#25105;&#25302;&#30528;&#30130;&#24811;&#30340;&#36523;&#20307;&#21644;&#27809;&#26377;&#24674;&#22797;&#30340;&#33041;&#21147;&#65292;&#24320;&#22987;&#20805;&#30005;&#23398;&#20064;&#65292;&#24320;&#22987;&#32771;&#19987;&#19994;&#35777;&#20070;&#65292;&#22791;&#32771;&#33258;&#24049;&#24819;&#35201;&#30340;&#24037;&#20316;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#34429;&#28982;&#24456;&#32047;&#65292;&#20294;&#26159;&#25105;&#24573;&#28982;&#21457;&#29616;&#65292;&#24403;&#25105;&#25243;&#24320;&#25152;&#35859;&#30340;&#25784;&#32773;&#30340;&#33258;&#25105;&#26463;&#32538;&#65292;&#25918;&#19979;&#33258;&#24049;&#25784;&#20102;&#20108;&#21313;&#24180;&#36523;&#20307;&#24456;&#24046;&#30340;&#25191;&#24565;&#21644;&#20511;&#21475;&#65292;&#25105;&#28608;&#21457;&#20986;&#20102;&#25152;&#26377;&#28508;&#33021;&#65292;&#25105;&#34429;&#28982;&#33041;&#21147;&#24046;&#19968;&#20123;&#65292;&#20294;&#26159;&#25105;&#26356;&#21152;&#21051;&#33510;&#65292;&#25105;&#32771;&#30340;&#20998;&#25968;&#27604;&#21608;&#22260;&#30340;&#20154;&#37117;&#39640;&#65281;</p>
<p></p>
<p>&#25105;&#25165;&#26126;&#30333;&#65292;&#25784;&#32773;&#20174;&#26469;&#19981;&#26159;&#25032;&#24608;&#30340;&#20511;&#21475;&#65292;&#36523;&#20307;&#24674;&#22797;&#21644;&#22859;&#26007;&#21487;&#20197;&#26159;&#21516;&#27493;&#30340;&#65292;&#25105;&#24674;&#22797;&#24471;&#24182;&#19981;&#31639;&#22909;&#65292;&#20294;&#26159;&#20381;&#26087;&#21487;&#20197;&#22362;&#25345;&#25340;&#25615;&#22859;&#26007;&#65292;&#20197;&#21069;&#25105;&#25481;&#20837;&#20102;&#33258;&#24049;&#35774;&#35745;&#30340;&#38519;&#38449;&#65292;&#25105;&#20197;&#20026;&#33258;&#24049;&#26159;&#25784;&#32773;&#65292;&#23601;&#35201;&#32769;&#32769;&#23454;&#23454;&#22320;&#20859;&#22909;&#36523;&#20307;&#65292;&#20877;&#21435;&#22859;&#26007;&#65292;&#35273;&#24471;&#33258;&#24049;&#33041;&#21147;&#19981;&#34892;&#65292;&#31038;&#24656;&#65292;&#27809;&#27861;&#21644;&#20154;&#23478;&#27604;&#65292;&#21518;&#26469;&#25105;&#25243;&#24320;&#36825;&#20123;&#33258;&#25105;&#35774;&#38480;&#30340;&#26631;&#31614;&#65292;&#27963;&#20986;&#20102;&#31934;&#24425;&#12290;</p>
<p></p>
<p>&#21069;&#20960;&#22825;&#31572;&#30097;&#30340;&#26102;&#20505;&#65292;&#30475;&#21040;&#19968;&#20010;&#21313;&#20960;&#23681;&#30340;&#23401;&#23376;&#36864;&#23398;&#65292;&#20043;&#21069;&#23398;&#20064;&#19981;&#38169;&#65292;&#22240;&#20026;&#37034;&#28139;&#25104;&#32489;&#19979;&#28369;&#20005;&#37325;&#65292;&#35273;&#24471;&#33258;&#24049;&#33041;&#21147;&#36319;&#19981;&#19978;&#20102;&#65292;&#32034;&#24615;&#36864;&#23398;&#65292;&#22312;&#23478;&#25106;&#33394;&#65292;&#24456;&#22810;&#24072;&#20804;&#21453;&#22797;&#21149;&#23548;&#65292;&#20182;&#37117;&#21548;&#19981;&#36827;&#21435;&#65292;&#21543;&#37324;&#20063;&#26377;&#19968;&#20123;&#25106;&#21451;&#65292;&#36766;&#32844;&#22312;&#23478;&#20840;&#32844;&#25106;&#33394;&#12290;&#22914;&#26524;&#20320;&#30340;&#36523;&#20307;&#30142;&#30149;&#22240;&#20026;&#37034;&#28139;&#30830;&#23454;&#38750;&#24120;&#20005;&#37325;&#65292;&#24037;&#20316;&#38590;&#20197;&#20026;&#32487;&#65292;&#37027;&#20040;&#22312;&#23478;&#20241;&#20859;&#19968;&#27573;&#26102;&#38388;&#20498;&#20063;&#21487;&#20197;&#65292;&#20294;&#26159;&#20320;&#35201;&#25194;&#24515;&#33258;&#38382;&#65292;&#20320;&#30340;&#30151;&#29366;&#30495;&#30340;&#26377;&#37027;&#20040;&#20005;&#37325;&#21527;&#65311;&#19981;&#21040;&#19975;&#19981;&#24471;&#24050;&#30340;&#26102;&#20505;&#65292;&#30495;&#30340;&#19981;&#24314;&#35758;&#22312;&#23478;&#20840;&#32844;&#25106;&#33394;&#65292;&#19968;&#26469;&#29238;&#27597;&#19981;&#25026;&#25105;&#20204;&#30340;&#36523;&#20307;&#29366;&#20917;&#65292;&#20197;&#20026;&#22810;&#20040;&#20005;&#37325;&#65292;&#21453;&#32780;&#24178;&#30528;&#24613;&#65292;&#26102;&#38388;&#38271;&#20102;&#20063;&#33021;&#23548;&#33268;&#20182;&#20204;&#30340;&#35823;&#35299;&#65292;&#22914;&#26524;&#19981;&#29702;&#35299;&#25105;&#20204;&#30340;&#30142;&#30149;&#65292;&#27604;&#22914;&#31070;&#32463;&#30151;&#33258;&#24049;&#24863;&#35273;&#21040;&#29983;&#19981;&#22914;&#27515;&#65292;&#20294;&#26159;&#21307;&#38498;&#26816;&#26597;&#19981;&#20986;&#20160;&#20040;&#22120;&#36136;&#24615;&#30149;&#21464;&#65292;&#23478;&#20154;&#21487;&#33021;&#35273;&#24471;&#25105;&#20204;&#35013;&#30149;&#65292;&#21487;&#33021;&#24341;&#21457;&#20105;&#21557;&#21644;&#30683;&#30462;&#20108;&#26469;&#20840;&#32844;&#22312;&#23478;&#38750;&#24120;&#23481;&#26131;&#29420;&#22788;&#30772;&#25106;&#65292;&#24456;&#22810;&#26102;&#20505;&#26080;&#25152;&#20107;&#20107;&#65292;&#23481;&#26131;&#24341;&#21457;&#26080;&#32842;&#30772;&#25106;&#12290;&#21487;&#20197;&#21435;&#25214;&#19968;&#20221;&#30456;&#23545;&#36731;&#26494;&#30340;&#24037;&#20316;&#65292;&#24930;&#24930;&#22320;&#24674;&#22797;&#65292;&#20854;&#23454;&#20320;&#20250;&#21457;&#29616;&#24456;&#22810;&#20013;&#24180;&#20154;&#37117;&#26159;&#24102;&#30528;&#30149;&#22362;&#25345;&#24037;&#20316;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#20204;&#65292;&#35813;&#22859;&#26007;&#22859;&#26007;&#65292;&#35813;&#24037;&#20316;&#24037;&#20316;&#65292;&#19981;&#35201;&#33258;&#25105;&#35774;&#38480;&#65281;&#19981;&#35201;&#22240;&#20026;&#33258;&#24049;&#25784;&#20102;&#65292;&#23601;&#36825;&#20063;&#19981;&#34892;&#37027;&#20063;&#19981;&#34892;&#65292;&#24102;&#30528;&#30151;&#29366;&#21191;&#25954;&#22320;&#22859;&#26007;&#65292;&#25165;&#26159;&#30495;&#27491;&#30340;&#25106;&#32773;&#65281;</p>
<p></p>
<p>&#65288;&#20116;&#65289;</p>
<p>&#19981;&#35201;&#20026;&#20102;&#25106;&#33394;&#32780;&#25106;&#33394;&#65292;&#35201;&#36890;&#36807;&#25106;&#33394;&#25214;&#21040;&#26041;&#21521;&#30446;&#26631;&#12290;</p>
<p>&#25105;&#20204;&#24212;&#35813;&#24863;&#24681;&#37034;&#28139;&#30340;&#32463;&#21382;&#65292;&#23427;&#35753;&#20320;&#26368;&#32456;&#36935;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#36890;&#36807;&#25106;&#33394;&#20320;&#23398;&#20064;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#31435;&#24535;&#20570;&#19968;&#20010;&#26377;&#36947;&#24503;&#30340;&#22909;&#20154;&#65292;&#29978;&#33267;&#20320;&#26377;&#32536;&#32467;&#35782;&#20102;&#20315;&#27861;&#65292;&#20174;&#27492;&#26126;&#30333;&#22240;&#26524;&#19981;&#34394;&#65292;&#31934;&#36827;&#24565;&#20315;&#65292;&#36229;&#33073;&#36718;&#22238;&#65292;&#27714;&#29983;&#20928;&#22303;&#12290;&#19968;&#24320;&#22987;&#25106;&#33394;&#25105;&#20204;&#37117;&#26159;&#22825;&#25968;&#20826;&#65292;&#20197;&#19981;&#25784;&#20026;&#24213;&#32447;&#65292;&#20294;&#26159;&#24403;&#20320;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#26102;&#20505;&#65292;&#23601;&#24212;&#35813;&#23547;&#27714;&#26356;&#39640;&#23618;&#27425;&#30340;&#24847;&#20041;&#65292;&#20063;&#35768;&#26159;&#20320;&#24320;&#22987;&#20811;&#26381;&#24456;&#22810;&#19981;&#33391;&#24694;&#20064;&#65292;&#23398;&#20250;&#26085;&#26085;&#21453;&#30465;&#25913;&#36807;&#65292;&#21147;&#20570;&#19968;&#20010;&#23436;&#20154;&#12290;&#20063;&#35768;&#26159;&#20320;&#21147;&#34892;&#20256;&#32479;&#25991;&#21270;&#23398;&#30528;&#23389;&#25964;&#29238;&#27597;&#65292;&#20063;&#35768;&#26159;&#20320;&#21457;&#22823;&#21892;&#24515;&#20174;&#20107;&#20844;&#30410;&#26080;&#31169;&#21161;&#20154;&#65292;&#20063;&#35768;&#26159;&#20320;&#24471;&#36935;&#20315;&#27861;&#65292;&#20174;&#27492;&#28508;&#24515;&#21521;&#20315;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#24072;&#20804;&#22240;&#20026;&#25106;&#33394;&#65292;&#27927;&#24515;&#38761;&#38754;&#65292;&#20570;&#36215;&#20102;&#20041;&#24037;&#21644;&#20844;&#30410;&#25214;&#21040;&#20102;&#21161;&#20154;&#20026;&#20048;&#30340;&#24555;&#20048;&#65307;&#26377;&#30340;&#24072;&#20804;&#22240;&#20026;&#25106;&#33394;&#65292;&#24320;&#22987;&#23398;&#20064;&#20013;&#21307;&#65292;&#21457;&#24895;&#20026;&#25784;&#32773;&#26080;&#31169;&#27835;&#30103;&#21518;&#36951;&#30151;&#65307;&#26377;&#30340;&#24072;&#20804;&#22240;&#20026;&#25106;&#33394;&#32467;&#32536;&#20315;&#27861;&#65292;&#20174;&#27492;&#28508;&#24515;&#21521;&#20315;&#65292;&#27714;&#29983;&#20928;&#22303;&#8230;&#8230;</p>
<p></p>
<p>&#25106;&#33394;&#24212;&#35813;&#26159;&#25105;&#20204;&#20154;&#29983;&#30340;&#19968;&#20010;&#36716;&#25240;&#28857;&#21644;&#36339;&#26495;&#65292;&#25105;&#35273;&#24471;&#22914;&#26524;&#21333;&#32431;&#20026;&#25106;&#33394;&#32780;&#25106;&#33394;&#26159;&#36951;&#25022;&#30340;&#65292;&#25106;&#33394;&#24212;&#35813;&#35753;&#25105;&#20204;&#30340;&#29983;&#21629;&#23618;&#27425;&#24471;&#21040;&#25552;&#39640;&#65292;&#25214;&#21040;&#20154;&#29983;&#30340;&#24847;&#20041;&#21644;&#26041;&#21521;&#12290;&#22240;&#20026;&#25106;&#33394;&#65292;&#25105;&#30340;&#24515;&#21464;&#24471;&#32431;&#20928;&#65292;&#25105;&#24320;&#22987;&#34892;&#21892;&#21161;&#20154;&#65292;&#23613;&#26368;&#22823;&#21162;&#21147;&#21161;&#20154;&#25670;&#33073;&#37034;&#28139;&#20043;&#33510;&#65292;&#25105;&#23398;&#20250;&#20102;&#25918;&#29983;&#65292;&#36890;&#36807;&#25918;&#29983;&#21319;&#36215;&#20102;&#25105;&#30340;&#24904;&#24754;&#24515;&#65292;&#24403;&#25105;&#30475;&#30528;&#19968;&#26465;&#26465;&#30340;&#40060;&#20799;&#65292;&#22312;&#25105;&#30340;&#25163;&#20013;&#36339;&#36827;&#27827;&#37324;&#65292;&#33719;&#24471;&#26032;&#29983;&#65292;&#30495;&#30340;&#29305;&#21035;&#35753;&#20154;&#24320;&#24515;&#65292;&#36890;&#36807;&#25918;&#29983;&#65292;&#25105;&#20063;&#19981;&#24525;&#24515;&#21507;&#40060;&#65292;&#24930;&#24930;&#23398;&#30528;&#21507;&#32032;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#34892;&#21892;&#65292;&#25105;&#24471;&#36935;&#20315;&#27861;&#65292;&#34388;&#35802;&#25345;&#35829;&#20934;&#25552;&#21650;&#35753;&#25105;&#36234;&#26469;&#36234;&#39034;&#65292;&#21518;&#26469;&#24471;&#36935;&#22320;&#34255;&#33769;&#33832;&#65292;&#20837;&#21344;&#23519;&#27861;&#38376;&#65292;&#20174;&#27492;&#35748;&#30495;&#23398;&#20064;&#21344;&#23519;&#65292;&#36235;&#21513;&#36991;&#20982;&#65292;&#27714;&#29983;&#20928;&#22303;&#65281;&#25105;&#30495;&#30340;&#38750;&#24120;&#33635;&#24184;&#33021;&#22815;&#22312;&#36825;&#19968;&#19990;&#24471;&#36935;&#20315;&#27861;&#65292;&#36935;&#21040;&#21344;&#23519;&#27861;&#38376;&#65292;&#20174;&#27492;&#34388;&#35802;&#25345;&#35829;&#22320;&#34255;&#33769;&#33832;&#25705;&#35779;&#33832;&#21517;&#21495;&#65292;&#25105;&#24863;&#35273;&#38543;&#30528;&#19981;&#26029;&#34892;&#21892;&#25918;&#29983;&#65292;&#25105;&#21644;&#20315;&#27861;&#30340;&#32536;&#20998;&#36234;&#26469;&#36234;&#24378;&#12290;&#26379;&#21451;&#20204;&#25171;&#24320;&#20320;&#30340;&#29233;&#24515;&#65292;&#22810;&#22810;&#34892;&#21892;&#65292;&#30495;&#30340;&#22937;&#19981;&#21487;&#35328;&#65281;</p>
<p></p>
<p>&#65288;&#20845;&#65289;</p>
<p>&#25105;&#36825;&#27425;&#25106;&#33394;&#20197;&#26469;&#65292;&#19968;&#30334;&#22825;&#27809;&#26377;&#36951;&#31934;&#20102;&#65292;&#19968;&#30334;&#22825;&#20197;&#26469;&#65292;&#25105;&#27809;&#26377;&#36935;&#21040;&#36807;&#20687;&#20197;&#21069;&#37027;&#26679;&#24378;&#28872;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25105;&#35273;&#24471;&#38500;&#20102;&#25105;&#26029;&#24565;&#27700;&#24179;&#22823;&#22823;&#25552;&#39640;&#65292;&#33021;&#22815;&#23558;&#37034;&#24565;&#31532;&#19968;&#26102;&#38388;&#28040;&#28781;&#20197;&#22806;&#65292;&#22312;&#20110;&#25105;&#34388;&#35802;&#24565;&#20315;&#12289;&#25918;&#29983;&#12289;&#34892;&#21892;&#65292;&#35753;&#25105;&#30340;&#24515;&#27604;&#36739;&#28165;&#38745;&#65292;&#24515;&#28165;&#20928;&#20102;&#65292;&#23601;&#27809;&#26377;&#40644;&#26790;&#20102;&#65292;&#20063;&#19981;&#20250;&#36951;&#31934;&#30340;&#65292;&#25105;&#20197;&#21069;&#20043;&#25152;&#20197;&#26377;&#36807;&#36951;&#31934;&#65292;&#19981;&#26159;&#30333;&#22825;&#24847;&#28139;&#65292;&#23601;&#26159;&#22823;&#27735;&#36807;&#20110;&#21171;&#32047;&#65292;&#22855;&#24618;&#30340;&#26159;&#20170;&#24180;&#34429;&#28982;&#20063;&#27969;&#27735;&#19981;&#23569;&#65292;&#20294;&#26159;&#20063;&#27809;&#26377;&#36951;&#31934;&#12290;&#25152;&#20197;&#24314;&#35758;&#26377;&#20315;&#32536;&#30340;&#26379;&#21451;&#65292;&#34388;&#35802;&#24565;&#20315;&#65292;&#25928;&#26524;&#19981;&#21487;&#24605;&#35758;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#26032;&#20154;&#30340;&#19968;&#20123;&#24314;&#35758;&#65306;</p>
<p>&#31572;&#30097;&#36807;&#31243;&#20013;&#65292;&#35265;&#21040;&#22826;&#22810;&#26032;&#20154;&#24515;&#24577;&#28014;&#36481;&#65292;&#25552;&#20986;&#38382;&#39064;&#65292;&#24456;&#22810;&#24072;&#20804;&#25163;&#25171;&#37027;&#20040;&#22810;&#23383;&#32473;&#20182;&#35299;&#31572;&#65292;&#30475;&#37117;&#19981;&#30475;&#19968;&#30524;&#65292;&#30495;&#30340;&#35753;&#20154;&#30528;&#24613;&#65292;&#20854;&#23454;&#22914;&#26524;&#30495;&#30340;&#33021;&#22815;&#29992;&#24515;&#30475;&#19968;&#30475;&#21069;&#36744;&#30340;&#24314;&#35758;&#65292;&#24930;&#24930;&#33853;&#23454;&#65292;&#22362;&#25345;&#27599;&#22825;&#21435;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#30495;&#30340;&#19981;&#29992;&#36208;&#37027;&#20040;&#22810;&#24367;&#36335;&#65292;&#20294;&#26159;&#24456;&#23569;&#26377;&#20154;&#20250;&#24403;&#22238;&#20107;&#65292;&#26377;&#26102;&#20505;&#22810;&#19968;&#20221;&#24685;&#25964;&#30340;&#24515;&#65292;&#21435;&#30475;&#19968;&#30475;&#21069;&#36744;&#30340;&#24320;&#23548;&#65292;&#20250;&#35753;&#20320;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;&#12290;&#21542;&#21017;&#38590;&#36947;&#21482;&#26377;&#22810;&#27425;&#30772;&#25106;&#20197;&#21518;&#25165;&#33021;&#37266;&#24735;&#21527;&#65311;&#24517;&#39035;&#35201;&#21435;&#36208;&#36825;&#20010;&#24367;&#36335;&#21527;&#65311;&#25105;&#36208;&#20102;&#22235;&#24180;&#24367;&#36335;&#65292;&#30495;&#30340;&#19981;&#24076;&#26395;&#20320;&#20204;&#20877;&#21435;&#37325;&#22797;&#21463;&#33510;&#21463;&#32618;&#20102;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#37027;&#20123;&#23649;&#23649;&#30772;&#25106;&#30340;&#26379;&#21451;&#65292;&#19981;&#35201;&#27668;&#39297;&#65292;&#19968;&#24320;&#22987;&#25105;&#20204;&#34429;&#28982;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#20294;&#26159;&#35273;&#24735;&#36824;&#19981;&#22815;&#24378;&#65292;&#20986;&#29616;&#30772;&#25106;&#22312;&#25152;&#38590;&#20813;&#65292;&#20294;&#26159;&#21482;&#35201;&#19981;&#25918;&#24323;&#23398;&#20064;&#65292;&#24930;&#24930;&#35273;&#24735;&#24635;&#20250;&#36870;&#36716;&#24515;&#39764;&#65292;&#19981;&#25918;&#24323;&#23601;&#33021;&#25104;&#21151;&#65281;&#36825;&#20063;&#26159;&#19968;&#20010;&#24517;&#32463;&#30340;&#36807;&#31243;&#65292;&#25152;&#20197;&#65292;&#35201;&#26377;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#65288;&#19971;&#65289;</p>
<p>&#26029;&#24565;&#26041;&#38754;&#65306;</p>
<p>1&#12289;&#35201;&#25552;&#21069;&#39044;&#35686;&#65292;&#38450;&#27490;&#30772;&#25106;&#65306;&#26152;&#22825;&#31572;&#30097;&#26102;&#30475;&#21040;&#26576;&#20301;&#26379;&#21451;&#25552;&#21040;&#26576;&#22269;&#22806;&#32593;&#31449;&#65292;&#24403;&#26102;&#24456;&#30097;&#24785;&#65292;&#24515;&#24819;&#8220;&#36825;&#19981;&#26159;&#38656;&#35201;&#32763;&#22681;&#25165;&#33021;&#30475;&#65292;&#25163;&#26426;&#20063;&#33021;&#30475;&#65292;&#23601;&#24819;&#21435;&#35797;&#19968;&#35797;&#12290;&#8221;&#36825;&#26159;&#19968;&#20010;&#30475;&#20284;&#27491;&#24120;&#30340;&#24565;&#22836;&#65292;&#20294;&#26159;&#25105;&#20063;&#35273;&#23519;&#21040;&#20102;&#37027;&#20010;&#38544;&#34255;&#30340;&#37034;&#24565;&#8220;&#36825;&#32593;&#31449;&#19978;&#21548;&#35828;&#26377;&#19968;&#20123;&#25830;&#36793;&#30340;&#35270;&#39057;&#65292;&#21435;&#30475;&#19968;&#30475;&#12290;&#8221;&#20110;&#26159;&#26524;&#26029;&#25171;&#28040;&#36825;&#20010;&#24565;&#22836;&#12290;&#24456;&#22810;&#26102;&#20505;&#65292;&#37034;&#24565;&#37117;&#20266;&#35013;&#22312;&#26576;&#20010;&#24565;&#22836;&#20043;&#19979;&#65292;&#35201;&#23398;&#20250;&#35782;&#21035;&#65292;&#25552;&#21069;&#32473;&#33258;&#24049;&#39044;&#35686;&#12290;</p>
<p>2&#12289;&#35686;&#24789;&#27983;&#35272;&#36141;&#29289;&#36719;&#20214;&#65292;&#30475;&#21040;&#25830;&#36793;&#25110;&#32773;&#35825;&#24785;&#30772;&#25106;&#65292;&#25105;&#29616;&#22312;&#35753;&#36825;&#20123;&#36141;&#29289;&#36719;&#20214;&#25630;&#24597;&#20102;&#65292;&#37117;&#21368;&#25481;&#20102;&#65292;&#23601;&#20687;&#26576;&#20301;&#25106;&#25481;&#19968;&#24180;&#22810;&#30340;&#24072;&#20804;&#35828;&#30340;&#20080;&#19996;&#35199;&#30340;&#26102;&#20505;&#35013;&#22238;&#26469;&#65292;&#20080;&#23436;&#20102;&#31435;&#21363;&#21024;&#25481;&#12290;&#27809;&#20107;&#30340;&#26102;&#20505;&#19981;&#35201;&#27983;&#35272;&#36825;&#20123;&#36141;&#29289;&#36719;&#20214;&#65292;&#25830;&#36793;&#26032;&#38395;&#65292;&#20351;&#29992;&#36148;&#21543;&#24314;&#35758;&#26497;&#36895;&#29256;&#24320;&#21551;&#26080;&#22270;&#27169;&#24335;&#12290;</p>
<p>3&#12289;&#20197;&#21069;&#25105;&#24635;&#26159;&#30031;&#24807;&#37034;&#24565;&#65292;&#22240;&#20026;&#37027;&#26102;&#20505;&#26029;&#24565;&#19981;&#22815;&#32473;&#21147;&#65292;&#24635;&#26159;&#23475;&#24597;&#22833;&#36133;&#65292;&#25105;&#30031;&#24807;&#24378;&#22823;&#30340;&#37034;&#24565;&#65292;&#21518;&#26469;&#25105;&#23601;&#24605;&#32771;&#65292;&#25105;&#20026;&#20160;&#20040;&#35201;&#30031;&#24807;&#37034;&#24565;&#65311;&#24565;&#22836;&#20877;&#24378;&#22823;&#65292;&#21738;&#24597;&#26159;&#36229;&#32423;&#24515;&#39764;&#65292;&#20063;&#19981;&#36807;&#26159;&#19968;&#20010;&#24565;&#22836;&#65292;&#23427;&#19981;&#20250;&#25171;&#29190;&#20320;&#30340;&#33041;&#34955;&#65292;&#36339;&#20986;&#26469;&#25549;&#20320;&#19968;&#39039;&#65292;&#26082;&#28982;&#21482;&#26159;&#20010;&#24565;&#22836;&#65292;&#23427;&#23601;&#21482;&#20250;&#22312;&#22823;&#33041;&#37324;&#27963;&#21160;&#65292;&#20320;&#21482;&#38656;&#35201;&#20919;&#38745;&#22320;&#35782;&#21035;&#65292;&#27785;&#19979;&#36481;&#21160;&#30340;&#24515;&#65292;&#28982;&#21518;&#24378;&#24717;&#22320;&#26029;&#24565;&#23601;&#22909;&#20102;&#65292;&#21738;&#24597;&#26029;&#19981;&#25481;&#65292;&#20063;&#35201;&#25343;&#20986;&#23425;&#27515;&#19981;&#25784;&#30340;&#21191;&#27668;&#65292;&#37034;&#24565;&#33021;&#25343;&#20320;&#24590;&#20040;&#30528;&#65311;&#26368;&#21518;&#37034;&#24565;&#20063;&#20250;&#34987;&#24930;&#24930;&#21066;&#24369;&#65292;&#38543;&#30528;&#19968;&#27425;&#27425;&#25112;&#32988;&#37034;&#24565;&#65292;&#20320;&#23601;&#20250;&#36234;&#26469;&#36234;&#24378;&#24717;&#65292;&#24930;&#24930;&#26641;&#31435;&#20102;&#24378;&#22823;&#30340;&#33258;&#20449;&#65292;&#26681;&#26412;&#26080;&#24807;&#24515;&#39764;&#26469;&#34989;&#12290;&#25152;&#20197;&#37034;&#24565;&#24182;&#19981;&#21487;&#24597;&#65292;&#19981;&#35201;&#33258;&#24049;&#20808;&#20081;&#20102;&#38453;&#33050;&#12290;</p>
<p>4&#12289;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#32451;&#20064;&#21475;&#35776;&#30340;&#20851;&#38190;&#22312;&#20110;&#21457;&#29616;&#33258;&#24049;&#36208;&#31070;&#30340;&#37027;&#19968;&#21049;&#37027;&#65292;&#28982;&#21518;&#25289;&#22238;&#26469;&#65292;&#36890;&#36807;&#19968;&#27425;&#27425;&#30340;&#36208;&#31070;&#25289;&#22238;&#65292;&#20320;&#24930;&#24930;&#22312;&#36827;&#27493;&#12290;&#20294;&#26159;&#22914;&#26524;&#24403;&#20320;&#23649;&#23649;&#36208;&#31070;&#65292;&#19981;&#33021;&#21450;&#26102;&#25289;&#22238;&#30340;&#26102;&#20505;&#65292;&#23601;&#35201;&#32771;&#34385;&#32451;&#20064;&#26029;&#24565;&#30340;&#26102;&#20505;&#36807;&#20110;&#25955;&#24515;&#65292;&#36825;&#26679;&#25928;&#26524;&#24456;&#24046;&#65292;&#24212;&#35813;&#25552;&#21319;&#21475;&#35776;&#32451;&#20064;&#30340;&#25928;&#29575;&#12290;&#25105;&#21457;&#29616;&#19968;&#33324;&#26469;&#35828;&#32451;&#20064;&#30340;&#26102;&#20505;&#36861;&#27714;&#25968;&#37327;&#65292;&#21475;&#35776;&#24565;&#24471;&#24555;&#20102;&#65292;&#23601;&#23481;&#26131;&#36208;&#31070;&#20005;&#37325;&#65292;&#23601;&#20250;&#36896;&#25104;&#21475;&#24565;&#32819;&#21548;&#65292;&#20294;&#26159;&#24515;&#24863;&#35273;&#19981;&#21040;&#36825;&#20010;&#21475;&#35776;&#65292;&#21475;&#35776;&#19981;&#20174;&#24515;&#37324;&#21435;&#36208;&#65292;&#23601;&#20250;&#27969;&#20110;&#22068;&#30382;&#23376;&#12290;&#36825;&#20010;&#26102;&#20505;&#35201;&#25918;&#24930;&#36895;&#24230;&#65292;&#19981;&#20294;&#21548;&#24471;&#28165;&#26970;&#65292;&#24515;&#20063;&#35201;&#21435;&#24863;&#21463;&#19968;&#19979;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25668;&#24515;&#65292;&#32780;&#19988;&#24565;&#30340;&#26102;&#20505;&#65292;&#20063;&#23481;&#26131;&#38598;&#20013;&#31934;&#31070;&#65292;&#26377;&#36208;&#31070;&#24456;&#24555;&#23601;&#33021;&#25289;&#22238;&#26469;&#12290;</p>
<p>5&#12289;&#32451;&#20064;&#21475;&#35776;&#22312;&#20110;&#22362;&#25345;&#65292;&#32780;&#19981;&#26159;&#19968;&#31181;&#29190;&#21457;&#65292;&#20170;&#22825;&#24565;&#19968;&#21315;&#36941;&#26126;&#22825;&#20013;&#26029;&#20102;&#65292;&#27809;&#26377;&#24847;&#20041;&#65292;&#27599;&#22825;&#22266;&#23450;&#25968;&#37327;&#65292;&#19968;&#22825;&#20063;&#19981;&#33021;&#20013;&#26029;&#65292;&#24930;&#24930;&#22320;&#65292;&#27700;&#24179;&#23601;&#25552;&#19978;&#26469;&#20102;&#12290;</p>
<p>6&#12289;&#36825;&#26465;&#21644;&#31532;&#19968;&#26465;&#30456;&#20284;&#65292;&#23545;&#20110;&#23481;&#26131;&#24341;&#21457;&#37034;&#24565;&#30340;&#22330;&#25152;&#25110;&#32773;&#29615;&#22659;&#65292;&#35201;&#25552;&#21069;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#35686;&#37266;&#33258;&#24049;&#65292;&#27604;&#22914;&#23567;&#23486;&#39302;&#23481;&#26131;&#21548;&#21040;&#37027;&#31181;&#22768;&#38899;&#65292;&#23548;&#33268;&#25105;&#19968;&#21040;&#23486;&#39302;&#23601;&#26465;&#20214;&#21453;&#23556;&#65292;&#25152;&#20197;&#27599;&#27425;&#35201;&#20303;&#23486;&#39302;&#25105;&#37117;&#25552;&#21069;&#32473;&#33258;&#24049;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#20570;&#22909;&#20462;&#24515;&#65292;&#38450;&#27490;&#33258;&#24049;&#30606;&#24819;&#65307;&#27604;&#22914;&#28145;&#22812;&#21333;&#29420;&#21644;&#22899;&#21516;&#20107;&#22238;&#23478;&#65292;&#38750;&#24120;&#23481;&#26131;&#24341;&#21457;&#37034;&#24565;&#65292;&#19978;&#36710;&#20043;&#21069;&#35201;&#20919;&#38745;&#19968;&#20250;&#65292;&#32473;&#33258;&#24049;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#30456;&#24403;&#20110;&#24314;&#36215;&#19968;&#36947;&#35686;&#24789;&#30340;&#23631;&#38556;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#27809;&#26377;&#37034;&#24565;&#12290;&#23545;&#20110;&#23481;&#26131;&#24341;&#21457;&#37034;&#24565;&#30340;&#22330;&#25152;&#65292;&#19968;&#23450;&#35201;&#25552;&#21069;&#25171;&#22909;&#39044;&#38450;&#38024;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#27604;&#36739;&#22909;&#30340;&#25514;&#26045;&#12290;</p>
<p></p>
<p>&#65288;&#20843;&#65289;</p>
<p>&#20851;&#20110;&#25106;&#33394;&#21313;&#35268;&#65306;</p>
<p>&#36825;&#26080;&#30097;&#26159;&#38750;&#24120;&#25104;&#29087;&#19987;&#19994;&#30340;&#20307;&#31995;&#65292;&#24456;&#22810;&#20154;&#20869;&#24515;&#28014;&#36481;&#65292;&#35273;&#24471;&#21313;&#26465;&#22826;&#22810;&#20102;&#65292;&#25191;&#34892;&#36215;&#26469;&#38590;&#65292;&#20854;&#23454;&#20320;&#20180;&#32454;&#20998;&#26512;&#65292;&#20250;&#21457;&#29616;&#27599;&#22825;&#38656;&#35201;&#35748;&#30495;&#33853;&#23454;&#30340;&#24182;&#19981;&#22810;&#12290;</p>
<p>&#39318;&#20808;&#36828;&#31163;&#40644;&#28304;&#65292;&#20320;&#25106;&#33394;&#19968;&#24320;&#22987;&#23601;&#35201;&#24443;&#24213;&#21024;&#25481;&#19968;&#20999;&#19981;&#33391;&#36164;&#28304;&#65292;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#19981;&#20027;&#21160;&#25509;&#35302;&#40644;&#28304;&#23601;&#21487;&#20197;&#20102;&#65292;&#20063;&#19981;&#35201;&#27714;&#20320;&#27599;&#22825;&#25343;&#20986;&#26102;&#38388;&#21435;&#20570;&#65292;&#21482;&#26159;&#19968;&#26465;&#25351;&#23548;&#25105;&#20204;&#30340;&#34892;&#20026;&#35268;&#33539;&#12290;</p>
<p>&#21516;&#29702;&#65292;&#20570;&#22909;&#24910;&#29420;&#65292;&#25552;&#37266;&#20320;&#27599;&#27425;&#29420;&#22788;&#37117;&#35201;&#24910;&#29420;&#65292;&#19981;&#38656;&#35201;&#20320;&#27599;&#22825;&#37117;&#32791;&#36153;&#26102;&#38388;&#21435;&#20570;&#20160;&#20040;&#65292;&#20320;&#21482;&#38656;&#35201;&#35760;&#20303;&#36825;&#19968;&#26465;&#12290;</p>
<p>&#35270;&#32447;&#31649;&#29702;&#65306;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#23454;&#25112;&#25351;&#23548;&#65292;&#23545;&#22659;&#30475;&#21040;&#35825;&#24785;&#31435;&#21363;&#36991;&#24320;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#19968;&#24320;&#22987;&#21487;&#33021;&#24456;&#38590;&#65292;&#25105;&#19968;&#24320;&#22987;&#30475;&#21040;&#35825;&#24785;&#65292;&#35270;&#32447;&#23601;&#20687;&#26159;&#40655;&#19978;&#20102;&#19968;&#26679;&#65292;&#24456;&#38590;&#31227;&#24320;&#65292;&#21518;&#26469;&#27599;&#27425;&#20570;&#19981;&#22909;&#37117;&#35201;&#33258;&#25105;&#23545;&#27835;&#12289;&#21453;&#30465;&#65292;&#24930;&#24930;&#22320;&#36234;&#20570;&#36234;&#22909;&#65292;&#20570;&#21040;&#20102;&#32477;&#23545;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#36825;&#26159;&#20010;&#36807;&#31243;&#65292;&#19968;&#26102;&#20570;&#19981;&#22909;&#19981;&#35201;&#32039;&#65292;&#19981;&#26029;&#23545;&#27835;&#65292;&#23601;&#33021;&#20570;&#22909;&#12290;</p>
<p>&#24773;&#32490;&#31649;&#29702;&#12289;&#25913;&#36807;&#36801;&#21892;&#37117;&#26159;&#19968;&#31181;&#34892;&#20026;&#25351;&#23548;&#65292;&#24403;&#20320;&#20986;&#29616;&#19981;&#33391;&#24773;&#32490;&#25110;&#32773;&#36807;&#20998;&#24773;&#32490;&#65292;&#25110;&#32773;&#38169;&#35823;&#30340;&#34892;&#20026;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#21450;&#26102;&#20811;&#26381;&#65292;&#26159;&#26102;&#26102;&#21051;&#21051;&#25351;&#23548;&#20320;&#30340;&#20934;&#21017;&#65292;&#19981;&#38656;&#35201;&#27599;&#22825;&#19987;&#38376;&#25343;&#20986;&#26102;&#38388;&#21435;&#32451;&#20064;&#12290;</p>
<p>&#21097;&#19979;&#30340;&#25105;&#35748;&#20026;&#20320;&#38656;&#35201;&#27599;&#22825;&#32791;&#36153;&#26102;&#38388;&#30340;&#65306;&#27599;&#22825;&#25343;&#20986;&#26102;&#38388;&#32451;&#20064;&#26029;&#24565;&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12289;&#23398;&#20064;&#22307;&#36132;&#32463;&#20856;&#22521;&#20859;&#24503;&#34892;&#12290;</p>
<p>&#20063;&#23601;&#26159;&#36825;&#19977;&#20214;&#20107;&#38656;&#35201;&#20320;&#25343;&#20986;&#26102;&#38388;&#26469;&#21435;&#35748;&#30495;&#33853;&#23454;&#12290;</p>
<p>&#30475;&#20284;&#21313;&#35268;&#65292;&#20854;&#23454;&#24456;&#22810;&#20934;&#21017;&#65292;&#37117;&#26159;&#25351;&#23548;&#25105;&#20204;&#29983;&#27963;&#25106;&#33394;&#30340;&#65292;&#26159;&#26102;&#26102;&#21051;&#21051;&#38506;&#20276;&#25105;&#20204;&#29983;&#27963;&#25106;&#33394;&#30340;&#34892;&#20026;&#35268;&#33539;&#65292;&#19981;&#26159;&#35201;&#27714;&#25105;&#20204;&#27599;&#22825;&#25343;&#20986;&#22810;&#23569;&#26102;&#38388;&#26469;&#19987;&#38376;&#33853;&#23454;&#65292;&#20320;&#21482;&#38656;&#35201;&#25343;&#20986;&#19968;&#20123;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#32451;&#20064;&#26029;&#24565;&#23601;&#22909;&#20102;&#12290;</p>
<p>&#20197;&#21069;&#25105;&#20063;&#35273;&#24471;&#21313;&#35268;&#22826;&#38590;&#33853;&#23454;&#65292;&#21518;&#26469;&#25105;&#20180;&#32454;&#21453;&#24605;&#20102;&#19968;&#19979;&#65292;&#20854;&#23454;&#25105;&#27599;&#22825;&#30475;&#20284;&#24378;&#35843;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32451;&#20064;&#26029;&#24565;&#65292;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#19981;&#35273;&#38388;&#24050;&#32463;&#33853;&#23454;&#20102;&#21313;&#35268;&#20013;&#30340;&#20854;&#20182;&#20934;&#21017;&#12290;</p>
<p>&#36825;&#20063;&#26159;&#25105;&#20026;&#20160;&#20040;&#33021;&#22815;&#25106;&#25481;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;</p>
<p>&#27599;&#19968;&#20010;&#25106;&#21451;&#37117;&#19981;&#33021;&#38169;&#36807;&#25106;&#33394;&#21313;&#35268;&#65292;&#33021;&#22815;&#26085;&#26085;&#36341;&#34892;&#25106;&#33394;&#21313;&#35268;&#30340;&#20154;&#65292;&#24517;&#23450;&#26159;&#27704;&#36828;&#25106;&#38500;&#37034;&#28139;&#30340;&#20154;&#65281;</p>
<p>&#25991;&#31456;&#21040;&#27492;&#32467;&#26463;&#65292;&#22240;&#20026;&#26412;&#20154;&#35273;&#24735;&#25152;&#38480;&#65292;&#22914;&#26377;&#30095;&#28431;&#25110;&#32773;&#24341;&#21457;&#20998;&#27495;&#65292;&#35831;&#22823;&#23478;&#25351;&#27491;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/022.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/024.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
