<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#25106;&#33394;&#20845;&#24180;&#65292;&#20174;&#20108;&#26412;&#21040;985&#21338;&#22763;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#20845;&#24180;&#65292;&#20174;&#20108;&#26412;&#21040;985&#21338;&#22763;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22823;&#38026;</p>
<p></p>
<p>2015&#24180;12&#26376;14&#26085;</p>
<p> &nbsp; &nbsp; </p>
<p>&#33258;&#24049;&#29616;&#22312;&#35748;&#35782;&#21040;&#37034;&#28139;&#23545;&#19968;&#20010;&#20154;&#24694;&#21155;&#30340;&#24433;&#21709;&#65292;&#20063;&#30693;&#36947;&#25106;&#38500;&#37034;&#28139;&#23545;&#19968;&#20010;&#20154;&#26377;&#22810;&#22823;&#30340;&#22909;&#22788;&#12290;&#33258;&#24049;&#20174;&#35835;&#21021;&#20013;&#24320;&#22987;&#65292;&#20250;&#20102;&#22312;&#24202;&#19978;&#25705;&#25830;&#20135;&#29983;&#24555;&#24863;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24179;&#26102;&#30561;&#35273;&#12289;&#20551;&#26399;&#21482;&#35201;&#26377;&#26426;&#20250;&#37117;&#20250;&#65292;&#36825;&#26679;&#28151;&#28151;&#27788;&#27788;&#36807;&#20102;&#21021;&#20013;&#65292;&#20877;&#21040;&#39640;&#20013;&#65292;&#36825;&#24694;&#20064;&#19981;&#20165;&#27809;&#25913;&#65292;&#21040;&#25509;&#36817;&#39640;&#32771;&#30340;&#26102;&#20505;&#65292;&#21387;&#21147;&#36234;&#22823;&#65292;&#36234;&#26159;&#25918;&#32437;&#65292;&#26377;&#26102;&#20505;&#39057;&#29575;1&#22825;&#21040;2&#22825;&#19968;&#27425;&#65292;&#37027;&#26679;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#25442;&#26469;&#30340;&#26159;&#39592;&#39635;&#26377;&#31181;&#34987;&#25277;&#24178;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#23601;&#26159;&#22836;&#26197;&#27809;&#21147;&#27668;&#65292;&#40763;&#22622;&#65292;&#36824;&#26377;&#24605;&#32500;&#21453;&#24212;&#32531;&#24930;&#65292;&#23601;&#36825;&#26679;&#36807;&#20102;&#39640;&#19977;&#65292;&#36825;&#26679;&#23376;&#20934;&#22791;&#39640;&#32771;&#65292;&#33021;&#32771;&#19978;&#22909;&#22823;&#23398;&#21527;&#65311;&#26412;&#26469;&#29677;&#20027;&#20219;&#35828;&#25105;&#33021;&#32771;&#19978;&#21517;&#29260;&#22823;&#23398;&#30340;&#65292;&#22240;&#20026;&#33258;&#24049;&#37034;&#28139;&#32771;&#19978;&#19968;&#20010;&#20108;&#26412;&#65292;&#36825;&#26159;&#33258;&#24049;&#30340;&#25253;&#24212;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#21040;&#20102;&#22823;&#23398;&#65292;&#33258;&#24049;&#21487;&#33021;&#26377;&#28857;&#21892;&#26681;&#65292;&#30693;&#36947;&#35201;&#33410;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#35201;&#25106;&#25481;&#36825;&#22351;&#27611;&#30149;&#65292;&#20294;&#21482;&#26159;&#24847;&#35782;&#21040;&#65292;&#27809;&#26377;&#30495;&#27491;&#21435;&#20570;&#65292;&#32780;&#19988;&#19978;&#22823;&#23398;&#26356;&#21152;&#20005;&#37325;&#65292;&#23517;&#23460;&#37324;&#27599;&#20010;&#20154;&#30340;&#30005;&#33041;&#37117;&#26377;H&#29255;&#65292;&#22522;&#26412;&#27809;&#20107;&#37117;&#30475;&#65292;&#30475;&#21040;&#26377;&#27604;&#36739;&#28418;&#20142;&#30340;&#22899;&#21516;&#23398;&#29978;&#33267;&#34903;&#19978;&#30340;&#34915;&#30528;&#26292;&#38706;&#30340;&#22899;&#20154;&#65292;&#37117;&#20250;&#25214;&#20010;&#22320;&#26041;&#25705;&#25830;&#25110;&#32773;&#25163;&#28139;&#65292;&#23601;&#36825;&#26679;&#65292;&#22823;&#19968;&#20316;&#20026;&#29677;&#38271;&#30340;&#25105;&#65292;&#19981;&#20165;&#23041;&#26395;&#38477;&#21040;&#20102;&#20302;&#28857;&#65292;&#32780;&#19988;&#36824;&#26399;&#26411;&#32771;&#35797;&#25346;&#31185;&#65292;&#36825;&#23601;&#26159;&#26524;&#25253;&#65281;&#21518;&#26469;&#35848;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#23130;&#21069;&#24615;&#34892;&#20026;&#23601;&#19981;&#35828;&#20102;&#65292;&#20851;&#38190;&#36824;&#27969;&#20102;&#20004;&#20010;&#23567;&#23401;(&#25105;&#24050;&#32463;&#32473;&#20182;&#20204;&#21462;&#20102;&#21517;&#23383;&#65292;&#27599;&#22825;&#37117;&#20250;&#24565;&#22320;&#34255;&#32463;&#32473;&#20182;&#20204;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#25937;&#36174;)&#65292;&#36825;&#26679;&#20934;&#22791;&#32771;&#30740;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#30740;&#31350;&#29983;&#32771;&#19981;&#19978;&#12290;&#32780;&#19988;&#32463;&#24120;&#26159;&#26377;&#39740;&#21387;&#24202;&#65292;&#20570;&#20102;&#22826;&#22810;&#37034;&#28139;&#20107;&#24773;&#65292;&#38451;&#27668;&#34394;&#24369;&#65292;&#24184;&#22909;&#36824;&#26377;&#21892;&#26681;&#65292;&#30171;&#23450;&#24605;&#36807;&#65292;&#25511;&#21046;&#33258;&#24049;&#25163;&#28139;&#39057;&#29575;&#65292;&#19981;&#36807;&#26159;&#19968;&#31181;&#24378;&#25106;&#65292;&#19981;&#26029;&#23601;&#36825;&#26679;&#30772;&#25106;&#12289;&#24378;&#25106;&#12289;&#30772;&#25106;&#12289;&#24378;&#25106;&#30340;&#24490;&#29615;&#65292;&#20294;&#36523;&#20307;&#22836;&#33041;&#26126;&#26174;&#27604;&#20197;&#21069;&#26377;&#31934;&#21147;&#20123;&#12290;&#26368;&#32456;&#36890;&#36807;&#21162;&#21147;&#65292;&#31532;&#20108;&#27425;&#32771;&#19978;&#20102;&#19968;&#25152;985&#23398;&#26657;&#30740;&#31350;&#29983;&#12290;</p>
<p></p>
<p>&#22312;&#35835;&#30740;&#30340;&#26102;&#20505;&#65292;&#21448;&#26159;&#26102;&#22909;&#26102;&#22351;&#65292;&#26377;&#26102;&#20505;&#20173;&#28982;&#20250;&#25163;&#28139;&#65292;&#20294;&#26126;&#26174;&#39057;&#29575;&#35201;&#23569;&#20123;&#65292;&#26377;&#26102;&#21313;&#22825;&#21322;&#26376;&#65292;&#36824;&#26377;&#19968;&#28857;&#65292;&#23601;&#26159;&#33258;&#24049;&#36824;&#26159;&#30693;&#36947;&#33258;&#24049;&#25152;&#29359;&#30340;&#38169;&#65292;&#36319;&#33258;&#24049;&#22823;&#23398;&#35848;&#30340;&#22899;&#26379;&#21451;&#32467;&#23130;&#20102;(&#33258;&#24049;&#23601;&#35848;&#20102;&#36825;&#19968;&#20010;&#65292;&#36896;&#30340;&#19994;&#35201;&#33258;&#24049;&#25215;&#25285;&#65292;&#22240;&#20026;&#37034;&#28139;&#20063;&#24046;&#28857;&#27809;&#22312;&#19968;&#36215;&#65292;&#24320;&#22987;&#23130;&#21518;&#20063;&#19981;&#22826;&#21644;&#35856;&#65292;&#29616;&#22312;&#36880;&#28176;&#22909;&#20102;&#19968;&#28857;)&#65292;&#35835;&#21040;&#30740;&#20108;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#20004;&#20010;&#26376;&#27604;&#36739;&#38386;&#65292;&#30452;&#25509;&#30127;&#29378;&#22320;&#19979;&#36733;&#30475;&#29255;&#65292;&#26126;&#26174;&#36523;&#36793;&#20107;&#20107;&#19981;&#39034;&#65292;&#32780;&#19988;&#33258;&#24049;&#20986;&#29616;&#20102;&#21487;&#24597;&#30340;&#31934;&#31070;&#30151;&#29366;&#65292;&#23601;&#26159;&#24456;&#24656;&#24807;&#65292;&#19981;&#30693;&#36947;&#29983;&#27963;&#24590;&#20040;&#21150;&#65292;&#23398;&#19994;&#24590;&#20040;&#21150;&#12290;&#36824;&#26159;&#27604;&#36739;&#24184;&#36816;&#65292;&#23601;&#26159;&#33258;&#24049;&#30693;&#36947;&#35201;&#25106;&#38500;&#65292;&#19978;&#32593;&#21040;&#25106;&#33394;&#21543;&#65292;&#37324;&#38754;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;(&#37325;&#28857;&#25512;&#33616;&#65306;&#25106;&#20026;&#33391;&#33647;)&#65292;&#28982;&#21518;&#24930;&#24930;&#30693;&#36947;&#65292;&#25106;&#38500;&#25163;&#28139;&#19981;&#33021;&#38752;&#24378;&#25106;&#65292;&#36824;&#35201;&#25552;&#39640;&#33258;&#24049;&#35273;&#24735;&#65292;&#24930;&#24930;&#23601;&#36825;&#26679;&#25106;&#38500;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#20037;&#65292;&#21518;&#26469;&#25226;&#33258;&#24049;&#30005;&#33041;&#30340;&#29255;&#20840;&#21024;&#20102;&#65292;&#29616;&#22312;&#29366;&#24577;&#26356;&#22909;&#20102;&#20123;&#12290;</p>
<p>&#12288;&#12288;</p>
<p>&#33258;&#24049;&#20063;&#26159;&#24184;&#36816;&#65292;&#21548;&#21335;&#24576;&#29822;&#32769;&#24072;&#30340;&#35838;&#65292;&#28982;&#21518;&#24320;&#22987;&#30475;&#37329;&#21018;&#32463;&#65292;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;&#35201;&#35835;&#37329;&#21018;&#32463;&#65292;&#26202;&#19978;&#35835;&#22320;&#34255;&#32463;&#65292;&#29616;&#22312;&#30740;&#31350;&#29983;&#21018;&#27605;&#19994;&#65292;&#20063;&#31639;&#25214;&#21040;&#20102;&#19968;&#20010;&#36824;&#31639;&#28385;&#24847;&#30340;&#24037;&#20316;&#65292;&#33258;&#24049;&#21457;&#24037;&#36164;&#26377;&#38065;&#20250;&#20598;&#23572;&#21161;&#21360;&#12289;&#25918;&#29983;&#65292;&#29616;&#22312;&#29366;&#24577;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#34429;&#28982;&#20197;&#21069;&#31181;&#19979;&#30340;&#26524;&#20250;&#26102;&#19981;&#26102;&#22320;&#21367;&#22303;&#37325;&#26469;&#65292;&#20294;&#22522;&#26412;&#37117;&#36824;&#22909;&#65292;&#23601;&#26159;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#65292;&#25106;&#38500;&#37034;&#28139;&#22914;&#26524;&#26377;&#33769;&#33832;&#21152;&#25345;&#20250;&#26356;&#22909;&#20123;&#12290;&#22914;&#26524;&#26377;&#20315;&#32536;&#30340;&#26379;&#21451;&#21487;&#20197;&#22810;&#30475;&#30475;&#20315;&#32463;&#31561;&#65292;&#29616;&#22312;&#33258;&#24049;&#24050;&#32463;&#31639;&#26159;&#19968;&#21517;&#23621;&#22763;&#20102;&#65292;&#24456;&#24863;&#24681;&#20315;&#27861;&#21450;&#33769;&#33832;&#65292;&#22914;&#26524;&#27809;&#26377;&#25106;&#38500;&#37034;&#28139;&#21450;&#20315;&#27861;&#30340;&#21152;&#25345;&#65292;&#25105;&#30495;&#19981;&#30693;&#36947;&#29616;&#22312;&#26159;&#21542;&#36824;&#33021;&#27963;&#24471;&#22909;&#22909;&#30340;&#12290;&#33258;&#24049;&#24863;&#21040;&#24456;&#24184;&#36816;&#65292;&#33021;&#30896;&#21040;(&#25106;&#33394;&#21543;)&#21450;&#27493;&#20837;&#20315;&#38376;&#65292;&#25105;&#25226;&#25105;&#20197;&#21069;&#25152;&#36896;&#30340;&#19994;&#20197;&#21450;&#29616;&#22312;&#30340;&#29366;&#20917;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#35686;&#31034;&#21450;&#20511;&#37492;&#12290;</p>
<p></p>
<p>2017&#24180;9&#26376;1&#26085;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#22312;&#21442;&#21152;&#20844;&#21153;&#21592;&#21021;&#20219;&#22521;&#35757;&#65292;&#20063;&#31639;&#26159;&#20307;&#21046;&#20869;&#30340;&#19968;&#21592;&#20102;&#21543;&#65292;&#36824;&#26159;&#25226;&#33258;&#24049;&#30340;&#36825;&#20010;&#36807;&#31243;&#35828;&#19979;&#65292;&#23545;&#20315;&#27861;&#30340;&#24863;&#28608;&#12290;</p>
<p></p>
<p>&#21018;&#21442;&#21152;&#23436;&#19968;&#20010;&#36817;&#20845;&#21313;&#20154;&#30340;&#32771;&#35797;(&#22522;&#26412;&#37117;&#26159;&#30805;&#22763;&#30740;&#31350;&#29983;)&#12290;&#36890;&#36807;&#31508;&#35797;&#65292;&#38754;&#35797;&#31561;&#65292;&#26368;&#32456;&#32771;&#36807;&#12290;&#24405;&#21462;&#36817;20&#20154;&#65292;&#33258;&#24049;&#26368;&#32456;&#24635;&#25104;&#32489;&#31532;&#20108;&#34987;&#24405;&#21462;&#65292;&#36824;&#26159;&#24456;&#27427;&#24944;&#12290;</p>
<p></p>
<p>&#24819;&#24819;&#33258;&#24049;&#20197;&#21069;&#36824;&#26159;&#32618;&#19994;&#28145;&#37325;&#65292;&#33258;&#24049;&#35835;&#22823;&#23398;&#65292;&#23130;&#21069;&#24615;&#65292;&#36824;&#27969;&#20102;&#20004;&#20010;&#23401;&#23376;&#65292;&#32618;&#19994;&#28145;&#37325;&#21834;!&#26368;&#32456;&#36824;&#26159;&#21516;&#36825;&#20010;&#22899;&#26379;&#21451;&#32467;&#23130;&#65292;&#29616;&#22312;&#26159;&#32769;&#23110;&#65292;&#36825;&#20063;&#21487;&#20197;&#35828;&#26159;&#37096;&#20998;&#36174;&#32618;&#21543;&#12290;&#21518;&#26469;&#32771;&#19978;&#30740;&#31350;&#29983;&#65292;&#26377;&#24184;&#25509;&#35302;&#20102;&#37329;&#21018;&#32463;(&#21335;&#24576;&#29822;&#30340;&#37329;&#21018;&#32463;&#35828;&#20160;&#20040;)&#65292;&#24930;&#24930;&#24320;&#22987;&#32972;&#35829;&#65292;&#38543;&#21518;&#20877;&#24320;&#22987;&#24565;&#22320;&#34255;&#32463;&#65292;&#29616;&#22312;&#20063;&#33021;&#32972;&#35829;&#20102;&#65292;&#37096;&#20998;&#20026;&#20102;&#36229;&#24230;2&#20010;&#27969;&#20135;&#30340;&#23401;&#23376;&#65292;&#36824;&#26377;&#23601;&#26159;&#20026;&#33258;&#24049;&#28040;&#19994;&#21543;&#12290;&#22312;&#33258;&#24049;&#32771;&#32844;&#19994;&#35777;&#20070;&#30340;&#26102;&#20505;&#65292;&#20063;&#26159;&#22320;&#34255;&#33769;&#33832;&#20445;&#20305;&#25165;&#36807;&#30340;&#65292;&#24403;&#26102;&#26159;&#22312;&#22320;&#34255;&#33769;&#33832;&#38754;&#21069;&#35768;&#20102;&#24895;&#30340;&#12290;&#33258;&#24049;&#21162;&#21147;&#26159;&#19968;&#26041;&#38754;&#65292;&#24184;&#22909;&#22320;&#34255;&#33769;&#33832;&#20445;&#20305;&#25165;&#36807;&#65292;&#21335;&#26080;&#22823;&#24895;&#22320;&#34255;&#29579;&#33769;&#33832;&#65281;&#29616;&#22312;&#21442;&#21152;&#24037;&#20316;&#65292;&#24320;&#22987;&#25918;&#29983;&#65292;&#19968;&#26376;&#25918;&#29983;2&#21040;4&#27425;&#19981;&#31561;&#65292;&#27599;&#27425;200&#21040;500&#19981;&#31561;&#12290;&#36817;&#26399;&#25918;&#29983;&#27809;&#26377;&#20197;&#21069;&#31934;&#36827;(&#24527;&#24724;)&#65292;&#21518;&#26469;&#32771;&#32534;&#21046;&#65292;&#25104;&#21151;&#38754;&#35797;&#23436;&#65292;&#33258;&#24049;&#23601;&#30693;&#36947;&#27809;&#38382;&#39064;&#20102;&#65292;&#24403;&#21363;&#25918;&#29983;400&#22359;&#38065;&#27877;&#40133;&#12290;&#29616;&#22312;&#27491;&#22312;&#36827;&#34892;&#22521;&#35757;&#65292;&#27491;&#22909;&#25226;&#33258;&#24049;&#30340;&#24515;&#36335;&#20889;&#19979;&#26469;&#65292;&#38169;&#35823;&#30340;&#65292;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#21560;&#21462;&#25945;&#35757;&#65292;&#27491;&#30830;&#30340;&#65292;&#24076;&#26395;&#33021;&#23545;&#21508;&#20301;&#24072;&#20804;&#26377;&#19968;&#23567;&#28857;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#24351;&#23376;&#32618;&#19994;&#28145;&#37325;&#65292;&#33021;&#36208;&#21040;&#36825;&#19968;&#27493;&#65292;&#31163;&#19981;&#24320;&#21335;&#24576;&#29822;&#12289;&#21360;&#20809;&#22823;&#24072;&#12289;&#40644;&#24565;&#31062;&#20960;&#20301;&#22823;&#24072;(&#20070;&#21450;&#35270;&#39057;)&#65292;&#20063;&#31163;&#19981;&#24320;&#24515;&#32463;&#12289;&#37329;&#21018;&#32463;&#12289;&#22320;&#34255;&#32463;&#36825;&#20960;&#26412;&#32463;&#20856;&#12290;&#29616;&#22312;&#25105;&#19979;&#19968;&#27493;&#24076;&#26395;&#22312;&#32844;&#22330;&#26356;&#21152;&#19981;&#26029;&#30952;&#30778;&#65292;&#26085;&#34892;&#19977;&#21892;&#65292;&#30524;&#21892;&#65292;&#35821;&#21892;&#65292;&#34892;&#21892;&#12290;&#19981;&#26029;&#24527;&#24724;&#33258;&#24049;&#30340;&#32618;&#19994;&#65292;&#22312;&#20315;&#33769;&#33832;&#21152;&#25345;&#19979;&#65292;&#20570;&#19968;&#20010;&#21162;&#21147;&#30340;&#25140;&#21457;&#20315;&#23376;&#12290;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#21335;&#26080;&#22823;&#24895;&#22320;&#34255;&#29579;&#33769;&#33832;&#65292;&#21335;&#26080;&#22823;&#24904;&#22823;&#24754;&#35266;&#19990;&#38899;&#33769;&#33832;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>&#20197;&#21518;&#20173;&#28982;&#22362;&#25345;&#26089;&#26202;&#35838;&#65292;&#26377;&#26102;&#38388;&#23601;&#25918;&#29983;&#21161;&#21360;&#65292;&#26377;&#26356;&#22823;&#30340;&#33021;&#21147;&#36824;&#35201;&#24110;&#21161;&#37027;&#20123;&#36139;&#33510;&#22256;&#38590;&#30340;&#20154;&#65292;&#32487;&#32493;&#25106;&#38500;&#28139;&#24515;&#65292;&#19982;&#20043;&#20570;&#26007;&#20105;&#65292;&#22312;&#24037;&#20316;&#19978;&#20570;&#19968;&#20010;&#23613;&#32844;&#23613;&#36131;&#30340;&#20154;&#65292;&#21516;&#26102;&#20570;&#19968;&#20010;&#22909;&#20154;&#12290;&#19981;&#20026;&#38065;&#36130;&#25152;&#22256;&#65292;&#38065;&#36130;&#29992;&#26469;&#20570;&#26377;&#24847;&#20041;&#30340;&#20107;&#65292;&#29983;&#19981;&#24102;&#26469;&#65292;&#27515;&#19981;&#24102;&#21435;&#12290;&#19975;&#27861;&#30342;&#31354;&#65292;&#22240;&#26524;&#19981;&#31354;&#12290;&#24076;&#26395;&#36824;&#22788;&#20110;&#37034;&#28139;&#36825;&#27877;&#28525;&#20043;&#20013;&#30340;&#26379;&#21451;&#33021;&#22312;&#20315;&#33769;&#33832;&#21152;&#25345;&#19979;&#26089;&#26085;&#25106;&#38500;&#65281;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65292;&#21335;&#26080;&#35266;&#19990;&#38899;&#33769;&#33832;&#65292;&#21335;&#26080;&#22823;&#24895;&#22320;&#34255;&#29579;&#33769;&#33832;&#12290;</p>
<p></p>
<p>&#26497;&#21147;&#25512;&#33616;&#25106;&#33394;&#21543;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21335;&#24576;&#29822;&#22823;&#24072;&#30340;&#21335;&#31109;&#19971;&#26085;&#35270;&#39057;&#65292;&#21360;&#20809;&#22823;&#24072;&#25991;&#38046;&#31561;&#22909;&#20070;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>2019&#24180;8&#26376;20&#26085;</p>
<p></p>
<p>&#19968;&#30452;&#24819;&#24635;&#32467;&#19979;&#65292;&#36824;&#26159;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#20182;&#30340;&#25106;&#33394;&#20070;&#31821;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#32473;&#20102;&#22810;&#23569;&#20154;&#31532;&#20108;&#27425;&#29983;&#21629;&#65281;&#20877;&#24590;&#20040;&#25512;&#33616;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#19981;&#20026;&#36807;&#12290;&#33258;&#24049;&#30446;&#21069;&#30340;&#32463;&#21382;&#65292;&#20063;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#27809;&#26377;&#20182;&#65292;&#25105;&#36824;&#30495;&#19981;&#30693;&#36947;&#33258;&#24049;&#22312;&#25784;&#31649;&#21644;&#24378;&#25106;&#20013;&#24472;&#24458;&#22810;&#20037;&#65292;&#33258;&#24049;&#36824;&#35201;&#34987;&#40644;&#27602;&#27602;&#23475;&#22810;&#20037;&#12290;&#33258;&#20174;&#25106;&#33394;&#24320;&#22987;&#65292;&#32771;&#30740;&#65288;985&#23398;&#26657;&#65289;&#65292;&#32771;&#20107;&#19994;&#21333;&#20301;&#32534;&#21046;&#65292;&#32771;&#21338;&#65288;985&#23398;&#26657;&#65289;&#65292;&#32467;&#23130;&#29983;&#23376;&#65292;&#21040;&#29616;&#22312;&#35835;&#21338;&#65292;&#37117;&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#20174;2013&#24180;6&#26376;&#65292;&#21040;&#29616;&#22312;6&#24180;&#20102;&#65292;&#33258;&#24049;&#30340;&#29366;&#24577;&#20063;&#26159;&#26080;&#35770;&#23398;&#20064;&#12289;&#24037;&#20316;&#12289;&#29983;&#27963;&#65292;&#37117;&#36319;&#20197;&#21069;&#26377;&#26412;&#36136;&#30340;&#21306;&#21035;&#65292;&#21487;&#20197;&#35828;&#37325;&#22609;&#20154;&#29983;&#12290;&#19981;&#36807;&#65292;&#29616;&#22312;&#20173;&#20250;&#26377;&#24515;&#39764;&#26102;&#26102;&#25915;&#20987;&#65292;&#33258;&#24049;&#22312;&#26029;&#24565;&#21475;&#35776;&#19978;&#20063;&#26377;&#33258;&#24049;&#30340;&#24863;&#35302;&#12290;&#20928;&#22303;&#27861;&#38376;&#65292;&#19968;&#21477;&#38463;&#24357;&#38464;&#20315;&#65292;&#20315;&#21147;&#21152;&#25345;&#65292;&#27178;&#20986;&#19977;&#30028;&#12290;&#32780;&#31109;&#23447;&#27861;&#38376;&#65292;&#38656;&#33258;&#21147;&#21152;&#25345;&#65292;&#26041;&#33021;&#24320;&#24735;&#12290;&#25105;&#23601;&#22312;&#24819;&#65292;&#22312;&#26029;&#24565;&#19978;&#65292;&#20063;&#21487;&#20197;&#20381;&#38752;&#20315;&#21147;+&#33258;&#21147;&#65292;&#25105;&#29992;&#30340;8&#23383;&#26029;&#24565;&#27861;&#38376;&#65306;&#38463;&#24357;&#38464;&#20315;&#65292;&#24565;&#36215;&#21363;&#26029;&#12290;&#36825;&#20010;&#21475;&#35776;&#65292;&#24863;&#35273;&#24456;&#19981;&#38169;&#12290;&#26377;&#20315;&#32536;&#30340;&#26379;&#21451;&#65292;&#21487;&#20197;&#23581;&#35797;&#36825;&#20010;&#21475;&#35776;&#12290;&#20877;&#27425;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#21644;&#20182;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/024.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/026.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
