<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#20013;&#21307;&#40784;&#22823;&#22827;&#35770;&#25163;&#28139;&#20043;&#21361;&#23475;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20013;&#21307;&#40784;&#22823;&#22827;&#35770;&#25163;&#28139;&#20043;&#21361;&#23475;</p>
<p></p>
<p>&#22823;&#23478;&#22909;&#65292;&#26412;&#20154;&#22995;&#40784;&#65292;&#21483;&#25105;&#40784;&#22823;&#22827;&#23601;&#22909;&#65292;&#26412;&#20154;&#27605;&#19994;&#20110;&#21271;&#20140;&#20013;&#21307;&#33647;&#22823;&#23398;&#65292;&#19987;&#19994;&#23398;&#30340;&#26159;&#20013;&#21307;&#20869;&#31185;&#65292;&#26412;&#20154;&#26377;10&#24180;&#25784;&#40836;&#65292;&#30001;&#20110;&#25026;&#24471;&#20013;&#21307;&#20859;&#29983;(&#25105;&#25351;&#30340;&#26159;&#38500;&#20102;&#25784;&#31649;&#20197;&#22806;&#30340;&#20854;&#20182;&#26041;&#38754;&#20570;&#24471;&#24456;&#22909;)&#65292;&#25152;&#20197;&#21508;&#31181;&#30151;&#29366;&#19981;&#26159;&#29305;&#21035;&#31361;&#20986;&#65292;&#20294;&#26159;&#25105;&#30693;&#36947;&#65292;&#21482;&#35201;&#32487;&#32493;&#25784;&#19979;&#21435;&#65292;&#31561;&#24453;&#25105;&#30340;&#23558;&#26159;&#26080;&#23613;&#30340;&#30171;&#33510;&#65292;&#21040;&#26102;&#20505;&#21518;&#24724;&#20063;&#23601;&#26202;&#20102;&#65292;&#25152;&#20197;&#25105;&#19979;&#20915;&#24515;&#25106;&#33394;&#65292;&#19982;&#22823;&#23478;&#20849;&#21193;&#12290;</p>
<p></p>
<p>&#20026;&#20102;&#35753;&#22823;&#23478;&#26356;&#22909;&#22320;&#35748;&#28165;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#20889;&#20102;&#36825;&#31687;&#25991;&#31456;&#65292;&#26159;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#20998;&#26512;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#36825;&#26679;&#26356;&#31185;&#23398;&#65292;&#26356;&#26377;&#35828;&#26381;&#21147;&#65292;&#35753;&#22823;&#23478;&#25026;&#24471;&#33258;&#24049;&#36825;&#19968;&#36523;&#30151;&#29366;&#21040;&#24213;&#26159;&#24590;&#20040;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#39064;&#12290;&#20013;&#21307;&#35762;&#32958;&#26377;&#19977;&#22823;&#21151;&#33021;&#65292;&#31532;&#19968;&#32958;&#20027;&#34255;&#31934;&#65292;&#31532;&#20108;&#32958;&#20027;&#32435;&#27668;&#65292;&#31532;&#19977;&#32958;&#20027;&#27700;&#12290;&#32958;&#30340;&#29305;&#24615;&#20026;&#65306;&#32958;&#20027;&#23553;&#34255;&#12290;&#32958;&#19982;&#20154;&#20307;&#24773;&#24535;&#21450;&#22235;&#23395;&#30340;&#20851;&#31995;&#20026;&#65306;&#32958;&#22312;&#20307;&#21512;&#39592;&#65292;&#20854;&#21326;&#22312;&#21457;&#65292;&#22312;&#31373;&#20026;&#32819;&#21450;&#20108;&#38452;&#65292;&#22312;&#28082;&#20026;&#21822;&#65292;&#22312;&#24535;&#20026;&#24656;&#65292;&#22312;&#22235;&#23395;&#20026;&#20908;&#12290;&#32958;&#19982;&#20854;&#23427;&#33039;&#33105;&#30340;&#20851;&#31995;&#20026;&#65306;&#32958;&#19982;&#24515;&#65292;&#24515;&#32958;&#30456;&#20132;&#65292;&#27700;&#28779;&#26082;&#27982;&#65307;&#32958;&#19982;&#32925;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#28363;&#27700;&#28085;&#26408;&#65307;&#32958;&#19982;&#33086;&#65292;&#20808;&#22825;&#19982;&#21518;&#22825;&#65307;&#32958;&#19982;&#32954;&#65292;&#37329;&#27700;&#30456;&#29983;&#12290;&#22240;&#20026;&#32958;&#34255;&#31934;&#65292;&#25163;&#28139;&#20351;&#31934;&#22916;&#27844;&#65292;&#25152;&#20197;&#25163;&#28139;&#30452;&#25509;&#25439;&#30340;&#33039;&#33105;&#23601;&#26159;&#32958;&#65292;&#19979;&#38754;&#19968;&#26465;&#19968;&#26465;&#22320;&#35828;&#12290; </p>
<p></p>
<p>&#19968;.&#32958;&#34255;&#31934;&#65292;&#23601;&#26159;&#35828;&#32958;&#23553;&#34255;&#30528;&#20154;&#20307;&#26368;&#31934;&#21326;&#30340;&#29289;&#36136;&#65292;&#36825;&#20010;&#29289;&#36136;&#23601;&#26159;&#31934;&#65292;&#36825;&#20010;&#29289;&#36136;&#26377;&#20160;&#20040;&#20316;&#29992;&#21602;&#65311;&#23427;&#20027;&#29983;&#38271;&#21457;&#32946;&#65292;&#20027;&#29983;&#27542;&#65292;&#25163;&#28139;&#36807;&#24230;&#20351;&#31934;&#22916;&#27844;&#65292;&#23601;&#20250;&#20986;&#29616;&#36523;&#39640;&#20572;&#28382;&#29983;&#38271;&#65292;&#29983;&#27542;&#22120;&#30701;&#23567;&#30340;&#29616;&#35937;&#65292;&#36825;&#26159;&#29983;&#38271;&#21457;&#32946;&#38382;&#39064;&#65292;&#36824;&#20250;&#20986;&#29616;&#38451;&#30207;&#26089;&#27844;&#65292;&#19981;&#23381;&#19981;&#32946;&#65292;&#36825;&#26159;&#29983;&#27542;&#38382;&#39064;&#12290; </p>
<p></p>
<p>&#20108;.&#32958;&#32435;&#27668;&#65292;&#23601;&#26159;&#35828;&#22823;&#23478;&#28145;&#21560;&#19968;&#21475;&#27668;&#65292;&#37027;&#21475;&#27668;&#19981;&#20165;&#20165;&#26159;&#20572;&#30041;&#22312;&#32954;&#20013;&#65292;&#23427;&#36824;&#38656;&#35201;&#24448;&#19979;&#27785;&#65292;&#27785;&#21040;&#32958;&#65292;&#25163;&#28139;&#36807;&#24230;&#65292;&#32958;&#19981;&#32435;&#27668;&#65292;&#23601;&#20250;&#20986;&#29616;&#27668;&#21912;&#65292;&#22823;&#23478;&#32943;&#23450;&#26377;&#20307;&#20250;&#65292;&#19978;&#20960;&#23618;&#27004;&#23601;&#20250;&#22823;&#27735;&#28107;&#28435;&#65292;&#27668;&#21912;&#21505;&#21505;&#65292;&#22823;&#27735;&#28107;&#28435;&#26159;&#22240;&#20026;&#31934;&#23569;&#21270;&#30340;&#27668;&#20063;&#23569;&#65292;&#27668;&#34394;&#21017;&#27735;&#20986;&#65292;&#32780;&#27668;&#21912;&#21505;&#21505;&#23601;&#26159;&#30001;&#20110;&#32958;&#19981;&#32435;&#27668;&#30340;&#32536;&#25925;&#12290; </p>
<p></p>
<p>&#19977;.&#32958;&#20027;&#27700;&#65292;&#23601;&#26159;&#35828;&#32958;&#20027;&#27700;&#28082;&#20195;&#35874;&#65292;&#25163;&#28139;&#36807;&#24230;&#65292;&#27700;&#28082;&#20195;&#35874;&#22833;&#24120;&#65292;&#23601;&#20250;&#23548;&#33268;&#23567;&#20415;&#19981;&#21033;&#65292;&#27700;&#32959;&#65292;&#20197;&#19979;&#21322;&#36523;&#27700;&#32959;&#20026;&#20027;&#65292;&#24403;&#28982;&#20063;&#20250;&#20986;&#29616;&#38754;&#37096;&#28014;&#32959;&#12290; </p>
<p></p>
<p>&#22235;.&#32958;&#30340;&#29983;&#29702;&#29305;&#24615;&#26159;&#20027;&#23553;&#34255;&#65292;&#23553;&#34255;&#20160;&#20040;&#21602;&#65311;&#23553;&#34255;&#31934;&#65292;&#23553;&#34255;&#22823;&#23567;&#20415;&#65292;&#22266;&#25252;&#32990;&#23467;&#12290;&#34255;&#31934;&#21644;&#23567;&#20415;&#21069;&#38754;&#24050;&#32463;&#35828;&#20102;&#65292;&#22823;&#20415;&#20063;&#21644;&#32958;&#30340;&#23553;&#34255;&#26377;&#20851;&#12290;&#22266;&#25252;&#32990;&#23467;&#30340;&#38382;&#39064;&#65292;&#20013;&#21307;&#35748;&#20026;&#32958;&#27668;&#36275;&#23601;&#33021;&#22266;&#25252;&#32990;&#23467;&#65292;&#19981;&#20351;&#23427;&#19979;&#38519;&#65292;&#22914;&#26524;&#22899;&#24615;&#25163;&#28139;&#65292;&#20351;&#32958;&#27668;&#19981;&#36275;&#65292;&#23601;&#24456;&#23481;&#26131;&#27969;&#20135;&#19981;&#23381;&#12290;</p>
<p> </p>
<p>&#20116;.&#32958;&#22312;&#20307;&#21512;&#39592;&#65292;&#20063;&#23601;&#26159;&#35828;&#39592;&#22836;&#30340;&#38382;&#39064;&#21644;&#32958;&#20851;&#31995;&#23494;&#20999;&#65292;&#25163;&#28139;&#36807;&#24230;&#21518;&#20260;&#31934;&#29305;&#21035;&#20005;&#37325;&#65292;&#31934;&#21270;&#39635;&#65292;&#39635;&#20805;&#39592;&#65292;&#31934;&#21270;&#39635;&#19981;&#22815;&#20102;&#65292;&#23601;&#20250;&#20986;&#29616;&#39592;&#36136;&#30095;&#26494;&#65292;&#26131;&#25240;&#12290; </p>
<p></p>
<p>&#20845;.&#32958;&#20854;&#21326;&#22312;&#21457;&#65292;&#20063;&#23601;&#26159;&#35828;&#22836;&#21457;&#38382;&#39064;&#19982;&#32958;&#26377;&#20851;&#65292;&#20320;&#26159;&#22836;&#21457;&#33073;&#33853;&#21602;&#65292;&#36824;&#26159;&#22836;&#21457;&#20986;&#27833;&#21602;&#65292;&#36824;&#26159;&#22836;&#21457;&#21464;&#30333;&#21602;&#65292;&#37117;&#19982;&#32958;&#26377;&#20851;&#65292;&#25163;&#28139;&#20260;&#31934;&#65292;&#31934;&#19981;&#33021;&#28641;&#20859;&#22836;&#21457;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#19968;&#31995;&#21015;&#38382;&#39064;&#65292;&#25784;&#31649;&#26102;&#38388;&#38271;&#30340;&#21516;&#32990;&#65292;&#22836;&#21457;&#38382;&#39064;&#29305;&#21035;&#26126;&#26174;&#21543;&#12290;</p>
<p></p>
<p>&#19971;.&#32958;&#24320;&#31373;&#20110;&#32819;&#21450;&#20108;&#38452;&#65292;&#25163;&#28139;&#36807;&#24230;&#23601;&#20250;&#20986;&#29616;&#32819;&#40483;&#65292;&#21548;&#21147;&#19979;&#38477;&#65292;&#32819;&#26421;&#24635;&#21985;&#21985;&#21709;&#65292;&#36825;&#20063;&#26159;&#20260;&#31934;&#65292;&#31934;&#19981;&#28641;&#20859;&#32819;&#36947;&#25152;&#33268;&#65292;&#20108;&#38452;&#23601;&#26159;&#22823;&#23567;&#20415;&#38382;&#39064;&#65292;&#22823;&#23567;&#20415;&#22833;&#24120;&#19982;&#32958;&#26377;&#20851;&#65292;&#25163;&#28139;&#26131;&#24739;&#21069;&#21015;&#33146;&#28814;&#65292;&#23567;&#20415;&#39057;&#65292;&#27425;&#25968;&#22686;&#22810;&#12290; </p>
<p></p>
<p>&#20843;.&#32958;&#22312;&#24535;&#20026;&#24656;&#65292;&#31616;&#21333;&#26469;&#35828;&#23601;&#26159;&#23475;&#24597;&#65292;&#24597;&#20160;&#20040;&#21602;&#65311;&#24597;&#19982;&#20154;&#20132;&#24448;&#65292;&#24597;&#22768;&#38899;&#22823;&#65292;&#25163;&#28139;&#21518;&#35768;&#22810;&#21516;&#32990;&#37117;&#20250;&#20986;&#29616;&#31038;&#24656;&#65292;&#32780;&#19988;&#21035;&#20154;&#22823;&#22768;&#35828;&#35805;&#25110;&#26159;&#22312;&#22768;&#38899;&#22823;&#30340;&#29615;&#22659;&#20013;&#23601;&#21463;&#19981;&#20102;&#65292;&#36825;&#19981;&#20165;&#20165;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#29983;&#29702;&#19978;&#30340;&#65292;&#20320;&#29983;&#29702;&#19978;&#27835;&#19981;&#22909;&#65292;&#24515;&#29702;&#20877;&#24590;&#20040;&#30095;&#23548;&#20063;&#27809;&#29992;&#12290; </p>
<p></p>
<p>&#20061;.&#32958;&#22312;&#28082;&#20026;&#21822;&#65292;&#22312;&#22235;&#23395;&#20026;&#20908;&#65292;&#22312;&#28082;&#20026;&#21822;&#20856;&#22411;&#30340;&#30149;&#24577;&#23601;&#26159;&#32463;&#24120;&#21520;&#28046;&#21822;&#12290;&#22312;&#22235;&#23395;&#20026;&#20908;&#23601;&#26159;&#35828;&#32958;&#20027;&#23553;&#34255;&#65292;&#20908;&#23395;&#20063;&#20027;&#23553;&#34255;&#65292;&#20908;&#22825;&#19975;&#29289;&#37117;&#25910;&#25947;&#20102;&#65292;&#36825;&#21483;&#21516;&#27668;&#30456;&#27714;&#65292;&#36825;&#26102;&#26368;&#36866;&#21512;&#20859;&#32958;&#31934;&#65292;&#22914;&#26524;&#20320;&#36824;&#25163;&#28139;&#65292;&#20351;&#32958;&#31934;&#19981;&#23553;&#34255;&#65292;&#37027;&#21518;&#26524;&#27604;&#20320;&#22799;&#22825;&#25163;&#28139;&#35201;&#20005;&#37325;&#24471;&#22810;&#12290; </p>
<p></p>
<p>&#21313;.&#32958;&#19982;&#24515;&#30340;&#20851;&#31995;&#26159;&#24515;&#32958;&#30456;&#20132;&#65292;&#27700;&#28779;&#30456;&#27982;&#12290;&#32958;&#27700;&#19978;&#27982;&#20110;&#24515;&#65292;&#20351;&#24515;&#28779;&#19981;&#20130;&#65292;&#24515;&#28779;&#19979;&#27982;&#20110;&#32958;&#65292;&#20351;&#32958;&#27700;&#19981;&#23506;&#65292;&#22914;&#26524;&#36807;&#24230;&#25163;&#28139;&#23601;&#20250;&#20351;&#24515;&#32958;&#19981;&#20132;&#65292;&#20986;&#29616;&#19978;&#28909;&#19979;&#23506;&#30340;&#29616;&#35937;&#12290;&#19978;&#28909;&#23601;&#26159;&#24515;&#28779;&#29420;&#20130;&#65292;&#23601;&#20250;&#20986;&#29616;&#22833;&#30496;&#22810;&#26790;&#30340;&#29616;&#35937;&#65292;&#32780;&#19988;&#26377;&#26102;&#20505;&#22833;&#30496;&#29305;&#21035;&#20005;&#37325;&#65292;&#26377;&#20123;&#20154;&#35828;&#33258;&#24049;&#25784;&#31649;&#25165;&#33021;&#30561;&#30528;&#65292;&#36825;&#26159;&#22240;&#20026;&#25163;&#28139;&#20260;&#31934;&#31243;&#24230;&#36824;&#19981;&#22815;&#28145;&#65292;&#22833;&#30496;&#26159;&#23558;&#26469;&#32943;&#23450;&#35201;&#21457;&#29983;&#30340;&#20107;&#65292;&#36825;&#26159;&#35268;&#24459;&#12290;&#19979;&#23506;&#23601;&#26159;&#19979;&#21322;&#36523;&#23588;&#20854;&#26159;&#33050;&#20919;&#65292;&#26377;&#26102;&#20505;&#30422;&#19978;&#20960;&#23618;&#34987;&#23376;&#20063;&#25410;&#19981;&#26262;&#21644;&#65292;&#36825;&#23601;&#19981;&#20165;&#20165;&#26159;&#24515;&#32958;&#19981;&#20132;&#38382;&#39064;&#20102;&#65292;&#24456;&#21487;&#33021;&#26159;&#32958;&#38451;&#34394;&#34928;&#20102;&#12290; </p>
<p></p>
<p>&#21313;&#19968;.&#32958;&#19982;&#32925;&#30340;&#20851;&#31995;&#26159;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#34255;&#31934;&#65292;&#32925;&#34255;&#34880;&#65292;&#31934;&#34880;&#21516;&#28304;&#65292;&#25152;&#20197;&#32925;&#32958;&#21516;&#28304;&#65292;&#20320;&#25163;&#28139;&#20260;&#20102;&#32958;&#20260;&#20102;&#31934;&#65292;&#20063;&#23601;&#20260;&#20102;&#34880;&#20260;&#20102;&#32925;&#65292;&#25152;&#35859;&#19968;&#28404;&#31934;&#21313;&#28404;&#34880;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#25163;&#28139;&#30340;&#21516;&#32990;&#20204;&#26377;&#27809;&#26377;&#32463;&#24120;&#21457;&#28779;&#26131;&#24594;&#30340;&#29616;&#35937;&#65292;&#32780;&#19988;&#35270;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#25163;&#25351;&#30340;&#21322;&#26376;&#29273;&#20063;&#28040;&#36864;&#20102;&#65292;&#36208;&#36215;&#36335;&#26469;&#24863;&#35273;&#27809;&#21147;&#37327;&#65292;&#36825;&#37117;&#21644;&#32925;&#26377;&#20851;&#31995;&#12290;&#26131;&#24594;&#26159;&#38452;&#19981;&#25947;&#38451;&#65292;&#32925;&#38451;&#19978;&#20130;&#65292;&#35270;&#21147;&#19979;&#38477;&#26159;&#22240;&#20026;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32925;&#34880;&#19981;&#33021;&#28363;&#20859;&#30446;&#30555;&#65292;&#25163;&#25351;&#21322;&#26376;&#29273;&#28040;&#36864;&#20063;&#26159;&#32925;&#34880;&#22833;&#20859;&#30340;&#21407;&#22240;&#65292;&#36208;&#36215;&#36335;&#26469;&#27809;&#21147;&#37327;&#26159;&#22240;&#20026;&#32925;&#20027;&#31563;&#65292;&#31563;&#22833;&#20859;&#65292;&#23601;&#27809;&#21147;&#37327;&#36208;&#36335;&#20102;&#12290; </p>
<p></p>
<p>&#21313;&#20108;.&#32958;&#19982;&#33086;&#30340;&#20851;&#31995;&#26159;&#20808;&#22825;&#19982;&#21518;&#22825;&#12290;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#65292;&#22914;&#26524;&#27835;&#30103;&#30340;&#35805;&#65292;&#36825;&#19968;&#26465;&#23601;&#38750;&#24120;&#37325;&#35201;&#20102;&#65292;&#20808;&#22825;&#28363;&#21518;&#22825;&#65292;&#21518;&#22825;&#20859;&#20808;&#22825;&#12290;</p>
<p></p>
<p>&#21313;&#19977;.&#32958;&#19982;&#32954;&#30340;&#20851;&#31995;&#26159;&#37329;&#27700;&#30456;&#29983;&#65292;&#25163;&#28139;&#36807;&#24230;&#21518;&#20250;&#20986;&#29616;&#27668;&#21912;&#21505;&#21505;&#65292;&#19981;&#20165;&#20165;&#26159;&#32958;&#19981;&#32435;&#27668;&#30340;&#38382;&#39064;&#65292;&#36824;&#24433;&#21709;&#21040;&#20102;&#32954;&#65292;&#22240;&#20026;&#32954;&#20027;&#27668;&#21496;&#21628;&#21560;&#65292;&#36825;&#19968;&#26465;&#20027;&#35201;&#26159;&#27668;&#21912;&#21505;&#21505;&#30340;&#35299;&#37322;&#12290;</p>
<p></p>
<p>&#20197;&#19978;13&#26465;&#22522;&#26412;&#25226;&#25163;&#28139;&#30340;&#22823;&#33268;&#30151;&#29366;&#35762;&#23436;&#20102;&#65292;&#20854;&#20182;&#30151;&#29366;&#20877;&#34917;&#20805;&#19968;&#19979;&#65306;&#9312;&#33136;&#37240;&#30171;&#65292;&#26159;&#22240;&#20026;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25163;&#28139;&#20260;&#31934;&#20260;&#32958;&#65292;&#32958;&#24220;&#22833;&#20859;&#65292;&#25925;&#33136;&#37240;&#30171;&#12290;&#9313;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#12289;&#21453;&#24212;&#33021;&#21147;&#12289;&#27880;&#24847;&#21147;&#19979;&#38477;&#65292;&#26159;&#22240;&#20026;&#33041;&#20026;&#39635;&#20043;&#24220;&#65292;&#31934;&#29983;&#39635;&#65292;&#39635;&#20805;&#33041;&#65292;&#25163;&#28139;&#20260;&#31934;&#65292;&#19981;&#33021;&#21270;&#39635;&#20805;&#33041;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#20123;&#38382;&#39064;&#12290;&#9314;&#38451;&#30207;&#22810;&#26159;&#32958;&#38451;&#34394;&#65292;&#40723;&#21160;&#26080;&#21147;&#65292;&#26089;&#27844;&#22810;&#26159;&#32958;&#38452;&#34394;&#65292;&#34394;&#28779;&#20869;&#25200;&#31934;&#23460;&#25152;&#33268;&#12290;&#25105;&#35828;&#30340;&#26159;&#22823;&#22810;&#25968;&#24773;&#20917;&#65292;&#20855;&#20307;&#24471;&#36777;&#35777;&#27835;&#30103;&#65292;&#27604;&#22914;&#32958;&#38452;&#34394;&#65292;&#34394;&#21017;&#20130;&#65292;&#22909;&#20687;&#34920;&#38754;&#24615;&#27442;&#38750;&#24120;&#24378;&#65292;&#20854;&#23454;&#32958;&#31934;&#26089;&#23601;&#20111;&#25439;&#20102;&#65292;&#24471;&#36777;&#35777;&#65292;&#19981;&#33021;&#30450;&#30446;&#27835;&#30103;&#12290; </p>
<p></p>
<p>&#26368;&#21518;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#25163;&#28139;&#27809;&#26377;&#36866;&#24230;&#20043;&#35828;&#65292;&#19968;&#25163;&#28139;&#23601;&#24517;&#28982;&#19978;&#30270;&#65292;&#25163;&#28139;&#33021;&#27585;&#20102;&#20320;&#19968;&#29983;&#65292;&#26202;&#25106;&#19981;&#22914;&#26089;&#25106;&#65292;&#21035;&#31561;&#30151;&#29366;&#20986;&#29616;&#20102;&#25165;&#21518;&#24724;&#65292;&#37027;&#26102;&#21487;&#23601;&#26202;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
