<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#25106;&#33394;&#19968;&#24180;&#24635;&#32467;&#65292;&#22823;&#24443;&#22823;&#24735;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#24635;&#32467;&#65292;&#22823;&#24443;&#22823;&#24735;</p>
<p></p>
<p>&#20174;&#23567;&#21463;&#21040;&#20960;&#20010;&#34920;&#21733;&#22530;&#21733;&#30340;&#33394;&#24773;&#24433;&#38899;&#24433;&#21709;&#65292;&#26469;&#25105;&#23478;&#25918;&#30879;&#23376;&#65292;&#32473;&#25105;&#35762;&#33394;&#24773;&#20869;&#23481;&#12290;&#20174;&#25105;&#21313;&#20960;&#23681;&#24320;&#22987;&#35762;&#30452;&#21040;2009&#24180;19&#23681;&#26102;&#25105;&#22312;&#21271;&#26041;&#35848;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#22238;&#24819;&#24403;&#26102;&#30340;&#33258;&#24049;&#23601;&#26159;&#20010;&#28195;&#30007;&#65292;&#24403;&#26102;&#33258;&#24049;&#35848;&#22899;&#26379;&#21451;&#23601;&#26159;&#20026;&#20102;&#24615;&#65292;&#21487;&#33021;&#33041;&#34955;&#37324;&#23601;&#26159;&#37027;&#20040;&#24819;&#30340;&#65292;&#20063;&#26159;&#25105;&#33258;&#24049;&#30340;&#31532;&#19968;&#27425;&#65292;&#26681;&#26412;&#23617;&#20107;&#19981;&#25026;&#36824;&#35848;&#24651;&#29233;&#65292;&#35848;&#20102;&#21322;&#20010;&#26376;&#19978;&#20102;&#19968;&#27425;&#24202;&#23601;&#36825;&#26679;&#32467;&#26463;&#20102;&#65292;&#20174;&#27492;&#24320;&#22987;&#20102;&#25105;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#23601;&#26159;&#30475;H&#25163;&#28139;&#65292;&#20320;&#20204;&#25026;&#30340;&#12290;&#36825;&#26679;&#22823;&#27010;&#25345;&#32493;&#20102;&#19977;&#24180;&#21543;&#65292;&#24403;&#26102;&#22312;&#29240;&#22920;&#36523;&#36793;&#65292;&#24215;&#37324;&#20107;&#24773;&#27604;&#36739;&#22810;&#65292;&#27604;&#36739;&#24537;&#65292;&#20294;&#26159;&#29305;&#21035;&#21916;&#27426;&#29609;&#28216;&#25103;&#65292;&#29100;&#22812;&#29609;&#65292;&#29609;&#21040;&#21322;&#22812;&#20004;&#28857;&#25165;&#21435;&#30561;&#35273;&#65292;&#24403;&#26102;&#33258;&#24049;&#24050;&#32463;&#32958;&#34394;&#20102;&#12290;</p>
<p></p>
<p>2013&#24180;&#24180;&#21021;&#24320;&#22987;&#32463;&#24120;&#30475;H&#25163;&#28139;&#65292;&#25171;&#28216;&#25103;&#29100;&#22812;&#20037;&#22352;&#65292;&#21478;&#22806;&#24403;&#26102;&#24819;&#20934;&#22791;&#20986;&#21435;&#21019;&#19994;&#65292;&#22240;&#20026;&#35273;&#24471;&#33258;&#24049;&#21487;&#20197;&#65292;2013&#24180;&#24180;&#21021;&#65292;&#25105;&#32456;&#20110;&#20986;&#38376;&#20102;&#65292;&#19968;&#20010;&#20154;&#33258;&#30001;&#20102;&#65292;&#24403;&#26102;&#36523;&#19978;&#26377;&#19971;&#20843;&#19975;&#65292;&#21487;&#24320;&#24515;&#20102;&#65292;&#20986;&#21435;&#21019;&#19994;&#20102;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#24320;&#24515;&#21527;&#65311;&#22312;&#29240;&#22920;&#36523;&#36793;&#24456;&#21387;&#25233;&#65292;&#37027;&#20040;&#22823;&#20102;&#36824;&#22825;&#22825;&#34987;&#31649;&#30528;&#65292;&#21478;&#22806;&#33258;&#24049;&#37034;&#28139;&#24456;&#21385;&#23475;&#65292;&#35273;&#24471;&#22312;&#29240;&#22920;&#36523;&#36793;&#20160;&#20040;&#20107;&#24773;&#37117;&#20570;&#19981;&#20102;&#65292;&#22825;&#22825;&#24448;&#24615;&#30340;&#26041;&#38754;&#24819;&#65292;2013&#24180;&#24180;&#21021;&#25105;&#24320;&#22987;&#21019;&#19994;&#20102;&#65292;&#25105;&#19968;&#20010;&#20154;&#21435;&#21040;&#20102;&#21478;&#19968;&#20010;&#21271;&#26041;&#30340;&#22478;&#24066;&#65292;&#24320;&#20102;&#20010;&#24215;&#38754;&#21334;&#34915;&#26381;&#65292;&#20174;&#29240;&#22920;&#37027;&#37324;&#25343;&#20102;20&#19975;&#65292;&#24635;&#20849;&#25237;&#36164;28&#19975;&#65292;&#24320;&#22987;&#20102;&#25105;&#30340;&#32769;&#26495;&#29983;&#28079;&#65292;&#38599;&#20102;&#23548;&#36141;&#21592;&#65292;2013&#24180;&#31532;&#19968;&#24180;&#36180;&#20102;&#20960;&#19975;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#28784;&#24515;&#65292;&#32487;&#32493;&#20570;&#65292;&#31532;&#20108;&#24180;2014&#24180;&#24180;&#24213;&#25105;&#36186;&#22238;&#26469;&#20102;&#20116;&#20845;&#19975;&#65292;&#31532;&#19977;&#24180;2015&#24180;&#27809;&#25379;&#38065;&#65292;&#31532;&#22235;&#24180;2016&#24180;&#20063;&#27809;&#25379;&#38065;&#65292;&#27809;&#25379;&#38065;&#20854;&#23454;&#20063;&#31561;&#20110;&#36180;&#24471;&#23569;&#65292;&#36180;&#20102;&#19968;&#20004;&#19975;&#65292;&#25226;&#33258;&#24049;&#32791;&#20102;&#19968;&#24180;&#65292;2017&#24180;&#36180;&#38065;&#24320;&#22987;&#20102;&#65292;2018&#24180;&#24180;&#24213;&#24443;&#24213;&#36180;&#23436;&#20102;&#65292;&#24635;&#20849;&#36180;&#20102;20&#19975;&#65292;&#30041;&#19979;&#33258;&#24049;&#30340;&#20843;&#19975;&#22238;&#23478;&#20102;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;2010-2013&#24180;&#24050;&#32463;&#25163;&#28139;&#20102;&#65292;&#27599;&#22825;&#24819;&#30528;&#24615;&#26041;&#38754;&#30340;&#20107;&#65292;&#26368;&#21518;&#38065;&#20063;&#33457;&#20102;&#65292;&#36523;&#20307;&#20063;&#22446;&#25481;&#20102;&#19981;&#23569;&#65292;&#29616;&#22312;&#22238;&#24819;&#24403;&#26102;&#24050;&#32463;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#24403;&#26102;&#36824;&#24471;&#20102;&#20010;&#40863;&#22836;&#28814;&#65292;&#21523;&#24471;&#27491;&#35268;&#21307;&#38498;&#27809;&#21435;&#65292;&#21435;&#30340;&#30007;&#31185;&#21307;&#38498;&#34987;&#39575;&#20102;&#22235;&#19975;&#65292;&#25226;&#21253;&#30382;&#21106;&#20102;&#65292;&#24403;&#26102;&#20570;&#23436;&#25163;&#26415;&#24320;&#22987;&#25171;&#28608;&#32032;&#24674;&#22797;&#36523;&#20307;&#65292;&#37027;&#26102;&#20250;&#38452;&#37096;&#20301;&#21448;&#24320;&#22987;&#30140;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#22797;&#21457;&#20102;&#65292;&#25105;&#26415;&#21518;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#21448;&#24320;&#22987;&#32437;&#27442;&#20102;&#65292;&#20570;&#23436;&#21253;&#30382;&#25163;&#26415;&#31455;&#28982;&#36824;&#33021;&#25163;&#28139;&#65292;&#30495;&#30340;&#26159;&#19990;&#30028;&#20043;&#22823;&#21834;&#65292;&#25105;&#27809;&#27515;&#30495;&#26159;&#19975;&#24184;&#65292;&#21453;&#27491;&#24471;&#20102;&#24456;&#22810;&#30149;&#12290;&#19977;&#24180;&#21518;&#20063;&#23601;&#26159;2016&#24180;&#24320;&#22987;&#20102;&#25105;&#25163;&#28139;&#12289;&#29100;&#22812;&#12289;&#20037;&#22352;&#65292;&#25171;&#28216;&#25103;&#65292;&#20854;&#23454;&#25105;&#36825;&#20845;&#19971;&#24180;&#19968;&#30452;&#29100;&#22812;&#21152;&#20037;&#22352;&#65292;&#19968;&#22825;&#22352;&#21313;&#20960;&#20010;&#23567;&#26102;&#65292;&#21478;&#22806;&#20840;&#37117;&#26159;&#21507;&#30340;&#22806;&#21334;&#65292;&#19979;&#30340;&#39184;&#39302;&#65292;&#21435;&#30340;&#19975;&#36798;&#65292;&#21453;&#27491;&#21507;&#30340;&#21508;&#31181;&#32654;&#39135;&#36824;&#26377;&#26053;&#28216;&#65292;&#25105;&#23581;&#23613;&#20102;&#20154;&#29983;&#20013;&#21508;&#31181;&#37240;&#29980;&#33510;&#36771;&#65292;&#22570;&#31216;&#20154;&#29983;&#30334;&#21619;&#12290;&#25105;23&#23681;&#23601;&#26377;&#19977;&#21313;&#19975;&#65292;&#34429;&#28982;&#31639;&#19981;&#19978;&#23500;&#20108;&#20195;&#65292;&#20294;&#25105;&#24863;&#35273;&#25105;&#27809;&#26377;&#20160;&#20040;&#36861;&#27714;&#20102;&#65292;&#25105;&#20174;&#26469;&#19981;&#32570;&#38065;&#65292;&#33529;&#26524;&#25163;&#26426;&#29992;&#20004;&#24180;&#25442;&#19968;&#20010;&#65292;&#32780;&#29616;&#22312;&#25105;&#26159;&#19968;&#20010;&#31351;&#20154;&#65292;&#25105;&#20960;&#20010;&#26379;&#21451;&#21644;&#25105;&#21516;&#19968;&#24180;&#20986;&#26469;&#21019;&#19994;&#65292;&#20154;&#23478;&#22312;&#22478;&#24066;&#37324;&#20080;&#25151;&#30340;&#20080;&#25151;&#65292;&#20080;&#36710;&#30340;&#20080;&#36710;&#65292;&#26032;&#30086;&#30340;&#26379;&#21451;&#20080;&#30340;&#37117;&#26159;&#22885;&#36842;Q7&#65292;&#22868;&#39536;300&#65292;&#25105;&#20160;&#20040;&#37117;&#27809;&#26377;&#65292;&#25105;&#21644;&#26379;&#21451;&#32842;&#22825;&#65292;&#20154;&#23478;&#21482;&#35828;&#20102;&#19968;&#21477;&#35805;&#65306;&#8220;&#20320;&#22312;&#21507;&#21917;&#29609;&#20048;&#12289;&#33457;&#22825;&#37202;&#22320;&#30340;&#26102;&#20505;&#65292;&#25105;&#22312;&#25644;&#30742;&#65292;&#25179;&#27700;&#27877;&#65281;&#8221;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#37117;&#23556;&#19981;&#20986;&#26469;&#19996;&#35199;&#20102;&#65292;&#21487;&#33021;&#23556;&#20986;&#26469;&#30340;&#26159;&#34880;&#65292;&#31532;&#19968;&#27425;&#23556;&#20986;&#26469;&#26159;&#26524;&#20923;&#40644;&#33394;&#29366;&#65292;&#31532;&#20108;&#27425;&#23556;&#19981;&#20986;&#26469;&#20102;&#12290;&#20320;&#20204;&#24819;&#24819;&#26377;&#22810;&#21487;&#24597;&#21543;&#65281;&#25105;&#29616;&#22312;&#33258;&#24049;&#37117;&#24456;&#23475;&#24597;&#65292;&#29616;&#22312;&#22238;&#24819;&#24403;&#26102;&#24050;&#32463;&#19981;&#23381;&#19981;&#32946;&#20102;&#65292;&#28982;&#21518;&#25105;&#24320;&#22987;&#30456;&#20146;&#65292;&#20294;&#26159;&#37117;&#22833;&#36133;&#65292;&#26102;&#38388;&#26469;&#21040;&#20102;2017&#24180;&#65292;&#24403;&#26102;&#25105;&#24050;&#32463;&#25106;&#20102;&#30005;&#33041;&#28216;&#25103;&#65292;&#20294;&#26159;&#25105;&#21448;&#36855;&#19978;&#20102;&#25163;&#26426;&#28216;&#25103;&#65292;&#25105;&#24320;&#22987;&#30127;&#29378;&#22320;&#25171;&#28216;&#25103;&#29100;&#22812;&#65292;&#22825;&#22825;&#20004;&#19977;&#28857;&#25165;&#30561;&#35273;&#65292;&#30561;&#35273;&#21069;&#25163;&#28139;&#65292;&#26368;&#23569;&#19968;&#27425;&#26377;&#26102;&#20505;&#20004;&#27425;&#65292;&#27599;&#22825;&#37117;&#33267;&#23569;&#38656;&#35201;&#19968;&#27425;&#25163;&#28139;&#65292;&#19981;&#28982;&#30561;&#19981;&#30528;&#65292;&#20986;&#29616;&#20102;&#22833;&#30496;&#22810;&#26790;&#31070;&#32463;&#34928;&#24369;&#65292;&#30333;&#22825;&#21313;&#19968;&#20108;&#28857;&#36215;&#24202;&#65292;&#23601;&#36825;&#26679;&#30127;&#29378;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#20037;&#22352;&#65292;&#21040;&#20102;2018&#24180;&#65292;&#25105;&#30340;&#40763;&#28814;&#24320;&#22987;&#24456;&#20005;&#37325;&#20102;&#65292;&#25171;&#21943;&#22159;&#25171;&#21040;&#33258;&#24049;&#24576;&#30097;&#19990;&#30028;&#65292;&#25171;&#21040;&#20840;&#36523;&#26080;&#21147;&#65292;&#33041;&#38663;&#33633;&#65292;&#40763;&#23376;&#24322;&#24120;&#30340;&#30162;&#65292;&#28982;&#21518;&#40763;&#23376;&#24456;&#32418;&#65292;&#25972;&#20010;&#20154;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;&#65281;&#27809;&#24471;&#36807;&#24930;&#24615;&#40763;&#28814;&#30340;&#20154;&#20307;&#20250;&#19981;&#20102;&#65292;&#25105;&#36523;&#19978;&#22823;&#27010;&#20108;&#19977;&#21313;&#31181;&#30149;&#65292;&#24930;&#24615;&#30149;&#26377;&#19971;&#20843;&#31181;&#65292;&#28982;&#21518;2018&#24180;&#25105;&#21448;&#30127;&#29378;&#29100;&#22812;&#25163;&#28139;&#20037;&#22352;&#65292;&#36234;&#26469;&#36234;&#22810;&#30340;&#30142;&#30149;&#22312;&#25105;&#36523;&#19978;&#20986;&#29616;&#65292;&#20063;&#26159;2019&#24180;&#24180;&#20013;&#33258;&#24049;&#22238;&#24819;&#36215;&#26469;&#30340;&#65292;&#20160;&#20040;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#28404;&#30333;&#12289;&#28404;&#23615;&#12289;&#23615;&#31561;&#24453;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#32819;&#40483;&#12289;&#24930;&#24615;&#40763;&#28814;&#12289;&#23395;&#33410;&#24615;&#40763;&#28814;&#12289;&#24930;&#24615;&#21693;&#21897;&#28814;&#12289;&#21693;&#21897;&#28814;&#24687;&#32905;&#22686;&#29983;&#12289;&#24930;&#24615;&#32467;&#33180;&#28814;&#12289;&#25153;&#26691;&#20307;&#20108;&#32423;&#32933;&#22823;&#12289;&#32463;&#24120;&#21457;&#28814;&#21897;&#21657;&#30171;&#12289;&#28183;&#36879;&#24615;&#20013;&#32819;&#28814;&#12289;&#20013;&#32819;&#20986;&#34880;&#12289;&#24930;&#24615;&#32963;&#28814;&#12289;&#32963;&#30171;&#12289;&#32963;&#21453;&#37240;&#20498;&#27969;&#12289;&#24930;&#24615;&#32928;&#28814;&#12289;&#24930;&#24615;&#27611;&#22218;&#28814;&#12289;&#28151;&#21512;&#30164;&#30126;&#33073;&#20986;&#12289;&#22823;&#20415;&#19981;&#25104;&#22411;&#12289;&#29273;&#40831;&#26494;&#21160;&#20986;&#34880;&#12289;&#29273;&#40840;&#33806;&#32553;&#12289;&#30590;&#20024;&#33806;&#32553;&#12289;&#30140;&#30171;&#12289;&#23615;&#30140;&#12289;&#33099;&#19979;&#28107;&#24052;&#32467;&#32463;&#24120;&#21457;&#28814;&#12289;&#21628;&#21560;&#22256;&#38590;&#12289;&#21628;&#21560;&#22768;&#37325;&#12289;&#21507;&#39277;&#21534;&#21693;&#22256;&#38590;&#12289;&#31398;&#24515;&#24615;&#24515;&#24459;&#36807;&#32531;&#12289;&#24515;&#33039;&#20572;&#39039;&#26089;&#25615;&#12289;&#38745;&#24515;&#24515;&#29575;50&#12289;&#32966;&#22218;&#24687;&#32905;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#19981;&#23381;&#19981;&#32946;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#31070;&#32463;&#23448;&#33021;&#30151;&#12289;&#33136;&#30171;&#12289;&#20851;&#33410;&#28814;&#12289;&#39118;&#28287;&#30149;&#65292;&#36824;&#26377;&#24456;&#22810;&#30149;&#65292;&#20687;&#30180;&#30126;&#12289;&#33073;&#21457;&#12289;&#23569;&#24180;&#26089;&#30333;&#12289;&#40863;&#22836;&#28814;&#12289;&#33016;&#21475;&#30140;&#30171;&#12289;&#24930;&#24615;&#23547;&#40635;&#30137;&#12289;&#32937;&#21608;&#28814;&#12289;&#39048;&#26894;&#30149;&#12289;&#20004;&#21482;&#30524;&#29699;&#19978;&#38754;&#30333;&#19979;&#38754;&#32418;&#12290;&#26377;&#20123;&#30149;&#30475;&#36215;&#26469;&#37117;&#19981;&#36215;&#30524;&#65292;&#20005;&#37325;&#20102;&#23601;&#23436;&#34507;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#24819;&#24819;&#25105;&#24403;&#26102;&#26377;&#38065;&#65292;&#21435;&#32593;&#21543;&#32463;&#24120;&#36890;&#23477;&#65292;&#32593;&#36153;&#19968;&#21315;&#19968;&#21315;&#22320;&#20914;&#65292;23&#23681;&#20043;&#21069;&#36830;&#32493;&#19978;&#32593;&#29100;&#22812;&#19977;&#24180;&#65292;23&#23681;&#20043;&#21518;&#20004;&#24180;&#36830;&#32493;&#19978;&#32593;&#65292;&#24590;&#20040;&#27809;&#26377;&#29469;&#27515;&#22312;&#32593;&#21543;&#37324;&#65311;&#20063;&#26159;&#19975;&#24184;&#12290;&#29616;&#22312;&#25105;&#20063;&#26159;&#36148;&#21543;&#37324;&#30340;&#19968;&#20010;&#23567;&#20154;&#29289;&#20102;&#65292;&#24320;&#20010;&#29609;&#31505;&#65292;&#32487;&#32493;&#65292;&#36825;&#37324;&#21482;&#26159;&#25552;&#37266;&#22823;&#23478;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#20320;&#26377;&#20102;&#21069;&#21015;&#33146;&#28814;&#21644;&#19981;&#23381;&#19981;&#32946;&#36824;&#19981;&#25106;&#33394;&#65292;&#23601;&#31561;&#30528;&#26356;&#20005;&#37325;&#21543;&#65292;&#21457;&#23637;&#25104;&#26356;&#20005;&#37325;&#30340;&#30149;&#65292;&#31163;&#21069;&#21015;&#33146;&#22686;&#29983;&#12289;&#32958;&#28814;&#36234;&#26469;&#36234;&#36817;&#20102;&#65292;&#26356;&#20005;&#37325;&#30340;&#20320;&#31163;&#31958;&#23615;&#30149;&#12289;&#32958;&#33806;&#32553;&#20063;&#36234;&#26469;&#36234;&#36817;&#20102;&#12290;&#25105;&#19968;&#20010;&#26379;&#21451;&#30340;&#34920;&#21733;&#32958;&#28814;&#65292;&#21548;&#35828;&#26159;&#19968;&#20010;&#28151;&#40657;&#31038;&#20250;&#30340;&#20154;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#23601;&#20687;&#20010;&#21560;&#27602;&#30340;&#20154;&#19968;&#26679;&#65292;&#22240;&#20026;&#32437;&#27442;&#65292;&#30495;&#27491;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#25105;&#30475;&#21040;&#20182;&#24863;&#35273;&#27604;&#25105;&#36824;&#21487;&#24597;&#65292;&#33080;&#33394;&#21457;&#40657;&#65292;&#22068;&#21767;&#24178;&#65292;&#25481;&#30382;&#65292;&#21457;&#32043;&#65292;&#30524;&#30555;&#21457;&#32418;&#65292;&#34880;&#19997;&#65292;&#25972;&#20010;&#20154;&#29477;&#29712;&#65292;&#23601;&#20687;&#29983;&#27963;&#22312;&#40657;&#26263;&#20013;&#12290;&#25105;&#20063;&#19981;&#25954;&#35828;&#20160;&#20040;&#65292;&#20854;&#23454;&#24403;&#26102;&#25105;&#20063;&#26159;&#36825;&#26679;&#30340;&#29366;&#20917;&#65292;&#25105;&#27809;&#26377;&#20182;&#37027;&#20040;&#20005;&#37325;&#65292;&#20294;&#26159;&#30151;&#29366;&#24050;&#32463;&#24046;&#19981;&#22810;&#20102;&#12290;&#32487;&#32493;&#35762;&#65292;&#21040;2018&#24180;&#24180;&#24213;&#65292;&#35813;&#24590;&#20040;&#26679;&#29983;&#27963;&#36824;&#26159;&#24590;&#20040;&#26679;&#29983;&#27963;&#65292;&#32487;&#32493;&#29100;&#22812;&#20037;&#22352;&#25171;&#28216;&#25103;&#65292;&#25105;&#24403;&#26102;&#25106;&#25481;&#20102;&#32593;&#21543;&#28216;&#25103;&#65292;&#21364;&#22987;&#32456;&#27809;&#26377;&#36867;&#25481;&#25163;&#26426;&#30340;&#20116;&#25351;&#23665;&#65292;&#29100;&#22812;&#22320;&#29609;&#65292;&#25105;&#22920;&#20004;&#19977;&#28857;&#26469;&#25105;&#25151;&#38388;&#25970;&#38376;&#25105;&#25165;&#30561;&#35273;&#65292;&#22240;&#20026;&#24433;&#21709;&#21040;&#20182;&#20204;&#20241;&#24687;&#20102;&#65292;&#21478;&#22806;&#19968;&#22825;&#25163;&#28139;&#20004;&#27425;&#65292;&#26377;&#26102;&#20505;&#19977;&#22235;&#27425;&#65292;&#37117;&#23556;&#19981;&#20986;&#26469;&#19996;&#35199;&#20102;&#65292;&#27809;&#19996;&#35199;&#23556;&#20102;&#65292;&#24403;&#26102;&#25105;&#24863;&#35273;&#25105;&#22826;&#24378;&#20102;&#65292;&#36824;&#20026;&#33258;&#24049;&#39640;&#20852;&#12290;&#30452;&#21040;2018&#24180;&#24180;&#24213;&#22238;&#21271;&#26041;&#30340;&#23478;&#65292;&#36807;&#24180;&#36824;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#33258;&#24049;&#30561;&#35273;&#24320;&#22987;&#25171;&#21628;&#22108;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#30561;&#35273;&#30340;&#26102;&#20505;&#34987;&#33258;&#24049;&#24971;&#37266;&#65292;&#24180;&#20013;&#30340;&#26102;&#20505;&#24050;&#32463;&#24863;&#35273;&#21040;&#20102;&#65292;&#28982;&#21518;&#24180;&#24213;&#33258;&#24049;&#24320;&#22987;&#30334;&#24230;&#26597;&#36164;&#26009;&#65292;&#26597;&#21040;&#20102;&#26159;&#21628;&#21560;&#26242;&#20572;&#32508;&#21512;&#30151;&#65292;&#28982;&#21518;&#21407;&#22240;&#26159;&#25153;&#26691;&#20307;&#32933;&#22823;&#65292;&#19978;&#39066;&#24687;&#32905;&#19979;&#22402;&#65292;&#23548;&#33268;&#21628;&#21560;&#22256;&#38590;&#65292;&#24341;&#36215;&#30340;&#21628;&#21560;&#26242;&#20572;&#32508;&#21512;&#30151;&#12290;</p>
<p></p>
<p>&#26102;&#38388;&#21040;&#20102;2019&#24180;2&#26376;&#20043;&#21069;&#65292;&#25105;&#36824;&#19968;&#30452;&#25163;&#28139;&#65292;&#22312;&#21271;&#26041;&#30340;&#26576;&#19968;&#20010;&#22478;&#24066;&#20108;&#26376;&#20043;&#21518;&#20570;&#20102;&#25153;&#26691;&#20307;&#25163;&#26415;&#65292;&#20570;&#23436;&#25163;&#26415;&#29616;&#22312;&#22909;&#21518;&#24724;&#12290;&#22312;&#21307;&#38498;&#36538;&#30528;&#19971;&#22825;&#65292;&#21069;&#21015;&#33146;&#28814;&#22797;&#21457;&#65292;&#20854;&#23454;&#19968;&#30452;&#27809;&#22909;&#65292;&#19968;&#30452;&#23615;&#39057;&#23615;&#24613;&#65292;&#23615;&#19981;&#23613;&#65292;&#23615;&#31561;&#24453;&#65292;&#28404;&#23615;&#65292;&#33258;&#24049;&#19968;&#30452;&#27809;&#24403;&#22238;&#20107;&#65292;&#33145;&#32929;&#27807;&#20250;&#38452;&#37096;&#30140;&#30171;&#65292;&#28982;&#21518;&#24863;&#35273;&#33258;&#24049;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#21448;&#24320;&#22987;&#25163;&#28139;&#65292;&#36807;&#20102;&#21322;&#20010;&#26376;&#65292;&#22797;&#21457;&#30140;&#30171;&#65292;&#36234;&#26469;&#36234;&#20005;&#37325;&#65292;&#30140;&#24471;&#26681;&#26412;&#21463;&#19981;&#20102;&#20102;&#65292;&#26368;&#21518;&#21435;&#21307;&#38498;&#25346;&#20102;&#20027;&#20219;&#21307;&#24072;&#30340;&#21495;&#65292;&#36807;&#21435;&#19968;&#30475;&#65292;&#21307;&#29983;&#35828;&#30475;&#20063;&#19981;&#29992;&#30475;&#65292;&#20063;&#27809;&#26377;&#26597;&#65292;&#30452;&#25509;&#35828;&#21069;&#21015;&#33146;&#28814;&#12290;&#21507;&#20102;&#21313;&#20108;&#22825;&#22235;&#30418;&#30340;&#33647;&#65292;&#26524;&#28982;&#19981;&#30140;&#20102;&#65292;&#20294;&#26159;&#30406;&#39592;&#24213;&#30340;&#28145;&#22788;&#36824;&#26159;&#26377;&#28857;&#30140;&#65292;&#23601;&#26159;&#26368;&#37324;&#38754;&#65292;&#19977;&#26376;&#25105;&#25165;&#27880;&#37325;&#33258;&#24049;&#30340;&#36523;&#20307;&#20581;&#24247;&#21644;&#30142;&#30149;&#65292;&#25165;&#22823;&#24443;&#22823;&#24735;&#12290;&#25105;&#22238;&#24819;&#20102;&#19968;&#19979;&#65292;&#25105;&#21069;&#21015;&#33146;&#28814;&#22823;&#27010;&#26377;&#20116;&#24180;&#20102;&#65292;&#28982;&#21518;&#25105;&#30334;&#24230;&#25628;&#32034;&#21069;&#21015;&#33146;&#28814;&#65292;&#26080;&#24847;&#30475;&#21040;&#25106;&#21451;&#30041;&#19979;&#30340;&#20449;&#24687;&#65292;&#26080;&#24847;&#38388;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#21448;&#26080;&#24847;&#38388;&#30693;&#36947;&#20102;&#39134;&#32724;&#22823;&#21733;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#30475;&#23436;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21069;&#38754;&#20116;&#21313;&#31456;&#33410;&#65292;&#25105;&#25165;&#24443;&#24213;&#22823;&#24443;&#22823;&#24735;&#65292;&#24320;&#22987;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#37324;&#24863;&#35874;&#37027;&#20301;&#24072;&#20804;&#21069;&#36744;&#65292;&#22312;&#30334;&#24230;&#19978;&#30041;&#19979;&#20102;&#26377;&#20851;&#25106;&#33394;&#21543;&#30340;&#20449;&#24687;&#12290;&#20294;&#26159;&#21018;&#24320;&#22987;&#37027;&#20960;&#20010;&#26376;&#24515;&#29702;&#21387;&#21147;&#24456;&#22823;&#65292;&#22240;&#20026;&#21069;&#21015;&#33146;&#28814;&#65292;28&#12289;9&#23681;&#30340;&#25105;&#65292;&#29238;&#27597;&#35753;&#25105;&#30456;&#20146;&#32467;&#23130;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#24819;&#36807;&#33258;&#26432;&#65292;&#21453;&#27491;&#24515;&#29702;&#21387;&#21147;&#19968;&#33324;&#20154;&#24819;&#19981;&#21040;&#65292;&#23601;&#36825;&#26679;&#25105;&#24320;&#22987;&#20102;&#25105;&#30340;&#25106;&#33394;&#29983;&#28079;&#65292;&#25105;&#20010;&#20154;&#24863;&#35273;&#25105;&#20197;&#21069;&#20063;&#25106;&#33394;&#20102;&#65292;&#37117;&#26159;&#21457;&#35475;&#36825;&#27425;&#30475;&#40644;&#20197;&#21518;&#19981;&#30475;&#20102;&#65292;&#36825;&#27425;&#25163;&#28139;&#20197;&#21518;&#19981;&#25163;&#28139;&#20102;&#65292;&#37117;&#21457;&#35475;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#24515;&#37324;&#24819;&#30528;&#26368;&#21518;&#19968;&#27425;&#20102;&#65292;&#20294;&#26159;&#24448;&#24448;&#19979;&#27425;&#36824;&#26159;&#36825;&#26679;&#65292;&#30452;&#21040;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21069;&#38754;&#20116;&#21313;&#31456;&#33410;&#65292;&#25105;&#25165;&#22823;&#24443;&#22823;&#24735;&#65292;&#25105;&#21482;&#30475;&#20102;&#20116;&#21313;&#31456;&#33410;&#24038;&#21491;&#65292;&#25105;&#35273;&#24471;&#25105;&#35273;&#24735;&#19968;&#19979;&#23376;&#25552;&#39640;&#21040;&#30334;&#20998;&#20043;&#20061;&#21313;&#20197;&#19978;&#12290;&#25105;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#25105;&#30456;&#20449;&#25105;&#20197;&#21518;&#20063;&#19981;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#25105;&#30495;&#30340;&#30149;&#22826;&#22810;&#20102;&#65292;&#19981;&#25106;&#20250;&#25346;&#25481;&#65292;&#25110;&#32773;&#29983;&#19981;&#22914;&#27515;&#12290;&#25106;&#33394;&#24517;&#39035;&#24314;&#31435;&#19968;&#22871;&#31995;&#32479;&#30340;&#26041;&#26696;&#65292;&#25105;&#32473;&#33258;&#24049;&#21046;&#23450;&#20102;&#19968;&#22871;&#25106;&#33394;&#20859;&#29983;&#26041;&#27861;&#65292;&#20174;&#19977;&#26376;&#24320;&#22987;&#30340;&#12290;</p>
<p></p>
<p>&#31532;&#19968;.&#26089;&#26216;&#36215;&#24202;&#27927;&#33080;&#21047;&#29273;&#65292;&#26149;&#22799;&#27599;&#22825;&#26089;&#26216;&#20845;&#28857;&#21322;&#21040;&#19971;&#28857;&#36215;&#24202;&#65292;&#31179;&#20908;&#27599;&#22825;&#19971;&#28857;&#21040;&#19971;&#28857;&#21322;&#36215;&#24202;&#65292;&#21487;&#33021;&#21271;&#26041;&#22826;&#38451;&#21319;&#36215;&#26202;&#65292;&#19979;&#38632;&#22825;&#25110;&#32773;&#38452;&#20919;&#22825;&#27668;&#65292;&#19981;&#24314;&#35758;&#20986;&#21435;&#38203;&#28860;&#65292;&#22240;&#20026;&#35201;&#20859;&#31934;&#33988;&#38160;&#12290;</p>
<p></p>
<p>&#31532;&#20108;.&#20843;&#28857;&#20986;&#38376;&#21435;&#26089;&#39184;&#24215;&#20808;&#21917;&#19968;&#26479;&#35910;&#27974;&#20043;&#21518;&#20986;&#21457;&#21435;&#32769;&#22320;&#26041;&#65292;&#20808;&#20570;&#22266;&#32958;&#21151;&#19968;&#30334;&#20010;&#65292;&#28982;&#21518;&#24320;&#22987;&#36816;&#21160;&#24930;&#36305;&#19968;&#21315;&#20116;&#30334;&#31859;&#21040;&#20004;&#21315;&#31859;&#21313;&#20116;&#20998;&#38047;&#12290;</p>
<p></p>
<p>&#31532;&#19977;.&#24930;&#36305;&#23436;&#26114;&#39318;&#25402;&#33016;&#22823;&#27493;&#24555;&#36208;&#20102;&#19968;&#21315;&#31859;&#65292;&#20004;&#22280;&#65292;&#21313;&#20116;&#20998;&#38047;&#65292;&#25289;&#31563;&#65292;&#25105;&#35797;&#36807;&#25928;&#26524;&#24456;&#22909;&#65292;&#35753;&#23567;&#33151;&#12289;&#22823;&#33151;&#12289;&#20250;&#38452;&#37096;&#30340;&#38745;&#33033;&#21644;&#34880;&#28082;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#31532;&#22235;.&#20843;&#28857;&#24320;&#22987;&#36816;&#21160;&#23436;&#20043;&#21518;&#38656;&#35201;&#22235;&#21313;&#26469;&#20998;&#38047;&#21152;&#26469;&#22238;&#36335;&#31243;&#65292;&#22823;&#27010;&#20061;&#28857;&#20102;&#21507;&#26089;&#39184;&#65292;&#25105;&#21507;&#30340;&#19968;&#30871;&#32418;&#35910;&#32418;&#26531;&#31909;&#21152;&#19968;&#20010;&#32418;&#33821;&#21340;&#21253;&#23376;&#65292;&#23567;&#21495;&#30340;&#21253;&#23376;&#65292;&#19968;&#20010;&#40481;&#34507;&#12290;</p>
<p></p>
<p>&#31532;&#20116;.&#22238;&#23478;&#65292;&#22238;&#21040;&#23478;&#36807;&#19968;&#20250;&#24320;&#22987;&#21507;&#39277;&#21518;&#30340;&#33647;&#65292;&#20013;&#33647;&#25110;&#32773;&#20013;&#25104;&#33647;&#65292;&#38656;&#35201;&#29006;&#30340;&#26089;&#26216;&#36215;&#24202;&#25105;&#23601;&#25918;&#19979;&#21435;&#29006;&#20102;&#65292;&#25105;&#35201;&#35843;&#29702;&#32958;&#34394;&#21644;&#19981;&#23381;&#19981;&#32946;&#65292;&#28982;&#21518;&#24320;&#22987;&#25214;&#20107;&#24773;&#20570;&#65292;&#25110;&#32773;&#30475;&#30475;&#20070;&#65292;&#30475;&#30475;&#36148;&#21543;&#65292;&#25910;&#38598;&#36164;&#26009;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#25105;&#24050;&#32463;&#30475;&#20102;N&#36941;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#20845;.&#23601;&#26159;&#26089;&#19978;&#20061;&#28857;&#21040;&#21313;&#19968;&#20108;&#28857;&#26102;&#38388;&#35760;&#24471;&#19968;&#23450;&#35201;&#22810;&#21917;&#27700;&#65292;&#20294;&#26159;&#19981;&#33021;&#26292;&#39278;&#26292;&#39135;&#65292;&#31179;&#20908;&#22825;&#27668;&#19981;&#33021;&#21917;&#20937;&#27700;&#12290;</p>
<p></p>
<p>&#31532;&#19971;.&#21040;&#20013;&#21320;&#20102;&#65292;&#25552;&#21069;&#20986;&#21435;&#20080;&#33756;&#65292;&#20063;&#21487;&#20197;&#26089;&#19978;&#22238;&#26469;&#21507;&#23436;&#33647;&#20877;&#21435;&#20080;&#33756;&#65292;&#20080;&#27700;&#26524;&#65292;&#23398;&#23398;&#20570;&#39277;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#23398;&#20250;&#20570;&#39277;&#30340;&#65292;&#32473;&#23478;&#20154;&#20570;&#39277;&#65292;&#33258;&#24049;&#20063;&#21507;&#65292;&#26377;&#26102;&#20505;&#25105;&#20013;&#21320;&#20063;&#21917;&#31909;&#65292;&#26202;&#19978;&#20063;&#21917;&#31909;&#65292;&#20026;&#20160;&#20040;&#35201;&#21917;&#31909;&#21602;&#65311;&#36825;&#37324;&#35201;&#35762;&#30340;&#23601;&#26159;&#20808;&#20859;&#33086;&#32963;&#65292;&#20320;&#25163;&#28139;&#32437;&#27442;&#29100;&#22812;&#19981;&#20165;&#20165;&#26159;&#32958;&#34394;&#65292;&#33086;&#32963;&#38656;&#35201;&#20808;&#20859;&#36215;&#26469;&#65292;&#36825;&#26679;&#20320;&#21507;&#33647;&#21917;&#33647;&#33086;&#32963;&#21560;&#25910;&#26356;&#24443;&#24213;&#65292;&#31561;&#20320;&#35843;&#20859;&#36807;&#26469;&#24314;&#35758;&#20013;&#21320;&#24320;&#22987;&#21507;&#26377;&#33829;&#20859;&#30340;&#39135;&#29289;&#12290;</p>
<p></p>
<p>&#31532;&#20843;.&#21507;&#23436;&#39277;&#20986;&#21435;&#36208;&#36208;&#65292;&#21322;&#20010;&#23567;&#26102;&#21518;&#21507;&#33647;&#65292;&#28982;&#21518;&#26194;&#22826;&#38451;&#19968;&#20010;&#23567;&#26102;&#65292;&#39034;&#20415;&#20570;&#22266;&#32958;&#21151;&#19968;&#30334;&#20010;&#12290;</p>
<p></p>
<p>&#31532;&#20061;.&#26194;&#23436;&#22826;&#38451;&#21487;&#20197;&#21507;&#28857;&#27700;&#26524;&#65292;&#27599;&#22825;&#25105;&#30340;&#27700;&#26524;&#26159;&#35199;&#32418;&#26623;&#12289;&#33529;&#26524;&#21644;&#26792;&#65292;&#25105;&#36824;&#21507;&#39321;&#34121;&#65292;&#33258;&#24049;&#30475;&#26102;&#38388;&#21507;&#12290;</p>
<p></p>
<p>&#31532;&#21313;.&#19979;&#21320;&#26102;&#38388;&#65292;&#20063;&#35760;&#24471;&#22810;&#21917;&#27700;&#65292;&#19981;&#33021;&#24971;&#23615;&#65292;&#22240;&#20026;&#25490;&#27602;&#65292;&#32487;&#32493;&#25214;&#20107;&#24773;&#20570;&#65292;&#20570;&#20463;&#21351;&#25745;&#65292;&#20208;&#21351;&#36215;&#22352;&#65292;&#20063;&#21487;&#20197;&#22352;&#30528;&#30475;&#30005;&#35270;&#21095;&#25110;&#32773;&#26194;&#23436;&#22826;&#38451;&#21487;&#20197;&#21320;&#30561;&#19968;&#20010;&#23567;&#26102;&#25105;&#24403;&#26102;&#27604;&#36739;&#34394;&#65292;&#35843;&#29702;&#30340;&#21069;&#19977;&#20010;&#26376;&#22522;&#26412;&#26377;&#21320;&#30561;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#19968;.&#24515;&#24577;&#19968;&#23450;&#35201;&#25918;&#22909;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#32958;&#27668;&#36275;&#23601;&#33021;&#19981;&#27835;&#32780;&#24840;&#65292;&#20107;&#23454;&#35777;&#26126;&#25105;&#36523;&#19978;&#20108;&#19977;&#21313;&#31181;&#30149;&#65292;&#24456;&#22810;&#30149;&#37117;&#26159;&#19981;&#27835;&#32780;&#24840;&#12290;&#20462;&#24515;&#24456;&#37325;&#35201;&#65292;&#25105;&#37027;&#20960;&#27425;&#36208;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#25110;&#32773;&#30452;&#25509;&#23849;&#28291;&#20102;&#65292;&#25265;&#24616;&#36825;&#20010;&#25265;&#24616;&#37027;&#20010;&#65292;&#27599;&#27599;&#20986;&#29616;&#26032;&#30340;&#30149;&#24773;&#12289;&#26032;&#30340;&#30149;&#30151;&#65292;&#25226;&#25105;&#21387;&#24471;&#21912;&#19981;&#36807;&#27668;&#26469;&#65292;&#26032;&#30340;&#30149;&#20250;&#20351;&#20154;&#23475;&#24597;&#12290;&#30446;&#21069;&#25105;&#24050;&#32463;&#24674;&#22797;&#24471;&#24456;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#20108;.&#26082;&#28982;&#25105;&#35828;&#23436;&#32654;&#30340;&#25106;&#33394;&#20859;&#29983;&#21046;&#24230;&#65292;&#37027;&#20063;&#38656;&#35201;&#33647;&#29289;&#27835;&#30103;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#20320;&#22914;&#26524;&#24050;&#32463;&#24456;&#34394;&#20102;&#65292;&#37027;&#23601;&#38656;&#35201;&#19968;&#23450;&#30340;&#33647;&#29289;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#19977;.&#24555;&#21040;&#19979;&#21320;&#20116;&#28857;&#65292;&#25105;&#20250;&#20986;&#38376;&#21435;&#32769;&#22320;&#26041;&#26657;&#22253;&#25805;&#22330;&#37324;&#65292;&#39318;&#20808;&#20570;&#19968;&#30334;&#20010;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#20498;&#36208;&#22235;&#22280;&#19968;&#21315;&#20845;&#30334;&#31859;&#65292;&#21322;&#20010;&#23567;&#26102;&#65292;&#26368;&#21518;&#19968;&#22280;&#36793;&#20498;&#36208;&#65292;&#36793;&#20570;&#25193;&#33016;&#36816;&#21160;&#65292;&#26377;&#21161;&#20110;&#33136;&#26894;&#38388;&#30424;&#12289;&#32937;&#21608;&#28814;&#12289;&#39048;&#26894;&#30149;&#30340;&#24674;&#22797;&#12290;&#20154;&#34394;&#20102;&#39135;&#34917;&#20063;&#26159;&#26368;&#22909;&#30340;&#65292;&#24517;&#39035;&#35201;&#34917;&#65292;&#20294;&#26159;&#19981;&#33021;&#26292;&#39278;&#26292;&#39135;&#12290;&#20854;&#23454;&#20859;&#29983;&#26041;&#27861;&#24456;&#22810;&#65292;&#33258;&#24049;&#36305;&#27493;&#38203;&#28860;&#30340;&#26102;&#20505;&#37117;&#21487;&#20197;&#21152;&#28857;&#21035;&#30340;&#36816;&#21160;&#26041;&#27861;&#36827;&#21435;&#65292;&#26377;&#26102;&#38388;&#22810;&#20570;&#20859;&#29983;&#26729;&#12289;&#24930;&#36305;&#12289;&#22823;&#27493;&#36208;&#12289;&#39532;&#27493;&#12289;&#22266;&#32958;&#21151;&#12289;&#22826;&#26497;&#31561;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#22235;.&#21507;&#23436;&#26202;&#39277;&#21322;&#20010;&#23567;&#26102;&#21518;&#36824;&#26159;&#21507;&#33647;&#65292;&#21478;&#22806;&#38752;&#33258;&#24049;&#36816;&#21160;&#34917;&#12289;&#39135;&#34917;&#12289;&#20241;&#24687;&#34917;&#65292;&#26089;&#30561;&#26089;&#36215;&#21152;&#36305;&#27493;&#27604;&#20160;&#20040;&#37117;&#22909;&#65292;&#29616;&#22312;&#35828;&#30340;&#20122;&#20581;&#24247;&#29366;&#24577;&#65292;&#20854;&#23454;&#21253;&#25324;&#24456;&#22810;&#65292;&#20307;&#20869;&#28287;&#27668;&#37325;&#12289;&#28287;&#28909;&#37325;&#12289;&#33086;&#32963;&#34394;&#12289;&#34880;&#30208;&#20307;&#36136;&#12289;&#34394;&#23506;&#20307;&#36136;&#12289;&#20037;&#22352;&#31561;&#65292;&#25152;&#20197;&#20320;&#35201;&#21160;&#36215;&#26469;&#65292;&#35753;&#20840;&#36523;&#34880;&#28082;&#27969;&#36890;&#65292;&#21069;&#21015;&#33146;&#28814;&#25165;&#20250;&#22909;&#65292;&#28982;&#21518;&#21487;&#20197;&#20986;&#21435;&#25955;&#27493;&#24555;&#36208;&#65292;&#36824;&#26159;&#26657;&#22253;&#25805;&#22330;&#26356;&#22909;&#65292;&#21478;&#22806;&#33258;&#24049;&#20063;&#21487;&#20197;&#25214;&#20107;&#24773;&#20570;&#65292;&#27604;&#22914;&#25910;&#25342;&#23478;&#21153;&#65292;&#33258;&#24049;&#25171;&#25195;&#25151;&#38388;&#65292;&#25171;&#25195;&#21355;&#29983;&#38388;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#20116;.&#26202;&#19978;&#19971;&#20843;&#28857;&#65292;&#36825;&#26102;&#20505;&#21487;&#20197;&#23433;&#25490;&#27873;&#33050;&#65292;&#33406;&#21494;&#20013;&#33647;&#27873;&#33050;&#65292;&#20080;&#19968;&#20010;&#26376;&#30340;&#37327;&#65292;&#19968;&#22825;&#19968;&#23567;&#21253;&#65292;&#27873;&#33050;&#21487;&#20197;&#21435;&#28287;&#27668;&#12289;&#33050;&#27668;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#20845;.&#26202;&#19978;&#30561;&#35273;&#21069;&#24517;&#39035;&#25171;&#30406;&#27700;&#25226;&#38452;&#22218;&#21644;&#23617;&#32929;&#27927;&#19968;&#36941;&#65292;&#25105;&#26089;&#26216;&#36215;&#24202;&#20063;&#27927;&#65292;&#23545;&#21069;&#21015;&#33146;&#28814;&#12289;&#38452;&#22218;&#28526;&#28287;&#36824;&#26377;&#30164;&#30126;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#20869;&#35044;&#21220;&#25442;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#19971;.&#22914;&#26524;&#20250;&#38452;&#37096;&#33145;&#32929;&#27807;&#30140;&#30171;&#20005;&#37325;&#65292;&#21487;&#20197;&#25343;&#28909;&#27611;&#24062;&#25975;&#65292;&#19981;&#33021;&#22826;&#28907;&#65292;&#20063;&#21487;&#20197;&#22352;&#28020;&#65292;&#25105;&#35797;&#36807;&#19968;&#20010;&#26376;&#22352;&#28020;&#65292;&#25928;&#26524;&#30495;&#30340;&#19981;&#38169;&#65292;&#23545;&#23615;&#39057;&#23615;&#24613;&#24674;&#22797;&#26377;&#24456;&#22909;&#30340;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#20843;.&#25106;&#25481;&#19968;&#20999;&#22351;&#20064;&#24815;&#65292;&#25277;&#28895;&#21917;&#37202;&#12289;&#25171;&#28216;&#25103;&#12289;&#29100;&#22812;&#12289;&#20037;&#22352;&#65292;&#19981;&#21507;&#36771;&#26898;&#12289;&#21050;&#28608;&#24615;&#30340;&#20912;&#20919;&#12289;&#29983;&#20919;&#39135;&#29289;&#65292;&#28023;&#40092;&#23569;&#21507;&#12290;&#20859;&#25104;&#25105;&#19978;&#38754;&#30340;&#20064;&#24815;&#65292;&#23601;&#31639;&#20320;&#30340;&#30149;&#30151;&#24456;&#20005;&#37325;&#65292;&#25105;&#25954;&#35828;&#21322;&#24180;&#26102;&#38388;&#22823;&#37096;&#20998;&#25106;&#21451;&#30340;&#30149;&#22522;&#26412;&#37117;&#20250;&#36716;&#22909;&#65292;&#29978;&#33267;&#30154;&#24840;&#65292;&#32958;&#28814;&#30340;&#25106;&#21451;&#25512;&#33616;&#20320;&#22810;&#25106;&#33394;&#20960;&#24180;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#26089;&#30561;&#26089;&#36215;&#65292;&#19981;&#33021;&#29100;&#22812;&#12290;&#25511;&#21046;YY&#30340;&#26041;&#27861;&#65292;&#27599;&#27425;YY&#25105;&#23601;&#24565;&#38463;&#24357;&#38464;&#20315;&#22909;&#20960;&#36941;&#65292;&#20063;&#21487;&#20197;&#40664;&#24565;&#65292;&#20010;&#20154;&#24863;&#35273;&#31649;&#29992;&#12290;</p>
<p></p>
<p>&#31532;&#21313;&#20061;.&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#30340;&#26379;&#21451;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#12290;</p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#25105;&#20889;&#30340;&#36825;&#20123;&#37117;&#26159;&#33258;&#24049;&#36523;&#19978;&#30340;&#20146;&#36523;&#20307;&#39564;&#65292;&#21482;&#20316;&#20026;&#21442;&#32771;&#65292;&#36825;&#26159;&#25105;2019&#24180;&#19977;&#26376;&#30475;&#20102;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24443;&#24213;&#22823;&#24443;&#22823;&#24735;&#65292;&#20043;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#25152;&#20889;&#30340;&#25991;&#31456;&#65292;&#24076;&#26395;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
