<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>28.&#25106;&#33394;500&#22825;&#65292;&#25106;&#33394;&#23454;&#20462;&#25104;&#23601;&#20102;&#25105;&#26032;&#30340;&#20154;&#29983;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;500&#22825;&#65292;&#25106;&#33394;&#23454;&#20462;&#25104;&#23601;&#20102;&#25105;&#26032;&#30340;&#20154;&#29983;&#65281;</p>
<p></p>
<p>&#21992;&#65292;&#22823;&#23478;&#22909;&#65292;&#25105;&#26159;&#22885;&#26792;&#22885;&#12290;&#36716;&#30524;&#38388;&#25105;&#24050;&#25104;&#21151;&#25106;&#33394;500&#22825;&#65292;&#25105;&#38750;&#24120;&#30340;&#24863;&#24936;&#65292;&#24863;&#21160;&#12290;&#25106;&#33394;&#21069;&#21518;&#33258;&#36523;&#23545;&#27604;&#65292;&#30495;&#30340;&#24653;&#22914;&#38548;&#19990;&#12290;&#22238;&#24819;&#25106;&#33394;&#21069;&#30340;&#33258;&#24049;&#65292;&#25302;&#30528;&#28385;&#36523;&#30142;&#30149;&#30340;&#36523;&#20307;&#24320;&#22987;&#21435;&#25106;&#33394;&#65292;&#37027;&#26102;&#20505;&#25105;&#30340;&#20449;&#24515;&#36824;&#19981;&#26159;&#24456;&#22362;&#23450;&#65292;&#21482;&#26159;&#34987;&#30149;&#39764;&#25240;&#30952;&#24471;&#26681;&#26412;&#36208;&#25237;&#26080;&#36335;&#20102;&#65292;&#25165;&#21435;&#25106;&#12290;&#24076;&#26395;&#36890;&#36807;&#25106;&#33394;&#24674;&#22797;&#36523;&#20307;&#12290;&#32467;&#26524;&#35777;&#26126;&#65292;&#25105;&#24403;&#21021;&#30340;&#36873;&#25321;&#26159;&#27491;&#30830;&#30340;&#65292;&#21807;&#26377;&#25106;&#33394;&#20859;&#29983;&#65292;&#25165;&#26159;&#36523;&#20307;&#24674;&#22797;&#20043;&#36947;&#12290;&#21542;&#21017;&#20877;&#22810;&#30340;&#33647;&#29289;&#65292;&#20877;&#22909;&#30340;&#21307;&#38498;&#65292;&#20063;&#27835;&#19981;&#22909;&#30149;&#12290;&#22240;&#20026;&#20320;&#19968;&#36793;&#27844;&#19968;&#36793;&#34917;&#65292;&#24590;&#20040;&#21487;&#33021;&#24674;&#22797;&#12290;&#36890;&#36807;&#23454;&#20462;&#65292;&#25105;&#20063;&#22521;&#20859;&#20102;&#24456;&#22810;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#19979;&#38754;&#25105;&#23601;&#20026;&#22823;&#23478;&#19968;&#19968;&#21015;&#20030;</p>
<p></p>
<p>1.&#25105;&#26377;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#30693;&#36947;&#33258;&#24049;&#30340;&#20154;&#29983;&#20351;&#21629;&#65292;&#21457;&#24895;&#35201;&#35753;&#29238;&#27597;&#36807;&#24471;&#26356;&#22909;&#19968;&#28857;&#65292;&#35753;&#21608;&#36793;&#20154;&#36807;&#24471;&#26356;&#22909;&#19968;&#28857;&#65292;&#35753;&#26356;&#22810;&#20154;&#36807;&#24471;&#26356;&#22909;&#19968;&#28857;&#12290;&#22312;&#27492;&#25105;&#20063;&#22857;&#21149;&#21508;&#20301;&#26379;&#21451;&#65292;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#23545;&#29238;&#27597;&#21319;&#36215;&#23389;&#24515;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#20063;&#26159;&#25105;&#20204;&#20026;&#20154;&#23376;&#22899;&#24212;&#23613;&#30340;&#26412;&#20998;&#12290;&#21807;&#26377;&#30693;&#36947;&#33258;&#24049;&#30340;&#20351;&#21629;&#65292;&#25165;&#33021;&#22859;&#21457;&#22270;&#24378;&#22320;&#21435;&#22859;&#26007;&#65292;&#21542;&#21017;&#27809;&#26377;&#30446;&#26631;&#30340;&#27599;&#19968;&#22825;&#65292;&#26159;&#24456;&#36855;&#33579;&#30340;&#65292;&#22240;&#20026;&#27809;&#26377;&#26041;&#21521;&#12290;</p>
<p></p>
<p>2.&#26089;&#19978;&#20116;&#28857;&#36215;&#24202;&#65292;&#20116;&#28857;&#21322;&#20986;&#38376;&#36305;&#27493;&#65292;&#24403;&#28982;&#26377;&#26102;&#20505;&#20063;&#20250;&#27604;&#36739;&#26202;&#28857;&#65292;6&#28857;&#20986;&#38376;&#12290;&#36825;&#20010;&#20064;&#24815;&#35753;&#25105;&#26356;&#21152;&#21220;&#22859;&#65292;&#25105;&#20204;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#21435;&#38500;&#25042;&#24816;&#20064;&#27668;&#65292;&#19968;&#20010;&#20154;&#22826;&#25042;&#20102;&#23601;&#21508;&#31181;&#27611;&#30149;&#37117;&#20986;&#26469;&#20102;&#65292;&#26366;&#25991;&#27491;&#20844;&#35828;&#65306;&#8220;&#23478;&#36133;&#36867;&#19981;&#36807;&#19968;&#20010;&#25042;&#23383;&#8221;&#65292;&#32780;&#19988;&#25105;&#20204;&#24456;&#22810;&#26102;&#20505;&#30772;&#25106;&#65292;&#37117;&#26159;&#22312;&#38386;&#30528;&#26080;&#32842;&#26102;&#30772;&#25106;&#30340;&#12290;&#25152;&#20197;&#24517;&#39035;&#26089;&#36215;&#65292;&#20320;&#20250;&#21457;&#29616;&#26089;&#36215;&#21518;&#65292;&#20320;&#19968;&#22825;&#37117;&#20250;&#38750;&#24120;&#26377;&#24178;&#21170;&#65292;&#26377;&#21160;&#21147;&#65292;&#32780;&#19988;&#26377;&#26356;&#22810;&#26102;&#38388;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#65292;&#36816;&#21160;&#24378;&#20581;&#36523;&#20307;&#65292;&#23398;&#20064;&#25552;&#21319;&#24605;&#32500;&#65292;&#19968;&#26085;&#20043;&#35745;&#22312;&#20110;&#26216;&#65292;&#26089;&#36215;&#22909;&#22788;&#35828;&#20043;&#19981;&#23613;&#65292;&#20294;&#36825;&#31181;&#22909;&#22788;&#20063;&#21482;&#26377;&#30495;&#27491;&#20570;&#36807;&#30340;&#20154;&#25165;&#33021;&#30495;&#27491;&#20307;&#20250;&#21040;&#12290;</p>
<p></p>
<p>3.&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#24503;&#34892;&#65292;&#25105;&#20204;&#20250;&#37034;&#28139;&#65292;&#24402;&#26681;&#21040;&#24213;&#23601;&#26159;&#24503;&#34892;&#30340;&#32570;&#22833;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#30495;&#27491;&#26377;&#33258;&#36523;&#20462;&#20859;&#65292;&#33391;&#22909;&#30340;&#20316;&#39118;&#65292;&#23601;&#19981;&#20250;&#24178;&#36825;&#31181;&#40844;&#36425;&#30340;&#20107;&#65292;&#25026;&#24471;&#27905;&#36523;&#33258;&#22909;&#12290;&#25152;&#20197;&#36879;&#36807;&#38382;&#39064;&#30475;&#26412;&#36136;&#65292;&#23601;&#26159;&#35201;&#22521;&#20859;&#33258;&#24049;&#30340;&#24503;&#34892;&#12290;&#20754;&#37322;&#36947;&#19977;&#25945;&#65292;&#21487;&#20197;&#20174;&#20013;&#36873;&#25321;&#33258;&#24049;&#21916;&#27426;&#30340;&#32463;&#20856;&#21435;&#23398;&#20064;&#65292;&#28982;&#21518;&#33853;&#23454;&#21040;&#20320;&#30340;&#29983;&#27963;&#20043;&#20013;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#20320;&#30340;&#19990;&#30028;&#20250;&#21464;&#24471;&#26356;&#21152;&#32654;&#22909;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#20043;&#25152;&#20197;&#20250;&#37034;&#28139;&#65292;&#21644;&#20843;&#35782;&#30000;&#30340;&#28139;&#27442;&#31181;&#23376;&#26377;&#20851;&#65292;&#24403;&#28982;&#20063;&#21644;&#29615;&#22659;&#30340;&#24433;&#21709;&#12289;&#24503;&#34892;&#26377;&#20111;&#26377;&#20851;&#65292;&#37034;&#28139;&#26412;&#36523;&#23601;&#26159;&#22312;&#20260;&#36523;&#36133;&#24503;&#12290;&#65289;</p>
<p></p>
<p>4.&#39278;&#39135;&#20064;&#24815;&#35201;&#20197;&#28165;&#28129;&#20026;&#20027;&#65292;&#23569;&#21507;&#32905;&#65292;&#33021;&#20570;&#21040;&#19981;&#21507;&#26368;&#22909;&#65292;&#32905;&#21507;&#22810;&#27442;&#26395;&#22823;&#65292;&#23481;&#26131;&#30772;&#25106;&#12290;&#32780;&#19988;&#37034;&#28139;&#30340;&#20154;&#26222;&#36941;&#32928;&#32963;&#19981;&#22909;&#65292;&#32032;&#39135;&#33021;&#22815;&#35843;&#29702;&#32928;&#32963;&#65292;&#21152;&#24555;&#36523;&#24515;&#24674;&#22797;&#12290;&#27599;&#39039;&#22362;&#25345;8&#20998;&#39281;&#65292;&#39277;&#39281;&#24605;&#28139;&#27442;&#65292;&#22826;&#39281;&#27442;&#26395;&#24378;&#65292;&#32780;&#19988;&#20840;&#36523;&#27668;&#34880;&#29992;&#22312;&#28040;&#21270;&#19978;&#65292;&#25972;&#20010;&#20154;&#23601;&#23481;&#26131;&#26127;&#27785;&#12290;&#26202;&#39277;&#20116;&#20998;&#39281;&#23601;&#34892;&#65292;&#36935;&#21040;&#27442;&#26395;&#22823;&#26102;&#21487;&#20197;&#24178;&#33030;&#23601;&#19981;&#21507;&#12290;&#39278;&#39135;&#38382;&#39064;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#19968;&#20010;&#24456;&#37325;&#35201;&#22240;&#32032;&#20043;&#19968;&#12290;</p>
<p></p>
<p>5.&#25106;&#33394;&#20859;&#29983;&#30693;&#35782;&#65292;&#23398;&#20064;&#25552;&#21319;&#65292;&#36825;&#28857;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#25026;&#65292;&#29305;&#21035;&#26159;&#26032;&#20154;&#65292;&#21807;&#26377;&#23398;&#20064;&#25106;&#33394;&#21069;&#36744;&#30340;&#32463;&#39564;&#65292;&#25165;&#33021;&#23569;&#36208;&#24367;&#36335;&#65292;&#26356;&#24555;&#25106;&#38500;&#65292;&#24674;&#22797;&#36523;&#20307;&#20581;&#24247;&#12290;&#25106;&#33394;&#30028;&#65292;&#23398;&#20064;&#20998;&#20026;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#24405;&#38899;&#65292;&#36873;&#25321;&#19968;&#20301;&#23548;&#24072;&#19968;&#38376;&#28145;&#20837;&#65292;&#38271;&#26102;&#29071;&#20462;&#12290;&#36825;&#26679;&#20250;&#24456;&#26377;&#25928;&#26524;&#12290;&#20877;&#21152;&#28145;&#19968;&#27493;&#65292;&#20256;&#32479;&#25991;&#21270;&#20070;&#31821;&#65292;&#27719;&#38598;&#20102;&#20013;&#21326;&#27665;&#26063;&#20116;&#21315;&#22810;&#24180;&#30340;&#26234;&#24935;&#65292;&#25105;&#20204;&#26356;&#35201;&#23398;&#20064;&#65292;&#24182;&#19988;&#33853;&#23454;&#20256;&#25215;&#12290;</p>
<p></p>
<p>6.&#27599;&#22825;&#22362;&#25345;&#22810;&#21457;&#21892;&#24515;&#65292;&#23613;&#33258;&#24049;&#25152;&#33021;&#22810;&#24110;&#21161;&#20182;&#20154;&#65292;&#22521;&#20859;&#33258;&#36523;&#28009;&#28982;&#27491;&#27668;&#65292;&#27491;&#27668;&#36275;&#37034;&#27668;&#28040;&#12290;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#24110;&#21161;&#33258;&#24049;&#65292;&#36865;&#20154;&#29611;&#29808;&#25163;&#30041;&#20313;&#39321;&#65292;&#30475;&#21040;&#21035;&#20154;&#22240;&#20320;&#32780;&#24555;&#20048;&#65292;&#20320;&#20063;&#26159;&#24555;&#20048;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#19968;&#20010;&#20256;&#36882;&#27491;&#33021;&#37327;&#30340;&#20154;&#12290;</p>
<p></p>
<p>7.&#27599;&#22825;&#26202;&#19978;&#20020;&#30561;&#20043;&#21069;&#65292;&#21487;&#20197;&#21453;&#24605;&#19968;&#19979;&#33258;&#24049;&#65292;&#33258;&#24049;&#19968;&#22825;&#19979;&#26469;&#65292;&#21738;&#20123;&#20107;&#24773;&#20570;&#24471;&#19981;&#22909;&#12290;&#21453;&#24605;&#19981;&#22909;&#26159;&#20026;&#20102;&#27491;&#30830;&#35748;&#35782;&#19981;&#36275;&#65292;&#21152;&#20197;&#25913;&#27491;&#65292;&#20105;&#21462;&#19981;&#20877;&#29359;&#12290;&#21453;&#24605;&#20570;&#24471;&#22909;&#65292;&#26159;&#22686;&#21152;&#33258;&#24049;&#30340;&#20449;&#24515;&#65292;&#33258;&#24049;&#20570;&#30340;&#19968;&#20999;&#37117;&#26159;&#26377;&#25928;&#26524;&#30340;&#65292;&#20294;&#26159;&#21516;&#26102;&#19981;&#35201;&#20658;&#24930;&#65292;&#20105;&#21462;&#19979;&#27425;&#20877;&#25509;&#20877;&#21385;&#65292;&#29978;&#33267;&#26159;&#20570;&#24471;&#26356;&#22909;&#12290;</p>
<p></p>
<p>&#23398;&#29983;&#20826;&#25106;&#33394;&#20998;&#26512;</p>
<p></p>
<p>&#20248;&#21183;&#65306;</p>
<p>&#65288;1&#65289;&#33258;&#24049;&#26412;&#36523;&#36824;&#26159;&#23398;&#29983;&#65292;&#27599;&#22825;&#30340;&#23398;&#20064;&#31185;&#30446;&#22810;&#65292;&#27880;&#24847;&#21147;&#20027;&#35201;&#25918;&#22312;&#23398;&#20064;&#19978;&#12290;&#21487;&#20197;&#32473;&#33258;&#24049;&#23450;&#23398;&#20064;&#30446;&#26631;&#65292;&#26377;&#20102;&#30446;&#26631;&#23398;&#20064;&#26356;&#26377;&#22859;&#26007;&#31934;&#31070;&#65281;&#19981;&#20877;&#36855;&#33579;&#21644;&#31354;&#34394;&#20102;&#12290;</p>
<p>&#65288;2&#65289;&#25152;&#22788;&#30340;&#29615;&#22659;&#26159;&#32676;&#20307;&#29983;&#27963;&#65292;&#26202;&#19978;&#20303;&#22312;&#38598;&#20307;&#23487;&#33293;&#36991;&#20813;&#20102;&#29420;&#22788;&#65292;&#26377;&#21033;&#20110;&#25106;&#33394;&#12290;</p>
<p>&#65288;3&#65289;&#27599;&#22825;&#21487;&#20197;&#36319;&#21516;&#23398;&#21644;&#32769;&#24072;&#22810;&#22810;&#20132;&#27969;&#65292;&#25552;&#21319;&#20154;&#38469;&#20851;&#31995;&#65292;&#36825;&#26679;&#24615;&#26684;&#20250;&#24320;&#26391;&#27963;&#27900;&#12290;&#24515;&#24773;&#22909;&#20102;&#65292;&#36523;&#24515;&#20581;&#24247;&#20102;&#20250;&#22686;&#21152;&#33258;&#24049;&#30340;&#27668;&#36136;&#21644;&#30913;&#22330;&#65292;&#20250;&#21560;&#24341;&#26469;&#24456;&#22810;&#32654;&#22909;&#30340;&#20107;&#24773;&#65292;&#36816;&#27668;&#33258;&#28982;&#19981;&#20250;&#24046;&#65292;&#20154;&#35265;&#20154;&#29233;&#65281;</p>
<p>&#65288;4&#65289;&#29616;&#22312;&#23398;&#29983;&#21507;&#24471;&#20063;&#22909;&#65292;&#35838;&#22806;&#20307;&#32946;&#27963;&#21160;&#20063;&#20016;&#23500;&#65292;&#22242;&#38431;&#27963;&#21160;&#27604;&#22914;&#25171;&#31726;&#29699;&#12289;&#36386;&#36275;&#29699;&#12289;&#25171;&#20853;&#20051;&#29699;&#31561;&#36816;&#21160;&#37117;&#26159;&#26377;&#21033;&#20110;&#36523;&#24515;&#20581;&#24247;&#30340;&#65292;&#38543;&#36523;&#20307;&#32032;&#36136;&#25913;&#21892;&#65292;&#36523;&#39640;&#20063;&#20250;&#38271;&#36215;&#26469;&#65292;&#27668;&#36136;&#20063;&#38543;&#20043;&#32780;&#26469;&#12290;</p>
<p>&#65288;5&#65289;&#23398;&#29983;&#26102;&#20195;&#27491;&#22788;&#22312;&#21457;&#32946;&#30340;&#40644;&#37329;&#38454;&#27573;&#65292;&#19968;&#23450;&#35201;&#25682;&#38500;&#19968;&#20999;&#19981;&#33391;&#20064;&#24815;&#65292;&#23588;&#20854;&#26159;&#37034;&#28139;&#23545;&#36523;&#20307;&#25439;&#23475;&#26368;&#22823;&#65292;&#24694;&#25253;&#26469;&#24471;&#20063;&#26368;&#24555;&#65281;&#25226;&#25569;&#20303;&#22909;&#26426;&#20250;&#65292;&#20026;&#20197;&#21518;&#30340;&#20154;&#29983;&#22823;&#19994;&#22880;&#23450;&#22522;&#30784;&#65281;</p>
<p>&#65288;6&#65289;&#23398;&#20064;&#21147;&#24378;&#65292;&#36890;&#36807;&#23398;&#20064;&#19968;&#23450;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#33021;&#24456;&#24555;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#29983;&#27963;&#20063;&#26377;&#33410;&#22863;&#65292;&#36825;&#26159;&#33021;&#24110;&#21161;&#25105;&#20204;&#25106;&#33394;&#30340;&#12290;</p>
<p>&#65288;7&#65289;&#21487;&#20197;&#21033;&#29992;&#23506;&#26257;&#20551;&#21435;&#24215;&#37324;&#20570;&#20860;&#32844;&#65292;&#27604;&#22914;&#21435;&#20570;&#25910;&#38134;&#21592;&#12289;&#36229;&#24066;&#23548;&#36141;&#21592;&#12289;&#22823;&#39277;&#24215;&#30340;&#20256;&#33756;&#21592;&#12289;&#21334;&#25163;&#26426;&#12289;&#21334;&#27773;&#36710;&#31561;&#31561;&#25509;&#35302;&#20154;&#22810;&#30340;&#22320;&#26041;&#12290;&#36991;&#20813;&#29420;&#22788;&#65292;&#21152;&#24378;&#19982;&#20154;&#27807;&#36890;&#65292;&#33258;&#24049;&#20063;&#20250;&#21464;&#24471;&#24320;&#26391;&#65292;&#24515;&#24773;&#22909;&#20102;&#26377;&#21033;&#20110;&#25106;&#33394;&#12290;</p>
<p>&#65288;8&#65289;&#30001;&#20110;&#23398;&#26657;&#31105;&#27490;&#24102;&#25163;&#26426;&#65292;&#36825;&#26679;&#23601;&#19981;&#33021;&#29609;&#28216;&#25103;&#65292;&#19981;&#33021;&#21047;&#23567;&#35270;&#39057;&#65292;&#36824;&#26377;&#24456;&#22810;&#25830;&#36793;&#20449;&#24687;&#65292;&#32473;&#23398;&#29983;&#19968;&#20010;&#26080;&#27602;&#29615;&#22659;&#12290;</p>
<p></p>
<p>&#21155;&#21183;&#65306;</p>
<p>&#65288;1&#65289;&#19978;&#23398;&#26399;&#38388;&#22788;&#22312;&#21457;&#32946;&#26406;&#32999;&#26399;&#65292;&#30007;&#22899;&#20043;&#38388;&#27604;&#36739;&#22909;&#22855;&#65292;&#36825;&#20010;&#24230;&#19968;&#23450;&#35201;&#25226;&#25569;&#20303;&#65292;&#27491;&#25152;&#35859;&#22909;&#22855;&#24515;&#23475;&#27515;&#29483;&#12290;</p>
<p>&#65288;2&#65289;&#27809;&#26377;&#29983;&#27963;&#21387;&#21147;&#65292;&#33258;&#24049;&#30340;&#19968;&#20999;&#37117;&#26159;&#29238;&#27597;&#32473;&#30340;&#65292;&#29616;&#22312;&#24863;&#35273;&#19981;&#21040;&#29983;&#27963;&#30340;&#36763;&#33510;&#65292;&#36825;&#20010;&#21487;&#20197;&#21033;&#29992;&#23506;&#26257;&#20551;&#21435;&#25171;&#24037;&#20307;&#39564;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p>&#20316;&#20026;&#36807;&#26469;&#20154;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#25226;&#20027;&#35201;&#31934;&#21147;&#25918;&#22312;&#23398;&#19994;&#21644;&#38203;&#28860;&#22909;&#36523;&#20307;&#19978;&#65292;&#29616;&#22312;&#19981;&#27604;&#36807;&#21435;&#20102;&#65292;&#38065;&#36234;&#26469;&#36234;&#38590;&#25379;&#65292;&#26395;&#29645;&#24796;&#22823;&#22909;&#38738;&#26149;&#12290;&#36935;&#21040;&#25106;&#33394;&#21543;&#26159;&#20320;&#20204;&#26368;&#22823;&#30340;&#31119;&#20998;&#65292;&#22909;&#22909;&#23398;&#20064;&#39134;&#32724;&#32769;&#24072;&#20889;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#31995;&#21015;&#65292;&#23545;&#25105;&#20204;&#25106;&#33394;&#26377;&#24456;&#22909;&#30340;&#25351;&#23548;&#24847;&#20041;&#65292;&#36825;&#20123;&#37117;&#26159;&#20813;&#36153;&#30340;&#65292;&#20813;&#36153;&#30340;&#25165;&#26159;&#26368;&#36149;&#30340;&#65281;&#26395;&#29645;&#24796;&#65281;&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#24590;&#33021;&#34987;&#22914;&#27492;&#40844;&#40842;&#20043;&#20107;&#25152;&#22256;&#65281;&#32451;&#23601;&#19968;&#36523;&#26412;&#39046;&#21435;&#25171;&#22825;&#19979;&#65281;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
