<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#25163;&#28139;&#21040;&#28626;&#27515;&#65292;&#25105;&#26080;&#27604;&#24808;&#30171;&#30340;&#32463;&#21382;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25163;&#28139;&#21040;&#28626;&#27515;&#65292;&#25105;&#26080;&#27604;&#24808;&#30171;&#30340;&#32463;&#21382;&#65281;</p>
<p></p>
<p>&#25105;&#24050;&#19979;&#20915;&#24515;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#20026;&#20102;&#29238;&#27597;&#12289;&#20026;&#20102;&#33258;&#24049;&#36523;&#20307;&#12289;&#20026;&#20102;&#26410;&#26469;&#30340;&#32769;&#23110;&#21644;&#23478;&#24237;&#65292;&#21040;&#30446;&#21069;&#20026;&#27490;&#24050;&#32463;&#22362;&#25345;&#20102;1&#20010;&#26376;&#65292;&#24076;&#26395;&#33021;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#20877;&#20063;&#19981;&#25163;&#28139;&#20102;&#12290;&#25105;&#20174;12&#23681;&#24320;&#22987;&#25163;&#28139;&#65292;&#21040;&#26368;&#21518;&#19968;&#27425;&#25163;&#28139;&#65292;&#22522;&#26412;&#26377;15&#24180;&#21382;&#21490;&#20102;&#8230;&#8230;&#24456;&#24813;&#24871;&#12290;&#22312;&#36825;15&#24180;&#26399;&#38388;&#65292;&#34429;&#35828;&#19981;&#20687;&#26377;&#20123;&#20154;&#37027;&#26679;&#24456;&#30127;&#29378;&#22320;&#27599;&#22825;&#37117;&#24324;&#65292;&#25110;&#32773;&#19968;&#22825;&#37117;&#35201;&#22909;&#22810;&#27425;&#65292;&#20294;&#26159;&#20063;&#22522;&#26412;&#19978;&#26159;&#24456;&#39057;&#32321;&#22320;&#38548;&#19968;&#22825;&#25110;&#20004;&#22825;&#23601;&#26469;&#19968;&#27425;&#65292;&#20852;&#33268;&#39640;&#20102;&#20063;&#20250;&#36830;&#30528;&#24324;&#20960;&#27425;&#12290;&#20174;&#26469;&#37117;&#35273;&#24471;&#36825;&#26679;&#24456;&#29245;&#65292;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;&#31455;&#28982;&#20250;&#32473;&#25105;&#30340;&#36523;&#20307;&#24102;&#26469;&#37027;&#20040;&#22823;&#30340;&#20260;&#23475;&#12290;</p>
<p></p>
<p>12&#23681;&#24320;&#22987;&#65292;&#27491;&#26159;&#38738;&#23569;&#24180;&#21457;&#32946;&#38271;&#36523;&#20307;&#30340;&#24180;&#40836;&#65292;&#21364;&#22240;&#20026;&#25105;&#30340;&#25163;&#28139;&#65292;&#23548;&#33268;&#25105;&#26681;&#26412;&#27809;&#24590;&#20040;&#32463;&#36807;&#21457;&#32946;&#65292;&#36523;&#20307;&#20174;&#26469;&#37117;&#26159;&#38271;&#24471;&#24456;&#24930;&#65292;&#20174;&#23567;&#20307;&#24369;&#22810;&#30149;&#65292;&#32780;&#19988;&#24456;&#30246;&#65292;&#31616;&#30452;&#20687;&#21103;&#39592;&#26550;&#65292;&#21507;&#20160;&#20040;&#37117;&#27809;&#29992;&#12290;&#25105;&#38754;&#30456;&#38271;&#24471;&#24456;&#24188;&#31258;&#65292;&#27604;&#21516;&#40836;&#20154;&#30475;&#36215;&#26469;&#23567;5&#23681;&#21040;10&#23681;&#65292;&#25105;&#29616;&#22312;27&#23681;&#20102;&#65292;&#21035;&#20154;&#30475;&#36215;&#26469;&#37117;&#35828;&#20687;&#39640;&#20013;&#29983;&#25110;&#22823;&#19968;&#26032;&#29983;&#12290;&#20174;&#23567;&#23601;&#26377;&#24930;&#24615;&#21693;&#21897;&#28814;&#65292;&#20174;&#39640;&#20013;&#26102;&#36215;&#65292;&#24320;&#22987;&#26377;&#20102;&#24930;&#24615;&#40763;&#28814;&#65292;&#29616;&#22312;&#24863;&#35273;&#32954;&#37096;&#20063;&#26377;&#28814;&#30151;&#65292;&#19968;&#30452;&#26377;&#40763;&#28053;&#21644;&#30192;&#65292;&#36824;&#29305;&#21035;&#22810;&#65292;&#24517;&#39035;&#19981;&#20572;&#22320;&#21520;&#20986;&#26469;&#25165;&#33298;&#26381;&#65292;&#19981;&#28982;&#19968;&#30452;&#22581;&#30528;&#21693;&#21897;&#21644;&#40763;&#33108;&#65292;&#36825;&#20123;&#30151;&#29366;&#20284;&#20046;&#21507;&#20160;&#20040;&#33647;&#20063;&#27809;&#29992;&#12290;&#35270;&#21147;&#20174;&#19978;&#22823;&#23398;&#26102;&#24320;&#22987;&#19979;&#38477;&#65292;&#19981;&#36807;&#20272;&#35745;&#20063;&#21644;&#25105;&#25972;&#22825;&#30447;&#30528;&#30005;&#33041;&#23631;&#24149;&#26377;&#20851;&#31995;&#65292;&#25163;&#28139;&#24694;&#20064;&#20063;&#24212;&#35813;&#38590;&#36867;&#20854;&#21646;&#65292;&#25163;&#28139;&#20260;&#32925;&#32958;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#12290;&#36523;&#39640;&#23601;&#26356;&#21035;&#25552;&#20102;&#65292;&#20174;&#26469;&#37117;&#26159;&#20010;&#30702;&#23376;&#65292;&#29616;&#22312;&#26089;&#23601;&#25104;&#20154;&#20102;&#65292;&#25165;163cm&#65292;&#20307;&#37325;&#29978;&#36731;&#65292;90&#22810;&#26020;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#26377;&#28857;&#30072;&#24418;&#65292;&#24403;&#28982;&#36825;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#65292;&#21035;&#20154;&#30475;&#19981;&#20986;&#26469;&#12290;&#25105;&#24038;&#36793;&#30340;&#33016;&#39592;&#38271;&#24471;&#27604;&#21491;&#36793;&#25153;&#65292;&#21518;&#33041;&#21242;&#30340;&#22836;&#39592;&#20063;&#26159;&#24038;&#36793;&#27604;&#21491;&#36793;&#25153;&#12290;&#29616;&#22312;&#21457;&#29616;&#27491;&#23545;&#38376;&#29273;&#19979;&#38754;&#30340;&#29273;&#40831;&#24320;&#22987;&#38271;&#24471;&#19981;&#25972;&#40784;&#65292;&#19968;&#39063;&#29273;&#34987;&#20854;&#20182;&#25380;&#21040;&#37324;&#38754;&#21435;&#20102;&#65292;&#22909;&#20687;&#26377;&#36234;&#26469;&#36234;&#21385;&#23475;&#30340;&#36235;&#21183;&#12290;&#31934;&#31070;&#20174;&#36817;&#20960;&#24180;&#24320;&#22987;&#65292;&#36234;&#26469;&#36234;&#19981;&#25391;&#65292;&#35760;&#24518;&#21147;&#34928;&#36864;&#65292;&#32780;&#19988;&#26368;&#36817;&#19968;&#24180;&#65292;&#20986;&#29616;&#32819;&#40483;&#65292;&#20004;&#20010;&#32819;&#26421;&#37117;&#26377;&#30005;&#35270;&#27809;&#20449;&#21495;&#26102;&#30340;&#37027;&#31181;&#39640;&#22768;&#35843;&#26434;&#38899;&#65292;&#21491;&#32819;&#27604;&#24038;&#32819;&#22768;&#38899;&#22823;&#12290;&#30333;&#22825;&#29305;&#21035;&#29233;&#29359;&#22256;&#65292;&#26089;&#26216;&#29233;&#30561;&#25042;&#35273;&#65292;&#32463;&#24120;&#19968;&#30452;&#30561;&#21040;&#20013;&#21320;11&#28857;&#12290;&#26202;&#19978;&#21364;&#32463;&#24120;&#24456;&#38590;&#20837;&#30561;&#65292;&#33041;&#23376;&#27963;&#36291;&#65292;&#32463;&#24120;&#21453;&#22797;&#22238;&#24518;&#30333;&#22825;&#32463;&#21382;&#30340;&#25152;&#26377;&#20107;&#24773;&#65292;&#19968;&#30452;&#25240;&#33150;&#19968;&#20004;&#20010;&#38047;&#22836;&#25165;&#34892;&#65292;&#26089;&#26216;&#30340;&#26102;&#20505;&#22810;&#26790;&#12290;&#20174;&#23567;&#23601;&#31070;&#32463;&#34928;&#24369;&#65292;&#21548;&#25105;&#22920;&#21644;&#21516;&#23487;&#33293;&#24456;&#22810;&#21516;&#23398;&#35828;&#65292;&#25105;&#20960;&#20046;&#22825;&#22825;&#26202;&#19978;&#35828;&#26790;&#35805;&#65292;&#22823;&#21898;&#22823;&#21483;&#65292;&#20294;&#26159;&#21520;&#23383;&#19981;&#28165;&#37117;&#19981;&#30693;&#36947;&#35828;&#30340;&#26159;&#20160;&#20040;&#12290;</p>
<p></p>
<p>&#20132;&#38469;&#33021;&#21147;&#19981;&#24590;&#20040;&#26679;&#65292;&#23588;&#20854;&#26159;&#36319;&#22899;&#29983;&#25509;&#35302;&#26102;&#65292;&#29305;&#21035;&#26159;&#33258;&#24049;&#20013;&#24847;&#30340;&#37027;&#31181;&#65292;&#23601;&#27985;&#36523;&#19981;&#33258;&#22312;&#65292;&#29305;&#21035;&#32039;&#24352;&#65292;&#35828;&#32993;&#35805;&#32467;&#24052;&#65292;&#34987;&#20154;&#23478;&#35752;&#21388;&#34987;&#20154;&#23478;&#28902;&#65292;&#23436;&#20102;&#33258;&#24049;&#36824;&#29305;&#33258;&#21329;&#65292;&#20260;&#24515;&#22833;&#33853;&#22909;&#20037;&#65292;&#22240;&#27492;&#21040;&#29616;&#22312;&#36824;&#20174;&#26469;&#27809;&#26377;&#35848;&#36807;&#19968;&#27425;&#24651;&#29233;&#65292;&#20174;&#26469;&#37117;&#21482;&#26159;&#21333;&#30456;&#24605;&#65292;&#24456;&#24754;&#21095;&#65292;&#25105;&#37117;&#20135;&#29983;&#33258;&#24049;&#21487;&#33021;&#35201;&#21333;&#36523;&#19968;&#19990;&#30340;&#28784;&#26263;&#24819;&#27861;&#20102;&#12290;&#33258;&#24049;&#35828;&#35805;&#36895;&#24230;&#20063;&#29305;&#21035;&#30340;&#24555;&#65292;&#35201;&#19981;&#26159;&#36319;&#25105;&#24456;&#29087;&#30340;&#20154;&#65292;&#31532;&#19968;&#36941;&#21035;&#20154;&#24456;&#38590;&#21548;&#25026;&#65292;&#37117;&#38656;&#35201;&#35828;&#19978;&#33267;&#23569;&#20004;&#36941;&#25165;&#34892;&#12290;&#22768;&#38899;&#27809;&#30913;&#24615;&#65292;&#38899;&#39640;&#22768;&#23574;&#65292;&#24213;&#27668;&#19981;&#36275;&#12290;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#22836;&#30382;&#23633;&#36234;&#26469;&#36234;&#22810;&#65292;&#29616;&#22312;&#35201;&#26159;&#38548;&#20004;&#22825;&#19981;&#27927;&#22836;&#65292;&#22836;&#30382;&#21448;&#30162;&#21448;&#31896;&#65292;&#25366;&#22836;&#30382;&#32463;&#24120;&#25366;&#24471;&#28385;&#22836;&#34880;&#28195;&#23376;&#65292;&#21448;&#30140;&#21448;&#30162;&#12290;&#29616;&#22312;&#36824;&#23615;&#39057;&#23615;&#24613;&#65292;&#32769;&#21917;&#27700;&#65292;&#22522;&#26412;&#19978;&#38548;40&#20998;&#38047;&#23601;&#35201;&#21435;&#21397;&#25152;&#23567;&#20415;&#20102;&#65292;&#23615;&#30340;&#36824;&#29305;&#21035;&#22810;&#65292;&#26377;&#28857;&#20998;&#21449;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#32032;&#36136;&#24456;&#24046;&#65292;&#38754;&#20020;&#22823;&#32771;&#24635;&#26159;&#21457;&#25381;&#22833;&#24120;&#65292;&#39640;&#32771;&#31532;&#19968;&#27425;&#36935;&#21040;&#38750;&#20856;&#65292;&#32771;&#29702;&#32508;&#26102;&#21520;&#20102;&#65292;&#30333;&#20002;50&#20998;&#12290;&#21518;&#26469;&#22797;&#20064;&#19968;&#24180;&#65292;&#32771;&#25968;&#23398;&#26102;&#31361;&#28982;&#35760;&#38169;&#20102;&#22810;&#20010;&#20844;&#24335;&#65292;&#39640;&#32771;&#25968;&#23398;&#25104;&#32489;&#20174;&#19968;&#21521;&#20197;&#26469;&#30340;130-140&#20998;&#19968;&#19979;&#25481;&#21040;90&#20998;&#65292;&#26368;&#21518;&#21482;&#33021;&#19978;&#20102;&#35199;&#23433;&#30340;&#19968;&#25152;&#20108;&#27969;&#30340;&#19968;&#26412;&#22823;&#23398;&#65292;&#19987;&#19994;&#20063;&#19981;&#26159;&#33258;&#24049;&#29305;&#21035;&#24819;&#19978;&#30340;&#12290;&#20174;&#22823;&#23398;&#24320;&#22987;&#65292;&#32593;&#32476;&#21464;&#24471;&#29305;&#21035;&#26041;&#20415;&#65292;&#30001;&#27492;&#26579;&#19978;&#20102;&#30127;&#29378;&#23547;&#25214;&#32593;&#31449;&#12289;&#30475;&#21508;&#31181;&#22270;&#21644;&#19979;&#36733;&#21508;&#31181;&#30005;&#24433;&#30340;&#21980;&#22909;&#12290;&#33258;&#24049;&#36523;&#20307;&#20063;&#26159;&#30001;&#27492;&#24320;&#22987;&#20986;&#29616;&#26126;&#26174;&#30340;&#20581;&#24247;&#38382;&#39064;&#65292;&#23588;&#20854;&#26159;&#40763;&#28814;&#21644;&#21693;&#28814;&#21464;&#24471;&#26356;&#21152;&#20005;&#37325;&#20102;&#65292;&#35270;&#21147;&#19979;&#28369;&#65292;&#36523;&#20307;&#19968;&#30452;&#20445;&#25345;&#22312;90&#26020;&#24038;&#21491;&#65292;&#29978;&#33267;&#20250;&#26377;80&#22810;&#26020;&#30340;&#24773;&#20917;&#12290;&#33258;&#24049;&#21464;&#24471;&#27809;&#26377;&#20882;&#38505;&#31934;&#31070;&#20102;&#65292;&#26368;&#21518;&#27809;&#25954;&#21442;&#21152;&#32771;&#30740;&#65292;&#30452;&#25509;&#36873;&#25321;&#25253;&#36865;&#21040;&#33258;&#24049;&#23398;&#26657;&#30340;&#30772;&#19987;&#19994;&#20102;&#12290;&#35828;&#23454;&#35805;&#65292;&#36825;&#26159;&#33258;&#24049;&#38750;&#24120;&#36951;&#25022;&#30340;&#20107;&#65292;&#24403;&#21021;&#21018;&#19978;&#22823;&#19968;&#26102;&#65292;&#36824;&#26377;&#36890;&#36807;&#32771;&#30740;&#32763;&#36523;&#19978;&#28165;&#21326;&#30340;&#38596;&#24515;&#22823;&#24535;&#21602;&#65281;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#20174;&#26469;&#27809;&#24847;&#35782;&#21040;&#65292;&#36825;&#19968;&#20999;&#38382;&#39064;&#30340;&#26681;&#28304;&#65292;&#31455;&#28982;&#20986;&#29616;&#22312;&#25163;&#28139;&#36825;&#31181;&#20107;&#19978;&#65292;&#30452;&#21040;&#26368;&#36817;&#19968;&#24180;&#19968;&#27425;&#20107;&#20214;&#12290;&#24403;&#26102;&#25105;&#36319;&#38543;&#23548;&#24072;&#39033;&#30446;&#21040;&#22806;&#22320;&#20986;&#24046;&#65292;&#22240;&#20026;&#33258;&#24049;&#20303;&#20102;&#19968;&#20010;&#25151;&#38388;&#65292;&#31455;&#28982;&#26263;&#33258;&#39640;&#20852;&#36215;&#26469;&#65292;&#27599;&#22825;&#30127;&#29378;&#32763;&#30475;&#33258;&#24049;&#30005;&#33041;&#19978;&#25910;&#34255;&#30340;&#22823;&#37327;&#22270;&#29255;&#21644;&#30005;&#24433;&#65292;&#22825;&#22825;&#26202;&#19978;&#25972;&#22909;&#20960;&#27425;&#65292;&#23454;&#22312;&#26159;&#36807;&#20110;&#25918;&#32437;&#20102;&#65288;&#27599;&#27425;&#23436;&#21518;&#27985;&#36523;&#37240;&#30140;&#65292;&#22836;&#33041;&#21457;&#26197;&#65292;&#23588;&#20854;&#26159;&#37027;&#20010;&#22320;&#26041;&#24456;&#38590;&#21463;&#65289;&#32467;&#26524;&#19968;&#22825;&#65292;&#25105;&#22312;&#28020;&#23460;&#37324;&#36793;&#27927;&#28577;&#36793;&#24324;&#65292;&#21487;&#33021;&#22240;&#20026;&#28020;&#23460;&#19981;&#22826;&#36879;&#27668;&#65292;&#21152;&#19978;&#24456;&#28909;&#30340;&#33976;&#27773;&#65292;&#25105;&#31361;&#28982;&#20004;&#30524;&#21457;&#40657;&#65292;&#32819;&#26421;&#20986;&#29616;&#20102;&#24378;&#28872;&#30340;&#21985;&#21985;&#22768;&#65292;&#38500;&#20102;&#21985;&#21985;&#22768;&#20160;&#20040;&#20063;&#21548;&#19981;&#21040;&#65292;&#19968;&#19979;&#30251;&#22352;&#22312;&#28020;&#32568;&#36793;&#19978;&#65292;&#36830;&#21628;&#21560;&#37117;&#21912;&#19981;&#19978;&#27668;&#26469;&#65292;&#33016;&#37096;&#32478;&#30171;&#65292;&#24046;&#28857;&#26197;&#21413;&#36807;&#21435;&#8230;&#8230;&#22312;&#28020;&#32568;&#36793;&#22352;&#20102;&#22823;&#32422;&#21322;&#20010;&#23567;&#26102;&#65292;&#24453;&#25105;&#26497;&#21147;&#28040;&#21435;&#33041;&#20013;&#37027;&#20123;&#30340;&#24187;&#24819;&#20043;&#21518;&#65292;&#25165;&#24930;&#24930;&#31070;&#24535;&#28165;&#37266;&#65292;&#20004;&#30524;&#20063;&#33021;&#30475;&#21040;&#19996;&#35199;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#24456;&#27169;&#31946;&#65292;&#26368;&#21021;&#21482;&#24863;&#35273;&#21040;&#30524;&#21069;&#30340;&#28783;&#20809;&#12290;&#32819;&#26421;&#22122;&#38899;&#28176;&#28176;&#22320;&#28040;&#21435;&#65292;&#22768;&#38899;&#33021;&#21548;&#21040;&#20294;&#26159;&#24456;&#23567;&#65292;&#20223;&#20315;&#26159;&#33041;&#20013;&#30340;&#34442;&#23376;&#22238;&#38899;&#19968;&#26679;&#12290;&#36825;&#20214;&#20107;&#21518;&#65292;&#25105;&#21457;&#35273;&#19981;&#23545;&#20102;&#65292;&#24320;&#22987;&#20174;&#32593;&#19978;&#26597;&#25214;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#28176;&#28176;&#22320;&#20102;&#35299;&#21040;&#38382;&#39064;&#20986;&#22312;&#21738;&#20102;&#12290;</p>
<p></p>
<p>&#32593;&#19978;&#26377;&#20123;&#20154;&#35828;&#25163;&#28139;&#26080;&#23475;&#12289;&#36866;&#24230;&#25163;&#28139;&#26377;&#30410;&#36523;&#20307;&#65292;&#25105;&#35273;&#24471;&#20840;&#26159;&#32993;&#25199;&#65281;&#23601;&#20687;&#21560;&#27602;&#19968;&#26679;&#65292;&#32780;&#19988;&#22810;&#25968;&#20154;&#37117;&#26080;&#27861;&#23558;&#25163;&#28139;&#25511;&#21046;&#21040;&#25152;&#35859;&#30340;&#8220;&#36866;&#24230;&#8221;&#65292;&#22522;&#26412;&#37117;&#20250;&#19978;&#30270;&#65292;&#19968;&#26086;&#19978;&#30270;&#65292;&#32943;&#23450;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#28982;&#21518;&#38382;&#39064;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#20005;&#37325;&#12290;&#22312;&#38271;&#36523;&#20307;&#30340;&#26102;&#20505;&#26089;&#26089;&#24320;&#22987;&#25163;&#28139;&#65292;&#31616;&#30452;&#23601;&#26159;&#25343;&#33258;&#24049;&#30340;&#29983;&#21629;&#24403;&#36164;&#26412;&#21435;&#25381;&#38669;&#65292;&#33258;&#24049;&#34987;&#23475;&#21364;&#19981;&#30693;&#24773;&#65292;&#36825;&#20063;&#35768;&#26159;&#26368;&#24754;&#21696;&#30340;&#20107;&#21543;&#65281;&#35828;&#20102;&#36825;&#20040;&#22810;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20174;&#25105;&#34880;&#30340;&#25945;&#35757;&#20013;&#24471;&#21040;&#35686;&#31034;&#65292;&#25913;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#25163;&#28139;&#31616;&#30452;&#23601;&#26159;&#22312;&#25366;&#33258;&#24049;&#30340;&#39592;&#22836;&#65292;&#30733;&#33258;&#24049;&#30340;&#34880;&#32905;&#65281;</p>
<p></p>
<p>&#25105;&#20170;&#24180;27&#23681;&#20102;&#65292;&#27491;&#20540;&#36827;&#20837;&#31038;&#20250;&#23454;&#29616;&#33258;&#24049;&#20154;&#29983;&#29702;&#24819;&#30340;&#26102;&#20505;&#65292;&#32780;&#19988;&#36824;&#35201;&#21162;&#21147;&#23547;&#25214;&#21478;&#19968;&#21322;&#24314;&#31435;&#33258;&#24049;&#23478;&#24237;&#65292;&#25253;&#25928;&#29238;&#27597;&#20859;&#32946;&#20043;&#24681;&#12290;&#25105;&#20915;&#24515;&#25913;&#25481;&#36825;&#20010;&#24694;&#20064;&#65292;&#34429;&#28982;&#25165;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#65292;&#19981;&#36807;&#20284;&#20046;&#24050;&#32463;&#24320;&#22987;&#20986;&#29616;&#22909;&#30340;&#24449;&#20806;&#20102;&#12290;&#27604;&#22914;&#32819;&#40483;&#20943;&#36731;&#20102;&#19968;&#22823;&#21322;&#65292;&#38754;&#33394;&#24320;&#22987;&#26377;&#34880;&#33394;&#65292;&#36523;&#20307;&#20063;&#24320;&#22987;&#26377;&#32905;&#20102;&#65292;&#20307;&#37325;&#21040;&#20102;100&#26020;&#12290;&#30456;&#20449;&#22362;&#25345;&#19979;&#21435;&#20250;&#36234;&#26469;&#36234;&#22909;&#65281;&#25105;&#30456;&#20449;&#19968;&#23450;&#33021;&#25104;&#21151;&#65281;&#65281;&#24895;&#21508;&#20301;&#25106;&#21451;&#20063;&#19968;&#26679;&#65292;&#31069;&#22823;&#23478;&#25104;&#21151;&#65281;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/028.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/030.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
