<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.211&#23398;&#23376;&#24527;&#24724;&#37034;&#28139;&#30340;&#36807;&#24448;&#65292;&#25784;&#25481;&#20102;&#31934;&#21326;&#65292;&#25784;&#25481;&#20102;&#38738;&#26149;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>211&#23398;&#23376;&#24527;&#24724;&#37034;&#28139;&#30340;&#36807;&#24448;&#65292;&#25784;&#25481;&#20102;&#31934;&#21326;&#65292;&#25784;&#25481;&#20102;&#38738;&#26149;</p>
<p></p>
<p>&#26149;&#26262;&#33457;&#24320;&#65292;&#19975;&#29289;&#22797;&#33487;&#30340;&#23395;&#33410;&#65292;&#25105;&#21364;&#24863;&#35273;&#19981;&#21040;&#19968;&#19997;&#24555;&#20048;&#65292;&#22240;&#20026;&#20174;&#24180;&#21518;&#20986;&#38376;&#21040;&#29616;&#22312;&#65292;&#25105;&#21448;&#30772;&#25106;&#20102;&#26080;&#25968;&#27425;&#65292;&#26149;&#33410;&#26399;&#38388;&#21482;&#25106;&#20102;&#30701;&#30701;&#30340;40&#22825;&#65292;&#25105;&#24456;&#30171;&#33510;&#65292;&#25105;&#25226;&#25105;&#30340;&#37034;&#28139;&#36807;&#24448;&#35762;&#32473;&#22823;&#23478;&#21548;&#65292;&#21457;&#24086;&#20197;&#26126;&#24535;&#12290;</p>
<p></p>
<p>15&#23681;&#37027;&#24180;&#65292;&#25105;&#21021;&#19977;&#21363;&#23558;&#20013;&#32771;&#65292;&#29238;&#20146;&#20687;&#24448;&#24120;&#19968;&#26679;&#31163;&#24320;&#23478;&#21435;&#22806;&#22320;&#25171;&#24037;&#65292;&#25105;&#20204;&#24403;&#22320;&#20154;&#21435;&#23665;&#19996;&#37329;&#30719;&#28120;&#37329;&#30340;&#24456;&#22810;&#65292;&#20063;&#35768;&#26159;&#31351;&#24597;&#20102;&#12290;&#20197;&#21069;&#20598;&#23572;&#20250;&#21548;&#35828;&#35841;&#23478;&#30340;&#30007;&#20154;&#22312;&#37329;&#30719;&#20986;&#20107;&#25925;&#65292;&#25105;&#24590;&#20040;&#20063;&#24819;&#19981;&#21040;&#36825;&#20010;&#28798;&#38590;&#20250;&#38477;&#20020;&#21040;&#25105;&#30340;&#22836;&#19978;&#65292;&#20803;&#23477;&#33410;&#21518;&#19968;&#20010;&#26376;&#65292;&#22121;&#32791;&#20256;&#26469;&#65292;&#29238;&#20146;&#22312;&#37329;&#30719;&#20986;&#20107;&#25925;&#20102;&#65292;&#24403;&#26102;&#25105;&#27491;&#22312;&#21442;&#21152;&#31532;&#19968;&#27425;&#20013;&#32771;&#27169;&#25311;&#32771;&#35797;&#65292;&#32769;&#24072;&#25226;&#25105;&#21483;&#21040;&#21150;&#20844;&#23460;&#65292;&#20182;&#35828;&#20320;&#35201;&#22362;&#24378;&#19968;&#28857;&#65292;&#19981;&#35201;&#36807;&#20110;&#20260;&#24515;&#65292;&#27605;&#31455;&#37117;&#24555;&#35201;&#20013;&#32771;&#20102;&#65292;&#20320;&#22238;&#23478;&#21543;&#65292;&#20107;&#24773;&#22788;&#29702;&#22909;&#20877;&#26469;&#23398;&#26657;&#65292;&#19981;&#24517;&#22826;&#30528;&#24613;&#65292;&#25105;&#24403;&#26102;&#23601;&#26377;&#31181;&#19981;&#31077;&#30340;&#39044;&#24863;&#12290; </p>
<p></p>
<p>&#20063;&#35768;&#26159;&#20154;&#20026;&#36130;&#27515;&#65292;&#20063;&#35768;&#26159;&#23500;&#36149;&#38505;&#20013;&#27714;&#65292;&#20134;&#25110;&#35768;&#26159;&#37027;&#20010;&#22320;&#26041;&#20900;&#39746;&#22826;&#22810;&#65292;&#25105;&#30340;&#29238;&#20146;36&#23681;&#65292;&#27704;&#36828;&#22320;&#31163;&#24320;&#20102;&#25105;&#12290;&#30475;&#21040;&#37027;&#20123;&#31359;&#37329;&#25140;&#38134;&#30340;&#20154;&#65292;&#25105;&#24515;&#37324;&#19968;&#30452;&#22312;&#24819;&#65292;&#31048;&#31095;&#20320;&#20204;&#24179;&#23433;&#21543;&#65292;&#38065;&#31639;&#20010;&#20160;&#20040;&#19996;&#35199;&#12290;&#29616;&#22312;&#25105;&#29978;&#33267;&#20063;&#24576;&#30097;&#65292;&#20063;&#35768;&#26159;&#25105;&#31181;&#19979;&#20102;&#19968;&#39063;&#37034;&#28139;&#30340;&#31181;&#23376;&#65292;&#32473;&#29238;&#20146;&#24102;&#26469;&#20102;&#28798;&#38590;&#12290; </p>
<p></p>
<p>&#25105;&#24403;&#26102;&#32771;&#21040;&#20840;&#24180;&#32423;&#31532;&#20108;&#30340;&#22909;&#25104;&#32489;&#65292;&#25353;&#20197;&#24448;&#30340;&#35268;&#24459;&#65292;&#24066;&#37325;&#28857;&#20013;&#23398;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#65292;&#22312;&#36825;&#20010;&#33410;&#28857;&#19978;&#65292;&#29238;&#20146;&#36208;&#20102;&#65292;&#32473;&#25105;&#30340;&#25171;&#20987;&#38750;&#24120;&#22823;&#65292;&#26368;&#21518;&#20013;&#32771;&#21457;&#25381;&#19981;&#26159;&#24456;&#22909;&#65292;&#27809;&#26377;&#36827;&#20837;&#29702;&#24819;&#30340;&#39640;&#20013;&#65292;&#19981;&#36807;&#20063;&#36824;&#26159;&#19968;&#20010;&#19981;&#38169;&#30340;&#39640;&#20013;&#12290;&#36827;&#20837;&#39640;&#20013;&#21518;&#65292;&#24635;&#24863;&#35273;&#33258;&#24049;&#32570;&#23569;&#40723;&#21169;&#65292;&#32570;&#23569;&#20851;&#29233;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#19981;&#26159;&#24456;&#25300;&#23574;&#65292;&#30001;&#20110;&#39640;&#20013;&#23398;&#20064;&#27604;&#36739;&#24537;&#65292;&#24403;&#26102;&#32769;&#24072;&#20063;&#19981;&#35753;&#21435;&#32593;&#21543;&#65292;&#37027;&#26102;&#25105;&#20389;&#24184;&#36867;&#36807;&#37034;&#28139;&#36825;&#19968;&#21163;&#65292;&#39640;&#20108;&#30340;&#26102;&#20505;&#65292;&#29677;&#19978;&#26377;&#20154;&#25343;&#26469;&#20102;&#40644;&#33394;&#20070;&#31821;&#65292;&#36824;&#26377;&#40644;&#33394;&#30005;&#23376;&#20070;&#65292;&#25105;&#30475;&#20102;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#20294;&#36824;&#26159;&#37034;&#28139;&#20102;&#65292;&#30001;&#20110;&#24403;&#26102;&#32463;&#24120;&#36816;&#21160;&#65292;&#36523;&#20307;&#36824;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290;&#39640;&#19977;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#20154;&#26377;&#20102;&#37027;&#31181;&#23665;&#23528;&#25163;&#26426;&#65292;&#24403;&#26102;&#24456;&#27969;&#34892;&#30340;&#65292;&#34013;&#29273;&#21151;&#33021;&#21018;&#21018;&#20852;&#36215;&#65292;&#20110;&#26159;&#26377;&#20154;&#29992;&#34013;&#29273;&#20256;&#25773;&#33394;&#24773;&#35270;&#39057;&#65292;&#35760;&#24471;&#31532;&#19968;&#27425;&#22312;&#25163;&#26426;&#19978;&#30475;&#21040;&#33394;&#24773;&#24433;&#29255;&#26102;&#65292;&#19979;&#20307;&#24863;&#35273;&#29305;&#21035;&#38590;&#21463;&#65292;&#29978;&#33267;&#33258;&#24049;&#20063;&#24863;&#35273;&#24456;&#24694;&#24515;&#65292;&#20294;&#36824;&#26159;&#30475;&#20102;&#65292;&#37027;&#26159;&#25105;&#31532;&#19968;&#27425;&#30475;&#22823;&#23610;&#24230;&#30340;&#33394;&#24773;&#35270;&#39057;&#12290; </p>
<p></p>
<p>&#20043;&#21518;&#23601;&#24341;&#36215;&#20102;&#25163;&#28139;&#65292;&#21608;&#26411;&#30340;&#26102;&#20505;&#36824;&#21435;&#32593;&#21543;&#25214;&#33394;&#24773;&#22270;&#29255;&#30475;&#65292;&#36716;&#30524;&#23601;&#39640;&#19977;&#20102;&#65292;&#39640;&#19977;&#30001;&#20110;&#23398;&#20064;&#27604;&#36739;&#24537;&#65292;&#25152;&#20197;&#24182;&#27809;&#26377;&#24456;&#22810;&#25163;&#28139;&#65292;&#20294;&#26368;&#21518;&#39640;&#32771;&#36824;&#26159;&#32771;&#24471;&#24456;&#19981;&#22909;&#65292;&#20108;&#26412;&#27809;&#19978;&#65292;&#24403;&#26102;&#36824;&#35273;&#24471;&#26159;&#32769;&#24072;&#25945;&#24471;&#19981;&#22909;&#65292;&#29616;&#22312;&#30475;&#26469;&#26159;&#33258;&#24049;&#37034;&#28139;&#31181;&#19979;&#20102;&#24694;&#26524;&#65292;&#25910;&#33719;&#20102;&#19981;&#22914;&#24847;&#30340;&#25104;&#32489;&#65292;&#22312;&#36825;&#37324;&#25105;&#35201;&#24527;&#24724;&#65292;&#30001;&#20110;&#25105;&#24403;&#26102;&#24180;&#23569;&#26080;&#30693;&#65292;&#37034;&#28139;&#23548;&#33268;&#20102;&#39640;&#32771;&#22833;&#36133;&#12290;&#25105;&#24456;&#19981;&#29976;&#24515;&#65292;&#27597;&#20146;&#20063;&#19981;&#29976;&#24515;&#65292;&#20110;&#26159;&#25105;&#36873;&#25321;&#20102;&#22797;&#35835;&#12290;&#25105;&#36824;&#35201;&#24527;&#24724;&#65292;&#26159;&#25105;&#30340;&#37034;&#28139;&#28040;&#32791;&#20102;&#23478;&#37324;&#30340;&#31119;&#25253;&#65292;&#29238;&#20146;&#33521;&#24180;&#26089;&#36893;&#65292;&#30041;&#19979;&#27597;&#20146;&#19968;&#20154;&#29031;&#39038;&#25105;&#20204;&#20804;&#24351;&#20457;&#65292;&#32780;&#25105;&#36824;&#36825;&#20040;&#19981;&#20105;&#27668;&#65292;&#36824;&#35201;&#20877;&#26469;&#19968;&#27425;&#39640;&#19977;&#12290; </p>
<p></p>
<p>&#31532;&#20108;&#24180;&#39640;&#19977;&#65292;&#30001;&#20110;&#23398;&#20064;&#29305;&#21035;&#32039;&#24352;&#65292;&#32769;&#24072;&#20063;&#22825;&#22825;&#31649;&#30528;&#65292;&#25105;&#37034;&#28139;&#24182;&#27809;&#26377;&#24456;&#22810;&#65292;&#20294;&#25105;&#36824;&#26159;&#24863;&#35273;&#21040;&#20102;&#33041;&#21147;&#19981;&#22914;&#20174;&#21069;&#20102;&#65292;&#26368;&#21518;&#32771;&#20102;&#19968;&#20010;&#26222;&#36890;&#30340;211&#22823;&#23398;&#65292;&#19987;&#19994;&#20063;&#19981;&#26159;&#24456;&#22909;&#65292;&#20063;&#31639;&#26159;&#24046;&#24378;&#20154;&#24847;&#12290;&#23601;&#36825;&#26679;&#65292;&#25105;&#36827;&#20837;&#20102;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#26159;&#22549;&#33853;&#32773;&#30340;&#22825;&#22530;&#65292;&#33258;&#30001;&#30340;&#29983;&#27963;&#65292;&#33258;&#30001;&#30340;&#26102;&#38388;&#65292;&#35753;&#24456;&#22810;&#25317;&#26377;&#38596;&#24515;&#22766;&#24535;&#30340;&#20154;&#22549;&#20837;&#28145;&#28170;&#65292;&#24456;&#19981;&#24184;&#65292;&#25105;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#12290;&#22823;&#19968;&#30340;&#26102;&#20505;&#65292;&#23487;&#33293;&#24456;&#22810;&#20154;&#21435;&#32593;&#21543;&#25171;&#28216;&#25103;&#65292;&#25105;&#36319;&#30528;&#20182;&#20204;&#19968;&#36215;&#21435;&#65292;&#36824;&#20599;&#20599;&#25720;&#25720;&#22320;&#30475;&#33394;&#24773;&#24433;&#29255;&#65292;&#22823;&#20108;&#26102;&#65292;&#22823;&#23478;&#37117;&#20080;&#20102;&#30005;&#33041;&#65292;&#26356;&#20026;&#25105;&#30340;&#22549;&#33853;&#25552;&#20379;&#20102;&#28201;&#24202;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#22823;&#19968;&#19978;&#23398;&#26399;&#30340;&#31532;&#19968;&#27425;&#32771;&#35797;&#65292;&#25105;&#25346;&#20102;&#31532;&#19968;&#31185;&#65292;&#32447;&#24615;&#20195;&#25968;&#12290;&#21644;&#24456;&#22810;&#37034;&#28139;&#30340;&#21543;&#21451;&#32463;&#21382;&#24456;&#30456;&#20284;&#65292;&#22240;&#20026;&#25105;&#20204;&#26366;&#32463;&#37117;&#36873;&#25321;&#20102;&#36825;&#26465;&#36335;&#65292;&#25152;&#20197;&#32467;&#23616;&#19968;&#23450;&#26159;&#21516;&#26679;&#22320;&#24808;&#65292;&#23601;&#36825;&#26679;&#65292;&#25105;&#21464;&#26412;&#21152;&#21385;&#22320;&#30475;&#33394;&#24773;&#29255;&#65292;&#25163;&#28139;&#65292;&#29609;&#28216;&#25103;&#65292;&#21040;&#22823;&#19977;&#65292;&#25105;&#26377;&#19968;&#23398;&#26399;&#25346;&#20102;4&#38376;&#65292;&#22823;&#23398;&#26399;&#38388;&#24635;&#20849;&#25346;&#31185;10&#38376;&#65292;&#25104;&#32489;&#29677;&#19978;&#20498;&#25968;&#31532;&#19968;&#12290;&#36825;&#23601;&#26159;&#25105;&#65292;&#19968;&#20010;15&#23681;&#22833;&#21435;&#29238;&#20146;&#30340;&#20154;&#65292;&#19981;&#24605;&#32771;&#24590;&#26679;&#21435;&#22859;&#26007;&#65292;&#24590;&#26679;&#33258;&#24378;&#19981;&#24687;&#65292;&#21453;&#32780;&#22549;&#20837;&#37034;&#28139;&#30340;&#28145;&#28170;&#65292;&#21035;&#20154;&#29238;&#27597;&#23433;&#22909;&#65292;&#23578;&#19988;&#21162;&#21147;&#22859;&#26007;&#65292;&#25105;&#27809;&#20102;&#29238;&#20146;&#65292;&#26377;&#20160;&#20040;&#36164;&#26684;&#21435;&#25381;&#38669;&#33258;&#24049;&#30340;&#38738;&#26149;&#65281; </p>
<p></p>
<p>&#30001;&#20110;&#23487;&#33293;&#32463;&#24120;&#26377;&#20154;&#65292;&#25105;&#20415;&#22312;&#21322;&#22812;&#25163;&#28139;&#65292;&#22312;&#21397;&#25152;&#25163;&#28139;&#65292;&#21040;&#22823;&#19977;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#26377;&#28857;&#24320;&#22987;&#33073;&#21457;&#20102;&#65292;&#30001;&#20110;&#27604;&#36739;&#23569;&#65292;&#25152;&#20197;&#20063;&#27809;&#22826;&#22312;&#24847;&#12290;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#26377;&#19968;&#27425;&#25105;&#25163;&#28139;&#20043;&#21518;&#21435;&#25171;&#29699;&#65292;&#25171;&#20102;&#19968;&#20250;&#20043;&#21518;&#21457;&#29616;&#20004;&#32958;&#29305;&#21035;&#30171;&#65292;&#22352;&#22312;&#22320;&#19978;&#24863;&#35273;&#29305;&#21035;&#38590;&#21463;&#65292;&#21518;&#26469;&#36830;&#32493;&#20960;&#22825;&#23615;&#28082;&#21576;&#28129;&#32418;&#33394;&#65292;&#24403;&#26102;&#24863;&#35273;&#24456;&#24656;&#24908;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21448;&#24320;&#22987;&#30772;&#65292;&#24403;&#26102;&#24182;&#27809;&#26377;&#24847;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21482;&#26159;&#26377;&#25152;&#39038;&#24524;&#65292;&#20294;&#25163;&#28139;&#19968;&#28857;&#27809;&#26029;&#12290; </p>
<p></p>
<p>&#22823;&#22235;&#24320;&#22987;&#25214;&#24037;&#20316;&#20102;&#65292;&#30001;&#20110;&#33041;&#21147;&#30340;&#19979;&#38477;&#65292;&#25105;&#30475;&#19981;&#36827;&#20070;&#65292;&#31508;&#35797;&#22522;&#26412;&#27809;&#26377;&#36807;&#65292;&#25152;&#20197;&#25214;&#30340;&#37117;&#26159;&#37027;&#31181;&#27809;&#26377;&#31508;&#35797;&#30340;&#24037;&#20316;&#65292;&#29616;&#22312;&#24819;&#24819;&#65292;&#30495;&#26159;&#27963;&#35813;&#65292;&#21516;&#26102;&#20063;&#24819;&#21040;&#20102;&#29238;&#20146;&#65292;&#20026;&#20102;&#32473;&#25105;&#20204;&#25379;&#23398;&#36153;&#65292;&#25226;&#21629;&#37117;&#25645;&#19978;&#20102;&#65292;&#32780;&#25105;&#21602;&#65311;&#21313;&#20960;&#24180;&#30340;&#23506;&#31383;&#65292;&#26368;&#21518;&#36830;&#20010;&#30772;&#24037;&#20316;&#37117;&#25214;&#19981;&#21040;&#65292;&#25105;&#19981;&#23389;&#65292;&#19981;&#23389;&#21834;&#65281;&#22823;&#23398;&#22235;&#24180;&#32473;&#25105;&#30340;&#26159;&#30171;&#33510;&#30340;&#22238;&#24518;&#65292;&#22833;&#36133;&#30340;&#35760;&#24518;&#65292;&#22312;&#25105;&#26368;&#32654;&#22909;&#30340;&#24180;&#21326;&#37324;&#65292;&#21364;&#29359;&#19979;&#22914;&#27492;&#19979;&#36145;&#30340;&#37034;&#28139;&#20043;&#20030;&#65292;&#25513;&#30422;&#20102;&#25105;&#29983;&#21629;&#30340;&#33452;&#33459;&#65292;&#35753;&#25105;&#25104;&#20026;&#20102;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#19968;&#20010;&#20266;&#39640;&#26448;&#29983;&#12290; </p>
<p></p>
<p>&#22823;&#23398;&#22235;&#24180;&#38388;&#27809;&#26377;&#19968;&#27425;&#25104;&#21151;&#30340;&#24651;&#29233;&#65292;&#34429;&#28982;&#26377;&#36807;&#24651;&#29233;&#65292;&#20294;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#25105;&#22312;&#22899;&#29983;&#38754;&#21069;&#27809;&#26377;&#33258;&#20449;&#65292;&#29616;&#22312;&#25165;&#21457;&#29616;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#31038;&#24656;&#12290;&#25105;&#36824;&#26159;&#21435;&#20102;&#25105;&#31614;&#19979;&#30340;&#37027;&#20221;&#24037;&#20316;&#65292;&#20570;&#20102;&#20116;&#20010;&#26376;&#65292;&#36339;&#27133;&#20102;&#65292;&#36825;&#20116;&#20010;&#26376;&#26399;&#38388;&#65292;&#25105;&#20173;&#28982;&#22312;&#37034;&#28139;&#30528;&#65292;&#20173;&#28982;&#22312;&#27442;&#26395;&#30340;&#28145;&#28170;&#37324;&#25379;&#25166;&#30528;&#65292;&#26366;&#32463;&#30340;&#25105;&#21644;&#29616;&#22312;&#30340;&#25105;&#65292;&#30495;&#30340;&#21028;&#33509;&#20004;&#20154;&#12290; </p>
<p></p>
<p>&#36339;&#27133;&#26469;&#19978;&#28023;&#25171;&#24037;&#65292;&#24037;&#36164;&#37027;&#20040;&#20302;&#65292;&#30772;&#26087;&#30340;&#20986;&#31199;&#25151;&#65292;&#25105;&#25379;&#25166;&#20102;&#19968;&#24180;&#65292;&#36825;&#19968;&#24180;&#38388;&#65292;&#25105;&#36824;&#26159;&#22312;&#37034;&#28139;&#65292;&#19968;&#20010;&#20154;&#26377;&#26102;&#20505;&#21464;&#26412;&#21152;&#21385;&#12289;&#26080;&#25152;&#39038;&#24524;&#22320;&#25784;&#30528;&#65292;&#25784;&#25481;&#20102;&#31934;&#21326;&#65292;&#25784;&#25481;&#20102;&#38738;&#26149;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#31181;&#29983;&#27963;&#36824;&#35201;&#25345;&#32493;&#22810;&#20037;&#65292;&#36825;&#19981;&#26159;&#25105;&#24819;&#35201;&#30340;&#29983;&#27963;&#65292;&#22312;&#20844;&#21496;&#19968;&#24180;&#38388;&#20063;&#27809;&#26377;&#20160;&#20040;&#36215;&#33394;&#65292;&#24037;&#36164;&#20063;&#21482;&#32473;&#25105;&#28072;&#20102;&#20960;&#30334;&#22359;&#12290;&#29616;&#22312;&#36807;&#23436;&#24180;&#21448;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#26149;&#33410;&#26399;&#38388;&#25105;&#25106;&#33394;40&#22825;&#65292;&#20986;&#26469;&#21518;&#30772;&#25106;&#20102;&#65292;&#32780;&#19988;&#30772;&#20102;&#24456;&#22810;&#27425;&#65292;&#25105;&#24819;&#36339;&#27133;&#65292;&#25105;&#29978;&#33267;&#24819;&#22238;&#23478;&#65292;&#22238;&#21040;&#37027;&#20010;&#27809;&#26377;&#32593;&#32476;&#30340;&#26449;&#24196;&#37324;&#65292;&#21548;&#30528;&#25105;&#21916;&#27426;&#30340;&#27468;&#26354;&#65292;&#30475;&#30528;&#25105;&#21916;&#27426;&#30340;&#20070;&#65292;&#24377;&#30528;&#25105;&#21916;&#27426;&#30340;&#21513;&#20182;&#65292;&#22312;&#22805;&#38451;&#19979;&#65292;&#22312;&#23567;&#27827;&#36793;&#65292;&#22312;&#23665;&#19978;&#12290;&#24536;&#25481;&#37034;&#28139;&#65292;&#36824;&#25105;&#19968;&#20010;&#20805;&#28385;&#38451;&#20809;&#30340;&#36523;&#20307;&#12290;&#28982;&#32780;&#65292;&#29983;&#27963;&#24635;&#26159;&#36825;&#26679;&#65292;&#20320;&#36234;&#19981;&#24819;&#35201;&#20160;&#20040;&#65292;&#23427;&#23601;&#32473;&#20320;&#20160;&#20040;&#65292;&#25105;25&#20102;&#65292;&#25105;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#24037;&#20316;&#19968;&#24180;&#21322;&#65292;&#25874;&#20102;&#19968;&#28857;&#28857;&#38065;&#65292;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#27597;&#20146;&#22312;&#23478;&#21171;&#32047;&#30528;&#65292;&#22905;&#24635;&#26159;&#35828;&#65292;&#36214;&#32039;&#25214;&#20010;&#22899;&#26379;&#21451;&#65292;&#21035;&#31561;&#21040;&#19977;&#21313;&#65292;&#37027;&#26102;&#20505;&#23601;&#19981;&#22909;&#25214;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/032.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/034.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
