<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#19968;&#21517;&#22312;&#26657;&#22823;&#23398;&#29983;&#30340;&#27875;&#34880;&#21578;&#35819;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#21517;&#22312;&#26657;&#22823;&#23398;&#29983;&#30340;&#27875;&#34880;&#21578;&#35819;</p>
<p></p>
<p>&#25105;&#26159;&#19968;&#21517;&#22312;&#26657;&#22823;&#23398;&#29983;&#65292;&#26412;&#35813;&#26159;&#38738;&#26149;&#39134;&#25196;&#30340;&#24180;&#40836;&#65292;&#20294;&#25105;&#26366;&#24456;&#38271;&#26102;&#38388;&#37117;&#22312;&#23849;&#28291;&#36793;&#32536;&#65292;&#24230;&#36807;&#20102;&#20960;&#24180;&#29983;&#19981;&#22914;&#27515;&#30340;&#26085;&#23376;&#65292;&#33267;&#20170;&#36523;&#24739;&#22810;&#31181;&#30142;&#30149;&#12290;&#21482;&#22240;&#20026;&#25105;&#24403;&#24180;&#26080;&#24847;&#38388;&#25171;&#24320;&#20102;&#19968;&#20010;&#28504;&#22810;&#25289;&#39764;&#30418;&#65292;&#35753;&#25105;&#36805;&#36895;&#22320;&#28145;&#38519;&#36827;&#21435;&#65292;&#19981;&#21487;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#23567;&#23398;&#20845;&#24180;&#32423;&#26102;&#65292;&#22312;&#21516;&#23398;&#20204;&#24694;&#20439;&#30340;&#35848;&#35770;&#20013;&#65292;&#25105;&#23398;&#20250;&#20102;&#25163;&#28139;&#12290;&#20174;&#27492;&#25105;&#20415;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#22320;&#38519;&#20837;&#20854;&#20013;&#12290;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#8221;&#12290;&#25105;&#24180;&#23569;&#26080;&#30693;&#65292;&#21482;&#30693;&#36947;&#25918;&#32437;&#22320;&#20139;&#21463;&#37027;&#31181;&#21313;&#20998;&#32942;&#33039;&#30340;&#24555;&#24863;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#25163;&#28139;&#21487;&#33021;&#20250;&#24102;&#26469;&#24040;&#22823;&#30340;&#21361;&#23475;&#12290;&#36825;&#31181;&#21361;&#23475;&#65292;&#21518;&#26469;&#25165;&#36880;&#27493;&#26174;&#29616;&#20986;&#26469;&#65292;&#19968;&#24230;&#21457;&#23637;&#21040;&#20102;&#25105;&#26681;&#26412;&#25215;&#21463;&#19981;&#36215;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#65292;&#21040;&#20102;&#38738;&#26149;&#26399;&#65292;&#24694;&#26524;&#24320;&#22987;&#36880;&#27493;&#26174;&#29616;&#20986;&#26469;&#20102;&#12290;&#25105;&#21407;&#26412;&#24069;&#27668;&#30340;&#38754;&#23380;&#65292;&#24320;&#22987;&#22240;&#20026;&#36807;&#24230;&#30340;&#25163;&#28139;&#38271;&#28385;&#20102;&#20005;&#37325;&#30340;&#38738;&#26149;&#30168;&#65292;&#24863;&#35273;&#36523;&#20307;&#20063;&#36234;&#26469;&#36234;&#24046;&#12290;&#21040;&#20102;&#39640;&#20013;&#26102;&#26399;&#65292;&#33258;&#24049;&#21448;&#33410;&#34915;&#32553;&#39135;&#20080;&#20102;&#19968;&#37096;&#26234;&#33021;&#25163;&#26426;&#12290;&#20174;&#27492;&#26356;&#26159;&#27599;&#22825;&#27785;&#38519;&#22312;&#32593;&#32476;&#33394;&#24773;&#20043;&#20013;&#65292;&#19981;&#21487;&#33258;&#25300;&#12290;&#21040;&#20102;&#39640;&#19968;&#30340;&#19979;&#23398;&#26399;&#65292;&#25105;&#30340;&#30590;&#20024;&#20197;&#21450;&#38452;&#33550;&#24320;&#22987;&#30140;&#30171;&#65292;&#21518;&#38754;&#30340;&#33136;&#37096;&#20063;&#24320;&#22987;&#30140;&#30171;&#12290;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#25285;&#24515;&#36215;&#26469;&#65292;&#29305;&#24847;&#22312;&#32593;&#19978;&#26597;&#20102;&#19968;&#19979;&#65292;&#30475;&#21040;&#32593;&#19978;&#24456;&#22810;&#19987;&#23478;&#35828;&#30340;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#25105;&#23601;&#25918;&#24515;&#20102;&#12290;&#36825;&#31181;&#35266;&#28857;&#65292;&#27491;&#22909;&#36814;&#21512;&#20102;&#25105;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#25105;&#26356;&#21152;&#25918;&#32437;&#20102;&#12290;&#21040;&#20102;&#39640;&#20108;&#19978;&#23398;&#26399;&#65292;&#25105;&#30340;&#33136;&#37096;&#21644;&#21452;&#32958;&#37096;&#20301;&#30340;&#30140;&#30171;&#24863;&#36234;&#26469;&#36234;&#21095;&#28872;&#65292;&#19968;&#27874;&#25509;&#30528;&#19968;&#27874;&#65292;&#19968;&#30452;&#25345;&#32493;&#19981;&#26029;&#12290;&#32780;&#19988;&#35760;&#24518;&#21147;&#26126;&#26174;&#19979;&#38477;&#65292;&#20570;&#20107;&#36831;&#38045;&#65292;&#24515;&#24908;&#27668;&#30701;&#65292;&#27880;&#24847;&#21147;&#26080;&#27861;&#38598;&#20013;&#65292;&#23398;&#20064;&#24456;&#36153;&#21170;&#65292;&#33041;&#23376;&#37324;&#20284;&#20046;&#21560;&#25910;&#19981;&#20102;&#30693;&#35782;&#65292;&#35838;&#22530;&#19978;&#35762;&#30340;&#20869;&#23481;&#37117;&#26159;&#20174;&#34920;&#38754;&#36807;&#19968;&#19979;&#65292;&#24590;&#20040;&#23398;&#37117;&#23398;&#19981;&#36827;&#21435;&#30340;&#24863;&#35273;&#12290;&#25152;&#20197;&#25105;&#27599;&#36898;&#32771;&#35797;&#26102;&#23601;&#29305;&#21035;&#32039;&#24352;&#65292;&#32771;&#35797;&#21518;&#26356;&#21152;&#32039;&#24352;&#65292;&#23398;&#20064;&#25104;&#32489;&#24613;&#21095;&#19979;&#28369;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#24320;&#22987;&#38544;&#32422;&#24847;&#35782;&#21040;&#19987;&#23478;&#30340;&#35805;&#20284;&#20046;&#24182;&#19981;&#21487;&#38752;&#65292;&#20110;&#26159;&#25105;&#23581;&#35797;&#25106;&#25481;&#25163;&#28139;&#65292;&#20294;&#26159;&#23649;&#25106;&#23649;&#29359;&#12290;&#33394;&#24773;&#30340;&#35825;&#24785;&#30495;&#30340;&#22826;&#22823;&#65292;&#19968;&#26086;&#26579;&#19978;&#65292;&#30495;&#30340;&#24456;&#38590;&#25106;&#25481;!</p>
<p></p>
<p>&#39640;&#20108;&#30340;&#19979;&#23398;&#26399;&#25105;&#21916;&#27426;&#19978;&#20102;&#19968;&#20301;&#22899;&#21516;&#23398;&#65292;&#25105;&#19981;&#26029;&#22320;&#36861;&#27714;&#22905;&#65292;&#32456;&#20110;&#22312;&#39640;&#20108;&#32467;&#26463;&#26102;&#25105;&#20204;&#24320;&#22987;&#20102;&#24651;&#29233;&#12290;&#22312;&#26257;&#20551;&#30340;&#19971;&#22805;&#65292;&#20063;&#23601;&#26159;&#20013;&#22269;&#20154;&#30340;&#24773;&#20154;&#33410;&#37027;&#22825;&#65292;&#25105;&#20204;&#21435;&#20102;&#24066;&#37324;&#20844;&#22253;&#30340;&#28216;&#20048;&#22330;&#29609;&#65292;&#37027;&#22825;&#25105;&#20204;&#29609;&#24471;&#24456;&#24320;&#24515;&#65292;&#21518;&#26469;&#25105;&#24773;&#19981;&#33258;&#31105;&#22320;&#21563;&#20102;&#22905;&#12290;&#28982;&#32780;&#65292;&#20063;&#35768;&#26159;&#24773;&#32490;&#20852;&#22859;&#30340;&#24433;&#21709;&#65292;&#37027;&#19968;&#21563;&#35753;&#25105;&#21452;&#32958;&#37096;&#20301;&#21450;&#30590;&#20024;&#31435;&#21363;&#23574;&#38160;&#22320;&#30140;&#30171;&#36215;&#26469;&#12290;&#25105;&#24378;&#35013;&#38215;&#23450;&#65292;&#24525;&#21463;&#30528;&#19968;&#27874;&#19968;&#27874;&#19981;&#26029;&#34989;&#26469;&#30340;&#30140;&#30171;&#65292;&#19968;&#30452;&#25745;&#21040;&#37027;&#22825;&#20998;&#24320;&#12290;</p>
<p></p>
<p>&#22238;&#21040;&#20102;&#25105;&#33258;&#24049;&#20303;&#30340;&#22320;&#26041;&#65292;&#25105;&#30340;&#30590;&#20024;&#30171;&#24471;&#36234;&#26469;&#36234;&#21095;&#28872;&#65292;&#30171;&#21040;&#25105;&#26080;&#27861;&#24525;&#21463;&#65292;&#21516;&#23398;&#36214;&#32039;&#25226;&#25105;&#36865;&#21435;&#21307;&#38498;&#12290;&#32463;&#26816;&#26597;&#65292;&#30590;&#20024;&#37096;&#20301;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#38656;&#35201;&#21160;&#25163;&#26415;&#12290;&#30452;&#21040;&#36825;&#26102;&#65292;&#25105;&#25165;&#30495;&#30340;&#24320;&#22987;&#24863;&#21040;&#23475;&#24597;&#65292;&#20294;&#21364;&#20026;&#26102;&#24050;&#26202;&#12290;&#25163;&#26415;&#26102;&#25105;&#25171;&#20102;&#23616;&#37096;&#40635;&#33647;&#30340;&#65292;&#21487;&#26159;&#25105;&#30340;&#30140;&#30171;&#21364;&#26159;&#19968;&#27874;&#25509;&#30528;&#19968;&#27874;&#65292;&#20004;&#20391;&#33136;&#37096;&#30140;&#24471;&#26368;&#21385;&#23475;&#12290;&#20174;&#26469;&#37117;&#19981;&#27969;&#27882;&#30340;&#25105;&#65292;&#22312;&#25163;&#26415;&#21488;&#19978;&#37117;&#30140;&#24471;&#21741;&#20102;&#12290;&#37027;&#19968;&#21051;&#30340;&#25105;&#30495;&#26159;&#26080;&#27604;&#22320;&#25034;&#24724;&#65292;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#33258;&#24049;&#30340;&#30149;&#26159;&#25163;&#28139;&#24694;&#20064;&#24825;&#20986;&#30340;&#31096;&#65281;&#25105;&#19968;&#27493;&#27493;&#20999;&#36523;&#20307;&#20250;&#20102;&#25972;&#20010;&#36807;&#31243;&#12290;&#19968;&#20010;&#21563;&#35753;&#25105;&#20303;&#38498;&#24320;&#20992;&#65292;&#36825;&#31616;&#30452;&#23601;&#26159;&#19968;&#20010;&#22825;&#22823;&#30340;&#31505;&#35805;&#65292;&#25105;&#26080;&#27861;&#24418;&#23481;&#22320;&#30171;&#24680;&#33258;&#24049;!</p>
<p></p>
<p>&#20294;&#20986;&#20102;&#38498;&#20043;&#21518;&#65292;&#25105;&#24456;&#24555;&#21448;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#12290;&#30001;&#20110;&#24120;&#24180;&#25163;&#28139;&#65292;&#25152;&#20197;&#31215;&#20064;&#38590;&#25913;&#65292;&#20869;&#24515;&#30340;&#37034;&#24565;&#25105;&#26681;&#26412;&#36943;&#21046;&#19981;&#20303;&#12290;&#33394;&#24773;&#32593;&#31449;&#30340;&#27867;&#28389;&#65292;&#35753;&#25105;&#24515;&#30162;&#38590;&#24525;&#65292;&#21152;&#20043;&#24615;&#23398;&#19987;&#23478;&#22823;&#21147;&#40723;&#21561;&#30340;&#8220;&#36866;&#24230;&#25163;&#28139;&#26080;&#23475;&#35770;&#8221;&#65292;&#36825;&#20123;&#37117;&#35753;&#25105;&#24456;&#24555;&#20026;&#33258;&#24049;&#25214;&#21040;&#20511;&#21475;&#12290;&#26082;&#28982;&#19987;&#23478;&#37117;&#35828;&#20102;&#26080;&#23475;&#65292;&#25105;&#20026;&#20160;&#20040;&#35201;&#20811;&#21046;&#33258;&#24049;&#21602;&#65311;&#20110;&#26159;&#25105;&#21448;&#25925;&#24577;&#22797;&#33804;&#65292;&#20877;&#27425;&#38519;&#36827;&#37027;&#32942;&#33039;&#30340;&#27442;&#26395;&#20043;&#20013;&#65292;&#19981;&#21487;&#33258;&#25300;&#12290;&#20854;&#23454;&#23545;&#20110;&#24515;&#24535;&#26410;&#25104;&#29087;&#30340;&#38738;&#23569;&#24180;&#32780;&#35328;&#65292;&#36866;&#24230;&#20108;&#23383;&#65292;&#26681;&#26412;&#23601;&#26159;&#19968;&#31181;&#26080;&#31293;&#20043;&#35848;&#12290;&#25163;&#28139;&#23601;&#20687;&#27602;&#21697;&#65292;&#19968;&#26086;&#26579;&#19978;&#20415;&#28145;&#38519;&#20854;&#20013;&#65292;&#26681;&#26412;&#19981;&#30001;&#33258;&#24049;&#25511;&#21046;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#25163;&#28139;&#24694;&#20064;&#26497;&#26131;&#25104;&#30270;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65281;&#65289;</p>
<p></p>
<p>&#39640;&#19977;&#26102;&#25105;&#26657;&#24320;&#20102;&#22823;&#22411;&#36816;&#21160;&#20250;&#65292;&#25163;&#26415;&#27809;&#26377;&#24247;&#22797;&#30340;&#25105;&#20026;&#20102;&#38598;&#20307;&#33635;&#35465;&#65292;&#30828;&#30528;&#22836;&#30382;&#21442;&#21152;&#20102;&#36816;&#21160;&#20250;&#12290;&#21095;&#28872;&#30340;&#36816;&#21160;&#20196;&#25105;&#26087;&#30149;&#22797;&#21457;&#12290;&#29240;&#29240;&#23601;&#24102;&#25105;&#21435;&#20102;&#21307;&#38498;&#65292;&#27809;&#24819;&#21040;&#21448;&#26597;&#20986;&#20102;&#21069;&#21015;&#33146;&#28814;&#12290;&#21307;&#29983;&#21578;&#35785;&#25105;&#65292;&#36825;&#26159;&#36807;&#24230;&#25163;&#28139;&#30340;&#21518;&#36951;&#30151;&#12290;&#20174;&#27492;&#65292;&#25105;&#24320;&#22987;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#12290;&#39640;&#19977;&#25972;&#25972;&#19968;&#24180;&#65292;&#25105;&#37117;&#22312;&#30149;&#30171;&#21644;&#24515;&#29702;&#30340;&#21452;&#37325;&#25240;&#30952;&#20013;&#24230;&#36807;&#65292;&#25152;&#20197;&#26368;&#21518;&#39640;&#32771;&#26102;&#65292;&#25105;&#33258;&#28982;&#32771;&#24471;&#19968;&#22604;&#31946;&#28034;&#12290;&#39640;&#32771;&#21518;&#65292;&#25105;&#30340;&#21021;&#24651;&#22899;&#21451;&#35828;&#19981;&#24819;&#24433;&#21709;&#25105;&#22797;&#35835;&#65292;&#26368;&#32456;&#21644;&#25105;&#20998;&#20102;&#25163;&#12290;&#24403;&#26102;&#30340;&#25105;&#24863;&#35273;&#24050;&#32463;&#29983;&#26080;&#21487;&#24651;&#65292;&#39640;&#32771;&#33853;&#27036;&#12289;&#30149;&#30171;&#19982;&#22833;&#24651;&#65292;&#24050;&#32463;&#35753;&#25105;&#25509;&#36817;&#23849;&#28291;&#20102;&#65292;&#25105;&#19981;&#26029;&#22320;&#24819;&#33258;&#26432;&#12290;</p>
<p></p>
<p>&#25105;&#23478;&#26412;&#26469;&#23478;&#22659;&#23601;&#24456;&#19968;&#33324;&#65292;&#20026;&#20102;&#32473;&#25105;&#21040;&#22788;&#27835;&#30149;&#65292;&#20197;&#21450;&#20379;&#25105;&#22797;&#35835;&#65292;&#23478;&#37324;&#24320;&#22987;&#27424;&#20538;&#12290;&#21518;&#26469;&#65292;&#29238;&#27597;&#27809;&#38065;&#20026;&#25105;&#27835;&#30149;&#65292;&#25105;&#20415;&#36801;&#24594;&#20110;&#29238;&#27597;&#65292;&#39030;&#25758;&#29238;&#27597;&#65292;&#24618;&#29238;&#27597;&#26080;&#33021;&#65292;&#29305;&#21035;&#24616;&#24680;&#20182;&#20204;&#65292;&#25925;&#24847;&#20107;&#20107;&#21644;&#29238;&#27597;&#23545;&#30528;&#24178;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#25105;&#26412;&#36523;&#37034;&#28139;&#23601;&#20005;&#37325;&#25240;&#31119;&#65292;&#21152;&#19978;&#36825;&#20040;&#19981;&#23389;&#65292;&#26356;&#26159;&#24555;&#36895;&#20316;&#27515;&#30340;&#33410;&#22863;&#12290;</p>
<p></p>
<p>&#24930;&#24930;&#22320;&#65292;&#25105;&#30340;&#33034;&#26609;&#24320;&#22987;&#30140;&#30171;&#65292;&#21452;&#33151;&#24320;&#22987;&#40635;&#26408;&#65292;&#33136;&#26894;&#30149;&#12289;&#39048;&#26894;&#30149;&#31561;&#19968;&#31995;&#21015;&#19981;&#35813;&#26159;&#24180;&#36731;&#20154;&#24471;&#30340;&#30149;&#65292;&#37117;&#25509;&#36405;&#32780;&#33267;&#65292;&#29238;&#27597;&#20026;&#27492;&#36234;&#21457;&#25285;&#24515;&#21644;&#30528;&#24613;&#12290;&#25105;&#19981;&#20294;&#19981;&#21453;&#30465;&#33258;&#24049;&#30340;&#21508;&#31181;&#24694;&#21155;&#34892;&#20026;&#65292;&#21453;&#32780;&#26159;&#26356;&#21152;&#24974;&#24680;&#20182;&#20204;&#65281;&#36523;&#20307;&#30340;&#21508;&#31181;&#30149;&#30151;&#36234;&#26469;&#36234;&#37325;&#65292;&#27599;&#19968;&#22825;&#65292;&#25105;&#37117;&#34987;&#30140;&#30171;&#25240;&#30952;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#31934;&#31070;&#24050;&#32463;&#22788;&#20110;&#23849;&#28291;&#29366;&#24577;&#12290;&#21307;&#29983;&#32473;&#25105;&#24320;&#20102;&#25239;&#25233;&#37057;&#30340;&#33647;&#65292;&#21487;&#26159;&#25105;&#36234;&#21507;&#36234;&#20005;&#37325;&#65292;&#27599;&#22825;&#33041;&#23376;&#20013;&#24819;&#21040;&#30340;&#37117;&#26159;&#33258;&#26432;&#12290;&#20043;&#25152;&#20197;&#36824;&#20945;&#21512;&#30528;&#27963;&#30528;&#65292;&#21482;&#26159;&#19968;&#30452;&#37117;&#27809;&#26377;&#33258;&#26432;&#30340;&#21191;&#27668;&#12290;</p>
<p></p>
<p>&#20063;&#35768;&#26159;&#25105;&#21629;&#19981;&#35813;&#32477;&#21543;&#65292;&#19968;&#27425;&#33521;&#35821;&#35838;&#19978;&#65292;&#32769;&#24072;&#22312;&#35762;&#35299;&#19968;&#31687;&#25991;&#31456;&#26102;&#65292;&#39034;&#20415;&#25552;&#21040;&#20102;&#20851;&#20110;&#29983;&#27515;&#30340;&#38382;&#39064;&#12290;&#24403;&#28982;&#22312;&#35838;&#22530;&#19978;&#65292;&#32769;&#24072;&#21482;&#26159;&#27867;&#27867;&#35848;&#20102;&#20960;&#21477;&#65292;&#19981;&#21487;&#33021;&#35762;&#24471;&#22826;&#28145;&#20837;&#12290;&#20174;&#32769;&#24072;&#30340;&#35805;&#20013;&#65292;&#25105;&#24863;&#35273;&#21040;&#26377;&#31181;&#19981;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#38544;&#32422;&#22320;&#24863;&#35273;&#32769;&#24072;&#33021;&#24110;&#21040;&#25105;&#12290;</p>
<p></p>
<p>&#19968;&#19979;&#35838;&#25105;&#20415;&#25214;&#21040;&#20102;&#32769;&#24072;&#65292;&#25226;&#22312;&#33258;&#24049;&#36523;&#19978;&#25152;&#21457;&#29983;&#30340;&#19968;&#20999;&#20840;&#37096;&#21578;&#35785;&#20102;&#32769;&#24072;&#12290;&#22312;&#32769;&#24072;&#30340;&#25351;&#24341;&#19979;&#65292;&#25105;&#24320;&#22987;&#20102;&#24527;&#24724;&#12289;&#24565;&#32463;&#12289;&#25308;&#20315;&#65292;&#21521;&#29238;&#27597;&#30933;&#22836;&#35748;&#38169;&#65292;&#28982;&#21518;&#22312;2016&#24180;4&#26376;&#20221;&#30344;&#20381;&#20102;&#20315;&#38376;&#12290;&#21518;&#26469;&#25165;&#30693;&#36947;&#65292;&#32769;&#24072;&#24403;&#24180;&#24050;&#32463;&#26159;&#20462;&#34892;&#20102;12&#24180;&#30340;&#23398;&#20315;&#20154;&#65292;&#26159;&#32769;&#24072;&#24341;&#39046;&#25105;&#36208;&#36827;&#20315;&#38376;&#12290;&#21518;&#26469;&#25105;&#21448;&#25509;&#35302;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#20174;&#27492;&#20154;&#29983;&#35266;&#12289;&#20215;&#20540;&#35266;&#12289;&#19990;&#30028;&#35266;&#21457;&#29983;&#20102;&#24040;&#22823;&#30340;&#21464;&#21270;&#12290;&#25105;&#35748;&#30693;&#21040;&#20197;&#21069;&#25105;&#30340;&#19968;&#20123;&#35266;&#24565;&#65292;&#20197;&#21450;&#19968;&#20123;&#31038;&#20250;&#23548;&#21521;&#37117;&#26159;&#38169;&#30340;&#65292;&#25163;&#28139;&#26080;&#23475;&#35770;&#12289;&#24615;&#35299;&#25918;&#21644;&#32437;&#27442;&#20027;&#20041;&#30340;&#30427;&#34892;&#65292;&#31096;&#23475;&#20102;&#26080;&#25968;&#30340;&#20154;&#65292;&#29305;&#21035;&#26159;&#25105;&#20204;&#36825;&#20123;&#27809;&#26377;&#20998;&#36776;&#21147;&#12289;&#20063;&#27627;&#26080;&#33258;&#21046;&#21147;&#30340;&#23398;&#29983;&#20204;&#65281;</p>
<p></p>
<p>&#22312;&#25105;&#30340;&#21162;&#21147;&#20043;&#19979;&#65292;&#24773;&#20917;&#24320;&#22987;&#26377;&#25152;&#22909;&#36716;&#65292;&#20170;&#24180;&#39640;&#32771;&#34429;&#28982;&#36824;&#26159;&#19981;&#22826;&#29702;&#24819;&#65292;&#20294;&#26159;&#21193;&#24378;&#32771;&#19978;&#20102;&#19968;&#25152;&#26412;&#31185;&#23398;&#26657;&#12290;&#36523;&#20307;&#20581;&#24247;&#26041;&#38754;&#20063;&#24050;&#32463;&#24320;&#22987;&#36880;&#28176;&#22909;&#36716;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#22312;&#36825;&#26399;&#38388;&#65292;&#25105;&#37325;&#26032;&#26500;&#24314;&#20102;&#27491;&#30830;&#30340;&#20215;&#20540;&#20307;&#31995;&#12290;&#22312;&#25968;&#24180;&#30340;&#28151;&#20081;&#19982;&#40657;&#26263;&#20043;&#20013;&#65292;&#20315;&#27861;&#20026;&#25105;&#25171;&#24320;&#20102;&#19968;&#25159;&#22825;&#31383;&#65292;&#36879;&#36827;&#26469;&#20102;&#19968;&#32533;&#32474;&#20029;&#30340;&#38451;&#20809;&#12290;&#19981;&#30693;&#21738;&#19968;&#29983;&#30340;&#31119;&#24503;&#22240;&#32536;&#65292;&#25165;&#35753;&#25105;&#20170;&#29983;&#26377;&#20102;&#19982;&#20315;&#27861;&#19968;&#22330;&#32654;&#20029;&#30340;&#30456;&#36898;&#65281;&#19968;&#32463;&#30456;&#36898;&#65292;&#20877;&#19981;&#25746;&#25163;&#65292;&#25105;&#30456;&#20449;&#20315;&#27861;&#20250;&#35753;&#25105;&#30340;&#29983;&#21629;&#24456;&#24555;&#22238;&#21040;&#36890;&#36879;&#33258;&#22312;&#30340;&#38451;&#20809;&#20043;&#20013;&#12290;</p>
<p></p>
<p>&#35686;&#31034;&#65306;&#19990;&#19978;&#19968;&#20999;&#37117;&#26159;&#26377;&#20195;&#20215;&#30340;&#65292;&#37034;&#28139;&#26159;&#22312;&#30701;&#26242;&#30340;&#24555;&#24863;&#20013;&#24613;&#21095;&#22320;&#12289;&#22823;&#24133;&#24230;&#28040;&#32791;&#29983;&#21629;&#33021;&#37327;&#30340;&#36807;&#31243;&#12290;&#36731;&#26131;&#36879;&#25903;&#36523;&#20307;&#19982;&#26234;&#21147;&#65292;&#36827;&#32780;&#36879;&#25903;&#31181;&#31181;&#31119;&#25253;&#65292;&#20005;&#37325;&#30340;&#21017;&#36879;&#25903;&#23551;&#21629;&#12290;&#27785;&#28238;&#37034;&#28139;&#30340;&#20154;&#65292;&#33136;&#37240;&#12289;&#24597;&#20919;&#12289;&#26131;&#30130;&#20518;&#12289;&#24615;&#33021;&#21147;&#19979;&#38477;&#65307;&#35760;&#24518;&#21147;&#19981;&#22909;&#12289;&#24605;&#24799;&#20998;&#26512;&#33021;&#21147;&#19979;&#38477;&#65292;&#21453;&#24212;&#21464;&#36831;&#38045;&#65292;&#32769;&#21518;&#26131;&#24471;&#32769;&#24180;&#30196;&#21574;&#65307;&#27809;&#26377;&#33258;&#20449;&#12289;&#27809;&#26377;&#23562;&#36149;&#20043;&#27668;&#65292;&#34987;&#20154;&#36731;&#36145;&#12289;&#19981;&#21463;&#20154;&#23562;&#37325;&#65307;&#20005;&#37325;&#25439;&#32791;&#24863;&#24773;&#31119;&#25253;&#65292;&#23548;&#33268;&#27809;&#26377;&#29233;&#24773;&#65292;&#24863;&#24773;&#19981;&#39034;&#65307;&#36816;&#27668;&#19981;&#39034;&#65292;&#35832;&#20107;&#19981;&#21033;&#12290;&#25152;&#20197;&#25106;&#25481;&#37034;&#28139;&#26159;&#38750;&#24120;&#24517;&#35201;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#37034;&#28139;&#39318;&#20808;&#35201;&#35748;&#35782;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#24615;&#65292;&#35201;&#26377;&#25106;&#38500;&#30340;&#20915;&#24515;&#65292;&#20063;&#35201;&#23450;&#19968;&#20010;&#30446;&#26631;&#65292;&#20877;&#37197;&#21512;&#19981;&#20928;&#35266;&#12289;&#24565;&#38463;&#24357;&#38464;&#20315;&#21644;&#35266;&#19990;&#38899;&#33769;&#33832;&#22307;&#21495;&#12290;&#24179;&#26102;&#29983;&#27963;&#20013;&#65292;&#19981;&#25509;&#35302;&#33394;&#24773;&#30340;&#20869;&#23481;&#65292;&#19981;&#21507;&#20116;&#36763;&#65292;&#19981;&#39278;&#37202;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#65292;&#26102;&#21051;&#31649;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21457;&#29616;&#31245;&#26377;&#37034;&#28139;&#30340;&#24565;&#22836;&#65292;&#31435;&#21363;&#27627;&#19981;&#30041;&#24773;&#22320;&#25488;&#28781;&#65281;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#24590;&#20040;&#37117;&#25106;&#19981;&#25481;&#65292;&#23601;&#26159;&#22240;&#20026;&#25918;&#32437;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35748;&#20026;&#21482;&#24819;&#24819;&#27809;&#20851;&#31995;&#65292;&#32467;&#26524;&#24819;&#30528;&#24819;&#30528;&#65292;&#23601;&#36234;&#26469;&#36234;&#19981;&#21487;&#33258;&#25511;&#65292;&#20174;&#32780;&#23548;&#33268;&#25106;&#37034;&#28139;&#30340;&#22833;&#36133;&#12290;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
