<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>36.&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65281;&#25163;&#28139;7&#24180;&#25105;&#22833;&#21435;&#20102;&#25152;&#26377;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65281;&#25163;&#28139;7&#24180;&#25105;&#22833;&#21435;&#20102;&#25152;&#26377;</p>
<p></p>
<p>&#20316;&#32773;&#65306;Apoint</p>
<p></p>
<p>&#24819;&#20102;&#24456;&#20037;&#25165;&#25171;&#31639;&#21457;&#36825;&#20010;&#24086;&#23376;&#65292;&#35760;&#24405;&#19968;&#19979;&#33258;&#24049;&#22549;&#33853;&#30340;&#36807;&#31243;&#65292;&#22240;&#20026;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#28139;&#20250;&#22312;&#20154;&#30340;&#22836;&#33041;&#37324;&#28363;&#29983;&#24456;&#22810;&#30340;&#27442;&#26395;&#12289;&#36138;&#24565;&#65292;&#36138;&#24565;&#21448;&#24418;&#25104;&#20102;&#25042;&#24816;&#31561;&#21508;&#31181;&#22351;&#20064;&#24815;&#65292;&#20276;&#38543;&#21508;&#31181;&#24694;&#20064;&#65292;&#21152;&#19978;&#26085;&#31215;&#26376;&#32047;&#24418;&#25104;&#20102;&#27700;&#28404;&#30707;&#31359;&#30340;&#25253;&#24212;&#12290;</p>
<p></p>
<p>&#20808;&#35828;&#19968;&#19979;&#25105;&#26159;&#24590;&#20040;&#35748;&#35782;&#25106;&#33394;&#21543;&#30340;&#65292;&#36824;&#26377;&#36825;7&#24180;&#30340;&#32463;&#21382;&#12290;&#25105;&#20854;&#23454;&#22312;16&#24180;&#23601;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#37027;&#20010;&#26102;&#20505;&#20160;&#20040;&#30151;&#29366;&#37117;&#26377;&#65292;&#26377;&#20010;&#20005;&#37325;&#30340;&#20064;&#24815;&#23601;&#26159;&#25163;&#28139;&#12290;&#25105;&#37027;&#26102;&#20197;&#20026;&#36825;&#24456;&#27491;&#24120;&#65292;&#22909;&#22855;&#23601;&#21435;&#30334;&#24230;&#26597;&#20102;&#19968;&#19979;&#65292;&#21032;&#26681;&#38382;&#24213;&#22320;&#25214;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#37027;&#26102;&#25105;&#38663;&#24778;&#20102;&#65292;&#27809;&#24819;&#21040;&#36824;&#26377;&#36825;&#20040;&#22810;&#20154;&#21644;&#25105;&#19968;&#26679;&#65292;&#20180;&#32454;&#30475;&#20102;&#19968;&#19979;&#65292;&#24456;&#22810;&#20154;&#20174;&#26657;&#33609;&#25110;&#32773;&#26159;&#25104;&#32489;&#21517;&#21015;&#21069;&#33541;&#30340;&#22909;&#23401;&#23376;&#21464;&#25104;&#20154;&#19981;&#20687;&#20154;&#12289;&#39740;&#19981;&#20687;&#39740;&#30340;&#27169;&#26679;&#12290;&#37027;&#20010;&#26102;&#20505;&#25105;&#22312;&#23478;&#30340;&#35282;&#33853;&#37324;&#21741;&#20102;&#65292;&#27969;&#19979;&#24724;&#24680;&#30340;&#30524;&#27882;&#65292;&#25105;&#35760;&#24471;&#20197;&#21069;&#22312;&#23567;&#23398;&#21021;&#20013;&#30340;&#26102;&#20505;&#26159;&#26377;&#22909;&#20960;&#20010;&#22899;&#23401;&#34920;&#30333;&#25105;&#65292;&#25105;&#37117;&#19968;&#19968;&#25298;&#32477;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#20294;&#26159;&#23601;&#26159;&#20986;&#33258;&#24515;&#24213;&#22320;&#19981;&#21916;&#27426;&#36825;&#31867;&#20107;&#24773;&#65292;&#23601;&#21916;&#27426;&#21644;&#30007;&#29983;&#22312;&#19968;&#36215;&#29609;&#65292;&#27604;&#36187;&#36305;&#27493;&#20043;&#31867;&#30340;&#27963;&#21160;&#65292;&#25110;&#32773;&#26159;&#25253;&#19968;&#20123;&#20852;&#36259;&#29677;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#33258;&#20174;&#25105;&#22312;12&#23681;&#26257;&#20551;&#30340;&#26102;&#20505;&#65292;&#22312;&#23478;&#37324;&#25171;&#28216;&#25103;&#26080;&#32842;&#23601;&#21435;&#26597;&#37027;&#31181;&#32593;&#31449;&#65292;&#27809;&#24819;&#21040;&#23601;&#25214;&#21040;&#20102;&#25773;&#25918;&#36719;&#20214;&#19979;&#36733;&#20102;&#35270;&#39057;&#30475;&#65292;&#37027;&#26102;&#21482;&#20250;&#21387;&#24202;&#65292;&#21518;&#26469;&#19978;&#21021;&#20013;&#30340;&#26102;&#20505;&#21464;&#21270;&#24320;&#22987;&#20102;&#65292;&#25105;&#24320;&#22987;&#19981;&#25954;&#21644;&#22899;&#29983;&#23545;&#35270;&#65292;&#22240;&#20026;&#28385;&#33041;&#23376;&#37117;&#26159;&#37027;&#31181;&#19996;&#35199;&#12290;&#20294;&#21644;&#30007;&#29983;&#36824;&#26159;&#21644;&#20197;&#21069;&#19968;&#26679;&#30127;&#30127;&#30315;&#30315;&#22320;&#33021;&#32842;&#21322;&#22825;&#65292;&#22312;&#23487;&#33293;&#27004;&#20063;&#35748;&#35782;&#25402;&#22810;&#20154;&#65292;&#26412;&#26469;&#25105;&#21487;&#20197;&#35748;&#35782;&#25152;&#26377;&#20154;&#65292;&#22240;&#20026;&#25163;&#28139;&#36896;&#25104;&#30340;&#31038;&#24656;&#31561;&#24515;&#29702;&#30142;&#30149;&#22823;&#22823;&#20943;&#23569;&#20102;&#25105;&#30340;&#33258;&#20449;&#65292;&#21644;&#26576;&#20123;&#20154;&#19981;&#25954;&#27807;&#36890;&#12290;&#21040;15&#23681;&#30340;&#26102;&#20505;&#30151;&#29366;&#23601;&#24050;&#32463;&#24320;&#22987;&#29190;&#21457;&#20102;&#65292;&#28626;&#27515;&#24863;&#20063;&#20986;&#29616;&#36807;&#65292;&#21040;&#20102;&#22823;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#19981;&#25509;&#21463;&#25105;&#36825;&#26679;&#30340;&#30149;&#20154;&#65292;&#24597;&#20986;&#20107;&#24773;&#65292;&#37027;&#26102;&#20505;&#24046;&#28857;&#23601;&#29469;&#27515;&#20102;&#65292;&#24515;&#36339;&#21487;&#33021;&#19968;&#20998;&#38047;300&#27425;&#24038;&#21491;&#65292;&#21518;&#26469;&#24179;&#32531;&#19979;&#26469;&#21307;&#29983;&#20063;&#26597;&#19981;&#20986;&#26159;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#25105;&#22833;&#21435;&#24456;&#22810;&#33021;&#21147;&#65292;&#20877;&#20063;&#27809;&#26377;&#22899;&#24615;&#26379;&#21451;&#65292;&#27809;&#26377;&#19968;&#20010;&#20154;&#21916;&#27426;&#25105;&#65292;&#30007;&#29983;&#20063;&#23601;&#37027;&#20960;&#20010;&#26379;&#21451;&#65292;&#22312;&#37027;&#20010;&#26102;&#20505;&#25105;&#24819;&#36215;&#20102;&#20197;&#21069;&#25442;&#23487;&#33293;&#30340;&#26102;&#20505;&#65292;&#23487;&#33293;&#25152;&#26377;&#20154;&#37117;&#21483;&#25105;&#21035;&#36208;&#65292;&#22240;&#20026;&#25105;&#20197;&#21069;&#24456;&#21916;&#27426;&#36887;&#20182;&#20204;&#31505;&#65292;&#25105;&#22312;&#23478;&#37324;&#21448;&#30171;&#33510;&#22320;&#27969;&#19979;&#20102;&#30524;&#27882;&#12290;&#25104;&#32489;&#24320;&#22987;&#19968;&#33853;&#21315;&#19976;&#65292;&#20840;&#26657;&#20498;&#25968;&#65292;&#20307;&#32946;&#20498;&#25968;&#65292;&#20854;&#20182;&#24456;&#22810;&#33021;&#21147;&#20063;&#37117;&#22312;&#20498;&#36864;&#65292;&#25105;&#36824;&#35760;&#24471;&#24403;&#26102;&#38548;&#22721;&#26377;&#20010;&#20667;&#23376;&#65292;&#23601;&#26159;&#35828;&#35805;&#37117;&#19981;&#20250;&#35828;&#30340;&#37027;&#31181;&#65292;&#25968;&#23398;&#33945;&#23545;&#20102;12&#20998;&#65292;&#25105;&#26399;&#20013;&#27979;&#35797;&#21482;&#26377;9&#20998;&#65292;&#32769;&#24072;&#22312;&#29677;&#37324;&#36825;&#26679;&#28857;&#35780;&#25105;&#65292;&#39039;&#26102;&#29677;&#37324;&#20805;&#28385;&#20102;&#31505;&#22768;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#24050;&#32463;&#19981;&#22312;&#20046;&#20160;&#20040;&#22066;&#31505;&#20102;&#65292;&#33041;&#23376;&#37324;&#24050;&#32463;&#40635;&#26408;&#20102;&#12290;&#35760;&#24471;&#21021;&#19968;&#25105;&#25968;&#23398;&#26377;&#19968;&#27425;&#28385;&#20998;150&#25105;&#32771;&#20102;140&#20960;&#20998;&#65292;&#29677;&#37324;&#21069;&#20960;&#65292;&#20174;&#37027;&#26102;&#36215;&#25105;&#30340;&#20154;&#29983;&#24050;&#32463;&#24320;&#22987;&#21464;&#24471;&#28784;&#26263;&#36215;&#26469;&#12290;</p>
<p></p>
<p>&#20174;16&#23681;&#30340;&#26102;&#20505;&#25105;&#24050;&#32463;&#24471;&#20102;&#31038;&#24656;&#12289;&#25233;&#37057;&#12289;&#28966;&#34385;&#31561;&#29983;&#19981;&#22914;&#27515;&#30340;&#24515;&#29702;&#30142;&#30149;&#65292;&#27599;&#19968;&#22825;&#37117;&#19981;&#24320;&#24515;&#65292;&#27599;&#26202;&#37117;&#30561;&#19981;&#30528;&#65292;&#27599;&#22825;&#37117;&#27809;&#36816;&#21160;&#65292;&#27809;&#26194;&#22826;&#38451;&#65292;&#24453;&#22312;&#23478;&#37324;&#25171;&#28216;&#25103;&#21644;&#25163;&#28139;&#12290;&#20276;&#38543;&#36825;&#20123;&#20064;&#24815;&#65292;&#21518;&#26469;&#39278;&#39135;&#20063;&#21464;&#24471;&#19981;&#35268;&#24459;&#65292;&#19981;&#25026;&#24471;&#21644;&#20154;&#31038;&#20132;&#65292;&#21363;&#20351;&#35828;&#35805;&#65292;&#25105;&#30340;&#33080;&#21644;&#22806;&#34920;&#20030;&#21160;&#23601;&#30733;&#26029;&#20102;&#21035;&#20154;&#23545;&#25105;&#26377;&#22909;&#24863;&#30340;&#24565;&#22836;&#12290;&#26377;&#19968;&#22825;&#22312;&#34903;&#19978;&#30475;&#21040;&#20102;&#22899;&#21516;&#23398;&#65292;&#37027;&#26102;&#20505;&#25105;&#20204;&#36824;&#26159;&#26379;&#21451;&#65292;&#25105;&#21464;&#20102;&#22826;&#22810;&#20102;&#19981;&#25954;&#30475;&#22905;&#65292;&#22238;&#23478;&#21518;&#22905;&#35828;&#20114;&#21024;&#35874;&#35874;&#65281;&#37027;&#24180;&#25105;&#25165;&#21457;&#29616;&#25105;&#22833;&#21435;&#20102;&#25152;&#26377;&#65292;&#26366;&#32463;&#23545;&#25105;&#26377;&#24076;&#26395;&#30340;&#20154;&#37117;&#31163;&#25105;&#32780;&#21435;&#65292;&#22833;&#21435;&#20102;&#23398;&#19994;&#65292;&#22833;&#21435;&#20102;&#25152;&#26377;&#26379;&#21451;&#12289;&#38738;&#26149;&#65292;&#38169;&#22833;&#20102;&#24456;&#22810;&#26426;&#20250;&#12290;&#36824;&#26377;&#24456;&#22810;&#22351;&#20064;&#24815;&#12289;&#30151;&#29366;&#30171;&#33510;&#65292;&#36825;&#37324;&#20808;&#19981;&#35828;&#20102;&#65292;&#33258;&#20174;&#26126;&#30333;&#20102;&#25105;&#19968;&#26080;&#25152;&#26377;&#30340;&#26102;&#21051;&#36215;&#65292;&#25105;&#24320;&#22987;&#19979;&#20915;&#24515;&#35201;&#25913;&#21464;&#65292;&#26368;&#24320;&#22987;&#26377;&#25106;&#19968;&#20010;&#26376;&#65292;&#30180;&#30126;&#30168;&#30168;&#33080;&#27833;&#37117;&#22909;&#20102;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#36825;&#20040;&#31070;&#22855;&#65292;&#21518;&#26469;&#38382;&#21307;&#29983;&#25165;&#30693;&#36947;&#65292;&#23601;&#26159;&#20869;&#20998;&#27852;&#21644;&#28608;&#32032;&#30340;&#38382;&#39064;&#65292;&#21644;&#25163;&#28139;&#12289;&#39278;&#39135;&#31561;&#26041;&#38754;&#24687;&#24687;&#30456;&#20851;&#12290;&#20294;&#26159;&#36825;&#20960;&#24180;&#30340;&#24605;&#24819;&#21644;&#24694;&#20064;&#24456;&#39037;&#22266;&#65292;&#23548;&#33268;&#25105;&#19968;&#36470;&#19981;&#25391;&#65292;&#19968;&#30452;&#25106;&#19968;&#30452;&#30772;&#12290;</p>
<p></p>
<p>&#21040;&#20102;19&#24180;&#24456;&#22810;&#30151;&#29366;&#37117;&#36824;&#22312;&#65292;&#24515;&#29702;&#12289;&#36523;&#20307;&#12289;&#30382;&#32932;&#19968;&#20849;&#26377;&#20960;&#21313;&#20010;&#12290;&#21518;&#26469;&#25105;&#22920;&#24102;&#25105;&#21435;&#30475;&#19968;&#23478;&#32769;&#20013;&#21307;&#65292;&#35828;&#25105;&#32958;&#12289;&#33086;&#12289;&#24515;&#37117;&#26377;&#38382;&#39064;&#65292;&#36824;&#26377;&#32958;&#34394;&#12289;&#28287;&#27668;&#37325;&#31561;&#12290;&#21152;&#19978;&#20043;&#21069;&#20063;&#30475;&#20102;&#21478;&#19968;&#23478;&#32769;&#20013;&#21307;&#65292;&#35762;&#24471;&#37117;&#24046;&#19981;&#22810;&#65292;&#35828;&#25105;&#29616;&#22312;&#30340;&#36523;&#20307;&#24050;&#32463;&#21644;&#32769;&#20154;&#27809;&#21306;&#21035;&#65292;&#19968;&#22825;&#23601;&#36208;&#21322;&#23567;&#26102;&#65292;&#22238;&#23478;&#37117;&#22256;&#24471;&#19981;&#24471;&#20102;&#12290;&#28982;&#21518;&#20080;&#20102;&#20013;&#33647;&#21644;&#21435;&#20854;&#20182;&#24215;&#20570;&#31067;&#28287;&#30103;&#31243;&#65292;&#24635;&#20849;&#33457;&#20102;5000&#24038;&#21491;&#12290;&#25105;&#23545;&#19981;&#36215;&#25105;&#30340;&#29238;&#27597;&#65292;&#36208;&#21040;&#26368;&#21518;&#21464;&#25104;&#19968;&#20010;&#28866;&#20154;&#65292;&#20063;&#21482;&#26377;&#29238;&#27597;&#21644;&#37027;&#19968;&#20004;&#20010;&#29233;&#20320;&#30340;&#20146;&#25114;&#22312;&#20320;&#36523;&#36793;&#12290;&#36824;&#26377;&#35828;&#21040;&#36816;&#27668;&#36825;&#22359;&#65292;&#24456;&#22810;&#20154;&#20063;&#26159;&#22788;&#22788;&#30896;&#22721;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#30340;&#30913;&#22330;&#19981;&#22909;&#65292;&#22806;&#34920;&#27668;&#36136;&#35828;&#35805;&#31561;&#26041;&#38754;&#35753;&#20154;&#24456;&#19981;&#33298;&#26381;&#65292;&#19981;&#21916;&#27426;&#20320;&#65292;&#20986;&#21435;&#38754;&#35797;&#25110;&#32773;&#26159;&#20570;&#35201;&#35265;&#20154;&#30340;&#20107;&#24773;&#65292;&#22522;&#26412;&#19978;&#23601;&#24471;&#20498;&#38665;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#25105;&#22312;&#20170;&#24180;&#30340;4&#26376;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#25913;&#21464;&#65292;&#20511;&#27492;&#35686;&#37266;&#26356;&#22810;&#30340;&#20154;&#36828;&#31163;&#37034;&#28139;&#65292;&#33021;&#22815;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#25913;&#21464;&#33258;&#24049;&#65292;&#19981;&#35201;&#36764;&#36127;&#29238;&#27597;&#23545;&#25105;&#20204;&#30340;&#26399;&#26395;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
