<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#19968;&#20301;&#30740;&#19977;&#25106;&#21451;&#30340;&#35686;&#31034;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#19968;&#20301;&#30740;&#19977;&#25106;&#21451;&#30340;&#35686;&#31034;</p>
<p></p>
<p>&#30475;&#21040;&#39134;&#32724;&#21733;&#26368;&#26032;&#30340;&#24086;&#23376;&#20102;&#65292;&#20511;&#27492;&#26426;&#20250;&#21521;&#39134;&#32724;&#21733;&#35828;&#19968;&#35828;&#25105;&#30340;&#25163;&#28139;&#21490;&#65292;&#20197;&#20742;&#25928;&#23588;&#12290;&#23601;&#20687;&#39134;&#32724;&#21733;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24320;&#31687;&#35828;&#30340;&#19968;&#26679;&#65292;&#8220;&#31532;&#19968;&#27425;&#25163;&#28139;&#26469;&#33258;&#25705;&#25830;&#30340;&#33298;&#26381;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25104;&#30270;&#20102;&#8221;&#65292;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#23556;&#31934;&#26159;&#22312;&#39640;&#19977;&#19979;&#21322;&#23398;&#26399;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#25105;&#36317;&#31163;18&#21608;&#23681;&#36824;&#26377;&#21322;&#24180;&#65292;&#37027;&#22825;&#26202;&#19978;&#25968;&#23398;&#32771;&#35797;&#65292;&#22240;&#20026;&#39064;&#27604;&#36739;&#38590;&#65292;&#20063;&#21487;&#33021;&#26159;&#23398;&#24471;&#19981;&#22909;&#65292;&#24605;&#36335;&#21345;&#22312;&#20102;&#19968;&#36947;&#39064;&#19978;&#38754;&#65292;&#38750;&#24120;&#32039;&#24352;&#65292;&#21452;&#33151;&#19981;&#30001;&#33258;&#20027;&#22320;&#22841;&#24471;&#32039;&#32039;&#30340;&#65292;&#23601;&#26159;&#36825;&#31181;&#21452;&#33151;&#22841;&#32039;&#21448;&#32039;&#24352;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#23601;&#23556;&#20102;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#21457;&#29983;&#20102;&#20160;&#20040;&#65292;&#21482;&#26159;&#20276;&#38543;&#30528;&#23556;&#31934;&#65292;&#25105;&#30340;&#33034;&#26609;&#19981;&#30001;&#33258;&#20027;&#22320;&#24367;&#26354;&#65292;&#21516;&#26102;&#26377;&#19968;&#31181;&#24555;&#24863;&#21644;&#21387;&#21147;&#21457;&#27844;&#25481;&#30340;&#24863;&#35273;&#65292;&#32771;&#35797;&#32467;&#26463;&#21518;&#21435;&#21397;&#25152;&#30475;&#65292;&#31532;&#19968;&#27425;&#28165;&#26970;&#30475;&#21040;&#20102;&#31934;&#28082;&#65292;&#38395;&#21040;&#20102;&#21619;&#36947;&#65292;&#25720;&#19978;&#21435;&#28369;&#33147;&#33147;&#30340;&#65292;&#29305;&#21035;&#22810;&#65292;&#36214;&#32039;&#29992;&#21355;&#29983;&#32440;&#25830;&#20928;&#65292;&#29983;&#24597;&#21035;&#20154;&#30475;&#21040;&#12290;&#33267;&#27492;&#20415;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#39764;&#30418;&#8212;&#8212;&#22312;&#36825;&#20154;&#29983;&#30340;&#20851;&#38190;&#26102;&#21051;&#12290;</p>
<p></p>
<p>&#36807;&#20102;&#20960;&#22825;&#20043;&#21518;&#65292;&#26202;&#19978;&#30561;&#35273;&#65292;&#21448;&#22238;&#24518;&#36215;&#24403;&#26102;&#30340;&#24555;&#24863;&#65292;&#24819;&#35201;&#20877;&#20307;&#39564;&#19968;&#27425;&#65292;&#20110;&#26159;&#21448;&#22841;&#32039;&#21452;&#33151;&#65292;&#21516;&#26102;&#36276;&#22312;&#24202;&#19978;&#25380;&#21387;&#33192;&#32960;&#30340;&#19979;&#20307;&#65292;&#19981;&#19968;&#20250;&#23601;&#23556;&#20102;&#65292;&#21448;&#19968;&#27425;&#20307;&#39564;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#12290;&#20174;&#27492;&#25105;&#20415;&#29233;&#19978;&#20102;&#36825;&#31181;&#24555;&#24863;&#12290;&#24403;&#26102;&#38738;&#26149;&#26399;&#30340;&#25077;&#25026;&#20877;&#21152;&#19978;&#23398;&#19994;&#30340;&#21387;&#21147;&#65292;&#21482;&#35201;&#26202;&#19978;&#19968;&#36538;&#19979;&#30561;&#35273;&#65292;&#19979;&#20307;&#23601;&#31435;&#39532;&#21187;&#36215;&#65292;&#20110;&#26159;&#25105;&#32463;&#24120;&#22312;&#22812;&#37324;&#20307;&#39564;&#36825;&#31181;&#24555;&#24863;&#12290;&#23601;&#37027;&#26679;&#24230;&#36807;&#20102;&#39640;&#19977;&#19979;&#21322;&#23398;&#26399;&#65292;&#29978;&#33267;&#22312;&#39640;&#32771;&#26399;&#38388;&#30340;&#26202;&#19978;&#37117;&#24525;&#19981;&#20303;&#29992;&#25380;&#21387;&#19979;&#20307;&#30340;&#26041;&#24335;&#33719;&#24471;&#24555;&#24863;&#12290;&#24403;&#26102;&#30340;&#25105;&#24182;&#19981;&#30693;&#36947;&#36825;&#23601;&#26159;&#25163;&#28139;&#65292;&#20063;&#19981;&#30693;&#36947;&#36825;&#26679;&#20570;&#30340;&#21361;&#23475;&#12290;</p>
<p></p>
<p>&#20043;&#21518;&#19978;&#20102;&#22823;&#23398;&#65292;&#31163;&#23478;&#24456;&#36828;&#65292;&#22823;&#23398;&#30340;&#32769;&#24072;&#21644;&#39640;&#20013;&#19981;&#19968;&#26679;&#65292;&#22522;&#26412;&#19981;&#20250;&#21435;&#31649;&#23398;&#29983;&#65292;&#23478;&#38271;&#20063;&#22240;&#20026;&#25105;&#19978;&#20102;&#22823;&#23398;&#65292;&#19981;&#24590;&#20040;&#31649;&#25105;&#20102;&#65292;&#32780;&#19988;&#36824;&#32473;&#25105;&#20080;&#20102;&#19968;&#37096;&#26234;&#33021;&#25163;&#26426;&#65292;&#20043;&#21069;&#25105;&#21387;&#26681;&#23601;&#19981;&#20250;&#19978;&#32593;&#30340;&#65292;&#26377;&#20102;&#26234;&#33021;&#25163;&#26426;&#20043;&#21518;&#65292;&#24456;&#24555;&#23398;&#20250;&#20102;&#19978;&#32593;&#65292;&#20110;&#26159;&#30001;&#20110;&#23545;&#22899;&#20154;&#30340;&#22909;&#22855;&#65292;&#25105;&#39057;&#32321;&#19978;&#32593;&#26597;&#25214;&#19981;&#33391;&#22270;&#29255;&#65292;&#25214;&#30528;&#25214;&#30528;&#23601;&#25628;&#21040;&#20102;&#40644;&#33394;&#32593;&#31449;&#65292;&#22914;&#33719;&#33267;&#23453;&#65292;&#20174;&#27492;&#23398;&#20250;&#20102;&#30475;&#40644;&#65292;&#28982;&#21518;&#23398;&#20250;&#20102;&#25784;&#31649;&#12290;&#22823;&#19968;&#19978;&#21322;&#23398;&#26399;&#25784;&#24471;&#24456;&#22810;&#65292;&#26377;&#26102;&#20505;&#19968;&#22825;&#19977;&#27425;&#65292;&#21448;&#24688;&#24039;&#22312;&#22823;&#19968;&#19978;&#21322;&#23398;&#26399;&#30340;11&#26376;&#20221;&#29486;&#20102;&#19968;&#27425;&#34880;&#65292;&#25105;&#36523;&#39640;&#23558;&#36817;180&#65292;&#20307;&#37325;&#21482;&#26377;60kg&#65292;&#23646;&#20110;&#20559;&#30246;&#31867;&#22411;&#65292;&#24212;&#35813;&#26159;&#19981;&#23452;&#29486;&#34880;&#30340;&#65292;&#20294;&#26159;&#20986;&#20110;&#22909;&#22855;&#21644;&#20844;&#30410;&#65292;&#36824;&#26159;&#21435;&#29486;&#34880;&#20102;&#65292;&#24212;&#35813;&#35828;&#25439;&#22833;&#20102;&#19981;&#23569;&#20803;&#27668;&#12290;&#20110;&#26159;&#22312;&#22823;&#19968;&#19979;&#21322;&#23398;&#26399;&#30151;&#29366;&#26469;&#20102;&#65292;&#19968;&#24320;&#22987;&#21518;&#33041;&#21242;&#30340;&#22836;&#21457;&#31171;&#20102;&#19968;&#23567;&#22359;&#65292;&#21518;&#26469;&#24840;&#21457;&#20005;&#37325;&#65292;&#25152;&#26377;&#22836;&#21457;&#21576;&#31232;&#30095;&#29366;&#33073;&#33853;&#65292;&#19968;&#27927;&#22836;&#23601;&#20250;&#26377;&#22823;&#37327;&#22836;&#21457;&#33073;&#33853;&#65292;&#24179;&#26102;&#29992;&#25163;&#19968;&#25300;&#65292;&#20063;&#20250;&#25300;&#19979;&#26469;&#19968;&#25774;&#65292;&#23601;&#36825;&#26679;&#21040;&#20102;&#22823;&#19968;&#26257;&#20551;&#65292;&#25105;&#30340;&#22836;&#21457;&#25481;&#27809;&#20102;&#65292;&#30495;&#30340;&#26159;&#23436;&#20840;&#25481;&#27809;&#20102;&#65292;&#22238;&#21040;&#23478;&#25105;&#29240;&#22920;&#30475;&#21040;&#25105;&#30340;&#26679;&#23376;&#20335;&#35013;&#20919;&#38745;&#65292;&#22240;&#20026;&#20043;&#21069;&#36890;&#30005;&#35805;&#20182;&#20204;&#24050;&#32463;&#30693;&#26195;&#20102;&#25105;&#25481;&#22836;&#21457;&#30340;&#20107;&#24773;&#65292;&#21482;&#26159;&#27809;&#24819;&#21040;&#25481;&#21040;&#36825;&#31181;&#22320;&#27493;&#65292;&#25105;&#29240;&#39532;&#19978;&#24102;&#30528;&#25105;&#21435;&#30475;&#20013;&#21307;&#65292;&#24320;&#20102;&#20859;&#34880;&#12289;&#34917;&#32958;&#12289;&#29983;&#21457;&#30340;&#33647;&#65292;&#22240;&#20026;&#24403;&#26102;&#25105;&#36824;&#19981;&#21040;20&#21608;&#23681;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#33021;&#21147;&#36824;&#27604;&#36739;&#24378;&#65292;&#20877;&#21152;&#19978;&#20013;&#33647;&#30340;&#33647;&#34917;&#65292;&#23601;&#36825;&#26679;&#21507;&#20102;&#21322;&#24180;&#20043;&#21518;&#65292;&#21040;&#22823;&#20108;&#30340;&#23506;&#20551;&#65292;&#38500;&#20102;&#24038;&#32819;&#19978;&#26041;&#19968;&#23567;&#22359;&#20043;&#22806;&#65292;&#20854;&#20313;&#22320;&#26041;&#24050;&#32463;&#24674;&#22797;&#27491;&#24120;&#65292;&#21448;&#32487;&#32493;&#21507;&#33647;&#65292;&#19968;&#30452;&#21040;&#22823;&#20108;&#30340;&#26257;&#20551;&#12290;&#22312;&#36825;&#19968;&#24180;&#25105;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24320;&#22987;&#26377;&#24847;&#35782;&#22320;&#33410;&#21046;&#65292;&#20294;&#26159;&#24182;&#27809;&#26377;&#24443;&#24213;&#25106;&#38500;&#30475;&#40644;&#21644;&#25163;&#28139;&#12290;&#22823;&#30149;&#21021;&#24840;&#65292;&#21482;&#35201;&#31245;&#26377;&#32437;&#27442;&#65292;&#39532;&#19978;&#23601;&#20250;&#22312;&#22836;&#21457;&#19978;&#20307;&#29616;&#20986;&#26469;&#65292;&#27604;&#22914;&#38271;&#22909;&#30340;&#22836;&#21457;&#21448;&#24708;&#24708;&#31171;&#20102;&#19968;&#22359;&#65292;&#20110;&#26159;&#26356;&#21152;&#33410;&#21046;&#65292;&#21040;&#22823;&#20108;&#26257;&#20551;&#32467;&#26463;&#65292;&#22823;&#19977;&#24320;&#23398;&#30340;&#26102;&#20505;&#65292;&#32456;&#20110;&#24443;&#24213;&#22909;&#20102;&#65292;&#21507;&#33647;&#25972;&#25972;&#19968;&#24180;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#22823;&#19977;&#20197;&#21518;&#27809;&#26377;&#20877;&#36935;&#21040;&#33073;&#21457;&#30340;&#38382;&#39064;&#65292;&#21482;&#26159;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#20307;&#32946;&#38203;&#28860;&#65292;&#20877;&#21152;&#19978;&#29100;&#22812;&#26202;&#30561;&#65292;&#32463;&#24120;&#21322;&#22812;&#19968;&#28857;&#25165;&#30561;&#65292;&#36523;&#20307;&#24050;&#32463;&#22823;&#19981;&#22914;&#21069;&#65292;&#22788;&#20110;&#20122;&#20581;&#24247;&#29366;&#24577;&#65292;&#20877;&#21152;&#19978;&#24182;&#27809;&#26377;&#25106;&#25481;&#25163;&#28139;&#65292;&#27492;&#26102;&#25163;&#28139;&#39057;&#29575;&#32500;&#25345;&#22312;&#24179;&#22343;&#19968;&#21608;2-3&#27425;&#65292;&#36825;&#36824;&#26159;&#22240;&#20026;&#21560;&#21462;&#22836;&#21457;&#25481;&#20809;&#30340;&#30171;&#33510;&#25945;&#35757;&#65292;&#19981;&#25954;&#20877;&#38543;&#24847;&#36896;&#27425;&#30340;&#24773;&#20917;&#19979;&#65292;&#21487;&#35265;&#33394;&#27442;&#20043;&#26681;&#28145;&#33922;&#22266;&#65292;&#38590;&#20197;&#33258;&#25300;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#22823;&#23398;&#26412;&#31185;&#27605;&#19994;&#65292;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#65292;&#22312;&#22823;&#23398;&#27605;&#19994;&#30340;&#37027;&#20010;&#26257;&#20551;&#24212;&#23548;&#24072;&#35201;&#27714;&#27809;&#26377;&#22238;&#23478;&#65292;&#30041;&#22312;&#23398;&#26657;&#25552;&#21069;&#36866;&#24212;&#30740;&#31350;&#29983;&#30340;&#29983;&#27963;&#12290;&#22240;&#20026;&#27492;&#26102;&#27604;&#36739;&#28165;&#38386;&#65292;&#26202;&#19978;&#32463;&#24120;&#36890;&#23477;&#65292;&#23601;&#26159;&#37027;&#31181;&#29100;&#22812;&#21040;&#22825;&#26126;&#65292;&#28982;&#21518;&#25165;&#30561;&#35273;&#65292;&#21040;&#20013;&#21320;&#25165;&#36215;&#24202;&#65292;&#22812;&#37324;&#30475;&#40644;&#25163;&#28139;&#65292;&#21482;&#20004;&#20010;&#26376;&#30340;&#26102;&#38388;&#23601;&#32467;&#20986;&#20102;&#24694;&#26524;&#65292;&#39069;&#22836;&#20004;&#36793;&#30340;&#21457;&#38469;&#32447;&#21576;M&#22411;&#21518;&#31227;&#65292;&#33073;&#21457;&#38382;&#39064;&#21367;&#22303;&#37325;&#26469;&#12290;&#25105;&#29992;&#20102;&#19968;&#24180;&#26102;&#38388;&#31859;&#35834;&#22320;&#23572;&#27599;&#22825;&#25830;&#28034;&#39069;&#22836;&#30340;&#21457;&#38469;&#32447;&#65292;&#34429;&#28982;&#27809;&#26377;&#24674;&#22797;&#65292;&#20294;&#26159;&#25233;&#21046;&#20303;&#20102;&#20854;&#21518;&#31227;&#30340;&#36235;&#21183;&#65292;&#29616;&#22312;&#25105;&#20381;&#26087;&#22312;&#29992;&#65292;&#28982;&#32780;&#25105;&#20381;&#26087;&#22312;&#30475;&#40644;&#25163;&#28139;&#65292;&#25105;&#28165;&#26970;&#22320;&#30693;&#36947;&#25273;&#33647;&#19981;&#26159;&#33391;&#31574;&#65292;&#25106;&#33394;&#12289;&#30561;&#30496;&#12289;&#36816;&#21160;&#25165;&#26159;&#33391;&#31574;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#30740;&#19977;&#20102;&#65292;&#20174;&#39640;&#19977;&#19979;&#21322;&#23398;&#26399;&#31639;&#36215;&#65292;&#25163;&#28139;&#21490;&#24050;&#26377;6&#24180;&#26377;&#20313;&#65292;6&#24180;&#26102;&#20809;&#22914;&#30333;&#39545;&#36807;&#38553;&#65292;&#36825;6&#24180;&#20063;&#27491;&#26159;&#25105;&#30340;&#22823;&#23398;&#26102;&#20809;&#65292;&#25105;&#30456;&#20449;&#22914;&#26524;&#27809;&#26377;&#34987;&#33394;&#39764;&#20440;&#34383;&#65292;&#25105;&#26412;&#21487;&#20197;&#21462;&#24471;&#26356;&#22823;&#30340;&#25104;&#23601;&#65292;&#26377;&#19968;&#27573;&#26356;&#32654;&#22909;&#30340;&#26102;&#20809;&#65292;&#25034;&#24724;&#12289;&#33258;&#36131;&#24050;&#32463;&#27809;&#26377;&#29992;&#20102;&#12290;&#36825;&#20004;&#22825;&#25105;&#25165;&#25509;&#35302;&#21040;&#39134;&#32724;&#32769;&#24072;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#21463;&#30410;&#33391;&#22810;&#65292;&#20063;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#25152;&#20197;&#24076;&#26395;&#25226;&#25105;&#30340;&#25925;&#20107;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#30475;&#40644;&#25163;&#28139;&#35201;&#21450;&#26089;&#25106;&#38500;&#65292;&#21542;&#21017;&#21518;&#24739;&#26080;&#31351;&#65292;&#20170;&#21518;&#30340;&#26085;&#23376;&#24895;&#19982;&#20247;&#20301;&#25106;&#21451;&#20849;&#21193;&#12290;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
