<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>39.&#21407;&#26412;&#38738;&#24180;&#24471;&#24535;&#65292;&#21364;&#27814;&#20026;&#24223;&#26448;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21407;&#26412;&#38738;&#24180;&#24471;&#24535;&#65292;&#21364;&#27814;&#20026;&#24223;&#26448;&#65281;</p>
<p>&#12288;&#12288;</p>
<p>&#25105;&#26159;&#19968;&#21517;&#22823;&#23398;&#29983;&#65292;&#22312;&#22823;&#19977;&#30340;&#26257;&#20551;&#36873;&#25321;&#21435;&#19978;&#28023;&#28006;&#19996;&#30340;&#30005;&#23376;&#21378;&#25171;&#24037;&#65292;&#37027;&#20010;&#30005;&#23376;&#21378;&#38750;&#24120;&#22823;&#65292;&#37324;&#38754;&#25171;&#24037;&#30340;&#20154;&#26377;&#19978;&#19975;&#20043;&#20247;&#65292;&#21378;&#37324;&#20160;&#20040;&#26679;&#30340;&#20154;&#37117;&#26377;&#65292;&#22312;&#36825;&#37324;&#26377;&#19968;&#20010;&#36319;&#25105;&#21516;&#23681;&#30340;&#20154;&#65292;&#20182;&#30340;&#25925;&#20107;&#21457;&#20154;&#28145;&#30465;&#65292;&#24076;&#26395;&#22823;&#23478;&#24341;&#20197;&#20026;&#25106;&#12290;</p>
<p></p>
<p>&#25105;&#22312;&#36710;&#38388;&#32500;&#20462;&#37096;&#19978;&#29677;&#65292;&#20135;&#32447;&#32463;&#24120;&#20250;&#25226;&#19968;&#20123;&#26377;&#38382;&#39064;&#30340;&#20135;&#21697;&#25343;&#21040;&#25105;&#20204;&#37027;&#20799;&#26469;&#22788;&#29702;&#65292;&#20135;&#32447;&#26377;&#20010;&#23567;&#20249;&#26159;&#23433;&#24509;&#23433;&#24198;&#20154;&#65292;&#32463;&#24120;&#25509;&#35302;&#65292;&#25105;&#20204;&#23601;&#32842;&#29087;&#20102;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#20063;&#26159;&#28145;&#21463;&#37034;&#28139;&#25152;&#23475;&#65292;&#26159;&#19968;&#20010;&#20005;&#37325;&#30340;&#37034;&#28139;&#24739;&#32773;&#65292;&#20315;&#23478;&#35762;&#30340;&#24863;&#21484;&#65292;&#37034;&#28139;&#24739;&#32773;&#24863;&#21484;&#32780;&#26469;&#30340;&#36824;&#26159;&#37034;&#28139;&#20043;&#20154;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#23433;&#24198;&#30340;&#23567;&#20249;&#23376;&#22995;&#21556;&#65292;&#25105;&#20204;&#26242;&#19988;&#31216;&#21628;&#20182;&#20026;&#23567;&#21556;&#65292;&#36825;&#20010;&#23567;&#21556;&#36319;&#25105;&#26159;&#21516;&#24180;&#29983;&#30340;&#65292;&#20294;&#20182;&#24050;&#32463;&#20174;&#23398;&#26657;&#20986;&#26469;&#19977;&#24180;&#20102;&#65292;&#24182;&#19988;&#36825;&#19977;&#24180;&#19968;&#30452;&#22312;&#19978;&#28023;&#24230;&#36807;&#65292;&#24403;&#26102;&#25105;&#20457;&#22312;&#19968;&#36215;&#23601;&#32463;&#24120;&#32842;&#40644;&#27573;&#23376;&#25110;&#32773;&#19982;&#24615;&#26377;&#20851;&#30340;&#35805;&#39064;&#12290;&#24403;&#26102;&#20182;&#23545;&#25105;&#35762;&#21040;&#20182;&#20174;&#23398;&#26657;&#20986;&#26469;&#20043;&#21069;&#65292;&#19968;&#30452;&#36824;&#26159;&#22788;&#30007;&#65292;&#22823;&#19977;&#23454;&#20064;&#26102;&#26469;&#30340;&#19978;&#28023;&#65292;&#20182;&#26159;&#25991;&#31185;&#29983;&#65292;&#30001;&#20110;&#37034;&#28139;&#22826;&#37325;&#65292;&#39640;&#32771;&#33853;&#27036;&#65292;&#35835;&#20102;&#20010;&#22823;&#19987;&#65292;&#19987;&#19994;&#26159;&#33521;&#35821;&#12290;&#21018;&#24320;&#22987;&#26159;&#22312;&#19978;&#28023;&#19968;&#23478;&#37202;&#24215;&#20570;&#23454;&#20064;&#29983;&#65292;&#37027;&#20010;&#26102;&#20505;&#23601;&#36319;&#20182;&#20204;&#19968;&#20010;&#39046;&#29677;&#22909;&#19978;&#20102;&#65292;&#20182;&#20204;&#37027;&#20010;&#39046;&#29677;&#24403;&#26102;&#37117;&#26159;&#26377;&#23478;&#23460;&#26377;&#23401;&#23376;&#30340;&#22919;&#22899;&#65292;&#32467;&#26524;&#23601;&#20114;&#30456;&#21246;&#25645;&#19978;&#20102;&#65292;&#20877;&#21518;&#26469;&#20182;&#22240;&#20026;&#22312;&#37027;&#20010;&#37202;&#24215;&#19982;&#21035;&#30340;&#21516;&#20107;&#25171;&#26550;&#34987;&#24320;&#38500;&#20102;&#65292;&#25343;&#21040;&#27605;&#19994;&#35777;&#20197;&#21518;&#22312;&#19978;&#28023;&#25214;&#20102;&#26032;&#30340;&#24037;&#20316;&#12290;&#36825;&#20010;&#23567;&#21556;&#20154;&#24456;&#26426;&#28789;&#65292;&#34429;&#28982;&#35835;&#30340;&#26159;&#20010;&#19987;&#31185;&#65292;&#20294;&#26159;&#39640;&#32771;&#26102;&#33521;&#35821;&#21333;&#31185;&#32771;&#20102;138&#20998;&#12290;&#20182;&#30340;&#26032;&#24037;&#20316;&#26159;&#20570;&#38144;&#21806;&#65292;&#20027;&#35201;&#38144;&#21806;&#36710;&#38388;&#37324;&#38754;&#29992;&#30340;&#37027;&#31181;&#31354;&#27668;&#20928;&#21270;&#22120;&#65292;&#22312;&#19978;&#28023;&#36825;&#26679;&#30340;&#22269;&#38469;&#21270;&#22823;&#37117;&#24066;&#65292;&#20182;&#30340;&#20010;&#20154;&#25165;&#33021;&#36825;&#20010;&#26102;&#20505;&#21457;&#25381;&#24471;&#28107;&#28435;&#23613;&#33268;&#65292;&#31532;&#19968;&#24180;&#20182;&#30340;&#25910;&#20837;&#21152;&#25552;&#25104;&#21512;&#36215;&#26469;&#23601;&#36798;&#21040;&#20102;18W&#65292;&#23545;&#20110;&#19968;&#20010;&#19987;&#31185;&#29983;&#22823;&#23398;&#27605;&#19994;&#31532;&#19968;&#24180;&#65292;&#23478;&#37324;&#27809;&#26377;&#24378;&#22823;&#30340;&#32972;&#26223;&#65292;&#33258;&#24049;&#20063;&#19981;&#20855;&#22791;&#39640;&#23398;&#21382;&#30340;&#26465;&#20214;&#65292;&#21333;&#26538;&#21305;&#39532;&#38383;&#33633;&#19978;&#28023;&#31532;&#19968;&#24180;&#23601;&#36186;&#20102;18&#19975;&#20803;&#38065;&#65292;&#36825;&#30456;&#24403;&#21385;&#23475;&#20102;&#12290;</p>
<p></p>
<p>&#20294;&#21487;&#24754;&#30340;&#26159;&#36825;&#20010;&#23567;&#21556;&#23569;&#24180;&#24471;&#24535;&#65292;&#21364;&#19981;&#25026;&#24471;&#20005;&#20110;&#24459;&#24049;&#65292;&#38065;&#36186;&#21040;&#20102;&#65292;&#37034;&#28139;&#20063;&#36234;&#21457;&#20005;&#37325;&#20102;&#65292;&#38548;&#19977;&#24046;&#20116;&#22320;&#23601;&#35201;&#21435;&#20250;&#25152;&#28040;&#36963;&#19968;&#30058;&#65292;&#24443;&#24213;&#23545;&#37027;&#31181;&#32440;&#37257;&#37329;&#36855;&#30340;&#29983;&#27963;&#19978;&#20102;&#30270;&#12290;&#32467;&#26524;&#22312;&#31532;&#20108;&#24180;&#38665;&#36816;&#23601;&#26469;&#20102;&#65292;&#23567;&#21556;&#25152;&#22312;&#30340;&#38144;&#21806;&#20844;&#21496;&#21462;&#28040;&#20102;&#31354;&#27668;&#20928;&#21270;&#22120;&#36825;&#20010;&#29256;&#22359;&#30340;&#24037;&#20316;&#65292;&#23567;&#21556;&#20063;&#38543;&#20043;&#34987;&#36843;&#19979;&#23703;&#20102;&#65292;&#20043;&#21518;&#23567;&#21556;&#37325;&#26032;&#25214;&#20102;&#20960;&#23478;&#20844;&#21496;&#65292;&#20294;&#37117;&#19981;&#27426;&#32780;&#25955;&#12290;&#26368;&#21518;&#27809;&#21150;&#27861;&#21040;&#20102;&#24180;&#24213;&#65292;&#23567;&#21556;&#29238;&#27597;&#32473;&#23567;&#21556;&#20080;&#20102;&#36742;&#36710;&#65292;&#26469;&#24180;&#23567;&#21556;&#19987;&#31243;&#36305;&#36215;&#20102;&#28404;&#28404;&#65292;&#36305;&#26469;&#36305;&#21435;&#36824;&#26159;&#36186;&#19981;&#21040;&#20960;&#20010;&#38065;&#65292;&#23601;&#36827;&#30005;&#23376;&#21378;&#24403;&#25805;&#20316;&#24037;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#25105;&#20204;&#30340;&#30456;&#36935;&#12290;&#23567;&#21556;&#32473;&#25105;&#35762;&#21040;&#20182;&#22312;&#19978;&#28023;&#36825;&#19977;&#24180;&#26469;&#21435;&#20250;&#25152;&#33457;&#30340;&#38065;&#26377;&#24046;&#19981;&#22810;10&#19975;&#21602;&#65292;&#36825;&#26159;&#22810;&#20040;&#39559;&#20154;&#21548;&#38395;&#21834;&#65281;&#21487;&#31505;&#30340;&#26159;&#26411;&#23398;&#24403;&#26102;&#30340;&#20215;&#20540;&#35266;&#23621;&#28982;&#24456;&#32673;&#24917;&#20182;&#65292;&#35273;&#24471;&#20182;&#22909;&#21385;&#23475;&#65292;&#23621;&#28982;&#22830;&#27714;&#20182;&#20063;&#24102;&#25105;&#21435;&#37027;&#31181;&#22320;&#26041;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#24403;&#26102;&#26159;2016&#24180;&#30340;8&#26376;&#20221;&#65292;&#25105;&#21644;&#23567;&#21556;&#26202;&#19978;&#21313;&#28857;&#38047;&#24320;&#36710;&#20986;&#21435;&#65292;&#22312;&#21435;&#30340;&#36335;&#19978;&#25105;&#30475;&#21040;&#20102;&#23567;&#21556;&#30340;&#39550;&#29031;&#65292;&#39550;&#29031;&#19978;&#30340;&#29031;&#29255;&#23567;&#21556;&#26159;&#19968;&#20010;&#24456;&#24069;&#27668;&#30340;&#23567;&#40092;&#32905;&#65292;&#25105;&#24403;&#26102;&#30495;&#30340;&#34987;&#24778;&#21574;&#20102;&#65292;&#22240;&#20026;&#23567;&#21556;&#30475;&#19978;&#21435;&#32477;&#23545;&#27604;&#37027;&#20010;&#29031;&#29255;&#24180;&#32769;&#21313;&#23681;&#20197;&#19978;&#65292;&#23567;&#21556;&#35828;&#33258;&#24049;&#36825;&#19977;&#24180;&#26469;&#36523;&#20307;&#26089;&#23601;&#34987;&#22899;&#20154;&#32473;&#27048;&#24178;&#20102;&#12290;&#23567;&#21556;&#23545;&#37027;&#20123;&#22320;&#26041;&#39550;&#36731;&#23601;&#29087;&#65292;&#19968;&#26465;&#34903;&#20840;&#37096;&#37117;&#26159;&#20250;&#25152;&#65292;&#25105;&#22312;&#36710;&#37324;&#22352;&#30528;&#65292;&#34903;&#19978;&#21040;&#22788;&#37117;&#26159;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#23376;&#65292;&#28783;&#32418;&#37202;&#32511;&#30340;&#33457;&#33457;&#19990;&#30028;&#27915;&#28322;&#30528;&#20154;&#20204;&#30340;&#36138;&#23146;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#26257;&#20551;&#19968;&#32467;&#26463;&#65292;&#25105;&#23601;&#22238;&#21335;&#26124;&#35835;&#25105;&#30340;&#22823;&#22235;&#21435;&#20102;&#65292;&#23567;&#21556;&#20063;&#20174;&#37027;&#23478;&#30005;&#23376;&#21378;&#31163;&#32844;&#65292;&#25105;&#20204;&#20114;&#30456;&#21152;&#20102;&#24494;&#20449;&#12290;&#22312;&#21518;&#26469;&#30340;&#26085;&#23376;&#37324;&#25105;&#20204;&#27809;&#26377;&#20102;&#30452;&#25509;&#30340;&#32852;&#31995;&#65292;&#22312;&#26379;&#21451;&#22280;&#30475;&#21040;&#23567;&#21556;&#20381;&#28982;&#27809;&#26377;&#27491;&#32463;&#30340;&#24037;&#20316;&#65292;&#30001;&#20110;&#33457;&#38065;&#36824;&#26159;&#22823;&#25163;&#22823;&#33050;&#65292;&#24930;&#24930;&#22320;&#26377;&#20102;&#22806;&#20538;&#65292;&#23567;&#21556;&#32463;&#24120;&#22312;&#26379;&#21451;&#22280;&#25265;&#24616;&#29983;&#27963;&#35753;&#20182;&#31378;&#24687;&#12290;&#30452;&#21040;2017&#24180;&#30340;&#20908;&#22825;&#65292;&#25105;&#30475;&#21040;&#23567;&#21556;&#26368;&#21518;&#19968;&#26465;&#26379;&#21451;&#22280;&#26159;&#29992;&#33521;&#25991;&#21457;&#30340;&#65292;&#24847;&#24605;&#26159;&#8220;&#33258;&#24049;&#22312;&#32771;&#34385;&#35201;&#19981;&#35201;&#20174;&#27004;&#39030;&#36339;&#19979;&#21435;&#65292;&#32467;&#26463;&#33258;&#24049;&#36825;&#26465;&#21629;&#8221;&#65292;&#24403;&#26102;&#26379;&#21451;&#22280;&#22320;&#28857;&#23450;&#30340;&#26159;&#26477;&#24030;&#26704;&#24208;&#21439;&#12290;&#21518;&#26469;&#26411;&#23398;&#25509;&#35302;&#20102;&#20256;&#32479;&#25991;&#21270;&#65292;&#23558;&#20197;&#21069;&#20132;&#30340;&#37027;&#20123;&#19977;&#35266;&#19981;&#27491;&#30340;&#26379;&#21451;&#30340;&#32852;&#31995;&#26041;&#24335;&#37117;&#21024;&#38500;&#20102;&#65292;&#20854;&#20013;&#21253;&#25324;&#20102;&#23567;&#21556;&#12290;&#33258;&#24049;&#24198;&#24184;&#30340;&#26159;&#33258;&#24049;&#20381;&#38752;&#20256;&#32479;&#25991;&#21270;&#25913;&#21464;&#20102;&#33258;&#24049;&#65292;&#33719;&#24471;&#20102;&#37325;&#29983;&#65292;&#21487;&#26159;&#23567;&#21556;&#21364;&#20174;&#19968;&#20010;&#26377;&#30528;&#22823;&#22909;&#21069;&#31243;&#30340;&#38738;&#24180;&#27814;&#33853;&#20026;&#19968;&#20010;&#24223;&#26448;&#65292;&#19968;&#20010;&#26080;&#27861;&#20026;&#23478;&#22269;&#22825;&#19979;&#20570;&#36129;&#29486;&#30340;&#20154;&#12290;</p>
<p></p>
<p>&#21476;&#20070;&#35760;&#36733;&#65306;&#8220;&#33394;&#65292;&#27492;&#20035;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#65292;&#30422;&#19975;&#20107;&#20197;&#36523;&#20026;&#26412;&#8221;&#12290;&#22914;&#26524;&#23569;&#24180;&#19981;&#33021;&#36807;&#33394;&#20851;&#65292;&#23601;&#31639;&#20182;&#23398;&#23500;&#20116;&#36710;&#65292;&#25165;&#39640;&#20843;&#26007;&#65292;&#19975;&#33324;&#26412;&#20107;&#22312;&#36523;&#65292;&#20063;&#37117;&#38590;&#20197;&#20026;&#19990;&#25152;&#29992;&#12290;&#12298;&#35770;&#35821;&#12299;&#20063;&#35828;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#8221;&#12290;&#33394;&#23601;&#20687;&#19968;&#25226;&#21033;&#21073;&#65292;&#33021;&#21066;&#25481;&#20154;&#30340;&#31119;&#20998;&#65292;&#20351;&#20182;&#19968;&#29983;&#37117;&#31351;&#33510;&#28518;&#20498;&#12289;&#30334;&#20107;&#19981;&#39034;&#12290;&#22909;&#33394;&#34987;&#35748;&#20026;&#26159;&#19975;&#24694;&#20043;&#39318;&#65292;&#25152;&#20197;&#21476;&#36132;&#23459;&#23548;&#8220;&#36991;&#33394;&#22914;&#36991;&#31661;&#8221;&#65292;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#24895;&#22825;&#19979;&#20154;&#37117;&#33021;&#20197;&#27492;&#20026;&#37492;&#65292;&#20999;&#21247;&#20877;&#37325;&#36424;&#23567;&#21556;&#30340;&#35206;&#36761;&#65292;&#22823;&#22909;&#21069;&#36884;&#28954;&#20110;&#37034;&#28139;&#20043;&#20013;&#65292;&#26368;&#21518;&#33853;&#24471;&#19968;&#20010;&#20248;&#31168;&#38738;&#24180;&#21464;&#20026;&#24223;&#26448;&#30340;&#19979;&#22330;&#12290;&#8212;&#8212;&#36825;&#20063;&#35753;&#25105;&#26126;&#30333;&#20102;&#19968;&#20010;&#30495;&#29702;&#65292;&#22825;&#33509;&#20351;&#20854;&#28781;&#20129;&#65292;&#24517;&#20808;&#20351;&#20854;&#30127;&#29378;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
