<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>40.&#25106;&#33394;&#22235;&#24180;&#22810;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#21482;&#35201;&#33021;&#22362;&#25345;&#19979;&#21435;&#65292;&#24517;&#20250;&#25104;&#21151;&#25106;&#38500;&#30340;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#22235;&#24180;&#22810;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#21482;&#35201;&#33021;&#22362;&#25345;&#19979;&#21435;&#65292;&#24517;&#20250;&#25104;&#21151;&#25106;&#38500;&#30340;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#22825;&#19979;&#26080;&#32570;&#20013;</p>
<p> &nbsp; &nbsp; &nbsp; </p>
<p>&#36825;&#26159;&#26412;&#20154;&#30340;&#30495;&#23454;&#25106;&#33394;&#21382;&#31243;&#65292;&#24076;&#26395;&#20196;&#26356;&#22810;&#30340;&#21463;&#37034;&#28139;&#36843;&#23475;&#30340;&#23401;&#23376;&#26089;&#26085;&#22238;&#22836;&#12290;</p>
<p></p>
<p>&#36824;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;SY&#26159;&#22312;&#39640;&#20108;&#65292;&#24403;&#26102;&#25105;&#26159;&#26080;&#24072;&#33258;&#36890;&#23398;&#20250;&#30340;&#12290;&#30001;&#20110;SY&#30340;&#24378;&#28872;&#24555;&#24863;&#21644;&#21050;&#28608;&#65292;&#25105;&#24456;&#24555;&#23601;&#27785;&#36855;&#20854;&#20013;&#19981;&#33021;&#33258;&#25300;&#12290;&#37027;&#26102;&#65292;&#20027;&#35201;&#26159;&#23545;&#30528;&#40644;&#22270;&#21644;&#30005;&#35270;SY&#12290;&#26576;&#20123;&#25171;&#33394;&#24773;&#25830;&#36793;&#29699;&#30340;&#26434;&#24535;&#65292;&#25105;&#37027;&#26102;&#20505;&#20960;&#20046;&#27599;&#26399;&#37117;&#20080;&#65292;&#24403;&#26102;&#23478;&#37324;&#36824;&#27809;&#30005;&#33041;&#12290;&#26377;&#26102;&#29238;&#27597;&#19981;&#22312;&#23478;&#37324;&#65292;&#25105;&#20250;&#19968;&#36793;&#30475;&#24773;&#33394;&#31867;&#22411;&#30340;&#24191;&#21578;&#19968;&#36793;SY&#65292;&#29616;&#22312;&#24819;&#26469;&#30495;&#26159;&#32618;&#36807;&#65281;&#24403;&#26102;SY&#30340;&#39057;&#29575;&#24456;&#39640;&#65292;&#19968;&#22825;&#19968;&#27425;&#65292;&#20035;&#33267;&#19968;&#22825;&#25968;&#27425;&#65292;&#22312;&#33258;&#24049;&#25151;&#38388;&#25110;&#32773;&#22312;&#21397;&#25152;&#37324;&#12290;&#25345;&#32493;&#19968;&#27573;&#26102;&#20505;&#21518;&#30151;&#29366;&#23601;&#20986;&#29616;&#20102;&#65292;&#25105;&#30340;&#33136;&#21464;&#24471;&#37240;&#30171;&#65292;&#26368;&#26126;&#26174;&#30340;&#26159;&#27927;&#22836;&#21518;&#33136;&#30452;&#36215;&#26469;&#30340;&#36807;&#31243;&#24456;&#30171;&#65292;&#37027;&#26102;&#36824;&#19981;&#30693;&#36947;&#8220;&#33136;&#20026;&#32958;&#20043;&#24220;&#8221;&#65281;&#21478;&#19968;&#20010;&#30151;&#29366;&#23601;&#26159;&#40657;&#30524;&#22280;&#20986;&#29616;&#20102;&#65292;&#20154;&#26377;&#20102;&#40657;&#30524;&#22280;&#21518;&#30475;&#19978;&#21435;&#23601;&#27809;&#31934;&#31070;&#20102;&#12290;&#37027;&#26102;&#25105;&#23601;&#29983;&#36215;&#35201;&#25106;&#38500;SY&#30340;&#24819;&#27861;&#20102;&#65292;&#20294;&#37027;&#26102;&#21861;&#20063;&#19981;&#25026;&#23601;&#26159;&#24378;&#25106;&#65292;&#24819;&#38752;&#24847;&#24535;&#25106;&#38500;&#65292;&#32467;&#26524;&#23601;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#37034;&#28139;&#30340;&#32536;&#25925;&#65292;&#33041;&#23376;&#19968;&#30452;&#19981;&#22909;&#20351;&#65292;&#23548;&#33268;&#23398;&#20064;&#25104;&#32489;&#19968;&#30452;&#24456;&#24046;&#65292;&#39640;&#32771;&#21482;&#32771;&#20102;&#19968;&#20010;&#22823;&#19987;&#12290;&#19978;&#22823;&#23398;&#21518;&#25105;&#20381;&#28982;SY&#65292;&#21482;&#26159;&#39057;&#29575;&#20943;&#23569;&#20102;&#24456;&#22810;&#12290;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#21457;&#29616;&#20102;&#19968;&#20214;&#26356;&#20005;&#37325;&#30340;&#20107;&#24773;&#65306;&#25105;&#38451;&#30207;&#26089;&#27844;&#20102;&#12290;&#20063;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#25105;&#22823;&#23398;&#20960;&#24180;&#37117;&#19981;&#25954;&#35848;&#22899;&#26379;&#21451;&#65292;&#22240;&#20026;&#24456;&#33258;&#21329;&#65292;&#20063;&#24597;&#20002;&#33080;&#65281;&#22312;&#30475;&#36825;&#31687;&#25991;&#31456;&#30340;&#21516;&#23398;&#20204;&#65292;&#20320;&#20204;&#35201;&#24443;&#24213;&#25106;&#38500;SY&#24694;&#20064;&#21834;&#65281;&#21487;&#24754;&#30340;&#26159;&#65292;&#21363;&#20351;&#34987;&#37034;&#28139;&#23475;&#24471;&#36825;&#20040;&#24808;&#65292;&#25105;&#21364;&#36824;&#26159;&#27809;&#33021;&#26029;&#38500;SY&#24694;&#20064;&#65292;&#36824;&#26159;&#32487;&#32493;SY&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#24403;&#21021;&#30495;&#26159;&#22826;&#20667;&#65292;&#22826;&#24858;&#30196;&#20102;&#65281;</p>
<p></p>
<p>&#22240;&#20026;&#22823;&#23398;&#37324;&#27809;&#35848;&#24651;&#29233;&#65292;&#25105;&#26377;&#24456;&#22810;&#30340;&#38386;&#26247;&#26102;&#20809;&#12290;&#25105;&#29233;&#30475;&#20070;&#65292;&#25152;&#20197;&#32463;&#24120;&#21435;&#23398;&#26657;&#30340;&#22270;&#20070;&#39302;&#12290;&#36825;&#21448;&#35753;&#25105;&#21457;&#29616;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#33258;&#24049;&#19981;&#32784;&#20037;&#22352;&#65292;&#22352;&#20037;&#20102;&#23601;&#33136;&#37240;&#32972;&#30171;&#65292;&#36824;&#26377;&#30475;&#20070;&#20037;&#20102;&#23601;&#20250;&#22836;&#30140;&#65292;&#26377;&#26102;&#30524;&#30555;&#20063;&#30171;&#24471;&#19981;&#24471;&#20102;&#12290;&#22836;&#30140;&#30340;&#21407;&#22240;&#26159;&#33041;&#39635;&#19981;&#36275;&#65292;&#22240;&#20026;&#33041;&#39635;&#26159;&#32958;&#31934;&#36716;&#25442;&#26469;&#30340;&#65292;&#24403;&#20154;&#39057;&#32321;SY&#26102;&#65292;&#32958;&#31934;&#22823;&#37327;&#27969;&#22833;&#65292;&#38388;&#25509;&#36896;&#25104;&#33041;&#39635;&#20379;&#32473;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#22823;&#23398;&#20960;&#24180;&#20063;&#24456;&#24555;&#36807;&#21435;&#20102;&#12290;&#27605;&#19994;&#21518;&#65292;&#25105;&#24320;&#22987;&#22235;&#22788;&#25214;&#24037;&#20316;&#65292;&#20294;&#37117;&#27809;&#20154;&#35201;&#25105;&#65292;&#21482;&#33021;&#22312;&#23478;&#24453;&#19994;&#12290;&#22240;&#20026;&#22312;&#23478;&#26080;&#32842;&#30340;&#32536;&#25925;&#65292;&#25105;&#27714;&#29238;&#27597;&#32473;&#25105;&#20080;&#20102;&#19968;&#20010;&#30005;&#33041;&#12290;&#27809;&#24819;&#21040;&#36825;&#20010;&#20915;&#23450;&#21364;&#36896;&#25104;&#20102;&#25105;&#20154;&#29983;&#26356;&#22823;&#30340;&#28798;&#38590;&#12290;&#26377;&#20102;&#30005;&#33041;&#21518;&#65292;&#25105;&#23601;&#36225;&#30528;&#19978;&#32593;&#30340;&#26041;&#20415;&#21040;&#22788;&#19979;&#40644;&#29255;&#20102;&#65292;&#32463;&#24120;&#26159;&#30333;&#22825;&#19979;&#36733;&#26202;&#19978;&#30475;&#65292;&#19968;&#22825;&#35201;&#30475;&#22909;&#20960;&#37096;&#25165;&#28385;&#36275;&#65292;&#25110;&#32773;SY&#21518;&#25165;&#32610;&#25163;&#12290;&#22914;&#30196;&#22914;&#26790;&#22320;&#25345;&#32493;&#20102;&#20960;&#20010;&#26376;&#21518;&#65292;&#26377;&#19968;&#22825;&#26089;&#19978;&#25105;&#29031;&#38236;&#23376;&#34987;&#33258;&#24049;&#21523;&#21040;&#20102;&#65292;&#36825;&#36824;&#26159;&#25105;&#21527;&#65311;&#65281;&#33080;&#33394;&#21457;&#38738;&#12289;&#30524;&#22280;&#20044;&#40657;&#12289;&#32993;&#23376;&#25289;&#30900;&#65292;&#30475;&#30528;&#20154;&#19981;&#20687;&#20154;&#39740;&#19981;&#20687;&#39740;&#65292;&#38750;&#24120;&#21487;&#24597;&#65281;&#20110;&#26159;&#25105;&#21448;&#19979;&#29408;&#24515;&#25106;&#40644;&#25106;SY&#20102;&#65292;&#25105;&#25226;&#30005;&#33041;&#19978;&#30340;&#40644;&#29255;&#32479;&#32479;&#21024;&#38500;&#20102;&#65292;&#21457;&#35475;&#19981;&#20877;&#30475;&#12290;&#20294;&#26159;&#19968;&#27573;&#26102;&#38388;&#36807;&#21518;&#65292;&#25106;&#33394;&#24847;&#24535;&#26494;&#25032;&#19979;&#26469;&#65292;&#24515;&#39764;&#21448;&#26159;&#21508;&#31181;&#24341;&#35825;&#24578;&#24703;&#65292;&#25105;&#25307;&#26550;&#19981;&#20303;&#21448;&#22549;&#33853;&#20102;&#12290;&#25106;&#37034;&#28139;&#30340;&#24847;&#24535;&#23601;&#20687;&#24377;&#31783;&#65292;&#21018;&#24320;&#22987;&#25106;&#30340;&#26102;&#20505;&#36454;&#24471;&#24456;&#32039;&#65292;&#36807;&#20960;&#22825;&#21518;&#23601;&#26494;&#24347;&#19979;&#26469;&#65292;&#20877;&#36807;&#20960;&#22825;&#23601;&#24674;&#22797;&#21407;&#29366;&#20102;&#65292;&#25152;&#20197;&#25106;&#33394;&#21069;&#36744;&#20204;&#37117;&#22857;&#21149;&#26032;&#20154;&#19981;&#35201;&#38752;&#24847;&#24535;&#25106;&#33394;&#65292;&#35201;&#20381;&#38752;&#23398;&#20064;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#65292;&#35273;&#24735;&#39640;&#20102;&#20043;&#21518;&#25165;&#33021;&#38477;&#26381;&#24515;&#39764;&#12290;&#36825;&#37117;&#26159;&#21069;&#36744;&#20204;&#24635;&#32467;&#30340;&#23453;&#36149;&#32463;&#39564;&#65292;&#21518;&#26469;&#32773;&#19981;&#21487;&#19981;&#37325;&#35270;&#12290;&#37027;&#26102;&#65292;&#25105;&#36824;&#27809;&#36935;&#21040;&#25106;&#33394;&#21543;&#65292;&#20063;&#19981;&#30693;&#36947;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#23601;&#20973;&#30528;&#33258;&#24049;&#19968;&#32929;&#28909;&#24773;&#25106;&#33394;&#65292;&#20294;&#26159;&#28909;&#24773;&#21482;&#33021;&#32500;&#25345;&#20960;&#22825;&#65292;&#24456;&#24555;&#25105;&#21448;&#22238;&#21040;&#23649;&#25106;&#23649;&#30772;&#30340;&#29366;&#24577;&#20102;&#12290;</p>
<p></p>
<p>&#23478;&#37324;&#20154;&#30475;&#25105;&#25972;&#22825;&#29609;&#30005;&#33041;&#65292;&#32780;&#19988;&#20154;&#21464;&#24471;&#36234;&#26469;&#36234;&#39059;&#24223;&#12290;&#20182;&#20204;&#20063;&#30475;&#19981;&#19979;&#21435;&#20102;&#65292;&#27599;&#22825;&#20652;&#25105;&#20986;&#21435;&#25214;&#24037;&#20316;&#12290;&#37027;&#26102;&#25105;&#22312;&#24819;&#65292;&#21738;&#26377;&#20160;&#20040;&#24037;&#20316;&#36866;&#21512;&#25105;&#65311;&#20107;&#24773;&#20559;&#20559;&#37027;&#20040;&#24039;&#65292;&#34920;&#21733;&#21018;&#24320;&#20102;&#20010;&#27833;&#28422;&#24215;&#27491;&#38656;&#35201;&#19994;&#21153;&#21592;&#65292;&#30475;&#25105;&#22312;&#23478;&#38386;&#30528;&#65292;&#38382;&#25105;&#21435;&#19981;&#21435;&#20570;&#12290;&#25105;&#24403;&#26102;&#27491;&#34987;&#23478;&#37324;&#20652;&#24471;&#28902;&#20102;&#65292;&#23601;&#31572;&#24212;&#20570;&#20102;&#12290;&#20570;&#20102;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#19981;&#36866;&#21512;&#36825;&#20010;&#24037;&#20316;&#12290;&#22240;&#20026;&#29616;&#22312;&#23478;&#24237;&#35013;&#20462;&#29992;&#27833;&#28422;&#65292;&#25151;&#19996;&#37117;&#20250;&#24456;&#37325;&#35270;&#27833;&#28422;&#24072;&#20613;&#30340;&#24847;&#35265;&#65292;&#29992;&#20160;&#20040;&#29260;&#23376;&#12289;&#20160;&#20040;&#20215;&#20301;&#30340;&#27833;&#28422;&#37117;&#35201;&#20808;&#38382;&#27833;&#28422;&#24072;&#20613;&#24847;&#35265;&#65292;&#21487;&#20197;&#35828;&#27833;&#28422;&#24072;&#20613;&#23545;&#25151;&#19996;&#30340;&#24433;&#21709;&#21147;&#24456;&#22823;&#65281;&#32780;&#36890;&#24120;&#24773;&#20917;&#19979;&#65292;&#27833;&#28422;&#24072;&#20613;&#23601;&#20250;&#24102;&#25151;&#19996;&#21040;&#29087;&#24713;&#30340;&#27833;&#28422;&#24215;&#36141;&#20080;&#65292;&#22240;&#20026;&#22238;&#25187;&#25343;&#24471;&#22810;&#12290;&#25152;&#20197;&#27833;&#28422;&#19994;&#21153;&#21592;&#36319;&#25151;&#19996;&#32842;&#19978;&#19968;&#19978;&#21320;&#65292;&#20063;&#19981;&#25932;&#27833;&#28422;&#24072;&#20613;&#23545;&#25151;&#19996;&#35828;&#30340;&#20960;&#21477;&#35805;&#65292;&#20004;&#32773;&#24433;&#21709;&#21147;&#30340;&#24046;&#21035;&#23601;&#26159;&#36825;&#20040;&#22823;&#65281;&#22240;&#27492;&#65292;&#34920;&#21733;&#35201;&#25105;&#36319;&#27833;&#28422;&#24037;&#25171;&#22909;&#20851;&#31995;&#65292;&#35201;&#32463;&#24120;&#36319;&#20182;&#20204;&#31505;&#33080;&#30456;&#36814;&#65292;&#35265;&#38754;&#23601;&#35201;&#36882;&#28895;&#65292;&#35201;&#20250;&#21644;&#20182;&#20204;&#32842;&#22825;&#31561;&#31561;&#12290;&#20294;&#26159;&#36825;&#20123;&#25105;&#37117;&#20570;&#19981;&#21040;&#21834;&#65281;&#19968;&#26159;&#33258;&#24049;&#30340;&#24615;&#26684;&#23601;&#19981;&#24895;&#24847;&#21435;&#21051;&#24847;&#35752;&#22909;&#20182;&#20154;&#65292;&#20108;&#26159;&#22240;&#20026;&#38271;&#26399;SY&#30340;&#32536;&#25925;&#65292;&#25105;&#21464;&#24471;&#23396;&#20731;&#20869;&#21521;&#65292;&#24597;&#19982;&#20154;&#25171;&#20132;&#36947;&#65292;&#20063;&#19981;&#25954;&#30452;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#65292;&#26377;&#26102;&#19968;&#30058;&#27491;&#24120;&#30340;&#23545;&#35805;&#37117;&#38656;&#35201;&#25105;&#40723;&#36215;&#24456;&#22823;&#30340;&#21191;&#27668;&#25165;&#34892;&#12290;&#36825;&#37324;&#21487;&#33021;&#26377;&#21543;&#21451;&#20250;&#35828;&#65292;&#20320;&#26082;&#28982;&#19981;&#21916;&#27426;&#36825;&#24037;&#20316;&#65292;&#20026;&#20309;&#19981;&#25442;&#20854;&#20182;&#30340;&#65311;&#23601;&#20687;&#21069;&#25991;&#25105;&#35828;&#30340;&#65292;&#31532;&#19968;&#26159;&#24403;&#26102;&#26159;&#27809;&#24471;&#36873;&#25321;&#20102;&#65292;&#32780;&#19988;&#23478;&#37324;&#20063;&#26045;&#21387;&#20102;&#65292;&#31532;&#20108;&#25105;&#24819;&#26377;&#24037;&#20316;&#21518;&#23601;&#21487;&#20197;&#36716;&#31227;&#23545;&#28139;&#27442;&#30340;&#27880;&#24847;&#20102;&#12290;&#29616;&#22312;&#24819;&#26469;&#33258;&#24049;&#36824;&#26159;&#22826;&#33258;&#31169;&#20102;&#65292;&#20809;&#24819;&#30528;&#33258;&#24049;&#24471;&#20160;&#20040;&#21033;&#30410;&#20102;&#65292;&#37117;&#27809;&#39038;&#21450;&#21040;&#34920;&#21733;&#30340;&#29983;&#24847;&#65292;&#22312;&#36825;&#37324;&#21521;&#20182;&#20204;&#34920;&#31034;&#24527;&#24724;&#12290;&#35805;&#35828;&#65292;&#34920;&#21733;&#24403;&#26102;&#24215;&#37324;&#23601;&#25105;&#19968;&#20010;&#19994;&#21153;&#21592;&#65292;&#27833;&#28422;&#29260;&#23376;&#20063;&#26159;&#26032;&#29260;&#23376;&#65292;&#22312;&#22806;&#38754;&#24456;&#38590;&#25512;&#20986;&#21435;&#65292;&#23548;&#33268;&#29983;&#24847;&#24456;&#24046;&#12290;&#34920;&#21733;&#19968;&#23478;&#20154;&#27599;&#20010;&#21608;&#26411;&#37117;&#20250;&#22238;&#19968;&#36255;&#32769;&#23478;&#65292;&#30041;&#25105;&#30475;&#24215;&#12290;&#32467;&#26524;&#36825;&#21448;&#25104;&#20102;&#25105;&#30340;&#19968;&#22823;&#39764;&#32771;&#65306;&#33021;&#19978;&#32593;&#30340;&#30005;&#33041;&#65292;&#29420;&#22788;&#30340;&#29615;&#22659;&#65292;&#22812;&#28145;&#20154;&#38745;&#8230;&#8230;&#24403;&#25105;&#38754;&#20020;&#39764;&#32771;&#26102;&#65292;&#25105;&#20063;&#26377;&#36807;&#24605;&#24819;&#26007;&#20105;&#65292;&#20294;&#26159;&#37117;&#22833;&#36133;&#21578;&#32456;&#12289;&#26080;&#19968;&#27425;&#20363;&#22806;&#12290;&#19981;&#20037;&#65292;&#25105;&#21457;&#29616;&#36523;&#20307;&#21464;&#24471;&#26356;&#34394;&#24369;&#20102;&#65292;&#19968;&#24178;&#27963;&#23601;&#22823;&#27735;&#28107;&#28435;&#30340;&#65292;&#27490;&#20063;&#27490;&#19981;&#20303;&#12290;</p>
<p></p>
<p>&#24178;&#20102;&#19968;&#24180;&#19994;&#21153;&#21592;&#65292;&#27599;&#20010;&#26376;&#25343;&#30340;&#37117;&#26159;&#20445;&#24213;&#24037;&#36164;&#65292;&#27809;&#26377;&#25552;&#25104;&#65292;&#22240;&#20026;&#25105;&#20960;&#20046;&#27809;&#20570;&#25104;&#20960;&#31508;&#21333;&#23376;&#12290;&#36830;&#32047;&#20102;&#34920;&#21733;&#34920;&#23234;&#30340;&#29983;&#24847;&#65292;&#24515;&#37324;&#30495;&#26159;&#36807;&#24847;&#19981;&#21435;&#65292;&#20197;&#21518;&#24819;&#21150;&#27861;&#34917;&#20607;&#12290;&#22240;&#20026;&#31532;&#20108;&#24180;&#25105;&#35201;&#21442;&#21152;&#21496;&#27861;&#32771;&#35797;&#65292;&#20063;&#21483;&#24459;&#24072;&#36164;&#26684;&#32771;&#35797;&#65292;&#20110;&#26159;&#25105;&#36766;&#25481;&#20102;&#19994;&#21153;&#21592;&#24037;&#20316;&#65292;&#24320;&#22987;&#22312;&#23478;&#22797;&#20064;&#36814;&#32771;&#12290;&#21018;&#24320;&#22987;&#22312;&#23478;&#22797;&#20064;&#20063;&#25402;&#36215;&#21170;&#30340;&#65292;&#20294;&#22362;&#25345;&#20010;&#25226;&#26376;&#20043;&#21518;&#23601;&#25032;&#24608;&#20102;&#65292;&#24590;&#20040;&#37117;&#30475;&#19981;&#36827;&#21435;&#65292;&#24635;&#26159;&#24819;&#19996;&#24819;&#35199;&#65292;&#23601;&#26159;&#19981;&#24819;&#19987;&#24515;&#22797;&#20064;&#65292;&#24515;&#37324;&#32769;&#24819;&#30528;&#29609;&#30005;&#33041;&#25171;&#28216;&#25103;&#12290;&#36824;&#22909;&#25105;&#26377;&#20808;&#35265;&#20043;&#26126;&#25226;&#30005;&#33041;&#23492;&#23384;&#21040;&#20146;&#25114;&#23478;&#20102;&#65292;&#19981;&#28982;&#32943;&#23450;&#21448;&#30475;&#40644;&#30772;&#25106;&#12290;&#20294;&#26159;&#20107;&#23454;&#35777;&#26126;&#25105;&#36824;&#26159;&#20302;&#20272;&#20102;&#24515;&#39764;&#30340;&#25163;&#27573;&#12290;&#37027;&#26102;&#25105;&#30772;&#25106;&#30340;&#20027;&#35201;&#21407;&#22240;&#26159;&#27785;&#36855;YY&#65292;&#28139;&#24565;&#19968;&#36215;&#26469;&#65292;&#25972;&#20010;&#20154;&#30340;&#27880;&#24847;&#21147;&#23601;&#34987;&#23427;&#24102;&#36208;&#20102;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#36319;&#30528;&#24565;&#22836;&#36305;&#65292;&#32467;&#26524;&#23548;&#33268;&#27442;&#28779;&#36234;&#28903;&#36234;&#26106;&#65292;&#26368;&#21518;&#23601;&#26080;&#22856;&#30772;&#25106;&#12290;&#39134;&#32724;&#22823;&#21733;&#24635;&#32467;&#24471;&#27809;&#38169;&#65292;&#25106;&#33394;&#26680;&#24515;&#23601;&#26159;&#26029;&#24565;&#65292;&#35201;&#20570;&#21040;&#24555;&#65281;&#29408;&#65281;&#20934;&#65281;&#20294;&#37027;&#26102;&#30340;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#12290;&#21516;&#26102;&#65292;&#32463;&#24120;SY&#23548;&#33268;&#25105;&#23398;&#20064;&#19981;&#33021;&#25345;&#20037;&#65292;&#30475;&#20037;&#20102;&#22836;&#23601;&#20250;&#30171;&#65292;&#36825;&#22823;&#22823;&#25302;&#24930;&#20102;&#23398;&#20064;&#36827;&#24230;&#12290;&#21360;&#35937;&#26368;&#28145;&#21051;&#30340;&#26159;&#31163;&#32771;&#35797;&#21482;&#26377;2&#20010;&#26143;&#26399;&#30340;&#26102;&#38388;&#20102;&#65292;&#25105;&#21364;&#36824;&#26377;2&#26412;&#25945;&#26448;&#32763;&#37117;&#27809;&#32763;&#36807;&#65292;&#27169;&#25311;&#32771;&#21367;&#26356;&#26159;&#19968;&#22871;&#37117;&#27809;&#20570;&#36807;&#65292;&#23601;&#36825;&#26679;&#21254;&#21254;&#24537;&#24537;&#22320;&#21435;&#20934;&#22791;&#32771;&#35797;&#20102;&#12290;&#23588;&#20854;&#35201;&#24527;&#24724;&#30340;&#26159;&#65292;&#32771;&#35797;&#21069;&#19968;&#22825;&#65292;&#25105;&#22312;&#36317;&#31163;&#32771;&#22330;&#19981;&#36828;&#30340;&#26053;&#39302;&#37324;&#21448;&#30772;&#25106;&#20102;&#12290;&#20197;&#36825;&#26679;&#30340;&#29366;&#24577;&#21435;&#32771;&#35797;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#36825;&#27425;&#32771;&#35797;&#22833;&#36133;&#23545;&#25105;&#30340;&#20154;&#29983;&#26159;&#19968;&#37325;&#22823;&#25171;&#20987;&#65292;&#30452;&#21040;&#29616;&#22312;&#25105;&#37117;&#19981;&#33021;&#37322;&#24576;&#12290;</p>
<p></p>
<p>&#32771;&#35797;&#32467;&#26463;&#21518;&#65292;&#25105;&#23601;&#19981;&#24819;&#20877;&#21435;&#20570;&#19994;&#21153;&#21592;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#25490;&#26021;&#36825;&#20010;&#24037;&#20316;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#23545;&#19981;&#36215;&#34920;&#21733;&#20182;&#20204;&#30340;&#29031;&#39038;&#12290;&#21543;&#21451;&#20204;&#65292;&#20320;&#20204;&#30340;&#23398;&#20064;&#24037;&#20316;&#39034;&#21033;&#21527;&#65311;&#22914;&#26524;&#20320;&#20204;&#20063;&#26377;&#30475;&#40644;SY&#30340;&#22351;&#20064;&#24815;&#65292;&#35201;&#36225;&#26089;&#25106;&#38500;&#21834;&#65292;&#19981;&#35201;&#20687;&#25105;&#19968;&#26679;&#65292;&#20570;&#20160;&#20040;&#37117;&#22833;&#36133;&#65292;&#34987;&#20154;&#30475;&#25153;&#12290;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#21478;&#19968;&#20010;&#20146;&#25114;&#20182;&#20204;&#35201;&#21040;&#22806;&#22320;&#24320;&#24215;&#65292;&#20110;&#26159;&#21483;&#19978;&#25105;&#19968;&#36215;&#21435;&#21019;&#19994;&#12290;&#20294;&#36825;&#20010;&#24037;&#20316;&#20063;&#19981;&#36731;&#26494;&#21834;&#65292;&#38656;&#35201;&#32463;&#24120;&#20445;&#25345;&#24367;&#33136;&#20302;&#22836;&#30340;&#65292;&#25171;&#26679;&#30340;&#26102;&#20505;&#26356;&#35201;&#22352;&#20960;&#20010;&#23567;&#26102;&#12290;&#36825;&#26102;&#25105;&#21457;&#29616;&#33258;&#24049;&#19981;&#20165;&#24367;&#33136;&#26102;&#38388;&#38271;&#20102;&#20250;&#30171;&#65292;&#32780;&#19988;&#20037;&#22352;&#36824;&#20250;&#24341;&#36215;&#22836;&#30171;&#21475;&#28212;&#65292;&#36825;&#26679;&#19968;&#26469;&#25105;&#23601;&#24456;&#25490;&#26021;&#36825;&#20221;&#24037;&#20316;&#20102;&#65292;&#20294;&#26159;&#25105;&#21448;&#19981;&#22909;&#26126;&#35828;&#65292;&#20146;&#25114;&#20204;&#37117;&#19981;&#30693;&#36947;&#25105;&#36825;&#30149;&#65292;&#21478;&#22806;&#25105;&#25285;&#24515;&#27809;&#20102;&#36825;&#20221;&#24037;&#20316;&#65292;&#23478;&#20154;&#21448;&#35201;&#22475;&#24616;&#12290;&#25152;&#20197;&#25105;&#24038;&#21491;&#20026;&#38590;&#12290;&#26368;&#21518;&#65292;&#25105;&#36873;&#25321;&#20102;&#24525;&#32784;&#65292;&#22240;&#20026;&#25171;&#31639;&#38752;&#36825;&#20010;&#24037;&#20316;&#25874;&#28857;&#38065;&#21435;&#30475;&#30149;&#65292;&#27833;&#28422;&#24215;&#37027;&#20010;&#25928;&#30410;&#19981;&#22909;&#65292;&#27809;&#25343;&#22810;&#23569;&#38065;&#12290;&#36825;&#26159;&#19968;&#20010;&#24456;&#30171;&#33510;&#30340;&#36807;&#31243;&#65292;&#22914;&#26524;&#21738;&#22825;&#20986;&#29616;&#38656;&#35201;&#20037;&#22352;&#20037;&#31449;&#30340;&#27963;&#65292;&#25105;&#37117;&#30385;&#30473;&#22836;&#30340;&#65292;&#23454;&#22312;&#26159;&#22826;&#30171;&#33510;&#20102;&#65281;&#21363;&#20415;&#22914;&#27492;&#65292;&#25105;&#37027;&#26102;&#36824;&#26159;&#27809;&#33021;&#24443;&#24213;&#26029;&#38500;&#37034;&#28139;&#65292;&#26368;&#21518;&#20986;&#29616;&#20102;&#19968;&#20010;&#38750;&#24120;&#21487;&#24597;&#30340;&#21518;&#36951;&#30151;&#65306;&#39057;&#32321;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#32463;&#21382;&#36807;&#39057;&#32321;&#36951;&#31934;&#30340;&#21543;&#21451;&#37117;&#30693;&#36947;&#36825;&#20010;&#30149;&#24456;&#35201;&#20154;&#21629;&#30340;&#65292;&#36951;&#31934;&#20043;&#21518;&#30340;&#19968;&#20004;&#22825;&#20869;&#20154;&#20250;&#21464;&#24471;&#31934;&#31070;&#33806;&#38753;&#12289;&#27809;&#26377;&#27963;&#21147;&#65292;&#32780;&#19988;&#20154;&#33707;&#21517;&#21464;&#24471;&#26292;&#36481;&#19981;&#23433;&#12289;&#24515;&#32490;&#19981;&#23425;&#65292;&#24456;&#23481;&#26131;&#21457;&#29260;&#27668;&#12290;&#21516;&#26102;&#36825;&#27573;&#26102;&#38388;&#20869;&#65292;&#27442;&#26395;&#34850;&#34850;&#27442;&#21160;&#65292;&#32463;&#24120;&#20250;&#20882;&#20986;&#37034;&#28139;&#30011;&#38754;&#65292;&#24341;&#35825;&#20320;&#30772;&#25106;&#12290;&#25105;&#37027;&#26102;&#20505;&#33086;&#27668;&#23601;&#21464;&#24471;&#24456;&#24046;&#65292;&#35760;&#24518;&#26368;&#28145;&#30340;&#26159;&#26377;&#19968;&#27425;&#22920;&#22920;&#31169;&#33258;&#20570;&#20027;&#31572;&#24212;&#23186;&#20154;&#65292;&#32422;&#22909;&#26102;&#38388;&#22320;&#28857;&#35753;&#25105;&#21435;&#30456;&#20146;&#65292;&#25105;&#24403;&#26102;&#23601;&#26292;&#36339;&#22914;&#38647;&#65292;&#20914;&#30528;&#22920;&#22920;&#22823;&#21898;&#22823;&#21483;&#65292;&#36824;&#24403;&#38754;&#25684;&#20102;&#26885;&#23376;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#25105;&#19981;&#30693;&#36947;&#26377;&#22810;&#21518;&#24724;&#65281;&#35201;&#30693;&#36947;&#25105;&#22920;&#26377;&#39640;&#34880;&#21387;&#65292;&#31105;&#19981;&#36215;&#24378;&#28872;&#21050;&#28608;&#65281;&#29616;&#22312;&#20063;&#22312;&#27492;&#24527;&#24724;&#65292;&#36825;&#20010;&#19968;&#26041;&#38754;&#26159;&#37034;&#28139;&#23548;&#33268;&#30340;&#33086;&#27668;&#26292;&#36481;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#33258;&#24049;&#27809;&#31449;&#22312;&#29238;&#27597;&#30340;&#31435;&#22330;&#32771;&#34385;&#65292;&#35201;&#30693;&#36947;&#22312;&#25105;&#36825;&#20010;&#24180;&#40836;&#65292;&#24456;&#22810;&#21516;&#40836;&#20154;&#37117;&#32467;&#23130;&#29983;&#23376;&#20102;&#12290;&#24184;&#20111;&#32769;&#22825;&#20445;&#20305;&#65292;&#37027;&#22825;&#22920;&#22920;&#24773;&#32490;&#27874;&#21160;&#19981;&#22823;&#65292;&#27809;&#26377;&#24341;&#36215;&#20005;&#37325;&#21518;&#26524;&#65292;&#21542;&#21017;&#25105;&#23601;&#35201;&#21518;&#24724;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#24180;&#36807;&#21435;&#65292;&#25105;&#31215;&#25874;&#20102;&#19968;&#20123;&#38065;&#65292;&#20110;&#26159;&#25105;&#20934;&#22791;&#21435;&#30475;&#30149;&#20102;&#12290;&#37027;&#26102;&#25105;&#30340;&#30151;&#29366;&#26377;&#24456;&#22810;&#65292;&#26368;&#22256;&#25200;&#25105;&#30340;&#26159;&#36951;&#31934;&#39057;&#32321;&#21644;&#23615;&#39057;&#23615;&#24613;&#12290;&#37027;&#26102;&#25105;&#30475;&#21040;&#30005;&#35270;&#37324;&#26377;&#19968;&#20010;&#30007;&#31185;&#21307;&#38498;&#24191;&#21578;&#25171;&#24471;&#24456;&#21709;&#65292;&#21495;&#31216;&#19987;&#35299;&#8220;&#30007;&#8221;&#39064;&#30340;&#65292;&#36830;&#20844;&#20132;&#36710;&#19978;&#37117;&#21047;&#30340;&#24191;&#21578;&#12290;&#25105;&#37027;&#26102;&#20063;&#27809;&#36319;&#20154;&#25171;&#21548;&#36825;&#20010;&#21307;&#38498;&#30340;&#21475;&#30865;&#65292;&#20197;&#20026;&#30495;&#26377;&#23459;&#20256;&#30340;&#37027;&#20040;&#22909;&#12290;&#20110;&#26159;&#65292;&#25105;&#20852;&#20914;&#20914;&#22320;&#23601;&#21435;&#20102;&#12290;&#21040;&#20102;&#37027;&#37324;&#65292;&#21307;&#29983;&#20570;&#36807;&#21270;&#39564;&#21518;&#35828;&#26159;&#24930;&#21069;&#65292;&#33021;&#27835;&#12290;&#28982;&#21518;&#35753;&#25105;&#21435;&#27004;&#19979;&#32564;&#36153;&#65292;&#23621;&#28982;&#35201;&#19968;&#21315;&#22810;&#20803;&#12290;&#25105;&#37027;&#26102;&#20063;&#26159;&#27835;&#30149;&#24515;&#20999;&#65292;&#24515;&#24819;&#26469;&#37117;&#26469;&#20102;&#23601;&#25487;&#38065;&#21543;&#12290;&#20132;&#23436;&#36153;&#20808;&#21435;&#25346;&#27700;&#65292;&#28982;&#21518;&#23601;&#21435;&#20570;&#27835;&#30103;&#65292;&#25105;&#21457;&#29616;&#37027;&#37324;&#30340;&#27835;&#30103;&#25163;&#27573;&#30495;&#26159;&#20116;&#33457;&#20843;&#38376;&#12289;&#21290;&#22839;&#25152;&#24605;&#65292;&#30456;&#21516;&#30340;&#26159;&#23427;&#20204;&#37117;&#25171;&#30528;&#8220;&#39640;&#31185;&#25216;&#8221;&#30340;&#38754;&#30446;&#12290;&#25105;&#35760;&#24471;&#20854;&#20013;&#19968;&#20010;&#21483;&#20570;&#29983;&#29289;&#21453;&#39304;&#27835;&#30103;&#65292;&#23601;&#26159;&#25343;&#19968;&#20010;&#19968;&#22836;&#36830;&#30528;&#22823;&#22411;&#20202;&#22120;&#30340;&#23567;&#22411;&#36716;&#22836;&#25554;&#20837;&#20320;&#30340;&#32923;&#38376;&#65292;&#28982;&#21518;&#20182;&#37027;&#37324;&#24320;&#26426;&#22120;&#25511;&#21046;&#36716;&#22836;&#30340;&#36716;&#36895;&#65292;&#20320;&#23601;&#24863;&#35273;&#23617;&#32929;&#37027;&#37324;&#40635;&#40635;&#30340;&#65292;&#38075;&#23436;&#20102;&#20043;&#21518;&#20182;&#20250;&#25226;&#20013;&#33647;&#20498;&#28748;&#20837;&#20320;&#30340;&#32923;&#38376;&#65292;&#36825;&#23601;&#26159;&#20256;&#35828;&#20013;&#30340;&#28748;&#32928;&#20102;&#65292;&#20570;&#19968;&#27425;&#23601;&#25910;&#36153;480&#20803;&#12290;&#36824;&#26377;&#19968;&#20010;&#22855;&#33897;&#30340;&#39033;&#30446;&#65292;&#23601;&#26159;&#35753;&#20320;&#20840;&#36523;&#36196;&#35064;&#36538;&#22312;&#31867;&#20284;&#22826;&#31354;&#33329;&#30340;&#35013;&#32622;&#37324;&#65292;JJ&#19978;&#38754;&#30422;&#24352;&#32440;&#65292;&#23617;&#32929;&#36538;&#30528;&#30340;&#22320;&#26041;&#26377;&#21152;&#28909;&#35013;&#32622;&#65292;&#22826;&#31354;&#33329;&#37324;&#26377;&#32418;&#22806;&#31649;&#32447;&#29031;&#23556;JJ&#65292;&#8220;&#27835;&#30103;&#8221;&#21322;&#20010;&#23567;&#26102;&#20063;&#35201;480&#20803;&#12290;&#26368;&#30171;&#33510;&#30340;&#20063;&#26368;&#35753;&#25105;&#21518;&#24724;&#30340;&#26159;&#19968;&#20010;&#33108;&#36947;&#20171;&#20837;&#23548;&#34701;&#65292;&#23601;&#26159;&#25226;&#19968;&#26681;&#38750;&#24120;&#32454;&#23567;&#30340;&#31649;&#23376;&#25554;&#20837;&#20320;&#30340;&#23615;&#36947;&#65292;&#22825;&#21584;&#65281;&#37027;&#26102;&#25105;&#30340;&#19979;&#20307;&#24863;&#35273;&#23601;&#26159;&#21095;&#30171;&#65292;&#30171;&#24471;&#30524;&#27882;&#37117;&#27969;&#20986;&#26469;&#20102;&#65292;&#36825;&#36824;&#27809;&#23436;&#12290;&#36807;&#19968;&#20250;&#20799;&#65292;&#8220;&#21307;&#29983;&#8221;&#36824;&#24448;&#31649;&#23376;&#37324;&#27880;&#20837;&#33647;&#27700;&#65292;&#35828;&#26159;&#23615;&#36947;&#22721;&#19978;&#26377;&#20160;&#20040;&#27745;&#22434;&#20160;&#20040;&#30340;&#65292;&#35201;&#28040;&#27602;&#12290;&#25972;&#20010;&#36807;&#31243;&#35753;&#25105;&#30171;&#19981;&#27442;&#29983;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#20687;&#30759;&#26495;&#19978;&#30340;&#40060;&#19968;&#26679;&#20219;&#20154;&#23472;&#21106;&#65292;&#27809;&#26377;&#19968;&#28857;&#20570;&#20154;&#30340;&#23562;&#20005;&#12290;&#20043;&#21518;&#30340;&#20960;&#22825;&#20869;&#65292;&#25105;&#23567;&#20415;&#26102;&#23615;&#36947;&#38750;&#24120;&#30140;&#30171;&#65292;&#21307;&#29983;&#21364;&#35828;&#26159;&#27491;&#24120;&#30340;&#65292;&#20182;&#36824;&#35828;&#26377;&#30340;&#30149;&#20154;&#37117;&#23615;&#34880;&#20102;&#65292;&#20320;&#36825;&#31639;&#36731;&#30340;&#12290;&#25105;&#37027;&#26102;&#39740;&#36855;&#24515;&#31373;&#65292;&#23621;&#28982;&#36824;&#30456;&#20449;&#20182;&#65292;&#25972;&#20010;&#27835;&#30103;&#36807;&#31243;&#21069;&#21518;&#25345;&#32493;&#20102;10&#22825;&#24038;&#21491;&#65292;&#33457;&#20102;&#19968;&#19975;&#22810;&#20803;&#27809;&#30475;&#21040;&#25928;&#26524;&#65292;&#37027;&#20010;&#21307;&#29983;&#36824;&#21149;&#25105;&#20877;&#20570;&#19968;&#20010;&#30103;&#31243;&#65292;&#35828;&#32943;&#23450;&#20250;&#26377;&#25928;&#26524;&#12290;&#25105;&#24403;&#26102;&#24515;&#37324;&#37117;&#24724;&#27515;&#20102;&#65292;&#24680;&#33258;&#24049;&#22826;&#20667;&#65292;&#20063;&#24680;&#36825;&#20123;&#20010;&#31169;&#20154;&#30007;&#31185;&#21307;&#38498;&#21482;&#31649;&#25910;&#38065;&#19981;&#31649;&#30149;&#20154;&#27515;&#27963;&#65292;&#36824;&#24680;&#37027;&#20123;&#25226;&#27835;&#30103;&#25928;&#26524;&#21561;&#19978;&#22825;&#30340;&#30005;&#35270;&#23186;&#20307;&#12290;</p>
<p></p>
<p>&#21560;&#21462;&#20102;&#25945;&#35757;&#20043;&#21518;&#65292;&#36825;&#27425;&#25105;&#21435;&#26412;&#22320;&#19977;&#30002;&#20844;&#31435;&#21307;&#38498;&#30475;&#30149;&#12290;&#27491;&#22909;&#30896;&#21040;&#19968;&#20010;&#24739;&#32773;&#20063;&#26159;&#34987;&#30007;&#31185;&#39575;&#30340;&#65292;&#20182;&#27491;&#22312;&#21644;&#22823;&#22827;&#32842;&#22825;&#65292;&#22823;&#22827;&#21578;&#35785;&#20182;&#31169;&#20154;&#30007;&#31185;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#39575;&#23376;&#65292;&#32780;&#19988;&#36825;&#31867;&#21307;&#38498;&#32463;&#24120;&#35831;&#8220;&#25176;&#8221;&#21435;&#21307;&#38498;&#25289;&#30149;&#24739;&#65292;&#27491;&#35268;&#21307;&#38498;&#23545;&#20182;&#20204;&#19981;&#32988;&#20854;&#28902;&#12290;&#36824;&#26377;&#65292;&#37027;&#20123;&#25171;&#30528;&#39640;&#31185;&#25216;&#24140;&#23376;&#30340;&#27835;&#30103;&#25163;&#27573;&#65292;&#37117;&#26159;&#26410;&#32463;&#39564;&#35777;&#30340;&#12289;&#27809;&#26377;&#30830;&#20999;&#30103;&#25928;&#30340;&#65292;&#25630;&#19981;&#22909;&#36824;&#20250;&#21152;&#37325;&#30149;&#24773;&#12290;&#35828;&#22238;&#27491;&#39064;&#65292;&#36825;&#37324;&#30340;&#22823;&#22827;&#27700;&#24179;&#34542;&#39640;&#30340;&#65292;&#24320;&#30340;&#33647;&#24456;&#26377;&#25928;&#65292;&#25105;&#30340;&#23615;&#39057;&#23615;&#24613;&#23601;&#26159;&#22312;&#36825;&#30475;&#22909;&#30340;&#12290;&#23545;&#20110;&#39057;&#32321;&#36951;&#31934;&#21644;&#38451;&#30207;&#26089;&#27844;&#65292;&#20182;&#21149;&#25105;&#21435;&#30475;&#20013;&#21307;&#65292;&#36825;&#19968;&#28857;&#19982;&#25105;&#24819;&#30340;&#19981;&#35851;&#32780;&#21512;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#25554;&#21465;&#19968;&#27573;&#65306;&#37027;&#26102;&#20505;&#22240;&#20026;&#20010;&#20154;&#21019;&#19994;&#30340;&#38656;&#35201;&#65292;&#25105;&#20080;&#20102;&#19968;&#21488;&#31508;&#35760;&#26412;&#30005;&#33041;&#12290;&#21152;&#19978;&#24403;&#26102;&#25105;&#25644;&#20986;&#21435;&#19968;&#20010;&#20154;&#20303;&#65292;&#36825;&#26679;&#25509;&#35302;&#37034;&#28139;&#30340;&#26426;&#20250;&#21448;&#22810;&#20102;&#36215;&#26469;&#12290;&#24403;&#26102;&#20303;&#30340;&#22320;&#26041;&#27809;&#23433;&#35013;&#23485;&#24102;&#65292;&#25105;&#37117;&#26159;&#22312;&#20146;&#25114;&#23478;&#20808;&#19979;&#36733;&#22909;&#23567;&#30005;&#24433;&#65292;&#28982;&#21518;&#24102;&#22238;&#21435;&#30475;&#30340;&#12290;&#26377;&#26102;&#20505;&#20146;&#25114;&#20204;&#19981;&#22312;&#23478;&#65292;&#25105;&#20063;&#20250;&#19968;&#36793;&#19979;&#36733;&#19968;&#36793;&#30475;&#12290;&#37027;&#26102;&#20505;&#25105;&#35760;&#24471;&#22905;&#20204;&#23458;&#21381;&#30340;&#22681;&#22721;&#19978;&#36148;&#20102;&#19968;&#24133;&#35266;&#19990;&#38899;&#33769;&#33832;&#30340;&#22307;&#20687;&#65292;&#34429;&#28982;&#31163;&#25105;&#24456;&#36828;&#65292;&#26681;&#26412;&#30475;&#19981;&#21040;&#25105;&#22312;&#30475;&#40644;&#65292;&#20294;&#26159;&#33258;&#24049;&#24515;&#37324;&#20250;&#24863;&#35273;&#24618;&#24618;&#30340;&#65292;&#21487;&#33021;&#26159;&#35273;&#24471;&#36825;&#26679;&#20570;&#20250;&#20149;&#28174;&#20315;&#33769;&#33832;&#30340;&#32536;&#25925;&#12290;&#21487;&#26159;&#27599;&#24403;&#27442;&#26395;&#32763;&#33150;&#26102;&#65292;&#25105;&#23601;&#39038;&#19981;&#24471;&#36825;&#20123;&#20102;&#65292;&#19968;&#24515;&#21482;&#24819;&#30528;&#36214;&#24555;&#30475;&#40644;SY&#65292;&#22909;&#25226;&#27442;&#28779;&#21457;&#27844;&#20986;&#21435;&#12290;&#36825;&#37324;&#25105;&#20063;&#21521;&#35266;&#19990;&#38899;&#33769;&#33832;&#24527;&#24724;&#65292;&#24076;&#26395;&#35832;&#20315;&#33769;&#33832;&#33021;&#22815;&#23485;&#24661;&#24351;&#23376;&#30340;&#32618;&#36807;&#12290;</p>
<p></p>
<p>&#22810;&#24180;&#30340;SY&#65292;&#20877;&#21152;&#19978;&#39057;&#32321;&#36951;&#31934;&#30340;&#27611;&#30149;&#65292;&#37027;&#26102;&#24050;&#32463;&#25226;&#25105;&#30340;&#36523;&#20307;&#24443;&#24213;&#25487;&#31354;&#20102;&#12290;&#20154;&#21464;&#24471;&#38750;&#24120;&#34394;&#24369;&#65292;&#24178;&#28857;&#27963;&#23601;&#22823;&#27735;&#19981;&#27490;&#30340;&#65292;&#31934;&#31070;&#20063;&#33806;&#38753;&#19981;&#25391;&#65292;&#19968;&#28857;&#27809;&#26377;&#24180;&#36731;&#20154;&#30340;&#26397;&#27668;&#21644;&#27963;&#21147;&#65292;&#20498;&#20687;&#26159;&#19968;&#20010;&#23567;&#32769;&#22836;&#12290;&#26202;&#19978;&#20063;&#30561;&#19981;&#22909;&#65292;&#32463;&#24120;&#20570;&#22121;&#26790;&#65292;&#26790;&#20013;&#30475;&#21040;&#19968;&#20123;&#24618;&#20861;&#25377;&#22312;&#25105;&#30340;&#21435;&#36335;&#19978;&#65292;&#26790;&#37324;&#30340;&#33258;&#24049;&#36208;&#25237;&#26080;&#36335;&#65292;&#34987;&#21523;&#37266;&#12290;&#37027;&#26102;&#20505;&#33258;&#24049;&#24819;&#35201;&#25106;&#38500;&#30340;&#24895;&#26395;&#36234;&#26469;&#36234;&#24378;&#28872;&#65292;&#20294;&#26159;&#25105;&#21457;&#29616;&#24515;&#39764;&#24635;&#26159;&#22312;&#35825;&#24785;&#25105;&#12289;&#24578;&#24703;&#25105;&#21435;&#30475;&#40644;&#12290;&#27599;&#38548;&#20960;&#22825;&#65292;&#23427;&#23601;&#24320;&#22987;&#22312;&#25105;&#33041;&#23376;&#37324;&#19981;&#20572;&#22320;&#25918;&#40644;&#29255;&#65292;&#20196;&#25105;&#34880;&#33033;&#21943;&#24352;&#12289;&#24515;&#31070;&#19981;&#23425;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292;&#19981;&#21435;&#37034;&#28139;&#23601;&#26080;&#27861;&#24179;&#22797;&#24773;&#32490;&#12290;&#21360;&#35937;&#20013;&#26377;&#19968;&#27425;&#25105;&#26159;&#30171;&#21741;&#27969;&#28053;&#22320;&#21435;&#30475;&#40644;&#65292;&#26159;&#22240;&#20026;&#25105;&#30693;&#36947;&#36825;&#19981;&#26159;&#25105;&#30340;&#26412;&#24847;&#65292;&#26159;&#37034;&#24565;&#30340;&#39537;&#20351;&#65292;&#32780;&#25105;&#21364;&#25269;&#25239;&#19981;&#20102;&#23427;&#65281;&#24403;&#26102;&#20154;&#29983;&#24050;&#32463;&#22549;&#20837;&#40657;&#26263;&#30340;&#20302;&#35895;&#20102;&#65292;&#29369;&#22914;&#34892;&#23608;&#36208;&#32905;&#33324;&#22320;&#27963;&#30528;&#65292;&#21482;&#31561;&#30528;&#25970;&#21709;&#27515;&#20129;&#30340;&#20007;&#38047;&#12290;</p>
<p></p>
<p>&#25110;&#35768;&#26159;&#20901;&#20901;&#20013;&#26377;&#31062;&#20808;&#20445;&#20305;&#21543;&#65292;&#37027;&#20010;&#26102;&#20505;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#25991;&#38598;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#21487;&#20197;&#20381;&#38752;&#20315;&#27861;&#25106;&#38500;&#37034;&#28139;&#65292;&#37325;&#28857;&#23601;&#25552;&#21040;&#20102;&#22320;&#34255;&#26412;&#24895;&#32463;&#21644;&#26974;&#20005;&#21650;&#12290;&#25105;&#24403;&#26102;&#20063;&#26159;&#21322;&#20449;&#21322;&#30097;&#30340;&#65292;&#19981;&#36807;&#36824;&#26159;&#35831;&#26469;&#20102;&#20315;&#32463;&#12290;&#32463;&#20070;&#26159;&#25991;&#35328;&#25991;&#65292;&#22909;&#22312;&#37117;&#26377;&#25340;&#38899;&#65292;&#21040;&#20102;&#20043;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#35835;&#36215;&#26469;&#65292;&#35835;&#30340;&#36807;&#31243;&#20986;&#29616;&#20102;&#21475;&#24178;&#33292;&#29157;&#12289;&#22836;&#26197;&#30446;&#30505;&#30340;&#29616;&#35937;&#65292;&#22909;&#22312;&#25105;&#30828;&#30528;&#22836;&#30382;&#24565;&#23436;&#20102;&#65292;&#25972;&#25972;&#33457;&#20102;&#25105;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#35835;&#29087;&#32451;&#20043;&#21518;&#21482;&#35201;45&#20998;&#38047;&#23601;&#33021;&#24565;&#23436;&#30340;&#12290;&#35835;&#32463;&#20043;&#21518;&#30340;&#20960;&#22825;&#20869;&#25105;&#20570;&#20102;&#19968;&#20010;&#24618;&#26790;&#65292;&#26790;&#20013;&#33258;&#24049;&#22312;&#24202;&#19978;&#32763;&#26469;&#35206;&#21435;&#65292;&#26368;&#21518;&#22068;&#24052;&#19968;&#24352;&#65292;&#21520;&#20986;&#20102;&#19968;&#22823;&#22242;&#40657;&#27668;&#65281;&#26790;&#37266;&#20043;&#21518;&#24863;&#35273;&#33258;&#24049;&#21464;&#24471;&#38750;&#24120;&#28165;&#38745;&#33258;&#22312;&#65292;&#22909;&#20687;&#20840;&#36523;&#28024;&#27873;&#36807;&#34180;&#33655;&#19968;&#26679;&#65292;&#38750;&#24120;&#28165;&#38745;&#20937;&#29245;&#12290;&#36825;&#31181;&#24863;&#35273;&#26159;&#21069;&#25152;&#26410;&#26377;&#30340;&#20307;&#39564;&#65292;&#21516;&#26102;&#25105;&#21457;&#29616;&#22312;&#35835;&#23436;&#32463;&#20070;&#30340;&#24403;&#19979;&#65292;&#33258;&#24049;&#20869;&#24515;&#30340;&#27442;&#26395;&#22823;&#22823;&#20943;&#23569;&#65292;&#25152;&#20197;&#25106;&#36215;&#33394;&#26469;&#20063;&#23481;&#26131;&#22810;&#20102;&#12290;&#24863;&#21463;&#21040;&#20315;&#27861;&#30340;&#21152;&#25345;&#21518;&#65292;&#25105;&#23601;&#21457;&#22859;&#35835;&#22320;&#34255;&#32463;&#65292;&#22522;&#26412;&#19978;&#26159;&#27599;&#22825;&#19968;&#36941;&#20174;&#26410;&#26029;&#36807;&#65292;&#35835;&#21040;&#20170;&#24180;&#24050;&#32463;&#26159;&#31532;&#22235;&#24180;&#65292;&#25105;&#20063;&#39034;&#21033;&#25106;&#20102;&#22235;&#24180;&#22810;&#20102;&#12290;&#22312;&#36825;&#37324;&#25105;&#35201;&#29305;&#21035;&#24863;&#35874;&#21892;&#30693;&#35782;louwaishui&#32769;&#24072;&#65292;&#24863;&#35874;&#20182;&#20171;&#32461;&#36825;&#20040;&#22909;&#30340;&#25106;&#33394;&#27861;&#38376;&#32473;&#25105;&#65292;&#21516;&#26102;&#20063;&#29305;&#21035;&#24863;&#35874;&#22320;&#34255;&#29579;&#33769;&#33832;&#65292;&#33509;&#38750;&#20315;&#33769;&#33832;&#30340;&#24904;&#24754;&#21152;&#25345;&#65292;&#24351;&#23376;&#26159;&#19975;&#19975;&#19981;&#21487;&#33021;&#19968;&#27425;&#23601;&#25106;&#36825;&#20040;&#38271;&#26102;&#38388;&#30340;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24076;&#26395;&#24191;&#22823;&#30340;&#25106;&#21451;&#20204;&#19981;&#35201;&#23545;&#25106;&#33394;&#22833;&#21435;&#20449;&#24515;&#65292;&#25105;&#30456;&#20449;&#21482;&#35201;&#33021;&#22362;&#25345;&#19979;&#21435;&#65292;&#24517;&#20250;&#25104;&#21151;&#25106;&#38500;&#30340;&#12290;&#21478;&#22806;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#33509;&#19981;&#26159;&#20320;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#22362;&#25345;&#26356;&#26032;&#65292;&#25106;&#33394;&#21543;&#20063;&#19981;&#20250;&#21560;&#24341;&#21644;&#24110;&#21161;&#21040;&#36825;&#20040;&#22810;&#25106;&#21451;&#65292;&#20320;&#22312;&#25105;&#24515;&#20013;&#23601;&#26159;&#19968;&#20010;&#25106;&#33394;&#24040;&#20154;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/039.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/041.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
