<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#21313;&#24180;&#37034;&#28139;&#65292;&#20170;&#22825;&#23581;&#21040;&#31070;&#32463;&#30151;&#30340;&#28363;&#21619;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#24180;&#37034;&#28139;&#65292;&#20170;&#22825;&#23581;&#21040;&#31070;&#32463;&#30151;&#30340;&#28363;&#21619;&#20102;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;s47349065</p>
<p></p>
<p>&#19968;&#30452;&#24819;&#20889;&#33258;&#24049;&#36825;&#20123;&#24180;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#24635;&#24819;&#31561;&#33258;&#24049;&#25106;&#24471;&#26377;&#28857;&#25104;&#32489;&#20877;&#20889;&#20986;&#26469;&#65292;&#24813;&#24871;&#30340;&#26159;&#21040;&#29616;&#22312;&#20026;&#27490;&#36824;&#26159;&#27809;&#25106;&#25481;&#12290;&#19978;&#21608;&#20845;&#36824;&#22312;&#25163;&#28139;&#65292;&#28982;&#21518;&#36825;&#21608;&#30151;&#29366;&#29190;&#21457;&#65292;&#22312;&#24202;&#19978;&#36538;&#20102;&#19977;&#22825;&#65292;&#22836;&#30171;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#24819;&#21520;&#65292;&#19968;&#21475;&#39277;&#20063;&#21507;&#19981;&#19979;&#12290;&#30151;&#29366;&#26469;&#24471;&#19968;&#28857;&#39044;&#20806;&#20063;&#27809;&#26377;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#34880;&#65292;&#33041;CT&#37117;&#27491;&#24120;&#65292;&#21307;&#29983;&#31616;&#21333;&#24320;&#28857;&#33647;&#35753;&#22238;&#23478;&#20241;&#24687;&#12290;&#20170;&#22825;&#19979;&#21320;&#30151;&#29366;&#32531;&#35299;&#20102;&#28857;&#65292;&#33258;&#24049;&#32473;&#33258;&#24049;&#29038;&#20102;&#40481;&#34507;&#27748;&#65292;&#33021;&#24819;&#21040;&#19968;&#20010;&#20154;&#22312;&#20986;&#31199;&#23627;&#36825;&#19977;&#22825;&#24590;&#20040;&#36807;&#26469;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#35828;&#35828;&#25105;&#30340;&#37034;&#28139;&#21490;&#65292;&#21021;&#20013;&#27605;&#19994;09&#24180;&#27809;&#19978;&#39640;&#20013;&#65292;&#22312;&#23478;&#36319;&#30528;&#25105;&#29240;&#32463;&#33829;&#23567;&#29983;&#24847;&#65292;&#26399;&#38388;&#29238;&#23376;&#20851;&#31995;&#20063;&#19981;&#22909;&#65292;&#22240;&#20026;&#23567;&#20107;&#20105;&#21557;&#12290;&#36749;&#23398;&#30340;&#37027;&#24180;&#65292;&#19968;&#20010;&#26089;&#26216;&#33258;&#24049;&#26080;&#24072;&#33258;&#36890;&#22871;&#24324;JJ&#35273;&#24471;&#33298;&#26381;&#65292;&#26368;&#32456;&#23556;&#20986;&#26469;&#65292;&#24403;&#26102;&#21523;&#22351;&#20102;&#65292;&#20294;&#26159;&#36807;&#20102;&#20960;&#22825;&#35273;&#24471;&#36523;&#20307;&#20063;&#27809;&#20986;&#29616;&#38382;&#39064;&#65292;&#21453;&#32780;&#24403;&#26102;&#19968;&#30636;&#38388;&#30340;&#24555;&#24863;&#35760;&#24518;&#29369;&#26032;&#65292;&#21518;&#26469;&#24930;&#24930;&#20445;&#25345;2&#12289;3&#22825;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#35828;&#26159;&#26080;&#24072;&#33258;&#36890;&#65292;&#33258;&#24049;&#24819;&#26469;&#20063;&#19981;&#20840;&#26159;&#65292;&#21021;&#20013;&#22312;&#23492;&#23487;&#23398;&#26657;&#36319;&#30528;&#21516;&#23398;&#36890;&#23477;&#26102;&#65292;&#30475;&#21516;&#23398;&#30005;&#33041;&#25773;H&#29255;&#65292;&#33258;&#24049;&#21518;&#26469;&#20063;&#22810;&#27425;&#25628;&#32034;&#30528;&#30475;&#65292;&#36749;&#23398;&#21518;&#36824;&#35745;&#21010;&#30528;&#21435;&#21439;&#22478;&#22320;&#25674;&#20080;&#37027;&#31181;dvd&#65292;&#19981;&#36807;&#36824;&#27809;&#23454;&#26045;&#35745;&#21010;&#65292;&#22312;&#23478;&#37324;&#25214;&#21040;&#20102;&#29238;&#20146;&#34255;&#30340;&#40644;&#30879;&#65292;&#20599;&#20599;&#22312;&#23478;&#37324;&#27809;&#20154;&#26102;&#30475;&#65292;&#21518;&#26469;&#21448;&#35753;&#29240;&#29240;&#20080;&#20102;&#30005;&#33041;&#65292;&#30475;&#36215;&#26469;&#26356;&#26041;&#20415;&#20102;&#12290;&#24724;&#19981;&#24403;&#21021;&#21834;&#65281;&#36824;&#20197;&#23398;&#20064;&#30340;&#21517;&#20041;&#35753;&#29240;&#29240;&#20080;&#30340;&#30005;&#33041;&#65281;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25784;&#20102;&#26377;4&#24180;&#22810;&#65292;&#34429;&#28982;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#20294;&#26159;&#24180;&#36731;&#20063;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#23601;&#26159;&#36466;&#24471;&#20037;&#30340;&#35805;&#65292;&#31449;&#36215;&#26469;&#22836;&#26197;&#24471;&#21385;&#23475;&#65292;&#20294;&#26159;&#20063;&#19981;&#20197;&#20026;&#28982;&#65292;&#36824;&#26377;&#23601;&#26159;&#36523;&#20307;&#19968;&#30452;&#20445;&#25345;&#25784;&#20043;&#21069;&#30340;&#20307;&#26684;&#65292;&#36523;&#26448;&#30246;&#24369;&#65292;&#30495;&#26159;&#26080;&#30693;&#32773;&#26080;&#30031;&#21834;&#65281;4&#24180;&#26469;&#20570;&#20160;&#20040;&#20063;&#19981;&#39034;&#65292;&#20986;&#38376;&#21150;&#20107;&#34987;&#20154;&#30475;&#19981;&#36215;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#21518;&#26469;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24403;&#26102;&#24863;&#35273;&#33258;&#24049;&#30340;&#20154;&#29983;&#29031;&#36827;&#20102;&#26329;&#20809;&#12290;&#30475;&#20102;&#37027;&#20040;&#22810;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#21457;&#29616;&#22823;&#23478;&#30340;&#32463;&#21382;&#37117;&#26159;&#37027;&#20040;&#30456;&#20284;&#65292;&#33258;&#24049;&#20063;&#26263;&#26263;&#21457;&#35475;&#19981;&#20877;SY&#12290;&#36825;&#26679;&#25106;&#20102;&#26377;&#21322;&#24180;&#65292;&#36825;&#21322;&#24180;&#30495;&#26159;&#29305;&#21035;&#29992;&#21151;&#65292;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26469;&#36148;&#21543;&#40723;&#21169;&#25106;&#21451;&#65292;&#37027;&#27573;&#26102;&#38388;&#30495;&#26159;&#26397;&#27668;&#34028;&#21187;&#65292;&#20570;&#20107;&#24773;&#20063;&#26377;&#28909;&#24773;&#12290;&#30452;&#21040;&#26576;&#20010;&#22812;&#26202;&#29609;&#28216;&#25103;&#21040;&#28145;&#22812;&#65292;&#27491;&#22909;&#19968;&#20010;&#26379;&#21451;&#25214;&#25105;&#32842;&#22825;&#65292;&#32842;&#24471;&#26377;&#28857;H&#65292;&#23601;&#30772;&#25106;&#20102;&#65292;&#20854;&#23454;&#22312;&#30772;&#20043;&#21069;&#19968;&#27573;&#26102;&#38388;&#65292;&#33258;&#24049;&#24050;&#32463;&#26494;&#25032;&#20102;&#65292;&#24635;&#26159;&#20197;&#24537;&#20026;&#20511;&#21475;&#65292;&#19981;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;&#65288;&#32534;&#32773;&#25353;&#65306;&#19981;&#35201;&#27785;&#36855;&#32593;&#28216;&#65292;&#19981;&#21487;&#32842;H&#65292;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#21487;&#26494;&#25032;&#12290;&#65289;</p>
<p></p>
<p>&#22312;14&#24180;&#32467;&#23130;&#20102;&#65292;&#20294;&#26159;&#23130;&#21518;&#20063;&#22312;&#25163;&#28139;&#65292;&#25105;&#24590;&#20040;&#23545;&#24471;&#36215;&#33258;&#24049;&#30340;&#32769;&#23110;&#65281;&#21518;&#26469;&#19968;&#30452;&#30772;&#65292;&#25345;&#32493;&#20102;&#26377;2&#24180;&#65292;&#20013;&#38388;&#23581;&#35797;&#36807;&#35768;&#22810;&#26041;&#27861;&#65292;&#27809;&#25106;&#24471;&#26377;&#36229;&#36807;&#19968;&#20010;&#26376;&#65281;&#21069;&#36744;&#20204;&#35828;&#24471;&#27809;&#38169;&#65292;&#36234;&#26089;&#25106;&#36234;&#23481;&#26131;&#65281;&#22914;&#26524;&#25105;&#31532;&#19968;&#27425;&#25106;&#33021;&#22362;&#25345;&#21040;&#24213;&#65292;&#23601;&#19981;&#20250;&#26377;&#21518;&#38754;&#36825;&#20123;&#20107;&#24773;&#20102;&#65281;&#36825;2&#24180;&#30151;&#29366;&#24320;&#22987;&#25214;&#19978;&#25105;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#25106;&#21451;&#26377;&#30340;&#30151;&#29366;&#25105;&#22823;&#22810;&#37117;&#26377;&#65292;&#31070;&#32463;&#30151;&#26159;&#21518;&#26469;&#29190;&#21457;&#30340;&#65281;&#25105;&#29240;&#35828;&#25105;&#26159;&#19981;&#26159;&#21507;&#33647;&#21507;&#20667;&#20102;&#65292;&#20013;&#38388;&#36523;&#20307;&#22826;&#34394;&#65292;&#39057;&#32321;&#36951;&#31934;&#23548;&#33268;&#30340;&#65292;&#21507;&#36807;&#20960;&#20010;&#26376;&#20013;&#33647;&#65292;&#32769;&#20013;&#21307;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#25105;&#20160;&#20040;&#24773;&#20917;&#65292;&#21333;&#29420;&#21644;&#25105;&#35828;&#19981;&#35201;&#20877;&#25163;&#28139;&#65292;&#20294;&#26159;&#25105;&#21507;&#33647;&#26399;&#38388;&#36824;&#26159;&#25163;&#28139;&#20102;&#65281;&#36825;&#26679;&#19968;&#36793;&#34917;&#19968;&#36793;SY&#65292;&#36523;&#20307;&#24590;&#20040;&#21507;&#24471;&#28040;&#65292;&#29238;&#27597;&#20063;&#24456;&#20260;&#24515;&#65292;&#21364;&#19981;&#30693;&#36947;&#36825;&#19968;&#20999;&#37117;&#26159;&#20799;&#23376;&#33258;&#24049;&#20316;&#30340;&#65281;</p>
<p></p>
<p>&#36825;&#26399;&#38388;&#22240;&#20026;&#23398;&#20064;&#20102;&#19981;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26126;&#30333;&#20102;&#25163;&#28139;&#23548;&#33268;&#30340;&#30151;&#29366;&#65292;&#25152;&#20197;&#36739;&#21018;&#24320;&#22987;&#37027;&#20960;&#24180;&#39057;&#29575;&#26377;&#25152;&#20943;&#23569;&#65292;&#26377;&#26102;&#33021;&#25106;&#21040;&#23558;&#36817;&#19968;&#20010;&#26376;&#65292;&#20294;&#26159;&#36523;&#20307;&#20381;&#28982;&#25179;&#19981;&#20303;&#65292;&#30151;&#29366;&#20381;&#28982;&#37117;&#22312;&#12290;16&#24180;&#24180;&#24213;&#31163;&#36807;&#24180;&#36824;&#26377;20&#22825;&#65292;&#25105;&#23478;&#20986;&#20102;&#36710;&#31096;&#65292;&#25105;&#21644;&#25105;&#29240;&#37117;&#22312;&#36710;&#19978;&#65292;&#19975;&#24184;&#20154;&#37117;&#27809;&#20107;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#23601;&#27809;&#20877;&#24320;&#36710;&#20102;&#65292;&#25105;&#33258;&#24049;&#25214;&#20102;&#20010;&#20462;&#36710;&#24215;&#23398;&#20064;&#20462;&#36710;&#65292;&#24403;&#23398;&#24466;&#24037;&#27599;&#20010;&#26376;&#21482;&#25343;500&#38646;&#33457;&#38065;&#12290;&#20570;&#36825;&#20010;&#20915;&#23450;&#20063;&#26159;&#32771;&#34385;&#24456;&#20037;&#20102;&#12290;&#19968;&#20010;&#26159;&#24320;&#36710;&#29100;&#22812;&#20877;&#21152;&#19978;sy&#24694;&#20064;&#65292;&#23545;&#36523;&#20307;&#25703;&#27531;&#24456;&#21385;&#23475;&#65292;&#20108;&#26159;&#19981;&#24819;&#19968;&#30452;&#24320;&#36710;&#12290;&#20570;&#23398;&#24466;&#24037;&#30495;&#30340;&#24456;&#32047;&#24456;&#33039;&#65292;&#26377;&#36807;&#36825;&#20010;&#34892;&#19994;&#32463;&#21382;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#20294;&#26159;&#36523;&#20307;&#32047;&#65292;&#25105;&#30340;&#24515;&#37324;&#21364;&#24456;&#24179;&#38745;&#65292;&#19968;&#30452;&#27809;&#26377;&#30772;&#25106;&#12290;&#36825;&#19968;&#24180;&#26159;&#25105;&#25106;&#33394;&#29366;&#24577;&#26368;&#22909;&#30340;&#19968;&#24180;&#12290;&#20013;&#38388;&#22362;&#25345;&#33406;&#28792;&#12289;&#36305;&#27493;&#12289;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20197;&#20026;&#25105;&#20250;&#36825;&#20040;&#19968;&#30452;&#25106;&#19979;&#21435;&#12290;</p>
<p></p>
<p>17&#24180;&#20803;&#26086;&#33410;&#65292;&#25105;&#25509;&#21040;&#29238;&#27597;&#30340;&#30005;&#35805;&#65292;&#35753;&#25105;&#26469;&#19978;&#28023;&#24037;&#20316;&#65292;&#35828;&#26377;&#20221;&#19981;&#38169;&#30340;&#24037;&#20316;&#65292;&#25105;&#23601;&#26469;&#19978;&#28023;&#20102;&#65292;&#35797;&#29992;&#26399;&#21508;&#39033;&#32771;&#26680;&#20063;&#37117;&#36890;&#36807;&#20102;&#65292;&#23601;&#22312;&#36716;&#27491;&#20043;&#21518;18&#24180;5&#26376;&#19968;&#27425;&#29609;&#32593;&#32476;&#28216;&#25103;&#21448;&#30772;&#25106;&#20102;&#65292;&#20043;&#21518;&#24635;&#32467;&#21407;&#22240;&#26469;&#19978;&#28023;&#20043;&#21518;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26494;&#25032;&#20102;&#65292;&#26029;&#26029;&#32493;&#32493;&#22320;&#23398;&#65292;&#24403;&#29609;&#32593;&#32476;&#28216;&#25103;&#24515;&#39764;&#26469;&#26102;&#65292;&#25269;&#25377;&#19981;&#20303;&#24515;&#39764;&#30340;&#35825;&#24785;&#12290;&#20043;&#21518;&#19968;&#30452;&#21040;&#29616;&#22312;&#19968;&#24180;&#22810;&#19968;&#30452;&#27809;&#26377;&#25106;&#25481;&#65292;&#29616;&#22312;&#25302;&#30528;&#19968;&#36523;&#30151;&#29366;&#30340;&#36523;&#20307;&#36538;&#22312;&#20986;&#31199;&#23627;&#37324;&#65292;&#21710;&#8230;&#8230;</p>
<p></p>
<p>&#26152;&#22825;&#19979;&#21320;&#25105;&#32473;&#22920;&#22920;&#25171;&#20102;&#19968;&#20010;&#30005;&#35805;&#65292;&#25226;&#25105;&#36825;&#21313;&#24180;&#30340;&#37034;&#28139;&#37117;&#32473;&#22920;&#22920;&#35828;&#20102;&#65292;&#21578;&#35785;&#22920;&#22920;&#36825;&#27425;&#25105;&#30693;&#36947;&#38169;&#20102;&#65292;&#20197;&#21518;&#19968;&#23450;&#19981;&#20877;SY&#65292;&#22920;&#22920;&#19968;&#30452;&#21149;&#25105;&#23433;&#24944;&#25105;&#65292;&#35753;&#25105;&#20859;&#22909;&#36523;&#20307;&#12290;&#20170;&#22825;&#19968;&#26089;&#22920;&#22920;&#25171;&#26469;&#30005;&#35805;&#35828;&#22905;&#35201;&#20174;&#32769;&#23478;&#36807;&#26469;&#29031;&#39038;&#25105;&#65292;&#30417;&#30563;&#25105;&#65281;&#25105;&#37117;&#24555;30&#23681;&#30340;&#20154;&#20102;&#65292;&#36824;&#35753;&#22920;&#22920;&#20026;&#25105;&#25805;&#24515;&#65281;&#21710;&#8230;&#8230;</p>
<p></p>
<p>&#25105;&#36825;&#27425;&#24050;&#32463;&#27809;&#26377;&#36864;&#36335;&#20102;&#65292;&#19968;&#23450;&#35201;&#22238;&#22836;&#26159;&#23736;&#65281;&#19981;&#28982;&#25105;&#30340;&#20154;&#29983;&#65292;&#25105;&#30340;&#23478;&#24237;&#37117;&#35201;&#24223;&#20102;&#65281;</p>
<p></p>
<p>&#25991;&#31508;&#19981;&#22909;&#65292;&#20889;&#24471;&#22914;&#27969;&#27700;&#36134;&#19968;&#26679;&#65292;&#26395;&#25106;&#21451;&#22810;&#22810;&#21253;&#28085;&#65281;&#24076;&#26395;&#25105;&#30340;&#32463;&#21382;&#33021;&#32473;&#36824;&#22312;&#25106;SY&#36335;&#19978;&#30340;&#25106;&#21451;&#19968;&#28857;&#28857;&#24110;&#21161;&#12290;&#37034;&#28139;&#23548;&#33268;&#30151;&#29366;&#65281;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#29992;&#23454;&#36341;&#24635;&#32467;&#30340;&#30495;&#29702;&#65292;&#19981;&#35201;&#24515;&#23384;&#20389;&#24184;&#65281;&#25106;&#33394;&#25991;&#31456;&#26159;&#25106;SY&#30340;&#19968;&#22823;&#27861;&#23453;&#65292;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#20250;&#21457;&#29616;&#24515;&#39764;&#35825;&#24785;&#19981;&#20102;&#20320;&#12290;&#35753;&#25105;&#20204;&#20849;&#21516;&#21162;&#21147;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
