<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>44.&#25106;&#33394;4&#24180;&#30340;&#32463;&#39564;&#20998;&#20139;&#65292;&#24863;&#21270;&#33258;&#24049;&#65292;&#20048;&#21892;&#20110;&#20154;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;4&#24180;&#30340;&#32463;&#39564;&#20998;&#20139;&#65292;&#24863;&#21270;&#33258;&#24049;&#65292;&#20048;&#21892;&#20110;&#20154;</p>
<p></p>
<p>&#26102;&#20809;&#39134;&#36893;&#65292;&#26102;&#38388;&#24635;&#26159;&#36807;&#24471;&#37027;&#20040;&#24555;&#65292;&#24555;&#24471;&#35753;&#25105;&#20204;&#24635;&#26159;&#26080;&#27861;&#21435;&#25235;&#20303;&#19968;&#20123;&#19996;&#35199;&#65292;&#32654;&#22909;&#20134;&#25110;&#26159;&#24555;&#20048;&#65292;&#19981;&#31649;&#25105;&#20204;&#26159;&#30171;&#33510;&#12289;&#36951;&#25022;&#65292;&#36824;&#26159;&#20260;&#24863;&#12289;&#24555;&#20048;&#65292;&#26102;&#20809;&#19981;&#20250;&#22240;&#20026;&#36825;&#20123;&#32780;&#20572;&#30041;&#65292;&#26102;&#38388;&#30340;&#36716;&#36724;&#37324;&#24635;&#26159;&#25226;&#25105;&#20204;&#30340;&#35760;&#24518;&#27969;&#36893;&#20102;&#65292;&#35753;&#25105;&#20204;&#22312;&#24863;&#21497;&#20013;&#20276;&#38543;&#30528;&#25104;&#38271;&#12290;&#24456;&#26377;&#24184;&#22312;&#36825;&#37324;&#19982;&#22823;&#23478;&#30456;&#35782;&#65292;&#20197;&#21069;&#30340;&#25105;&#26080;&#30693;&#65292;&#24180;&#23569;&#36731;&#29378;&#65292;&#19981;&#20449;&#21629;&#65292;&#29616;&#22914;&#20170;&#65292;&#25105;&#20449;&#21629;&#65292;&#27599;&#20010;&#20154;&#30340;&#21629;&#36816;&#20063;&#35768;&#20174;&#19968;&#24320;&#22987;&#20415;&#24050;&#27880;&#23450;&#65292;&#35753;&#25105;&#20204;&#21435;&#32463;&#21382;&#36825;&#20123;&#65292;&#20063;&#35768;&#26159;&#24819;&#35753;&#25105;&#20204;&#25104;&#38271;&#65292;&#23398;&#20250;&#29645;&#24796;&#12290;</p>
<p></p>
<p>13&#24180;&#24213;&#24320;&#22987;&#25106;&#33394;&#65292;&#20854;&#23454;&#22312;&#36825;&#20043;&#21069;&#20063;&#26089;&#23601;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#20294;&#19968;&#30452;&#37117;&#27809;&#26377;&#35748;&#30495;&#25106;&#33394;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25106;&#33394;&#30340;&#24515;&#36824;&#27809;&#26377;&#24320;&#31373;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#21482;&#26377;&#33258;&#24049;&#30495;&#27491;&#21435;&#32463;&#21382;&#36807;&#25165;&#20250;&#26377;&#20999;&#36523;&#30340;&#20307;&#20250;&#65292;13&#24180;&#25165;&#24320;&#22987;&#39039;&#24735;&#65292;&#30693;&#36947;&#36523;&#20307;&#24050;&#32463;&#21040;&#20102;&#35686;&#25106;&#30340;&#26102;&#21051;&#65292;&#25165;&#24320;&#22987;&#35748;&#30495;&#24605;&#32771;&#65292;&#20915;&#23450;&#19981;&#39038;&#19968;&#20999;&#20063;&#35201;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#20110;&#26159;&#24320;&#22987;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#21335;&#20140;&#36825;&#20004;&#22825;&#19979;&#20102;&#22823;&#38634;&#65292;&#38634;&#24322;&#24120;&#30340;&#22823;&#65292;&#22825;&#27668;&#29305;&#21035;&#30340;&#20919;&#65292;&#20284;&#20046;&#27599;&#24180;&#19979;&#38634;&#25105;&#37117;&#29305;&#21035;&#24863;&#35302;&#65292;&#20063;&#20284;&#20046;&#35760;&#24471;&#27599;&#24180;&#30340;&#19979;&#38634;&#22825;&#65292;&#22823;&#27010;&#21644;&#25105;&#22312;&#20908;&#22825;&#37324;&#20986;&#29983;&#26377;&#20851;&#31995;&#65292;&#23545;&#20908;&#22825;&#24635;&#26377;&#19968;&#31181;&#29305;&#21035;&#30340;&#24863;&#24773;&#65292;&#19968;&#21040;&#20908;&#22825;&#20063;&#23601;&#39044;&#31034;&#30528;&#36825;&#24180;&#21448;&#35201;&#32467;&#26463;&#20102;&#12290;&#22312;&#25720;&#29228;&#28378;&#25171;&#20013;&#28176;&#28176;&#20063;&#23398;&#20064;&#20102;&#24456;&#22810;&#36947;&#29702;&#65292;&#22312;&#36825;&#37324;&#24819;&#21644;&#22823;&#23478;&#20998;&#20139;&#33258;&#24049;&#30340;&#19968;&#20123;&#24515;&#24471;&#65292;&#20063;&#24863;&#35874;&#26366;&#32463;&#37027;&#20123;&#20998;&#20139;&#33258;&#24049;&#32463;&#39564;&#32473;&#25105;&#30340;&#20154;&#65292;&#35874;&#35874;&#20320;&#20204;&#65292;&#35753;&#25105;&#25104;&#38271;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#24819;&#21578;&#35785;&#22823;&#23478;&#30340;&#26159;&#25105;&#20204;&#20026;&#20160;&#20040;&#35201;&#25106;&#33394;&#65311;&#22240;&#20026;&#25105;&#20204;&#23601;&#26159;&#21916;&#27426;&#24847;&#28139;&#30340;&#20154;&#65292;&#25110;&#32773;&#35828;&#25105;&#20204;&#26412;&#36136;&#19978;&#23601;&#26159;&#8220;&#22909;&#33394;&#8221;&#20043;&#20154;&#65292;&#25105;&#20204;&#27880;&#23450;&#26377;&#27492;&#19968;&#21163;&#12290;&#24456;&#23569;&#26377;&#25104;&#24180;&#21518;&#20877;&#26579;&#19978;&#36825;&#20010;&#32780;&#8220;&#20837;&#30149;&#8221;&#30340;&#20154;&#65292;&#26377;&#20063;&#26159;&#26497;&#23569;&#30340;&#65292;&#22823;&#37117;&#26159;&#24180;&#23569;&#19981;&#25026;&#20107;&#65292;&#20154;&#29983;&#36824;&#26159;&#25077;&#25026;&#30340;&#26102;&#20505;&#23601;&#26579;&#19978;&#20102;&#36825;&#20010;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#20174;&#25105;&#20204;&#35823;&#20837;&#27495;&#36884;&#65292;&#36208;&#19978;&#36825;&#26465;&#36947;&#36335;&#24320;&#22987;&#65292;&#23601;&#27880;&#23450;&#20102;&#25105;&#20204;&#21518;&#38754;&#30340;&#36335;&#26159;&#23822;&#23702;&#21644;&#19981;&#39034;&#30021;&#30340;&#65292;&#22240;&#20026;&#36523;&#20307;&#22351;&#20102;&#65292;&#32456;&#26377;&#19968;&#22825;&#20250;&#20986;&#38382;&#39064;&#12290;&#25105;&#20204;&#20250;&#21457;&#29616;&#25105;&#20204;&#21147;&#19981;&#20174;&#24515;&#65292;&#20063;&#35768;&#26377;&#19968;&#22825;&#20320;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#21738;&#37324;&#19981;&#33298;&#26381;&#65292;&#36825;&#31181;&#31181;&#30340;&#20449;&#21495;&#27491;&#26159;&#39044;&#31034;&#30528;&#25105;&#20204;&#26366;&#32463;&#29359;&#19979;&#30340;&#32618;&#23421;&#24320;&#22987;&#24471;&#21040;&#8220;&#22238;&#25253;&#8221;&#20102;&#65292;&#25105;&#20204;&#24320;&#22987;&#26080;&#21161;&#65292;&#24320;&#22987;&#36855;&#33579;&#65292;&#24320;&#22987;&#24754;&#35266;&#65292;&#25105;&#20204;&#24819;&#19981;&#36890;&#20026;&#20160;&#20040;&#19978;&#22825;&#20250;&#23545;&#25105;&#20204;&#36825;&#26679;&#65292;&#36825;&#26679;&#27531;&#24525;&#65292;&#25105;&#20204;&#21364;&#19981;&#30693;&#36947;&#27491;&#26159;&#22240;&#20026;&#25105;&#20204;&#33258;&#24049;&#30340;&#25152;&#20316;&#25152;&#20026;&#25165;&#20250;&#23548;&#33268;&#36825;&#19968;&#20999;&#12290;</p>
<p></p>
<p>&#22240;&#26524;&#36718;&#22238;&#65292;&#20174;&#26469;&#22914;&#27492;&#65292;&#36825;&#20010;&#19990;&#30028;&#20854;&#23454;&#26412;&#20063;&#22914;&#27492;&#65292;&#20320;&#21162;&#21147;&#20102;&#20320;&#20184;&#20986;&#20102;&#23601;&#20250;&#26377;&#25152;&#25910;&#33719;&#65292;&#24471;&#21040;&#24184;&#31119;&#65292;&#20320;&#19981;&#24605;&#36827;&#21462;&#65292;&#31181;&#19979;&#20102;&#19981;&#22909;&#30340;&#22240;&#65292;&#20063;&#23601;&#20250;&#24471;&#21040;&#36825;&#19981;&#22909;&#30340;&#26524;&#65292;&#26080;&#20154;&#33021;&#22815;&#36867;&#36991;&#12290;&#25105;&#20204;&#22240;&#20026;&#22549;&#33853;&#22833;&#21435;&#20102;&#24456;&#22810;&#65292;&#29233;&#24773;&#12289;&#21451;&#24773;&#29978;&#33267;&#26159;&#20146;&#24773;&#65292;&#22240;&#20026;&#36825;&#20010;&#24694;&#20064;&#25105;&#20204;&#29978;&#33267;&#21464;&#24471;&#23396;&#20731;&#12289;&#33258;&#21329;&#65292;&#19981;&#24819;&#21435;&#25509;&#35302;&#36825;&#20010;&#19990;&#30028;&#65292;&#21482;&#24819;&#33258;&#24049;&#19968;&#20010;&#20154;&#36530;&#22312;&#33258;&#24049;&#30340;&#19990;&#30028;&#37324;&#21435;&#65292;&#25105;&#20204;&#32477;&#26395;&#12289;&#24754;&#35266;&#65292;&#29978;&#33267;&#24320;&#22987;&#21388;&#19990;&#65292;&#37027;&#40657;&#26263;&#30340;&#26366;&#32463;&#30456;&#20449;&#22823;&#23478;&#20250;&#21644;&#25105;&#19968;&#26679;&#30340;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#35841;&#25165;&#33021;&#25937;&#25105;&#20204;&#21602;&#65292;&#21482;&#26377;&#25105;&#20204;&#33258;&#24049;&#65292;&#25152;&#20197;&#25105;&#20204;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#20204;&#25214;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#20204;&#24320;&#22987;&#23398;&#30528;&#21435;&#25913;&#21464;&#65292;&#25105;&#25106;&#33394;&#20102;4&#24180;&#65292;&#21457;&#29616;&#20102;&#19968;&#20010;&#35268;&#24459;&#65292;&#37027;&#23601;&#26159;&#65292;&#25105;&#20204;&#19981;&#24471;&#19981;&#25215;&#35748;&#65292;&#25105;&#20204;&#22826;&#33021;&#24847;&#28139;&#20102;&#65292;&#24847;&#28139;&#26368;&#20260;&#31070;&#21644;&#31934;&#65292;&#20260;&#31070;&#20260;&#31934;&#65292;&#20877;&#21152;&#19978;&#36523;&#20307;&#30340;&#8220;&#27531;&#23475;&#8221;&#65292;&#36825;&#26679;&#21482;&#20250;&#23548;&#33268;&#25105;&#20204;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#36879;&#25903;&#65292;&#22446;&#25481;&#21482;&#26159;&#36831;&#26089;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#19981;&#25913;&#21464;&#36825;&#31181;&#24605;&#24819;&#65292;&#36523;&#20307;&#24456;&#38590;&#22909;&#36215;&#26469;&#65292;&#25152;&#20197;&#26368;&#37325;&#35201;&#30340;&#26159;&#26460;&#32477;&#24847;&#28139;&#65281;</p>
<p></p>
<p>&#21543;&#37324;&#30495;&#27491;&#25106;&#33394;&#30340;&#31934;&#39635;&#20854;&#23454;&#23601;&#26159;&#25106;&#38500;&#36825;&#31181;&#24847;&#28139;&#65292;&#20445;&#20303;&#33258;&#24049;&#30340;&#31070;&#21644;&#31934;&#27668;&#65292;&#20859;&#29983;&#25106;&#33394;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#20928;&#21270;&#25105;&#20204;&#34987;&#24847;&#28139;&#27745;&#26579;&#30340;&#24515;&#28789;&#65292;&#36798;&#21040;&#33021;&#22815;&#25511;&#21046;&#20303;&#33258;&#24049;&#24847;&#24565;&#30340;&#31243;&#24230;&#12290;&#22521;&#20859;&#27491;&#27668;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#31471;&#27491;&#24605;&#24819;&#65292;&#25105;&#20204;&#38656;&#35201;&#30340;&#23601;&#26159;&#25511;&#21046;&#25105;&#20204;&#33258;&#24049;&#30340;&#24847;&#24565;&#65292;&#25511;&#21046;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#32780;&#36825;&#19981;&#33021;&#24378;&#21387;&#65292;&#21482;&#33021;&#24930;&#24930;&#36716;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#25106;&#33394;&#21482;&#26159;&#19968;&#21619;&#22320;&#21435;&#24378;&#25106;&#65292;&#20197;&#20026;&#21482;&#35201;&#19981;&#21435;&#25163;&#28139;&#20102;&#65292;&#27809;&#26377;&#21435;&#30475;&#29255;&#20102;&#65292;&#23601;&#26159;&#23436;&#20840;&#25106;&#33394;&#20102;&#65292;&#36825;&#20854;&#23454;&#21482;&#26159;&#34920;&#38754;&#21151;&#22827;&#65292;&#24403;&#28982;&#36825;&#22312;&#25106;&#33394;&#21021;&#26399;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#19968;&#20999;&#37117;&#38656;&#35201;&#24930;&#24930;&#26469;&#65292;&#20294;&#21322;&#24180;&#20197;&#21518;&#23601;&#35201;&#24320;&#22987;&#24448;&#24605;&#24819;&#26041;&#38754;&#21435;&#24819;&#20102;&#65292;&#19981;&#28982;&#24456;&#38590;&#23436;&#20840;&#25106;&#33394;&#25104;&#21151;&#65292;&#22240;&#20026;&#24605;&#24819;&#19981;&#21464;&#30340;&#35805;&#65292;&#22806;&#22312;&#32456;&#19981;&#20250;&#38271;&#20037;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#39318;&#20808;&#35201;&#24456;&#26126;&#30830;&#22320;&#30693;&#36947;&#33258;&#24049;&#24819;&#35201;&#30340;&#26159;&#20160;&#20040;&#65292;&#33258;&#24049;&#20026;&#20160;&#20040;&#25106;&#33394;&#65311;&#20320;&#30340;&#26368;&#32456;&#30446;&#30340;&#26159;&#20160;&#20040;&#65311;&#21482;&#26377;&#26126;&#30333;&#20102;&#33258;&#24049;&#25106;&#33394;&#30340;&#30446;&#30340;&#65292;&#20320;&#26399;&#26395;&#26368;&#32456;&#36798;&#21040;&#20160;&#20040;&#25928;&#26524;&#30340;&#26102;&#20505;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#20840;&#36523;&#24515;&#22320;&#25237;&#20837;&#36827;&#21435;&#24320;&#22987;&#25106;&#33394;&#65292;&#36825;&#24456;&#37325;&#35201;&#65292;&#21482;&#26377;&#20808;&#26126;&#24535;&#65292;&#25165;&#20250;&#21435;&#23454;&#34892;&#65292;&#19981;&#28982;&#23601;&#20687;&#26080;&#22836;&#33485;&#34631;&#19968;&#26679;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#35201;&#20570;&#20160;&#20040;&#65292;&#21482;&#26159;&#20026;&#20102;&#25106;&#33394;&#32780;&#21435;&#25106;&#33394;&#65292;&#22522;&#26412;&#19981;&#20250;&#38271;&#20037;&#19979;&#21435;&#65292;&#25152;&#20197;&#31532;&#19968;&#27493;&#39318;&#20808;&#35201;&#31435;&#8220;&#24535;&#8221;&#65292;&#21578;&#35785;&#33258;&#24049;&#20320;&#20026;&#20160;&#20040;&#25106;&#33394;&#65292;&#26368;&#32456;&#30446;&#30340;&#26159;&#20026;&#20102;&#20160;&#20040;&#65311;&#24403;&#28982;&#26368;&#21518;&#20320;&#20250;&#26126;&#30333;&#20854;&#23454;&#20320;&#25106;&#33394;&#30340;&#26368;&#32456;&#30340;&#30446;&#30340;&#26159;&#20026;&#20102;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#22909;&#36215;&#26469;&#65292;&#35753;&#33258;&#24049;&#21464;&#25104;&#19968;&#20010;&#20869;&#24515;&#26377;&#27491;&#27668;&#30340;&#20154;&#65292;&#20351;&#33258;&#24049;&#21464;&#25104;&#19968;&#20010;&#38451;&#20809;&#30340;&#20154;&#12289;&#33258;&#20449;&#30340;&#20154;&#65292;&#19968;&#20010;&#26377;&#24773;&#24576;&#12289;&#20048;&#20110;&#21161;&#20154;&#30340;&#20154;&#65292;&#19981;&#20877;&#33258;&#21329;&#12289;&#19981;&#20877;&#29477;&#29712;&#30340;&#20154;&#65292;&#25105;&#30456;&#20449;&#36825;&#24212;&#35813;&#25165;&#26159;&#25105;&#20204;&#25106;&#33394;&#30340;&#30495;&#27491;&#30446;&#30340;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#35828;&#28857;&#24178;&#36135;&#21543;&#65292;&#25106;&#33394;&#30340;&#19968;&#20123;&#20855;&#20307;&#32454;&#33410;&#12290;</p>
<p></p>
<p>&#30456;&#20449;&#22823;&#23478;&#32463;&#24120;&#36891;&#36148;&#21543;&#30340;&#35805;&#65292;&#22810;&#22810;&#23569;&#23569;&#20250;&#30475;&#21040;&#24456;&#22810;&#26041;&#27861;&#65292;&#22810;&#30475;&#31934;&#21697;&#24086;&#65292;&#24456;&#22810;&#24072;&#20804;&#20889;&#30340;&#24086;&#23376;&#30495;&#30340;&#38750;&#24120;&#22909;&#65292;&#25105;&#37027;&#26102;&#20505;&#23601;&#26159;&#25226;&#36148;&#21543;&#37324;&#38754;&#27599;&#19968;&#20010;&#31934;&#21697;&#24086;&#37117;&#35748;&#35748;&#30495;&#30495;&#22320;&#30475;&#23436;&#19968;&#36941;&#65292;&#34429;&#28982;&#32454;&#33410;&#19981;&#19968;&#26679;&#65292;&#20294;&#26159;&#22823;&#26041;&#21521;&#37117;&#26159;&#38750;&#24120;&#30456;&#20284;&#30340;&#65292;&#21253;&#25324;&#27599;&#20010;&#24072;&#20804;&#30340;&#31461;&#24180;&#65292;&#37117;&#26159;&#26366;&#32463;&#24456;&#32874;&#26126;&#65292;&#21364;&#22240;&#20026;&#36208;&#19978;&#20102;&#37027;&#26465;&#36947;&#36335;&#65292;&#21069;&#31243;&#27585;&#20110;&#19968;&#26086;&#65292;&#36523;&#20307;&#20063;&#24324;&#22351;&#20102;&#65292;&#20854;&#23454;&#25106;&#33394;&#26080;&#22806;&#20046;&#20960;&#28857;&#65292;&#20462;&#24515;&#65292;&#38203;&#28860;&#36523;&#20307;&#65292;&#39278;&#39135;&#65292;&#36825;&#20960;&#22823;&#28857;&#25105;&#20998;&#21035;&#22823;&#27010;&#35828;&#19979;&#65292;&#35814;&#32454;&#23601;&#19981;&#32454;&#35828;&#20102;&#65292;&#21543;&#37324;&#24456;&#22810;&#38750;&#24120;&#35814;&#32454;&#30340;&#31934;&#21697;&#24086;&#65292;&#22823;&#23478;&#21487;&#20197;&#22810;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#20462;&#24515;&#65306;&#24515;&#20026;&#20027;&#65292;&#21363;&#20462;&#24515;&#65292;&#21543;&#37324;&#35828;&#30340;&#24110;&#21161;&#21035;&#20154;&#65292;&#20197;&#21450;&#29983;&#27963;&#20013;&#30340;&#25918;&#29983;&#12289;&#23398;&#20315;&#12289;&#20844;&#30410;&#23459;&#20256;&#65292;&#36825;&#20854;&#23454;&#37117;&#26159;&#22312;&#20462;&#24515;&#65292;&#36825;&#26159;&#19968;&#20010;&#36807;&#31243;&#65292;&#21482;&#33021;&#24930;&#24930;&#21435;&#24863;&#21270;&#65292;&#24930;&#24930;&#21435;&#20859;&#27491;&#21435;&#37034;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#21482;&#26377;&#24515;&#21521;&#30528;&#38451;&#20809;&#20102;&#65292;&#20320;&#25165;&#20250;&#24930;&#24930;&#24863;&#21270;&#33258;&#24049;&#65292;&#25165;&#20250;&#20869;&#24515;&#27491;&#27668;&#65292;&#26368;&#21518;&#36798;&#21040;&#19968;&#20010;&#24179;&#21644;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#22823;&#23478;&#20462;&#24515;&#20026;&#20027;&#65292;&#22810;&#20570;&#22909;&#20107;&#65292;&#22810;&#20570;&#19968;&#20123;&#27491;&#33021;&#37327;&#25509;&#35302;&#38451;&#20809;&#27491;&#27668;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#38203;&#28860;&#36523;&#20307;&#65306;&#38203;&#28860;&#36523;&#20307;&#20063;&#38750;&#24120;&#37325;&#35201;&#65292;&#22240;&#20026;&#38203;&#28860;&#36523;&#20307;&#33021;&#22815;&#24378;&#36523;&#20581;&#20307;&#65292;&#36824;&#33021;&#22815;&#38203;&#28860;&#20320;&#30340;&#24847;&#24535;&#21147;&#65292;&#36215;&#21040;&#36741;&#21161;&#20462;&#24515;&#30340;&#25928;&#26524;&#65292;&#30456;&#36741;&#30456;&#25104;&#65292;&#25152;&#20197;&#22823;&#23478;&#19968;&#23450;&#35201;&#22362;&#25345;&#38203;&#28860;&#36523;&#20307;&#65292;&#37325;&#22312;&#22362;&#25345;&#65292;&#32454;&#27700;&#38271;&#27969;&#12290;&#27599;&#22825;&#25277;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#21435;&#38203;&#28860;&#36523;&#20307;&#65292;&#36305;&#27493;&#65292;&#21435;&#20581;&#36523;&#25151;&#37117;&#34892;&#12290;</p>
<p></p>
<p>&#39278;&#39135;&#65306;&#39278;&#39135;&#20063;&#26159;&#20026;&#20102;&#36741;&#21161;&#20462;&#24515;&#65292;&#25511;&#21046;&#27442;&#26395;&#65292;&#22914;&#26524;&#21507;&#22810;&#20102;&#32905;&#25110;&#32773;&#36771;&#65292;&#23481;&#26131;&#36215;&#27442;&#26395;&#25110;&#32773;&#21050;&#28608;&#32928;&#32963;&#65292;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#25152;&#20197;&#39278;&#39135;&#28165;&#28129;&#26174;&#24471;&#23588;&#20026;&#37325;&#35201;&#65292;&#26202;&#19978;&#23569;&#21507;&#65292;&#20250;&#26377;&#21161;&#30561;&#30496;&#65292;&#20063;&#35201;&#20859;&#25104;&#26089;&#30561;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#19968;&#20010;&#38203;&#28860;&#27589;&#21147;&#65292;&#21478;&#19968;&#20010;&#23545;&#36523;&#20307;&#24674;&#22797;&#20063;&#38750;&#24120;&#30340;&#22909;&#65292;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#21644;&#20462;&#24515;&#38203;&#28860;&#30456;&#36741;&#30456;&#25104;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25105;&#29616;&#22312;&#30340;&#24863;&#24735;&#65292;&#25106;&#33394;&#26368;&#37325;&#35201;&#20063;&#26159;&#26368;&#38590;&#30340;&#19968;&#28857;&#36824;&#26159;&#22362;&#25345;&#65292;&#24819;&#24403;&#24180;&#25105;&#25106;&#33394;&#22823;&#21322;&#24180;&#65292;&#30828;&#26159;&#21507;&#20102;&#21322;&#24180;&#30340;&#38754;&#26465;&#26202;&#39184;&#65292;&#22240;&#20026;&#19979;&#38754;&#26465;&#26041;&#20415;&#65292;&#28165;&#28129;&#20063;&#33021;&#25511;&#21046;&#27442;&#26395;&#65292;&#25105;&#33293;&#21451;&#35828;&#25105;&#22826;&#33410;&#30465;&#65292;&#20182;&#22825;&#22825;&#30475;&#25105;&#21507;&#38754;&#26465;&#65292;&#36824;&#20197;&#20026;&#25105;&#26159;&#33410;&#30465;&#65292;&#20854;&#23454;&#21482;&#26377;&#25105;&#33258;&#24049;&#30693;&#36947;&#65292;&#21478;&#22806;&#25105;&#20063;&#20174;&#27492;&#20859;&#25104;&#20102;&#26089;&#30561;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#25106;&#33394;&#21518;&#30495;&#30340;&#27809;&#26377;&#36229;&#36807;&#26202;&#19978;12&#28857;&#21518;&#30561;&#30340;&#65292;&#22823;&#37096;&#20998;&#26159;10&#28857;&#21322;-11&#28857;&#30561;&#35273;&#65292;&#19968;&#24180;&#22914;&#19968;&#26085;&#65292;&#21608;&#26411;&#30340;&#26089;&#19978;&#25105;&#20063;&#26159;&#65292;&#19981;&#36138;&#30561;&#65292;&#21040;&#28857;&#23601;&#36215;&#24202;&#65292;&#29305;&#21035;&#26159;&#20908;&#22825;&#65292;&#36825;&#20123;&#20854;&#23454;&#20570;&#36215;&#26469;&#19981;&#38590;&#65292;&#20294;&#26159;&#22362;&#25345;&#19979;&#21435;&#30495;&#30340;&#24456;&#38590;&#65292;&#20320;&#33021;&#20570;&#21040;&#19968;&#24180;&#22914;&#19968;&#26085;&#65292;&#37027;&#36825;&#24378;&#22823;&#30340;&#24847;&#24535;&#21147;&#12290;&#24403;&#26102;&#25105;&#20063;&#26159;&#20960;&#20046;&#27599;&#22825;&#20986;&#21435;&#36305;&#27493;&#65292;&#38500;&#38750;&#19979;&#22823;&#38632;&#22823;&#38634;&#19981;&#20986;&#21435;&#65292;&#38203;&#28860;&#20102;&#33258;&#24049;&#30340;&#24847;&#24535;&#21147;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#24456;&#26834;&#20320;&#30693;&#36947;&#21527;&#65311;&#32780;&#19988;&#20063;&#20859;&#25104;&#20102;&#20570;&#20107;&#31435;&#39532;&#25191;&#34892;&#30340;&#22909;&#20064;&#24815;&#65292;&#19981;&#20877;&#25302;&#25302;&#25289;&#25289;&#65292;&#24819;&#21040;&#35201;&#20570;&#20160;&#20040;&#20107;&#24773;&#37117;&#26159;&#31435;&#39532;&#25191;&#34892;&#65292;&#24403;&#26085;&#20107;&#24403;&#26085;&#20570;&#23436;&#65292;&#25191;&#34892;&#21147;&#20063;&#22686;&#38271;&#20102;&#24456;&#22810;&#65292;&#19981;&#20877;&#25042;&#25042;&#25955;&#25955;&#26080;&#25152;&#35859;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#36827;&#27493;&#21834;&#65281;&#25152;&#20197;&#30495;&#30340;&#26159;&#36149;&#22312;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#20854;&#23454;&#20250;&#26159;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#65292;&#36825;&#20013;&#38388;&#20320;&#20250;&#20174;&#28909;&#24773;&#21040;&#30097;&#24785;&#65292;&#20877;&#21040;&#24515;&#23450;&#36825;&#19968;&#20010;&#36807;&#31243;&#65292;&#20174;&#24320;&#22987;&#30340;&#28909;&#24773;&#21040;&#20013;&#38388;&#65292;&#20063;&#35768;&#20250;&#20986;&#29616;&#24456;&#22810;&#38382;&#39064;&#65292;&#21508;&#31181;&#30151;&#29366;&#20063;&#35768;&#20250;&#21453;&#22797;&#20986;&#29616;&#65292;&#25171;&#20081;&#20320;&#30340;&#24847;&#24535;&#21147;&#65292;&#25171;&#20081;&#20320;&#30340;&#35745;&#21010;&#65292;&#20294;&#26159;&#35831;&#20320;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#27605;&#31455;&#26366;&#32463;&#37027;&#20040;&#20037;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#65292;&#20063;&#26159;&#38656;&#35201;&#38271;&#20037;&#30340;&#35843;&#20859;&#21644;&#24674;&#22797;&#30340;&#65292;&#36825;&#20013;&#38388;&#19981;&#31649;&#36523;&#20307;&#20986;&#29616;&#20102;&#24590;&#26679;&#30340;&#21453;&#22797;&#65292;&#37117;&#35831;&#20320;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#20250;&#30475;&#21040;&#24076;&#26395;&#12290;&#25105;&#26366;&#32463;&#20063;&#26159;&#36825;&#26679;&#36208;&#36807;&#26469;&#30340;&#65292;&#20013;&#38388;&#20063;&#26366;&#32463;&#19968;&#24230;&#21453;&#22797;&#65292;&#19968;&#24230;&#24576;&#30097;&#65292;&#22362;&#25345;&#19981;&#19979;&#21435;&#65292;&#19981;&#36807;&#26368;&#21518;&#20063;&#26159;&#30475;&#20102;&#21543;&#37324;&#30340;&#31934;&#21697;&#24086;&#19968;&#36215;&#21069;&#34892;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#25345;&#20037;&#25112;&#65292;&#20026;&#20102;&#20320;&#20197;&#21518;&#30340;&#24184;&#31119;&#29983;&#27963;&#65292;&#23558;&#26469;&#30340;&#20320;&#19968;&#23450;&#20250;&#24863;&#35874;&#29616;&#22312;&#21162;&#21147;&#30340;&#33258;&#24049;&#65281;&#25105;&#29616;&#22312;&#26102;&#24120;&#24819;&#24819;&#65292;&#37027;&#19968;&#24180;&#20063;&#30495;&#30340;&#26159;&#25105;&#26368;&#35748;&#30495;&#12289;&#26368;&#24555;&#20048;&#30340;&#26085;&#23376;&#20102;&#65292;&#34429;&#28982;&#36763;&#33510;&#65292;&#20294;&#26159;&#24456;&#20540;&#24471;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26366;&#32463;&#30340;&#25163;&#28139;&#35753;&#25105;&#20204;&#22833;&#21435;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#36807;&#21435;&#24050;&#32463;&#36807;&#21435;&#20102;&#65292;&#25105;&#20204;&#36824;&#26159;&#35201;&#21435;&#29983;&#27963;&#65292;&#36824;&#26159;&#35201;&#21435;&#38754;&#23545;&#20197;&#21518;&#30340;&#26085;&#23376;&#65292;&#20154;&#29983;&#30340;&#36335;&#36824;&#38656;&#35201;&#25105;&#20204;&#33258;&#24049;&#21435;&#36208;&#65292;&#25105;&#30456;&#20449;&#27599;&#19968;&#20010;&#26366;&#32463;&#25163;&#28139;&#30340;&#20154;&#37117;&#20250;&#24456;&#26377;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#21775;&#22040;&#26366;&#32463;&#65292;&#24863;&#21497;&#36807;&#21435;&#65292;&#30340;&#30830;&#65292;&#25105;&#20063;&#26366;&#32463;&#26159;&#36825;&#26679;&#65292;&#21487;&#26159;&#25105;&#20204;&#36824;&#38656;&#25830;&#24178;&#30524;&#27882;&#32487;&#32493;&#21069;&#34892;&#65292;&#36208;&#23436;&#21097;&#19979;&#30340;&#36335;&#12290;</p>
<p></p>
<p>&#24314;&#35758;&#22823;&#23478;&#22312;&#38203;&#28860;&#20859;&#29983;&#30340;&#21516;&#26102;&#65292;&#22810;&#30475;&#28857;&#20070;&#65292;&#30475;&#20070;&#30495;&#30340;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#33258;&#25105;&#25552;&#21319;&#65292;&#22312;&#30475;&#20070;&#30340;&#21516;&#26102;&#20320;&#20250;&#23398;&#20064;&#21040;&#24456;&#22810;&#22909;&#30340;&#30693;&#35782;&#65292;&#25152;&#20197;&#24314;&#35758;&#22823;&#23478;&#24179;&#26102;&#26377;&#31354;&#22810;&#30475;&#30475;&#22909;&#20070;&#65292;&#35835;&#20070;&#30340;&#20215;&#20540;&#32477;&#23545;&#26159;&#24040;&#22823;&#30340;&#65292;&#29305;&#21035;&#26159;&#20859;&#25104;&#33391;&#22909;&#30340;&#35835;&#20070;&#20064;&#24815;&#21518;&#65292;&#22522;&#26412;&#27599;&#21608;&#21738;&#24597;&#27599;&#26376;&#35835;&#23436;&#19968;&#26412;&#26377;&#33829;&#20859;&#30340;&#20070;&#65292;&#31215;&#32047;&#19979;&#26469;&#65292;&#23545;&#20320;&#20063;&#26159;&#19968;&#31508;&#24040;&#22823;&#30340;&#36130;&#23500;&#12290;&#26366;&#32463;&#26377;&#21477;&#35805;&#65306;&#20320;&#35835;&#36807;&#30340;&#20070;&#65292;&#30475;&#36807;&#30340;&#27599;&#20010;&#25991;&#23383;&#65292;&#32456;&#26377;&#19968;&#22825;&#20250;&#25104;&#20026;&#30340;&#20320;&#30340;&#39592;&#21644;&#32905;&#12290;&#25152;&#20197;&#22823;&#23478;&#26377;&#31354;&#22810;&#30475;&#30475;&#22909;&#20070;&#21543;&#65281;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#20174;14&#24180;&#24320;&#22987;&#19968;&#24180;&#22823;&#32422;&#35835;30-40&#26412;&#20070;&#65292;&#20570;&#20102;&#24456;&#22810;&#30340;&#35835;&#20070;&#31508;&#35760;&#65292;&#21463;&#30410;&#32988;&#36807;&#26366;&#32463;20&#24180;&#30340;&#29983;&#27963;&#32463;&#21382;&#65292;&#24456;&#22810;&#26366;&#32463;&#19981;&#25026;&#30340;&#36947;&#29702;&#37117;&#20250;&#35905;&#28982;&#24320;&#26391;&#65292;&#19968;&#24180;&#30340;&#25104;&#38271;&#29978;&#33267;&#21487;&#20197;&#36229;&#36234;&#26366;&#32463;&#30340;&#35768;&#22810;&#24180;&#65292;&#21152;&#19978;&#38203;&#28860;&#12289;&#20859;&#29983;&#19968;&#36215;&#65292;&#20320;&#30495;&#30340;&#20250;&#25910;&#33719;&#24040;&#22823;&#65292;&#25106;&#33394;&#25104;&#21151;&#20063;&#21482;&#26159;&#26102;&#38388;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#26412;&#36523;&#23601;&#26159;&#19968;&#20010;&#25112;&#32988;&#33258;&#25105;&#30340;&#36807;&#31243;&#65292;&#26377;&#26102;&#20505;&#21892;&#19982;&#24694;&#23601;&#22312;&#19968;&#24565;&#20043;&#38388;&#65292;&#20840;&#38752;&#25105;&#20204;&#33258;&#24049;&#30340;&#36873;&#25321;&#65292;&#27604;&#22914;&#24403;&#20320;&#27442;&#26395;&#26469;&#20020;&#20102;&#30340;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#27450;&#39575;&#33258;&#24049;&#35828;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#20320;&#20063;&#21487;&#20197;&#36873;&#25321;&#26029;&#38500;&#24565;&#22836;&#65292;&#21270;&#21435;&#27442;&#26395;&#12290;&#24403;&#20320;&#30340;&#24515;&#36234;&#26469;&#36234;&#36879;&#26126;&#65292;&#36234;&#26469;&#36234;&#26377;&#27491;&#27668;&#30340;&#26102;&#20505;&#65292;&#20320;&#20063;&#20250;&#21464;&#24471;&#36234;&#26469;&#36234;&#20809;&#26126;&#21644;&#27922;&#33073;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#24863;&#21270;&#33258;&#24049;&#65292;&#20048;&#21892;&#20110;&#20154;&#65292;&#20320;&#33258;&#24049;&#26412;&#36523;&#20063;&#25104;&#38271;&#20102;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/043.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/045.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
