<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#37034;&#28139;&#23548;&#33268;&#31958;&#23615;&#30149;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#37034;&#28139;&#23548;&#33268;&#31958;&#23615;&#30149;&#65281;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#39592;&#39635;&#26543;</p>
<p></p>
<p>&#26412;&#20154;&#33258;10&#23681;&#36215;&#26080;&#24072;&#33258;&#36890;&#22320;&#23398;&#20250;&#25163;&#28139;&#12289;&#24847;&#28139;&#65292;&#20005;&#37325;&#24433;&#21709;&#36523;&#20307;&#21457;&#32946;&#21450;&#23398;&#20064;&#12290;&#36523;&#39640;1.68&#31859;&#12289;&#20307;&#37325;75&#20844;&#26020;&#65292;&#21916;&#39135;&#32905;&#39135;&#65292;&#29616;&#24180;40&#23681;&#65292;&#24050;&#23130;&#65292;&#23130;&#21518;&#30475;&#40644;&#12289;&#24847;&#28139;&#20005;&#37325;&#65292;&#24471;&#30149;&#21069;&#36824;&#19968;&#30452;&#22312;&#30475;&#40644;&#65292;&#36234;&#30475;&#36234;&#24819;&#30475;&#65292;&#24635;&#26159;&#30475;&#19981;&#22815;&#12290;&#22823;&#23478;&#25026;&#30340;&#65292;&#19968;&#24180;&#22235;&#23395;&#22823;&#34903;&#19978;&#30475;&#21040;&#28418;&#20142;&#22899;&#20154;&#23601;&#24847;&#28139;&#12290;</p>
<p> </p>
<p>&#36817;&#19977;&#24180;&#26469;&#20063;&#24819;&#25106;&#28139;&#65292;&#30693;&#36947;&#19981;&#22909;&#20294;&#22909;&#20687;&#36234;&#25106;&#36234;&#28139;&#12290;&#30475;&#36807;&#38472;&#22823;&#24800;&#12289;&#24429;&#37995;&#32769;&#24072;&#30340;&#35270;&#39057;&#65292;&#35270;&#39057;&#20013;&#35762;&#21040;&#37034;&#28139;&#23548;&#33268;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#25130;&#32930;&#65292;&#24863;&#35273;&#35828;&#24471;&#31163;&#33258;&#24049;&#22826;&#36828;&#20102;&#65292;&#33258;&#24049;&#36523;&#20307;&#22909;&#21448;&#27809;&#26377;&#23478;&#26063;&#21490;&#65292;&#24590;&#20040;&#20250;&#24471;&#31958;&#23615;&#30149;&#21602;&#65311;&#24863;&#35273;&#38472;&#32769;&#24072;&#22312;&#21804;&#20154;&#65292;&#19981;&#21487;&#33021;&#21457;&#29983;&#22312;&#33258;&#24049;&#36523;&#19978;&#12290;&#20294;&#20107;&#23454;&#36824;&#30495;&#23601;&#21457;&#29983;&#20102;&#65292;&#20170;&#24180;9&#26376;&#20221;&#26412;&#20154;&#22240;&#28040;&#30246;&#12289;&#20047;&#21147;&#65292;&#22235;&#20010;&#26376;&#21518;&#26597;&#31354;&#33145;&#34880;&#31958;11.7&#12289;&#39184;&#21518;2&#23567;&#26102;29.1&#65292;&#27491;&#23447;&#30340;&#31958;&#23615;&#30149;&#12290;</p>
<p> </p>
<p>&#37325;&#28857;&#35762;&#35762;&#24471;&#30149;&#21069;&#30340;&#19968;&#20123;&#30151;&#29366;&#65292;&#26395;&#21508;&#20301;&#21516;&#36947;&#25552;&#39640;&#35686;&#24789;&#65292;&#26460;&#32477;&#25110;&#36991;&#20813;&#26412;&#20154;&#24754;&#21095;&#30340;&#20877;&#29616;&#12290;</p>
<p></p>
<p>&#19968;&#12289;&#21069;&#20806;</p>
<p>1.&#19968;&#24180;&#21069;&#23601;&#26377;&#27873;&#27819;&#23615;&#65292;&#26102;&#26377;&#26102;&#26080;&#12290;</p>
<p>2.&#19968;&#24180;&#21069;&#25110;&#26356;&#26089;&#20004;&#30524;&#20869;&#20391;&#35282;&#26377;&#30772;&#28291;&#65292;&#19981;&#26131;&#24840;&#21512;&#25110;&#24840;&#21512;&#21448;&#21453;&#22797;&#12290;</p>
<p>3.&#20004;&#24180;&#21069;&#28814;&#28909;&#22799;&#23395;&#65292;&#33050;&#19968;&#28857;&#27735;&#19981;&#20986;&#22987;&#32456;&#26159;&#24178;&#30340;&#65292;&#20908;&#23395;&#21453;&#32780;&#20986;&#19968;&#28857;&#27735;&#65288;&#26412;&#20154;&#20197;&#21069;&#27735;&#33050;&#65289;&#12290;</p>
<p>4.&#20004;&#24180;&#21069;&#20908;&#23395;&#32922;&#33040;&#21644;&#32923;&#38376;&#21457;&#20919;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#22799;&#23395;&#31245;&#22909;&#19968;&#20123;&#12290;</p>
<p>5.&#20004;&#24180;&#21069;&#24863;&#20882;&#22987;&#32456;&#37117;&#26159;&#28165;&#40763;&#28053;&#65292;&#32463;&#24120;&#24615;&#22320;&#24863;&#20882;&#22909;&#20102;&#20063;&#27809;&#26377;&#40644;&#40763;&#28053;&#65288;&#20197;&#21069;&#26377;&#30340;&#65289;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#24050;&#24471;&#30149;&#30151;&#29366;</p>
<p>1.&#22799;&#23395;&#28814;&#28909;&#65292;&#20047;&#21147;&#12289;&#21980;&#30561;&#12289;&#21917;&#27700;&#22810;&#65288;&#19981;&#35201;&#22240;&#20026;&#22825;&#27668;&#28909;&#32780;&#24573;&#35270;&#65289;&#12290;</p>
<p>2.&#32993;&#23376;&#31361;&#28982;&#38271;&#24471;&#24555;&#65292;&#40657;&#12289;&#31895;&#65292;&#20197;&#21069;&#20004;&#22825;&#21038;&#19968;&#27425;&#65292;&#29616;&#22312;&#22825;&#22825;&#21038;&#12290;</p>
<p>3.&#22812;&#38388;&#23615;&#39057;&#36215;&#22812;4&#33267;5&#27425;&#65292;&#26377;&#36731;&#24494;&#23615;&#22833;&#31105;&#12290;</p>
<p>4.&#20174;&#22823;&#33151;&#26681;&#21040;&#36275;&#24213;&#25277;&#31563;&#21385;&#23475;&#65292;&#19968;&#22812;2&#33267;3&#27425;&#12290;</p>
<p>5.&#32819;&#23630;&#28526;&#28287;&#30162;&#24471;&#21385;&#23475;&#65292;&#25487;&#21518;&#26131;&#20986;&#34880;&#19988;&#19981;&#26131;&#24840;&#21512;&#12290;</p>
<p>6.&#22799;&#23395;&#33485;&#34631;&#21916;&#27426;&#22312;&#21475;&#21608;&#36716;&#12290;</p>
<p></p>
<p>&#20197;&#19978;&#37117;&#26159;&#39640;&#34880;&#31958;&#24341;&#36215;&#65292;&#20174;5&#26376;&#20221;&#21040;9&#26376;&#20221;&#20154;&#30246;&#20102;&#19968;&#22280;&#65292;&#20174;75&#20844;&#26020;&#38477;&#33267;65&#20844;&#26020;&#12290;&#29616;&#31215;&#26497;&#27835;&#30103;&#12289;&#32032;&#39135;&#12289;&#25106;&#28139;(&#24819;&#28139;&#20063;&#28139;&#19981;&#36215;&#20102;&#65292;&#38451;&#30207;&#65289;&#65292;&#20307;&#37325;&#36880;&#28176;&#24674;&#22797;&#65292;&#20294;&#26159;&#31934;&#31070;&#38754;&#35980;&#24456;&#24046;&#65292;&#30382;&#32932;&#26494;&#24347;&#32769;&#24577;&#12290;&#33258;&#24049;&#21452;&#20146;70&#22810;&#23681;&#65292;&#34880;&#31958;&#21508;&#31181;&#27491;&#24120;&#65292;&#21153;&#24517;&#35831;&#21508;&#20301;&#21516;&#36947;&#24748;&#23830;&#21202;&#39532;&#12290;&#26377;&#19978;&#36848;&#30151;&#29366;&#32773;&#31435;&#21363;&#25106;&#28139;&#25110;&#26816;&#26597;&#65292;&#35201;&#30456;&#20449;&#38472;&#32769;&#24072;&#35762;&#30340;&#65292;&#27809;&#26377;&#39575;&#25105;&#20204;&#12290;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#25130;&#32930;&#31163;&#37034;&#28139;&#30340;&#20154;&#22826;&#36817;&#22826;&#36817;&#20102;&#65292;&#24819;&#19968;&#24819;&#31958;&#23615;&#30149;&#30340;&#24182;&#21457;&#30151;&#65292;&#24819;&#19968;&#24819;&#24180;&#36808;&#30340;&#21452;&#20146;&#21644;&#24180;&#24188;&#23401;&#23376;&#65292;&#35813;&#37266;&#37266;&#20102;&#65281;&#25105;&#20204;&#38750;&#20294;&#27809;&#26377;&#39030;&#22825;&#31435;&#22320;&#25745;&#36215;&#36825;&#20010;&#23478;&#65292;&#21453;&#32780;&#32473;&#23478;&#24237;&#24102;&#26469;&#27785;&#37325;&#30340;&#36127;&#25285;&#65292;&#26395;&#21508;&#20301;&#21516;&#36947;&#31163;&#24320;&#33258;&#24049;&#37027;&#20010;&#38452;&#26263;&#28526;&#28287;&#30340;&#37034;&#28139;&#19990;&#30028;&#65292;&#19981;&#35201;&#20877;&#21463;&#28139;&#39764;&#30340;&#22900;&#24441;&#65281;&#25214;&#22238;&#26412;&#35813;&#23646;&#20110;&#20320;&#33258;&#24049;&#30340;&#37027;&#20221;&#33258;&#20449;&#12289;&#21191;&#25954;&#12289;&#25285;&#24403;&#65292;&#20570;&#20010;&#22909;&#30007;&#20154;&#65281; </p>
<p></p>
<p></p>
<p> </p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/044.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/046.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
