<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.30&#23681;&#28966;&#34385;&#30151;&#24739;&#32773;&#30340;&#24527;&#24724;&#8212;&#8212;&#24320;&#21551;&#37325;&#29983;&#20043;&#36335;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>30&#23681;&#28966;&#34385;&#30151;&#24739;&#32773;&#30340;&#24527;&#24724;&#8212;&#8212;&#24320;&#21551;&#37325;&#29983;&#20043;&#36335;</p>
<p></p>
<p>&#20316;&#32773;&#65306;&#36828;&#37233;</p>
<p></p>
<p>&#25105;&#20170;&#24180;30&#21608;&#23681;&#65292;&#20005;&#37325;&#30340;&#28966;&#34385;&#30151;&#24739;&#32773;&#12290;&#36807;&#21435;&#30340;15&#24180;&#36807;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#20276;&#38543;&#38738;&#26149;&#26399;&#24615;&#24847;&#35782;&#30340;&#35273;&#37266;&#65292;&#25105;&#22312;&#39640;&#20013;&#38454;&#27573;&#23601;&#24320;&#22987;&#39057;&#32321;&#30475;&#21516;&#23398;&#38388;&#20256;&#25773;&#30340;&#40644;&#33394;&#24433;&#29255;&#65292;&#24403;&#26102;&#30340;&#25105;&#24182;&#19981;&#30693;&#36947;&#30475;&#36825;&#20123;&#20250;&#23545;&#25105;&#30340;&#20154;&#29983;&#20135;&#29983;&#36825;&#20040;&#22823;&#30340;&#24433;&#21709;&#65292;&#25105;&#23545;&#40644;&#33394;&#24433;&#29255;&#28176;&#28176;&#22320;&#19978;&#30270;&#20102;&#65292;&#39640;&#20013;&#23398;&#19994;&#21387;&#21147;&#24456;&#22823;&#65292;&#25105;&#25226;&#30475;&#40644;&#33394;&#24433;&#29255;&#24403;&#25104;&#26159;&#27599;&#22825;&#25490;&#35299;&#21387;&#21147;&#30340;&#21150;&#27861;&#65292;&#27599;&#22825;&#30475;&#23436;&#40644;&#33394;&#24433;&#29255;&#25163;&#28139;&#20102;&#25165;&#33021;&#20837;&#30561;&#65292;&#19968;&#22825;&#22825;&#36807;&#21435;&#20102;&#65292;&#25105;&#20063;&#24182;&#27809;&#26377;&#22312;&#24847;&#25105;&#30340;&#20570;&#27861;&#26377;&#20160;&#20040;&#19981;&#22949;&#65292;&#21518;&#26469;&#25105;&#30340;&#36523;&#20307;&#21464;&#24471;&#36234;&#26469;&#36234;&#34394;&#24369;&#65292;&#21021;&#20013;&#30340;&#26102;&#20505;&#25105;&#21487;&#20197;&#39030;&#30528;&#22823;&#22826;&#38451;&#25171;&#19968;&#19979;&#21320;&#30340;&#31726;&#29699;&#65292;&#20294;&#26159;&#39640;&#20108;&#30340;&#26102;&#20505;&#25105;&#29978;&#33267;&#37117;&#19981;&#33021;&#25171;&#28385;40&#20998;&#38047;&#65292;&#19968;&#27963;&#21160;&#23601;&#20250;&#22823;&#27735;&#28107;&#28435;&#65292;&#36825;&#26102;&#20505;&#25105;&#30340;&#36523;&#20307;&#23601;&#24050;&#32463;&#32473;&#25105;&#25253;&#35686;&#20102;&#65292;&#20294;&#26159;&#25105;&#20381;&#28982;&#27809;&#24403;&#22238;&#20107;&#12290;</p>
<p></p>
<p>&#23601;&#36825;&#26679;&#25105;&#36807;&#23436;&#20102;&#39640;&#20013;&#65292;&#32771;&#19978;&#20102;&#26412;&#24066;&#30340;&#19968;&#25152;&#22823;&#23398;&#12290;&#22823;&#23398;&#22235;&#24180;&#30340;&#20960;&#20046;&#27599;&#20010;&#21608;&#26411;&#25105;&#37117;&#20250;&#22238;&#23478;&#65292;&#22238;&#23478;&#24178;&#20160;&#20040;&#65311;&#23601;&#26159;&#20026;&#20102;&#19979;&#36733;&#40644;&#33394;&#24433;&#29255;&#65292;&#22823;&#23398;&#22235;&#24180;&#30340;&#27599;&#20010;&#21608;&#26411;&#25105;&#37117;&#29100;&#22812;&#21040;&#20940;&#26216;3&#28857;&#65292;&#26368;&#26202;&#30340;&#19968;&#27425;&#30452;&#25509;&#29100;&#23436;&#19968;&#20010;&#36890;&#23477;&#22320;&#30475;&#12290;&#32456;&#20110;&#22312;&#22823;&#22235;&#27605;&#19994;&#21069;&#19968;&#20010;&#26376;&#30340;&#26576;&#22825;&#65292;&#22836;&#31361;&#28982;&#26197;&#20102;&#19968;&#19979;&#65292;&#20043;&#21069;&#25105;&#27809;&#26377;&#36807;&#31867;&#20284;&#30340;&#20307;&#39564;&#65292;&#21523;&#24471;&#19981;&#36731;&#12290;&#22238;&#23487;&#33293;&#20241;&#24687;&#21518;&#29366;&#20917;&#25913;&#21892;&#20102;&#65292;&#20294;&#20174;&#27492;&#20043;&#21518;&#65292;&#25105;&#30340;&#36523;&#20307;&#23601;&#20250;&#26102;&#19981;&#26102;&#22320;&#21457;&#20986;&#35686;&#25253;&#65292;&#25105;&#20381;&#28982;&#25105;&#34892;&#25105;&#32032;&#65292;&#21363;&#20415;&#26377;&#26102;&#20505;&#36523;&#20307;&#30495;&#30340;&#24456;&#38590;&#21463;&#20063;&#26159;&#39134;&#34558;&#25169;&#28779;&#19968;&#33324;&#22320;&#28857;&#24320;&#25773;&#25918;&#22120;&#12290;&#19968;&#30452;&#21040;&#20170;&#22825;&#21457;&#23637;&#25104;&#20102;&#20005;&#37325;&#30340;&#28966;&#34385;&#30151;&#65292;&#36523;&#20307;&#30340;&#30151;&#29366;&#38750;&#24120;&#22810;&#65288;&#22836;&#26197;&#12289;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#12289;&#34880;&#21387;&#39640;&#12289;&#36527;&#20307;&#19981;&#28789;&#27963;&#31561;&#31561;&#65289;&#65292;&#22810;&#21040;&#35753;&#33258;&#24049;&#23475;&#24597;&#65292;&#32463;&#21382;&#36807;&#26080;&#25968;&#27425;&#30340;&#28626;&#27515;&#20307;&#39564;&#65292;&#21435;&#36807;&#19968;&#27425;&#24613;&#25937;&#23460;&#12290;&#25105;&#30340;&#20107;&#19994;&#20063;&#27809;&#26377;&#20219;&#20309;&#36215;&#33394;&#65292;&#20170;&#24180;3&#26376;&#20221;&#25105;&#36766;&#32844;&#20102;&#65292;&#21040;&#29616;&#22312;&#27809;&#26377;&#25214;&#24037;&#20316;&#65292;&#22240;&#20026;&#36523;&#20307;&#30151;&#29366;&#23454;&#22312;&#22826;&#25240;&#30952;&#20154;&#12290;</p>
<p></p>
<p>&#25105;&#24847;&#35782;&#21040;&#33258;&#24049;&#26366;&#32463;&#30340;&#24858;&#26151;&#26080;&#30693;&#25226;&#33258;&#24049;&#30340;&#31119;&#25253;&#28040;&#32791;&#27526;&#23613;&#20102;&#65292;&#26080;&#25968;&#27425;&#22320;&#24819;&#36807;&#32467;&#26463;&#25481;&#29983;&#21629;&#65292;&#21487;&#33021;&#19968;&#20999;&#37117;&#33021;&#22909;&#36807;&#12290;&#20294;&#26159;&#30475;&#30475;&#33258;&#24049;&#30340;&#27597;&#20146;&#12289;&#22971;&#23376;&#12289;&#23401;&#23376;&#65292;&#25105;&#19968;&#27425;&#27425;&#36530;&#36215;&#26469;&#25277;&#33258;&#24049;&#30340;&#22068;&#24052;&#22475;&#24616;&#33258;&#24049;&#30340;&#19981;&#20105;&#27668;&#12290;&#25105;&#20063;&#26366;&#32463;&#26159;&#24535;&#22312;&#21315;&#37324;&#28212;&#26395;&#20986;&#20154;&#22836;&#22320;&#30340;&#22909;&#30007;&#20799;&#65292;&#21487;&#26159;&#37034;&#28139;&#19981;&#20165;&#25630;&#22446;&#20102;&#25105;&#30340;&#36523;&#20307;&#65292;&#36824;&#28040;&#30952;&#20102;&#25105;&#30340;&#24847;&#24535;&#12290;&#27605;&#19994;&#36825;&#20040;&#22810;&#24180;&#26469;&#20160;&#20040;&#20540;&#24471;&#39556;&#20658;&#33258;&#35946;&#30340;&#20107;&#24773;&#20063;&#27809;&#26377;&#65292;&#29616;&#22312;&#36234;&#26469;&#36234;&#19981;&#25954;&#35265;&#20154;&#65292;&#36319;&#23478;&#37324;&#30340;&#20146;&#25114;&#33021;&#19981;&#35265;&#23601;&#19981;&#35265;&#65292;&#36530;&#24471;&#36828;&#36828;&#22320;&#65292;&#29978;&#33267;&#36319;&#23478;&#37324;&#20154;&#22352;&#19979;&#26469;&#22909;&#22909;&#21507;&#39039;&#39277;&#37117;&#19981;&#21487;&#33021;&#65292;&#33258;&#24049;&#36214;&#32039;5&#20998;&#38047;&#33609;&#33609;&#21507;&#23436;&#39277;&#23601;&#31449;&#36215;&#26469;&#28316;&#36798;&#65292;&#22240;&#20026;&#22826;&#38590;&#21463;&#20102;&#26681;&#26412;&#22352;&#19981;&#20303;&#12290;</p>
<p></p>
<p>&#22971;&#23376;&#26159;&#25105;&#30340;&#21516;&#23398;&#65292;&#25105;&#25226;&#25152;&#26377;&#30340;&#19968;&#20999;&#21578;&#35785;&#20102;&#22905;&#65292;&#22905;&#38750;&#24120;&#40723;&#21169;&#25105;&#12290;&#27491;&#26159;&#22905;&#30340;&#40723;&#21169;&#65292;&#35753;&#25105;&#37325;&#26032;&#29123;&#36215;&#20102;&#37325;&#29983;&#30340;&#24076;&#26395;&#65292;&#25105;&#20915;&#23450;&#22312;30&#23681;&#30340;&#26102;&#20505;&#37325;&#26032;&#24320;&#22987;&#65292;&#24320;&#22987;&#25105;&#30340;&#26032;&#29983;&#12290;</p>
<p></p>
<p>30&#23681;&#24320;&#22987;&#35748;&#30495;&#29983;&#27963;&#65292;&#25105;&#35748;&#20026;&#36824;&#19981;&#31639;&#22826;&#26202;&#12290;&#25105;&#30340;&#26032;&#29983;&#24320;&#22987;&#20102;&#65292;&#20026;&#20160;&#20040;&#19981;&#24895;&#24847;&#36807;&#22810;&#22320;&#38416;&#36848;&#33258;&#24049;&#30340;&#20174;&#21069;&#36824;&#26377;&#30151;&#29366;&#65311;&#23601;&#26159;&#22240;&#20026;&#33258;&#24049;&#35201;&#20915;&#23450;&#37325;&#29983;&#20102;&#65292;&#20174;&#21069;&#31181;&#31181;&#35692;&#22914;&#26152;&#26085;&#27515;&#65292;&#20170;&#21518;&#31181;&#31181;&#35692;&#22914;&#20170;&#26085;&#29983;&#12290;&#25105;&#24895;&#27599;&#22825;&#20889;&#19968;&#19979;&#33258;&#24049;&#30340;&#21162;&#21147;&#65292;&#35753;&#22823;&#23478;&#40723;&#36215;&#21191;&#27668;&#37325;&#26032;&#24320;&#22987;&#26032;&#30340;&#29983;&#27963;&#65281;</p>
<p></p>
<p>&#25105;&#24076;&#26395;&#25152;&#26377;&#26377;&#32536;&#30475;&#21040;&#25105;&#32463;&#21382;&#30340;&#26379;&#21451;&#20197;&#25105;&#20026;&#25106;&#65292;&#26089;&#26085;&#37266;&#24735;&#65292;&#25106;&#38500;&#37034;&#28139;&#65292;&#31471;&#27491;&#19977;&#35266;&#65292;&#36828;&#31163;&#36127;&#33021;&#37327;&#30340;&#20154;&#65292;&#26641;&#31435;&#36828;&#22823;&#30340;&#24535;&#21521;&#65292;&#33050;&#36367;&#23454;&#22320;&#65292;&#20570;&#20986;&#25104;&#32489;&#65292;&#26080;&#24724;&#19968;&#29983;&#65281;&#25105;&#20204;&#26377;&#24184;&#29983;&#27963;&#22312;&#19968;&#20010;&#20255;&#22823;&#30340;&#26102;&#20195;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#21457;&#20809;&#21457;&#28909;&#30340;&#26426;&#20250;&#65292;&#35201;&#26377;&#21191;&#27668;&#21644;&#20449;&#24515;&#36814;&#25509;&#26032;&#29983;&#65281;</p>
<p></p>
<p>&#30475;&#20102;&#26379;&#21451;&#20204;&#30340;&#30041;&#35328;&#65292;&#30495;&#30340;&#38750;&#24120;&#24863;&#21160;&#65292;&#26377;&#36825;&#20040;&#22810;&#20804;&#24351;&#21152;&#27833;&#25171;&#27668;&#65292;&#30495;&#30340;&#32473;&#33258;&#24049;&#26080;&#31351;&#30340;&#21147;&#37327;&#65292;&#35874;&#35874;&#20804;&#24351;&#20204;&#30340;&#24314;&#35758;&#21644;&#25552;&#37266;&#65292;&#25105;&#24863;&#35273;&#20961;&#26159;&#26469;&#21040;&#36148;&#21543;&#30340;&#20154;&#37117;&#26159;&#24456;&#28212;&#26395;&#25937;&#36174;&#20154;&#29983;&#30340;&#22909;&#30007;&#20799;&#12290;&#25105;&#20063;&#24819;&#35848;&#35848;&#25105;&#23545;&#25106;&#33394;&#20197;&#21450;&#30151;&#29366;&#30340;&#30475;&#27861;&#21644;&#25171;&#31639;&#65306;</p>
<p></p>
<p>&#19968;&#12289;&#26641;&#31435;&#26126;&#30830;&#30340;&#20154;&#29983;&#30446;&#26631;&#12290;&#25105;&#31639;&#26159;&#36148;&#21543;&#37324;&#24180;&#32426;&#27604;&#36739;&#22823;&#30340;&#20102;&#65292;&#20174;&#27605;&#19994;&#20043;&#21518;&#32463;&#21382;&#20102;&#24037;&#20316;&#12289;&#23478;&#24237;&#12289;&#29983;&#27963;&#21508;&#26041;&#38754;&#30340;&#21387;&#21147;&#65292;&#28145;&#30693;&#33258;&#24049;&#28010;&#36153;&#20102;&#21313;&#20960;&#24180;&#26368;&#20540;&#24471;&#25340;&#25615;&#30340;&#22909;&#26102;&#20809;&#12290;&#24456;&#22810;&#26379;&#21451;&#36824;&#22312;&#19978;&#23398;&#25110;&#32773;&#21018;&#21018;&#27493;&#20837;&#31038;&#20250;&#65292;&#22823;&#23478;&#19981;&#30693;&#36947;&#23558;&#26469;&#33258;&#24049;&#36523;&#19978;&#35201;&#32972;&#19978;&#22810;&#22823;&#30340;&#36131;&#20219;&#65288;&#29616;&#22312;&#30340;&#25105;&#32972;&#30528;45&#19975;&#30340;&#25151;&#36151;&#65292;&#23401;&#23376;&#30340;&#26085;&#24120;&#33457;&#38144;&#21450;&#23398;&#36153;&#19981;&#30693;&#36947;&#26379;&#21451;&#20204;&#26159;&#21542;&#30693;&#36947;&#65292;&#29616;&#22312;&#23156;&#24188;&#20799;&#20135;&#21697;&#30340;&#20215;&#26684;&#20197;&#21450;&#31169;&#31435;&#24188;&#20799;&#22253;&#12289;&#31169;&#31435;&#23398;&#26657;&#30340;&#20215;&#26684;&#65292;&#21487;&#20197;&#21435;&#20102;&#35299;&#19968;&#19979;&#65292;&#27599;&#24180;&#30340;&#36151;&#27454;3.6&#19975;&#65292;&#27599;&#24180;&#27833;&#36153;8000&#22359;&#65292;&#27599;&#24180;&#29289;&#19994;2500&#65292;&#36710;&#38505;2100&#65292;&#21462;&#26262;2500&#65292;&#27599;&#24180;&#30340;&#33457;&#38144;&#22823;&#27010;10&#19975;&#20803;&#65292;&#36825;&#26679;&#27785;&#27814;&#19979;&#21435;&#23558;&#26469;&#30340;&#20320;&#24590;&#20040;&#24212;&#20184;&#23478;&#24237;&#30340;&#24320;&#38144;&#21602;&#65311;&#65289;&#24456;&#22810;&#20154;&#25343;&#30528;&#29238;&#27597;&#32473;&#30340;&#38065;&#36807;&#30528;&#26080;&#24551;&#26080;&#34385;&#30340;&#29983;&#27963;&#65292;&#20174;&#26469;&#19981;&#21435;&#32771;&#34385;&#26410;&#26469;&#12290;&#20320;&#30693;&#36947;&#23558;&#26469;&#36319;&#20320;&#31454;&#20105;&#19968;&#20010;&#24037;&#20316;&#23703;&#20301;&#30340;&#20154;&#65292;&#20182;&#20204;&#20184;&#20986;&#20102;&#22810;&#23569;&#24515;&#34880;&#21527;&#65311;&#20320;&#22312;&#23487;&#33293;&#25110;&#32773;&#23478;&#37324;&#36530;&#36215;&#26469;&#30475;&#33394;&#24773;&#30005;&#24433;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#22312;&#22270;&#20070;&#39302;&#29992;&#21151;&#21162;&#21147;&#65292;&#20320;&#36538;&#22312;&#24202;&#19978;&#36276;&#31389;&#30340;&#26102;&#20505;&#65292;&#21035;&#20154;&#21364;&#22312;&#25805;&#22330;&#20581;&#36523;&#25151;&#25381;&#27735;&#22914;&#38632;&#12290;&#26089;&#26085;&#35273;&#24735;&#21543;&#26379;&#21451;&#65292;&#23545;&#33258;&#24049;&#30340;&#20154;&#29983;100%&#36127;&#36131;&#65292;&#21035;&#20877;&#25214;&#20511;&#21475;&#20102;&#65292;&#23545;&#33258;&#24049;&#36127;&#36131;&#21543;&#65292;&#26641;&#31435;&#26126;&#30830;&#30340;&#20154;&#29983;&#30446;&#26631;&#65292;&#25226;&#30446;&#26631;&#32454;&#21270;&#25104;&#27599;&#26376;&#12289;&#27599;&#21608;&#12289;&#27599;&#22825;&#30340;&#20219;&#21153;&#65292;&#27599;&#22825;&#37117;&#23436;&#25104;&#20219;&#21153;&#65292;&#20320;&#23601;&#20250;&#31163;&#30528;&#33258;&#24049;&#30340;&#30446;&#26631;&#36234;&#26469;&#36234;&#36817;&#65292;&#31163;&#37027;&#20123;&#20044;&#19971;&#20843;&#31967;&#30340;&#19996;&#35199;&#36234;&#26469;&#36234;&#36828;&#12290;&#35201;&#19981;&#28982;&#21313;&#24180;&#21518;&#30340;&#20320;&#36824;&#26159;&#22312;&#21407;&#22320;&#36367;&#27493;&#29978;&#33267;&#36234;&#26469;&#36234;&#24046;&#65292;&#22823;&#23478;&#37117;&#36824;&#24456;&#24180;&#36731;&#65292;&#26089;&#26085;&#32473;&#33258;&#24049;&#30340;&#20154;&#29983;&#35774;&#23450;&#19968;&#20010;&#30446;&#26631;&#26397;&#30528;&#30446;&#26631;&#21435;&#21162;&#21147;&#21543;&#65281;&#20320;&#20250;&#20026;&#33258;&#24049;&#19968;&#22825;&#22825;&#36798;&#25104;&#30446;&#26631;&#32780;&#33258;&#35946;&#65292;&#33258;&#20449;&#24515;&#20063;&#20250;&#22686;&#24378;&#30340;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#20851;&#20110;&#30151;&#29366;&#30340;&#30475;&#27861;&#65306;&#25105;&#30340;&#30151;&#29366;&#26377;&#24456;&#22810;&#24456;&#20005;&#37325;&#65292;&#26366;&#32463;&#26080;&#25968;&#27425;&#30340;&#28626;&#27515;&#24863;&#65292;&#25105;&#30456;&#20449;&#26377;&#36807;&#20307;&#20250;&#30340;&#26379;&#21451;&#37117;&#25026;&#12290;&#20063;&#26366;&#32463;&#22240;&#20026;&#30151;&#29366;&#30340;&#38382;&#39064;&#32829;&#35823;&#20102;&#19981;&#23569;&#24212;&#35813;&#24178;&#30340;&#20107;&#24773;&#65292;&#20859;&#25104;&#20102;&#25302;&#24310;&#30340;&#20064;&#24815;&#12290;&#25105;&#29616;&#22312;&#19981;&#24819;&#20877;&#25552;&#36523;&#20307;&#20986;&#29616;&#36807;&#30340;&#30151;&#29366;&#65292;&#34429;&#28982;&#36824;&#20250;&#26377;&#30151;&#29366;&#20986;&#29616;&#65292;&#20294;&#26159;&#25105;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#25226;&#30151;&#29366;&#24403;&#22238;&#20107;&#20026;&#22909;&#65292;&#21578;&#35785;&#33258;&#24049;&#36825;&#19968;&#20999;&#37117;&#20250;&#36807;&#21435;&#65292;&#25105;&#22374;&#28982;&#25509;&#21463;&#30151;&#29366;&#23545;&#20110;&#36523;&#20307;&#30340;&#24809;&#32602;&#65292;&#19981;&#21435;&#21453;&#25239;&#65292;&#25105;&#20043;&#21069;&#27599;&#27425;&#38590;&#21463;&#37117;&#26159;&#24819;&#21150;&#27861;&#21435;&#23545;&#25239;&#65292;&#24819;&#35753;&#33258;&#24049;&#24555;&#28857;&#22909;&#36215;&#26469;&#65292;&#26377;&#26102;&#20505;&#19981;&#20572;&#37327;&#34880;&#21387;&#23475;&#24597;&#33258;&#24049;&#20986;&#20107;&#65292;&#20294;&#26159;&#25105;&#21457;&#29616;&#20320;&#36234;&#25226;&#30151;&#29366;&#24403;&#22238;&#20107;&#65292;&#23427;&#23601;&#36234;&#24378;&#28872;&#12290;&#25105;&#35201;&#20570;&#25105;&#24212;&#35813;&#20570;&#30340;&#20107;&#24773;&#65292;&#27599;&#22825;&#23436;&#25104;&#33258;&#24049;&#30340;&#30446;&#26631;&#65292;&#32780;&#19981;&#26159;&#25972;&#22825;&#25285;&#24515;&#33258;&#24049;&#30340;&#36523;&#20307;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#65306;&#19990;&#21355;&#32452;&#32455;&#35828;&#36807;&#36523;&#20307;&#20581;&#24247;&#30340;&#22235;&#22823;&#22522;&#30707;&#65306;&#21512;&#29702;&#33203;&#39135;&#12289;&#36866;&#37327;&#36816;&#21160;&#12289;&#25106;&#28895;&#38480;&#37202;&#12289;&#24515;&#24577;&#24179;&#34913;&#12290;&#25105;&#35748;&#20026;&#21162;&#21147;&#26041;&#21521;&#23601;&#26159;&#25918;&#22312;&#36825;&#22235;&#20010;&#26041;&#38754;&#65292;&#19981;&#33021;&#20559;&#39047;&#65292;&#27599;&#19968;&#39033;&#37117;&#24456;&#37325;&#35201;&#65292;&#37117;&#35201;&#37325;&#35270;&#12290;&#24403;&#28982;&#36824;&#21253;&#25324;&#26089;&#30561;&#26089;&#36215;&#12289;&#19981;&#33021;&#20037;&#22352;&#31561;&#20581;&#24247;&#29983;&#27963;&#26041;&#24335;&#12290;&#36523;&#20307;&#20581;&#24247;&#22235;&#22823;&#22522;&#30707;&#30340;&#24515;&#24577;&#24179;&#34913;&#26368;&#20026;&#38590;&#20570;&#65292;&#24456;&#22810;&#26379;&#21451;&#37117;&#23384;&#22312;&#24515;&#29702;&#38382;&#39064;&#65292;&#36807;&#20110;&#25285;&#24515;&#21644;&#25935;&#24863;&#65292;&#24515;&#37324;&#24635;&#26159;&#22312;&#22016;&#21653;&#65292;&#33258;&#36131;&#12289;&#21518;&#24724;&#12289;&#32670;&#24871;&#24635;&#26159;&#25918;&#22312;&#22068;&#36793;&#12290;&#20043;&#21069;&#20570;&#38169;&#20102;&#20107;&#24773;&#65292;&#21453;&#30465;&#25913;&#36807;&#33258;&#26032;&#23601;&#22909;&#20102;&#65292;&#27809;&#24517;&#35201;&#22825;&#22825;&#25346;&#24565;&#20043;&#21069;&#20570;&#30340;&#38169;&#20107;&#65292;&#29616;&#22312;&#25226;&#20107;&#24773;&#20570;&#22909;&#26356;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#23545;&#20110;&#23447;&#25945;&#20449;&#20208;&#65292;&#26377;&#24456;&#22810;&#26379;&#21451;&#20449;&#20315;&#65292;&#29992;&#20315;&#27861;&#21270;&#35299;&#33258;&#24049;&#30340;&#32618;&#24694;&#65292;&#38477;&#20239;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#25105;&#35273;&#24471;&#26080;&#35770;&#20315;&#23478;&#36947;&#23478;&#37117;&#24456;&#22909;&#65292;&#37117;&#21149;&#20154;&#26029;&#24694;&#20462;&#21892;&#65292;&#25105;&#33258;&#24049;&#26159;&#19968;&#20010;&#19981;&#31216;&#32844;&#30340;&#23447;&#25945;&#20449;&#20208;&#32773;&#65292;&#29616;&#22312;&#20165;&#20165;&#22312;&#27599;&#22825;&#26202;&#19978;&#20570;&#19968;&#19979;&#20901;&#24819;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36807;&#21435;&#25105;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;&#65292;&#24443;&#22836;&#24443;&#23614;&#30340;loser&#65292;&#29616;&#22312;&#26159;&#25105;&#30340;&#26032;&#29983;&#65292;&#25105;&#35201;&#36807;&#22909;&#25105;&#30340;&#27599;&#19968;&#22825;&#65292;&#35753;&#20154;&#20204;&#30475;&#21040;&#25105;&#24182;&#19981;&#26159;&#24223;&#26448;&#12290;&#25105;&#20204;&#21482;&#26159;&#36855;&#22833;&#20102;&#32780;&#24050;&#65292;&#21035;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65292;&#23545;&#33258;&#24049;100%&#36127;&#36131;&#65281;</p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
