<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#21313;&#20116;&#24180;&#20102;&#65292;&#35813;&#20572;&#19979;&#20102;&#65281;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#21313;&#20116;&#24180;&#20102;&#65292;&#35813;&#20572;&#19979;&#20102;&#65281;</p>
<p></p>
<p>03&#24180;&#65292;&#23567;&#23398;&#22235;&#24180;&#32423;&#65292;&#25104;&#32489;&#27599;&#27425;&#20840;&#32423;&#31532;&#19968;&#65292;&#25797;&#38271;&#22885;&#25968;&#12290;&#19968;&#27425;&#20598;&#28982;&#30475;&#20102;&#19968;&#27573;&#65292;&#21482;&#35273;&#36523;&#20307;&#19968;&#32039;&#8230;&#8230;&#20174;&#27492;&#24320;&#21551;&#20102;&#28459;&#28459;&#26214;&#26263;&#26080;&#20809;&#30340;&#29983;&#28079;&#12290;</p>
<p></p>
<p>&#21040;&#20845;&#24180;&#32423;&#20043;&#21069;&#65292;&#19968;&#22825;2-3&#27425;&#65292;&#32477;&#19981;&#25918;&#36807;&#21333;&#29420;&#30456;&#22788;&#30340;&#26426;&#20250;&#12290;</p>
<p></p>
<p>&#21021;&#20108;&#37027;&#24180;&#65292;&#25317;&#26377;&#33258;&#24049;&#30340;&#31532;&#19968;&#21488;&#30005;&#33041;&#24182;&#36830;&#19978;&#32593;&#32476;&#12290;&#19968;&#27425;&#20598;&#28982;&#65288;&#29616;&#22312;&#24819;&#26469;&#24182;&#38750;&#20598;&#28982;&#65289;&#35266;&#30475;&#20102;&#30005;&#24433;&#65292;&#20174;&#27492;&#26579;&#19978;&#20102;&#38544;&#24739;&#65292;&#27599;&#22812;&#24517;&#25784;&#65292;&#31532;&#20108;&#22825;&#21482;&#33021;&#25206;&#30528;&#33136;&#21435;&#19978;&#23398;&#12290;&#37027;&#26102;&#24180;&#36731;&#65292;&#20598;&#23572;&#24863;&#35273;&#30130;&#24811;&#65292;&#20241;&#24687;&#19968;&#20250;&#23601;&#36807;&#20102;&#12290;&#25104;&#32489;&#20063;&#36824;&#19981;&#38169;&#65292;&#22312;&#37325;&#28857;&#29677;&#23621;&#20013;&#12290;</p>
<p></p>
<p>&#20043;&#21518;&#26159;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;&#65292;&#20063;&#26159;&#23545;&#25918;&#32437;&#30340;&#25253;&#24212;&#12290;&#20013;&#32771;&#24535;&#22312;&#24517;&#24471;&#30340;&#25105;&#23621;&#28982;&#32771;&#19981;&#19978;&#20840;&#24066;&#26368;&#22909;&#30340;&#39640;&#20013;&#12290;&#19981;&#20037;&#20043;&#21518;&#65292;&#25105;&#36523;&#36793;&#19968;&#20010;&#26368;&#20146;&#30340;&#20146;&#20154;&#21435;&#19990;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#19977;&#24180;&#65292;&#26159;&#26368;&#20026;&#40657;&#26263;&#30340;&#19977;&#24180;&#12290;&#30452;&#21040;&#29616;&#22312;&#65292;&#24819;&#36215;&#39640;&#20013;&#30340;&#23681;&#26376;&#65292;&#19968;&#20010;&#36867;&#36991;&#22812;&#33258;&#20462;&#36530;&#22312;&#23487;&#33293;&#30475;&#29255;&#20599;&#20599;&#25784;&#12289;&#19981;&#31649;&#19981;&#39038;&#30340;&#22549;&#33853;&#30007;&#23401;&#23601;&#28014;&#29616;&#22312;&#25105;&#30524;&#21069;&#65292;&#37027;&#26102;&#30340;&#25105;&#24443;&#24213;&#22549;&#33853;&#20102;&#12290;&#32456;&#20110;&#65292;&#20877;&#20581;&#22766;&#30340;&#36523;&#20307;&#20063;&#21507;&#19981;&#28040;&#20102;&#65292;&#38271;&#24180;&#30340;&#31215;&#21171;&#19968;&#25317;&#32780;&#33267;&#65292;&#25105;&#24320;&#22987;&#34394;&#65292;&#30333;&#22825;&#30130;&#24811;&#65292;&#21322;&#22812;&#24778;&#37266;&#65292;&#22836;&#26197;&#32819;&#40483;&#65292;&#20005;&#37325;&#26102;&#36208;&#27004;&#26799;&#37117;&#27809;&#21147;&#27668;&#12290;&#21313;&#19971;&#20843;&#23681;&#30340;&#25105;&#32456;&#20110;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#24320;&#22987;&#21040;&#22788;&#38382;&#35786;&#65292;&#21507;&#33647;&#35843;&#29702;&#12290;&#28982;&#32780;&#65292;&#36825;&#26102;&#25105;&#25165;&#24847;&#35782;&#21040;&#65292;&#22810;&#24180;&#30340;&#30270;&#24050;&#32463;&#25104;&#20026;&#19968;&#31181;&#20064;&#24815;&#65292;&#24590;&#20040;&#25913;&#37117;&#25913;&#19981;&#25481;&#12290;&#25105;&#21487;&#20197;&#19968;&#22825;&#19981;&#21507;&#39277;&#19981;&#21917;&#27700;&#65292;&#20294;&#19968;&#22825;&#27809;&#30475;&#29255;&#65292;&#19968;&#22825;&#27809;&#25784;&#65292;&#23601;&#30171;&#19981;&#27442;&#29983;&#65292;&#29978;&#33267;&#36335;&#19978;&#30475;&#21040;&#22899;&#23401;&#23376;&#37117;&#21463;&#19981;&#20102;&#12290;&#19968;&#36793;&#26381;&#33647;&#35843;&#29702;&#65292;&#19968;&#36793;&#25918;&#32437;&#12290;</p>
<p></p>
<p>&#20110;&#26159;&#65292;&#39640;&#32771;&#25104;&#20102;&#27880;&#23450;&#30340;&#22833;&#36133;&#65292;&#25105;&#33853;&#27036;&#20102;&#12290;&#19981;&#29976;&#24515;&#30340;&#25105;&#20915;&#23450;&#32473;&#33258;&#24049;&#19968;&#20010;&#26426;&#20250;&#65292;&#20110;&#26159;&#36716;&#23398;&#22797;&#35835;&#12290;&#19981;&#20986;&#25152;&#26009;&#65292;&#36825;&#19968;&#24180;&#21448;&#26159;&#32487;&#32493;&#36807;&#30528;&#30475;&#30005;&#24433;&#30340;&#22549;&#33853;&#26085;&#23376;&#12290;&#36825;&#19968;&#24180;&#25105;&#26080;&#25968;&#27425;&#30171;&#21741;&#36807;&#65292;&#21453;&#24605;&#36807;&#65292;&#28165;&#37266;&#36807;&#21448;&#36855;&#31946;&#36807;&#12290;&#20110;&#26159;&#24403;&#31532;&#20108;&#27425;&#33853;&#27036;&#26102;&#65288;&#27604;&#31532;&#19968;&#27425;&#36824;&#24808;&#65289;&#65292;&#25105;&#22949;&#21327;&#20102;&#12290;&#26469;&#21040;&#20102;&#19968;&#20010;&#29615;&#22659;&#24694;&#21155;&#30340;&#22823;&#19987;&#35835;&#20070;&#12290;&#36825;&#31181;&#36731;&#26494;&#30340;&#29615;&#22659;&#65292;&#26356;&#21152;&#25104;&#20840;&#20102;&#25105;&#21807;&#19968;&#30340;&#21980;&#22909;&#12290;&#36825;&#19977;&#24180;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#37117;&#36538;&#22312;&#24202;&#19978;&#21453;&#22797;&#36827;&#34892;&#30528;&#21516;&#19968;&#20010;&#21160;&#20316;&#12290;</p>
<p></p>
<p>&#28176;&#28176;&#22320;&#65292;&#21333;&#32431;&#22320;&#30475;&#30005;&#24433;&#24050;&#32463;&#28385;&#36275;&#19981;&#20102;&#25105;&#20102;&#65292;&#26080;&#27490;&#23613;&#30340;&#27442;&#26395;&#20351;&#25105;&#24320;&#21457;&#20102;&#35768;&#22810;&#29609;&#27861;&#65292;&#28363;&#29983;&#20102;&#24456;&#22810;&#38590;&#20197;&#21551;&#40831;&#30340;&#29233;&#22909;&#12290;</p>
<p></p>
<p>&#30860;&#30860;&#26080;&#20026;&#30340;&#22823;&#23398;&#19977;&#24180;&#36807;&#21435;&#20102;&#65292;&#25105;&#25214;&#20102;&#19968;&#23478;&#36319;&#19987;&#19994;&#23436;&#20840;&#19981;&#23545;&#21475;&#30340;&#20844;&#21496;&#24320;&#22987;&#24037;&#20316;&#65292;&#36807;&#30528;&#24179;&#28129;&#26080;&#22855;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#30452;&#21040;&#29616;&#22312;&#65292;&#19968;&#24180;&#22810;&#36807;&#21435;&#20102;&#65292;&#21608;&#22260;&#30340;&#29615;&#22659;&#21464;&#20102;&#65292;&#21807;&#19968;&#19981;&#21464;&#30340;&#26159;&#27599;&#22825;&#37325;&#22797;&#30340;&#21160;&#20316;&#12290;&#29616;&#22312;&#30340;&#25105;&#65292;&#30333;&#22825;&#19978;&#29677;&#65292;&#26202;&#19978;&#22549;&#33853;&#65292;&#22909;&#20960;&#27425;&#25784;&#21040;&#28145;&#22812;&#65292;&#31532;&#20108;&#22825;&#19978;&#19981;&#20102;&#29677;&#65292;&#35784;&#30149;&#35831;&#20551;&#65292;&#36538;&#22312;&#34987;&#23376;&#37324;&#32487;&#32493;&#22549;&#33853;&#8230;&#8230;</p>
<p></p>
<p>15&#24180;&#20102;&#65292;&#37027;&#20010;&#24069;&#27668;&#38451;&#20809;&#12289;&#21069;&#36884;&#26080;&#37327;&#30340;&#30007;&#23401;&#24443;&#24213;&#19981;&#35265;&#20102;&#12290;&#36825;15&#24180;&#65292;&#31895;&#30053;&#32479;&#35745;&#65292;&#36825;&#20010;&#30007;&#23401;&#33267;&#23569;&#30475;&#20102;5000&#37096;&#20197;&#19978;&#30340;&#30005;&#24433;&#65292;&#25784;&#32422;2700&#27425;&#12290;</p>
<p></p>
<p>15&#24180;&#30340;&#22549;&#33853;&#32473;&#36825;&#20010;&#30007;&#23401;&#36896;&#25104;&#30340;&#21361;&#23475;&#65306;</p>
<p>&#23398;&#19994;&#65306;&#23398;&#20064;&#33021;&#21147;&#24046;&#65292;&#32771;&#19981;&#19978;&#22909;&#22823;&#23398;&#12290;</p>
<p>&#20107;&#19994;&#65306;&#32966;&#23567;&#24597;&#20107;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#32463;&#24120;&#34987;&#39046;&#23548;&#25209;&#65292;&#38543;&#26102;&#20934;&#22791;&#28378;&#34507;&#65281;</p>
<p>&#29233;&#24773;&#65306;&#20869;&#24515;&#19985;&#38475;&#33258;&#21329;&#65292;&#19981;&#25954;&#25509;&#36817;&#22899;&#29983;&#65292;&#26356;&#27809;&#21191;&#27668;&#34920;&#30333;&#12290;</p>
<p>&#22806;&#35980;&#65306;&#38738;&#26149;&#30168;&#12289;&#40657;&#30524;&#22280;&#12289;&#25481;&#30473;&#27611;&#12289;&#33080;&#33394;&#24046;&#65292;&#26368;&#20005;&#37325;&#30340;&#26159;&#33073;&#21457;&#65292;&#20108;&#21313;&#20960;&#23681;&#24050;&#32463;&#24555;&#8220;&#22320;&#20013;&#28023;&#8221;&#20102;&#12290;</p>
<p>&#20581;&#24247;&#65306;&#22836;&#26197;&#32819;&#40483;&#12289;&#33136;&#37240;&#32972;&#30171;&#12289;&#30333;&#22825;&#21980;&#30561;&#12289;&#21322;&#22812;&#24778;&#37266;&#12289;&#26234;&#21147;&#19979;&#38477;&#12289;&#25163;&#33050;&#20912;&#20919;&#12289;&#23567;&#24351;&#30130;&#36719;&#12290;</p>
<p>&#24515;&#29702;&#65306;&#25239;&#21387;&#33021;&#21147;&#24046;&#65292;&#36127;&#38754;&#24773;&#32490;&#22810;&#65292;&#29305;&#21035;&#26159;&#22799;&#22825;&#23481;&#26131;&#24613;&#36481;&#65292;&#23545;&#29983;&#27963;&#20805;&#28385;&#32477;&#26395;&#12290;</p>
<p>&#20146;&#21451;&#65306;10&#24180;&#20197;&#19978;&#30340;&#26379;&#21451;0&#20010;&#65292;5&#24180;&#20197;&#19978;&#30340;&#26379;&#21451;1&#20010;&#65292;3&#24180;&#20197;&#19978;&#30340;3&#20010;&#65292;&#26368;&#36817;&#19968;&#24180;&#30340;&#20063;&#23624;&#25351;&#21487;&#25968;&#65292;&#24322;&#24615;&#26379;&#21451;0&#65307;&#20107;&#20107;&#35753;&#29238;&#27597;&#25805;&#24515;&#65292;&#32463;&#24120;&#22240;&#20026;&#23567;&#20107;&#36319;&#29238;&#27597;&#21557;&#26550;&#12290;</p>
<p>&#31215;&#33988;&#65306;0&#65288;&#26376;&#20809;&#26063;&#65289;</p>
<p></p>
<p>&#20889;&#36825;&#31687;&#25991;&#31456;&#26102;&#65292;&#25105;&#21018;&#21018;&#25784;&#20102;&#19968;&#27425;&#65292;&#25105;&#26366;&#26080;&#25968;&#27425;&#19979;&#23450;&#20915;&#24515;&#25106;&#25481;&#65292;&#26366;&#26080;&#25968;&#27425;&#35268;&#21010;&#33258;&#24049;&#30340;&#26410;&#26469;&#65292;&#28982;&#32780;&#36825;&#20123;&#32654;&#22909;&#30340;&#24187;&#24819;&#22312;&#25784;&#21518;&#37117;&#28784;&#39134;&#28895;&#28781;&#20102;&#12290;15&#24180;&#26469;&#65292;&#20160;&#20040;&#37117;&#21464;&#20102;&#65292;&#21807;&#19968;&#19981;&#21464;&#30340;&#65292;&#26159;&#25784;&#21644;&#29702;&#24819;&#12290;&#21482;&#19981;&#36807;&#65292;&#25784;&#19968;&#22825;&#22825;&#37117;&#26377;&#65292;&#32780;&#29702;&#24819;&#19968;&#22825;&#22825;&#31163;&#25105;&#36234;&#26469;&#36234;&#36828;&#12290;</p>
<p></p>
<p>&#20063;&#35768;&#20102;&#35299;&#25105;&#36807;&#21435;&#30340;&#20154;&#65292;&#37117;&#35748;&#20026;&#25105;&#24050;&#26080;&#33647;&#21487;&#25937;&#65292;&#30149;&#20837;&#33167;&#32915;&#65292;&#20294;&#23601;&#31639;&#21482;&#21097;&#25105;&#33258;&#24049;&#30456;&#20449;&#33258;&#24049;&#65292;&#25105;&#20063;&#35201;&#25340;&#19979;&#21435;&#65292;&#32477;&#19981;&#20250;&#22833;&#21435;&#24076;&#26395;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25481;&#36825;&#35813;&#27515;&#30340;&#27585;&#20102;&#25105;&#32654;&#22909;&#38738;&#26149;&#30340;&#24694;&#20064;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#24076;&#26395;&#21508;&#20301;&#33510;&#38590;&#24351;&#20804;&#33021;&#36319;&#25105;&#21516;&#34892;&#65292;&#20114;&#30456;&#21193;&#21169;&#65292;&#19968;&#23450;&#20250;&#26377;&#25104;&#21151;&#30340;&#37027;&#19968;&#22825;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/047.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../010/049.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
