<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#25106;&#33394;&#19968;&#24180;&#26469;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#22362;&#20915;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#25106;&#33394;&#19968;&#24180;&#26469;&#30340;&#24515;&#24471;&#20307;&#20250;&#65292;&#22362;&#20915;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;</p>
<p></p>
<p>&#20110;&#20170;&#24819;&#26469;&#65292;&#36317;&#25105;&#36367;&#19978;&#25106;&#33394;&#20043;&#36335;&#65292;&#24050;&#32463;&#26377;&#19968;&#24180;&#22810;&#20102;&#65292;&#20063;&#35768;&#26159;&#20986;&#20110;&#19968;&#31181;&#24773;&#24576;&#65292;&#25152;&#20197;&#24819;&#22312;&#27492;&#20889;&#20123;&#19996;&#35199;&#12290;&#24403;&#28982;&#65292;&#25106;&#33394;&#20013;&#30340;&#31181;&#31181;&#36973;&#36935;&#19981;&#24517;&#24223;&#35805;&#65292;&#25105;&#23558;&#30452;&#25509;&#21644;&#22823;&#23478;&#20998;&#20139;&#36825;&#19968;&#24180;&#26469;&#24635;&#32467;&#30340;&#25106;&#33394;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#30456;&#20449;&#22823;&#23478;&#21644;&#25105;&#19968;&#26679;&#65292;&#37117;&#26159;&#22240;&#20026;SY&#12289;YY&#36523;&#20307;&#20111;&#25439;&#65292;&#25165;&#19979;&#20915;&#24515;&#25106;&#33394;&#30340;&#12290;&#32780;&#25105;&#20204;&#25106;&#33394;&#30340;&#30446;&#30340;&#65292;&#22823;&#37096;&#20998;&#24212;&#35813;&#37117;&#26159;&#20026;&#20102;&#24674;&#22797;&#36523;&#20307;&#30340;&#20581;&#24247;&#12290;&#39134;&#32724;&#26377;&#20113;&#65306;&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#20026;&#34917;&#12290;&#30456;&#36739;&#20110;&#20859;&#29983;&#65292;&#19981;&#27844;&#26356;&#24212;&#35813;&#26159;&#25105;&#20204;&#25152;&#20851;&#27880;&#30340;&#35805;&#39064;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#20160;&#20040;&#26159;&#19981;&#27844;&#21602;&#65311;&#31350;&#31455;&#24212;&#35813;&#24590;&#26679;&#20570;&#21040;&#19981;&#27844;&#21602;&#65311;&#19981;&#27844;&#25351;&#30340;&#23601;&#26159;&#19981;&#27844;&#32958;&#31934;&#65292;&#21363;&#19981;&#36951;&#31934;&#21644;&#19981;&#23556;&#31934;&#12290;&#25152;&#20197;&#35201;&#20570;&#21040;&#19981;&#27844;&#65292;&#23601;&#24212;&#35813;&#37325;&#28857;&#20174;&#36825;&#20004;&#26041;&#38754;&#20837;&#25163;&#12290;</p>
<p></p>
<p>&#36951;&#31934;&#65292;&#26681;&#25454;&#25105;&#20204;&#30340;&#32463;&#39564;&#65292;&#21487;&#20197;&#20998;&#20026;&#26790;&#36951;&#21644;&#38750;&#26790;&#36951;&#12290;&#26790;&#36951;&#65292;&#21363;&#26790;&#21040;&#19981;&#22570;&#25551;&#36848;&#30340;&#30011;&#38754;&#12290;&#21322;&#22812;&#28608;&#21160;&#65292;&#23556;&#31934;&#26790;&#37266;&#12290;&#38750;&#26790;&#36951;&#65292;&#21363;&#26080;&#26790;&#32780;&#36951;&#12290;&#25110;&#26159;&#20869;&#35044;&#20912;&#20937;&#65292;&#21322;&#22812;&#32780;&#37266;&#65307;&#25110;&#26159;&#26080;&#25152;&#23519;&#35273;&#65292;&#26216;&#36215;&#26041;&#35265;&#12290;&#35832;&#25152;&#21608;&#30693;&#65292;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#19968;&#26376;&#36951;&#31934;&#20004;&#21040;&#19977;&#27425;&#20063;&#23646;&#20110;&#27491;&#24120;&#29616;&#35937;&#12290;&#20294;&#26159;&#65292;&#20004;&#21040;&#19977;&#27425;&#26159;&#38024;&#23545;&#36523;&#20307;&#20581;&#24247;&#30340;&#20154;&#26469;&#35828;&#30340;&#12290;&#23545;&#20110;&#24456;&#22810;&#32958;&#27668;&#20111;&#25439;&#12289;&#36523;&#20307;&#34394;&#24369;&#30340;&#20154;&#32780;&#35328;&#65292;&#27599;&#22806;&#27844;&#19968;&#27425;&#32958;&#31934;&#65292;&#37117;&#26080;&#30097;&#20250;&#20351;&#25105;&#20204;&#30340;&#36523;&#20307;&#38634;&#19978;&#21152;&#38684;&#65292;&#26356;&#21152;&#34394;&#24369;&#65292;&#20351;&#20581;&#24247;&#24674;&#22797;&#36965;&#36965;&#26080;&#26399;&#12290;&#21516;&#26102;&#65292;&#20013;&#21307;&#35762;&#65306;&#34394;&#21017;&#20130;&#12290;&#27599;&#19968;&#27425;&#27844;&#31934;&#65292;&#37117;&#20250;&#20351;&#25105;&#20204;&#30340;&#25106;&#33394;&#36947;&#36335;&#38754;&#20020;&#20005;&#23803;&#30340;&#32771;&#39564;&#65292;&#20351;&#35768;&#22810;&#20154;&#21160;&#21017;&#30772;&#25106;&#65292;&#23649;&#25106;&#23649;&#36133;&#12290;&#22240;&#27492;&#65292;&#22788;&#20110;&#25106;&#33394;&#26399;&#38388;&#30340;&#25106;&#21451;&#65292;&#24212;&#35813;&#20105;&#21462;&#27599;&#26376;&#19981;&#36951;&#31934;&#65292;&#25110;&#32773;&#27599;&#20004;&#19977;&#26376;&#36951;&#31934;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#26790;&#36951;&#65292;&#25152;&#27880;&#37325;&#30340;&#24212;&#35813;&#26159;&#19968;&#20010;&#8220;&#27927;&#8221;&#23383;&#12290;</p>
<p></p>
<p>&#27927;&#65292;&#21363;&#27927;&#20928;&#33041;&#20013;&#30340;&#40644;&#27602;&#12290;&#25105;&#20204;&#24212;&#35813;&#24605;&#32771;&#65292;&#20026;&#20160;&#20040;&#26790;&#20013;&#30340;&#22330;&#26223;&#20250;&#20986;&#29616;&#65311;&#20026;&#20160;&#20040;&#30333;&#22825;&#33021;&#25511;&#21046;&#20303;SY&#65292;&#26202;&#19978;&#21364;&#34987;&#36825;&#26790;&#22659;&#21453;&#21453;&#22797;&#22797;&#22320;&#25240;&#30952;&#65311;&#36825;&#20854;&#23454;&#37117;&#26159;&#22240;&#20026;&#24179;&#26102;&#33041;&#20013;&#31215;&#25874;&#30340;&#40644;&#27602;&#22826;&#22810;&#65292;&#32780;&#19988;&#34255;&#24471;&#24456;&#28145;&#65292;&#19981;&#26131;&#23519;&#35273;&#12290;&#27599;&#24403;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#31934;&#31070;&#22788;&#20110;&#25918;&#26494;&#29366;&#24577;&#65292;&#37027;&#20123;&#28508;&#22312;&#30340;&#19996;&#35199;&#23601;&#20250;&#20882;&#20986;&#26469;&#65292;&#38590;&#20197;&#25269;&#24481;&#12290;&#21516;&#26102;&#65292;&#26085;&#26377;&#25152;&#24605;&#65292;&#22812;&#26377;&#25152;&#26790;&#12290;&#30333;&#22825;YY&#65292;&#26202;&#19978;&#36951;&#31934;&#12290;&#25152;&#20197;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#37325;&#35266;&#24515;&#26029;&#24565;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20462;&#20064;&#19981;&#20928;&#35266;&#12290;&#35201;&#26126;&#30830;&#32654;&#33394;&#30340;&#26412;&#36136;&#65292;&#30772;&#38500;&#36138;&#24651;&#30340;&#25191;&#30528;&#12290;&#24179;&#26102;&#22810;&#19979;&#21151;&#22827;&#65292;&#33041;&#20013;&#30340;&#40644;&#27602;&#23601;&#20250;&#36234;&#27927;&#36234;&#20928;&#65292;&#26202;&#19978;&#30340;&#40644;&#26790;&#23601;&#20250;&#36234;&#26469;&#36234;&#23569;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#38750;&#26790;&#36951;&#65292;&#25152;&#27880;&#37325;&#30340;&#24212;&#35813;&#26159;&#19968;&#20010;&#8220;&#25252;&#8221;&#23383;&#12290;</p>
<p></p>
<p>&#25252;&#65292;&#21363;&#20859;&#25252;&#36523;&#20307;&#30340;&#31934;&#21326;&#12290;&#24456;&#22810;&#20154;&#36951;&#31934;&#65292;&#21487;&#33021;&#24182;&#38750;&#26159;&#23436;&#20840;&#30340;&#33394;&#24773;&#21407;&#22240;&#65292;&#20063;&#19982;&#19981;&#27880;&#37325;&#20859;&#25252;&#36523;&#20307;&#26377;&#20851;&#12290;&#25105;&#20204;&#37117;&#30693;&#36947;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#22825;&#29983;&#23601;&#20307;&#34394;&#65292;&#21152;&#19978;&#24456;&#22810;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#36951;&#31934;&#23601;&#27604;&#20854;&#20182;&#20154;&#22810;&#24456;&#22810;&#65292;&#32780;&#24120;&#35265;&#30340;&#23601;&#26377;&#29100;&#22812;&#12289;&#37207;&#37202;&#12289;&#25277;&#28895;&#12289;&#20037;&#22352;&#30340;&#20064;&#24815;&#12290;&#21516;&#26102;&#65292;&#20063;&#26377;&#20123;&#20154;&#19981;&#25026;&#24471;&#29031;&#39038;&#33258;&#24049;&#65292;&#30561;&#21069;&#21095;&#28872;&#36816;&#21160;&#65292;&#24037;&#20316;&#36807;&#20110;&#30130;&#21171;&#65292;&#34987;&#23376;&#30422;&#22826;&#21402;&#31561;&#65292;&#20063;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#21457;&#29983;&#12290;&#23545;&#20110;&#38750;&#26790;&#36951;&#26469;&#35828;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#36235;&#21033;&#36991;&#23475;&#12290;&#21363;&#25913;&#27491;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#27880;&#37325;&#20570;&#22909;&#20859;&#25252;&#25514;&#26045;&#12290;&#21069;&#32773;&#19978;&#25991;&#24050;&#32463;&#23613;&#36848;&#65292;&#32780;&#21518;&#32773;&#23601;&#26159;&#35768;&#22810;&#25106;&#33394;&#21069;&#36744;&#24120;&#24120;&#25552;&#21040;&#30340;&#22266;&#32958;&#21151;&#12289;&#21513;&#31077;&#21351;&#31561;&#31561;&#12290;</p>
<p></p>
<p>&#19978;&#25991;&#35848;&#21040;&#20102;&#36951;&#31934;&#26041;&#38754;&#30340;&#30456;&#20851;&#38382;&#39064;&#65292;&#19979;&#38754;&#25105;&#20204;&#26469;&#35848;&#35848;&#23556;&#31934;&#26041;&#38754;&#30340;&#30456;&#20851;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#20113;&#65306;&#33394;&#26159;&#21038;&#39592;&#38050;&#20992;&#65292;&#37034;&#28139;&#24517;&#36973;&#22825;&#35892;&#65281;&#20260;&#36523;&#36133;&#24503;&#65292;&#20197;&#27492;&#20026;&#29978;&#65281;&#36825;&#21448;&#24590;&#33021;&#19981;&#35753;&#25105;&#20204;&#26377;&#25152;&#35686;&#24789;&#65292;&#24910;&#20043;&#24524;&#20043;&#21602;&#65281;&#20915;&#24515;&#25106;&#33394;&#65292;&#39318;&#20808;&#35201;&#26126;&#30830;&#19968;&#20010;&#27010;&#24565;&#8212;&#8212;&#25106;&#33394;&#26497;&#38480;&#12290;&#24320;&#22987;&#25106;&#33394;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#19968;&#33324;&#22312;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#20250;&#36935;&#35265;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#22914;&#26524;&#19981;&#33021;&#25402;&#36807;&#36825;&#27573;&#26102;&#38388;&#65292;&#37027;&#23601;&#20250;&#24433;&#21709;&#21518;&#38754;&#30340;&#38271;&#26399;&#25106;&#33394;&#65292;&#20320;&#23601;&#20250;&#27814;&#20026;&#25106;&#33394;&#33756;&#40479;&#65292;&#25106;&#33394;&#27700;&#24179;&#27880;&#23450;&#23601;&#26159;&#37027;&#26679;&#65292;&#38590;&#20197;&#31361;&#30772;&#12290;&#36825;&#19968;&#20999;&#23601;&#21644;&#36305;&#27493;&#19968;&#26679;&#65292;&#22914;&#26524;&#21040;&#36798;&#26497;&#38480;&#21518;&#36824;&#33021;&#22859;&#21147;&#19968;&#25615;&#65292;&#36825;&#25165;&#20250;&#26377;&#31361;&#30772;&#26497;&#38480;&#21462;&#24471;&#36827;&#27493;&#30340;&#21487;&#33021;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#30340;&#20851;&#38190;&#65292;&#20854;&#23454;&#23601;&#26159;&#27491;&#30830;&#24212;&#23545;&#30772;&#25106;&#39640;&#23792;&#26399;&#30340;&#36807;&#31243;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#24515;&#39764;&#20250;&#22823;&#20030;&#36827;&#25915;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#22914;&#20020;&#22823;&#25932;&#12290;&#23545;&#20110;&#36824;&#22788;&#22312;&#24378;&#25106;&#38454;&#27573;&#30340;&#26032;&#20154;&#65292;&#36814;&#26469;&#30340;&#24456;&#21487;&#33021;&#23601;&#26159;&#25106;&#33394;&#30340;&#22833;&#36133;&#65292;&#29978;&#33267;&#26159;&#36830;&#32493;&#30340;&#30772;&#25106;&#12290;&#19981;&#36807;&#65292;&#36825;&#27573;&#26102;&#38388;&#19968;&#33324;&#21482;&#20250;&#32500;&#25345;&#20960;&#22825;&#65292;&#23545;&#20110;&#20855;&#26377;&#19968;&#23450;&#32463;&#39564;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#21482;&#35201;&#25402;&#36807;&#21435;&#65292;&#23601;&#20250;&#22909;&#21463;&#24456;&#22810;&#12290;&#25106;&#33394;&#23601;&#26159;&#19978;&#36848;&#36807;&#31243;&#30340;&#19981;&#26029;&#24490;&#29615;&#65292;&#32780;&#25106;&#33394;&#39640;&#25163;&#23601;&#33021;&#25402;&#36807;&#19968;&#27425;&#21448;&#19968;&#27425;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;</p>
<p></p>
<p>&#37027;&#20040;&#65292;&#35201;&#24590;&#26679;&#25402;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#21602;&#65311;&#25442;&#35328;&#20043;&#65292;&#35201;&#24590;&#26679;&#25226;&#25569;&#25106;&#33394;&#30340;&#20851;&#38190;&#21602;&#65311;</p>
<p></p>
<p>&#25106;&#33394;&#30340;&#26680;&#24515;&#26159;&#20462;&#24515;&#26029;&#24565;&#12290;&#22914;&#26524;&#25226;&#25106;&#33394;&#27604;&#21947;&#25104;&#19968;&#22330;&#25112;&#20105;&#65292;&#37027;&#20040;&#20320;&#23601;&#26159;&#23432;&#22478;&#30340;&#19968;&#26041;&#65292;&#24515;&#39764;&#21017;&#26159;&#25915;&#22478;&#30340;&#19968;&#26041;&#12290;&#38754;&#23545;&#24515;&#39764;&#30340;&#29467;&#28872;&#36827;&#25915;&#65292;&#35201;&#20570;&#30340;&#23601;&#26159;&#20004;&#20214;&#20107;&#12290;&#19968;&#20214;&#26159;&#27880;&#37325;&#23454;&#25112;&#65292;&#21363;&#20026;&#26029;&#24565;&#65307;&#19968;&#20214;&#26159;&#21152;&#22266;&#38450;&#32447;&#65292;&#21363;&#20026;&#25552;&#39640;&#35273;&#24735;&#12290;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#22312;&#24179;&#26102;&#23601;&#24212;&#35813;&#19979;&#36275;&#21151;&#22827;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#24418;&#25104;&#20840;&#38754;&#30340;&#25106;&#33394;&#20307;&#31995;&#65292;&#22362;&#20915;&#33853;&#23454;&#25106;&#33394;&#21313;&#35268;&#65292;&#27599;&#22825;&#19981;&#26029;&#22320;&#28165;&#27927;&#40644;&#27602;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#22312;&#24515;&#39764;&#22823;&#20030;&#36827;&#25915;&#21069;&#65292;&#19968;&#33324;&#37117;&#20250;&#26377;&#19968;&#20004;&#27425;&#23567;&#35268;&#27169;&#30340;&#36827;&#25915;&#65292;&#22810;&#25968;&#24773;&#20917;&#20973;&#20511;&#26029;&#24565;&#21475;&#35776;&#23601;&#36275;&#20197;&#24212;&#20184;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#33021;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#23545;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26377;&#25152;&#25032;&#24608;&#65292;&#37027;&#23601;&#19968;&#23450;&#20250;&#22312;&#22823;&#20030;&#36827;&#25915;&#20013;&#22833;&#36133;&#12290;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#65292;&#23545;&#20110;&#26029;&#24565;&#21475;&#35776;&#65292;&#19981;&#35201;&#21482;&#26159;&#19968;&#21619;&#22320;&#32972;&#65292;&#26356;&#35201;&#24443;&#24213;&#29702;&#35299;&#39046;&#24735;&#12290;&#35201;&#26102;&#21051;&#35266;&#29031;&#33258;&#24049;&#30340;&#20869;&#24515;&#65292;&#23398;&#20250;&#35782;&#21035;&#19981;&#33391;&#30340;&#24565;&#22836;&#65292;&#21450;&#26102;&#26029;&#38500;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#22312;&#24515;&#39764;&#22823;&#20030;&#36827;&#25915;&#12289;&#24863;&#35273;&#24555;&#35201;&#25745;&#19981;&#20303;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#19981;&#35201;&#29420;&#22788;&#65292;&#37325;&#35201;&#30340;&#20107;&#24773;&#35828;&#19977;&#36941;&#65292;&#19968;&#23450;&#19981;&#35201;&#29420;&#22788;&#65292;&#19968;&#23450;&#19981;&#35201;&#29420;&#22788;&#65281;&#21487;&#20197;&#23581;&#35797;&#19981;&#20928;&#35266;&#12289;&#26029;&#24565;&#21475;&#35776;&#12289;&#25106;&#33394;&#31508;&#35760;&#31561;&#31561;&#65292;&#20294;&#20010;&#20154;&#24378;&#28872;&#25512;&#33616;&#26469;&#25106;&#33394;&#21543;&#20132;&#27969;&#23398;&#20064;&#12290;&#22522;&#26412;&#19978;&#29992;&#24515;&#35299;&#31572;&#21313;&#20010;&#20154;&#30340;&#38382;&#39064;&#21518;&#65292;&#20869;&#24515;&#30340;&#37027;&#19968;&#31181;&#20861;&#24615;&#23601;&#20250;&#33258;&#28982;&#28040;&#38500;&#20102;&#65292;&#20063;&#19981;&#29992;&#21051;&#24847;&#21435;&#25233;&#21046;&#65292;&#24456;&#31070;&#22855;&#12290;&#21363;&#20415;&#26159;&#25106;&#33394;&#30340;&#26032;&#20154;&#65292;&#30495;&#35802;&#22320;&#21435;&#36190;&#32654;&#20182;&#20154;&#40723;&#21169;&#20182;&#20154;&#65292;&#20063;&#20250;&#20135;&#29983;&#24847;&#24819;&#19981;&#21040;&#30340;&#25928;&#26524;&#12290;&#22312;&#31215;&#26497;&#24110;&#21161;&#20182;&#20154;&#30340;&#21516;&#26102;&#65292;&#20063;&#27491;&#26159;&#23545;&#33258;&#25105;&#25106;&#33394;&#30693;&#35782;&#30340;&#19968;&#20010;&#22238;&#39038;&#65292;&#23545;&#33258;&#25105;&#25106;&#33394;&#38454;&#27573;&#30340;&#19968;&#20010;&#25552;&#37266;&#65292;&#23545;&#33258;&#25105;&#25106;&#33394;&#27491;&#27668;&#30340;&#19968;&#20010;&#22521;&#20859;&#12290;&#22312;&#27714;&#23398;&#30340;&#26102;&#20505;&#65292;&#32769;&#24072;&#24635;&#20250;&#35753;&#23398;&#29983;&#22312;&#40657;&#26495;&#19978;&#35762;&#39064;&#65292;&#36825;&#22312;&#24456;&#22810;&#26102;&#20505;&#20854;&#23454;&#27604;&#35753;&#23398;&#29983;&#20570;&#39064;&#26356;&#26377;&#25361;&#25112;&#24615;&#12290;&#21482;&#26377;&#36890;&#36807;&#30693;&#35782;&#30340;&#36755;&#20986;&#65292;&#25165;&#33021;&#36798;&#21040;&#24041;&#22266;&#21644;&#21457;&#23637;&#30693;&#35782;&#30340;&#30446;&#30340;&#65292;&#25165;&#33021;&#20174;&#21463;&#19994;&#32773;&#21464;&#20026;&#25480;&#19994;&#32773;&#65292;&#20174;&#23398;&#20064;&#30693;&#35782;&#30340;&#20154;&#21464;&#25104;&#21019;&#36896;&#30693;&#35782;&#30340;&#20154;&#12290;&#21482;&#26377;&#24443;&#24213;&#22320;&#25552;&#21319;&#33258;&#24049;&#30340;&#22659;&#30028;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#20013;&#26080;&#24448;&#19981;&#21033;&#65292;&#19968;&#39569;&#32477;&#23576;&#12290;</p>
<p></p>
<p>&#35201;&#25226;&#25106;&#33394;&#21644;&#21149;&#20154;&#25106;&#33394;&#20316;&#20026;&#19968;&#29983;&#30340;&#20107;&#19994;&#26469;&#20570;&#65292;&#36825;&#26679;&#25165;&#33021;&#31215;&#21892;&#25104;&#24503;&#65292;&#32456;&#36523;&#21463;&#30410;&#65307;&#35201;&#25226;&#27599;&#19968;&#22825;&#37117;&#20316;&#20026;&#25106;&#33394;&#30340;&#31532;&#19968;&#22825;&#65292;&#36825;&#26679;&#25165;&#33021;&#25345;&#20043;&#20197;&#24658;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#25106;&#33394;&#26159;&#19968;&#20010;&#22823;&#24037;&#31243;&#65292;&#19968;&#23450;&#35201;&#30456;&#20449;&#33258;&#24049;&#65292;&#20320;&#26412;&#21487;&#20197;&#22312;&#22825;&#31354;&#20013;&#33258;&#30001;&#32753;&#32724;&#65292;&#21448;&#20309;&#39035;&#22312;&#37034;&#28139;&#30340;&#31914;&#22353;&#37324;&#32763;&#28378;&#65281;</p>
<p></p>
<p>&#38468;&#19978;&#26412;&#20154;&#30340;&#25106;&#33394;&#26085;&#35838;&#65306;</p>
<p>&#26089;&#19978;&#30561;&#37266;&#65288;30min&#65374;60min&#65289;</p>
<p>1.&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#25106;&#33394;&#28459;&#30011;&#65288;&#28041;&#21450;&#21508;&#20010;&#26041;&#38754;&#65292;&#23545;&#30151;&#19979;&#33647;&#65292;&#19987;&#19994;&#24615;&#24378;&#65292;&#21487;&#35835;&#24615;&#24378;&#65289;</p>
<p>2.&#25171;&#24320;&#25106;&#33394;&#21543;&#8220;&#28909;&#38376;&#8221;&#65292;&#30475;&#37324;&#38754;&#30340;&#24086;&#23376;&#65288;&#29305;&#21035;&#20851;&#27880;&#25106;&#33394;&#22823;&#20332;&#30340;&#19987;&#19994;&#25351;&#23548;&#65292;&#20197;&#21450;&#36716;&#36733;&#30340;&#25991;&#31456;&#65292;&#22522;&#26412;&#25152;&#26377;&#30340;&#25106;&#33394;&#38382;&#39064;&#37117;&#21487;&#20197;&#22312;&#37324;&#38754;&#25214;&#21040;&#65289;</p>
<p>3.&#25171;&#24320;&#25106;&#33394;&#21543;&#8220;&#31934;&#21326;&#8221;&#65292;&#30475;&#37324;&#38754;&#30340;&#24086;&#23376;&#65288;&#22522;&#26412;&#37117;&#26159;&#19968;&#20123;&#25106;&#33394;&#22823;&#20332;&#30340;&#24635;&#32467;&#65289;</p>
<p>4.&#25171;&#24320;&#25106;&#33394;&#21543;&#8220;&#26368;&#26032;&#8221;&#65292;&#21457;&#24086;&#26102;&#38388;&#26368;&#26032;&#65292;&#35299;&#31572;&#25106;&#21451;&#38382;&#39064;&#65292;&#40723;&#21169;&#25106;&#21451;&#65288;&#22240;&#20026;&#24456;&#22810;&#25106;&#21451;&#30830;&#23454;&#38656;&#35201;&#24110;&#21161;&#65292;&#20294;&#24448;&#24448;&#24086;&#23376;&#27809;&#26377;&#22810;&#23569;&#20154;&#30475;&#21040;&#65292;&#22312;&#35299;&#31572;&#30340;&#26102;&#20505;&#21487;&#20197;&#35753;&#26356;&#22810;&#30340;&#20154;&#30475;&#21040;&#65292;&#38598;&#24605;&#24191;&#30410;&#65289;</p>
<p></p>
<p>&#26202;&#19978;&#30561;&#21069;&#65288;30min&#65374;60min&#65289;</p>
<p>1.&#22266;&#32958;&#21151;&#32451;&#20064;</p>
<p>2.&#35299;&#31572;&#25106;&#21451;&#38382;&#39064;</p>
<p>3.&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;</p>
<p>4.&#25345;&#39042;&#12298;&#22823;&#24754;&#21650;&#12299;</p>
<p></p>
<p>&#26368;&#21518;&#65292;&#24895;&#27599;&#20010;&#20154;&#37117;&#33021;&#25214;&#22238;&#26368;&#21021;&#30340;&#33258;&#24049;&#65292;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#20248;&#31168;&#65292;&#36234;&#25106;&#36234;&#25104;&#21151;&#65281;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../010/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../011/000.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
