<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>1.&#38382;&#31572;&#24405;&#65288;&#19968;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1.&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#21644;&#21516;&#20107;&#22823;&#21557;&#36215;&#26469;&#65292;&#25163;&#37324;&#25343;&#30528;&#19996;&#35199;&#20914;&#21040;&#25105;&#36825;&#26469;&#12290;&#24403;&#26102;&#25105;&#20154;&#24456;&#24656;&#24807;&#65292;JJ&#37117;&#26377;&#24456;&#22823;&#21453;&#24212;&#65292;&#21518;&#26469;&#22238;&#21435;&#19978;&#21397;&#25152;&#23601;&#28404;&#20986;&#26469;&#12290;&#30830;&#23450;&#19981;&#26159;&#21069;&#21015;&#33146;&#65292;&#32958;&#21463;&#24656;&#31934;&#23376;&#23601;&#20986;&#26469;&#20102;&#12290;&#36825;&#20010;&#20005;&#37325;&#21527;&#65311;&#36824;&#26377;&#25105;&#36825;&#26159;&#31532;&#19968;&#27425;&#36825;&#31181;&#24773;&#20917;&#65292;&#20197;&#21069;&#30340;&#35805;JJ&#26159;&#27809;&#21453;&#24212;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32039;&#24352;&#24615;&#28431;&#31934;&#22312;&#25106;&#21451;&#20013;&#20063;&#26377;&#19981;&#23569;&#65292;&#20154;&#23478;&#26159;&#32771;&#35797;&#26102;&#32039;&#24352;&#28431;&#20986;&#65292;&#20320;&#26159;&#21557;&#26550;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#19981;&#33391;&#24773;&#32490;&#20063;&#20260;&#36523;&#20307;&#12290;&#21557;&#26550;&#38382;&#39064;&#65292;&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#65292;&#22806;&#22278;&#20869;&#26041;&#12290;&#33267;&#23569;&#34920;&#38754;&#19978;&#24212;&#35813;&#21644;&#21644;&#27668;&#27668;&#30340;&#12290;&#19968;&#33324;&#25163;&#28139;&#21518;&#20154;&#30340;&#24773;&#32490;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#23398;&#20250;&#31649;&#29702;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#20197;&#21644;&#20026;&#36149;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>2.&#39134;&#32724;&#24072;&#20804;&#65292;&#25105;&#25106;&#33394;&#31532;39&#22825;&#65292;&#26368;&#36817;&#20037;&#22352;&#39592;&#30406;&#32972;&#20391;&#65288;&#23614;&#39592;&#19978;&#26041;&#65289;&#21644;&#22823;&#33151;&#20869;&#37096;&#24038;&#20391;&#26377;&#37240;&#32960;&#24863;&#65292;&#36825;&#26159;&#19982;&#31070;&#34928;&#21644;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#26377;&#20851;&#36824;&#26159;&#31934;&#32034;&#65311;&#38452;&#22218;&#28526;&#28287;&#28526;&#28909;&#12290;&#22825;&#22825;&#21322;&#22812;&#37117;&#20250;&#37266;&#65292;&#32463;&#24120;&#36215;&#22812;&#65292;&#65288;&#36951;&#31934;&#19978;&#20010;&#26376;&#26377;6&#27425;&#65292;&#26152;&#22825;&#26202;&#19978;1&#27425;&#65292;&#27599;&#27425;&#37117;&#26159;&#22266;&#32958;&#21151;&#20570;&#24471;&#22826;&#20179;&#20419;&#65289;&#65292;&#22836;&#26127;&#27785;&#37027;&#31181;&#24494;&#37257;&#30340;&#24863;&#35273;&#28040;&#22833;&#65292;&#22836;&#26197;&#20943;&#36731;&#65292;&#21464;&#25104;&#20102;&#22836;&#39030;&#21457;&#32039;&#21644;&#24653;&#24794;&#24863;&#12290;&#26368;&#36817;&#22312;&#26381;&#22235;&#20184;&#27748;&#21058;&#65306;&#30334;&#21512;20g&#12289;&#28997;&#40857;&#39592;15&#12289; &#40644;&#33450;30g&#12289;&#23665;&#33647;20g&#12289;&#29983;&#29281;&#34510;15g&#12289;&#26690;&#26525;10g&#12289;&#27901;&#27899;5g&#12289;&#28818;&#40614;&#33469;30g&#12289;&#29983;&#30333;&#33421;10g&#12289;&#22303;&#33583;&#33491;35g&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20037;&#22352;&#26412;&#26469;&#23601;&#23481;&#26131;&#23548;&#33268;&#30142;&#30149;&#65292;&#32771;&#34385;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#65292;&#20063;&#19981;&#25490;&#38500;&#26377;&#28814;&#30151;&#12290;&#20174;&#20320;&#25551;&#36848;&#26469;&#30475;&#65292;&#20320;&#24212;&#35813;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#30830;&#35786;&#20102;&#65311;&#20013;&#33647;&#35843;&#29702;&#19981;&#38169;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#20004;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#20320;&#36523;&#20307;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#31070;&#34928;&#35201;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#19968;&#33324;&#20197;&#24180;&#35745;&#12290;&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>3.&#39134;&#32724;&#21733;&#65292;&#25105;&#25163;&#28139;7&#24180;&#20102;&#65292;5&#24180;&#21069;&#24320;&#22987;&#21543;&#65292;&#21482;&#35201;&#25105;&#31245;&#24494;&#24605;&#32771;&#38382;&#39064;&#25110;&#32773;&#24515;&#24773;&#28902;&#36481;&#30340;&#35805;&#65292;&#21518;&#33041;&#21242;&#23601;&#32960;&#24471;&#35201;&#21629;&#65292;&#32780;&#19988;&#22914;&#26524;&#25105;&#25353;&#25705;&#22826;&#38451;&#31348;&#30340;&#35805;&#65292;&#22826;&#38451;&#31348;&#20063;&#20250;&#21457;&#32960;&#65292;&#22914;&#20170;&#25106;&#33394;20&#22825;&#24038;&#21491;&#65292;&#36825;&#20960;&#22825;&#35201;&#24320;&#22987;&#20174;&#20107;&#32534;&#31243;&#26041;&#38754;&#30340;&#24037;&#20316;&#65292;&#26377;&#28857;&#25285;&#24515;&#22836;&#30171;&#30340;&#38382;&#39064;&#65292;&#35831;&#38382;&#24744;&#23545;&#25105;&#36825;&#31181;&#24773;&#20917;&#26377;&#20160;&#20040;&#24314;&#35758;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#30171;&#22914;&#26524;&#25345;&#32493;&#65292;&#26159;&#24314;&#35758;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#26368;&#22909;&#33021;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#12290;&#32534;&#31243;&#24037;&#20316;&#38656;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#20320;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#20859;&#29983;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>4.&#39134;&#32724;&#21460;&#65292;&#24744;&#35828;&#19981;&#33021;&#29100;&#22812;&#65292;&#37027;&#25105;&#27599;&#20010;&#26376;&#35201;&#19978;15&#22825;&#22812;&#29677;&#12290;&#22833;&#21435;&#30340;&#31934;&#27668;&#35201;&#24590;&#20040;&#34917;&#22238;&#26469;&#21602;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#29100;&#22812;&#19978;&#22812;&#29677;&#36824;&#33021;&#38271;&#39640;&#21527;&#65311;&#25105;18&#23681;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19978;&#29677;&#29100;&#22812;&#27809;&#21150;&#27861;&#65292;&#21482;&#33021;&#33258;&#24049;&#24179;&#26102;&#22810;&#27880;&#24847;&#20859;&#29983;&#20102;&#65292;&#21487;&#20197;&#22686;&#21152;&#33829;&#20859;&#65292;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#12290;18&#23681;&#36824;&#26159;&#26377;&#21487;&#33021;&#38271;&#39640;&#30340;&#65292;&#20294;&#22823;&#22810;&#25968;&#20154;&#22312;18&#23681;&#26102;&#36523;&#39640;&#23601;&#23450;&#22411;&#20102;&#65292;&#24076;&#26395;&#20320;&#26159;&#24184;&#36816;&#20799;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>5.&#32463;&#24120;&#36305;&#27493;&#23545;&#25106;&#33394;&#26377;&#29992;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#24674;&#22797;&#26159;&#26497;&#20854;&#26377;&#21033;&#30340;&#65292;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#20063;&#27604;&#36739;&#29702;&#24819;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>6.&#36825;&#19968;&#26399;&#65292;&#39134;&#32724;&#21733;&#30340;&#24086;&#23376;&#35828;&#21040;&#25105;&#30340;&#24515;&#37324;&#20102;&#65292;&#25105;&#23601;&#26159;&#22240;&#20026;&#26377;&#19968;&#27425;&#21435;&#21307;&#38498;&#23615;&#26816;&#65292;&#26597;&#20986;&#23615;&#34507;&#30333;+1&#65292;&#31532;&#20108;&#22825;&#21435;&#36824;&#26159;+1&#12290;&#34987;&#24576;&#30097;&#32958;&#23567;&#29699;&#32958;&#28814;&#12290;&#20063;&#23601;&#26159;&#22240;&#20026;&#36825;&#25165;&#19979;&#20915;&#24515;&#25106;&#33394;&#30340;&#12290;&#26368;&#21518;&#21507;&#20102;&#19968;&#26143;&#26399;&#38477;&#34507;&#30333;&#33647;&#21518;&#21270;&#39564;&#27491;&#24120;&#12290;&#26368;&#21518;&#32771;&#34385;&#26159;&#21917;&#27700;&#23569;&#65292;&#20043;&#21069;&#22823;&#37327;&#25668;&#20837;&#34507;&#30333;&#25152;&#33268;&#12290;&#22240;&#20026;&#36825;&#19968;&#27425;&#25105;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#20307;&#20250;&#21040;&#20581;&#24247;&#30340;&#24847;&#20041;&#12290;&#25105;&#20063;&#26159;&#30149;&#37325;&#30340;&#24739;&#32773;&#65292;&#39134;&#32724;&#21733;&#25552;&#21040;&#30340;&#22823;&#22810;&#30151;&#29366;&#25105;&#37117;&#20986;&#29616;&#36807;&#12290;&#22914;&#26524;&#33021;&#26089;&#26469;&#27492;&#21543;&#19968;&#24180;&#65292;&#25105;&#30340;&#20154;&#29983;&#20250;&#22909;&#24456;&#22810;&#12290;&#22914;&#20170;&#24674;&#22797;&#36523;&#20307;&#65292;&#22797;&#20064;&#32771;&#30740;&#12290;&#36824;&#26377;&#24076;&#26395;&#39134;&#32724;&#21733;&#35848;&#35848;&#25163;&#28139;&#23548;&#33268;&#30340;&#25163;&#33050;&#20912;&#20937;&#65292;&#25163;&#25351;&#26377;&#31446;&#32441;&#65292;&#24590;&#20040;&#24674;&#22797;&#65311;&#26368;&#21518;&#24863;&#35874;&#39134;&#32724;&#21733;&#23545;&#22823;&#23478;&#30340;&#19981;&#31163;&#19981;&#24323;&#65292;&#32473;&#30149;&#21451;&#29983;&#27963;&#30340;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#21999;&#65292;&#20320;&#25163;&#33050;&#20912;&#20937;&#30340;&#24773;&#20917;&#32771;&#34385;&#32958;&#38451;&#34394;&#20102;&#65292;&#20013;&#21307;&#35762;&#19977;&#38451;&#24320;&#27888;&#65292;&#21892;&#21017;&#21319;&#38451;&#65292;&#21916;&#21017;&#21319;&#38451;&#65292;&#21160;&#21017;&#21319;&#38451;&#12290;&#24403;&#28982;&#21916;&#21644;&#21160;&#37117;&#26159;&#36866;&#24230;&#30340;&#65292;&#21542;&#21017;&#23545;&#36523;&#20307;&#20250;&#26377;&#19981;&#21033;&#24433;&#21709;&#12290;&#23558;&#26469;&#25105;&#20250;&#20986;&#19968;&#23395;&#65292;&#20855;&#20307;&#35762;&#19979;&#25163;&#33050;&#20912;&#20937;&#30340;&#38382;&#39064;&#65292;&#21040;&#26102;&#20320;&#21487;&#20197;&#30475;&#19979;&#65292;&#35874;&#35874;&#25903;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>7.&#39134;&#32724;&#21733;&#65292;&#25105;&#36817;&#35270;&#65292;&#20197;&#21069;&#27809;&#26377;&#30524;&#34955;&#65292;&#29616;&#22312;&#26377;&#20102;2&#24180;&#22810;&#20102;&#65292;&#19981;&#30693;&#36947;&#25106;&#20102;&#22810;&#20037;&#21487;&#20197;&#24674;&#22797;&#65311;&#29616;&#22312;18&#23681;&#65292;&#19979;&#38754;&#26377;&#28857;&#19979;&#22402;&#65292;&#20250;&#22909;&#21527;&#65311;&#21018;&#20570;&#22266;&#32958;&#21151;&#31532;&#20108;&#22825;&#65292;&#22823;&#33151;&#20869;&#20391;&#21160;&#19968;&#21160;&#23601;&#20250;&#37240;&#30171;&#65292;&#26159;&#27491;&#24120;&#21453;&#24212;&#21527;&#65311;&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#25105;&#20250;&#21162;&#21147;&#25106;&#33394;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30524;&#34955;&#38382;&#39064;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#30524;&#34955;&#38382;&#39064;&#20809;&#25106;&#33394;&#19981;&#34892;&#65292;&#36824;&#24517;&#39035;&#31215;&#26497;&#38203;&#28860;&#65292;&#20197;&#24930;&#36305;&#31867;&#30340;&#26377;&#27687;&#36816;&#21160;&#20026;&#22937;&#12290;&#25105;&#20197;&#21069;&#30524;&#34955;&#38382;&#39064;&#23601;&#38752;&#26377;&#27687;&#36816;&#21160;&#28040;&#38500;&#30340;&#65292;&#21069;&#27573;&#26102;&#38388;&#21543;&#37324;&#19968;&#20010;&#25106;&#21451;&#20063;&#26377;&#30524;&#34955;&#65292;&#28982;&#21518;&#20063;&#26159;&#38752;&#36305;&#27493;&#36305;&#25481;&#30340;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#28857;&#23545;&#20110;&#30524;&#34955;&#30340;&#24674;&#22797;&#33267;&#20851;&#37325;&#35201;&#12290; &#21018;&#20570;&#22266;&#32958;&#21151;&#26102;&#65292;&#20250;&#26377;&#19968;&#20010;&#32908;&#32905;&#37240;&#30171;&#30340;&#21453;&#24212;&#65292;&#24456;&#27491;&#24120;&#65292;&#22362;&#25345;&#20570;&#20250;&#24930;&#24930;&#36866;&#24212;&#30340;&#65292;&#20294;&#27880;&#24847;&#21160;&#20316;&#19981;&#35201;&#22826;&#29467;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#28909;&#36523;&#21518;&#25165;&#21487;&#20197;&#31245;&#24494;&#24555;&#20123;&#12290;&#22914;&#26524;&#23454;&#22312;&#24456;&#37240;&#30171;&#65292;&#24314;&#35758;&#20241;&#24687;2&#22825;&#20877;&#32451;&#20064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>8.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#24515;&#39764;&#29462;&#29378;&#12290;&#24456;&#38590;&#21463;&#65292;&#20043;&#21069;70&#22810;&#22825;&#30340;&#26102;&#20505;&#20986;&#29616;&#36807;&#12290;&#26368;&#36817;&#20004;&#22825;&#21448;&#24456;&#28902;&#36481;&#65292;&#24050;&#32463;100&#22825;&#20102;&#12290;&#21508;&#26041;&#38754;&#24674;&#22797;&#25928;&#26524;&#36739;&#22909;&#65292;&#23601;&#26159;&#33041;&#21147;&#24674;&#22797;&#36824;&#35201;&#20551;&#20197;&#26102;&#26085;&#12290;&#19968;&#23450;&#21450;&#26102;&#23398;&#20064;&#65292;&#35753;&#36825;&#19968;&#27425;&#30340;&#21453;&#22797;&#24515;&#29702;&#19981;&#33021;&#24471;&#36894;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20986;&#29616;&#28902;&#36481;&#24773;&#32490;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20197;&#20813;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#24847;&#28139;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#19968;&#23450;&#35201;&#26089;&#26029;&#12290;&#20999;&#35760;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>9.&#39134;&#32724;&#32769;&#24072;&#65292;&#26790;&#37324;&#26377;&#24847;&#28139;&#65292;&#20294;&#21364;&#27809;&#36951;&#65292;&#36825;&#31181;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#19981;&#24517;&#25285;&#24515;&#65292;&#26790;&#32780;&#19981;&#36951;&#30340;&#24773;&#20917;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#21152;&#24378;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>10.&#36825;&#20960;&#22825;&#19968;&#30452;&#22312;&#25106;&#33394;&#21543;&#65292;&#30001;&#20110;&#23478;&#24237;&#30340;&#20107;&#65292;&#24456;&#24700;&#28779;&#12290;&#20294;&#26159;&#19968;&#30452;&#22312;&#22362;&#25345;&#25106;&#25163;&#28139;&#65292;&#29616;&#22312;&#22823;&#27010;11&#22825;&#20102;&#21543;&#65292;&#36523;&#20307;&#24674;&#22797;&#24179;&#31283;&#65292;&#20294;&#26159;&#24635;&#26159;&#22836;&#26127;&#33041;&#28072;&#12289;&#33136;&#33181;&#37240;&#36719;&#65292;&#36208;&#36335;&#23039;&#21183;&#24635;&#26159;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#33041;&#34955;&#21453;&#24212;&#27604;&#36739;&#24930;&#12290;&#25105;&#24819;&#38382;&#19979;&#39134;&#32724;&#21733;&#65292;&#36825;&#31181;&#21453;&#24212;&#26159;&#19981;&#26159;&#27491;&#24120;&#30340;&#65311;&#24403;&#21021;&#25106;&#25163;&#28139;&#30340;&#26102;&#20505;&#20250;&#19981;&#20250;&#20986;&#29616;&#25105;&#36825;&#26679;&#30340;&#30151;&#29366;&#65311;&#36825;&#31181;&#30151;&#29366;&#22914;&#26524;&#22362;&#25345;&#25106;&#65292;&#19968;&#33324;&#22810;&#20037;&#20250;&#33258;&#21160;&#28040;&#22833;&#65311;&#35874;&#35874;&#39134;&#32724;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#25106;&#33394;11&#22825;&#65292;&#24212;&#35813;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#12290;&#20986;&#29616;&#19981;&#36866;&#24863;&#27880;&#24847;&#20241;&#24687;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#31181;&#19981;&#36866;&#24863;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>11.&#39134;&#32724;&#21733;&#65292;&#22266;&#32958;&#21151;&#20570;&#20102;20&#22825;&#24038;&#21491;&#65292;&#25928;&#26524;&#25402;&#22909;&#65292;&#21018;&#24320;&#22987;&#25289;&#20280;&#24863;&#24378;&#28872;&#65292;&#29616;&#22312;&#33021;&#27604;&#36739;&#23481;&#26131;&#22320;&#22815;&#21040;&#24213;&#65292;&#25289;&#20280;&#24863;&#20960;&#20046;&#27809;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#38656;&#35201;&#24590;&#20040;&#25913;&#36827;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#26377;&#22522;&#30784;&#65292;&#21487;&#20197;&#22686;&#21152;&#39640;&#24230;&#20570;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>12.&#22823;&#21733;&#30340;&#24086;&#23376;&#65292;&#25105;&#37117;&#30475;&#23436;&#20102;&#65281;&#25105;&#25106;&#33394;&#20004;&#20010;&#26376;&#20102;&#65292;&#36951;&#31934;&#22235;&#27425;&#65292;&#22823;&#27010;&#37117;&#26159;&#21313;&#20960;&#22825;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#36951;&#31934;&#65281;&#25105;&#26159;&#25289;&#22823;&#33151;&#21518;&#38754;&#36825;&#20010;&#31563;&#65281;&#27599;&#27425;&#37117;&#26159;&#37240;&#36719;&#25165;&#20250;&#20572;&#27490;&#65281;&#20027;&#35201;&#26159;&#24819;&#28404;&#30333;&#33021;&#22909;&#28857;&#65292;&#19978;&#27425;&#19978;&#21397;&#25152;&#65292;&#28404;&#30333;&#22909;&#20005;&#37325;&#65281;&#19981;&#30693;&#36947;&#22914;&#20309;&#25511;&#21046;&#28404;&#30333;&#65292;&#22823;&#21733;&#36763;&#33510;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#35874;&#35874;&#20320;&#30340;&#25903;&#25345;&#12290;&#28404;&#30333;&#24773;&#20917;&#20570;&#22266;&#32958;&#21151;&#21487;&#20197;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#22266;&#32958;&#21151;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24182;&#19988;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20320;&#36523;&#20307;&#24674;&#22797;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>13.&#39134;&#32724;&#65292;&#25163;&#28139;&#23548;&#33268;&#20102;&#29616;&#23454;&#35299;&#20307;&#30151;&#65292;&#25106;&#20102;&#20250;&#19981;&#20250;&#22909;&#36716;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#23548;&#33268;&#29616;&#23454;&#35299;&#20307;&#65292;&#22312;&#31070;&#34928;&#65292;&#26893;&#29289;&#31070;&#32463;&#65292;&#28966;&#34385;&#30151;&#31561;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#36739;&#24120;&#35265;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#24653;&#24794;&#24863;&#65292;&#19981;&#30495;&#23454;&#24863;&#12290;&#29616;&#22312;&#25106;&#33394;2&#24180;&#22810;&#65292;&#24050;&#32463;&#23436;&#20840;&#24674;&#22797;&#65292;&#37027;&#31181;&#24618;&#24322;&#30340;&#24863;&#35273;&#28040;&#22833;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>14.&#22823;&#21733;&#65292;&#20197;&#21069;&#25105;&#25163;&#28139;&#21518;&#65292;&#20250;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590;&#12289;&#24515;&#24760;&#65292;&#37027;&#26159;&#19981;&#26159;&#24050;&#32463;&#22312;&#35686;&#21578;&#25105;&#20102;&#65311;&#36824;&#20250;&#20986;&#29616;&#26001;&#31171;&#12289;&#21187;&#32780;&#19981;&#22362;&#30340;&#30151;&#29366;&#65281;&#25105;&#30452;&#21040;&#20170;&#24180;&#20116;&#26376;&#20221;&#25165;&#30693;&#36947;&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#20320;&#38388;&#25509;&#22320;&#35299;&#25937;&#20102;&#25105;&#65292;&#24403;&#25105;&#24230;&#36807;&#20102;&#38590;&#20851;&#30340;&#26102;&#20505;&#65292;&#25105;&#20063;&#35201;&#20889;&#20986;&#33258;&#24049;&#30340;&#30149;&#24577;&#65292;&#35753;&#26356;&#22810;&#30340;&#20154;&#25910;&#30410;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36523;&#20307;&#20250;&#32473;&#20320;&#35686;&#21578;&#65292;&#19968;&#23450;&#35201;&#35835;&#25026;&#36523;&#20307;&#30340;&#21453;&#24212;&#12290;&#20320;&#30340;&#34920;&#29616;&#32771;&#34385;&#31070;&#34928;&#25110;&#32773;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>15.&#32724;&#21733;&#65292;&#25106;&#21518;&#36825;&#19968;&#27573;&#26102;&#38388;&#65292;&#36951;&#31934;&#20102;&#65292;&#26216;&#21187;&#20063;&#26377;&#20102;&#65292;&#21187;&#36215;&#36824;&#19981;&#26159;&#24456;&#22362;&#25402;&#65292;&#26102;&#38388;&#20063;&#19981;&#38271;&#12290;&#36824;&#26377;&#23601;&#26159;&#36825;&#19968;&#27573;&#26399;&#38388;&#65292;&#27599;&#22825;&#26089;&#19978;5&#12289;6&#28857;&#30340;&#26102;&#20505;&#32922;&#23376;&#26377;&#28857;&#30140;&#65292;&#27599;&#22825;&#37117;&#24471;&#21435;&#21397;&#25152;&#65292;&#30495;&#26159;&#30340;&#25106;&#33394;&#36335;&#19978;&#22256;&#38590;&#37325;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#21518;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#36824;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#20320;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#31283;&#22949;&#65292;&#24635;&#20043;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290;</p>
<p></p>
<p>16.&#39134;&#32724;&#21733;&#25105;&#29616;&#22312;&#20570;&#22266;&#32958;&#21151;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#20320;&#30340;&#25991;&#31456;&#37117;&#30475;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;&#39057;&#32321;&#36951;&#31934;&#20102;&#65292;&#25105;&#21457;&#29616;&#37117;&#26159;&#24515;&#37324;&#26377;&#24565;&#22836;&#25165;&#36951;&#30340;&#65292;&#26377;&#26102;&#20505;&#21548;&#21040;&#37051;&#23621;&#23478;&#22827;&#22971;&#37027;&#20010;&#26377;&#28857;&#22768;&#38899;&#25105;&#23601;&#20250;&#25511;&#21046;&#19981;&#22909;&#65292;&#24565;&#22836;&#23601;&#36215;&#26469;&#20102;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#20462;&#24515;&#19981;&#22815;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#25351;&#28857;&#19968;&#19979;&#65292;&#20320;&#30340;17&#23395;&#25105;&#20063;&#30475;&#20102;&#20960;&#36941;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29615;&#22659;&#19981;&#22909;&#65292;&#26377;&#35825;&#24785;&#30340;&#22768;&#38899;&#22312;&#39578;&#25200;&#20320;&#65292;&#25152;&#20197;&#26368;&#22909;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#32819;&#26426;&#22791;&#19978;&#65292;&#26377;&#19981;&#33391;&#22768;&#38899;&#26102;&#25140;&#19978;&#32819;&#26426;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>17.&#39134;&#32724;&#21733;&#65292;&#25105;&#21448;&#26469;&#40635;&#28902;&#20320;&#20102;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#65292;&#25105;&#22312;&#31532;4&#20010;&#26376;&#30340;&#26102;&#20505;&#37117;&#24863;&#35273;&#24555;&#22909;&#20102;&#65292;&#22522;&#26412;&#27809;&#20160;&#20040;&#24863;&#35273;&#20102;&#65292;&#21487;&#26159;&#26368;&#36817;&#21448;&#21453;&#22797;&#20102;&#65292;&#25105;&#30340;&#38382;&#39064;&#20027;&#35201;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#23567;&#33145;&#21644;&#20250;&#38452;&#38590;&#21463;&#65292;&#36817;&#26399;&#21453;&#22797;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#25105;&#21453;&#30465;&#26368;&#22823;&#30340;&#38382;&#39064;&#30001;&#20110;&#24037;&#20316;&#38656;&#35201;&#32463;&#24120;&#26202;&#30561;&#65292;&#20294;&#33258;&#24049;&#21162;&#21147;&#20570;&#21040;11&#23601;&#30561;&#65292;&#36824;&#20250;&#20037;&#22352;&#65292;&#20027;&#35201;&#26159;&#24320;&#20250;&#27604;&#36739;&#22810;&#65292;&#21018;&#25106;&#30340;&#26102;&#20505;&#36523;&#20307;&#24863;&#35273;&#24456;&#22909;&#65292;&#20294;&#26368;&#36817;&#24863;&#35273;&#24456;&#32047;&#65292;&#32780;&#19988;&#25163;&#19978;&#30340;&#21322;&#26376;&#29273;&#20063;&#36234;&#26469;&#36234;&#23567;&#65292;&#21807;&#19968;&#25105;&#24863;&#35273;&#36827;&#27493;&#26126;&#26174;&#30340;&#26159;&#24847;&#28139;&#29616;&#22312;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#20063;&#27809;&#37027;&#20040;&#22810;&#27442;&#26395;&#20102;&#65292;&#23601;&#26159;&#30460;&#26395;&#36825;&#20010;&#21069;&#21015;&#33146;&#24555;&#28857;&#22909;&#65292;&#24110;&#24110;&#25105;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#21518;&#20986;&#29616;&#21453;&#22797;&#30340;&#24773;&#20917;&#20854;&#23454;&#24456;&#22810;&#30340;&#65292;&#20320;&#21069;&#21015;&#33146;&#28814;&#21453;&#22797;&#30340;&#24773;&#20917;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#20320;&#33258;&#24049;&#20063;&#30693;&#36947;&#29100;&#22812;&#20037;&#22352;&#19981;&#22909;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#35843;&#25972;&#36807;&#26469;&#65292;&#36824;&#26377;&#21561;&#31354;&#35843;&#20063;&#19981;&#22909;&#65292;&#25277;&#28895;&#21917;&#37202;&#31561;&#20063;&#20260;&#36523;&#20307;&#65292;&#36824;&#26377;&#22799;&#23395;&#20986;&#27735;&#37327;&#22826;&#22823;&#65292;&#20063;&#20260;&#31934;&#27668;&#12290;&#25152;&#20197;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>18.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#23567;&#25287;&#25351;&#27809;&#26377;&#21322;&#26376;&#30165;&#65292;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26376;&#29273;&#19981;&#38656;&#35201;&#27599;&#20010;&#25163;&#25351;&#37117;&#26377;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#19968;&#33324;&#22823;&#25287;&#25351;&#26377;&#23601;&#21487;&#20197;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>19.&#39134;&#32724;&#65292;&#25105;&#24819;&#35831;&#38382;&#19968;&#19979;&#65292;&#29992;&#29461;&#29492;&#26691;&#27713;&#27927;&#22836;&#33021;&#27835;&#33073;&#21457;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26159;&#26377;&#36825;&#31181;&#26041;&#27861;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#19979;&#65292;&#20294;&#20851;&#38190;&#36824;&#26159;&#35201;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#22836;&#21457;&#24674;&#22797;&#36895;&#24230;&#24456;&#24930;&#65292;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#12290;&#35201;&#26377;&#32784;&#24515;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>20.&#39134;&#32724;&#21733;&#65292;&#33021;&#19981;&#33021;&#35762;&#35762;&#20809;&#24847;&#28139;&#19981;&#25163;&#28139;&#30340;&#21361;&#23475;&#65311;&#36825;&#26679;&#23545;&#36523;&#20307;&#30340;&#26263;&#32791;&#24212;&#35813;&#20063;&#24456;&#21487;&#24597;&#21543;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20809;&#24847;&#28139;&#20063;&#26159;&#20250;&#20986;&#30151;&#29366;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#39304;&#36807;&#65292;&#20013;&#21307;&#20063;&#26377;&#24847;&#28139;&#23548;&#33268;&#30142;&#30149;&#30340;&#21307;&#26696;&#65292;&#24847;&#28139;&#26159;&#26263;&#32791;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#26460;&#32477;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>21.&#25105;&#24819;&#38382;&#19979;&#12290;&#25105;&#25106;&#20102;&#24555;&#19968;&#21608;&#20102;&#65292;&#31361;&#28982;&#36825;&#20004;&#22825;&#24320;&#22987;&#23567;&#20415;&#26377;&#28857;&#22256;&#38590;&#12290;&#23601;&#26159;&#35201;&#25289;&#20986;&#26469;&#20102;&#21448;&#32553;&#22238;&#21435;&#65292;&#36825;&#20160;&#20040;&#24773;&#20917;&#65311; &#25106;&#26029;&#21453;&#24212;&#21527;&#65311; &#27714;&#35299;&#31572;&#19979;&#65292;&#33510;&#24700;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23601;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#65292;&#19968;&#33324;3&#21608;&#20197;&#20869;&#30151;&#29366;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>22.&#39134;&#32724;&#32769;&#24072;&#25105;&#26368;&#36817;&#20004;&#22825;&#36830;&#32493;&#36951;&#31934;&#20102;&#65292;&#25106;&#20102;&#20004;&#20010;&#26376;&#24038;&#21491;&#22909;&#24515;&#34394;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#23545;&#29031;&#30528;&#20998;&#26512;&#19979;&#21407;&#22240;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#25511;&#21046;&#22909;&#36951;&#31934;&#39057;&#29575;&#65292;&#20320;&#24674;&#22797;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>23.&#39134;&#32724;&#21733;&#65292;&#26159;&#19981;&#26159;&#27599;&#27425;&#36951;&#31934;&#21518;&#65292;&#20869;&#35044;&#19978;&#37117;&#26377;&#30333;&#26001;&#30165;&#36857;&#12290;&#27809;&#36951;&#23601;&#27809;&#26377;&#30165;&#36857;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#36951;&#31934;&#21518;&#20869;&#35044;&#19978;&#37117;&#26377;&#30165;&#36857;&#65292;&#20294;&#20063;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#27809;&#30165;&#36857;&#65292;&#20294;&#24863;&#35273;&#36951;&#20102;&#65292;&#31532;&#20108;&#22825;&#20063;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>24.&#37027;&#20010;&#25105;&#27700;&#21917;&#22810;&#20102;&#65292;&#24863;&#35273;&#36523;&#20307;&#32960;&#32960;&#30340;&#65292;&#32905;&#24456;&#26494;&#24347;&#65292;&#30524;&#30555;&#20063;&#26377;&#28857;&#27700;&#27867;&#24863;&#35273;&#65292;&#20854;&#23454;&#20063;&#27809;&#22810;&#21917;&#65292;&#23601;&#26159;&#19968;&#22825;&#21917;&#20010;&#22235;&#20116;&#26479;&#20102;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#27700;&#21518;&#36523;&#20307;&#28014;&#32959;&#65292;&#36825;&#31181;&#24773;&#20917;&#27604;&#36739;&#24120;&#35265;&#65292;&#21487;&#20197;&#21507;&#20123;&#21033;&#23615;&#30340;&#39135;&#29289;&#12290;&#20320;&#21487;&#33021;&#29616;&#22312;&#36523;&#20307;&#36824;&#34394;&#30528;&#65292;&#21917;&#27700;&#19981;&#22810;&#23601;&#20250;&#20986;&#29616;&#28014;&#32959;&#29616;&#35937;&#65292;&#24314;&#35758;&#22909;&#22909;&#20241;&#20859;&#20004;&#22825;&#65292;&#24212;&#35813;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>25. &#27599;&#22825;&#26089;&#26216;&#36215;&#24202;&#21518;&#19968;&#23567;&#26102;&#21518;&#27985;&#36523;&#29157;&#28909;&#65292;&#22522;&#26412;&#19978;&#32500;&#25345;&#19968;&#25972;&#22825;&#65292;&#26412;&#20154;&#25106;&#33394;&#26399;&#38388;&#26377;&#26089;&#30561;&#26089;&#36215;&#30340;&#20064;&#24815;&#65292;&#38382;&#20102;&#24456;&#22810;&#20154;&#27809;&#26377;&#20154;&#33021;&#32473;&#31572;&#26696;&#12290;&#19981;&#30693;&#39134;&#32724;&#22823;&#21733;&#21487;&#26377;&#35265;&#22320;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27985;&#36523;&#29157;&#28909;&#30340;&#24773;&#20917;&#32771;&#34385;&#32958;&#38452;&#34394;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#36825;&#31181;&#30151;&#29366;&#19968;&#30452;&#22256;&#25200;&#20320;&#65292;&#26159;&#38656;&#35201;&#23601;&#21307;&#35843;&#29702;&#30340;&#65292;&#24314;&#35758;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>26.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#38382;&#26417;&#21733;&#20102;&#20010;&#38382;&#39064;&#65292;&#26417;&#21733;&#35753;&#25105;&#38382;&#20320;&#12290;&#25163;&#28139;&#23548;&#33268;&#30340;&#33073;&#21457;&#65292;&#25106;&#26029;&#22810;&#20037;&#25165;&#33021;&#22909;&#21602;&#65311;&#24590;&#26679;&#35753;&#33258;&#24049;&#24674;&#22797;&#26356;&#24555;&#21602;&#65311;&#25105;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#32780;&#19988;&#21457;&#36807;&#25237;&#31080;&#65292;&#26222;&#36941;&#21453;&#26144;&#21457;&#38469;&#32447;&#37117;&#24456;&#39640;&#65292;&#27714;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33073;&#21457;&#38382;&#39064;&#24674;&#22797;&#24456;&#24930;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#33073;&#21457;&#35201;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#19968;&#33324;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#12290;&#20570;&#22909;&#20859;&#29983;&#21151;&#35838;&#65292;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#26460;&#32477;&#24847;&#28139;&#65292;&#36825;&#26679;&#23601;&#26377;&#20102;&#22836;&#21457;&#24674;&#22797;&#30340;&#22522;&#30784;&#12290;&#25171;&#22352;&#21644;&#31449;&#26729;&#20320;&#21487;&#20197;&#36873;&#19968;&#26679;&#32451;&#20064;&#65292;&#36824;&#21487;&#20197;&#21152;&#24378;&#20123;&#39135;&#30103;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;</p>
<p></p>
<p>27.&#21069;&#36744;&#65292;&#25105;&#22836;&#37096;&#27611;&#22218;&#28814;&#20004;&#24180;&#22810;&#65292;&#21453;&#22797;&#21457;&#20316;&#12290;&#29616;&#22312;&#36824;&#26377;&#65292;&#24613;&#21834;&#65292;&#25106;&#22235;&#21313;&#20313;&#22825;&#20102;&#65292;&#20063;&#38203;&#28860;&#20004;&#20010;&#26376;&#20102;&#12290;&#24076;&#26395;&#25552;&#39640;&#20813;&#30123;&#21147;&#65292;&#26681;&#27835;&#27611;&#22218;&#28814;&#12290;&#21069;&#36744;&#20320;&#35828;&#22810;&#20037;&#25165;&#33021;&#25552;&#39640;&#33258;&#36523;&#20813;&#30123;&#21147;&#21602;?</p>
<p></p>
<p>&#31572;&#65306;&#25552;&#39640;&#20813;&#30123;&#21147;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19968;&#33324;&#22362;&#25345;3&#20010;&#26376;&#25106;&#33394;&#20859;&#29983;&#65292;&#20307;&#36136;&#26377;&#26395;&#25913;&#21892;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>28.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#20063;&#20108;&#21313;&#22825;&#20102;&#65292;&#24863;&#35273;&#19968;&#30452;&#20063;&#27809;&#26377;&#22909;&#36716;&#65292;&#37027;&#26102;&#20505;&#30340;&#26816;&#26597;&#26159;&#32454;&#33740;&#22411;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#29616;&#22312;&#23601;&#26159;&#26377;&#30140;&#30171;&#30340;&#24863;&#35273;&#65292;&#26377;&#26102;&#20505;&#38452;&#33550;&#20063;&#20937;&#20937;&#30340;&#65292;&#19981;&#30693;&#36947;&#21507;&#28040;&#28814;&#33647;&#31649;&#29992;&#21527;&#65311;&#25105;&#21507;&#30340;&#20013;&#33647;&#20063;&#19981;&#24590;&#20040;&#35265;&#25928;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#26126;&#26174;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#30340;&#65292;&#31561;&#30149;&#24773;&#31283;&#23450;&#21518;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21069;&#21015;&#33146;&#28814;&#26377;&#26395;&#30154;&#24840;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#33258;&#24049;&#19981;&#35201;&#30606;&#21507;&#33647;&#65292;&#26368;&#22909;&#23601;&#21307;&#21548;&#19979;&#21307;&#29983;&#30340;&#24314;&#35758;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>29.&#39134;&#32724;&#22823;&#21733;&#65292;&#25163;&#25351;&#26376;&#29273;&#29305;&#21035;&#22810;&#12289;&#22823;&#65288;&#23567;&#26102;&#20505;&#24320;&#22987;&#23601;&#38750;&#24120;&#22810;&#65289;&#65292;&#20260;&#24471;&#22909;&#20037;&#65292;&#35273;&#24471;&#26376;&#29273;&#19981;&#22826;&#27491;&#24120;&#12290;&#25484;&#24515;&#26377;&#28857;&#28857;&#30340;&#32418;&#32418;&#30340;&#28857;&#65292;&#22068;&#21767;&#29305;&#21035;&#32043;&#65292;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#33021;&#24110;&#20998;&#26512;&#19968;&#19979;&#21527;&#65311;&#27704;&#36828;&#25903;&#25345;&#39134;&#32724;&#22823;&#21733;&#65292;&#20462;&#24515;&#20026;&#19978;&#65292;&#20928;&#21270;&#24515;&#28789;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22068;&#21767;&#21457;&#32043;&#22914;&#26524;&#20276;&#38543;&#30456;&#20851;&#32570;&#27687;&#30151;&#29366;&#65292;&#21487;&#20197;&#30830;&#35748;&#20026;&#30001;&#20110;&#34880;&#27687;&#39281;&#21644;&#24230;&#36807;&#20302;&#36896;&#25104;&#30340;&#22068;&#21767;&#21457;&#32043;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#21435;&#30475;&#19979;&#20013;&#21307;&#25226;&#25226;&#33033;&#65292;&#30475;&#30475;&#36523;&#20307;&#21738;&#37324;&#38656;&#35201;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281;&#35874;&#35874;&#25903;&#25345;&#65281;</p>
<p></p>
<p>30.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#24456;&#20037;&#27809;&#25163;&#28139;&#20102;&#65292;&#20294;&#19968;&#30452;&#34987;&#36951;&#31934;&#22256;&#25200;&#30528;&#65292;&#22823;&#27010;20&#22825;&#36951;&#19968;&#27425;&#12290;&#25105;&#36951;&#31934;&#20043;&#21518;&#22836;&#26197;&#21385;&#23475;&#65292;&#35201;&#26197;5&#22825;&#65292;&#26399;&#38388;&#33041;&#34955;&#19968;&#30452;&#19981;&#28165;&#37266;&#12290;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#65292;&#20294;&#22836;&#26197;&#30340;&#30151;&#29366;&#19968;&#30452;&#27809;&#26377;&#25913;&#21892;&#12290;&#27599;&#27425;&#22836;&#26197;&#65292;&#21518;&#33041;&#21242;&#20687;&#26159;&#34987;&#25487;&#31354;&#20102;&#20284;&#30340;&#12290;&#20063;&#20570;&#22266;&#32958;&#21151;&#21644;&#37329;&#21018;&#38081;&#26495;&#26725;&#65292;&#20294;&#21487;&#33021;&#20570;&#30340;&#26102;&#38388;&#19981;&#38271;&#65292;&#25928;&#26524;&#19981;&#26126;&#26174;&#12290;&#29616;&#22312;&#24456;&#36855;&#33579;&#65292;&#23588;&#20854;&#26159;&#22312;&#36951;&#31934;&#20043;&#21518;&#12290;&#24691;&#35831;&#21069;&#36744;&#25351;&#28857;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#20320;&#36825;&#31181;&#22836;&#26197;&#30151;&#29366;&#26377;&#28857;&#31070;&#34928;&#30340;&#36857;&#35937;&#20102;&#65292;&#19981;&#30693;&#26159;&#21542;&#30830;&#35786;&#36807;&#65311;20&#22825;&#36951;&#31934;&#19968;&#27425;&#65292;&#36825;&#20010;&#39057;&#29575;&#36824;&#21487;&#20197;&#65292;&#20272;&#35745;&#20320;&#20197;&#21069;&#20260;&#22826;&#37325;&#65292;&#29616;&#22312;&#31245;&#24494;&#19968;&#27425;&#36951;&#31934;&#23601;&#20250;&#21152;&#37325;&#30151;&#29366;&#21453;&#24212;&#12290;&#25105;&#24314;&#35758;&#20320;&#32451;&#20064;&#19968;&#31181;&#21151;&#27861;&#65292;&#19981;&#35201;&#20004;&#31181;&#37117;&#32451;&#65292;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#32451;&#22909;&#19968;&#31181;&#22266;&#32958;&#21151;&#27861;&#20854;&#23454;&#23601;&#21487;&#20197;&#20102;&#12290;&#28982;&#21518;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#21644;&#20859;&#29983;&#65292;&#36523;&#20307;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20320;&#36825;&#31181;&#20260;&#31934;&#31243;&#24230;&#30340;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#33267;&#23569;&#35201;&#35843;&#29702;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#36825;&#21322;&#24180;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24930;&#24930;&#35843;&#29702;&#36807;&#26469;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>31.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21448;&#26377;&#38382;&#39064;&#20102;&#65292;&#25105;&#26377;&#28966;&#34385;&#30151;&#65292;&#30524;&#30555;&#20313;&#20809;&#24378;&#36843;&#30151;&#65292;&#20320;&#26377;&#30740;&#31350;&#36807;&#36825;&#26041;&#38754;&#21527;&#65311;&#21769;&#65281;&#25784;&#22810;&#20102;&#65292;&#25105;&#25226;&#25105;&#30340;&#22836;&#33041;&#30340;&#26234;&#21147;&#33041;&#21147;&#37117;&#25784;&#25481;&#20102;&#65292;&#25104;&#20102;&#20010;&#20667;&#23376;&#21574;&#23376;&#20284;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#25105;&#30740;&#31350;&#20102;&#22909;&#20960;&#24180;&#65292;&#32842;&#36807;&#19978;&#21315;&#20154;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#25105;&#35265;&#36807;&#19981;&#23569;&#12290;&#23601;&#26159;&#25163;&#28139;&#21040;&#19968;&#23450;&#31243;&#24230;&#20260;&#20102;&#31070;&#32463;&#65292;&#21482;&#33021;&#24930;&#24930;&#35843;&#29702;&#65292;&#21487;&#20197;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20877;&#21152;&#19978;&#25106;&#33394;&#20859;&#29983;&#20043;&#21151;&#65292;&#22823;&#27010;&#38656;&#35201;1&#24180;&#24038;&#21491;&#23601;&#33021;&#35843;&#29702;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>32.&#24590;&#20040;&#26377;&#20154;&#35828;&#25163;&#28139;&#20250;&#20351;&#20154;&#30340;&#40763;&#23376;&#21464;&#22604;&#65292;&#24212;&#35813;&#19981;&#20250;&#21543;&#65311;&#36825;&#26159;&#20154;&#30340;&#24515;&#29702;&#20316;&#29992;&#36824;&#26159;&#30495;&#30340;&#26377;&#21464;&#21270;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#25163;&#28139;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#23545;&#39592;&#39612;&#36896;&#25104;&#24433;&#21709;&#65292;&#25163;&#28139;&#20260;&#20102;&#31934;&#27668;&#31070;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#20116;&#23448;&#30340;&#65292;&#40763;&#23376;&#20250;&#22833;&#21435;&#20809;&#24425;&#65292;&#24418;&#24577;&#20250;&#21464;&#24046;&#65292;&#40763;&#26753;&#21487;&#33021;&#27809;&#20043;&#21069;&#25402;&#25300;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>33.&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#20498;&#31435;&#33021;&#24674;&#22797;&#33041;&#21147;&#21527;&#65311;&#39135;&#29992;&#26434;&#35910;&#27748;&#30495;&#26377;&#25928;&#26524;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#20498;&#31435;&#30103;&#27861;&#26377;&#19968;&#23450;&#22909;&#22788;&#65292;&#20294;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#26469;&#20915;&#23450;&#65292;&#20498;&#31435;&#24182;&#19981;&#36866;&#21512;&#25152;&#26377;&#20154;&#65292;&#26377;&#30340;&#20154;&#20498;&#31435;&#21518;&#36523;&#20307;&#24456;&#38590;&#21463;&#65292;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#32451;&#20064;&#20854;&#20182;&#21151;&#27861;&#12290;&#35910;&#27748;&#19981;&#38169;&#65292;&#21487;&#20197;&#26381;&#29992;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>34.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#26159;&#21040;10&#22810;&#22825;&#65292;7&#12289;8&#22825;&#23601;&#19981;&#34892;&#20102;&#65292;&#20026;&#20160;&#20040;&#33258;&#24049;&#23601;&#19981;&#33021;&#19968;&#22914;&#26082;&#24448;&#20445;&#25345;&#35686;&#24789;&#21602;&#65292;&#20026;&#20160;&#20040;&#21040;10&#22825;&#24038;&#21491;&#23601;&#20570;&#19981;&#21040;&#24565;&#36215;&#21363;&#26029;&#20102;&#21602;&#65311;&#24819;&#20102;&#21322;&#22825;&#65292;&#24456;&#33258;&#36131;&#24456;&#36153;&#35299;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20320;&#30340;&#27442;&#26395;&#20241;&#30496;&#26399;&#22312;10&#22825;&#24038;&#21491;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35686;&#24789;&#24847;&#35782;&#19968;&#23450;&#35201;&#22521;&#20859;&#36215;&#26469;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#24565;&#22836;&#21018;&#36215;&#26469;0.1&#31186;&#23601;&#26029;&#25481;&#23427;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#26029;&#24471;&#24555;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>35.&#32769;&#24072;&#65292;&#25105;&#26368;&#36817;&#27809;&#36951;&#31934;&#65292;&#20294;&#26159;&#20170;&#26202;&#36824;&#26377;&#21069;&#19968;&#27425;&#23615;&#23615;&#65292;&#23615;&#23436;&#20043;&#21518;&#21448;&#35273;&#24471;&#23615;&#19981;&#23613;&#65292;&#28982;&#21518;&#20877;&#23615;&#19968;&#27425;&#23601;&#26377;&#28404;&#30333;&#20102;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#26159;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#22826;&#21171;&#32047;&#65292;&#20999;&#24524;&#20037;&#22352;&#29100;&#22812;&#65292;&#27880;&#24847;&#36866;&#37327;&#38203;&#28860;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#23601;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>36.&#39134;&#32724;&#22823;&#21733;&#65292;&#20170;&#22825;&#25105;&#30340;&#30590;&#20024;&#31361;&#28982;&#30140;&#20102;&#36215;&#26469;&#65292;&#24863;&#35273;&#26377;&#26681;&#31563;&#36830;&#30528;&#19968;&#26679;&#30140;&#65292;&#20294;&#26159;&#33258;&#24049;&#24050;&#32463;&#24456;&#20037;&#37117;&#27809;&#25163;&#28139;&#20102;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65311;&#25105;&#26152;&#22825;&#31359;&#20102;&#19968;&#26465;&#32039;&#30340;&#29275;&#20180;&#35044;&#65292;&#20250;&#19981;&#20250;&#22240;&#20026;&#22826;&#32039;&#24324;&#20260;&#20102;&#30590;&#20024;&#65311;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22826;&#32039;&#30340;&#29275;&#20180;&#35044;&#26159;&#20250;&#23548;&#33268;&#34880;&#28082;&#24490;&#29615;&#19981;&#30021;&#30340;&#65292;&#23613;&#37327;&#31359;&#23485;&#26494;&#30340;&#35044;&#23376;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>37.&#29616;&#22312;&#25106;&#20102;&#24046;&#19981;&#22810;&#20004;&#21608;&#20102;&#65292;&#20498;&#19977;&#35282;&#21306;&#36824;&#26159;&#19981;&#33298;&#26381;&#65292;&#33041;&#34955;&#23481;&#26131;&#22836;&#26197;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#35874;&#35874;&#65292;&#26395;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#26159;&#20250;&#20986;&#28857;&#19981;&#36866;&#30151;&#29366;&#30340;&#65292;&#20320;&#36825;&#31181;&#34920;&#29616;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#19968;&#33324;&#19977;&#21608;&#20869;&#65292;&#30151;&#29366;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#21478;&#22806;&#65292;&#20498;&#19977;&#35282;&#21306;&#30340;&#19981;&#33298;&#26381;&#32771;&#34385;&#39048;&#26894;&#30149;&#30340;&#21487;&#33021;&#24615;&#65292;&#20063;&#21487;&#33021;&#26159;&#26012;&#26041;&#32908;&#21171;&#25439;&#12290;&#27880;&#24847;&#19981;&#35201;&#19968;&#30452;&#20037;&#22352;&#65292;&#20063;&#19981;&#35201;&#19968;&#30452;&#20445;&#25345;&#19968;&#20010;&#23039;&#21183;&#12290;&#27880;&#24847;&#22810;&#36215;&#26469;&#27963;&#21160;&#65292;&#25289;&#20280;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>38.&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#25105;&#36523;&#20307;&#36824;&#22909;&#65292;&#32032;&#36136;&#20063;&#19981;&#38169;&#65292;&#26202;&#19978;&#20174;&#19981;&#22833;&#30496;&#65292;&#29616;&#22312;&#24847;&#28139;&#20063;&#22522;&#26412;&#27809;&#26377;&#65292;&#20027;&#35201;&#26159;&#21069;&#21015;&#33146;&#65292;&#24863;&#35273;&#22240;&#20026;&#23427;&#37117;&#24555;&#25233;&#37057;&#30151;&#20102;&#65292;&#19981;&#30693;&#36947;&#38543;&#30528;&#25106;&#33394;&#20250;&#19981;&#20250;&#25913;&#21892;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28814;&#35201;&#24674;&#22797;&#24456;&#24930;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#65292;&#32780;&#19988;&#21069;&#21015;&#33146;&#28814;&#20063;&#26497;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#65292;&#29305;&#21035;&#26159;&#20037;&#22352;&#29100;&#22812;&#21518;&#65292;&#22799;&#23395;&#20986;&#27735;&#37327;&#22823;&#65292;&#20260;&#31934;&#27668;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#12290;&#25152;&#20197;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#24930;&#24930;&#20859;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#20294;&#27880;&#24847;&#19981;&#35201;&#36807;&#24230;&#36816;&#21160;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>39.&#39134;&#32724;&#20320;&#29616;&#22312;&#21508;&#39033;&#25351;&#26631;&#37117;&#24456;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#35828;&#30340;&#25351;&#26631;&#20854;&#23454;&#19981;&#33021;&#35828;&#26126;&#30495;&#23454;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#24456;&#22810;&#31070;&#34928;&#30149;&#21451;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#19968;&#28857;&#27611;&#30149;&#27809;&#26377;&#65292;&#24456;&#22810;&#38382;&#39064;&#20854;&#23454;&#37117;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#65292;&#26426;&#22120;&#26159;&#26816;&#26597;&#19981;&#20986;&#26469;&#30340;&#12290;&#20294;&#20013;&#21307;&#21487;&#20197;&#36890;&#36807;&#25226;&#33033;&#30693;&#36947;&#20320;&#36523;&#20307;&#30495;&#23454;&#30340;&#24773;&#20917;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#24456;&#22909;&#65292;&#19968;&#28857;&#27809;&#30151;&#29366;&#12290;</p>
<p></p>
<p>40.&#27004;&#20027;&#24744;&#22909;&#65292;&#30475;&#20102;&#24744;&#30340;&#32463;&#21382;&#24863;&#35302;&#24456;&#28145;&#65292;&#25105;&#20174;&#24456;&#26089;&#20197;&#21069;&#23601;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#30001;&#20110;&#19968;&#30452;&#21916;&#27426;&#36816;&#21160;&#65292;&#25152;&#20197;&#36523;&#20307;&#19968;&#30452;&#27809;&#26377;&#24443;&#24213;&#22446;&#25481;&#65292;&#20294;&#26159;&#24456;&#26126;&#26174;&#22320;&#24863;&#35273;&#21040;&#33258;&#24049;&#21407;&#26377;&#30340;&#22312;&#36816;&#21160;&#19978;&#30340;&#29190;&#21457;&#21147;&#21644;&#23398;&#20064;&#19978;&#30340;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#24635;&#26159;&#19981;&#33021;&#38598;&#20013;&#12290;&#25105;&#20063;&#26366;&#25106;&#36807;&#65292;&#20294;&#26159;&#26080;&#19968;&#19981;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#30452;&#33267;&#29616;&#22312;&#24863;&#35273;&#24456;&#19981;&#22909;&#65292;&#36825;&#20004;&#24180;&#30001;&#20110;&#21387;&#21147;&#27604;&#36739;&#22823;&#65292;&#26202;&#19978;&#29100;&#22812;&#65292;&#24456;&#26126;&#26174;&#22320;&#24863;&#35273;&#36523;&#20307;&#22312;&#22446;&#25481;&#12290;&#22312;&#36825;&#37324;&#25105;&#26377;&#20004;&#20010;&#38382;&#39064;&#65306;&#19968;&#26159;&#24744;&#25152;&#35828;&#30340;&#22823;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#20174;&#21738;&#37324;&#25214;&#65292;&#21738;&#37324;&#30340;&#27604;&#36739;&#22909;&#65292;&#23601;&#20687;&#24744;&#30340;&#36825;&#31687;&#19968;&#26679;&#21457;&#20154;&#28145;&#30465;&#65307;&#31532;&#20108;&#26159;&#25105;&#24456;&#21916;&#27426;&#30475;&#32593;&#32476;&#23567;&#35828;&#65292;&#20294;&#26159;&#29616;&#22312;&#30340;&#32593;&#32476;&#23567;&#35828;&#26377;&#24456;&#22810;&#40644;&#30340;&#24773;&#33410;&#65292;&#26159;&#19981;&#26159;&#36825;&#20010;&#30475;&#32593;&#32476;&#23567;&#35828;&#30340;&#20064;&#24815;&#20063;&#35201;&#25106;&#25481;&#65311;&#21487;&#33021;&#38382;&#24471;&#26377;&#19968;&#20123;&#24188;&#31258;&#65292;&#20294;&#26159;&#22312;&#25106;&#33394;&#30340;&#36825;&#20010;&#39046;&#22495;&#37324;&#65292;&#25105;&#23454;&#22312;&#26159;&#19968;&#20010;&#26032;&#25163;&#65292;&#24076;&#26395;&#27004;&#20027;&#19981;&#21533;&#36176;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#20174;&#26032;&#25163;&#24320;&#22987;&#30340;&#65292;&#25105;&#24403;&#21021;&#24456;&#22810;&#24819;&#27861;&#20063;&#24456;&#24188;&#31258;&#65292;&#20294;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#32463;&#21382;&#36825;&#20010;&#38454;&#27573;&#65292;&#36824;&#35201;&#32463;&#21382;&#19968;&#20010;&#23398;&#20064;&#34581;&#21464;&#30340;&#38454;&#27573;&#65292;&#34581;&#21464;&#30340;&#38454;&#27573;&#20027;&#35201;&#23601;&#26159;&#24605;&#24819;&#35748;&#35782;&#19978;&#30340;&#34581;&#21464;&#12290;&#25105;&#24403;&#24180;&#26159;&#26080;&#20154;&#25351;&#28857;&#65292;&#33258;&#24049;&#36208;&#20102;&#24456;&#22810;&#24367;&#36335;&#12290;&#20320;&#21644;&#25105;&#26377;&#28857;&#20687;&#65292;&#22240;&#20026;&#28909;&#29233;&#36816;&#21160;&#65292;&#25163;&#28139;&#30340;&#30151;&#29366;&#19981;&#20250;&#38750;&#24120;&#37325;&#65292;&#20294;&#21482;&#35201;&#24320;&#22987;&#29100;&#22812;&#65292;&#30151;&#29366;&#23601;&#20250;&#38750;&#24120;&#26126;&#26174;&#12290;&#36825;&#23436;&#20840;&#31526;&#21512;&#25105;&#30740;&#31350;&#20986;&#30340;&#20844;&#24335;&#65306;&#29100;&#22812;+&#20037;&#22352;+&#32437;&#27442;=&#23436;&#34507;&#12290;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#20174;&#36148;&#21543;&#30340;&#31934;&#21697;&#20998;&#31867;&#20013;&#25214;&#65292;&#26377;&#24456;&#22810;&#12290;&#20320;&#30475;&#23567;&#35828;&#65292;&#26368;&#22909;&#25361;&#36873;&#24605;&#24819;&#20869;&#23481;&#24178;&#20928;&#28857;&#30340;&#65292;&#26082;&#28982;&#20320;&#24819;&#25106;&#33394;&#20102;&#65292;&#23601;&#35201;&#23398;&#20250;&#32473;&#33258;&#24049;&#19968;&#20010;&#26080;&#27602;&#30340;&#29615;&#22659;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#12290;&#22914;&#26524;&#26159;&#28041;&#40644;&#24773;&#33410;&#27604;&#36739;&#22810;&#30340;&#32593;&#32476;&#23567;&#35828;&#65292;&#19981;&#24314;&#35758;&#30475;&#12290;&#25105;&#20174;&#26469;&#19981;&#20250;&#36140;&#20302;&#26032;&#25163;&#65292;&#25105;&#23562;&#37325;&#27599;&#19968;&#20301;&#24535;&#22312;&#25106;&#33394;&#30340;&#20154;&#65292;&#20174;&#24515;&#24213;&#37324;&#23562;&#25964;&#65292;&#20063;&#24076;&#26395;&#20197;&#36807;&#26469;&#20154;&#30340;&#36523;&#20221;&#32473;&#20104;&#24110;&#21161;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>41.&#39134;&#32724;&#65292;&#25105;&#38382;&#19968;&#19979;&#65292;&#24605;&#24819;&#19978;&#20928;&#21270;&#20102;&#30830;&#23454;&#26159;&#33021;&#22815;&#26356;&#22909;&#22320;&#25106;&#38500;&#25163;&#28139;&#65292;&#20294;&#26159;&#35201;&#26159;&#20928;&#21270;&#20102;&#20197;&#21518;&#32467;&#23130;&#30475;&#35265;&#33258;&#24049;&#32769;&#23110;&#37117;&#27809;&#27442;&#26395;&#20102;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#35828;&#30340;&#20928;&#21270;&#65292;&#20063;&#26159;&#30456;&#23545;&#32780;&#35328;&#12290;&#20928;&#21270;&#21518;&#65292;&#20320;&#25165;&#33021;&#25484;&#25511;&#27442;&#26395;&#65292;&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#36234;&#38519;&#36234;&#28145;&#12290;&#20928;&#21270;&#21518;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;&#20320;&#35828;&#30340;&#19975;&#19968;&#20928;&#21270;&#21518;&#65292;&#35265;&#21040;&#32769;&#23110;&#27809;&#27442;&#26395;&#24590;&#20040;&#21150;&#65311;&#25454;&#25105;&#25152;&#30693;&#65292;&#36825;&#31181;&#24773;&#20917;&#26497;&#23569;&#65292;&#22240;&#20026;&#24456;&#22810;&#20449;&#20315;&#20043;&#20154;&#37117;&#26159;&#23621;&#22763;&#65292;&#26159;&#26377;&#23478;&#24237;&#30340;&#65292;&#20182;&#20204;&#20063;&#20250;&#36807;&#24615;&#29983;&#27963;&#65292;&#20294;&#21482;&#26159;&#33410;&#21046;&#22320;&#36807;&#65292;&#36825;&#26679;&#25165;&#26159;&#27491;&#36947;&#12290;&#22914;&#26524;&#20320;&#24819;&#32467;&#23130;&#21518;&#25918;&#32437;&#22320;&#36807;&#24615;&#29983;&#27963;&#65292;&#20320;&#36523;&#20307;&#20063;&#26159;&#20250;&#22446;&#25481;&#30340;&#65292;&#26080;&#25968;&#21307;&#26696;&#24050;&#32463;&#35777;&#26126;&#20102;&#65292;&#21363;&#20351;&#27491;&#28139;&#20063;&#38656;&#35201;&#33410;&#21046;&#12290;</p>
<p></p>
<p>42.&#39134;&#32724;&#65292;&#20320;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#23398;&#29983;&#65292;&#20063;&#26377;&#27492;&#31181;&#24694;&#20064;&#65292;&#32034;&#24615;&#19981;&#26159;&#22826;&#20005;&#37325;&#12290;&#26366;&#32463;&#39640;&#19968;&#30340;&#26102;&#20505;&#65292;&#22522;&#26412;&#22825;&#22825;&#19968;&#27425;&#65292;&#27599;&#22825;&#37117;&#26127;&#27785;&#27785;&#30340;&#65292;&#22836;&#21457;&#20063;&#26377;&#20123;&#21464;&#30333;&#20102;&#65292;&#20294;&#26159;&#37027;&#26102;&#20505;&#22825;&#22825;&#36386;&#36275;&#29699;&#65292;&#25152;&#20197;&#36523;&#20307;&#24863;&#35273;&#27809;&#26377;&#22826;&#22351;&#65292;&#21518;&#26469;&#25105;&#33258;&#24049;&#20063;&#19979;&#20915;&#24515;&#25106;&#20102;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#22522;&#26412;&#19978;&#22235;&#20116;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#21313;&#20960;&#22825;&#19968;&#27425;&#65292;&#36825;&#26679;&#23376;&#25105;&#35748;&#20026;&#26159;&#19981;&#20005;&#37325;&#30340;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#19968;&#20123;&#30097;&#34385;&#65292;&#24076;&#26395;&#24744;&#33021;&#24110;&#25105;&#35299;&#31572;&#12290;1.&#26377;&#28857;&#24515;&#24760;&#65292;&#23588;&#20854;&#21018;&#25163;&#28139;&#21518;&#25110;&#32773;&#21018;&#36305;&#20960;&#22280;&#23601;&#26377;&#27492;&#30151;&#29366;&#65307;2.&#30524;&#30555;&#26080;&#31070;&#65292;&#30446;&#20809;&#21574;&#28382;&#65307;3.&#24605;&#32500;&#26377;&#28857;&#36831;&#38045;&#65307;4.&#30475;&#21040;&#26576;&#20123;&#22899;&#29983;&#65292;&#30524;&#30555;&#19981;&#25954;&#30475;&#20154;&#23478;&#65292;&#36825;&#20010;&#21644;&#21916;&#19981;&#21916;&#27426;&#21035;&#20154;&#27809;&#20851;&#31995;&#65307;5.&#26377;&#26102;&#20250;&#25163;&#33050;&#20912;&#20937;&#65307;6.&#32963;&#27867;&#37240;&#12290;&#30446;&#21069;&#65292;&#25105;&#38024;&#23545;&#27492;&#31181;&#38382;&#39064;&#30340;&#20027;&#35201;&#25514;&#26045;&#26159;&#21507;&#38893;&#33756;&#12289;&#21917;&#29275;&#22902;&#12289;&#21507;&#29275;&#32650;&#32905;&#12289;&#36386;&#36275;&#29699;&#65292;&#20805;&#36275;&#30561;&#30496;&#30446;&#21069;&#20445;&#35777;&#19981;&#20102;&#65292;&#33509;&#26377;&#34917;&#20805;&#25110;&#38169;&#35823;&#30340;&#26041;&#27861;&#35831;&#24110;&#25105;&#25351;&#20986;&#26469;&#12290;&#34429;&#28982;&#25105;&#35748;&#20026;&#33258;&#24049;&#30340;&#30151;&#29366;&#24182;&#19981;&#26159;&#29305;&#21035;&#37325;&#65292;&#20294;&#26159;&#21746;&#23398;&#21578;&#35785;&#25105;&#20204;&#65292;&#37327;&#21464;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#21457;&#29983;&#36136;&#21464;&#65292;&#25110;&#32773;&#35828;&#36825;&#26159;&#26292;&#39118;&#38632;&#21069;&#30340;&#23425;&#38745;&#65292;&#20026;&#20102;&#23436;&#25104;&#39640;&#32771;&#21069;&#26368;&#21518;&#19977;&#20010;&#26376;&#30340;&#20914;&#21050;&#65292;&#24517;&#39035;&#24471;&#24443;&#24213;&#25106;&#38500;&#65292;&#21542;&#21017;&#21518;&#24739;&#26080;&#31351;&#65292;&#26395;&#38401;&#19979;&#32473;&#25105;&#20123;&#24314;&#35758;&#65292;&#25105;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24819;&#20320;&#24050;&#32463;&#26377;&#25152;&#35273;&#24735;&#20102;&#65292;&#39640;&#32771;&#21069;&#24212;&#24443;&#24213;&#25106;&#25481;&#65292;&#20320;&#36523;&#20307;&#20986;&#29616;&#30340;&#30151;&#29366;&#20197;&#21450;&#24515;&#29702;&#38382;&#39064;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#21315;&#19975;&#21035;&#29100;&#22812;&#65292;&#21542;&#21017;&#36523;&#20307;&#24456;&#38590;&#24674;&#22797;&#12290;&#20320;&#29616;&#22312;&#20260;&#24471;&#19981;&#31639;&#20005;&#37325;&#65292;&#20294;&#24050;&#32463;&#24433;&#21709;&#21040;&#20320;&#23398;&#20064;&#29366;&#24577;&#20102;&#65292;&#24076;&#26395;&#20320;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24443;&#24213;&#25106;&#25481;&#65292;&#20197;&#26368;&#22909;&#30340;&#29366;&#24577;&#25237;&#20837;&#21040;&#22797;&#20064;&#36814;&#32771;&#20013;&#12290;&#20960;&#28857;&#24314;&#35758;&#65306;1.&#33829;&#20859;&#36319;&#19978;&#65292;&#26368;&#22909;&#19981;&#35201;&#21507;&#38893;&#33756;&#65292;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#32905;&#20063;&#23569;&#21507;&#19968;&#20123;&#65292;&#21507;&#32905;&#22810;&#20063;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#12290;2.&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#65307;3.&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#21644;&#24847;&#28139;&#65307;4.&#21442;&#21152;&#36866;&#37327;&#30340;&#20307;&#32946;&#38203;&#28860;&#65307;5.&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#21152;&#24378;&#23450;&#21147;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>43.&#27004;&#20027;&#20320;&#22909;&#65292;&#25105;&#26159;&#22312;&#39640;&#19968;&#30340;&#26102;&#20505;&#26579;&#19978;&#27492;&#24694;&#20064;&#65292;&#20174;&#27492;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20197;&#21069;&#25105;&#26159;&#19968;&#20010;&#38451;&#20809;&#24320;&#26391;&#30340;&#20154;&#65292;&#34429;&#28982;&#20010;&#23376;&#19981;&#39640;&#65292;&#20294;&#26159;&#20063;&#20805;&#28385;&#33258;&#20449;&#12290;&#33258;&#26579;&#19978;&#24694;&#20064;&#33267;&#20170;9&#24180;&#65292;&#20063;&#25509;&#35302;&#36807;&#24456;&#22810;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#25152;&#20197;&#20174;&#26469;&#27809;&#26377;&#24847;&#35782;&#21040;&#25105;&#36523;&#19978;&#20986;&#29616;&#30340;&#36825;&#20123;&#30151;&#29366;&#26159;&#22240;&#20026;&#25163;&#28139;&#24341;&#36215;&#30340;&#12290;&#33258;&#20174;&#21435;&#24180;&#19968;&#27425;&#25163;&#28139;&#20043;&#21518;&#27985;&#36523;&#20047;&#21147;&#65292;&#36523;&#24515;&#20465;&#30130;&#65292;&#19968;&#31181;&#26080;&#31471;&#32780;&#21448;&#38750;&#24120;&#24222;&#22823;&#30340;&#31354;&#34394;&#21644;&#33258;&#36131;&#34989;&#26469;&#65292;&#35753;&#25105;&#26127;&#26127;&#27442;&#30561;&#65292;&#24674;&#22797;&#20102;&#22909;&#20960;&#22825;&#25165;&#35273;&#24471;&#36523;&#20307;&#26377;&#25152;&#22909;&#36716;&#12290;&#25152;&#20197;&#22312;&#32593;&#19978;&#25628;&#19968;&#20123;&#24086;&#23376;&#21644;&#25991;&#31456;&#30475;&#65292;&#38543;&#24847;&#23601;&#36827;&#20837;&#20102;&#26412;&#21543;&#65292;&#21457;&#29616;&#20102;&#25163;&#28139;&#30340;&#30495;&#30456;&#12290;&#21407;&#26469;&#25105;&#36523;&#19978;&#20986;&#29616;&#30340;&#31181;&#31181;&#19981;&#36866;&#37117;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#12290;1.&#22836;&#21457;&#30333;&#20102;&#24456;&#22810;&#65307;2.&#30524;&#30555;&#19968;&#21482;&#22823;&#19968;&#21482;&#23567;&#65292;&#23567;&#26102;&#20505;&#30340;&#19968;&#20010;&#23567;&#27491;&#22826;&#65292;&#29616;&#22312;&#24590;&#20040;&#30475;&#24590;&#20040;&#29477;&#29712;&#65307;3.&#20154;&#20063;&#26497;&#24230;&#33258;&#21329;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#23475;&#24597;&#36319;&#38476;&#29983;&#20154;&#25509;&#35302;&#65292;&#23475;&#24597;&#21644;&#22899;&#23401;&#23376;&#20132;&#27969;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#32942;&#33039;&#12289;&#40844;&#40842;&#12290;&#25105;&#29616;&#22312;&#38519;&#20837;&#20102;&#19968;&#20010;&#35823;&#21306;&#65292;&#22312;&#25106;&#21644;&#30772;&#20013;&#25379;&#25166;&#65292;&#27004;&#20027;&#25152;&#35828;&#30340;&#36816;&#21160;&#30103;&#27861;&#21644;&#38899;&#20048;&#30103;&#27861;&#33021;&#19981;&#33021;&#20855;&#20307;&#20171;&#32461;&#19968;&#19979;&#65311;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36816;&#21160;&#30103;&#27861;&#65292;&#23601;&#26159;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#20294;&#27880;&#24847;&#19981;&#35201;&#36807;&#24230;&#12290;&#31726;&#29699;&#12289;&#36275;&#29699;&#12289;&#24930;&#36305;&#12289;&#32701;&#27611;&#29699;&#12289;&#20050;&#20051;&#29699;&#12289;&#24555;&#36208;&#30342;&#21487;&#12290;&#21478;&#22806;&#25105;&#25512;&#33616;&#31449;&#26729;&#12289;&#25171;&#22352;&#12289;&#20843;&#27573;&#38182;&#65292;&#20855;&#20307;&#20570;&#27861;&#30334;&#24230;&#25628;&#19979;&#35270;&#39057;&#65292;&#28982;&#21518;&#21487;&#20197;&#33258;&#23398;&#12290;&#38899;&#20048;&#30103;&#27861;&#65292;&#21487;&#20197;&#36873;&#25321;&#36731;&#38899;&#20048;&#65292;&#35753;&#33258;&#24049;&#36523;&#24515;&#25918;&#26494;&#30340;&#38899;&#20048;&#65292;&#19981;&#35201;&#36873;&#25321;&#28608;&#28872;&#30340;&#38899;&#20048;&#12290;&#20320;&#29616;&#22312;&#26377;&#19968;&#20123;&#20260;&#31934;&#30340;&#30151;&#29366;&#65292;&#22909;&#22312;&#27809;&#20986;&#29616;&#28966;&#34385;&#30151;&#21644;&#31070;&#32463;&#34928;&#24369;&#12290;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#31934;&#27668;&#31070;&#26159;&#33021;&#24674;&#22797;&#30340;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21543;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>44.&#25105;&#26377;&#19968;&#22825;&#19979;&#21320;&#31361;&#28982;&#38388;&#32819;&#40483;&#65292;&#20043;&#21069;&#30340;&#30151;&#29366;&#26159;&#33136;&#30140;&#65292;&#31398;&#24615;&#24515;&#21160;&#36807;&#36895;&#65292;&#21307;&#38498;&#35786;&#26029;&#20026;&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#65292;&#21518;&#26469;&#35843;&#29702;&#22909;&#20102;&#65292;&#20294;&#26159;&#32819;&#40483;&#30340;&#27611;&#30149;&#21364;&#33853;&#19979;&#20102;&#65292;&#29616;&#22312;&#22312;&#25106;&#33394;&#65292;&#20108;&#21313;&#20108;&#22825;&#37034;&#28139;&#20102;&#65292;&#19968;&#27425;&#65292;&#35831;&#38382;&#32819;&#40483;&#33021;&#25106;&#33394;&#35843;&#20859;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20854;&#23454;&#21644;&#31070;&#34928;&#12289;&#28966;&#34385;&#30151;&#24046;&#19981;&#22810;&#65292;&#20272;&#35745;&#20320;&#20197;&#21069;&#26159;&#36731;&#24230;&#30340;&#65292;&#25152;&#20197;&#35843;&#29702;&#19979;&#23601;&#22909;&#20102;&#12290;&#32819;&#40483;&#30340;&#24739;&#32773;&#38750;&#24120;&#22810;&#65292;&#36215;&#30721;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#65292;&#32780;&#19988;&#19981;&#26159;&#20809;&#25106;&#33394;&#65292;&#36824;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#27880;&#24847;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>45.&#26395;&#27004;&#20027;&#35814;&#32454;&#25351;&#23548;&#65292;&#26159;&#19981;&#26159;&#24471;&#22362;&#20915;&#22320;&#25106;&#28895;&#65311;&#25105;&#29616;&#22312;&#25106;&#25481;&#25163;&#28139;2&#20010;&#26376;&#20102;&#65292;&#25928;&#26524;&#36824;&#26159;&#19981;&#26126;&#26174;&#21834;&#65311;&#32780;&#37027;&#20010;&#20859;&#29983;&#20855;&#20307;&#24590;&#20040;&#35762;&#65311;&#35874;&#35874;&#27004;&#20027;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#28895;&#26368;&#22909;&#25106;&#25481;&#65292;&#22914;&#26524;&#26377;&#24212;&#37228;&#65292;&#23613;&#37327;&#23569;&#25277;&#12290;&#25106;&#33394;&#20165;&#20165;&#26159;&#31532;&#19968;&#27493;&#65292;&#19981;&#23569;&#20154;&#25106;&#25481;&#21518;&#25928;&#26524;&#19981;&#22823;&#65292;&#21407;&#22240;&#20309;&#22312;&#65311;&#26377;&#27809;&#26377;&#31215;&#26497;&#38203;&#28860;&#65311;&#26377;&#27809;&#26377;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65311;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#21527;&#65311;&#22914;&#26524;&#20320;&#33021;&#20570;&#21040;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#37027;&#20040;&#20320;&#24674;&#22797;&#20250;&#24456;&#24555;&#30340;&#12290;&#36824;&#26377;&#22914;&#26524;&#20320;&#20260;&#31934;&#24456;&#20005;&#37325;&#65292;&#30151;&#29366;&#24456;&#22810;&#65292;&#37027;&#26159;&#38656;&#35201;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#65292;&#19981;&#31649;&#22914;&#20309;&#65292;&#25106;&#33394;&#37117;&#26159;&#21069;&#25552;&#12290;&#22914;&#20309;&#20859;&#29983;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#22810;&#30475;&#20859;&#29983;&#31867;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#38203;&#28860;&#21487;&#20197;&#26159;&#24930;&#36305;&#12289;&#29699;&#31867;&#31561;&#65292;&#25353;&#29031;&#33258;&#24049;&#20852;&#36259;&#21435;&#36873;&#25321;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#20320;&#25106;&#25481;2&#20010;&#26376;&#65292;&#30495;&#19981;&#33021;&#31639;&#38271;&#65292;&#25105;&#25106;&#25481;&#19968;&#24180;&#21518;&#36523;&#20307;&#25165;&#27809;&#30151;&#29366;&#30340;&#65292;&#32780;&#36825;&#19968;&#24180;&#25105;&#23398;&#20250;&#20102;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>46.&#39134;&#32724;&#20320;&#22909;&#65292;&#19981;&#30693;&#36947;&#20320;&#23545;&#25628;&#38598;AV&#19978;&#30270;&#30340;&#20363;&#23376;&#30475;&#36807;&#22810;&#20040;&#12290;&#25105;&#23601;&#26159;&#19968;&#20301;&#65292;&#20170;&#24180;24&#23681;&#20102;&#65292;&#20174;&#39640;&#20013;&#24320;&#22987;&#30475;&#29255;&#65292;&#20174;&#21333;&#32431;&#30340;&#33756;&#40479;&#29978;&#33267;&#24050;&#32463;&#36798;&#21040;&#20102;&#22899;&#20248;&#36798;&#20154;&#65292;&#23545;&#19968;&#32447;&#30340;&#22899;&#20248;&#22914;&#25968;&#23478;&#29645;&#65292;&#24456;&#22810;&#21482;&#26377;&#36523;&#20307;&#19968;&#37096;&#20998;&#25105;&#37117;&#33021;&#35748;&#20986;&#22905;&#20204;&#30340;&#21517;&#23383;&#12290;&#21516;&#26679;&#30340;&#65292;&#25105;&#30340;&#36523;&#20307;&#21364;&#34987;&#36825;&#20123;&#19996;&#35199;&#27602;&#23475;&#65292;&#24635;&#32467;&#23601;&#26159;&#36523;&#20307;&#21457;&#32946;&#20005;&#37325;&#28382;&#21518;&#65292;&#24050;&#32463;&#22823;&#23398;&#27605;&#19994;&#20102;&#30475;&#36215;&#36824;&#20687;&#19968;&#20010;&#21021;&#20013;&#29983;&#65292;&#20307;&#21147;&#24046;&#24863;&#35273;&#32047;&#65292;&#33041;&#21147;&#24046;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#24182;&#19988;&#33136;&#37240;&#32972;&#30171;&#65292;&#24050;&#32463;&#21040;&#20102;&#38750;&#24120;&#21361;&#38505;&#30340;&#22659;&#30028;&#65292;&#20877;&#19981;&#25106;&#23601;&#24443;&#24213;&#23436;&#34507;&#20102;&#12290;&#19978;&#21608;&#29408;&#24515;&#25226;&#25152;&#26377;&#25910;&#34255;&#30340;AV&#20840;&#37096;&#21024;&#20102;&#65292;&#21169;&#24535;&#25106;&#33394;&#65292;&#21040;&#29616;&#22312;&#21018;&#22909;8&#22825;&#12290;&#20294;&#26159;&#24515;&#37324;&#21364;&#19968;&#30452;&#26377;&#20260;&#30171;&#36824;&#25381;&#20043;&#19981;&#21435;&#12290;&#34429;&#28982;&#30693;&#36947;&#36825;&#20123;&#26159;&#23475;&#25105;&#30340;&#27602;&#21697;&#65292;&#20294;&#26159;&#23427;&#20204;&#21364;&#26159;&#25105;7&#24180;&#26469;&#36763;&#36763;&#33510;&#33510;&#25628;&#38598;&#25972;&#29702;&#30340;&#65292;&#21040;&#21518;&#26469;&#25105;&#35273;&#24471;&#24050;&#32463;&#19981;&#26159;&#20026;&#20102;&#25784;&#32780;&#19979;&#29255;&#20102;&#65292;&#32431;&#31929;&#26159;&#20026;&#20102;&#25910;&#34255;&#65292;&#23601;&#20687;&#26377;&#20123;&#20154;&#21916;&#27426;&#38598;&#37038;&#19968;&#26679;&#12290;&#29702;&#26234;&#30340;&#25105;&#30693;&#36947;&#20026;&#20102;&#24443;&#24213;&#25106;&#33394;&#24517;&#39035;&#21024;&#38500;&#23427;&#20204;&#65292;&#32780;&#19988;&#24403;&#26102;&#26159;&#21547;&#30528;&#27882;&#27700;&#25226;&#36825;&#20123;&#25105;&#26366;&#32463;&#35748;&#20026;&#26159;&#25105;&#26368;&#22823;&#25104;&#23601;&#30340;&#25152;&#26377;&#25910;&#34255;&#21697;&#20840;&#37096;&#21024;&#20102;&#12290;&#26368;&#36817;&#25106;&#33394;&#26399;&#38388;&#65292;&#26202;&#19978;&#30561;&#35273;&#26102;&#21364;&#20063;&#32463;&#24120;&#22312;&#24819;&#65292;&#25105;&#24050;&#32463;&#25226;&#25105;&#36807;&#21435;7&#24180;&#21807;&#19968;&#29233;&#22909;&#21542;&#23450;&#20102;&#65292;&#36825;&#20123;&#19968;&#20010;&#20010;&#29087;&#24713;&#30340;&#22899;&#20248;&#23601;&#35201;&#20174;&#27492;&#21644;&#25105;&#35828;&#20877;&#35265;&#65292;&#36824;&#30495;&#26377;&#28857;&#33293;&#19981;&#24471;&#65292;&#24515;&#29702;&#29978;&#33267;&#26377;&#19968;&#31181;&#34987;&#20992;&#21106;&#30340;&#24863;&#35273;&#12290;&#19981;&#36807;&#25105;&#20173;&#28982;&#35273;&#24471;&#25105;&#20570;&#20102;&#19968;&#20010;&#26497;&#20854;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#25105;&#35201;&#24443;&#24213;&#21644;&#37034;&#28139;&#35828;&#20877;&#35265;&#65281;&#26159;&#19981;&#26159;&#21482;&#26377;&#26102;&#38388;&#30340;&#27969;&#36893;&#25165;&#33021;&#24930;&#24930;&#24840;&#21512;&#25105;&#23545;&#20110;&#22899;&#20248;&#30340;&#36855;&#24651;&#21602;&#65311;&#24076;&#26395;&#20320;&#33021;&#25351;&#28857;&#19979;&#65292;&#22240;&#20026;&#24863;&#35273;&#20320;&#23545;&#20110;&#22823;&#23478;&#30340;&#24515;&#29702;&#30740;&#31350;&#24471;&#24456;&#28145;&#20837;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#19978;&#30270;&#30340;&#20363;&#23376;&#20854;&#23454;&#24456;&#22810;&#65292;&#20294;&#20320;&#27604;&#36739;&#20005;&#37325;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#25628;&#38598;&#29255;&#23376;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#19968;&#33324;&#20960;&#21313;&#37096;&#65292;&#27809;&#20320;&#37027;&#20040;&#22810;&#65292;&#20063;&#27809;&#36798;&#21040;&#20320;&#37027;&#31181;&#22914;&#25968;&#23478;&#29645;&#30340;&#31243;&#24230;&#65292;&#20320;&#26159;&#30196;&#36855;&#29366;&#24577;&#12290;&#25105;&#24819;&#20320;&#24050;&#32463;&#22788;&#22312;&#8220;&#22833;&#25511;&#29366;&#24577;&#8221;&#20102;&#65292;&#36824;&#22909;&#20320;&#21024;&#38500;&#20102;&#65292;&#21542;&#21017;&#20320;&#36523;&#20307;&#36824;&#20250;&#32487;&#32493;&#22446;&#19979;&#21435;&#65292;&#36825;&#20010;&#20854;&#23454;&#23601;&#26159;&#27602;&#21697;&#65292;&#20320;&#19968;&#26086;&#20381;&#36182;&#19978;&#23427;&#20102;&#65292;&#24515;&#29702;&#23601;&#20250;&#24456;&#30683;&#30462;&#65292;&#24819;&#25106;&#21448;&#19981;&#33293;&#24471;&#65292;&#20294;&#19981;&#25106;&#36523;&#20307;&#21448;&#20250;&#22446;&#19979;&#21435;&#12290;&#20320;&#24517;&#39035;&#20570;&#20986;&#36873;&#25321;&#65292;&#25105;&#24819;&#20320;&#36825;&#27425;&#36873;&#25321;&#23545;&#20102;&#12290;&#20320;&#35201;&#25106;&#33394;&#65292;&#24517;&#39035;&#25913;&#36896;&#24605;&#24819;&#65292;&#30475;&#24471;&#20986;&#65292;&#20320;&#29616;&#22312;&#30340;&#29366;&#24577;&#36824;&#26159;&#36138;&#24651;&#22899;&#33394;&#65292;&#36855;&#22312;&#37324;&#38754;&#65292;&#20320;&#36825;&#31181;&#29366;&#24577;&#22909;&#20687;&#36827;&#20837;&#20102;&#19968;&#20010;&#36855;&#23467;&#65292;&#36208;&#26469;&#36208;&#21435;&#65292;&#23601;&#26159;&#20986;&#19981;&#26469;&#65292;&#36855;&#22312;&#37324;&#38754;&#20102;&#12290;</p>
<p>&#20320;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#23545;&#22899;&#33394;&#26377;&#8220;&#20813;&#30123;&#21147;&#8221;&#65292;&#20854;&#23454;&#20320;&#26159;&#34987;&#24515;&#30270;&#25152;&#25511;&#21046;&#65292;&#26126;&#30693;&#36947;&#19981;&#23545;&#65292;&#21448;&#25918;&#19981;&#19979;&#12290;&#36825;&#20010;&#26102;&#20505;&#24590;&#20040;&#21150;&#21602;&#65311;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#25991;&#31456;&#22909;&#27604;&#27491;&#27668;&#65292;&#37027;&#20123;&#29255;&#23376;&#23601;&#26159;&#27602;&#21697;&#65292;&#27602;&#21697;&#20250;&#23548;&#33268;&#36523;&#20307;&#22446;&#25481;&#65292;&#25106;&#33394;&#25991;&#31456;&#21017;&#26159;&#24110;&#21161;&#20320;&#24674;&#22797;&#27491;&#27668;&#12290;&#24314;&#35758;&#22810;&#24605;&#32500;&#19981;&#20928;&#35266;&#21644;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#36138;&#24651;&#30340;&#24515;&#29702;&#65292;&#24930;&#24930;&#30340;&#65292;&#36138;&#24651;&#23601;&#20943;&#24369;&#20102;&#65292;&#23398;&#20250;&#20462;&#24515;&#26029;&#24565;&#65292;&#23601;&#33021;&#36339;&#20986;&#24515;&#30270;&#30340;&#25511;&#21046;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>47.&#39134;&#32724;&#21733;&#65292;&#25105;&#20043;&#21069;&#21457;&#36807;&#24086;&#23376;&#65292;&#20320;&#20063;&#30475;&#36807;&#65292;&#20320;&#35828;&#20809;&#25106;&#19981;&#34892;&#65292;&#38656;&#35201;&#20859;&#29983;&#21644;&#38203;&#28860;&#65292;&#25105;&#24050;&#32463;&#19979;&#23450;&#20915;&#24515;&#25106;&#20102;&#12290;&#25105;&#25163;&#28139;&#24046;&#19981;&#22810;10&#24180;&#65292;&#26399;&#38388;&#26377;&#36807;&#25106;&#65292;&#26368;&#38271;&#19968;&#20010;&#26376;&#65292;&#20294;&#37117;&#30772;&#20102;&#12290;&#29616;&#22312;&#36523;&#20307;&#24456;&#24046;&#65292;&#24555;&#27515;&#20102;&#30340;&#24863;&#35273;&#65292;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#65292;&#30446;&#21069;&#25106;&#20102;16&#22825;&#65292;&#25105;&#32943;&#23450;&#20250;&#25106;&#19979;&#21435;&#65292;&#25105;&#29616;&#22312;&#27809;&#26377;&#20102;&#24037;&#20316;&#65292;&#19968;&#22825;&#22825;&#30340;&#65292;&#25105;&#35813;&#24590;&#20040;&#36807;&#65311;&#21482;&#33021;&#29609;&#30005;&#33041;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#24863;&#35273;&#36523;&#20307;&#24674;&#22797;&#24456;&#24930;&#65292;&#20854;&#23454;&#23601;&#26159;&#27809;&#20570;&#21040;&#31215;&#26497;&#38203;&#28860;&#21644;&#23398;&#20250;&#20859;&#29983;&#12290;&#21363;&#20351;&#20320;&#19981;&#25026;&#20859;&#29983;&#65292;&#20294;&#22914;&#26524;&#20320;&#26377;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#33021;&#20445;&#35777;&#27599;&#22825;&#36866;&#37327;&#30340;&#36816;&#21160;&#65292;&#20320;&#30340;&#24674;&#22797;&#20250;&#27604;&#29616;&#22312;&#24555;&#24456;&#22810;&#12290;&#20320;&#19981;&#33021;&#24635;&#22352;&#22312;&#30005;&#33041;&#21069;&#38754;&#65292;&#19968;&#20037;&#22352;&#23601;&#25226;&#32958;&#32473;&#20260;&#20102;&#65292;&#20013;&#21307;&#65306;&#20037;&#22352;&#20260;&#32958;&#65292;&#19981;&#20165;&#20260;&#32958;&#65292;&#36824;&#20260;&#33086;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#28040;&#21270;&#33021;&#21147;&#23601;&#19981;&#34892;&#20102;&#65292;&#20037;&#35270;&#20260;&#32925;&#20260;&#34880;&#65292;&#32780;&#19988;&#36824;&#23481;&#26131;&#24471;&#40736;&#26631;&#25163;&#21644;&#39048;&#26894;&#30149;&#65292;&#25105;&#24314;&#35758;&#20320;&#35268;&#23450;&#27599;&#22825;&#19978;&#32593;&#30340;&#26102;&#38388;&#65292;&#27604;&#22914;&#27599;&#22825;&#21482;&#33021;&#19978;2&#23567;&#26102;&#65292;&#36816;&#21160;&#19968;&#23567;&#26102;&#65292;&#32473;&#33258;&#24049;&#19968;&#20010;&#32426;&#24459;&#65292;&#20005;&#26684;&#36981;&#23432;&#12290;&#19981;&#28982;&#20320;&#19968;&#19978;&#30005;&#33041;&#65292;&#20581;&#24247;&#23601;&#27809;&#20102;&#65292;&#34429;&#28982;&#25106;&#33394;&#65292;&#24674;&#22797;&#20063;&#24456;&#24930;&#65292;&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#21160;&#36215;&#26469;&#65292;&#26377;&#24456;&#22810;&#36816;&#21160;&#26041;&#24335;&#65292;&#20320;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#19981;&#19968;&#23450;&#35201;&#36305;&#35201;&#36339;&#65292;&#20843;&#27573;&#38182;&#21644;&#24191;&#25773;&#20307;&#25805;&#20063;&#24456;&#22909;&#30340;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>48.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#39640;&#19977;&#29983;&#65292;&#20934;&#22791;&#39640;&#32771;&#65292;&#23601;&#21097;100&#22810;&#22825;&#20102;&#12290;&#25105;&#21457;&#29616;&#65292;&#25163;&#28139;&#23545;&#25105;&#24433;&#21709;&#22826;&#22823;&#20102;&#65292;&#25105;&#29616;&#22312;&#20108;&#26412;&#36798;&#32447;&#24038;&#21491;&#21543;&#65292;&#25106;&#20102;7&#22825;&#20102;&#12290;&#21487;&#26159;&#24179;&#26102;&#19978;&#35838;&#37117;&#33021;&#38395;&#21040;&#25105;&#35044;&#35014;&#37324;&#30340;&#37027;&#32929;&#21619;&#65292;&#36824;&#26377;&#23601;&#26159;&#24847;&#28139;&#12290;&#25105;&#24819;&#19978;&#19968;&#26412;&#65292;&#29616;&#22312;&#25105;&#27809;&#26102;&#38388;&#27599;&#22825;&#19978;&#36148;&#21543;&#12290;&#35831;&#24744;&#24110;&#21161;&#25105;&#19968;&#19979;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#22788;&#22312;&#32039;&#24352;&#30340;&#22797;&#20064;&#36814;&#32771;&#38454;&#27573;&#65292;&#26356;&#19981;&#33021;&#25163;&#28139;&#20102;&#65292;&#21315;&#19975;&#19981;&#33021;&#25226;&#21387;&#21147;&#36716;&#21270;&#25104;&#25163;&#28139;&#65292;&#36825;&#26679;&#20250;&#36234;&#38519;&#36234;&#28145;&#12290;&#20320;&#27809;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#24314;&#35758;&#26368;&#22909;&#33021;&#20570;&#19968;&#20123;&#25106;&#33394;&#31508;&#35760;&#65292;&#27599;&#22825;&#25343;&#20986;&#26469;&#30475;&#20010;&#21313;&#20998;&#38047;&#65292;&#24565;&#19968;&#24565;&#12290;&#21313;&#20998;&#38047;&#24182;&#19981;&#20250;&#32829;&#35823;&#20320;&#22797;&#20064;&#36814;&#32771;&#65292;&#20294;&#27599;&#22825;&#21313;&#20998;&#38047;&#25106;&#33394;&#31508;&#35760;&#30340;&#23398;&#20064;&#21644;&#22797;&#20064;&#65292;&#21487;&#20197;&#22686;&#21152;&#20320;&#23545;&#37034;&#28139;&#30340;&#20813;&#30123;&#21147;&#21644;&#23450;&#21147;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#38750;&#24120;&#21385;&#23475;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#37117;&#20250;&#19979;&#38477;&#12290;&#24076;&#26395;&#20320;&#22909;&#22909;&#22791;&#32771;&#65292;&#31069;&#32771;&#21462;&#29702;&#24819;&#23398;&#26657;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>49.&#25105;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#21769;&#65281;&#19981;&#30693;&#33258;&#24049;&#26368;&#32456;&#20250;&#19981;&#20250;&#24471;&#31934;&#31070;&#30149;&#65292;&#21769;&#65281;&#20808;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#23448;&#33021;&#30151;&#24456;&#30171;&#33510;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#21542;&#21017;&#20320;&#36523;&#20307;&#20250;&#22240;&#20026;&#25163;&#28139;&#36827;&#19968;&#27493;&#22446;&#25481;&#30340;&#12290;&#25106;&#25481;&#25163;&#28139;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31070;&#32463;&#30151;&#20250;&#36880;&#27493;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>50.&#21457;&#29616;&#25163;&#28139;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#65292;&#20197;&#21069;&#24456;&#38271;&#26102;&#38388;&#65292;&#29616;&#22312;&#31616;&#21333;&#21160;&#20004;&#19979;&#23601;&#23556;&#20102;&#65292;&#30495;&#24597;&#20102;&#65292;&#30446;&#21069;&#25106;&#20102;&#20108;&#21313;&#19968;&#22825;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#24590;&#20040;&#26679;&#25165;&#33021;&#24674;&#22797;&#65311;&#35201;&#22810;&#20037;&#25165;&#33021;&#22909;&#65311;&#35813;&#24590;&#20040;&#25106;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26377;&#26089;&#27844;&#20542;&#21521;&#20102;&#65292;&#32958;&#27668;&#24050;&#32463;&#24456;&#34394;&#20102;&#65292;&#24314;&#35758;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#24819;&#30528;&#21435;&#35797;&#33258;&#24049;&#24615;&#21151;&#33021;&#24674;&#22797;&#27809;&#26377;&#65292;&#37027;&#26679;&#20250;&#37325;&#26032;&#25481;&#36827;&#25163;&#28139;&#30340;&#38519;&#38449;&#12290;&#25214;&#20010;&#27491;&#30830;&#30340;&#21160;&#26426;&#65292;&#19981;&#35201;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#12290;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#20260;&#31934;&#31243;&#24230;&#20063;&#19981;&#21516;&#65292;&#22914;&#26524;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#24674;&#22797;&#20250;&#24555;&#20123;&#12290;&#24590;&#20040;&#25106;&#65311;&#25106;&#33394;&#31532;&#19968;&#27493;&#65306;&#25913;&#36896;&#24605;&#24819;&#24847;&#35782;&#12290;&#20320;&#21487;&#20197;&#27599;&#22825;&#30475;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#24605;&#24819;&#35266;&#24565;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#33258;&#25105;&#20928;&#21270;&#12290;&#31532;&#20108;&#27493;&#65306;&#23601;&#26159;&#31215;&#26497;&#38203;&#28860;&#21644;&#23398;&#20250;&#20859;&#29983;&#12290;&#31532;&#19977;&#27493;&#65306;&#21315;&#19975;&#19981;&#35201;&#25918;&#26494;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#27599;&#22825;&#37117;&#35201;&#23398;&#65292;&#20445;&#35777;&#26085;&#35838;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>51.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#20108;&#30340;&#23398;&#29983;&#65292;&#25163;&#28139;&#21490;3&#24180;&#12290;&#23567;&#26102;&#20505;&#33041;&#23376;&#29305;&#21035;&#32874;&#26126;&#65292;&#29616;&#22312;&#36824;&#22312;&#23574;&#23376;&#29677;&#12290;&#19981;&#36807;&#25105;&#26126;&#26174;&#24863;&#21463;&#21040;&#25163;&#28139;&#23545;&#24605;&#32500;&#33021;&#21147;&#30340;&#21361;&#23475;&#65292;&#25105;&#27599;&#22825;&#37117;&#24819;&#30528;&#20445;&#25345;&#19968;&#31181;&#20869;&#24515;&#28165;&#20928;&#30340;&#24515;&#24577;&#65292;&#20197;&#21069;&#26377;&#25106;&#36807;&#65292;&#19981;&#36807;70&#22825;&#30340;&#26102;&#20505;&#30772;&#20102;&#12290;&#25105;&#21482;&#24819;&#38382;&#19979;&#65292; &#33041;&#21147;&#36824;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#37027;&#20040;&#24555;&#20040;&#65311;&#36824;&#26377;&#65292;&#25105;&#29616;&#22312;&#26377;&#36731;&#24494;&#30340;&#24378;&#36843;&#30151;&#12290;&#35201;&#22810;&#20037;&#33021;&#24863;&#21463;&#21040;&#33041;&#21147;&#30830;&#23454;&#22312;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#25106;70&#22825;&#24456;&#19981;&#38169;&#65292;&#20540;&#24471;&#32943;&#23450;&#12290;&#33041;&#21147;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#20294;&#35201;&#31215;&#26497;&#38203;&#28860;&#21644;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#20320;&#24456;&#24180;&#36731;&#65292;&#24443;&#24213;&#25106;&#25481;&#21518;&#24674;&#22797;&#20250;&#24456;&#24555;&#30340;&#12290;&#19968;&#33324;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#21518;&#65292;&#33041;&#21147;&#33021;&#24674;&#22797;&#19981;&#23569;&#12290;&#36731;&#24494;&#30340;&#24378;&#36843;&#30151;&#20250;&#38543;&#30528;&#20320;&#24443;&#24213;&#25106;&#38500;&#32780;&#28040;&#22833;&#30340;&#65292;&#21152;&#27833;&#12290;&#23401;&#23376;&#12290;</p>
<p></p>
<p>52.&#25105;&#24050;&#32463;&#36828;&#31163;&#37027;&#20123;&#20102;&#65292;&#27809;&#20107;&#26080;&#32842;&#23601;&#29609;&#28216;&#25103;&#65292;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#35201;&#20040;&#23601;&#20986;&#38376;&#25955;&#27493;&#12290;&#25105;18&#23681;&#65292;&#25106;&#25481;&#27809;&#20160;&#20040;&#38382;&#39064;&#21543;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27809;&#38382;&#39064;&#65292;&#20037;&#22352;&#29609;&#28216;&#25103;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#20250;&#24433;&#21709;&#21040;&#20320;&#24674;&#22797;&#36827;&#24230;&#65292;&#23569;&#29609;&#28216;&#25103;&#65292;&#22810;&#21442;&#21152;&#20307;&#32946;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>53.&#30475;&#25105;&#36825;&#29366;&#20917;&#65311;&#36824;&#33021;&#21307;&#21527;&#65311;&#25105;&#24819;&#21507;&#28857;&#33647;&#65292;&#33021;&#22909;&#24555;&#19968;&#28857;&#12290;&#25105;&#29616;&#22312;&#23545;&#20160;&#20040;&#37117;&#27809;&#24863;&#35273;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#19981;&#21453;&#23545;&#21507;&#33647;&#65292;&#22914;&#26524;&#30151;&#29366;&#24456;&#22810;&#24456;&#20005;&#37325;&#65292;&#30475;&#21307;&#29983;&#26159;&#24517;&#39035;&#30340;&#12290;&#22914;&#26524;&#30151;&#29366;&#19981;&#31639;&#20005;&#37325;&#65292;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#33258;&#28982;&#20250;&#28040;&#22833;&#65292;&#36523;&#20307;&#33258;&#28982;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>54.&#25106;&#33394;&#31532;&#19977;&#22825;&#65292;&#20877;&#28139;&#23601;&#21057;&#25163;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#19981;&#26159;&#31532;&#19968;&#20010;&#35201;&#21057;&#25163;&#30340;&#25106;&#21451;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#27491;&#36947;&#65281;&#24378;&#25106;&#24456;&#38590;&#25104;&#21151;&#65292;&#24517;&#20808;&#25913;&#21464;&#24605;&#24819;&#24847;&#35782;&#25165;&#34892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>55.&#35831;&#25945;&#19968;&#19979;&#65292;&#25105;&#22240;&#20026;&#36807;&#24230;&#25163;&#28139;&#65292;&#29616;&#22312;&#38451;&#30207;&#26089;&#27844;&#65292;&#36824;&#26377;&#19981;&#26159;&#24456;&#20005;&#37325;&#30340;&#25233;&#37057;&#30151;&#65292;&#35270;&#21147;&#19979;&#38477;&#65292;&#24456;&#23481;&#26131;&#32047;&#65292;&#26159;&#19981;&#26159;&#25106;&#25481;&#25163;&#28139;&#23601;&#20250;&#22909;&#36215;&#26469;&#65311;&#25105;&#39640;&#20108;&#65292;&#29616;&#22312;&#30340;&#20581;&#24247;&#29366;&#20917;&#24456;&#24433;&#21709;&#23398;&#20064;&#65292;&#24120;&#24120;&#21147;&#19981;&#20174;&#24515;&#65292;&#36824;&#26377;&#30524;&#30555;&#24456;&#23481;&#26131;&#32047;&#65292;&#23548;&#33268;&#35270;&#30130;&#21171;&#65292;&#25105;&#38500;&#20102;&#25106;&#65292;&#36824;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#36825;&#20123;&#30151;&#29366;&#37117;&#21487;&#20197;&#36890;&#36807;&#25106;&#25481;&#25163;&#28139;&#22909;&#36215;&#26469;&#30340;&#65292;&#20294;&#20320;&#24050;&#32463;&#20986;&#29616;&#20102;&#36731;&#24230;&#25233;&#37057;&#30151;&#65292;&#35828;&#26126;&#20260;&#31934;&#31243;&#24230;&#19981;&#36731;&#20102;&#65292;&#24314;&#35758;&#20320;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#21644;&#24847;&#28139;&#65292;&#24182;&#19988;&#31215;&#26497;&#21442;&#21152;&#20307;&#32946;&#27963;&#21160;&#65292;&#23569;&#20037;&#22352;&#19978;&#32593;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>56.&#32724;&#21733;&#35828;&#24471;&#24456;&#23545;&#65292;&#25105;&#23601;&#26159;&#25163;&#28139;&#12289;&#29100;&#22812;&#12289;&#19981;&#36816;&#21160;&#65292;&#36824;&#26377;&#33258;&#24049;&#30340;&#36523;&#23376;&#34180;&#65292;&#25163;&#28139;&#25165;&#22235;&#24180;&#65292;&#36523;&#20307;&#23601;&#22446;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#26679;&#22446;&#25481;&#30340;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25105;&#36935;&#35265;&#26080;&#25968;&#30149;&#21451;&#23601;&#26159;&#36825;&#26679;&#22446;&#25481;&#30340;&#65292;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>57&#12290;&#27004;&#20027;&#65292;&#25105;&#22826;&#33021;&#29702;&#35299;&#31070;&#32463;&#34928;&#24369;&#21644;&#22833;&#30496;&#30340;&#24863;&#35273;&#20102;&#65292;&#24863;&#35273;&#20160;&#20040;&#37117;&#27809;&#24847;&#24605;&#65292;&#26497;&#24230;&#32039;&#24352;&#65292;&#24635;&#20043;&#23601;&#26159;&#29983;&#19981;&#22914;&#27515;&#65281;&#35828;&#32473;&#21035;&#20154;&#21548;&#65292;&#20182;&#20204;&#20063;&#26681;&#26412;&#19981;&#20449;&#65292;&#21769;&#65292;&#19981;&#25552;&#20102;&#8230;&#8230;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;22&#22825;&#65292;&#35201;&#22362;&#25345;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#20010;&#30149;&#21482;&#26377;&#20320;&#21644;&#30149;&#21451;&#33021;&#29702;&#35299;&#65292;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#23436;&#20840;&#29702;&#35299;&#65292;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#33021;&#36880;&#27493;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>58.&#25105;&#24515;&#29702;&#23601;&#26159;&#24576;&#30097;&#33258;&#24049;&#26377;&#30149;&#65292;&#20854;&#23454;&#25105;&#27809;&#20160;&#20040;&#29305;&#21035;&#30340;&#30151;&#29366;&#65281;&#23601;&#26159;&#24635;&#24819;&#21040;&#24213;&#33021;&#19981;&#33021;&#24674;&#22797;&#20043;&#31867;&#30340;&#65292;&#21769;&#65292;&#26377;&#28857;&#30171;&#33510;&#65281;&#27714;&#32724;&#21069;&#36744;&#20026;&#25105;&#35299;&#31572;&#12290;&#34388;&#35802;&#22320;&#35874;&#35874;&#32724;&#21069;&#36744;&#65292;&#25105;17&#23681;&#21322;&#65292;5&#24180;&#25163;&#28139;&#21490;&#65292;&#24590;&#26679;&#19981;&#24819;&#19981;&#25285;&#24515;&#21602;&#65311;&#25105;&#20063;&#30693;&#36947;&#22914;&#26524;&#22826;&#27880;&#37325;&#26576;&#19968;&#20214;&#20107;&#65292;&#21453;&#32780;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#27714;&#35299;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#30097;&#30149;&#20542;&#21521;&#21487;&#33021;&#23601;&#26159;&#36731;&#24494;&#30340;&#31070;&#34928;&#34920;&#29616;&#65292;&#19981;&#26159;&#31070;&#34928;&#23601;&#26159;&#24378;&#36843;&#65292;&#24635;&#20043;&#65292;&#20320;&#22240;&#20026;&#25163;&#28139;&#65292;&#24515;&#29702;&#24050;&#32463;&#20986;&#29616;&#38382;&#39064;&#20102;&#12290;&#19968;&#65292;&#20320;&#35201;&#26263;&#31034;&#33258;&#24049;&#27809;&#20107;&#65292;&#19981;&#35201;&#22810;&#24819;&#12290;&#20108;&#65292;&#23601;&#26159;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#21644;&#24847;&#28139;&#65292;&#21482;&#26377;&#24443;&#24213;&#25106;&#25481;&#65292;&#20320;&#25165;&#20250;&#30495;&#27491;&#22909;&#36215;&#26469;&#65292;&#31561;&#20320;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#20320;&#30340;&#24515;&#29702;&#38382;&#39064;&#20063;&#20250;&#38543;&#20043;&#36814;&#20995;&#32780;&#35299;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>59.&#39134;&#32724;&#21733;&#65292;&#25105;&#27599;&#22825;&#24773;&#19981;&#33258;&#31105;&#33041;&#34955;&#23601;&#20250;&#19968;&#30452;&#24819;&#20107;&#24773;&#65292;&#24863;&#35273;&#24456;&#34987;&#21160;&#65292;&#32780;&#19988;&#19968;&#20214;&#20107;&#24773;&#35201;&#21453;&#22797;&#22312;&#24515;&#37324;&#24819;&#36807;&#26469;&#24819;&#36807;&#21435;&#65292;&#36825;&#26159;&#24551;&#37057;&#30151;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#19981;&#26159;&#24551;&#37057;&#30151;&#65292;&#20294;&#26377;&#28857;&#24378;&#36843;&#20542;&#21521;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#26080;&#30151;&#29366;&#65292;&#20165;&#20165;&#26159;&#22823;&#33041;&#37324;&#30340;&#24378;&#36843;&#20542;&#21521;&#65292;&#37027;&#23601;&#19981;&#31639;&#20005;&#37325;&#65292;&#33258;&#24049;&#27880;&#24847;&#35843;&#25972;&#19968;&#19979;&#23601;&#21487;&#20197;&#20102;&#65292;&#26263;&#31034;&#33258;&#24049;&#19981;&#35201;&#22810;&#24819;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>60.&#32724;&#21733;&#65292;&#25105;&#20915;&#23450;&#21507;&#20840;&#32032;&#20102;&#65292;&#25105;&#35201;&#24515;&#24179;&#27668;&#21644;&#22320;&#25106;&#25481;&#65292;&#25105;&#20063;&#30456;&#20449;&#33021;&#24443;&#24213;&#25106;&#25481;&#30340;&#35805;&#65292;&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#32724;&#21733;&#65292;&#20320;&#26377;&#20160;&#20040;&#24314;&#35758;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21507;&#32032;&#25105;&#25903;&#25345;&#65292;&#23601;&#19981;&#30693;&#36947;&#20320;&#23478;&#20154;&#26159;&#21542;&#20250;&#21516;&#24847;&#12290;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#21069;&#21015;&#33146;&#28814;&#20250;&#33258;&#24840;&#30340;&#12290;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#20840;&#38754;&#65292;&#21508;&#31181;&#34092;&#33756;&#37117;&#35201;&#25668;&#20837;&#65292;&#19981;&#33021;&#22826;&#21333;&#19968;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>61.&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#38382;&#19968;&#19979;&#26202;&#19978;&#30561;&#35273;&#20570;&#30340;&#19981;&#26159;&#26149;&#26790;&#65292;&#32780;&#26159;&#26790;&#35265;&#22312;&#32771;&#35797;&#27809;&#20889;&#23436;&#19968;&#30528;&#24613;&#23601;&#24525;&#19981;&#20303;&#23556;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#26159;&#36951;&#31934;&#36824;&#26159;&#28369;&#31934;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#23646;&#20110;&#32039;&#24352;&#24615;&#36951;&#31934;&#65292;&#24179;&#26102;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#21542;&#21017;&#36825;&#31181;&#32039;&#24352;&#30340;&#24773;&#32490;&#20250;&#20174;&#26790;&#20013;&#21453;&#26144;&#20986;&#26469;&#65292;&#26085;&#26377;&#25152;&#24605;&#22812;&#26377;&#25152;&#26790;&#65292;&#19968;&#32039;&#24352;&#65292;&#23601;&#36951;&#31934;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>62.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#30340;&#24037;&#20316;&#23601;&#26159;&#27599;&#22825;&#24517;&#39035;&#22352;12&#20010;&#23567;&#26102;&#20197;&#19978;&#65292;&#27599;&#22825;&#37117;&#26159;&#65292;&#24590;&#20040;&#21150;&#65311;&#33021;&#35843;&#33410;&#21527;&#65311;&#25105;&#20063;&#24456;&#24597;&#22833;&#21435;&#36825;&#20221;&#24037;&#20316;&#65281;&#27714;&#22823;&#21733;&#25903;&#25903;&#25307;&#21543;&#65292;&#25937;&#25937;&#25105;&#21543;&#65311;&#65288;&#25105;&#21018;&#25106;16&#22825;&#65289; </p>
<p></p>
<p>&#31572;&#65306;&#27599;&#22825;&#22352;12&#20010;&#23567;&#26102;&#65292;&#36825;&#26679;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#24314;&#35758;&#27599;&#38548;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#23450;&#22909;&#38393;&#38047;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>63.&#20986;&#29616;&#34880;&#23615;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#34880;&#23615;&#30340;&#24773;&#20917;&#24456;&#22810;&#65292;&#19968;&#33324;&#20197;&#27852;&#23615;&#31995;&#32479;&#28814;&#30151;&#21644;&#32467;&#30707;&#27604;&#36739;&#24120;&#35265;&#12290;&#20986;&#29616;&#34880;&#23615;&#65292;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>64.&#25105;&#23567;&#23398;&#21644;&#21021;&#20013;&#25163;&#28139;&#21518;&#37117;&#21508;&#26377;&#20004;&#27425;&#23567;&#20415;&#26102;&#20276;&#26377;&#21095;&#30171;&#65292;&#30140;&#24471;&#19968;&#21702;&#21990;&#12290;&#23615;&#21069;&#23615;&#21518;&#27809;&#26377;&#20219;&#20309;&#30151;&#29366;&#65292;&#29305;&#21035;&#31361;&#28982;&#12290;&#21040;&#29616;&#22312;&#39640;&#20108;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20986;&#29616;&#36825;&#31181;&#21095;&#30171;&#30340;&#24773;&#20917;&#26159;&#35201;&#21450;&#26102;&#21435;&#21307;&#38498;&#26816;&#26597;&#30340;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>65.&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#22823;&#22235;&#23398;&#29983;&#65292;&#24555;&#35201;&#32771;&#21496;&#32771;&#20102;&#65292;&#36825;&#20960;&#20010;&#26376;&#20493;&#24863;&#29006;&#29100;&#65292;&#20174;&#20170;&#24180;&#19968;&#26376;&#25106;&#21040;&#29616;&#22312;&#65292;&#30772;&#20102;&#24456;&#22810;&#27425;&#65292;&#30001;&#20110;&#32771;&#21069;&#29305;&#21035;&#32039;&#24352;&#65292;&#26368;&#36817;&#19968;&#36830;&#22235;&#22825;&#37117;&#36951;&#31934;&#65292;&#21253;&#25324;&#26152;&#26202;&#65292;&#25105;&#23545;&#26410;&#26469;&#22833;&#21435;&#20449;&#24515;&#20102;&#65292;&#24076;&#26395;&#20320;&#24110;&#24110;&#25105;&#65281;&#20877;&#36951;&#31934;&#19979;&#21435;&#25972;&#20010;&#20154;&#37117;&#27809;&#20102;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#23646;&#20110;&#32039;&#24352;&#24615;&#36951;&#31934;&#65292;&#32771;&#21069;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#65292;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#26263;&#31034;&#65292;&#32771;&#35797;&#33258;&#24049;&#23613;&#21147;&#21363;&#21487;&#12290;&#22914;&#26524;&#20320;&#30333;&#22825;&#24456;&#32039;&#24352;&#65292;&#26085;&#26377;&#25152;&#24605;&#22812;&#26377;&#25152;&#26790;&#65292;&#32039;&#24352;&#30340;&#24773;&#32490;&#20250;&#24102;&#36827;&#26790;&#37324;&#65292;&#28982;&#21518;&#20250;&#23548;&#33268;&#39057;&#36951;&#65292;&#26377;&#30340;&#25106;&#21451;&#30333;&#22825;&#19968;&#32039;&#24352;&#20063;&#20250;&#28431;&#31934;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>66.&#39134;&#32724;&#22823;&#21733;&#65292;&#26412;&#20154;&#26159;&#25630;IT&#30340;&#65292;&#24819;&#19981;&#20037;&#22352;&#20037;&#35270;&#65292;&#20294;&#26159;&#24590;&#20040;&#33021;&#20570;&#21040;&#21602;&#65311;</p>
<p> </p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#23601;&#21482;&#33021;&#23433;&#25490;&#38388;&#38548;&#20241;&#24687;&#20102;&#65292;&#27599;&#38548;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#35753;&#30524;&#30555;&#20241;&#24687;&#19968;&#26679;&#65292;&#21478;&#22806;&#65292;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>67.&#25903;&#25345;&#39134;&#32724;&#20804;&#65292;&#21672;&#35810;&#19968;&#19979;&#22266;&#32958;&#21151;&#65292;&#25105;&#20570;&#23436;&#21482;&#26377;&#33181;&#30422;&#20197;&#19979;&#23567;&#33151;&#21518;&#38754;&#26377;&#25289;&#32039;&#24863;&#65292;&#22823;&#33151;&#21518;&#38754;&#22522;&#26412;&#27809;&#24863;&#35273;&#30340;&#65292;&#25105;&#20570;&#30340;&#26159;&#24930;&#33410;&#22863;&#30340;&#65292;&#26159;&#19981;&#26159;&#38656;&#35201;&#37327;&#22686;&#22810;&#19968;&#28857;&#65311;&#36824;&#26377;&#36825;&#19968;&#21608;&#26202;&#19978;&#30561;&#35273;&#32769;&#26159;2&#12289;3&#28857;&#37266;&#65292;&#20320;&#19978;&#27425;&#35828;&#28966;&#34385;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#30151;&#29366;&#21315;&#22855;&#30334;&#24618;&#65292;&#36824;&#30495;&#26159;&#30340;&#65292;&#20960;&#21608;&#25442;&#20010;&#30151;&#29366;&#25110;&#32773;1&#20010;&#26376;&#24038;&#21491;&#25442;&#20010;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#30340;&#25289;&#32039;&#24863;&#20027;&#35201;&#26159;&#22823;&#33151;&#21518;&#20391;&#65292;&#20854;&#27425;&#26159;&#33181;&#30422;&#21518;&#20391;&#21644;&#23567;&#33151;&#65292;&#20570;&#36825;&#20010;&#21160;&#20316;&#26102;&#65292;&#20320;&#21487;&#20197;&#25226;&#36523;&#20307;&#37325;&#24515;&#24448;&#21518;&#38752;&#65292;&#29992;&#25163;&#23581;&#35797;&#30528;&#21435;&#25720;&#33050;&#36319;&#65292;&#36825;&#26679;&#22823;&#33151;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#23601;&#26126;&#26174;&#20102;&#65292;&#36825;&#20010;&#24863;&#35273;&#20320;&#21487;&#20197;&#24930;&#24930;&#20307;&#20250;&#12290;&#28966;&#34385;&#30151;&#30340;&#30151;&#29366;&#26159;&#23618;&#20986;&#19981;&#31351;&#30340;&#65292;&#36825;&#20010;&#31245;&#24494;&#32531;&#35299;&#20102;&#19968;&#28857;&#65292;&#37027;&#20010;&#30151;&#29366;&#21448;&#20986;&#26469;&#20102;&#65292;&#24456;&#22810;&#24739;&#32773;&#20809;&#26816;&#26597;&#36153;&#23601;&#22909;&#20960;&#19975;&#65292;&#25105;&#32842;&#36807;&#26368;&#20005;&#37325;&#30340;&#24739;&#32773;&#65292;&#26816;&#26597;&#36153;&#39640;&#36798;&#21313;&#20960;&#19975;&#12290;&#28966;&#34385;&#30151;&#36825;&#20010;&#30149;&#24517;&#39035;&#26126;&#30333;&#36947;&#29702;&#65292;&#26126;&#30333;&#30149;&#22240;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#28982;&#21518;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#19968;&#24180;&#21322;&#36733;&#25165;&#26377;&#26395;&#25913;&#21892;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>68.&#25903;&#25345;&#39134;&#32724;&#21733;&#65292;&#25105;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#29616;&#22312;&#19968;&#20010;&#26376;&#27809;&#36951;&#31934;&#20102;&#65292;&#20043;&#21069;&#19968;&#20010;&#26376;&#20004;&#27425;&#65292;&#19981;&#36807;&#25105;&#22836;&#21457;&#25481;&#24471;&#21385;&#23475;&#65292;&#21457;&#38469;&#37117;&#24456;&#39640;&#20102;&#65292;&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;&#20043;&#21518;&#65292;&#21152;&#19978;&#20859;&#29983;&#65292;&#22810;&#20037;&#22836;&#21457;&#33021;&#24674;&#22797;&#65311;&#25105;&#20307;&#26684;&#27604;&#36739;&#22909;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#21457;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#19968;&#33324;&#22836;&#21457;&#24674;&#22797;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#22362;&#25345;&#65292;&#20445;&#25345;&#32784;&#24515;&#65292;&#26159;&#25345;&#20037;&#25112;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>69.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#25105;&#30561;&#35273;&#30340;&#26102;&#20505;&#20250;&#31361;&#28982;&#19968;&#19979;&#27442;&#26395;&#24456;&#24378;&#65292;&#28982;&#21518;&#37266;&#26469;&#12290;&#25105;&#31532;&#19968;&#27425;&#30896;&#21040;&#36825;&#31181;&#24773;&#20917;&#65292;&#32467;&#26524;&#30772;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21518;&#65292;&#20808;&#26159;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#26102;&#20505;&#27442;&#26395;&#24456;&#24378;&#28872;&#65292;&#36825;&#20010;&#38454;&#27573;&#26497;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#25106;&#33394;&#20043;&#21518;&#20250;&#32463;&#21382;&#24456;&#22810;&#27425;&#27442;&#26395;&#39640;&#23792;&#65292;&#20154;&#30340;&#27442;&#26395;&#26159;&#28014;&#21160;&#30340;&#65292;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#12289;&#38203;&#28860;&#12289;&#23395;&#33410;&#12289;&#36951;&#31934;&#12289;&#21507;&#33647;&#31561;&#22240;&#32032;&#12290;&#33258;&#24049;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#26460;&#32477;&#24847;&#28139;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>70.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#22823;&#22235;&#30340;&#23398;&#29983;&#65292;&#25105;&#23601;&#21483;&#24744;&#22823;&#21733;&#21543;&#65292;&#25105;&#20043;&#21069;&#25163;&#28139;&#26377;5&#24180;&#22810;&#20102;&#65292;&#26080;&#35770;&#26159;&#23398;&#19994;&#36523;&#20307;&#36824;&#26159;&#23478;&#24237;&#37117;&#36973;&#21463;&#37325;&#21019;&#65292;&#20063;&#35768;&#26159;&#33769;&#33832;&#20445;&#20305;&#21543;&#65292;&#20170;&#24180;5&#26376;&#25105;&#26377;&#24184;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#36890;&#36807;&#23545;&#24744;&#20889;&#30340;&#30693;&#35782;&#30340;&#23398;&#20064;&#65292;&#25105;&#24050;&#32463;&#20174;5&#26376;&#20221;&#24320;&#22987;&#19979;&#23450;&#20915;&#24515;&#25106;&#65292;7&#26376;&#21021;&#36830;&#30772;2&#27425;&#65292;&#20197;&#21518;&#19968;&#30452;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#36825;&#26399;&#38388;&#25105;&#27599;&#22825;&#37117;&#19978;&#21543;&#37324;&#26469;&#30475;&#24086;&#23376;&#23398;&#30693;&#35782;&#65292;&#25152;&#20197;&#29616;&#22312;&#25972;&#20010;&#20154;&#24050;&#32463;&#27604;&#20197;&#21069;&#24674;&#22797;&#20102;&#22909;&#22810;&#65292;&#31934;&#27668;&#31070;&#37117;&#22238;&#26469;&#20102;&#65292;&#21482;&#26159;&#36824;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#25105;&#22312;&#36825;&#30495;&#30340;&#26159;&#38750;&#24120;&#24863;&#35874;&#24744;&#65292;&#24863;&#35874;&#24744;&#30340;&#26080;&#31169;&#24110;&#21161;&#25937;&#20102;&#25105;&#30340;&#21518;&#21322;&#29983;&#65292;&#31561;&#20197;&#21518;&#26377;&#26102;&#38388;&#30340;&#35805;&#65292;&#25105;&#20250;&#35814;&#32454;&#20889;&#20010;&#24086;&#23376;&#25226;&#25105;&#25972;&#20010;&#25106;&#33394;&#30340;&#36807;&#31243;&#21644;&#32463;&#39564;&#21578;&#35785;&#25152;&#26377;&#36824;&#22312;&#27877;&#28525;&#37324;&#25379;&#25166;&#30340;&#20804;&#24351;&#20204;&#12290;&#29616;&#22312;&#25105;&#27491;&#22312;&#20934;&#22791;&#30003;&#35831;&#21435;&#32654;&#22269;&#30340;&#30740;&#31350;&#29983;&#32771;&#35797;&#65292;&#30001;&#20110;&#25105;&#21069;&#20960;&#24180;&#25104;&#32489;&#19981;&#22826;&#22909;&#65292;&#20877;&#21152;&#19978;&#35201;&#32771;&#35821;&#35328;&#65292;&#25152;&#20197;&#26368;&#36817;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#35201;&#22352;&#24456;&#38271;&#26102;&#38388;&#65288;10&#20010;&#23567;&#26102;&#24038;&#21491;&#21543;&#65289;&#65292;&#32780;&#19988;&#25509;&#19979;&#26469;&#24456;&#38271;&#30340;&#19968;&#27573;&#26102;&#38388;&#36824;&#24471;&#36825;&#26679;&#65292;&#36825;&#20960;&#22825;&#25105;&#21457;&#29616;&#25105;&#24038;&#20391;&#30590;&#20024;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#27604;&#20197;&#21069;&#26356;&#20005;&#37325;&#20102;&#65288;&#29616;&#22312;&#24038;&#30590;&#20024;&#27604;&#21491;&#30590;&#20024;&#25972;&#25972;&#22823;&#20102;&#24555;1&#20493;&#65292;&#25105;&#33258;&#24049;&#29992;&#25163;&#25423;&#19978;&#21435;&#24038;&#30590;&#20024;&#21069;&#31471;&#22823;&#37096;&#20998;&#26159;&#34880;&#31649;&#32780;&#19988;&#38750;&#24120;&#26126;&#26174;&#65292;&#21516;&#26102;&#24863;&#35273;&#21491;&#30590;&#20024;&#27604;&#20197;&#21069;&#21448;&#23567;&#20102;&#19968;&#20123;&#65292;&#32780;&#19988;&#36825;&#20960;&#22825;&#21457;&#35273;&#30590;&#20024;&#26377;&#26102;&#19981;&#36866;&#32780;&#19988;&#26377;&#22368;&#28072;&#24863; &#65292;&#24635;&#20043;&#23601;&#26159;&#27604;&#20197;&#21069;&#20005;&#37325;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#27714;&#24744;&#24110;&#24110;&#25105;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#24773;&#20917;&#23601;&#26159;&#20037;&#22352;&#30340;&#38382;&#39064;&#65292;&#36825;&#23395;&#25105;&#20037;&#22352;&#35762;&#24471;&#38750;&#24120;&#35814;&#32454;&#20102;&#65292;&#25106;&#33394;&#21518;&#24517;&#39035;&#35748;&#35782;&#21040;&#20037;&#22352;&#30340;&#21361;&#23475;&#65292;&#24517;&#39035;&#23398;&#20250;&#20811;&#26381;&#20037;&#22352;&#12290;&#25105;&#30340;&#25991;&#31456;&#37324;&#20063;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#65292;&#35201;&#20040;&#31449;&#30528;&#19978;&#32593;&#21644;&#23398;&#20064;&#65292;&#35201;&#20040;&#23601;&#26159;&#27599;&#38548;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;&#24635;&#20043;&#65292;&#35201;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#20037;&#22352;&#20037;&#31449;&#37117;&#19981;&#22909;&#65292;&#20250;&#21152;&#37325;&#31934;&#32034;&#65292;&#25152;&#20197;&#20320;&#35201;&#23398;&#20250;&#25214;&#21040;&#37027;&#20010;&#24179;&#34913;&#28857;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>71.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#40763;&#22622;&#30151;&#29366;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102;&#65292;&#19981;&#26159;&#24038;&#36793;&#40763;&#23376;&#22581;&#65292;&#23601;&#26159;&#21491;&#36793;&#40763;&#23376;&#22581;&#65292;&#25106;&#38500;&#25163;&#28139;&#21644;&#24847;&#28139;&#33021;&#24674;&#22797;&#36890;&#30021;&#20040;&#65311;&#19968;&#33324;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;&#26399;&#24453;&#39134;&#32724;&#32769;&#24072;&#30340;&#35299;&#31572;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#25163;&#28139;&#21518;&#23481;&#26131;&#20986;&#29616;&#40763;&#28814;&#25110;&#32773;&#40763;&#28814;&#21152;&#37325;&#30340;&#24773;&#20917;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#31215;&#26497;&#37197;&#21512;&#27835;&#30103;&#65292;&#21478;&#19968;&#26041;&#38754;&#19968;&#23450;&#35201;&#23398;&#20250;&#25106;&#33394;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#36825;&#26679;&#30149;&#24773;&#25165;&#26377;&#26395;&#32531;&#35299;&#12290;&#25105;&#21407;&#26469;&#20063;&#26377;&#40763;&#28814;&#65292;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#65292;&#29616;&#22312;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#40763;&#28814;&#26377;&#20102;&#24456;&#22823;&#30340;&#32531;&#35299;&#65292;&#24456;&#23569;&#21457;&#20316;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>72.&#39134;&#32724;&#22823;&#21733;&#22909;&#65292;&#26368;&#36817;&#36830;&#30528;2&#22825;&#20986;&#29616;&#20102;&#36951;&#31934;&#65292;&#26377;&#26790;&#30340;&#37027;&#31181;&#65292;&#20182;&#20204;&#35828;&#26377;&#26790;&#26159;&#24515;&#30340;&#38382;&#39064;&#12290;&#25105;&#20063;&#27809;&#20081;&#24819;&#65292;&#20197;&#21069;&#26159;&#27809;&#26790;&#30340;&#65292;&#20986;&#26469;&#20102;&#37117;&#19981;&#30693;&#36947;&#65292;&#20197;&#21069;&#36951;&#20102;&#20250;&#24456;&#38590;&#21463;&#65292;&#29616;&#22312;&#20027;&#35201;&#34920;&#29616;&#22312;&#33080;&#33394;&#19978;&#65292;&#36816;&#21160;&#37117;&#24456;&#38590;&#35843;&#36807;&#26469;&#65292;&#33080;&#33394;&#22826;&#24046;&#20102;&#65292;&#40657;&#30524;&#22280;&#36825;&#20123;&#65292;&#24597;&#35265;&#20154;&#65292;&#27809;&#33258;&#20449;&#65292;&#36825;&#19968;&#24180;&#36807;&#24471;&#22826;&#33510;&#20102;&#65292;&#24724;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#27425;&#25968;&#24517;&#39035;&#25511;&#21046;&#20303;&#65292;&#21542;&#21017;&#24674;&#22797;&#23601;&#24456;&#38590;&#20102;&#12290;&#36830;&#32493;&#36951;&#31934;&#32943;&#23450;&#19981;&#27491;&#24120;&#65292;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#23398;&#20250;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#20320;&#29616;&#22312;&#38754;&#20020;&#30340;&#23601;&#26159;&#39057;&#36951;&#20851;&#65292;&#36825;&#20851;&#20811;&#26381;&#20102;&#65292;&#24674;&#22797;&#36895;&#24230;&#20250;&#21152;&#20493;&#30340;&#12290;&#36951;&#31934;&#21518;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25214;&#21407;&#22240;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#23545;&#29031;&#30528;&#25214;&#19979;&#21407;&#22240;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>73.&#39134;&#32724;&#21733;&#21834;&#65292;&#25105;&#25106;&#26029;&#21453;&#24212;&#36234;&#26469;&#36234;&#22810;&#20102;&#65292;&#22909;&#20687;&#20160;&#20040;&#37117;&#23569;&#19981;&#20102;&#25105;&#65292;&#36825;&#20123;&#30151;&#29366;&#20197;&#21069;&#37117;&#27809;&#26377;&#30340;&#65292;&#25105;&#26368;&#36817;&#23615;&#23615;&#20063;&#36215;&#27873;&#27819;&#65292;&#32780;&#19988;&#24863;&#35273;&#23615;&#28082;&#27809;&#26377;&#20197;&#21069;&#36879;&#26126;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>&#65292;&#22352;&#26102;&#38388;&#38271;&#20102; &#32972;&#21518;&#26377;&#26102;&#20505;&#20250;&#21709;&#19968;&#19979;&#65292;&#25105;&#32463;&#24120;&#21917;&#21860;&#37202;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#65292;&#26377;&#25106;&#26029;&#21453;&#24212;&#24456;&#27491;&#24120;&#65292;&#22823;&#22810;&#25968;&#20154;&#25106;&#33394;&#21518;&#37117;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#20037;&#22352;&#23545;&#24674;&#22797;&#19981;&#21033;&#65292;&#24314;&#35758;&#20320;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#25106;&#26029;&#21453;&#24212;&#28040;&#36864;&#24471;&#27604;&#36739;&#24555;&#65292;&#23615;&#28082;&#28151;&#27978;&#21407;&#22240;&#22914;&#19979;&#65306; </p>
<p>&#24402;&#32435;&#36215;&#26469;&#20027;&#35201;&#26377;&#20197;&#19979;&#19977;&#26041;&#38754;&#30340;&#22240;&#32032;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#23615;&#28082;&#28151;&#27978;&#20854;&#23454;&#26368;&#22810;&#30340;&#21407;&#22240;&#26159;&#30001;&#20110;&#23615;&#28082;&#30897;&#24615;&#36807;&#39640;&#65292;&#24341;&#36215;&#23615;&#20013;&#30967;&#37240;&#30416;&#31867;&#32467;&#26230;&#27785;&#28096;&#32780;&#20351;&#23615;&#28082;&#21464;&#27978;&#12290;&#36825;&#31181;&#23615;&#28082;&#33509;&#21152;&#20837;&#37240;&#65292;&#21017;&#30333;&#27978;&#29289;&#28040;&#22833;&#65292;&#36825;&#29616;&#35937;&#27491;&#22909;&#19982;&#34507;&#30333;&#23615;&#30456;&#21453;&#12290;&#39277;&#21518;&#25110;&#39278;&#29992;&#22823;&#37327;1&#29275;&#22902;&#30342;&#26159;&#24341;&#36215;&#23615;&#20013;&#30967;&#37240;&#30416;&#31867;&#22686;&#21152;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#23615;&#28082;&#28151;&#27978;&#26377;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#36896;&#25104;&#30340;&#12290;&#21069;&#21015;&#33146;&#28814;&#26159;&#25351;&#21069;&#21015;&#33146;&#29305;&#24322;&#24615;&#21644;&#38750;&#29305;&#24322;&#24863;&#26579;&#25152;&#33268;&#30340;&#24613;&#24930;&#24615;&#28814;&#30151;&#65292;&#20174;&#32780;&#24341;&#36215;&#30340;&#20840;&#36523;&#25110;&#23616;&#37096;&#30151;&#29366;&#12290;&#21487;&#20998;&#20026;&#24613;&#24615;&#21069;&#21015;&#33146;&#28814;&#21644;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#12290;&#20854;&#20013;&#24613;&#24615;&#21069;&#21015;&#33146;&#28814;&#26159;&#30001;&#32454;&#33740;&#24863;&#26579;&#32780;&#24341;&#36215;&#30340;&#24613;&#24615;&#21069;&#21015;&#33146;&#28814;&#30151;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#23615;&#36335;&#24863;&#26579;&#26159;&#22240;&#32454;&#33740;&#32463;&#30001;&#23615;&#36947;&#20405;&#20837;&#20154;&#20307;&#20869;&#32780;&#36896;&#25104;&#30340;&#30142;&#30149;&#65292;&#20063;&#21487;&#33021;&#20250;&#36896;&#25104;&#23615;&#28082;&#28151;&#27978;&#12290;&#22810;&#22240;&#32467;&#30707;&#12289;&#21069;&#21015;&#33146;&#32933;&#22823;&#12289;&#31070;&#32463;&#24615;&#33152;&#33009;&#25490;&#31354;&#19981;&#33391;&#31561;&#36896;&#25104;&#12290;</p>
<p></p>
<p>74.&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#36824;&#24819;&#38382;&#19979;&#30590;&#20024;&#30171;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#35299;&#20915;&#26041;&#27861;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#30590;&#20024;&#30171;&#25345;&#32493;&#65292;&#24314;&#35758;&#23601;&#21307;&#27835;&#30103;&#32531;&#35299;&#30149;&#24773;&#65292;&#22914;&#26524;&#19981;&#20005;&#37325;&#65292;&#27880;&#24847;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#19981;&#35201;&#31359;&#32039;&#36523;&#30340;&#35044;&#23376;&#65292;&#20570;&#20123;&#36866;&#37327;&#30340;&#38203;&#28860;&#65292;&#36825;&#26679;&#30151;&#29366;&#26377;&#26395;&#32531;&#35299;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>75.&#22362;&#25345;&#20102;29&#22825;&#20102;&#65292;&#26377;&#20154;&#35828;&#21487;&#20197;&#25784;&#19968;&#31649;&#20102;&#65292;&#19968;&#20010;&#26376;&#19968;&#27425;&#27491;&#24120;&#65292;&#35201;&#19981;&#28982;&#21069;&#21015;&#33146;&#20250;&#20986;&#38382;&#39064;&#65292;&#27714;&#35777;&#39134;&#32724;&#21733;&#65292;&#26159;&#36825;&#26679;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#37027;&#20010;&#20154;&#30340;&#29702;&#35770;&#26681;&#25454;&#65292;&#20854;&#23454;&#23601;&#26159;&#31105;&#27442;&#23545;&#21069;&#21015;&#33146;&#26377;&#23475;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#22312;&#21069;&#38754;&#30340;&#25991;&#31456;&#37324;&#26377;&#35762;&#21040;&#36807;&#20102;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#25106;&#33394;&#21518;&#65292;&#23481;&#26131;&#20986;&#25106;&#26029;&#21453;&#24212;&#65292;&#26377;&#20154;&#23601;&#35273;&#24471;&#31105;&#27442;&#26377;&#23475;&#65292;&#20854;&#23454;&#22362;&#25345;&#25106;&#33394;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#28040;&#22833;&#12290;&#20854;&#20108;&#65292;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#24847;&#28139;&#20250;&#23548;&#33268;&#20986;&#30151;&#29366;&#30340;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>76.&#39134;&#32724;&#21733;&#65292;&#25105;&#30001;&#20110;&#19978;&#29677;&#38382;&#39064;&#65292;&#27599;&#26376;&#26368;&#23569;&#29100;&#22812;&#19968;&#21608;&#20197;&#19978;&#65292;&#26377;&#20309;&#32531;&#35299;&#20043;&#27861;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19978;&#29677;&#29100;&#22812;&#27809;&#21150;&#27861;&#65292;&#38500;&#38750;&#20320;&#25442;&#24037;&#20316;&#65292;&#20043;&#21069;&#26377;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#19978;&#29677;&#29100;&#22812;&#30340;&#24773;&#20917;&#65292;&#36825;&#31181;&#24773;&#20917;&#21482;&#33021;&#33258;&#24049;&#22810;&#27880;&#24847;&#20859;&#29983;&#20102;&#65292;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#33829;&#20859;&#21487;&#20197;&#21152;&#24378;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>77.&#39134;&#32724;&#65292;&#25105;&#20570;&#22266;&#32958;&#21151;&#27809;&#20570;&#20960;&#20010;&#65292;&#23601;&#22823;&#27735;&#28107;&#28435;&#30340;&#65292;&#36825;&#27491;&#24120;&#21527;&#65311;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#19978;&#26377;&#35762;&#21040;&#65292;&#31245;&#24494;&#19968;&#21160;&#23601;&#22823;&#27735;&#26159;&#27668;&#34394;&#30340;&#34920;&#29616;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#24490;&#24207;&#28176;&#36827;&#65292;&#22914;&#26524;&#22826;&#34394;&#30340;&#35805;&#65292;&#24314;&#35758;&#20808;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>78.&#39134;&#32724;&#21733;&#65292;&#26089;&#26216;&#36215;&#26469;&#21518;&#30590;&#20024;&#20250;&#32039;&#32503;&#65292;&#20294;&#26159;&#26202;&#19978;&#26102;&#20250;&#19979;&#22402;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20154;&#20307;&#38596;&#24615;&#28608;&#32032;&#26089;&#19978;&#20998;&#27852;&#26368;&#39640;&#65292;&#26202;&#19978;&#26368;&#20302;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>79.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#36523;&#20307;&#21453;&#24212;&#27491;&#24120;&#65292;&#24212;&#35813;&#24230;&#36807;&#20102;&#21448;&#19968;&#20010;&#21453;&#22797;&#26399;&#12290;&#24773;&#32490;&#20063;&#24674;&#22797;&#20102;&#24179;&#38745;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20154;&#30340;&#24773;&#32490;&#21644;&#20307;&#20869;&#28608;&#32032;&#20998;&#27852;&#26159;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#28608;&#32032;&#30340;&#20998;&#27852;&#21644;&#27599;&#20010;&#26376;&#30340;&#19981;&#21516;&#26102;&#38388;&#27573;&#20063;&#26377;&#20851;&#65292;&#20320;&#29616;&#22312;&#24773;&#32490;&#37325;&#26032;&#24674;&#22797;&#24179;&#38745;&#24456;&#22909;&#65292;&#22914;&#26524;&#24773;&#32490;&#26377;&#27874;&#21160;&#65292;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>80.&#26368;&#36817;&#20960;&#22825;&#65292;&#36523;&#20307;&#29366;&#24577;&#24456;&#19981;&#22909;&#65292;&#22836;&#33041;&#37325;&#65292;&#31934;&#31070;&#19981;&#22909;&#26080;&#27861;&#38598;&#20013;&#12290;&#29616;&#22312;&#36824;&#22909;&#20687;&#30246;&#20102;&#65292;&#36817;&#26469;&#37117;&#22312;&#21507;&#32032;&#65292;&#23601;&#26159;&#33756;&#32905;&#28151;&#21512;&#29038;&#30340;&#65292;&#25105;&#20063;&#21482;&#25361;&#32032;&#39135;&#12290;&#36824;&#26377;&#36825;&#20004;&#22825;&#22909;&#20687;&#20415;&#31192;&#20284;&#30340;&#65292;&#26126;&#26126;&#24863;&#35273;&#21040;&#35201;&#21435;&#21397;&#25152;&#65292;&#21435;&#20102;&#20043;&#21518;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#27880;&#24847;&#35843;&#25972;&#19979;&#65292;&#21507;&#32032;&#20063;&#35201;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#65292;&#21542;&#21017;&#21333;&#19968;&#30340;&#32032;&#39135;&#21487;&#33021;&#20250;&#36896;&#25104;&#33829;&#20859;&#19981;&#33391;&#12290;&#22914;&#26524;&#35201;&#21507;&#32032;&#65292;&#24212;&#35813;&#24191;&#27867;&#22320;&#25668;&#20837;&#21508;&#31181;&#34092;&#33756;&#21644;&#27700;&#26524;&#12290;&#29366;&#24577;&#19981;&#22909;&#26102;&#65292;&#27880;&#24847;&#35843;&#25972;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#36991;&#20813;&#20037;&#22352;&#29100;&#22812;&#65292;&#20241;&#20859;&#20960;&#22825;&#20320;&#30340;&#29366;&#24577;&#24212;&#35813;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>81.&#25105;&#30340;&#30151;&#29366;&#65292;&#20197;&#21069;&#26377;&#25163;&#28139;&#21313;&#22810;&#24180;&#65292;&#20877;&#21152;&#19978;&#20197;&#21069;&#26377;&#31070;&#32463;&#34928;&#24369;&#65292;&#32463;&#24120;&#19978;&#32593;&#29100;&#22812;&#65292;&#29616;&#22312;&#32463;&#24120;&#32972;&#37096;&#20725;&#30828;&#65292;&#32463;&#24120;&#23481;&#26131;&#39295;&#65292;&#24635;&#24863;&#35273;&#27809;&#27668;&#65292;&#27809;&#33021;&#37327;&#65292;&#21507;&#23436;&#23601;&#22909;&#28857;&#65292;&#35201;&#19981;&#23601;&#30561;&#19981;&#30528;&#65292;&#26202;&#19978;&#20843;&#28857;&#22810;&#23601;&#24456;&#30130;&#21171;&#65292;&#24517;&#38656;&#35201;&#36538;&#30528;&#20241;&#24687;&#65292;JJ&#20063;&#36234;&#26469;&#36234;&#30701;&#23567;&#65292;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#27809;&#29992;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24517;&#39035;&#25106;&#25481;SY&#65292;&#29100;&#22812;&#21644;&#20037;&#22352;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#20877;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#20320;&#30340;&#36523;&#20307;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#35760;&#20303;&#20102;&#65292;&#24182;&#19981;&#20165;&#20165;SY&#20250;&#24223;&#20320;&#65292;&#20037;&#22352;&#29100;&#22812;&#20063;&#20250;&#24223;&#20320;&#65281;&#20999;&#35760;&#65281;</p>
<p></p>
<p>82.&#25105;&#20250;&#33707;&#21517;&#22320;&#29983;&#27668;&#65292;&#24863;&#35273;&#25105;&#30340;&#24515;&#33016;&#38750;&#24120;&#29421;&#31364;&#65292;&#26377;&#24456;&#22810;&#26102;&#38388;&#37117;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#30495;&#26159;&#24555;&#35201;&#23849;&#28291;&#20102;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#23454;&#22312;&#19981;&#24819;&#35828;&#36825;&#20123;&#35805;&#65292;&#20294;&#26159;&#25105;&#35828;&#20986;&#26469;&#21487;&#33021;&#20250;&#22909;&#21463;&#19968;&#28857;&#65292;&#29616;&#22312;&#30495;&#30340;&#26159;&#38750;&#24120;&#29983;&#27668;&#65281;&#20160;&#20040;&#37117;&#19981;&#24819;&#20570;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#32490;&#34920;&#29616;&#22826;&#24120;&#35265;&#20102;&#65292;&#32958;&#34394;&#21518;&#20154;&#30340;&#24773;&#32490;&#34920;&#29616;&#23601;&#26159;&#22235;&#20010;&#23383;&#65306;&#28902;&#36481;&#26131;&#24594;&#12290;&#25152;&#20197;&#24403;&#24773;&#32490;&#19981;&#31283;&#23450;&#26102;&#65292;&#20320;&#35201;&#23398;&#20250;&#20462;&#24515;&#38745;&#24515;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#24577;&#12290;&#36825;&#26679;&#23545;&#20320;&#24674;&#22797;&#26377;&#21033;&#65292;&#21542;&#21017;&#24773;&#32490;&#19968;&#22833;&#25511;&#65292;&#20154;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>83.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#23601;&#22799;&#22825;&#26131;&#20986;&#27735;&#65292;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#25105;&#20598;&#23572;&#32923;&#38376;&#38544;&#38544;&#20316;&#30171;&#65292;&#36825;&#20010;&#26159;&#19981;&#26159;&#30164;&#30126;&#21834;&#65311;&#20294;&#25105;&#22823;&#20415;&#30340;&#26102;&#20505;&#27809;&#26377;&#20986;&#34880;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22799;&#22825;&#20986;&#27735;&#27491;&#24120;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#32923;&#38376;&#30140;&#30171;&#26377;&#19981;&#23569;&#21407;&#22240;&#65292;&#30164;&#30126;&#26159;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#32780;&#24050;&#12290;&#36824;&#26377;&#23601;&#26159;&#28814;&#30151;&#12289;&#32923;&#35010;&#31561;&#21407;&#22240;&#12290; &#22914;&#26524;&#30140;&#30171;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#30475;&#19979;&#21307;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>84.&#39134;&#32724;&#21733;&#65292;&#25105;&#32769;&#26159;&#22833;&#30496;&#65292;&#21069;3&#20010;&#24320;&#22987;&#26377;&#28857;&#33073;&#21457;&#20102;&#65292;&#29305;&#21035;&#26159;&#30561;&#30496;&#19981;&#22909;&#36824;&#26377;&#24515;&#29702;&#38382;&#39064;&#12290;&#25106;&#20102;11&#22825;&#65292;&#30561;&#30496;&#19981;&#36275;&#28902;&#27515;&#20154;&#20102;&#65292;&#22909;&#32047;&#21834;&#65281;&#24590;&#20040;&#21150;&#65311;11&#22825;&#26410;&#36951;&#31934;&#65292;&#30495;&#36825;&#26679;&#36824;&#24590;&#20040;&#24674;&#22797;&#21834;&#65281;&#33510;&#38391;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30561;&#30496;&#38382;&#39064;&#25105;18&#23395;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#65292;&#24517;&#39035;&#25226;&#20316;&#24687;&#35843;&#25972;&#36807;&#26469;&#12290;11&#22825;&#27809;&#36951;&#31934;&#23436;&#20840;&#27491;&#24120;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#36523;&#20307;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#35201;&#24613;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>85.&#39134;&#32724;&#21733;&#65292;&#20043;&#21069;&#30475;&#21040;&#20320;&#24456;&#22810;&#25991;&#31456;&#65292;&#35273;&#24471;&#20889;&#24471;&#24456;&#22909;&#65292;&#26412;&#20154;&#20063;&#26159;&#24739;&#32773;&#65292;&#29616;&#22312;&#36951;&#31934;&#30340;&#38382;&#39064;&#19968;&#30452;&#35299;&#20915;&#19981;&#20102;&#65292;&#22312;&#21507;&#20013;&#33647;&#65292;&#21307;&#29983;&#24320;&#30340;&#33647;&#35828;&#26159;&#21435;&#28287;&#21644;&#34917;&#32958;&#20860;&#39038;&#30340;&#65292;&#25105;&#20063;&#26377;&#20570;&#20320;&#35828;&#30340;&#22266;&#32958;&#21151;&#65292;&#25105;&#30340;&#20570;&#27861;&#21644;&#20320;&#35828;&#30340;&#21487;&#33021;&#19981;&#19968;&#26679;&#65292;&#25105;&#24367;&#33136;&#20197;&#21518;&#19981;&#26159;&#21435;&#35302;&#25720;&#33050;&#23574;&#65292;&#32780;&#26159;&#21452;&#25163;&#25569;&#20303;&#33050;&#21518;&#36319;&#65292;&#28982;&#21518;&#29992;&#21147;&#25289;&#25199;&#19978;&#21322;&#36523;&#24448;&#22823;&#33151;&#38752;&#65292;&#36825;&#26679;&#27604;&#32593;&#19978;&#37027;&#31181;&#24863;&#35273;&#25289;&#25199;&#21147;&#24230;&#26356;&#22823;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#20010;&#26159;&#19981;&#26159;&#21487;&#34892;&#12290;&#26368;&#38271;&#19968;&#27425;7&#22825;&#27809;&#26377;&#36951;&#65292;&#20294;&#26159;&#25509;&#30528;4&#22825;&#36951;&#20102;&#19977;&#27425;&#65292;&#25105;&#35201;&#30127;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#21644;&#37027;&#22825;&#26379;&#21451;&#21507;&#39277;&#21507;&#22826;&#36771;&#26377;&#20851;&#31995;&#65292;&#29616;&#22312;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65292;&#24180;&#40836;&#20063;&#22823;&#20102;&#65292;&#20294;&#26159;&#36951;&#31934;&#38382;&#39064;&#19981;&#35299;&#20915;&#20063;&#19981;&#25954;&#25214;&#22899;&#26379;&#21451;&#65292;&#39134;&#32724;&#21733;&#25937;&#21629;&#21834;&#65281;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#24314;&#35758;&#21834;&#65311;&#25105;&#29616;&#22312;&#27599;&#22825;&#22812;&#37324;&#23450;&#20004;&#20010;&#38393;&#38047;&#65292;2&#28857;&#19968;&#27425;&#65292;6&#28857;&#19968;&#27425;&#65292;&#37117;&#26159;&#23481;&#26131;&#36951;&#31934;&#30340;&#26102;&#20505;&#65292;&#20294;&#26159;&#36825;&#20960;&#22825;&#36951;&#31934;&#20840;&#26159;12&#28857;&#24038;&#21491;&#30340;&#65292;&#38590;&#36947;&#35753;&#25105;12&#28857;&#20877;&#23450;&#19968;&#20010;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#36951;&#31934;&#38382;&#39064;&#65292;&#25105;16&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#24403;&#28982;&#21644;&#39278;&#39135;&#37325;&#21475;&#21619;&#26377;&#20851;&#65292;&#24212;&#35813;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#12290;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#25214;&#20986;&#21407;&#22240;&#65292;&#36991;&#20813;&#19979;&#27425;&#20877;&#29359;&#12290;&#22266;&#32958;&#21151;&#33410;&#22863;&#21487;&#20197;&#24555;&#20123;&#65292;&#24403;&#28982;&#25289;&#32039;&#24863;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#20320;&#21508;&#26041;&#38754;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#23601;&#33021;&#20445;&#35777;1&#26376;&#19968;&#27425;&#30340;&#36951;&#31934;&#39057;&#29575;&#12290;&#36951;&#31934;&#38382;&#39064;&#28145;&#26377;&#35762;&#31350;&#65292;&#30475;&#20102;&#25105;16&#23395;&#30340;&#25991;&#31456;&#65292;&#30456;&#20449;&#20320;&#20250;&#26377;&#25152;&#39046;&#24735;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>86.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25106;&#33394;&#24050;&#32463;24&#22825;&#20102;&#65292;&#20294;&#26159;&#26152;&#22825;&#26202;&#19978;&#31361;&#28982;&#36951;&#31934;&#20102;&#65292;&#19968;&#28857;&#24863;&#35273;&#20063;&#27809;&#26377;&#65292;&#26089;&#19978;&#36215;&#26469;&#25165;&#21457;&#29616;&#12290;&#36825;&#31639;&#19981;&#31639;&#26159;&#30772;&#25106;&#21834;&#65311;&#21478;&#22806;&#25105;&#29616;&#22312;&#36824;&#26159;&#26377;&#36739;&#28145;&#30340;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#30561;&#30496;&#32769;&#26159;&#19981;&#22909;&#65292;&#29616;&#22312;&#21448;&#22312;&#23398;&#26657;&#27809;&#26377;&#26465;&#20214;&#30475;&#21307;&#29983;&#12290;&#25402;&#24833;&#20154;&#30340;&#65292;&#32769;&#24072;&#33021;&#32473;&#25903;&#20010;&#25307;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;24&#22825;&#36951;&#31934;&#31639;&#27491;&#24120;&#65292;&#19981;&#36807;&#20320;&#36825;&#20010;&#24212;&#35813;&#26159;&#28369;&#31934;&#65292;&#35828;&#26126;&#32958;&#27668;&#19981;&#22266;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290; &#40657;&#30524;&#22280;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20197;&#26377;&#27687;&#36816;&#21160;&#20026;&#22937;&#12290;&#30561;&#30496;&#38382;&#39064;&#65292;&#24517;&#39035;&#32416;&#27491;&#20316;&#24687;&#65292;&#19981;&#33021;&#36229;&#36807;23&#28857;&#30561;&#35273;&#65292;&#21542;&#21017;&#30561;&#30496;&#38382;&#39064;&#24456;&#38590;&#35299;&#20915;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>87.&#24456;&#26834;&#30340;&#24086;&#23376;&#65281;&#25105;3&#23681;&#24320;&#22987;SY&#65292;&#33267;&#20170;&#26377;25&#24180;&#20102;&#65292;&#20013;&#38388;&#20174;&#27809;&#26029;&#36807;&#65292;&#30001;&#24320;&#22987;&#30340;&#19968;&#22825;&#20960;&#27425;&#65292;&#21040;&#29616;&#22312;&#30340;&#19968;&#20010;&#31036;&#25308;&#19968;&#27425;&#65292;&#25110;&#32773;&#26159;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#20877;&#25110;&#32773;&#19968;&#20010;&#26376;&#19968;&#27425;&#65292;&#19968;&#27425;&#23436;&#20107;&#23601;&#20111;&#31354;&#24471;&#21385;&#23475;&#65292;&#25972;&#22825;&#26159;&#21322;&#28857;&#21147;&#27668;&#37117;&#27809;&#26377;&#30340;&#65292;&#26159;&#30495;&#27491;&#21322;&#28857;&#21147;&#27668;&#37117;&#27809;&#30340;&#65292;&#21253;&#25324;&#29616;&#22312;&#21457;&#24086;&#37117;&#26159;&#26412;&#33021;&#22320;&#22312;&#20889;&#23383;&#65292;&#31934;&#31070;&#26159;&#19968;&#28857;&#37117;&#38598;&#20013;&#19981;&#36215;&#26469;&#65292;&#19981;&#33021;&#24605;&#32771;&#65292;&#24819;&#22362;&#25345;&#19981;&#30693;&#36947;&#24590;&#20040;&#22362;&#25345;&#65292;&#25105;&#36830;&#22362;&#25345;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#39134;&#32724;&#21733;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22235;&#20010;&#23383;&#65306;&#25106;&#20026;&#33391;&#33647;&#12290;&#36214;&#32039;&#25106;&#25481;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#12290;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>88.&#20026;&#20160;&#20040;&#25105;&#25106;&#36825;&#20040;&#20037;&#65292;&#27809;&#36951;&#36807;&#19968;&#27425;&#65292;&#26159;&#19981;&#26159;&#20986;&#38382;&#39064;&#20102;&#65311;&#27809;&#20570;&#36807;&#22266;&#32958;&#21151;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#21018;&#24320;&#22987;&#25106;&#65292;&#20986;&#29616;&#36951;&#31934;&#36234;&#26202;&#65292;&#23601;&#20195;&#34920;&#20260;&#24471;&#36234;&#37325;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#36951;&#31934;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>89.&#32487;&#32493;&#25552;&#38382;&#19979;&#65292;&#29616;&#22312;&#25106;&#20102;&#20197;&#21518;&#36824;&#33021;&#29983;&#32946;&#21527;&#65311;&#23545;&#29983;&#38271;&#21457;&#32946;&#26377;&#24433;&#21709;&#21527;&#65311;&#35874;&#35874;&#20320;&#20043;&#21069;&#30340;&#22238;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20859;&#36275;&#32958;&#27668;&#65292;&#29983;&#32946;&#21151;&#33021;&#26377;&#26395;&#24674;&#22797;&#12290;SY&#23545;&#21457;&#32946;&#26159;&#26377;&#24433;&#21709;&#30340;&#65292;&#26159;&#24433;&#21709;&#21457;&#32946;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>90.&#32769;&#24072;&#65292;&#25105;&#20174;&#23567;&#23398;5&#24180;&#32426;&#24320;&#22987;&#25784;&#30340;&#65292;&#29616;&#22312;&#21021;&#20108;&#20102; &#65292;&#25105;&#29616;&#22312;&#30524;&#30555;&#30475;&#30528;&#27515;&#27668;&#27785;&#27785;&#30340;&#65292;&#33080;&#33394;&#33485;&#30333;&#12290;&#26159;&#19981;&#26159;&#25163;&#28139;&#24825;&#30340;&#31096;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#25105;&#21464;&#19985;&#37027;&#23395;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;SY&#23548;&#33268;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#19981;&#34892;&#65292;&#20687;&#27963;&#27515;&#20154;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>91.&#32724;&#21733;&#65292;&#25105;&#26159;&#27668;&#34880;&#19981;&#36275;&#36824;&#26159;&#33086;&#34394;&#21602;&#65311;&#25105;&#25163;&#33050;&#24490;&#29615;&#24456;&#24046;&#65292;&#32463;&#24120;&#27809;&#34880;&#33394;&#65292;&#20294;&#26159;&#32963;&#21475;&#22909;&#65292;&#26377;&#26102;&#20505;&#32963;&#21475;&#21448;&#19981;&#22909;&#12290;&#33292;&#22836;&#26377;&#26102;&#20505;&#32418;&#33394;&#65292;&#26377;&#26102;&#20505;&#28129;&#32418;&#65292;&#26377;&#26102;&#20505;&#28129;&#30333;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#19968;&#25645;&#33033;&#23601;&#30693;&#36947;&#20320;&#21738;&#34394;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>92.&#38750;&#24120;&#24863;&#35874;&#20320;&#20889;&#20102;&#36825;&#31687;&#65292;&#32473;&#25105;&#20204;&#26641;&#31435;&#20102;&#27036;&#26679;&#12290;&#25105;&#21644;&#20320;&#19968;&#26679;&#22823;&#65292;&#25105;&#20063;&#26159;&#22312;&#26368;&#36817;&#25165;&#39046;&#24735;&#21040;&#20013;&#21307;&#12289;&#36523;&#20307;&#20581;&#24247;&#31561;&#26041;&#38754;&#30340;&#30495;&#29702;&#12290;&#25105;&#26377;&#20960;&#20010;&#38382;&#39064;&#20877;&#27425;&#21521;&#20320;&#35831;&#25945;&#12290;1.&#25105;&#29616;&#22312;&#27491;&#22312;&#21917;&#27748;&#33647; &#20027;&#35201;&#26159;&#33086;&#32958;&#34394;&#24369;&#65292;&#32467;&#32928;&#28814;&#65292;&#36824;&#26377;&#32819;&#40483;&#12290;&#29616;&#22312;&#36523;&#20307;&#21644;&#31934;&#31070;&#24674;&#22797;&#24471;&#24456;&#24555;&#65292;&#21482;&#26159;&#32819;&#40483;&#36824;&#26159;&#26202;&#19978;&#27604;&#36739;&#26126;&#26174;&#65292;&#22914;&#26524;&#22362;&#25345;&#27835;&#30103;&#21644;&#25106;&#38500;&#37034;&#28139;&#65292;&#19981;&#30693;&#36947;&#32819;&#40483;&#20250;&#19981;&#20250;&#30154;&#24840;&#65292;&#25105;&#23545;&#36825;&#20010;&#27809;&#20160;&#20040;&#20449;&#24515;&#12290;2.&#20320;&#21069;&#38754;&#20889;&#30340;&#26159;&#25106;&#38500;&#25163;&#28139;&#65292;&#25106;&#38500;&#26399;&#38388;&#21644;&#33258;&#24049;&#30340;&#32769;&#23110;&#25151;&#20107;&#65292;&#36825;&#20010;&#31639;&#19981;&#31639;&#22833;&#36133;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#32819;&#40483;&#26159;&#21487;&#20197;&#24674;&#22797;&#65292;&#20294;&#33267;&#23569;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#35843;&#29702;&#21644;&#20859;&#29983;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#20859;&#29983;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;2.&#24517;&#39035;&#21644;&#32769;&#23110;&#27807;&#36890;&#22909;&#65292;&#20808;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#21518;&#20877;&#35828;&#65292;&#21542;&#21017;&#20320;&#36523;&#20307;&#34394;&#26102;&#34892;&#25151;&#20107;&#65292;&#23601;&#21069;&#21151;&#23613;&#24323;&#20102;&#65292;&#22909;&#30340;&#20013;&#21307;&#20250;&#24314;&#35758;&#20320;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#21542;&#21017;&#21507;&#33647;&#30340;&#25928;&#26524;&#20063;&#20250;&#25171;&#25240;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>93.&#39134;&#32724;&#20804;&#65292;&#35848;&#35848;&#25105;&#36825;&#19968;&#20010;&#22810;&#26376;&#26469;&#25106;&#33394;&#30340;&#24819;&#27861;&#21543;&#12290;&#39318;&#20808;&#25105;&#35201;&#23545;&#20320;&#34920;&#31034;&#24863;&#35874;&#65292;&#25105;&#26159;4&#26376;15&#21495;&#25165;&#30693;&#36947;&#30340;&#25106;&#33394;&#21543;&#65292;&#31532;&#19968;&#27425;&#30772;&#22823;&#27010;&#26159;4&#26376;28&#21495;&#65292;&#35828;&#35828;&#25105;&#33136;&#30171;&#30340;&#21407;&#22240;&#21543;&#65292;&#23601;&#26159;&#20170;&#24180;&#36807;&#24180;&#25105;&#36830;&#30528;&#20986;&#21435;&#30127;&#20102;&#20004;&#26202;&#19978;&#65292;&#22238;&#26469;&#20415;SY&#65292;&#32467;&#26524;&#23601;&#20986;&#29616;&#20102;&#33136;&#30171;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#12290;&#20294;&#26159;&#26152;&#22825;&#25105;&#30772;&#20102;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#30475;&#20320;&#24086;&#23376;&#20013;&#32463;&#20856;&#30340;&#35805;&#65306;&#8220; &#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#20026;&#34917;&#65292;&#25106;&#33394;&#25104;&#21151;&#65292;&#23551;&#24247;&#33258;&#26469;&#12290;&#8221;&#25105;&#19968;&#30452;&#22312;&#21917;&#20013;&#33647;&#35843;&#29702;&#30528;&#65292;&#24863;&#35273;&#33136;&#29616;&#22312;&#22909;&#22826;&#22810;&#20102;&#65292;&#19981;&#24590;&#20040;&#30140;&#20102;&#65292;&#26368;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#25105;&#22823;&#33041;&#20013;&#30340;&#40644;&#27602;&#24050;&#32463;&#34987;&#25105;&#20928;&#21270;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#27809;&#26377;&#36807;&#21435;&#37027;&#31181;&#29477;&#29712;&#30340;&#24819;&#27861;&#21644;&#19981;&#20581;&#24247;&#30340;&#24565;&#24819;&#12290;&#19981;&#27844;&#20026;&#34917;&#36825;&#21477;&#35805;&#19968;&#30452;&#22312;&#25105;&#33041;&#28023;&#20013;&#65292;&#32437;&#28982;&#24213;&#23376;&#20877;&#22909;&#65292;&#20063;&#32463;&#19981;&#36215;SY&#30340;&#25439;&#32791;&#65292;&#25105;&#21313;&#20998;&#28165;&#26970;&#12290;&#26377;&#32852;&#24819;&#21040;&#20197;&#21069;&#65292;&#25105;&#26366;&#32463;&#26377;&#23615;&#31561;&#24453;&#65292;&#21518;&#26469;&#19981;&#30693;&#20026;&#20160;&#20040;&#27809;&#26377;&#20102;&#65292;&#21487;&#33021;&#26159;&#29233;&#22909;&#36816;&#21160;&#21152;&#19978;&#24213;&#23376;&#19981;&#38169;&#21543;&#65281;&#25105;&#24819;&#35828;&#30340;&#26159;&#65306;&#35874;&#35874;&#20320;&#65281;&#26469;&#21543;&#26102;&#38388;&#19981;&#38271;&#65292;&#25105;&#20415;&#19968;&#30452;&#19982;&#20320;&#20132;&#27969;&#65288;&#19981;&#30693;&#20320;&#26159;&#21542;&#23545;&#25105;&#26377;&#21360;&#35937;&#65289;&#65292;&#35753;&#25105;&#23569;&#36208;&#35768;&#22810;&#24367;&#36335;&#65292;&#32437;&#28982;&#35828;&#25105;&#36824;&#27809;&#26377;&#25106;&#33394;&#25104;&#21151;&#65292;&#20294;&#24182;&#19981;&#22952;&#30861;&#25105;&#19982;&#20320;&#30340;&#25506;&#35752;&#65292;&#25105;&#29616;&#22312;&#20449;&#24515;&#28385;&#28385;&#65292;&#35748;&#20026;&#25106;&#33394;&#27809;&#38382;&#39064;&#12290;&#35328;&#32780;&#24635;&#20043;&#65292;&#24863;&#35874;&#20320;&#65281;&#25105;&#33392;&#38590;&#22320;&#29100;&#36807;&#20102;&#20004;&#27425;&#27442;&#26395;&#39640;&#23792;&#26399;&#20102;&#65292;&#29616;&#22312;&#25105;&#20869;&#24515;&#24456;&#24179;&#38745;&#65292;&#25105;&#36824;&#20250;&#19968;&#30452;&#25106;&#19979;&#21435;&#12290;&#40635;&#28902;&#25277;&#20986;&#26102;&#38388;&#36153;&#24515;&#30475;&#23436;&#25105;&#30340;&#25106;&#33394;&#35328;&#35821;&#65292;&#25105;&#24819;&#35753;&#20320;&#23545;&#25105;&#25152;&#35828;&#30340;&#20197;&#21450;&#36825;&#27573;&#26102;&#38388;&#30340;&#34920;&#29616;&#65292;&#20570;&#20010;&#23458;&#35266;&#30340;&#35780;&#26512;&#65292;&#19981;&#27714;&#20320;&#35328;&#31616;&#24847;&#36165;&#65292;&#21482;&#27714;&#20174;&#24515;&#20986;&#21457;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30127;&#29609;&#20004;&#20010;&#26202;&#19978;&#65292;&#29100;&#22812;+SY=&#23436;&#34507;&#12290;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#21035;&#20197;&#20026;&#24180;&#36731;&#23601;&#21487;&#20197;&#20081;&#26469;&#65292;&#19968;&#23450;&#35201;&#24910;&#37325;&#12290;&#25105;&#24403;&#28982;&#35760;&#24471;&#20320;&#65292;&#20320;&#19968;&#30452;&#26377;&#25552;&#38382;&#65292;&#19968;&#33324;&#25106;&#33394;&#20063;&#19981;&#26159;&#19968;&#27425;&#23601;&#33021;&#25104;&#21151;&#30340;&#65292;&#22522;&#26412;&#19978;&#37117;&#20250;&#32463;&#21382;&#19968;&#20123;&#22833;&#36133;&#65292;&#24314;&#35758;&#20320;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#25106;&#25481;&#20102;&#12290;&#20320;&#33136;&#30171;&#30340;&#38382;&#39064;&#24212;&#31215;&#26497;&#27835;&#30103;&#65292;&#24314;&#35758;&#20320;&#21435;&#26816;&#26597;&#19979;&#65292;&#22914;&#26524;&#33136;&#26894;&#21644;&#39048;&#26894;&#25293;&#29255;&#27809;&#38382;&#39064;&#65292;&#23601;&#22362;&#25345;&#25106;&#33394;&#21644;&#20013;&#33647;&#35843;&#29702;&#65292;&#21478;&#22806;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#33136;&#30171;&#32943;&#23450;&#20250;&#30154;&#24840;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>94.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#24456;&#20037;&#37117;&#27809;&#26216;&#21187;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#20063;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#23601;&#26159;&#20013;&#21320;&#30561;&#35273;&#36215;&#26469;&#23601;&#24863;&#35273;&#21475;&#27668;&#37325;&#65292;&#38590;&#21463;&#65292;&#19979;&#21320;&#36824;&#20250;&#23615;&#39057;&#65292;&#26377;&#26102;&#20505;&#36824;&#20250;&#25345;&#32493;&#21040;&#26202;&#19978;&#65292;&#26202;&#19978;&#21435;&#21397;&#25152;&#19981;&#23569;&#65292;&#24863;&#35273;&#23615;&#19981;&#23613;&#65292;&#20294;&#30561;&#35273;&#21518;&#20063;&#19981;&#20250;&#36215;&#26469;&#22812;&#23615;&#12290;&#39134;&#32724;&#21733;&#65292;&#36825;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#24110;&#24110;&#32769;&#24351;&#21543;&#65292;&#31532;&#19968;&#27425;&#22312;&#36825;&#22238;&#24086;&#65292;&#21733;&#21733;&#24744;&#23601;&#32473;&#22238;&#19968;&#19979;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#26159;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#30151;&#29366;&#20250;&#20943;&#36731;&#20035;&#33267;&#28040;&#22833;&#30340;&#65292;&#23454;&#22312;&#24456;&#20005;&#37325;&#30340;&#35805;&#65292;&#38656;&#35201;&#23601;&#21307;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#65292;&#24517;&#39035;&#25106;&#25481;&#25163;&#28139;&#21644;&#24847;&#28139;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>95.&#39134;&#32724;&#21733;&#65292;&#25105;&#24050;&#32463;13&#22825;&#27809;&#20986;&#29616;&#28369;&#31934;&#29616;&#35937;&#20102;&#65292;&#26790;&#39751;&#20498;&#20986;&#29616;&#20102;&#20960;&#27425;&#65292;&#19981;&#36807;&#37117;&#37266;&#36807;&#26469;&#20102;&#65292;&#29616;&#22312;&#26377;&#20010;&#38382;&#39064;&#24819;&#38382;&#39134;&#32724;&#21733;&#65292;&#26202;&#19978;&#30561;&#21069;&#25105;&#19968;&#33324;&#20570;200&#19979;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#20877;&#22352;&#22312;&#24202;&#19978;&#21387;&#33151;&#20960;&#20998;&#38047;&#65292;&#20570;&#23436;&#36825;&#20123;&#20197;&#21518;&#36538;&#19979;&#26102;&#24863;&#35273;&#33136;&#37096;&#19979;&#38754;&#24456;&#37240;&#65292;&#32780;&#19988;&#31532;&#20108;&#22825;&#26089;&#26216;&#36215;&#26469;&#20063;&#20250;&#24456;&#37240;&#65292;&#27604;&#27809;&#20570;&#36825;&#20123;&#21069;&#37240;&#65292;&#36825;&#26679;&#27491;&#24120;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#37240;&#30171;&#21453;&#24212;&#26159;&#27491;&#24120;&#30340;&#65292;&#36866;&#24212;&#21518;&#23601;&#19981;&#37240;&#30171;&#20102;&#65292;&#20570;&#30340;&#26102;&#20505;&#27880;&#24847;&#21160;&#20316;&#19981;&#35201;&#36807;&#29467;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>96.&#32724;&#21733;&#65292;&#27599;&#22825;&#21313;&#19968;&#28857;&#21069;&#30495;&#30340;&#24456;&#38590;&#30561;&#30528;&#65292;&#26080;&#24418;&#20013;&#23601;&#26377;&#31181;&#21387;&#21147;&#20102;&#65292;&#20320;&#24403;&#26102;&#24590;&#20040;&#22788;&#29702;&#36825;&#26679;&#30340;&#21387;&#21147;&#30340;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#30561;&#35273;&#20598;&#23572;&#20250;&#26377;&#19968;&#25277;&#19968;&#25277;&#30340;&#24863;&#35273;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#32819;&#40483;&#20063;&#36824;&#26159;&#26377;&#65292;&#30561;&#30496;&#36136;&#37327;&#36824;&#26159;&#19981;&#39640;&#65292;&#35831;&#38382;&#21313;&#19968;&#28857;&#21069;&#36538;&#24202;&#19978;&#30561;&#19981;&#30528;&#65292;&#31639;&#29100;&#22812;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#35843;&#25972;&#20316;&#24687;&#26159;&#27604;&#36739;&#38590;&#65292;23&#28857;&#21069;&#19978;&#24202;&#65292;&#30561;&#19981;&#30528;&#23601;&#38381;&#30446;&#20859;&#31070;&#65292;&#26368;&#22909;22&#28857;&#21069;&#23601;&#19978;&#24202;&#65292;&#24930;&#24930;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#38754;&#23545;&#21387;&#21147;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#26102;&#38388;&#20250;&#27835;&#24840;&#19968;&#20999;&#30340;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#12290;23&#28857;&#21518;&#23601;&#31639;&#29100;&#22812;&#12290;&#20316;&#24687;&#24930;&#24930;&#35843;&#25972;&#21543;&#65292;&#21035;&#24613;&#12290;&#19968;&#25277;&#19968;&#25277;&#24456;&#24120;&#35265;&#65292;&#27491;&#24120;&#20154;&#20598;&#23572;&#20063;&#20250;&#26377;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>97.&#25105;SY&#22909;&#22810;&#24180;&#20102;&#65292;&#19968;&#30452;&#24819;&#25106;&#65292;&#19968;&#30452;&#27809;&#26377;&#25106;&#25481;&#65292;&#24590;&#20040;&#21150;&#65311;&#26377;&#20160;&#20040;&#21150;&#27861;&#65292;&#25937;&#25937;&#25105;&#21543;&#65292;&#25105;&#19981;&#24819;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#24863;&#35273;&#31934;&#31070;&#19978;&#12289;&#36523;&#20307;&#19978;&#37117;&#26377;&#21387;&#21147;&#65292;&#21387;&#24471;&#25105;&#24456;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#25106;&#33394;&#23601;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#21152;&#27833;&#65281;&#25106;&#25481;&#21518;&#36523;&#24515;&#37117;&#20250;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p>98.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#25106;&#20102;35&#22825;&#65292;&#36951;&#31934;2&#27425;&#65292;&#29616;&#22312;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#36824;&#24456;&#26126;&#26174;&#65292;&#35201;&#22810;&#20037;&#25165;&#20250;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#25106;&#19981;&#34892;&#65292;&#24517;&#39035;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#19968;&#33324;&#21322;&#24180;&#24038;&#21491;&#33021;&#24674;&#22797;&#30340;&#65292;&#24403;&#28982;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#24674;&#22797;&#36895;&#24230;&#19981;&#19968;&#26679;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>99.&#25105;&#26159;&#22312;2011&#24180;&#20908;&#22825;&#21457;&#20316;&#30340;&#24778;&#24656;&#65292;&#32463;&#36807;&#21508;&#26041;&#38754;&#26816;&#26597;&#26368;&#21518;&#22312;&#21513;&#26519;&#24066;&#31934;&#31070;&#30149;&#38498;&#24515;&#29702;&#21672;&#35810;&#31185;&#30830;&#35786;&#20026;&#28966;&#34385;&#30151;&#12290;&#35199;&#33647;&#21507;&#20102;&#36817;&#22235;&#20010;&#26376;&#65292;&#22240;&#20026;&#19968;&#30452;&#25285;&#24515;&#21103;&#20316;&#29992;&#65292;&#25152;&#20197;&#20572;&#20102;&#35199;&#33647;&#65292;&#21435;&#20102;&#38271;&#26149;&#65292;&#36825;&#27425;&#26159;&#20010;&#20013;&#21307;&#65292;&#26159;&#31070;&#32463;&#20869;&#31185;&#65292;&#32473;&#25105;&#35786;&#26029;&#20026;&#25233;&#37057;&#30151;&#65292;&#24320;&#20102;&#19977;&#31181;&#33647;&#65306;&#34917;&#33041;&#23433;&#31070;&#29255;&#12289;&#23433;&#31070;&#34917;&#24515;&#29255;&#12289;&#27103;&#27028;&#21313;&#19977;&#21619;&#20024;&#65292;&#37117;&#26159;&#20013;&#25104;&#33647;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#19979;&#38754;&#25105;&#35828;&#19968;&#19979;&#25105;&#30340;&#38382;&#39064;&#65292;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#12290;2011&#24180;&#25105;&#26159;&#36825;&#20040;&#36807;&#30340;&#65292;&#25105;&#26159;&#20986;&#37325;&#20307;&#21147;&#30340;&#65292;&#25152;&#20197;&#24178;&#30340;&#26159;&#27700;&#27877;&#27963;&#65292;&#38750;&#24120;&#38750;&#24120;&#32047;&#65292;&#24037;&#20316;&#26102;&#20960;&#20046;&#27599;&#26102;&#27599;&#21051;&#37117;&#35201;&#22823;&#27735;&#28107;&#28435;&#65292;&#19968;&#20010;&#22799;&#22825;&#23601;&#26159;&#24178;&#36825;&#20040;&#32047;&#30340;&#27963;&#12290;&#20877;&#35828;&#24178;&#36825;&#20040;&#32047;&#30340;&#27963;&#65292;&#26399;&#38388;&#25151;&#20107;&#19968;&#30452;&#27809;&#26377;&#26029;&#65292;&#38548;&#26085;&#19968;&#27425;&#65292;&#27425;&#27425;&#19981;&#33853;&#12290;&#25105;&#36824;&#35748;&#20026;&#33258;&#24049;&#22909;&#24378;&#65292;&#32769;&#23110;&#20063;&#35828;&#25105;&#24178;&#36825;&#20040;&#32047;&#30340;&#27963;&#65292;&#21643;&#36824;&#26377;&#21170;&#20102;&#12290;&#29616;&#22312;&#30475;&#26469;&#24403;&#26102;&#24212;&#35813;&#26159;&#8220;&#34394;&#21017;&#20130;&#8221;&#21834;&#65281;&#22312;&#21271;&#26041;&#65292;&#27700;&#27877;&#27963;&#36807;&#20102;&#21313;&#26376;&#19968;&#23601;&#19981;&#33021;&#24178;&#20102;&#65292;&#22240;&#20026;&#27668;&#28201;&#22826;&#20302;&#20102;&#65292;&#20837;&#20908;&#20197;&#21518;&#27809;&#24178;&#27963;&#65292;&#25105;&#23601;&#25972;&#22825;&#21574;&#22312;&#23478;&#37324;&#19981;&#20986;&#38376;&#65292;&#29609;&#25163;&#26426;&#28216;&#25103;&#65292;&#32780;&#19988;&#24320;&#22987;&#29100;&#22812;&#65292;&#36830;&#32493;&#29100;&#20102;&#19968;&#20010;&#26376;&#65292;&#32467;&#26524;&#32456;&#20110;&#29190;&#21457;&#20102;&#24778;&#24656;&#21457;&#20316;&#65292;&#19968;&#22823;&#22534;&#30340;&#30151;&#29366;&#25214;&#19978;&#20102;&#25105;&#65292;&#30495;&#26159;&#29983;&#19981;&#22914;&#27515;&#21834;&#65281;&#31616;&#30452;&#23601;&#35753;&#20154;&#32477;&#26395;&#21834;&#65281;&#21487;&#26159;&#25105;&#29238;&#27597;&#24050;&#24180;&#36817;&#20845;&#21313;&#20102;&#65292;&#25105;&#36824;&#26377;&#20004;&#20010;&#23401;&#23376;&#65292;&#22823;&#30340;10&#23681;&#65292;&#23567;&#30340;7&#23681;&#65292;&#36824;&#26377;&#28145;&#29233;&#30340;&#32769;&#23110;&#65292;&#25105;&#19981;&#33021;&#22446;&#25481;&#12290;&#25105;&#30340;&#29238;&#27597;&#24050;&#32463;&#22833;&#21435;&#20182;&#20204;&#30340;&#22823;&#20799;&#23376;&#65292;&#19981;&#33021;&#20877;&#22833;&#21435;&#25105;&#20102;&#65292;&#24819;&#21040;&#36825;&#37324;&#25105;&#23601;&#30171;&#33510;&#65292;&#25105;&#30495;&#19981;&#23389;&#21834;&#65281;&#22909;&#20102;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#23601;&#26159;&#30561;&#30496;&#19981;&#24590;&#20040;&#22909;&#65292;&#26377;&#26102;&#20250;&#24515;&#24908;&#65292;&#24863;&#35273;&#19981;&#33021;&#24178;&#27963;&#22826;&#22810;&#65292;&#21542;&#21017;&#23601;&#20250;&#19978;&#19981;&#26469;&#27668;&#12290;&#32780;&#19988;&#22235;&#32930;&#37240;&#36719;&#26080;&#21147;&#65292;&#26368;&#38590;&#21463;&#65292;&#27599;&#26085;&#37324;&#27985;&#27985;&#22121;&#22121;&#65292;&#36824;&#26377;&#65292;&#25105;&#24050;&#25106;&#33394;120&#22810;&#22825;&#65292;&#19981;&#24184;&#30340;&#26159;&#20570;&#20102;&#19968;&#27425;&#26149;&#26790;&#65292;&#23556;&#20102;&#12290;&#20687;&#25105;&#36825;&#26679;&#19981;&#30693;&#26159;&#28966;&#34385;&#36824;&#26159;&#25233;&#37057;&#30340;&#30151;&#29366;&#65311;&#33021;&#22909;&#21527;&#65311;&#30446;&#21069;&#20174;&#21457;&#30149;&#21040;&#29616;&#22312;&#26377;7&#20010;&#26376;&#20102;&#65292;&#20160;&#20040;&#26102;&#20505;&#26159;&#20010;&#22836;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#30149;&#30151;&#30340;&#30830;&#23601;&#26159;&#28966;&#34385;&#30151;&#20102;&#65292;&#27809;&#38169;&#20102;&#12290;&#25105;&#20197;&#21069;&#20063;&#26159;&#22914;&#27492;&#65292;&#27599;&#22825;&#27963;&#22312;&#30151;&#29366;&#30340;&#22320;&#29425;&#37324;&#12290;&#29100;&#22812;&#21315;&#19975;&#35201;&#25106;&#25481;&#65292;&#19981;&#35201;&#29609;&#28216;&#25103;&#20102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#24687;&#12290;&#20320;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#65292;&#21644;&#32769;&#23110;&#22909;&#22909;&#27807;&#36890;&#19968;&#19979;&#65292;&#19968;&#33324;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#21487;&#20197;&#22909;&#19968;&#21322;&#65292;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#65292;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#12290;&#24403;&#28982;&#20320;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20250;&#22909;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>100.&#31532;9&#22825;&#20102;&#65292;&#35828;&#19979;&#25105;&#30340;&#24773;&#20917;&#65292;&#25105;&#25163;&#28139;11&#24180;&#20043;&#20037;&#20102;&#65292;&#19968;&#30452;&#27604;&#36739;&#39057;&#32321;&#65292;&#35760;&#24471;&#25106;&#24471;&#26368;&#38271;&#30340;&#26102;&#38388;&#26159;&#21322;&#20010;&#22810;&#26376;&#21543;&#65292;&#20197;&#21518;&#30340;&#22825;&#25968;&#19981;&#31561;&#65292;&#23254;&#36807;&#19981;&#23569;&#27425;&#12290;&#25105;&#29616;&#22312;&#30340;&#29366;&#20917;&#26159;&#65306;&#25972;&#22825;&#22836;&#26197;&#30446;&#30505;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#33136;&#30140;&#24471;&#24456;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#19981;&#34892;&#65292;&#24050;&#32463;&#26377;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#21069;&#21015;&#33146;&#28814;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25972;&#22825;&#22836;&#26197;&#30446;&#30505;&#65292;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#36214;&#32039;&#25106;&#25481;&#65292;&#35813;&#25910;&#25163;&#20102;&#65281;&#30151;&#29366;&#20005;&#37325;&#65292;&#20063;&#35201;&#31215;&#26497;&#27835;&#30103;&#12290;&#19981;&#35201;&#36824;&#27809;&#32467;&#23130;&#23601;&#25226;&#33258;&#24049;&#24223;&#20102;&#65292;&#23558;&#26469;&#24590;&#20040;&#21150;&#65311;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#35201;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../018/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/001.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
