<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>2.&#38382;&#31572;&#24405;&#65288;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>101.&#35874;&#35874;&#24744;&#65292;&#37027;&#20320;&#35828;&#25105;&#26377;&#24674;&#22797;&#30340;&#21487;&#33021;&#21527;&#65311;&#25105;&#29616;&#22312;&#24038;&#20391;&#30590;&#20024;&#30340;&#22368;&#32960;&#24863;&#24456;&#21385;&#23475;&#65292;&#22312;&#38203;&#28860;&#26041;&#38754;&#35813;&#27880;&#24847;&#20160;&#20040;&#21602;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22914;&#26524;&#22368;&#28072;&#24863;&#25345;&#32493;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#25511;&#21046;&#30149;&#24773;&#65292;&#28982;&#21518;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#19981;&#35201;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#38203;&#28860;&#26041;&#38754;&#27880;&#24847;&#19981;&#35201;&#36807;&#37327;&#65292;&#27599;&#22825;&#36866;&#37327;&#38203;&#28860;&#65292;&#20063;&#21487;&#20197;&#20570;&#20570;&#20843;&#27573;&#38182;&#31561;&#20859;&#29983;&#21151;&#27861;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>102.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#23615;&#28082;&#40644;&#33394;&#65292;&#32780;&#19988;&#20250;&#26377;&#27873;&#27819;&#65292;&#24050;&#32463;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&#21069;&#27573;&#26102;&#38388;&#26377;&#21435;&#26816;&#26597;&#36807;&#23615;&#24120;&#35268;&#65292;&#21307;&#29983;&#35828;&#27809;&#20107;&#12290;&#21040;&#29616;&#22312;&#36824;&#27809;&#22909;&#65292;&#35831;&#38382;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26816;&#26597;&#27809;&#20107;&#65292;&#23601;&#32771;&#34385;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#20102;&#65292;&#24314;&#35758;&#20320;&#27880;&#24847;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#19981;&#35201;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#27880;&#24847;&#34917;&#20805;&#27700;&#20998;&#65292;&#22825;&#27668;&#28814;&#28909;&#26102;&#20986;&#29616;&#23615;&#40644;&#30340;&#25106;&#21451;&#38750;&#24120;&#22810;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#65292;&#22810;&#21917;&#27700;&#26377;&#26395;&#32531;&#35299;&#36825;&#31181;&#24773;&#20917;&#12290;&#22914;&#26524;&#26377;&#26465;&#20214;&#30340;&#35805;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>103.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#23601;&#26159;&#26377;&#33073;&#21457;&#28902;&#24700;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#27442;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#36824;&#27809;&#26377;&#30475;&#21040;&#25928;&#26524;&#65292;&#22836;&#30382;&#27833;&#36824;&#26159;&#24456;&#22810;&#65292;&#29616;&#22312;&#27491;&#22312;&#21507;&#20013;&#33647;&#65292;&#34917;&#32958;&#20581;&#33086;&#30340;&#37027;&#31181;&#65292;&#36824;&#26377;&#20316;&#24687;&#26102;&#38388;&#24456;&#35268;&#24459;&#65292;&#22806;&#21152;&#38203;&#28860;&#65292;&#35835;&#20315;&#32463;&#65292;&#29616;&#22312;&#24863;&#35273;&#24515;&#38745;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#25165;&#33021;&#30475;&#21040;&#25928;&#26524;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#32473;&#25105;&#25351;&#23548;&#19968;&#19979;&#65292;&#25105;&#36824;&#24212;&#35813;&#24590;&#20040;&#20570;&#21834;&#65311;&#29616;&#22312;&#20570;&#24429;&#37995;&#22823;&#22827;&#30340;&#22266;&#32958;&#21151;&#65292;&#26377;&#22235;&#20116;&#22825;&#20102;&#21543;&#65292;&#27599;&#22825;50-100&#20010;&#12290;&#35201;&#26159;&#36824;&#26377;&#21035;&#30340;&#26041;&#27861;&#65292;&#39134;&#32724;&#22823;&#21733;&#25351;&#23548;&#25105;&#19968;&#19979;&#21834;&#65292;&#25105;&#29616;&#22312;&#24456;&#28902;&#24700;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36824;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#36873;&#25321;&#19968;&#26679;&#22362;&#25345;&#32451;&#20064;&#65292;&#23545;&#20110;&#35843;&#29702;&#36523;&#20307;&#27604;&#36739;&#26377;&#25928;&#12290;&#33073;&#21457;&#38382;&#39064;&#35201;&#24674;&#22797;&#30495;&#30340;&#26159;&#24456;&#24930;&#30340;&#65292;&#19968;&#33324;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#24038;&#21491;&#65292;&#20869;&#20998;&#27852;&#20250;&#35843;&#25972;&#36807;&#26469;&#65292;&#23601;&#26159;&#20986;&#27833;&#24773;&#20917;&#20250;&#22823;&#22823;&#32531;&#35299;&#12290;&#19981;&#30693;&#20320;&#33073;&#21457;&#31243;&#24230;&#22914;&#20309;&#65292;&#22914;&#26524;&#26159;&#20013;&#24230;&#20197;&#19978;&#30340;&#33073;&#21457;&#65292;&#36215;&#30721;&#38656;&#35201;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#32780;&#19988;&#26159;&#21508;&#26041;&#38754;&#37117;&#20570;&#21040;&#20301;&#30340;&#19968;&#24180;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>104.&#39134;&#32724;&#22823;&#21733;&#35831;&#38382;&#19979;&#65292;&#25105;&#21507;&#37027;&#20010;&#20840;&#40575;&#22823;&#34917;&#33014;&#22218;&#22909;&#21527;&#65311;&#20013;&#21307;&#35828;&#25105;&#26377;&#28857;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#30340;&#24314;&#35758;&#26159;&#34917;&#33647;&#19981;&#35201;&#33258;&#24049;&#30606;&#21507;&#65292;&#20320;&#21435;&#30475;&#20013;&#21307;&#65292;&#20013;&#21307;&#20250;&#23545;&#30151;&#19979;&#33647;&#30340;&#65292;&#35831;&#21548;&#20174;&#21307;&#22065;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>105.&#39134;&#32724;&#22823;&#21733;&#25105;&#19978;&#27425;&#25106;&#20102;&#30340;&#65292;&#21487;&#26159;&#24635;&#26159;&#22312;&#20960;&#22825;&#21518;&#23601;&#30772;&#25106;&#20102;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#21448;&#21313;&#20998;&#22320;&#21518;&#24724;&#65292;&#20869;&#24515;&#38750;&#24120;&#22320;&#30683;&#30462;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#25106;&#20102;&#65292;&#21487;&#24635;&#26159;&#25112;&#32988;&#19981;&#20102;&#27442;&#26395;&#65292;&#33021;&#24110;&#24110;&#25105;&#21527;&#65311;&#35874;&#35874;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;&#25105;&#21040;&#29616;&#22312;&#27809;&#35265;&#36807;&#24378;&#25106;&#25104;&#21151;&#30340;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#38752;&#24378;&#24525;&#19981;&#34892;&#65292;&#20999;&#35760;&#65281;&#21152;&#27833; </p>
<p></p>
<p>106.&#39134;&#32724;&#21733;&#65292;&#25105;&#26368;&#36817;&#25171;&#20050;&#20051;&#29699;&#65292;&#25171;&#23436;&#20840;&#36523;&#37117;&#26159;&#27735;&#65292;&#20294;&#26159;&#21644;&#25105;&#19968;&#36215;&#25171;&#30340;&#20154;&#21482;&#26377;&#19978;&#21322;&#36523;&#20986;&#27735;&#65292;&#19979;&#21322;&#36523;&#19981;&#20250;&#20986;&#27735;&#65292;&#26159;&#25105;&#26377;&#38382;&#39064;&#36824;&#26159;&#21035;&#20154;&#26377;&#38382;&#39064;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#20010;&#20154;&#20986;&#27735;&#37327;&#37117;&#19981;&#19968;&#26679;&#65292;&#21644;&#20010;&#20154;&#30340;&#20307;&#36136;&#26377;&#20851;&#12290;&#21482;&#35201;&#20986;&#27735;&#21518;&#65292;&#36523;&#20307;&#27809;&#26377;&#19981;&#36866;&#65292;&#19968;&#33324;&#23601;&#19981;&#20250;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&#21152;&#27833; </p>
<p></p>
<p>107.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#20010;&#23398;&#29983;&#65292;&#36825;&#20010;&#26257;&#20551;&#25105;&#20960;&#20046;&#27599;&#22825;&#26202;&#19978;&#37117;&#35201;&#20986;&#21435;&#25171;&#31726;&#29699;&#65292;&#27599;&#27425;&#20986;&#27735;&#37117;&#27604;&#21035;&#20154;&#22810;&#24456;&#22810;&#12290;&#25105;&#26377;7&#24180;&#25784;&#40836;&#65292;&#21548;&#20320;&#36825;&#20040;&#19968;&#35828;&#65292;&#38590;&#36947;&#25105;&#35201;&#23569;&#25171;&#31726;&#29699;&#21527;&#65311;&#35831;&#25351;&#25945;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#22914;&#26524;&#19981;&#36816;&#21160;&#65292;&#25105;&#24597;&#25105;&#23601;&#20250;&#23481;&#26131;&#30772;&#65292;&#22240;&#20026;&#25105;&#27809;&#20160;&#20040;&#23089;&#20048;&#30340;&#39033;&#30446;&#65292;&#19968;&#33324;&#37117;&#26159;&#26202;&#19978;&#21644;&#26379;&#21451;&#25171;&#29699;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#25171;&#29699;&#24456;&#22909;&#65292;&#20294;&#20063;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#27880;&#24847;&#36866;&#37327;&#12290;&#22914;&#26524;&#20320;&#25171;&#29699;&#21518;&#36523;&#20307;&#24674;&#22797;&#24456;&#22909;&#65292;&#37027;&#21487;&#20197;&#22362;&#25345;&#25171;&#29699;&#65292;&#22914;&#26524;&#25171;&#23436;&#20197;&#21518;&#24456;&#32047;&#65292;&#31532;&#20108;&#22825;&#24674;&#22797;&#20063;&#19981;&#26159;&#24456;&#22909;&#65292;&#37027;&#26368;&#22909;&#20943;&#23569;&#20123;&#36816;&#21160;&#37327;&#12290;&#21152;&#27833; </p>
<p></p>
<p>108.&#25105;&#29616;&#22312;&#19968;&#36816;&#21160;&#23601;&#20986;&#24456;&#22810;&#27735;&#65292;&#32780;&#19988;&#23615;&#39057;&#65292;&#19968;&#20004;&#20010;&#38047;&#23601;&#35201;&#23615;&#19968;&#27425;&#65292;&#26377;&#26102;&#20505;30&#21040;40&#20998;&#38047;&#23601;&#26377;&#23615;&#26469;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#26377;&#35762;&#21040;&#31245;&#24494;&#27963;&#21160;&#23601;&#20986;&#27735;&#26159;&#27668;&#34394;&#20102;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#24456;&#34394;&#65292;&#23601;&#27880;&#24847;&#19968;&#19979;&#36816;&#21160;&#37327;&#65292;&#31561;&#25226;&#36523;&#20307;&#20859;&#22909;&#20102;&#65292;&#20877;&#36880;&#28176;&#22686;&#21152;&#36816;&#21160;&#37327;&#12290;&#22914;&#26524;&#23615;&#39057;&#30151;&#29366;&#25345;&#32493;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#25511;&#21046;&#30149;&#24773;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>109.&#39134;&#32724;&#21733;&#65292;&#25105;&#26131;&#27969;&#27735;&#65292;&#20294;&#26159;&#25105;&#33151;&#36710;&#31096;&#39592;&#25240;&#38656;&#35201;&#22823;&#37327;&#30340;&#36208;&#21160;&#12289;&#36305;&#27493;&#12290;&#24590;&#20040;&#21150;&#65311;&#22823;&#27735;&#20260;&#36523;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#22909;&#22312;&#24247;&#22797;&#35757;&#32451;&#21644;&#36816;&#21160;&#37327;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#36825;&#20010;&#24179;&#34913;&#28857;&#23601;&#26159;&#65292;&#24247;&#22797;&#35757;&#32451;&#37327;&#22815;&#65292;&#20294;&#19981;&#33267;&#20110;&#25630;&#24471;&#22826;&#32047;&#65292;&#36825;&#20010;&#24179;&#34913;&#28857;&#20320;&#33258;&#24049;&#21487;&#20197;&#21435;&#25226;&#25569;&#65292;&#36890;&#36807;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>110.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#27599;&#27425;&#27844;&#31934;&#21518;&#23601;&#22836;&#26197;&#65292;&#32780;&#19988;&#35201;&#26197;5&#22825;&#65292;&#33041;&#34955;&#19968;&#30452;&#19981;&#28165;&#37266;&#12290;&#19981;&#27844;&#31934;&#23601;&#19981;&#22836;&#26197;&#12290;&#26377;&#24847;&#28139;&#30340;&#24773;&#20917;&#20063;&#20250;&#26197;&#12290;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#65292;&#20294;&#22836;&#26197;&#24773;&#20917;&#19981;&#35265;&#22909;&#36716;&#12290;&#20320;&#35828;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#27844;&#31934;&#21518;&#22836;&#26197;&#30340;&#25106;&#21451;&#26497;&#22810;&#65292;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#19981;&#20165;&#20986;&#29616;&#22836;&#26197;&#30340;&#22810;&#65292;&#20986;&#29616;&#22836;&#30171;&#30340;&#20063;&#22810;&#65292;&#22914;&#26524;&#20320;&#36825;&#31181;&#30151;&#29366;&#25345;&#32493;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#20320;&#29616;&#22312;&#19981;&#20165;&#20260;&#19981;&#36215;&#65292;&#20063;&#36951;&#19981;&#36215;&#20102;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#25226;&#36951;&#31934;&#27425;&#25968;&#20005;&#26684;&#25511;&#21046;&#20303;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>111.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#20102;&#22823;&#27010;&#26377;&#19968;&#30334;&#20116;&#21313;&#22810;&#22825;&#20102;&#65292;&#26368;&#36817;&#20063;&#20986;&#29616;&#20102;&#27604;&#36739;&#26126;&#26174;&#30340;&#21388;&#20518;&#24773;&#32490;&#12290;&#34429;&#28982;&#26126;&#30333;&#33258;&#24049;&#22312;&#24773;&#32490;&#31649;&#29702;&#26041;&#38754;&#26377;&#24456;&#22823;&#30340;&#19981;&#36275;&#65292;&#19981;&#36807;&#19968;&#30475;&#20320;&#30340;&#25991;&#31456;&#65292;&#33258;&#24049;&#30340;&#20855;&#20307;&#32570;&#38519;&#22312;&#21738;&#37324;&#23601;&#28165;&#26224;&#20102;&#24456;&#22810;&#12290;&#20986;&#27735;&#22810;&#30340;&#38382;&#39064;&#19968;&#30452;&#22256;&#25200;&#25105;&#65292;&#25105;&#26159;&#20840;&#36523;&#24615;&#30340;&#20986;&#27735;&#12290;&#32780;&#19988;&#37327;&#38750;&#24120;&#22823;&#65292;&#21069;&#27573;&#26102;&#38388;&#24320;&#22987;&#32451;&#20064;&#31449;&#26729;&#65292;&#25105;&#21487;&#20197;&#22362;&#25345;&#21040;40&#20998;&#38047;&#20197;&#19978;&#65288;&#25454;&#35828;&#22362;&#25345;30&#20998;&#38047;&#20197;&#19978;&#25165;&#27604;&#36739;&#26377;&#25928;&#26524;&#65289;&#12290;&#19981;&#36807;&#20986;&#27735;&#23454;&#22312;&#22826;&#22810;&#65292;&#27599;&#27425;&#31449;&#23436;&#26729;&#25302;&#38795;&#37324;&#30340;&#27735;&#27700;&#37117;&#21487;&#20197;&#20498;&#20986;&#26469;&#12290;&#19981;&#36807;&#31449;&#23436;&#21364;&#24863;&#35273;&#31934;&#31070;&#19981;&#38169;&#12290;&#21644;&#36816;&#21160;&#20986;&#27735;&#20197;&#21518;&#31934;&#31070;&#24046;&#23436;&#20840;&#19981;&#21516;&#65292;&#36825;&#37324;&#35753;&#25105;&#26377;&#28857;&#22256;&#24785;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24847;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#65292;&#24182;&#19988;&#23398;&#20250;&#35843;&#25972;&#24773;&#32490;&#65292;&#20320;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#30340;&#12290;&#31449;&#26729;&#27605;&#31455;&#26159;&#32451;&#21151;&#24577;&#65292;&#21644;&#36816;&#21160;&#30340;&#20986;&#27735;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#20063;&#19981;&#33021;&#20986;&#22826;&#22810;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#22914;&#26524;&#20986;&#27735;&#36807;&#21518;&#65292;&#36523;&#20307;&#26377;&#19981;&#36866;&#25110;&#32773;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#23601;&#35201;&#23398;&#20250;&#35843;&#25972;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>112.&#35831;&#38382;&#39134;&#32724;&#21733;&#20570;&#36807;&#25163;&#26415;&#20040;&#65292;&#25105;&#26377;&#21487;&#33021;&#35201;&#20570;&#19968;&#20010;&#23548;&#31649;&#28040;&#38500;&#28814;&#30151;&#30340;&#21069;&#21015;&#33146;&#28814;&#25163;&#26415;&#65292;&#26377;&#21361;&#38505;&#20040;&#65292;&#25105;&#36824;&#27809;&#32467;&#23130;&#21602;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#25163;&#26415;&#25105;&#20498;&#26159;&#27809;&#20570;&#36807;&#65292;&#22914;&#26524;&#28814;&#30151;&#20005;&#37325;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#12290;&#26377;&#25106;&#21451;&#20570;&#36807;&#36825;&#20010;&#27835;&#30103;&#65292;&#24212;&#35813;&#19981;&#26159;&#25163;&#26415;&#65292;&#21482;&#26159;&#19968;&#31181;&#27835;&#30103;&#26041;&#24335;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21542;&#21017;&#28814;&#30151;&#20250;&#22797;&#21457;&#30340;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>113.&#39134;&#32724;&#65292;&#26377;&#20010;&#20154;&#22240;&#20026;&#25163;&#28139;&#24471;&#20102;&#32958;&#28814;&#65292;&#29616;&#22312;&#21464;&#23615;&#27602;&#30151;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#25105;&#30475;&#36807;&#20960;&#21315;&#20010;&#26696;&#20363;&#65292;&#23615;&#27602;&#30151;&#30340;&#19981;&#22810;&#65292;&#19968;&#33324;&#26159;&#20260;&#24471;&#24456;&#20005;&#37325;&#20102;&#65292;&#21508;&#31181;&#22240;&#32032;&#32508;&#21512;&#20316;&#29992;&#25165;&#26377;&#21487;&#33021;&#24471;&#23615;&#27602;&#30151;&#12290;&#24471;&#20102;&#23615;&#27602;&#30151;&#65292;&#21482;&#26377;&#31215;&#26497;&#27835;&#30103;&#20102;&#65292;&#25163;&#28139;&#32943;&#23450;&#35201;&#25106;&#25481;&#30340;&#65292;&#21542;&#21017;&#30495;&#26159;&#33258;&#25105;&#27585;&#28781;&#20102;&#65281;&#20999;&#35760;&#65281;</p>
<p></p>
<p>114.&#30524;&#30555;&#24178;&#25110;&#28073;&#65292;&#36319;&#23427;&#26377;&#27809;&#26377;&#20851;&#31995;&#21568;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#30524;&#30555;&#24178;&#28073;&#21644;&#25163;&#28139;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#32771;&#34385;&#26356;&#22810;&#30340;&#26159;&#29992;&#30524;&#36807;&#24230;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#25668;&#20837;&#20123;&#34917;&#30524;&#39135;&#29289;&#65307;&#21478;&#22806;&#19968;&#26041;&#38754;&#24314;&#35758;&#25106;&#25481;&#25163;&#28139;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#12290;&#36824;&#21487;&#20197;&#29992;&#28857;&#28404;&#30524;&#28082;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>115.&#39134;&#32724;&#32769;&#24072;&#65292;&#26152;&#22825;&#26202;&#19978;4&#28857;&#22810;&#25105;&#36951;&#31934;&#20102;&#65292;&#32780;&#19988;&#36951;&#31934;&#30340;&#26102;&#20505;&#24212;&#35813;&#26159;&#26790;&#36951;&#65292;&#22240;&#20026;&#25105;&#26790;&#21040;&#20010;&#22899;&#30340;&#12290;&#35831;&#38382;&#19968;&#19979;&#36825;&#31181;&#24515;&#29702;&#35201;&#24590;&#20040;&#21150;&#65292;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#36951;&#31934;&#30340;&#26102;&#20505;&#21253;&#30382;&#37324;&#20063;&#28369;&#28369;&#30340;&#12290;&#36825;&#27491;&#24120;&#21527;&#65311;&#36824;&#26377;&#19968;&#20010;&#25105;&#37266;&#26469;&#21457;&#29616;&#26102;&#25830;&#24178;&#65292;&#28982;&#21518;&#27491;&#35201;&#30561;&#30340;&#26102;&#20505;&#65292;&#21448;&#26377;&#31934;&#28082;&#20986;&#26469;&#12290;&#36825;&#26159;&#19981;&#26159;&#28369;&#31934;&#65311;&#23601;&#36825;&#20123;&#20102;&#65292;&#36825;&#26159;&#25106;&#33394;&#31532;21&#22825;&#21457;&#29983;&#30340;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;21&#22825;&#26790;&#36951;&#65292;&#36825;&#20010;&#39057;&#29575;&#36824;&#34892;&#12290;&#26790;&#36951;&#19981;&#31639;&#30772;&#25106;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21253;&#30382;&#28369;&#65292;&#21487;&#33021;&#26159;&#31934;&#28322;&#21040;&#21253;&#30382;&#37324;&#20102;&#65292;&#24212;&#35813;&#27809;&#38382;&#39064;&#12290;&#20320;&#35828;&#30340;&#24773;&#20917;&#24212;&#35813;&#19981;&#26159;&#28369;&#31934;&#65292;&#24212;&#35813;&#26159;&#20307;&#20301;&#19981;&#24403;&#65292;&#21448;&#25380;&#21387;&#20986;&#20102;&#19968;&#28857;&#65292;&#19981;&#24517;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>116.&#39134;&#32724;&#21733;&#65292;&#25105;&#26368;&#36817;&#33073;&#21457;&#24456;&#20005;&#37325;&#26159;&#20026;&#20160;&#20040;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#32958;&#31171;&#26159;&#19968;&#31181;&#65292;&#38596;&#31171;&#20063;&#26159;&#19968;&#31181;&#65292;&#22799;&#23395;&#20063;&#20250;&#23548;&#33268;&#33073;&#21457;&#22686;&#22810;&#65292;&#20851;&#20110;&#33073;&#21457;&#25105;&#20889;&#36807;&#20960;&#23395;&#65292;&#20320;&#21487;&#20197;&#25628;&#30528;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>117.&#23601;&#26159;&#35874;&#35874;&#24744;&#65292;&#35874;&#35874;&#24744;&#65292;&#30495;&#24515;&#22320;&#35874;&#35874;&#65292;&#36824;&#26377;&#26368;&#36817;&#20960;&#22825;&#65292;&#38203;&#28860;&#21464;&#24471;&#38750;&#24120;&#32047;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#36824;&#26377;&#21464;&#24471;&#38750;&#24120;&#22256;&#65292;&#20170;&#22825;&#31532;&#20108;&#21313;&#20845;&#22825;&#65292;&#24605;&#24819;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#33258;&#21329;&#24863;&#20960;&#20046;&#27809;&#20102;&#65292;&#25954;&#20110;&#38754;&#23545;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#38203;&#28860;&#32047;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#24687;&#65292;&#21487;&#20197;&#25226;&#36816;&#21160;&#37327;&#20943;&#23569;&#20123;&#65292;&#27880;&#24847;&#36866;&#37327;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>118.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24847;&#28139;&#25511;&#21046;&#24471;&#36824;&#19981;&#38169;&#12290;&#20294;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#30475;&#21040;&#32593;&#19978;&#19968;&#20123;&#25935;&#24863;&#30340;&#23383;&#25110;&#19968;&#20123;&#22934;&#33395;&#30340;&#22270;&#29255;&#65292;&#37117;&#25511;&#21046;&#19981;&#20303;&#26377;&#28857;&#36855;&#24651;&#65292;&#27809;&#23398;&#36807;&#19981;&#20928;&#35266;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290;&#19981;&#24910;&#30475;&#21040;&#65292;&#39532;&#19978;&#36991;&#24320;&#12290;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#20320;&#21487;&#20197;&#21152;&#24378;&#19968;&#20123;&#35686;&#24789;&#24847;&#35782;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>119.&#32769;&#24072;&#22909;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#24819;&#30528;&#25106;&#33394;&#36825;&#20010;&#20107;&#21834;&#65292;&#20294;&#24515;&#39030;&#19981;&#20303;&#65292;&#25630;&#24471;&#25105;&#19968;&#22825;&#21040;&#26202;&#24819;&#30528;&#36825;&#20010;&#65292;&#24555;&#23849;&#28291;&#20102;&#65292;&#20570;&#20160;&#20040;&#37117;&#23450;&#19981;&#19979;&#24515;&#12290;&#36824;&#26377;&#25105;&#26368;&#36817;&#23398;&#25106;&#33394;&#25991;&#31456;&#37117;&#25214;&#19981;&#21040;&#24403;&#21021;&#37027;&#20221;&#35273;&#24735;&#20102;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#35813;&#19978;&#23398;&#23601;&#19978;&#23398;&#65292;&#35813;&#19978;&#29677;&#23601;&#19978;&#29677;&#65292;&#35813;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#20182;&#26102;&#38388;&#20445;&#25345;&#35686;&#24789;&#21363;&#21487;&#12290;&#25106;&#33394;&#36149;&#24658;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#65292;&#35201;&#23398;&#20250;&#20998;&#37197;&#33258;&#24049;&#30340;&#31934;&#21147;&#65292;&#24930;&#24930;&#25214;&#22238;&#25106;&#33394;&#30340;&#29366;&#24577;&#12290;&#20320;&#29616;&#22312;&#21487;&#20197;&#20808;&#35843;&#25972;&#19979;&#65292;&#27599;&#22825;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>120.&#25105;&#25163;&#28139;&#20843;&#24180;&#65292;&#26469;&#36825;&#37324;&#20116;&#21313;&#22810;&#22825;&#65292;&#30475;&#20102;&#36825;&#37324;&#30340;&#24086;&#23376;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#19968;&#27425;&#37117;&#27809;&#30772;&#36807;&#12290;&#20869;&#24515;&#20063;&#19968;&#30452;&#23613;&#37327;&#19981;&#21160;&#37034;&#24565;&#65292;&#20043;&#21069;&#38451;&#30207;&#26089;&#27844;&#65292;&#25106;&#33394;&#20013;&#38388;&#26377;&#27573;&#26102;&#38388;&#26216;&#21187;&#24674;&#22797;&#20102;&#65292;&#25402;&#24320;&#24515;&#30340;&#65292;&#27809;&#24819;&#21040;&#36807;&#20102;&#19968;&#20010;&#31036;&#25308;&#21448;&#28040;&#22833;&#20102;&#65292;&#20063;&#27809;&#26377;&#36951;&#36807;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#38382;&#39064;&#21644;&#24456;&#22810;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#22240;&#32032;&#65292;&#22914;&#26524;&#21507;&#33636;&#21507;&#24471;&#22810;&#65292;&#29305;&#21035;&#26159;&#21547;&#38156;&#30340;&#39135;&#29289;&#25668;&#20837;&#20805;&#20998;&#65292;&#26216;&#21187;&#24456;&#23481;&#26131;&#23601;&#36215;&#26469;&#20102;&#65292;&#25152;&#20197;&#65292;&#19981;&#35201;&#22826;&#22312;&#24847;&#26216;&#21187;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>121.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#22825;&#36830;&#32493;&#30772;&#20102;3&#27425;&#65292;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#24456;&#30171;&#33510;&#65292;&#20320;&#35828;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#25105;&#27599;&#22825;&#23398;&#20064;&#20102;&#65292;&#25928;&#26524;&#24182;&#19981;&#22823;&#65292;&#25105;&#30340;&#25163;&#28139;&#21490;&#26377;4&#24180;&#22810;&#65292;&#30151;&#29366;&#38500;&#20102;&#36523;&#26448;&#24456;&#30702;&#23567;&#24182;&#26080;&#20854;&#20182;&#65292;&#19981;&#36807;&#25105;&#23545;&#38271;&#39640;&#20063;&#32477;&#26395;&#20102;&#65292;19&#23681;&#20102;&#65292;&#19981;&#21487;&#33021;&#20877;&#38271;&#20102;&#65292;&#25105;&#23545;&#21361;&#23475;&#35748;&#35782;&#19981;&#28145;&#65292;&#25152;&#20197;&#36824;&#26159;&#20250;&#32463;&#24120;&#25163;&#28139;&#12290;&#25105;&#35813;&#22914;&#20309;&#26356;&#26377;&#25928;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20174;&#32780;&#23454;&#36136;&#24615;&#25552;&#39640;&#35273;&#24735;&#21602;&#65311;&#25105;&#29616;&#22312;&#24456;&#24680;&#25105;&#29238;&#27597;&#65292;&#26159;&#20182;&#20204;&#30005;&#33041;&#37324;&#30340;&#40644;&#29255;&#35753;&#25105;&#21464;&#24471;&#20687;&#29616;&#22312;&#36825;&#26679;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#35273;&#24735;&#25552;&#39640;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21018;&#24320;&#22987;&#22522;&#26412;&#37117;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#25152;&#20197;&#20063;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#23398;&#20064;&#65292;&#35753;&#35273;&#24735;&#26377;&#25345;&#32493;&#30340;&#25552;&#39640;&#65292;&#36825;&#26679;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#25112;&#32988;&#24515;&#30270;&#12290;&#20320;&#20063;&#19981;&#35201;&#24680;&#29238;&#27597;&#20102;&#65292;&#29616;&#22312;&#36825;&#20010;&#31038;&#20250;&#35825;&#24785;&#22826;&#22810;&#65292;&#20320;&#36831;&#26089;&#20250;&#25509;&#35302;&#21040;&#40644;&#27602;&#65292;&#35201;&#22549;&#33853;&#36831;&#26089;&#20250;&#22549;&#33853;&#30340;&#12290;&#20851;&#38190;&#26159;&#36890;&#36807;&#23398;&#20064;&#65292;&#33719;&#24471;&#23545;&#37034;&#28139;&#30340;&#20813;&#30123;&#21147;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>122.&#39134;&#32724;&#22823;&#21733;&#65292;&#20043;&#21069;&#24050;&#32463;&#38382;&#36807;&#20320;&#20960;&#27425;&#38382;&#39064;&#20102;&#65292;&#25105;&#25163;&#28139;&#26377;&#22235;&#20116;&#24180;&#65292;&#29616;&#22312;22&#65292;&#29616;&#22312;&#22823;&#22235;&#65292;&#20174;&#20170;&#24180;2&#26376;&#24213;&#24320;&#22987;&#25106;&#30340;&#65292;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#33258;&#20174;&#19978;&#20102;&#22823;&#23398;&#65292;&#25105;&#23601;&#24863;&#20882;&#20102;&#19968;&#27425;&#65292;&#32780;&#19988;&#37027;&#19968;&#27425;&#20940;&#26216;&#38590;&#21463;&#37266;&#20102;&#65292;&#28982;&#21518;&#21448;&#30561;&#36807;&#21435;&#20102;&#65292;&#26089;&#19978;&#37266;&#26469;&#24863;&#20882;&#33258;&#24049;&#23601;&#22909;&#20102;&#65292;&#25152;&#20197;&#22823;&#23398;&#22235;&#24180;&#22522;&#26412;&#27809;&#26377;&#24863;&#20882;&#36807;&#12290;&#25105;&#30340;&#31361;&#20986;&#38382;&#39064;&#23601;&#26159;&#25481;&#22836;&#21457;&#65292;&#20854;&#20182;&#27809;&#26377;&#20160;&#20040;&#36523;&#20307;&#30151;&#29366;&#65292;&#20320;&#35828;&#25105;&#36825;&#20010;&#36523;&#20307;&#34892;&#19981;&#34892;&#65311;&#25105;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#23601;&#26159;&#24076;&#26395;&#22836;&#21457;&#33021;&#24674;&#22797;&#65292;&#33021;&#19981;&#33021;&#32473;&#25105;&#28857;&#20449;&#24515;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#36523;&#20307;&#29366;&#20917;&#36824;&#19981;&#38169;&#65292;&#25269;&#25239;&#21147;&#21487;&#20197;&#65292;&#22836;&#21457;&#35201;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#21508;&#26041;&#38754;&#33258;&#24049;&#37117;&#35201;&#22810;&#27880;&#24847;&#65292;&#25165;&#26377;&#26395;&#24930;&#24930;&#24674;&#22797;&#65292;&#24517;&#39035;&#35201;&#26377;&#32784;&#24515;&#12290;&#22914;&#26524;&#20320;&#26159;&#20013;&#24230;&#20197;&#19978;&#30340;&#33073;&#21457;&#65292;&#33267;&#23569;&#35201;1&#24180;&#20197;&#19978;&#20102;&#12290;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;&#24847;&#28139;&#65292;&#24182;&#19988;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>123.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#26202;&#19978;&#37117;&#26159;&#22312;&#21187;&#36215;&#20013;&#30561;&#35273;&#30340;&#65292;&#25152;&#20197;&#24863;&#35273;&#30561;&#30496;&#36136;&#37327;&#36807;&#20102;&#20004;&#19977;&#28857;&#38047;&#23601;&#24320;&#22987;&#19981;&#22909;&#21862;&#65292;&#30333;&#22825;&#26377;&#26102;&#24847;&#28139;&#26102;&#24863;&#35273;&#31934;&#28082;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#27969;&#20986;&#65292;&#22240;&#20026;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#19981;&#20037;&#22352;&#26159;&#19981;&#21487;&#33021;&#30340;&#65292;&#26089;&#19978;&#30561;&#37266;&#26102;&#24863;&#35273;&#21040;&#20840;&#36523;&#37240;&#30140;&#65292;&#36215;&#26469;&#21518;&#23601;&#22909;&#22810;&#21862;&#65281;&#20320;&#35273;&#24471;&#25105;&#24212;&#35813;&#24590;&#20040;&#35843;&#29702;&#65311;&#35874;&#35874;&#32724;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#31561;&#20320;&#27969;&#21069;&#21015;&#33146;&#28082;&#20102;&#65292;&#23601;&#35828;&#26126;&#24050;&#32463;&#26202;&#20102;&#65292;&#22312;&#24847;&#28139;&#24565;&#22836;&#21018;&#36215;&#26469;&#30340;0.1&#31186;&#23601;&#35201;&#26029;&#25481;&#12290;&#20999;&#35760;&#65281;&#20037;&#22352;&#21487;&#20197;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;&#24314;&#35758;&#27880;&#24847;&#20859;&#29983;&#65292;&#23613;&#37327;&#36991;&#20813;&#20037;&#22352;&#65292;&#19968;&#23450;&#35201;&#26460;&#32477;&#24847;&#28139;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>124.&#39134;&#32724;&#22823;&#21733;&#65292;&#26377;&#20160;&#20040;&#38203;&#28860;&#35270;&#21147;&#30340;&#26041;&#27861;&#65311;&#21487;&#20197;&#25226;&#28040;&#38500;&#30524;&#30555;&#27611;&#30149;&#30340;&#20855;&#20307;&#26041;&#27861;&#23637;&#24320;&#21527;&#65311;&#27604;&#22914;&#22914;&#20309;&#28040;&#38500;&#34880;&#19997;&#65292;&#22914;&#20309;&#27835;&#30103;&#32467;&#33180;&#28814;&#31561;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#23398;&#20250;&#20241;&#24687;&#65292;&#20250;&#29992;&#30340;&#19981;&#26159;&#24072;&#20613;&#65292;&#30495;&#27491;&#20250;&#20241;&#24687;&#30340;&#25165;&#26159;&#24072;&#20613;&#12290;&#19968;&#23450;&#35201;&#25026;&#24471;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#65292;&#36991;&#20813;&#29992;&#30524;&#36807;&#24230;&#65292;&#20063;&#21487;&#20197;&#21507;&#20123;&#20859;&#30524;&#30340;&#39135;&#29289;&#65292;&#30524;&#30555;&#22810;&#30475;&#32511;&#33394;&#31561;&#12290;&#20854;&#23454;&#36890;&#36807;&#20241;&#24687;&#65292;&#24456;&#22810;&#30524;&#37096;&#30142;&#30149;&#37117;&#33021;&#26377;&#25152;&#24674;&#22797;&#65292;&#20877;&#21152;&#19978;&#31215;&#26497;&#27835;&#30103;&#65292;&#26159;&#26377;&#26395;&#24247;&#22797;&#30340;&#12290;&#33258;&#24049;&#35201;&#23398;&#20250;&#20859;&#65292;&#34880;&#19997;&#38382;&#39064;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#36991;&#20813;&#20037;&#35270;&#65292;&#26159;&#26377;&#26395;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#32467;&#33180;&#28814;&#38656;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21548;&#21462;&#21307;&#29983;&#30340;&#19987;&#19994;&#24314;&#35758;&#12290;</p>
<p></p>
<p>125.&#39134;&#32724;&#21733;&#65292;&#20174;&#23567;&#20197;&#26469;&#23601;&#26377;&#29273;&#40840;&#20986;&#34880;&#30340;&#27611;&#30149;&#65292;&#20005;&#37325;&#26102;&#33292;&#23574;&#35302;&#30896;&#23601;&#20250;&#20986;&#34880;&#65292;&#35831;&#38382;&#36825;&#26159;&#33829;&#20859;&#19981;&#33391;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29273;&#40840;&#28814;&#12289;&#29273;&#21608;&#28814;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#20986;&#34880;&#65292;&#21478;&#22806;&#24456;&#22810;&#36523;&#20307;&#30340;&#20854;&#20182;&#30142;&#30149;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#29273;&#40840;&#20986;&#34880;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#22909;&#21435;&#23601;&#21307;&#30475;&#30475;&#65292;&#21548;&#21548;&#19987;&#19994;&#21307;&#29983;&#30340;&#24847;&#35265;&#12290;&#30475;&#30475;&#33021;&#19981;&#33021;&#26681;&#27835;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>126.&#35831;&#38382;&#24590;&#20040;&#25106;&#33394;&#20859;&#29983;&#65311;&#36824;&#26377;&#25105;&#30524;&#30555;&#26080;&#31070;&#26263;&#28129;&#65292;&#35201;&#25106;&#22810;&#20037;&#25165;&#21487;&#20197;&#24674;&#22797;&#65311;&#25105;&#25784;&#31649;&#19968;&#24180;&#65292;&#24050;&#25106;14&#22825;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#30524;&#31070;&#26263;&#28129;&#65292;&#22823;&#27010;&#25106;3&#20010;&#26376;&#23601;&#33021;&#26377;&#25152;&#24674;&#22797;&#65292;&#20063;&#35201;&#27880;&#24847;&#19981;&#35201;&#29992;&#30524;&#36807;&#24230;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>127.&#39134;&#32724;&#21733;&#65292;&#25105;&#36825;&#20960;&#22825;&#29100;&#22812;&#36739;&#22810;&#65292;&#23548;&#33268;&#26376;&#29273;&#21464;&#23567;&#65292;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20859;&#29983;1&#20010;&#26376;&#65292;&#26376;&#29273;&#23601;&#33021;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#20999;&#35760;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#22826;&#20260;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>128.&#35831;&#38382;&#25105;&#36825;&#26679;&#25163;&#28139;2&#24180;&#30340;&#21021;&#32423;&#24739;&#32773;&#65292;&#25106;&#33394;&#26159;&#19968;&#30452;&#19981;&#30772;&#25106;&#65292;&#36824;&#26159;&#20943;&#23569;&#39057;&#29575;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#35201;&#24443;&#24213;&#65292;&#36866;&#24230;&#26159;&#20010;&#35854;&#35328;&#65292;&#25163;&#28139;&#34892;&#20026;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19981;&#26159;&#33258;&#24049;&#33021;&#25511;&#21046;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#19981;&#20165;&#19981;&#25163;&#28139;&#65292;&#20063;&#35201;&#25106;&#25481;&#24847;&#28139;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>129.&#26368;&#36817;&#20004;&#22825;&#26126;&#26174;&#24863;&#35273;&#27442;&#26395;&#21464;&#22823;&#65292;&#20197;&#21069;&#37117;&#26159;&#25106;&#33394;50&#22810;&#22825;&#25165;&#36825;&#26679;&#65292;&#21487;&#33021;&#19982;&#20013;&#33647;&#26377;&#20851;&#65292;&#36825;&#20960;&#22825;&#23545;&#25105;&#24456;&#37325;&#35201;&#65292;&#19968;&#23450;&#25402;&#36807;&#21435;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21507;&#20013;&#33647;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>130.&#22823;&#27010;&#31639;&#20102;&#19979;&#65292;&#20174;&#24320;&#22987;&#21040;&#29616;&#22312;&#65292;&#25163;&#28139;&#24050;&#32463;&#26377;&#22823;&#27010;&#20843;&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#30495;&#26159;&#20260;&#19981;&#36215;&#21834;&#65281;&#19968;&#24320;&#22987;&#27425;&#25968;&#23569;&#21518;&#26469;&#36234;&#26469;&#36234;&#22810;&#65292;&#21040;&#29616;&#22312;&#20986;&#38382;&#39064;&#20102;&#65292;&#30495;&#26159;&#29992;&#36807;&#24230;&#20102;&#65292;&#21518;&#24724;&#33707;&#21450;&#65292;&#24515;&#37324;&#37027;&#20010;&#24680;&#21834;&#65281;&#25105;&#19968;&#24320;&#22987;&#26681;&#26412;&#19981;&#30693;&#36947;&#36825;&#20010;&#26377;&#23475;&#65292;2008&#24180;&#30340;&#26102;&#20505;&#20570;&#37027;&#20107;&#36824;&#25402;&#21385;&#23475;&#65292;&#21040;&#20102;2010&#24180;&#23601;&#21187;&#36215;&#19981;&#22362;&#20102;&#65292;&#21040;&#20102;2011&#24180;&#23601;&#26356;&#24046;&#20102;&#65292;&#21322;&#22825;&#37117;&#21187;&#36215;&#19981;&#22362;&#65292;2012&#24180;&#21187;&#36215;&#19981;&#22362;&#12289;&#26089;&#27844;&#12289;&#31934;&#32034;&#36890;&#36890;&#37117;&#26377;&#20102;&#65292;&#24680;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24635;&#30340;&#24674;&#22797;&#26041;&#38024;&#23601;&#26159;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#25106;&#33394;&#35201;&#24443;&#24213;&#65292;&#21253;&#25324;&#24847;&#28139;&#20063;&#25106;&#25481;&#65292;&#24182;&#19988;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#20859;&#29983;&#26041;&#38754;&#33258;&#24049;&#35201;&#22810;&#30475;&#20070;&#30475;&#35270;&#39057;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#24674;&#22797;&#26041;&#27861;&#12290;&#24615;&#21151;&#33021;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>131.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#23567;&#20415;&#26102;&#21018;&#24320;&#22987;&#26377;&#19968;&#27573;&#23615;&#28082;&#21457;&#30333;&#65292;&#26159;&#28404;&#30333;&#21543;&#65311;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#19968;&#27425;&#28404;&#30333;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#21151;&#65292;&#36825;&#31181;&#29616;&#35937;&#26159;&#21487;&#20197;&#26460;&#32477;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>132.&#39134;&#32724;&#22823;&#21733;&#65292;&#20170;&#21518;&#23601;&#38752;&#20320;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20027;&#35201;&#36824;&#26159;&#38752;&#20320;&#33258;&#24049;&#65292;&#25105;&#26159;&#25351;&#36335;&#20154;&#65292;&#33050;&#38271;&#22312;&#20320;&#36523;&#19978;&#65292;&#36824;&#38656;&#35201;&#20320;&#21435;&#36208;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>133.&#25105;&#26159;&#19968;&#21517;&#22312;&#26657;&#22823;&#23398;&#29983;&#65292;&#21516;&#26102;&#25163;&#28139;&#26029;&#26029;&#32493;&#32493;&#24050;&#32463;&#26377;13&#24180;&#20102;&#65292;&#29616;&#22312;&#26524;&#25253;&#24050;&#29616;&#65292;&#39548;&#32972;&#12289;&#38754;&#23481;&#28040;&#30246;&#65292;&#36523;&#20307;&#30246;&#24369;&#65292;&#38451;&#30207;&#19981;&#20030;&#12289;&#21491;&#32958;&#30140;&#30171;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#36208;&#36335;&#36208;&#19981;&#31283;&#12289;&#24515;&#28902;&#27668;&#36481;&#12290;&#20174;8&#26376;24&#21495;&#24320;&#22987;&#25106;&#38500;&#25163;&#28139;&#65292;&#36523;&#20307;&#21464;&#21270;&#22914;&#19979;&#65306;&#21491;&#32958;&#20381;&#28982;&#30140;&#30171;&#65292;&#25163;&#19978;&#30340;&#32905;&#24320;&#22987;&#38271;&#32982;&#65292;&#33080;&#19978;&#26377;&#32905;&#20986;&#29616;&#65292;&#20294;&#27833;&#33026;&#20998;&#27852;&#36807;&#22810;&#65292;&#36208;&#36335;&#24320;&#22987;&#27491;&#24120;&#20102;&#12290;&#35831;&#38382;&#32769;&#24072;&#65292;&#25105;&#36825;&#26679;&#65292;&#35813;&#20197;&#21738;&#31181;&#26041;&#24335;&#25106;&#38500;&#65292;&#33021;&#36824;&#21407;&#21040;&#27491;&#24120;&#27700;&#24179;&#21527;&#65311;&#35201;&#22810;&#38271;&#26102;&#38388;&#65311;&#35201;&#19981;&#35201;&#21507;&#33647;&#65311;&#33021;&#19981;&#33021;&#35753;&#36523;&#20307;&#33258;&#34892;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#20260;&#31934;&#31243;&#24230;&#65292;&#26368;&#22909;&#33021;&#25214;&#20010;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19979;&#65292;&#22240;&#20026;&#20320;&#30340;&#30151;&#29366;&#34920;&#29616;&#27604;&#36739;&#22810;&#65292;&#20809;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#24674;&#22797;&#33021;&#26356;&#24555;&#19968;&#20123;&#12290;&#20320;&#36825;&#31181;&#20260;&#31934;&#31243;&#24230;&#65292;&#24674;&#22797;&#26102;&#38388;&#20272;&#35745;&#35201;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>134.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#22909;&#20037;&#27809;&#26469;&#26412;&#21543;&#23398;&#20064;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#22240;&#20026;&#24037;&#20316;&#32321;&#24537;&#21834;&#65281;&#36824;&#26377;&#23601;&#26159;&#21363;&#23558;&#21442;&#21152;&#27604;&#36187;&#65292;&#27809;&#26377;&#26102;&#38388;&#65292;&#26368;&#36817;&#21644;&#22899;&#21451;&#22312;&#19968;&#36215;&#32437;&#27442;&#20102;&#65292;&#24863;&#35273;&#36523;&#20307;&#21507;&#19981;&#28040;&#20102;&#65292;&#25152;&#20197;&#36214;&#32039;&#26469;&#23398;&#20064;&#65292;&#19981;&#33021;&#32769;&#26159;&#36825;&#20040;&#20302;&#36855;&#28040;&#27785;&#21834;&#65281;&#32769;&#24072;&#65292;&#30475;&#20102;&#20320;&#36825;&#31687;&#25991;&#31456;&#65292;&#35753;&#25105;&#37325;&#26032;&#25214;&#21040;&#20102;&#21160;&#21147;&#65292;&#25106;&#33394;&#23601;&#27492;&#37325;&#26032;&#36215;&#33322;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#35760;&#24471;&#20320;&#65292;&#38382;&#22909;&#32769;&#25106;&#21451;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#19981;&#21487;&#32437;&#27442;&#65292;&#23613;&#37327;&#19981;&#35201;&#21457;&#29983;&#23130;&#21069;&#24615;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>135.&#19978;&#27425;&#38382;&#32724;&#21733;&#30340;&#38382;&#39064;&#36824;&#27809;&#21578;&#35785;&#25105;&#21602;&#65292;&#23601;&#26159;&#20026;&#20160;&#20040;&#20013;&#24180;&#30007;&#20154;&#37117;&#26377;&#21069;&#21015;&#33146;&#38382;&#39064;&#65292;&#20294;&#26159;&#29031;&#26679;&#21917;&#37202;&#65292;&#32780;&#20026;&#20309;&#21917;&#37202;&#36824;&#26159;&#20250;&#19981;&#33298;&#26381;&#21602;&#65311;&#32724;&#21733;&#24179;&#26102;&#21917;&#37202;&#21527;&#65311;&#21069;&#21015;&#33146;&#20250;&#19981;&#33298;&#26381;&#21527;&#65311;&#36824;&#26377;&#65292;&#27833;&#33756;&#33457;&#31881;&#21487;&#20197;&#38271;&#26399;&#26381;&#29992;&#21527;&#65311;&#20250;&#19981;&#20250;&#26377;&#38604;&#28608;&#32032;&#20160;&#20040;&#30340;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#30340;&#38382;&#39064;&#27809;&#21450;&#26102;&#35299;&#31572;&#65292;&#35831;&#22810;&#35845;&#35299;&#12290;&#20013;&#24180;&#30007;&#20154;&#20063;&#19981;&#26159;&#20840;&#37096;&#37117;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#24212;&#35813;&#26159;&#22823;&#37096;&#20998;&#26377;&#65292;&#23567;&#37096;&#20998;&#27880;&#24847;&#20445;&#20859;&#30340;&#20154;&#65292;&#36824;&#26159;&#20581;&#24247;&#30340;&#12290;&#21917;&#37202;&#23545;&#20110;&#21069;&#21015;&#33146;&#26159;&#19968;&#31181;&#21050;&#28608;&#65292;&#21917;&#37202;&#26159;&#20260;&#21069;&#21015;&#33146;&#30340;&#65292;&#21363;&#20351;&#22909;&#20102;&#20063;&#35201;&#27880;&#24847;&#23569;&#21917;&#28857;&#65292;&#21542;&#21017;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#22797;&#21457;&#12290;&#21069;&#21015;&#33146;&#38752;&#20859;&#19981;&#26159;&#38752;&#27835;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20043;&#36947;&#65292;&#21478;&#22806;&#23613;&#37327;&#23569;&#21917;&#37202;&#65292;&#23569;&#21507;&#21050;&#28608;&#24615;&#30340;&#39135;&#29289;&#12290;&#20445;&#20581;&#21697;&#29483;&#33147;&#22810;&#65292;&#26159;&#19981;&#26159;&#21547;&#26377;&#38604;&#28608;&#32032;&#25105;&#20063;&#19981;&#30693;&#36947;&#65292;&#22914;&#26524;&#20320;&#24819;&#29992;&#33457;&#31881;&#65292;&#26368;&#22909;&#36873;&#25321;&#20540;&#24471;&#20449;&#36182;&#30340;&#21697;&#29260;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>136.&#32769;&#24072;&#65292;&#19981;&#22909;&#24847;&#24605;&#21448;&#26469;&#21521;&#20320;&#35831;&#25945;&#20102;&#65292;&#26377;&#26102;&#31361;&#28982;&#36935;&#21040;&#29983;&#29702;&#21453;&#24212;&#65292;&#19979;&#38754;&#26377;&#19968;&#32929;&#35828;&#19981;&#28165;&#30340;&#33021;&#37327;&#22312;&#28044;&#21160;&#65292;&#36825;&#20010;&#24590;&#20040;&#21150;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#25106;&#21451;&#21453;&#26144;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#65292;&#36716;&#31227;&#19968;&#19979;&#27880;&#24847;&#21147;&#65292;&#21315;&#19975;&#19981;&#35201;&#24847;&#28139;&#65292;&#36935;&#21040;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#31449;&#36215;&#26469;&#36208;&#21160;&#19968;&#19979;&#65292;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#25110;&#32773;&#20986;&#21435;&#36816;&#21160;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>137.&#25105;SY&#20260;&#31934;&#20005;&#37325;&#65292;&#25106;&#25481;&#21518;&#39592;&#22836;&#26029;&#26029;&#32493;&#32493;&#26377;&#30140;&#30171;&#24863;&#65292;&#21487;&#33021;&#26159;&#25784;&#22810;&#20102;&#33151;&#36719;&#65292;&#29616;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#36523;&#20307;&#36824;&#24597;&#20919;&#65292;&#24863;&#35273;&#20919;&#65292;&#24590;&#20040;&#21150;&#65292;&#25105;&#36951;&#31934;&#25165;2&#27425;&#65292;YY&#24565;&#22836;&#20063;&#27809;&#65292;&#24590;&#20040;&#22238;&#20107;&#65292;&#25105;&#20808;&#35874;&#35874;&#20320;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20260;&#31934;&#31243;&#24230;&#20005;&#37325;&#30340;&#25106;&#21451;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#20123;&#12290;&#22914;&#26524;&#20320;&#19981;&#24819;&#21507;&#33647;&#65292;&#37027;&#23601;&#24517;&#39035;&#22312;&#20859;&#29983;&#19978;&#19979;&#22823;&#21151;&#22827;&#65292;&#24517;&#39035;&#28145;&#20837;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#29100;&#22812;&#20037;&#22352;&#12289;&#21561;&#31354;&#35843;&#21507;&#20919;&#39278;&#30340;&#20107;&#24773;&#26159;&#19981;&#33021;&#20570;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#21482;&#25106;&#19981;&#20859;&#65292;&#25106;&#20102;8&#20010;&#26376;&#20035;&#33267;1&#24180;&#65292;&#24674;&#22797;&#20381;&#28982;&#19981;&#22909;&#65292;&#22240;&#20026;&#19981;&#25026;&#20859;&#29983;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#28431;&#24471;&#22826;&#22810;&#12290;&#20320;&#24597;&#20919;&#65292;&#32771;&#34385;&#32958;&#38451;&#34394;&#65292;&#20013;&#21307;&#35762;&#19977;&#38451;&#24320;&#27888;&#65292;&#21916;&#21017;&#21319;&#38451;&#65292;&#21892;&#21017;&#21319;&#38451;&#65292;&#21160;&#21017;&#21319;&#38451;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#20445;&#25345;&#24515;&#24773;&#20048;&#35266;&#65292;&#36825;&#26679;&#23545;&#24674;&#22797;&#27604;&#36739;&#26377;&#21033;&#12290;&#20260;&#31934;&#20005;&#37325;&#65292;&#35201;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290; </p>
<p></p>
<p>138.&#25106;&#33394;&#21518;&#30333;&#22836;&#21457;&#22810;&#20102;&#22909;&#20960;&#20493;&#65292;&#19981;&#30693;&#20026;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21518;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#22914;&#26524;&#20320;&#22312;&#20854;&#20182;&#26041;&#38754;&#28431;&#24471;&#22826;&#22810;&#65292;&#30333;&#21457;&#33258;&#28982;&#19981;&#20250;&#20943;&#23569;&#12290;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;12&#23395;&#30340;&#25991;&#31456;&#65292;&#22312;&#22914;&#20309;&#26356;&#22909;&#22320;&#24674;&#22797;&#26041;&#38754;&#20889;&#24471;&#27604;&#36739;&#35814;&#32454;&#12290;&#26377;&#25106;&#21451;&#30333;&#21457;&#36890;&#36807;&#25106;&#33394;&#24674;&#22797;&#30340;&#25104;&#21151;&#26696;&#20363;&#65292;&#20182;&#29992;&#20102;200&#22810;&#22825;&#12290;&#21152;&#27833; </p>
<p></p>
<p>139.&#39134;&#32724;&#22823;&#21733;&#65292;&#35874;&#35874;&#24744;&#23545;&#25105;&#20204;&#30340;&#25351;&#24341;&#65292;&#24230;&#20154;&#24230;&#24049;&#65292;&#21151;&#24503;&#26080;&#33391;&#12290;&#22312;&#24744;&#30340;&#25351;&#28857;&#19979;&#65292;&#25105;&#25106;&#33394;&#24050;&#32463;&#19968;&#24180;&#22810;&#20102;&#12290;&#33258;&#25105;&#30475;&#20102;&#24744;&#30340;&#31532;&#19968;&#31687;&#25991;&#31456;&#21518;&#25105;&#23601;&#27809;&#20877;sy&#36807;&#19968;&#27425;&#65292;&#36825;&#19968;&#24180;&#30340;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#25105;&#19968;&#30452;&#37117;&#22312;&#36319;yy&#20316;&#26007;&#20105;&#65292;&#29616;&#22312;&#36739;&#20197;&#21069;&#65292;&#25511;&#21046;&#21147;&#20063;&#26377;&#20102;&#19968;&#23450;&#30340;&#22686;&#38271;&#12290;&#20063;&#35768;&#26159;&#21313;&#20960;&#24180;&#30340;sy&#21490;&#31215;&#37325;&#38590;&#36820;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#21644;&#31934;&#27668;&#31070;&#31163;&#20581;&#24247;&#20154;&#36824;&#26159;&#30456;&#21435;&#29978;&#36828;&#12290;&#33258;&#24049;&#31181;&#19979;&#30340;&#24694;&#26524;&#65292;&#21482;&#33021;&#30001;&#33258;&#24049;&#26469;&#28040;&#21270;&#65292;&#20294;&#20462;&#22797;&#29983;&#21629;&#30340;&#36825;&#26465;&#36947;&#36335;&#25105;&#20250;&#19968;&#30452;&#22362;&#23450;&#22320;&#36208;&#19979;&#21435;&#65292;&#39134;&#32724;&#22823;&#21733;&#20026;&#25105;&#35265;&#35777;&#12290;&#31069;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#30475;&#22909;&#20320;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>140.&#32769;&#24072;&#24744;&#35828;&#30340;&#25628;&#38598;&#26696;&#20363;&#26159;&#19981;&#26159;&#25226;&#30475;&#21040;&#30340;&#26696;&#20363;&#37324;&#30340;&#30151;&#29366;&#35266;&#24819;&#19968;&#36941;&#24863;&#35273;&#33258;&#24049;&#20877;&#19981;&#25106;&#38500;&#23601;&#20250;&#24471;&#37027;&#30151;&#29366;&#65311;&#25105;&#20197;&#21069;&#37117;&#21482;&#26159;&#30475;&#30475;&#24635;&#27809;&#20160;&#20040;&#25928;&#26524;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#21457;&#26696;&#20363;&#65292;&#23601;&#26159;&#32473;&#22823;&#23478;&#19968;&#20010;&#35686;&#31034;&#65292;&#22914;&#26524;&#20320;&#33021;&#35266;&#24819;&#33258;&#24049;&#19981;&#25106;&#20063;&#20250;&#37027;&#26679;&#65292;&#36825;&#31181;&#21150;&#27861;&#24456;&#22909;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#24819;&#35937;&#37027;&#31181;&#30171;&#33510;&#65292;&#23545;&#20462;&#24515;&#26377;&#21033;&#12290;&#21152;&#27833;</p>
<p></p>
<p>141.&#39134;&#32724;&#32769;&#24072;&#65292;&#19981;&#30693;&#30524;&#32467;&#33180;&#28814;&#21644;sy&#26377;&#27809;&#20851;&#12290;&#25105;&#36825;&#20960;&#24180;&#26149;&#31179;&#26102;&#20505;&#23601;&#20250;&#21457;&#20316;&#65292;&#30524;&#30555;&#24456;&#30162;&#65292;&#37117;&#35201;&#28404;&#19968;&#27573;&#26102;&#38388;&#29609;&#30524;&#33647;&#27700;&#25165;&#34892;&#12290;&#24863;&#35273;&#24180;&#24180;&#37117;&#36825;&#26679;&#27835;&#26631;&#19981;&#27835;&#26412;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26377;&#38388;&#25509;&#20851;&#31995;&#65292;&#32958;&#27668;&#20260;&#20102;&#65292;&#20154;&#30340;&#20307;&#36136;&#23601;&#20250;&#19979;&#38477;&#65292;&#36825;&#26679;&#31245;&#24494;&#26377;&#22806;&#24863;&#23601;&#20250;&#21457;&#30149;&#12290;&#23601;&#20687;&#26377;&#30340;&#20154;&#38451;&#27668;&#36275;&#65292;&#21463;&#23506;&#20102;&#20063;&#25179;&#24471;&#20303;&#65292;&#20294;&#26377;&#30340;&#20154;&#20307;&#36136;&#24369;&#65292;&#21463;&#23506;&#21518;&#39532;&#19978;&#21457;&#30149;&#12290;SY&#26159;&#20250;&#23548;&#33268;&#20307;&#36136;&#21464;&#24369;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>142.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20027;&#35201;&#26159;&#22836;&#21457;&#31232;&#65292;&#32463;&#36807;&#21322;&#24180;&#21162;&#21147;&#65292;&#24050;&#32463;&#38271;&#20986;&#23567;&#32466;&#27611;&#20102;&#65292;&#24456;&#32454;&#65292;&#19981;&#30693;&#25105;&#35813;&#24590;&#20040;&#35843;&#20859;&#65292;&#22823;&#32422;&#36824;&#38656;&#22810;&#38271;&#26102;&#38388;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#21457;&#24674;&#22797;&#26497;&#24930;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#65292;&#20877;&#32487;&#32493;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#65292;&#20272;&#35745;&#20320;&#21448;&#21487;&#20197;&#24674;&#22797;&#19981;&#23569;&#12290;&#21152;&#27833; </p>
<p></p>
<p>143.&#39134;&#32724;&#22823;&#21733; &#25105;sy4&#24180;&#22810; 23&#23681;&#20102; &#20572;&#27490;sy&#23558;&#36817;&#21322;&#24180;&#20102; &#23615;&#39057;&#23615;&#20998;&#21449;&#30340;&#30151;&#29366;&#36824;&#26159;&#27809;&#26377;&#25913;&#21892; &#23615;&#39057;&#25402;&#25240;&#30952;&#25105;&#30340; &#36824;&#24471;&#36807;&#38598;&#20307;&#29983;&#27963; &#24456;&#23604;&#23596; &#20010;&#24615;&#36825;&#20960;&#24180;&#20063;&#21464;&#24471;&#36234;&#21457;&#23396;&#20731; &#30475;&#30528;&#36825;&#20123;&#26469;&#26469;&#24448;&#24448;&#30340;&#20154; &#30495;&#30340;&#19981;&#30693;&#36947;&#26126;&#22825;&#22312;&#21738;&#37324;</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#25106;&#19981;&#34892;&#65292;&#24517;&#39035;&#31215;&#26497;&#38203;&#28860;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#12290;&#24182;&#19981;&#26159;&#25106;&#20102;&#23601;&#33021;&#24674;&#22797;&#65292;&#24456;&#22810;&#25106;&#21451;&#19981;&#20250;&#20859;&#29983;&#65292;&#21916;&#27426;&#20037;&#22352;&#29100;&#22812;&#65292;&#36825;&#26679;&#23601;&#22826;&#38590;&#24674;&#22797;&#20102;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#20110;&#21069;&#21015;&#33146;&#28814;&#30340;&#24674;&#22797;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>144.&#39134;&#32724;&#32769;&#24072; &#25105;yy&#23601;&#26159;&#25106;&#19981;&#25481; &#25105;&#24863;&#35273;&#25105;&#26377;&#24378;&#36843;&#30151;&#19968;&#30452;&#26080;&#27861;&#38598;&#20013;&#27880;&#24847;&#21147; &#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;YY&#38382;&#39064;&#65292;&#25105;17&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;YY&#24517;&#39035;&#25106;&#25481;&#65292;&#24378;&#36843;&#30151;&#30340;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#35201;&#23398;&#20250;&#24515;&#29702;&#30095;&#23548;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#36523;&#24515;&#20250;&#33258;&#21160;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>145.&#20043;&#21069;&#22312;&#23398;&#26657;&#37117;&#27809;&#26377;&#36825;&#30151;&#29366;&#30340;&#65292;&#21018;&#22238;&#21040;&#23478;&#21457;&#29616;&#30561;&#35273;&#26102;&#20505;&#33136;&#30140;&#12290;&#25106;&#20102;&#26377;&#21313;&#22825;&#22810;&#65292;&#20013;&#38388;&#26377;&#20004;&#27425;&#19981;&#30693;&#36947;&#26159;&#30561;&#30496;&#20013;&#25163;&#20102;&#36824;&#26159;&#36951;&#31934;&#30340;&#12290;&#26368;&#21518;&#19968;&#27425;&#27844;&#31934;&#20043;&#21518;&#23601;&#30561;&#35273;&#33136;&#30140; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#36951;&#31934;&#21518;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#36951;&#31934;&#21518;&#20986;&#29616;&#33136;&#30171;&#20063;&#26159;&#24120;&#35265;&#21453;&#24212;&#65292;&#24314;&#35758;&#20320;&#22909;&#22909;&#20241;&#20859;&#20004;&#22825;&#12290;&#30423;&#27735;&#38382;&#39064;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20250;&#32531;&#35299;&#30340;&#65292;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>146.&#39134;&#32724;&#21733;&#65292;&#19981;&#30693;&#36947;&#20320;&#24590;&#20040;&#30475;&#21917;&#29275;&#22902;&#36825;&#20010;&#38382;&#39064;&#65292;&#26377;&#19968;&#20123;&#35828;&#27861;&#35273;&#24471;&#21917;&#29275;&#22902;&#23545;&#20154;&#20854;&#23454;&#24182;&#19981;&#22909;&#65292;&#20294;&#20027;&#27969;&#35828;&#27861;&#37117;&#35273;&#24471;&#29275;&#22902;&#24456;&#22909;&#65292;&#19981;&#30693;&#24744;&#24590;&#20040;&#30475;&#21602;&#65311;&#23588;&#20854;&#26159;&#22312;&#29616;&#22312;&#36825;&#26679;&#39135;&#21697;&#23433;&#20840;&#35753;&#20154;&#25285;&#24551;&#30340;&#29615;&#22659;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36866;&#37327;&#21507;&#20123;&#29275;&#22902;&#27809;&#38382;&#39064;&#65292;&#24403;&#28982;&#21644;&#36523;&#20307;&#32784;&#21463;&#20063;&#26377;&#20851;&#31995;&#65292;&#26377;&#30340;&#21917;&#29275;&#22902;&#33145;&#27899;&#65292;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#23601;&#19981;&#35201;&#21917;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>147.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#27599;&#22825;&#37117;&#26377;&#20570;&#22266;&#32958;&#32463;&#30340;&#36816;&#21160;&#65292;&#21487;&#26159;&#36951;&#31934;&#26377;&#28857;&#24322;&#24120;&#65292;&#25106;&#38500;&#21518;&#30340;&#31532;&#19977;&#22825;&#26377;&#36951;&#31934;&#65292;&#20043;&#21518;20&#22810;&#22825;&#27809;&#26377;&#36951;&#31934;&#65292;&#28982;&#32780;&#36825;&#20010;&#26376;&#30340;22&#21495;&#20986;&#29616;&#36951;&#31934;&#65292;&#28982;&#21518;&#20170;&#22825;&#20940;&#26216;&#20063;&#23601;&#26159;28&#21495;&#65292;&#20877;&#27425;&#20986;&#29616;&#36951;&#31934;&#65292;&#20043;&#38388;&#30340;&#26102;&#38388;&#24046;&#36317;&#21482;&#26377;6&#22825;&#65292;&#26089;&#19978;&#36215;&#26469;&#34429;&#28982;&#27809;&#26377;&#20986;&#29616;&#26126;&#26174;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#24635;&#35273;&#24471;&#24773;&#20917;&#19981;&#27491;&#24120;&#65292;&#20940;&#26216;&#30340;&#36951;&#31934;&#26102;&#38388;&#22823;&#27010;&#26159;1&#28857;&#65292;&#19978;&#27425;22&#21495;&#21017;&#26159;4&#28857;&#22810;&#38047;&#12290;&#36825;&#20004;&#27425;&#36951;&#31934;&#30456;&#38548;&#26102;&#38388;&#22826;&#30701;&#20102;&#65292;&#24212;&#35813;&#24590;&#20040;&#22788;&#29702;&#21834;&#65311;&#25105;&#26159;&#32477;&#23545;&#36991;&#20813;&#40644;&#28304;&#20102;&#30340;&#65292;&#21482;&#26159;&#26202;&#19978;11&#28857;&#26102;&#20505;&#25509;&#20102;&#22899;&#26379;&#21451;&#19968;&#20010;&#30005;&#35805;&#65292;&#20294;&#26159;&#25105;&#21457;&#35475;&#25105;&#27809;&#26377;&#21160;yy&#30340;&#24565;&#22836;&#65292;&#25509;&#23436;&#30005;&#35805;&#20037;&#30452;&#25509;&#30561;&#35273;&#20102;&#65292;&#20154;&#20063;&#26159;&#20208;&#36538;&#23039;&#21183;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#24182;&#19988;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#26159;&#33021;&#20570;&#21040;1&#20010;&#26376;&#19968;&#27425;&#36951;&#31934;&#30340;&#65292;&#22914;&#26524;&#20320;&#27809;&#20570;&#21040;&#65292;&#23601;&#35201;&#23398;&#20250;&#25214;&#21407;&#22240;&#12290;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#33258;&#24049;&#32467;&#21512;&#30528;&#20998;&#26512;&#19979;&#12290;&#36824;&#26377;&#21644;&#22899;&#21451;&#25171;&#30005;&#35805;&#65292;&#24456;&#22810;&#25106;&#21451;&#27809;YY&#65292;&#20294;&#26159;&#20063;&#20250;&#28431;&#65292;&#23601;&#26159;&#26576;&#31181;&#26263;&#31034;&#25928;&#26524;&#12290;&#25152;&#20197;&#35828;&#65292;&#26377;&#22899;&#21451;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#38556;&#30861;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>148.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#36825;&#20960;&#22825;&#20986;&#29616;&#23615;&#26411;&#28404;&#30333;&#30340;&#30151;&#29366;&#65292;&#26377;&#26102;&#23567;&#20415;&#20250;&#30140;&#65292;&#26377;&#28796;&#28909;&#24863;&#65292;&#23615;&#28082;&#24456;&#40644;&#65292;&#20294;&#27700;&#19968;&#21917;&#22810;&#23601;&#27809;&#20107;&#20102;&#65292;&#39068;&#33394;&#20063;&#27491;&#24120;&#20102;&#12290;&#26377;&#26102;&#23567;&#33145;&#20250;&#30140;&#19968;&#19979;&#65292;&#26159;&#20598;&#23572;&#30340;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#36824;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#32416;&#32467;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#21018;&#25106;&#33394;1&#26376;&#24038;&#21491;&#65292;&#23601;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290;&#22914;&#26524;&#20320;&#24050;&#32463;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#23601;&#32771;&#34385;&#26159;&#21453;&#22797;&#26399;&#65292;&#22799;&#23395;&#20986;&#29616;&#21453;&#22797;&#30151;&#29366;&#30340;&#25106;&#21451;&#26497;&#22810;&#65292;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#20986;&#27735;&#37327;&#22823;&#65292;&#21561;&#31354;&#35843;&#21507;&#20919;&#39278;&#31561;&#65292;&#37117;&#26497;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12290;&#22799;&#23395;&#35201;&#27880;&#24847;&#21450;&#26102;&#34917;&#20805;&#27700;&#20998;&#65292;&#36824;&#26377;&#19968;&#20010;&#65292;&#25106;&#26029;&#21453;&#24212;&#20854;&#23454;&#21253;&#25324;&#21069;&#21015;&#33146;&#28814;&#65292;&#21453;&#22797;&#26399;&#20063;&#21253;&#25324;&#21069;&#21015;&#33146;&#28814;&#30340;&#34920;&#29616;&#12290;&#25106;&#26029;&#21453;&#24212;&#21487;&#20197;&#30475;&#20570;&#27491;&#27668;&#24674;&#22797;&#65292;&#25490;&#30149;&#27668;&#30340;&#36807;&#31243;&#12290;&#32780;&#21453;&#22797;&#26399;&#65292;&#21017;&#26159;&#36523;&#20307;&#27809;&#20859;&#22909;&#65292;&#20986;&#29616;&#30340;&#30151;&#29366;&#21453;&#22797;&#12290;&#21152;&#27833; </p>
<p></p>
<p>149.&#39134;&#32724;&#22823;&#21733; &#24744;&#22312;&#21021;&#23398;&#25171;&#22352;&#30340;&#26102;&#20505;&#26159;&#24590;&#20040;&#26679;&#30340;&#65311;&#25105;&#20170;&#22825;&#30475;&#20102;&#19979;&#21335;&#24576;&#29822;&#32769;&#24072;&#25945;&#30340;&#35270;&#39057;&#35980;&#20284;&#26377;&#28857;&#22797;&#26434;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#19981;&#22797;&#26434;&#65292;&#20294;&#23398;&#25171;&#22352;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20320;&#24930;&#24930;&#30475;&#35270;&#39057;&#65292;&#24930;&#24930;&#23398;&#65292;&#24314;&#35758;&#22810;&#30475;&#20123;&#25171;&#22352;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#24930;&#24930;&#22320;&#20320;&#23601;&#20250;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>150.&#38382;&#19968;&#19979;&#38463;&#12289;&#32769;&#25918;&#23617;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65311;&#19968;&#22825;10&#26469;&#27425;&#65292;&#35831;&#39134;&#32724;&#32769;&#24072;&#35299;&#31572;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#33021;&#28040;&#21270;&#21151;&#33021;&#26377;&#38382;&#39064;&#65292;&#24403;&#28982;&#21644;&#39278;&#39135;&#30340;&#25668;&#20837;&#20063;&#26377;&#20851;&#31995;&#65292;&#21507;&#20102;&#26576;&#20123;&#39135;&#29289;&#23481;&#26131;&#23548;&#33268;&#23617;&#22810;&#12290;&#21152;&#27833; </p>
<p></p>
<p>151.&#32724;&#21733; &#26368;&#36817;&#27599;&#27425;&#27927;&#22836;&#37117;&#25481;&#22836;&#21457; &#36824;&#27604;&#36739;&#22810; &#25105;&#21435;&#20013;&#21307;&#38498; &#19977;&#30002;&#30340; &#25214;&#20197;&#21069;&#32473;&#25105;&#30475;&#30340;&#21307;&#29983;&#30475; &#20182;&#25226;&#20102;&#25105;&#30340;&#33033;&#28982;&#21518;&#30475;&#20102;&#25105;&#30340;&#22836;&#21457; &#20182;&#35828;&#33033;&#25615;&#24456;&#26377;&#21147; &#22836;&#21457;&#20063;&#24456;&#22810; &#23601;&#24320;&#20102;&#20123;&#34917;&#32958;&#38452;&#30340;&#33647; &#35828;&#22914;&#26524;&#25481;&#30340;&#21033;&#23475;&#23601;&#21435;&#25214;&#20182; &#19981;&#28982;&#23601;&#27809;&#20160;&#20040;&#20107;&#20102; &#26377;&#20960;&#27425;&#20102; &#20182;&#19968;&#30452;&#35753;&#25105;&#20572;&#33647; &#23601;&#35828;&#25105;&#27809;&#20107; &#26159;&#24515;&#29702;&#21387;&#21147;&#22823;&#20102; &#20294;&#26159;&#27927;&#22836;&#30830;&#23454;&#25481; &#34920;&#38754;&#19978;&#30475;&#19981;&#20986;&#26469;&#20160;&#20040; &#26379;&#21451;&#20204;&#20063;&#35828;&#30475;&#19981;&#20986;&#26469; &#23601;&#26159;&#30830;&#23454;&#26377;&#25481; &#26377;&#26102;&#22810; &#26377;&#26102;&#23569; &#25105;&#26159;&#25442;&#20010;&#21307;&#29983;&#36824;&#26159;&#24590;&#20040;&#21150; &#36825;&#20010;&#21307;&#29983;&#25105;&#24456;&#20449;&#36182;&#30340; &#30495;&#19981;&#30693;&#24590;&#20040;&#21150; &#24597;&#25104;&#22320;&#20013;&#28023;&#21834; &#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#33073;&#21457;&#37327;&#22810;&#23569;&#65311;&#22914;&#26524;&#27599;&#27425;100&#26681;&#20197;&#19978;&#65292;&#37027;&#35201;&#24341;&#36215;&#35686;&#24789;&#20102;&#65292;&#22914;&#26524;&#27599;&#27425;30&#26681;&#20197;&#20869;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833; </p>
<p></p>
<p>152.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#22914;&#26524;&#20197;YY&#30340;&#26041;&#24335;&#30772;&#25106;&#20102;&#65292;&#19981;&#23556;&#20986;&#26469;&#20260;&#23475;&#26356;&#22823;&#65311;&#36824;&#19981;&#22914;&#23556;&#20986;&#26469;&#22909;&#28857;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#23556;&#23481;&#26131;&#20986;&#29616;&#28814;&#30151;&#65292;&#23556;&#20102;&#20063;&#23481;&#26131;&#20986;&#29616;&#28814;&#30151;&#65292;&#24456;&#38590;&#34913;&#37327;&#21040;&#24213;&#21738;&#20010;&#21361;&#23475;&#22823;&#12290;&#25152;&#20197;&#26368;&#22909;&#35201;&#23398;&#20250;&#20005;&#26684;&#25511;&#21046;YY&#65292;&#25105;17&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;YY&#26412;&#26469;&#23601;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#19981;&#23567;&#12290;&#20999;&#35760; </p>
<p></p>
<p>153.&#39134;&#32724;&#32769;&#24072;&#65292;&#30001;&#20110;&#22810;&#24180;&#30340;sy&#65292;&#25105;&#30340;&#30524;&#31389;&#28145;&#36995;&#65292;&#30524;&#30555;&#26080;&#31070;&#12290;&#25106;&#33394;&#20043;&#21518;&#33021;&#24674;&#22797;&#21527;&#65281;&#34429;&#28982;&#19981;&#31649;&#19981;&#31649;&#33021;&#19981;&#33021;&#24674;&#22797;&#23447;&#37117;&#20250;&#25106;&#65292;&#20294;&#26159;&#24819;&#35201;&#26377;&#27604;&#36739;&#26126;&#30830;&#30340;&#20102;&#35299;&#65281;</p>
<p></p>
<p>&#31572;&#65306; &#20320;&#30524;&#31389;&#28145;&#38519;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#26159;&#21487;&#20197;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#20859;&#24471;&#22909;&#26159;&#21487;&#20197;&#23436;&#20840;&#24674;&#22797;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>154.&#25105;&#20170;&#22825;&#26159;&#31532;14&#22825;&#65292;&#24590;&#20040;&#35273;&#24471;&#24847;&#28139;&#22810;&#20102;&#24456;&#22810;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#19968;&#23450;&#35201;&#20005;&#26684;&#26460;&#32477;YY&#65292;&#25105;17&#23395;&#30340;&#25991;&#31456;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;&#24517;&#39035;&#36807;&#24847;&#28139;&#20851;&#12290; </p>
<p></p>
<p>155.&#39134;&#32724;&#32769;&#24072;&#65292;&#26377;&#26102;&#20505;&#20250;&#23545;&#20102;&#25106;&#33394;&#25991;&#31456;&#27809;&#20043;&#21069;&#37027;&#26679;&#22914;&#39269;&#20284;&#28212;&#65292;&#32463;&#24120;&#24536;&#35760;&#30475;&#65292;&#28508;&#24847;&#35782;&#37324;&#20284;&#20046;&#26263;&#31034;&#33258;&#24049;&#23450;&#21147;&#24046;&#19981;&#22810;&#20102;&#65292;&#32467;&#26524;&#32473;&#33394;&#39764;&#21487;&#36225;&#20043;&#26426;&#65292;&#36825;&#31181;&#24773;&#20917;&#24590;&#20040;&#21150;&#22909;&#21834;&#65311;&#24590;&#26679;&#21487;&#20197;&#38271;&#26399;&#25552;&#37266;&#33258;&#24049;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#26368;&#22909;&#20859;&#25104;&#20064;&#24815;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#35201;&#22823;&#36215;&#22823;&#33853;&#65292;&#19981;&#35201;&#30475;&#30340;&#26102;&#20505;&#30127;&#29378;&#30475;&#65292;&#19981;&#30475;&#30340;&#26102;&#20505;&#21313;&#20960;&#22825;&#37117;&#19981;&#30475;&#12290;&#20859;&#25104;&#20064;&#24815;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#27599;&#22825;&#23433;&#25490;&#19968;&#23450;&#26102;&#38388;&#26469;&#23398;&#20064;&#65292;&#26469;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#28982;&#21518;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281; &#22914;&#26524;&#19981;&#33021;&#20445;&#25345;&#35686;&#24789;&#65292;&#36831;&#26089;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#20999;&#35760;</p>
<p></p>
<p>&#21453;&#39304;&#65306;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#36825;&#20010;&#30495;&#26159;&#36825;&#20040;&#22238;&#20107;&#65292;&#26412;&#26469;&#25105;&#37117;&#22362;&#25345;49&#22825;&#20102;&#65292;&#32467;&#26524;&#30001;&#20110;&#24573;&#30053;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;&#65292;&#32467;&#26524;&#23601;&#30772;&#20102;&#65292;&#30495;&#30340;&#22909;&#21518;&#24724;&#65292;&#37117;&#24618;&#33258;&#24049;&#22826;&#22823;&#24847;&#20102;&#65292;&#20197;&#21518;&#25105;&#19968;&#23450;&#20250;&#25913;&#27491;&#65281; </p>
<p></p>
<p>156.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#23601;&#26159;&#20986;&#27735;&#22810;&#36896;&#25104;&#20047;&#21147;&#65292;&#30151;&#29366;&#21453;&#22797;&#65292;&#25106;&#20102;&#19968;&#24180;&#20102;&#65292;&#19968;&#24180;&#37324;&#21482;&#27880;&#37325;&#39278;&#39135;&#65292;&#36215;&#23621;&#65292;&#36816;&#21160;&#20197;&#36305;&#27493;&#20026;&#20027;&#65292;&#26368;&#36817;&#36523;&#20307;&#20986;&#29616;&#21453;&#22797;&#21518;&#25105;&#24605;&#32771;&#20102;&#65292;&#25152;&#20197;&#29616;&#22312;&#25105;&#27599;&#22825;&#32451;&#31449;&#26729;&#21644;&#38745;&#22352;&#65292;&#36824;&#26377;&#22266;&#32958;&#21151;&#65292;&#20197;&#21069;&#35273;&#24471;&#36825;&#20123;&#27809;&#29992;&#65292;&#29616;&#22312;&#24863;&#35273;&#22914;&#33719;&#33267;&#23453;&#12290;&#19978;&#27425;&#25105;&#38382;&#36807;&#20320;&#20102;&#65292;&#20170;&#22825;&#25105;&#36824;&#35201;&#25171;&#25605;&#19979;&#24744;&#65292;&#25105;&#30151;&#29366;&#20027;&#35201;&#22806;&#22312;&#34920;&#29616;&#20026;&#33073;&#21457;&#65288;&#20197;&#21069;&#30340;&#30168;&#30168;&#37117;&#22909;&#20102;&#65289;&#65292;&#25105;&#29616;&#22312;&#22312;&#32771;&#34385;&#21507;&#28857;&#38750;&#37027;&#65288;&#20851;&#27880;&#22909;&#22836;&#21457;&#21322;&#24180;&#30340;&#25171;&#31639;&#65289;&#19978;&#38754;&#26377;&#35828;&#20687;&#25105;&#20204;&#36825;&#20123;sy&#30340;&#20154;&#26368;&#22909;&#25226;&#36523;&#20307;&#35843;&#29702;&#22909;&#20877;&#29992;&#65292;&#25105;&#35273;&#24471;&#20063;&#26377;&#36947;&#29702;&#65292;&#39134;&#32724;&#22823;&#21733;&#20320;&#35273;&#24471;&#21602;&#65311;&#25105;&#26412;&#25171;&#31639;&#25106;&#20004;&#19977;&#24180;&#65292;&#22914;&#26524;&#33258;&#36523;&#26080;&#27861;&#24674;&#22797;&#20877;&#21507;&#30340;&#65292;&#29616;&#22312;&#24819;&#24819;&#24597;&#24310;&#35823;&#20102;&#65292;&#20197;&#21069;&#36824;&#24819;&#21507;&#20013;&#33647;&#30340;&#65292;&#22914;&#20170;&#20859;&#29983;&#38271;&#20102;&#65292;&#35273;&#24471;&#29616;&#22312;&#22909;&#20013;&#21307;&#22826;&#23569;&#20102;&#65292;&#32780;&#19988;&#20013;&#33647;&#21507;&#22810;&#20102;&#20260;&#33086;&#32963;&#65292;&#25105;&#26159;&#26377;&#20307;&#20250;&#30340;&#65292;&#20687;&#38750;&#37027;&#24050;&#32463;&#22815;&#25104;&#29087;&#20102;&#65292;&#25105;&#20063;&#26159;&#32771;&#34385;&#20102;&#21322;&#24180;&#65292;&#19981;&#36807;&#25105;&#21448;&#24597;&#38750;&#37027;&#20260;&#32925;&#33039;&#65292;&#26893;&#21457;&#30340;&#35805;&#25105;&#35273;&#24471;&#24066;&#22330;&#22826;&#40657;&#20102;&#65292;&#32780;&#19988;&#25928;&#26524;&#24456;&#24046;&#65292;&#39134;&#32724;&#22823;&#21733;&#20320;&#20197;&#21069;&#24590;&#20040;&#27835;&#30103;&#22836;&#21457;&#30340;&#65311;&#20320;&#35273;&#24471;&#25105;&#35813;&#24590;&#20040;&#27835;&#30103;&#22836;&#21457;&#65311;&#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#37027;&#26102;&#24674;&#22797;&#22836;&#21457;&#27809;&#21507;&#33647;&#65292;&#23601;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#36824;&#26377;&#38472;&#37259;&#27927;&#22836;&#65292;&#19968;&#21608;2&#27425;&#12290;&#21322;&#24180;&#27490;&#20303;&#33073;&#21457;&#36235;&#21183;&#65292;1&#24180;&#21518;&#37325;&#26032;&#24674;&#22797;&#27987;&#23494;&#12290;&#20320;&#29616;&#22312;&#37325;&#35270;&#36215;&#25171;&#22352;&#21644;&#31449;&#26729;&#38750;&#24120;&#22909;&#65292;&#20854;&#23454;&#25105;&#33021;&#24674;&#22797;&#65292;&#21644;&#25171;&#22352;&#21644;&#31449;&#26729;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#21508;&#26041;&#38754;&#37117;&#35748;&#35782;&#21040;&#20102;&#65292;&#24674;&#22797;&#30340;&#21487;&#33021;&#24615;&#33258;&#28982;&#20250;&#21152;&#22823;&#12290;&#21482;&#25106;&#19981;&#20859;&#26159;&#22823;&#37096;&#20998;&#25106;&#21451;&#30340;&#36890;&#30149;&#65292;&#21482;&#30693;&#36947;&#25106;&#65292;&#21364;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#28431;&#24471;&#22826;&#22810;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#38590;&#24230;&#20063;&#26356;&#22823;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>157.&#29616;&#22312;&#24773;&#20917;&#24456;&#21361;&#38505;&#21834;&#65292;&#20940;&#26216;&#30340;&#26102;&#20505;&#31455;&#28982;&#25784;&#20102;&#20960;&#27425;&#65292;&#37117;&#34987;&#25105;&#20013;&#26029;&#20102;&#12290;&#26368;&#21518;&#19968;&#27425;&#26159;&#37266;&#26469;&#20102;&#65292;&#24456;&#21518;&#24597;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#24179;&#26102;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#31181;&#21322;&#26790;&#21322;&#37266;&#25784;&#31649;&#30340;&#24773;&#20917;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>158.&#21487;&#33021;&#30334;&#20998;&#30334;&#24674;&#22797;&#21527;&#65311; &#27605;&#31455;&#25105;&#26159;&#22312;12 3&#23681;&#26102;&#24320;&#22987;&#30340; &#37027;&#26102;&#20505;&#26159;&#40644;&#37329;&#21457;&#32946;&#26102;&#26399;&#21568; &#39592;&#39612; &#37027;&#20123;&#37117;&#24050;&#32463;&#23450;&#22411;&#20102;&#21568; &#19981;&#20250;&#20877;&#38271;&#20102; &#29616;&#22312;17 &#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#20102; &#27714;&#35299;&#31572; &#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#36523;&#20307;&#30340;&#26576;&#20123;&#38382;&#39064;&#26159;&#26080;&#27861;&#30334;&#20998;&#30334;&#24674;&#22797;&#20102;&#65292;&#27604;&#22914;&#36523;&#39640;&#36807;&#20102;&#21457;&#32946;&#26399;&#23601;&#19981;&#33021;&#38271;&#39640;&#20102;&#65292;&#35270;&#21147;&#20063;&#38590;&#20197;&#30334;&#20998;&#30334;&#24674;&#22797;&#65292;&#20294;&#20854;&#20182;&#24456;&#22810;&#30151;&#29366;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#21482;&#35201;&#20320;&#20859;&#29983;&#21151;&#22827;&#21040;&#20301;&#65292;&#26159;&#26377;&#21487;&#33021;&#30334;&#20998;&#30334;&#24674;&#22797;&#30340;&#12290;&#20320;&#29616;&#22312;17&#23681;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#36824;&#26159;&#26377;&#37096;&#20998;&#20154;&#22312;&#22823;&#23398;&#36824;&#22312;&#38271;&#39640;&#65292;&#24076;&#26395;&#20320;&#26159;&#24184;&#36816;&#20799;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>159.&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#38388;&#25509;&#24615;&#23615;&#22810;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311; &#26377;&#26102;&#20505;&#23615;&#29305;&#21035;&#22810;&#12290;&#36807;&#19968;&#20250;&#23601;&#22909;&#20102;&#12290;&#20063;&#27809;&#21643;&#21917;&#27700;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#39057;&#30340;&#24773;&#20917;&#32771;&#34385;&#26377;&#28814;&#30151;&#20102;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#12290;&#24403;&#28982;&#65292;&#26377;&#26102;&#20320;&#21507;&#20102;&#21033;&#23615;&#30340;&#39135;&#29289;&#65292;&#27604;&#22914;&#35199;&#29916;&#65292;&#20063;&#20250;&#23548;&#33268;&#23615;&#22810;&#30340;&#24773;&#20917;&#12290;&#21152;&#27833; </p>
<p></p>
<p>160.&#32769;&#24072;&#65292;&#25105;&#40763;&#23376;&#36824;&#26159;&#20250;&#38271;&#30168;&#65292;&#37117;&#26159;&#23567;&#23567;&#39063;&#31859;&#40644;&#33394;&#37027;&#26679;&#65292;&#24590;&#20040;&#21150;&#21602;&#32769;&#24072;&#65292;&#36824;&#26377;&#32769;&#24072;&#25105;&#40763;&#23376;&#26159;&#22604;&#40763;&#23376;&#19981;&#25402;&#32780;&#19988;&#40763;&#23376;&#22823;&#25105;&#24819;&#38382;&#36825;&#36319;SY&#26377;&#20851;&#21527;&#65311;&#32769;&#24072;</p>
<p></p>
<p>&#31572;&#65306;&#40763;&#22411;&#21644;&#36951;&#20256;&#30340;&#20851;&#31995;&#26356;&#22823;&#20123;&#65292;&#40763;&#23376;&#19978;&#38271;&#30168;&#23601;&#26159;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20869;&#20998;&#27852;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833; </p>
<p></p>
<p>161.&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#36951;&#31934;&#21518;&#65292;&#24863;&#35273;&#24456;&#19981;&#22909;&#12290;&#25972;&#20010;&#19968;&#22825;&#37117;&#24456;&#28902;&#36481;&#12290;&#33258;&#24049;&#32467;&#21512;&#26696;&#20363;&#21644;&#20320;&#30340;&#35299;&#31572;&#65292;&#25105;&#35273;&#30528;&#25105;&#30340;&#24773;&#32490;&#35843;&#33410;&#33021;&#21147;&#27424;&#32570;&#12290;&#38656;&#35201;&#21516;&#31215;&#32047;&#20859;&#29983;&#30693;&#35782;&#19968;&#22359;&#20849;&#21516;&#23398;&#20064;&#31215;&#32047;&#12290;&#29616;&#22312;&#27599;&#22825;&#33021;&#24863;&#35273;&#21040;&#36827;&#27493;&#65292;&#20294;&#20063;&#21516;&#26102;&#23519;&#35273;&#21040;&#26032;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#23615;&#28082;&#20250;&#26377;&#27873;&#27819;&#65292;&#32463;&#24120;&#26159;&#40644;&#33394;&#28082;&#20307;&#12290;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#26679;&#35843;&#25972;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#32958;&#31934;&#19968;&#36951;&#22833;&#65292;&#20154;&#30340;&#24773;&#32490;&#34920;&#29616;&#24456;&#23481;&#26131;&#20986;&#29616;&#22235;&#20010;&#23383;&#65306;&#28902;&#36481;&#26131;&#24594;&#12290;&#36825;&#26102;&#20505;&#35201;&#27880;&#24847;&#38745;&#20859;&#65292;&#22909;&#22909;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#23615;&#27873;&#27819;&#24456;&#24120;&#35265;&#65292;&#21644;&#34920;&#38754;&#24352;&#21147;&#26377;&#20851;&#65292;&#22914;&#26524;&#27873;&#27819;&#20037;&#20037;&#19981;&#25955;&#65292;&#23601;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#65292;&#24403;&#28982;&#22914;&#26524;&#21507;&#20102;&#39640;&#34507;&#30333;&#30340;&#39135;&#29289;&#65292;&#20063;&#26159;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#12290;&#22914;&#26524;&#23615;&#27873;&#27819;&#30340;&#24773;&#20917;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#20570;&#20010;&#26816;&#26597;&#12290; &#22799;&#23395;&#21453;&#24212;&#23615;&#40644;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#23615;&#40644;&#65292;&#22799;&#23395;&#20986;&#27735;&#37327;&#22823;&#65292;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#27880;&#24847;&#21450;&#26102;&#34917;&#20805;&#27700;&#20998;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>162.&#25105;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#21518;&#26469;&#25918;&#20551;&#21448;&#30772;&#20102;&#65292;&#29616;&#22312;&#21448;&#24320;&#22987;&#25106;&#20170;&#22825;&#31532;&#22235;&#22825;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25918;&#20551;&#30772;&#25106;&#30340;&#26497;&#22810;&#65292;&#29305;&#21035;&#26159;&#21608;&#26411;&#30772;&#25106;&#65292;&#25152;&#20197;&#22238;&#23478;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#38450;&#27490;&#24515;&#39764;&#36339;&#20986;&#26469;&#12290;&#21152;&#27833; </p>
<p></p>
<p>163.&#39134;&#32724;&#22823;&#21733;&#20154;&#23478;&#35828;&#31449;&#26729;&#20250;&#19978;&#28779;&#65311;&#35813;&#24590;&#20040;&#21150;&#65311;&#20855;&#20307;&#27880;&#24847;&#20160;&#20040;&#21834;&#65311;&#19981;&#26159;&#35828;&#31449;&#26729;&#23545;&#33073;&#21457;&#26377;&#25928;&#26524;&#21527;&#65311;&#36824;&#26377;&#31449;&#26729;&#19981;&#26159;&#32451;&#33151;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31449;&#26729;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#25490;&#38500;&#26434;&#24565;&#12290;&#22916;&#24565;&#32439;&#39134;&#23545;&#20110;&#31449;&#26729;&#26159;&#24456;&#19981;&#21033;&#30340;&#12290;&#31449;&#26729;&#26159;&#21487;&#20197;&#25171;&#36890;&#32463;&#32476;&#30340;&#65292;&#20063;&#26159;&#21487;&#20197;&#35843;&#25972;&#20869;&#20998;&#27852;&#30340;&#65292;&#23545;&#20110;&#33073;&#21457;&#30340;&#24674;&#22797;&#26159;&#26377;&#24110;&#21161;&#30340;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#12290;&#31449;&#26729;&#21487;&#19981;&#20165;&#20165;&#26159;&#32451;&#33151;&#65292;&#36890;&#36807;&#31449;&#26729;&#21487;&#20197;&#32858;&#27668;&#65292;&#21487;&#20197;&#25171;&#36890;&#32463;&#32476;&#65292;&#22909;&#22788;&#24456;&#22810;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#31449;&#26729;&#26041;&#38754;&#30340;&#25991;&#31456;&#12290;&#25105;&#25512;&#33616;&#30340;&#26159;&#27494;&#22269;&#24544;&#30340;&#20859;&#29983;&#26729;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>164.&#25105;&#21313;&#19977;&#23681;&#26377;&#19968;&#24180;&#30340;SY&#21490;&#65292;&#39057;&#29575;&#25511;&#21046;&#22312;3&#21040;5&#22825;&#19968;&#27425;&#65292;&#24050;&#20986;&#29616;&#24605;&#32500;&#33021;&#21147;&#19979;&#38477;&#65292;&#26089;&#27844;&#65292;&#25269;&#25239;&#21147;&#19979;&#38477;&#21644;&#33080;&#19978;&#38271;&#30168;&#30340;&#30151;&#29366;&#65292;&#26368;&#36817;&#25106;&#33394;15&#22825;&#21518;&#30772;&#25106;&#65292;&#25105;&#24076;&#26395;&#24471;&#21040;&#24744;&#30340;&#24110;&#21161;&#65292;&#38500;&#20102;&#24565;&#20315;&#27861;&#36824;&#33021;&#24590;&#26679;&#25106;&#38500;SY&#65311;&#24590;&#26679;&#20859;&#32958;&#34917;&#31934;&#21602;&#65311;&#25105;&#20174;&#26410;&#25918;&#24323;&#36807;&#65292;&#20294;&#22833;&#36133;&#20173;&#22312;&#20987;&#27585;&#25105;&#30340;&#20449;&#24515;&#65292;&#25105;&#36824;&#26377;&#26410;&#26469;&#21527;&#65311;&#19968;&#20999;&#30495;&#33021;&#21464;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;13&#23681;&#36824;&#23567;&#65292;&#32780;&#19988;&#20320;&#21482;&#26377;1&#24180;&#30340;SY&#21490;&#65292;&#24674;&#22797;&#36215;&#26469;&#20250;&#24456;&#24555;&#30340;&#12290;&#20294;&#19968;&#23450;&#35201;&#25106;&#25481;SY&#65292;&#35201;&#24443;&#24213;&#25106;&#38500;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#20315;&#27861;&#26159;&#25106;&#33394;&#30340;&#19968;&#20010;&#21161;&#21147;&#65292;&#22914;&#26524;&#20320;&#19981;&#20449;&#20315;&#65292;&#20320;&#20063;&#21487;&#20197;&#22810;&#28041;&#29454;&#19979;&#20013;&#21307;&#20859;&#29983;&#30340;&#30693;&#35782;&#12290;&#22914;&#20309;&#34917;&#30340;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#12290;&#19981;&#35201;&#23475;&#24597;&#22833;&#36133;&#65292;&#21018;&#24320;&#22987;&#37117;&#26159;&#23649;&#25106;&#23649;&#36133;&#30340;&#65292;&#20851;&#38190;&#26159;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>165.&#26377;&#21313;&#20960;&#24180;&#30340;sy&#65292;&#25105;&#22362;&#25345;&#25106;&#12290;&#22914;&#26524;&#26377;&#19968;&#22825;&#22909;&#20102;&#65292;&#36824;&#20250;&#22797;&#21457;&#21527;&#65311;&#25105;&#19968;&#21069;&#23601;&#38382;&#25105;&#32769;&#29240;&#25343;&#19968;&#19975;&#20803;&#21435;&#22823;&#21307;&#38498;&#27835;&#30103;&#25105;&#30340;&#24930;&#21069;&#65292;&#26412;&#26469;&#23478;&#37324;&#23601;&#31351;&#65292;&#32467;&#26524;&#36319;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#21448;&#22797;&#21457;&#20102;&#65292;&#25105;&#29616;&#22312;&#22909;&#20687;&#23545;&#25105;&#30340;&#26410;&#26469;&#27809;&#26377;&#24076;&#26395;&#20102;&#65292;&#25105;&#26159;&#24597;&#22909;&#20102;&#21448;&#22797;&#21457;&#65292;&#25105;&#25171;&#19968;&#24180;&#30340;&#24037;&#37117;&#27809;&#26377;&#19968;&#19975;&#65292;&#26102;&#38388;&#19968;&#24180;&#24180;&#22320;&#36807;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#24212;SY&#21518;&#23601;&#30041;&#19981;&#20303;&#38065;&#20102;&#65292;&#22240;&#20026;SY&#20250;&#23548;&#33268;&#20986;&#30151;&#29366;&#65292;&#28982;&#21518;&#23601;&#35201;&#21435;&#21307;&#38498;&#27835;&#30103;&#65292;&#27835;&#30103;&#36153;&#29992;&#29616;&#22312;&#37117;&#19981;&#20415;&#23452;&#12290;&#25152;&#20197;&#25105;&#20204;&#35201;&#22362;&#20915;&#25106;&#38500;SY&#65292;&#20851;&#20110;&#21069;&#21015;&#33146;&#28814;&#25105;&#26366;&#32463;&#20889;&#21040;&#36807;&#65292;&#21069;&#21015;&#33146;&#28814;&#35201;&#30154;&#24840;&#20851;&#38190;&#26159;&#38752;&#20859;&#65292;&#32780;&#19981;&#26159;&#38752;&#27835;&#12290;&#31215;&#26497;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#21518;&#65292;&#23601;&#35201;&#23398;&#20250;&#20859;&#20102;&#65292;&#22914;&#26524;&#20320;&#19981;&#20250;&#20859;&#65292;&#20320;&#36831;&#26089;&#20250;&#22797;&#21457;&#30340;&#65292;&#24930;&#21069;&#30340;&#22797;&#21457;&#29575;&#22312;90%&#20197;&#19978;&#12290; &#24930;&#21069;&#30495;&#27491;&#35201;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;1&#24180;&#24038;&#21491;&#65292;&#31561;&#25226;&#32958;&#27668;&#20859;&#36275;&#21518;&#65292;&#23558;&#26469;&#32467;&#23130;&#21518;&#19968;&#23450;&#35201;&#25026;&#24471;&#33410;&#21046;&#22320;&#20351;&#29992;&#32958;&#27668;&#65292;&#21542;&#21017;&#20320;&#36824;&#26159;&#20250;&#22797;&#21457;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#30896;&#22899;&#20154;&#23601;&#22797;&#21457;&#65292;&#19968;SY&#23601;&#22797;&#21457;&#65292;&#23601;&#26159;&#22312;&#36825;&#26041;&#38754;&#35748;&#35782;&#19981;&#28145;&#21051;&#12290;&#24930;&#21069;&#36825;&#20010;&#30149;&#19981;&#20687;&#24863;&#20882;&#65292;&#21507;&#33647;&#23601;&#33021;&#22909;&#65292;&#24930;&#21069;&#36825;&#20010;&#30149;&#22914;&#26524;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#22797;&#21457;&#29575;&#26159;&#26497;&#39640;&#30340;&#12290;&#24314;&#35758;&#20320;&#32467;&#23130;&#21069;&#23601;&#19981;&#35201;&#30896;&#22899;&#20154;&#20102;&#65292;&#22909;&#22909;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#23558;&#26469;&#32467;&#23130;&#21518;&#27880;&#24847;&#33410;&#21046;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#24930;&#21069;&#30340;&#22797;&#21457;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>166.&#39134;&#32724;&#21733;&#65292;&#25105;&#35760;&#24471;&#35770;&#22363;&#26377;&#20010;&#21069;&#36744;&#35828;&#36807;&#65292;&#38450;&#27490;&#36951;&#31934;&#21487;&#20197;&#20940;&#26216;3&#28857;&#36215;&#24202;&#25171;&#22352;&#65292;&#20182;&#35828;&#20037;&#36538;&#20260;&#27668;&#12290;&#25105;&#20570;&#20102;&#32426;&#24405;&#65292;&#21457;&#29616;&#25105;3&#27425;&#36951;&#31934;&#37117;&#26159;3&#28857;&#20043;&#21518;&#65292;&#36825;16&#28857;&#37117;&#26159;3&#28857;&#23601;&#19981;&#30561;&#20102;&#65292;&#26524;&#28982;&#27809;&#36951;&#31934;&#65292;&#36825;&#20250;&#19981;&#20250;&#24433;&#21709;&#24674;&#22797;&#21834;&#65311;&#65311;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#20037;&#21351;&#20260;&#27668;&#12290;&#20294;&#26159;&#27491;&#24120;&#30340;&#30561;&#30496;&#26159;&#19981;&#20250;&#20260;&#27668;&#30340;&#65292;&#19968;&#33324;&#27599;&#22825;&#30561;&#30496;8&#23567;&#26102;&#26159;&#27809;&#38382;&#39064;&#30340;&#12290;&#36825;&#20301;&#21069;&#36744;&#35828;3&#28857;&#36215;&#24202;&#25171;&#22352;&#65292;&#25105;&#24819;&#36825;&#26159;&#19968;&#20010;&#21150;&#27861;&#65292;&#20294;3&#28857;&#36215;&#24202;&#23601;&#19981;&#30561;&#35273;&#20102;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#22823;&#22909;&#65292;&#36824;&#26159;&#24212;&#35813;&#20445;&#35777;&#20805;&#36275;&#30340;&#30561;&#30496;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20320;&#26159;&#19981;&#36951;&#31934;&#20102;&#65292;&#20294;&#26159;&#23481;&#26131;&#24863;&#35273;&#27809;&#30561;&#37266;&#65292;&#21704;&#27668;&#36830;&#22825;&#65292;&#31934;&#31070;&#19981;&#25391;&#12290;</p>
<p></p>
<p>167&#12290;&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#23398;&#20013;&#21307;&#65292;&#20174;&#21738;&#23398;&#36215;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23398;&#20013;&#21307;&#24456;&#22909;&#65292;&#20320;&#21487;&#20197;&#20080;&#20070;&#30475;&#65292;&#20063;&#21487;&#20197;&#30475;&#35270;&#39057;&#20570;&#31508;&#35760;&#65292;&#25105;&#25512;&#33616;&#26354;&#40654;&#25935;&#32769;&#24072;&#30340;&#35762;&#24231;&#65292;&#21487;&#20197;&#20174;&#20013;&#21307;&#20859;&#29983;&#24320;&#22987;&#23398;&#65292;&#26377;&#20102;&#20852;&#36259;&#21487;&#20197;&#20877;&#31995;&#32479;&#22320;&#23398;&#20064;&#20013;&#21307;&#29702;&#35770;&#12290;&#21152;&#27833; </p>
<p></p>
<p>168.&#39134;&#32724;&#21733;&#65292;&#19981;&#23567;&#24515;&#30475;&#20102;&#19968;&#28857;&#19981;&#35813;&#30475;&#30340;&#65292;&#28982;&#21518;&#37027;&#21861;&#23601;&#27969;&#20986;&#26469;&#20102;&#65292;&#31639;&#19981;&#31639;&#30772;&#25106;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#22914;&#26524;&#20005;&#26684;&#22320;&#35828;&#65292;&#31639;&#30772;&#25106;&#12290;&#23485;&#26494;&#28857;&#35828;&#65292;&#19981;&#31639;&#30772;&#25106;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#24403;&#20320;&#28431;&#20986;&#26469;&#20102;&#65292;&#23601;&#35828;&#26126;&#26029;&#24471;&#22826;&#26202;&#20102;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#21152;&#27833; </p>
<p></p>
<p>169.&#32724;&#21733; &#26368;&#36817;&#24863;&#35273;&#22836;&#21457;&#21464;&#27833; &#21464;&#32454;&#20102; &#19968;&#22825;&#19981;&#27927;&#27833;&#23601;&#22810; &#25105;&#22836;&#21457;&#27604;&#36739;&#38271; &#22312;&#21335;&#26041; &#27927;&#22836;&#21457;&#20063;&#33073;&#21457;&#20294;&#19981;&#26159;&#24456;&#20005;&#37325;&#30340; &#19978;&#27425;&#38382;&#36807;&#20320; &#24050;&#32463;&#25106;&#20102;&#24456;&#20037;&#20102; &#27833;&#22810; &#21457;&#36719; &#33073;&#21457; &#26377;&#20160;&#20040;&#39640;&#25307; &#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#27833;&#22810;&#30340;&#38382;&#39064;&#65292;&#25106;&#33394;3&#20010;&#26376;&#24038;&#21491;&#23601;&#21487;&#20197;&#32531;&#35299;&#19981;&#23569;&#12290;&#33073;&#21457;&#35201;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#19968;&#23450;&#35201;&#26377;&#32784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#22914;&#26524;&#20320;&#25106;3&#20010;&#26376;&#20102;&#65292;&#22836;&#27833;&#36824;&#26159;&#24456;&#20005;&#37325;&#65292;&#20320;&#23601;&#35201;&#25214;&#21407;&#22240;&#20102;&#65292;&#26159;&#19981;&#26159;&#20445;&#25345;&#28165;&#28129;&#39278;&#39135;&#65292;&#26377;&#27809;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#36951;&#31934;&#27425;&#25968;&#25511;&#21046;&#24471;&#22914;&#20309;&#65292;&#26159;&#21542;&#26377;YY&#65292;&#22914;&#26524;&#20320;&#33021;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#20250;&#27604;&#36739;&#24555;&#30340;&#12290; &#20320;&#20063;&#21487;&#20197;&#19968;&#21608;&#29992;&#38472;&#37259;&#27927;2&#27425;&#22836;&#65292;&#23545;&#20110;&#20943;&#23569;&#22836;&#27833;&#26377;&#19968;&#23450;&#25928;&#26524;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>170.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#38656;&#35201;&#37325;&#22609;&#33258;&#20449;&#65292;&#25105;&#35273;&#24471;&#22312;&#25105;&#25106;&#28385;&#19968;&#24180;&#20043;&#21069;&#25105;&#37117;&#22256;&#22312;&#33258;&#24049;&#30340;&#22833;&#36133;&#20013;&#65292;&#27809;&#26377;&#21150;&#27861;&#33258;&#20449;&#36215;&#26469;&#65292;&#36824;&#35201;&#38754;&#23545;&#20081;&#19971;&#20843;&#31967;&#30340;&#38382;&#39064;&#65292;&#27604;&#22914;&#24456;&#32982;&#65292;&#27604;&#22914;&#33016;&#37096;&#24456;&#22823;&#65292;&#27604;&#22914;&#21435;&#20102;&#20010;&#22909;&#23398;&#26657;&#30340;&#28866;&#19987;&#19994;&#65292;&#27604;&#22914;&#25552;&#39640;&#36523;&#20307;&#32032;&#36136;&#65292;&#25105;&#35273;&#24471;&#26377;&#28857;&#20799;&#32047;&#65292;&#25105;&#24320;&#22987;&#21644;&#21035;&#20154;&#20445;&#25345;&#36317;&#31163;&#65292;&#25105;&#32570;&#23569;&#33258;&#20449;&#65292;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24819;&#20320;&#30340;&#32933;&#32982;&#38382;&#39064;&#65292;&#26159;&#23548;&#33268;&#20320;&#33258;&#20449;&#24046;&#30340;&#24456;&#22823;&#19968;&#20010;&#21407;&#22240;&#12290;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#20005;&#26684;&#25511;&#21046;&#39278;&#39135;&#28909;&#37327;&#30340;&#25668;&#20837;&#65292;&#25226;&#20307;&#37325;&#20943;&#19979;&#26469;&#65292;&#30456;&#20449;&#20320;&#33021;&#24930;&#24930;&#25214;&#22238;&#33258;&#20449;&#30340;&#12290;&#38203;&#28860;&#21018;&#24320;&#22987;&#37117;&#32047;&#65292;&#31561;&#20320;&#36866;&#24212;&#20102;&#24378;&#24230;&#65292;&#24930;&#24930;&#23601;&#24863;&#35273;&#19981;&#37027;&#20040;&#32047;&#20102;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>171.&#22823;&#27010;23&#22825;&#20102;&#65292;&#24320;&#22987;5&#22825;&#36951;&#20102;2&#27425;&#65292;&#21448;&#36807;&#20102;11&#22825;&#36951;&#20102;&#19968;&#27425;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#36825;&#20004;&#22825;&#27442;&#26395;&#27604;&#36739;&#24378;&#12290;</p>
<p></p>
<p>&#31572;&#65306;16&#22825;&#36951;&#31934;3&#27425;&#65292;&#36825;&#20010;&#39057;&#29575;&#26377;&#28857;&#22810;&#65292;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#30340;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#27442;&#26395;&#19981;&#26159;&#24378;&#65292;&#26159;&#34394;&#21017;&#20130;&#30340;&#34920;&#29616;&#65292;&#22914;&#26524;&#20320;&#22240;&#20026;&#27442;&#26395;&#24378;&#32780;&#30772;&#25106;&#65292;&#24517;&#28982;&#20250;&#37325;&#26032;&#25481;&#36827;&#24618;&#22280;&#12290;&#21152;&#27833; </p>
<p></p>
<p>172.&#39134;&#32724;&#22823;&#21733;&#65306;SY&#26159;&#19981;&#26159;&#36824;&#33021;&#23548;&#33268;&#34928;&#32769;&#21834;&#65311;&#21035;&#20154;&#24635;&#26159;&#35828;&#25105;&#30475;&#19978;&#21435;&#27604;&#25105;&#30340;&#23454;&#38469;&#24180;&#40836;&#25104;&#29087;&#30340;&#22810;&#65292;&#26159;&#19981;&#26159;&#21644;SY&#26377;&#20851;&#31995;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;SY&#21518;&#20250;&#23548;&#33268;2&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#23601;&#26159;&#24433;&#21709;&#21457;&#32946;&#65292;&#30475;&#19978;&#21435;&#36739;&#23567;&#65292;&#21478;&#19968;&#31181;&#23601;&#26159;&#23548;&#33268;&#26089;&#34928;&#65292;&#30475;&#19978;&#21435;&#21464;&#19985;&#21464;&#32769;&#20102;&#12290;&#20320;&#24212;&#35813;&#23646;&#20110;&#21518;&#32773;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#25481; &#12290;&#19968;&#33324;SY&#23548;&#33268;&#30340;&#26089;&#34928;&#27604;&#36739;&#24120;&#35265;&#12290;&#25105;&#36935;&#35265;&#30340;&#25106;&#21451;&#20013;&#65292;&#20197;&#26089;&#34928;&#20026;&#22810;&#35265;&#12290; </p>
<p></p>
<p>173.&#24930;&#21069;&#19981;&#21507;&#33647;&#65292;&#22362;&#25345;&#25106;&#19968;&#24180;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#26159;&#35201;&#20808;&#21507;&#33647;&#25511;&#21046;&#30149;&#24773;&#30340;&#65292;&#28982;&#21518;&#23601;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#20809;&#25106;&#33394;&#20063;&#19981;&#34892;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#24930;&#21069;&#26377;&#26395;&#30495;&#27491;&#30154;&#24840;&#12290;&#20999;&#24524;&#36793;&#21507;&#36793;&#28431;&#65292;&#37027;&#26679;&#26497;&#21487;&#33021;&#22797;&#21457;&#12290;&#21152;&#27833; </p>
<p></p>
<p>174.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#36825;&#20043;&#25105;&#22312;&#36148;&#21543;&#24590;&#20040;&#20037;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#22238;&#22797;&#65292;&#36716;&#30524;&#38388; &#25105;&#24050;&#32463;&#22312;&#25106;&#33394;&#21543;&#37324;&#24453;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#25105;&#35273;&#24471;&#35201;&#24863;&#35874;&#20320;&#65292;&#25105;&#31532;&#19968;&#27425;&#25106;&#33394;&#24050;&#26377;75&#22825;&#65292;&#20320;&#30340;&#31934;&#21697;&#36148;&#25105;&#37117;&#37325;&#22797;&#30475;&#20102;2&#65292;3&#27425;&#20102;&#65292;&#25105;&#24819;&#20570;&#20687;&#20320;&#25152;&#35828;&#35273;&#24735;&#24456;&#39640;&#30340;&#20154;&#65292;&#21487;&#20197;&#19968;&#27425;&#25106;&#26029;&#65292;1&#21040;26&#23395;&#30340;&#36148;&#23376;&#35753;&#25105;&#23398;&#20064;&#20102;&#24456;&#22810;&#65292;&#20294;&#25105;&#29616;&#22312;&#22823;&#20415;&#19981;&#25104;&#22411;&#65292;&#26159;&#33086;&#34394;&#21527;&#65311;&#24076;&#26395;&#32473;&#28857;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#33086;&#32958;&#38451;&#34394;&#20986;&#29616;&#22823;&#20415;&#19981;&#25104;&#24418;&#30340;&#24773;&#20917;&#36739;&#22810;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#21435;&#21307;&#38498;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#12290;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#19981;&#25104;&#22411;&#65292;&#21518;&#26469;&#32463;&#36807;&#35843;&#29702;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#27880;&#24847;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#12290;&#21152;&#27833; </p>
<p></p>
<p>175.&#39134;&#32724;&#21733;&#65292;&#23241;&#22930;&#24515;&#24378;&#21487;&#20197;&#29992;&#26029;&#24847;&#28139;&#30340;&#26041;&#27861;&#23454;&#36341;&#21527;&#65311;&#29616;&#22312;&#33021;&#36739;&#22909;&#25511;&#21046;&#24847;&#28139;&#12290;&#36935;&#21040;&#23241;&#22930;&#24515;&#24378;&#28872;&#30340;&#24515;&#29702;&#30142;&#30149;&#65292;&#24819;&#21548;&#21548;&#39134;&#32724;&#21733;&#30340;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23241;&#22930;&#38556;&#30861;&#24456;&#22810;&#20154;&#26377;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#36935;&#35265;&#27604;&#33258;&#24049;&#22909;&#30340;&#65292;&#19981;&#35201;&#21435;&#32673;&#24917;&#22930;&#24524;&#24680;&#65292;&#30456;&#21453;&#65292;&#25105;&#20204;&#35201;&#31069;&#31119;&#36190;&#21497;&#65292;&#21531;&#23376;&#25104;&#20154;&#20043;&#32654;&#65292;&#20320;&#21487;&#20197;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#20754;&#37322;&#36947;&#37324;&#38754;&#37117;&#26377;&#35762;&#21040;&#20462;&#24515;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#26377;&#20315;&#32536;&#65292;&#25152;&#20197;&#25105;&#30475;&#30340;&#26159;&#20315;&#27861;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#20197;&#21069;&#25105;&#20063;&#26377;&#23241;&#22930;&#38556;&#30861;&#65292;&#29616;&#22312;&#36890;&#36807;&#23398;&#20064;&#21518;&#65292;&#23601;&#27809;&#20102;&#12290;&#24515;&#24577;&#36716;&#21464;&#36807;&#26469;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>176.&#39134;&#32724;&#21733;,&#25105;&#21448;&#26469;&#20102;,&#29616;&#22312;&#26159;&#31532;47&#22825;,&#25105;&#36951;&#31934;&#30340;&#27611;&#30149;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;,&#26368;&#36817;2-3&#22825;&#19968;&#27425;,&#36843;&#19981;&#24471;&#24050;&#26469;&#27714;&#21161;&#20320;,&#25105;&#22266;&#32958;&#21151;&#27599;&#22825;&#20063;&#26377;&#20570;,&#20294;&#26159;&#36824;&#26159;&#36951;&#31934;,&#26377;&#20160;&#20040;&#21487;&#20197;&#25913;&#21892;&#30340;&#20040;,&#20687;&#27880;&#24847;&#20107;&#39033;,&#21507;&#20160;&#20040;&#20043;&#31867;&#30340;,&#27714;&#21161;,&#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#36825;&#20004;&#28857;&#24456;&#20851;&#38190;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#22256;&#25200;&#20110;&#39057;&#36951;&#38382;&#39064;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#65292;&#25226;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#19968;&#23450;&#35201;&#36991;&#20813;&#25481;&#12290;&#20999;&#35760;&#65281;&#21152;&#27833; </p>
<p></p>
<p>177.&#39134;&#32724;&#21733;&#65292;&#39318;&#20808;&#25105;&#35201;&#30495;&#24515;&#24863;&#35874;&#20320;&#19968;&#19979;&#65292;&#24635;&#26159;&#22312;&#25105;&#36855;&#33579;&#30340;&#26102;&#20505;&#65292;&#20320;&#30340;&#19968;&#23395;&#24086;&#23376;&#24635;&#26159;&#33021;&#22815;&#35686;&#37266;&#25105;&#65292;&#32473;&#25105;&#24110;&#21161;&#65281;&#21018;&#22909;&#25105;&#29616;&#22312;&#27491;&#22312;&#34987;&#21388;&#20518;&#24773;&#32490;&#22256;&#25200;&#30528;&#65292;&#20170;&#22825;&#26159;&#25105;&#37325;&#26032;&#25104;&#21151;&#25106;&#38500;sy&#30340;&#31532;33&#22825;&#20102;&#65292;&#25105;&#35748;&#30495;&#30740;&#31350;&#36807;&#20320;&#30340;&#24086;&#23376;&#65292;&#25105;&#30693;&#36947;&#27927;&#33041;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#26159;&#25106;&#38500;&#25104;&#21151;&#30340;&#21807;&#19968;&#20043;&#36335;&#65281;&#36825;33&#22825;&#26469;&#25105;&#27599;&#22825;&#21051;&#33510;&#21220;&#22859;&#30340;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#26102;&#21051;&#27809;&#26377;&#24608;&#24930;&#65292;&#21487;&#26159;&#27599;&#22825;&#25345;&#20037;&#30340;&#30475;&#25106;&#33394;&#25991;&#31456;&#38590;&#20813;&#19981;&#20250;&#20135;&#29983;&#21388;&#20518;&#24773;&#32490;&#65292;&#25105;&#20063;&#19968;&#30452;&#22312;&#40723;&#21169;&#33258;&#24049;&#19968;&#23450;&#24471;&#22362;&#25345;&#19979;&#21435;&#65292;&#20170;&#22825;&#30475;&#20102;&#20320;&#36825;&#23395;&#30340;&#24086;&#23376;&#20043;&#21518;&#65292;&#25105;&#26356;&#26377;&#20449;&#24515;&#21644;&#21191;&#27668;&#29100;&#36807;&#21435;&#65281;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#31449;&#22312;&#24040;&#20154;&#30340;&#32937;&#33152;&#19978;&#65292;&#25105;&#20250;&#36827;&#27493;&#24471;&#26356;&#24555;&#30340;&#65281;&#21621;&#21621;&#12290;&#21478;&#22806;&#26377;&#20010;&#38382;&#39064;&#26395;&#39134;&#32724;&#21733;&#24110;&#25105;&#35299;&#31572;&#65306;&#21069;&#22825;&#20940;&#26216;&#25105;&#36951;&#31934;&#20102;&#65292;&#32780;&#19988;&#36951;&#31934;&#37327;&#24456;&#22823;&#65281;&#36951;&#21518;&#20276;&#26377;&#26497;&#24378;&#30340;&#24555;&#24863;&#65292;&#35831;&#38382;&#36951;&#31934;&#26159;&#19981;&#26159;&#37117;&#20250;&#20135;&#29983;&#24555;&#24863;&#65311;&#25105;&#35748;&#20026;&#36951;&#31934;&#26159;&#19981;&#20250;&#20135;&#29983;&#24555;&#24863;&#30340;&#65292;&#30333;&#22825;&#30340;&#26102;&#20505;&#25105;&#23545;&#29031;&#30528;&#20320;&#35828;&#30340;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#19968;&#20010;&#20010;&#25490;&#26597;&#65292;&#21487;&#26159;&#21457;&#29616;&#19968;&#20010;&#37117;&#27809;&#29359;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#36824;&#26377;&#36825;&#26159;&#25105;&#36951;&#31934;&#20197;&#26469;&#24555;&#24863;&#26368;&#24378;&#30340;&#19968;&#27425;&#65292;&#36951;&#31934;&#37327;&#26368;&#22810;&#30340;&#19968;&#27425;&#12290;&#26368;&#21518;&#31069;&#24895;&#39134;&#32724;&#21733;&#65306;&#19968;&#29983;&#24179;&#23433;&#65292;&#36523;&#20307;&#20581;&#24247;&#65281;&#22909;&#20154;&#32456;&#31350;&#20250;&#26377;&#22909;&#25253;&#65281;</p>
<p></p>
<p>&#31572;&#65306;33&#22825;&#36951;&#31934;&#19968;&#27425;&#31639;&#27491;&#24120;&#65292;&#19981;&#35201;&#22826;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#36951;&#31934;&#20998;&#20026;2&#31181;&#65292;&#19968;&#31181;&#26377;&#26790;&#32780;&#36951;&#65292;&#19968;&#31181;&#26080;&#26790;&#32780;&#36951;&#65292;&#21518;&#32773;&#20063;&#21483;&#28369;&#31934;&#12290;&#19968;&#33324;&#26377;&#26790;&#32780;&#36951;&#26368;&#21518;&#20986;&#26469;&#26102;&#20250;&#26377;&#24555;&#24863;&#65292;&#26377;&#24555;&#24863;&#24456;&#27491;&#24120;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#24555;&#24863;&#65292;&#19981;&#35201;&#21435;&#36855;&#24651;&#24555;&#24863;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24433;&#21709;&#20320;&#32487;&#32493;&#25106;&#33394;&#65292;&#19968;&#33324;&#36951;&#31934;&#21518;&#37117;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290; &#20320;33&#22825;&#36951;&#31934;&#19968;&#27425;&#65292;&#21487;&#20197;&#30475;&#20316;&#31934;&#28385;&#33258;&#28322;&#65292;&#36825;&#20010;&#36951;&#31934;&#39057;&#29575;&#36824;&#21487;&#20197;&#65292;&#19981;&#24517;&#22826;&#25285;&#24515;&#12290;&#22914;&#26524;&#20320;&#33021;&#22810;&#27880;&#24847;&#20462;&#24515;&#30340;&#35805;&#65292;&#36951;&#31934;&#22825;&#25968;&#20250;&#24310;&#38271;&#30340;&#12290;&#26377;&#25106;&#21451;&#36890;&#36807;&#24565;&#20315;&#32463;&#65292;&#24310;&#38271;&#20102;&#36951;&#31934;&#22825;&#25968;&#65292;&#25152;&#20197;&#35828;&#35201;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#20462;&#24515;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#22266;&#32958;&#21151;&#20063;&#35201;&#22362;&#25345;&#32451;&#65292;&#36825;&#26679;&#23601;&#33021;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#23545;&#20110;&#24674;&#22797;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#21152;&#27833;</p>
<p></p>
<p>178.&#35831;&#38382;&#22823;&#31070;&#65292;&#25105;&#25106;&#25784;32&#22825;&#20102;&#65292;&#31532;&#19968;&#27425;&#22312;&#25106;11&#22825;&#21518;&#26790;&#36951;&#65292;&#31532;&#20108;&#27425;&#26159;&#22312;24&#22825;&#21518;&#65292;&#20284;&#20046;&#26159;&#28369;&#31934;&#65292;&#24403;&#26102;&#27809;&#24863;&#35273;&#65292;&#21482;&#26159;&#37266;&#26469;&#21518;&#21457;&#29616;&#28287;&#20102;&#65292;&#20294;&#26159;&#21448;&#19981;&#26159;**&#12290;&#26152;&#26202;&#21448;&#28287;&#20102;&#65292;&#27809;&#20570;H&#26790;&#65292;&#20294;&#20284;&#20046;&#26377;&#19968;&#28857;&#28857;&#24863;&#35273;&#12290;&#36825;&#26159;&#21069;&#21015;&#33146;&#28082;&#20040;&#12290;&#26152;&#26202;&#36305;&#27493;&#20986;&#20102;&#24456;&#22810;&#27735;&#65292;&#20272;&#35745;&#20063;&#36319;&#36825;&#20010;&#26377;&#20851;&#12290;&#31639;&#25106;&#26029;&#21453;&#24212;&#20040;&#65292;&#36824;&#26159;&#38656;&#35201;&#21435;&#21307;&#38498;&#30475;&#19979;&#65311;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#36816;&#21160;&#37327;&#36807;&#22823;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#21069;&#21015;&#33146;&#28082;&#26159;jing ye&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#28431;&#21069;&#21015;&#33146;&#28082;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#36816;&#21160;&#27880;&#24847;&#36866;&#37327;&#65292;&#26159;&#21487;&#20197;&#32531;&#35299;&#30340;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#30475;&#21307;&#29983;&#12290;&#21152;&#27833;</p>
<p></p>
<p>179.&#39134;&#32724;&#20804;&#24351;&#65292;&#25105;&#36824;&#26377;&#20010;&#29305;&#21035;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#25105;&#20063;&#26377;&#24930;&#21069;&#24456;&#22810;&#24180;&#20102;&#65292;&#24050;&#32463;&#22362;&#25345;&#25106;&#20102;&#22235;&#21313;&#22810;&#22825;&#20102;&#65292;&#29616;&#22312;&#36825;&#20960;&#22825;&#65292;&#20960;&#20046;&#27599;&#22825;&#22823;&#20415;&#26102;&#25110;&#25490;&#23615;&#26102;&#37117;&#26377;&#22909;&#20960;&#28404;**&#65292;&#19987;&#23478;&#21483;&#20570;&#21069;&#21015;&#33146;&#30340;&#28404;&#30333;&#65292;&#28982;&#21518;&#27668;&#33394;&#26126;&#26174;&#21464;&#24046;&#65292;&#25105;&#24819;&#36825;&#37324;&#38754;&#20063;&#26377;JING YE&#22312;&#37324;&#38754;&#30340;&#65292;&#19981;&#28982;&#19981;&#20250;&#36825;&#26679;&#65292;&#35831;&#38382;&#26159;&#21527;&#65311;&#36824;&#26377;&#36825;&#31181;&#24773;&#20917;&#19981;&#30693;&#36947;&#35201;&#36807;&#22810;&#20037;&#65292;&#30495;&#30340;&#24555;&#25179;&#19981;&#20303;&#20102;&#12290;&#19975;&#20998;&#24863;&#28608;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#28431;&#21069;&#21015;&#33146;&#28082;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#22240;&#20026;&#21069;&#21015;&#33146;&#28082;&#26159;&#31934;&#28082;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#24212;&#36807;&#28431;&#21069;&#21015;&#33146;&#28082;&#21518;&#65292;&#27668;&#33394;&#21464;&#24046;&#12290;&#23615;&#28404;&#30333;&#30340;&#29616;&#35937;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290;&#20174;&#20320;&#30340;&#21457;&#35328;&#26469;&#30475;&#65292;&#20320;&#26377;&#24656;&#24908;&#24773;&#32490;&#65292;&#24314;&#35758;&#22909;&#22909;&#35843;&#25972;&#33258;&#24049;&#24773;&#32490;&#65292;&#19981;&#35201;&#24656;&#24908;&#12290;&#24930;&#21069;&#23436;&#20840;&#21487;&#20197;&#30154;&#24840;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>180.&#21069;&#36744;&#65292;&#20320;&#22909;&#65292;&#25105;&#26159;&#25106;&#33394;&#26032;&#20154;&#19968;&#20010;&#65292;&#23427;&#65292;&#27585;&#20102;&#25105;&#21313;&#20108;&#24180;&#30340;&#21162;&#21147;&#65292;&#25105;&#26159;&#39640;&#22235;&#65292;&#26102;&#38388;&#19981;&#31561;&#20154;&#65292;&#24819;&#21507;&#33647;&#65292;&#35760;&#24518;&#21147;&#65292;&#27880;&#24847;&#21147;&#24456;&#24046;&#65292;&#34394;&#32982;&#65292;&#33258;&#21329;&#12290;&#34394;&#27735;&#65292;&#21980;&#30561;&#65292;&#27985;&#27985;&#22121;&#22121;&#12290;&#35874;&#35874;&#65292;&#35828;&#20010;&#21333;&#23376; </p>
<p></p>
<p>&#31572;&#65306;&#34917;&#33647;&#26159;&#19981;&#33021;&#30606;&#21507;&#30340;&#65292;&#21507;&#19981;&#23545;&#30151;&#65292;&#24456;&#21487;&#33021;&#36866;&#24471;&#20854;&#21453;&#12290;&#24314;&#35758;&#21435;&#30475;&#20013;&#21307;&#26395;&#38395;&#38382;&#20999;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#20013;&#21307;&#35762;&#31350;&#65306;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#12290;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#36866;&#21512;&#20182;&#30340;&#33647;&#19981;&#19968;&#23450;&#36866;&#21512;&#20320;&#65292;&#25152;&#20197;&#26368;&#22909;&#21435;&#30475;&#21307;&#29983;&#20877;&#23545;&#30151;&#19979;&#33647;&#12290;&#20999;&#24524;&#30450;&#30446;&#20081;&#21507;&#12290;&#21152;&#27833;&#65281;&#26032;&#20154;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290; </p>
<p></p>
<p>181.&#21069;&#36744;&#20320;&#22909;,&#25105;&#20063;&#26159;&#36951;&#31934;&#38382;&#39064;&#24456;&#28902;&#20154;,&#30561;&#30496;&#24046;,&#22810;&#26790;,&#33151;&#36719;,&#21307;&#29983;&#35828;&#26159;&#24515;&#32958;&#19981;&#20132;,&#32473;&#24320;&#20102;&#27748;&#33647;,&#20294;&#26159;&#21507;&#23436;&#36951;&#30340;&#26356;&#20005;&#37325;&#20102;,4&#22825;&#36951;&#20102;3&#27425;,&#30127;&#20102;,&#24819;&#38382;&#19979;&#36825;&#31181;&#24773;&#20917;&#19981;&#21507;&#33647;&#21333;&#32431;&#25106;&#33021;&#22909;&#21527; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36951;&#31934;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20570;&#22266;&#32958;&#21151;&#65292;&#25105;&#31532;&#19977;&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#22909;&#22909;&#30475;&#30475;&#65292;&#19981;&#23569;&#25106;&#21451;&#21407;&#26469;&#19968;&#26376;8&#27425;&#36951;&#31934;&#65292;&#29616;&#22312;&#19968;&#26376;&#19968;&#27425;&#12290;&#21152;&#27833; </p>
<p></p>
<p>182&#12290;&#32724;&#21733;&#25105;&#25106;&#20102;&#30334;&#22825;&#20102;&#65292;&#26399;&#38388;&#30475;&#36807;&#22909;&#20960;&#27425;H&#29255;&#65292;&#20294;&#26159;&#27809;&#25784;&#65292;&#36951;&#31934;6&#27425;&#65292;&#26377;&#30340;&#26102;&#20505;&#20063;&#19981;&#26159;&#26149;&#26790;&#23601;&#36951;&#31934;&#20102;&#24590;&#20040;&#21150;&#21834;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#26377;YY&#20063;&#20250;&#28431;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;H&#29255;&#21315;&#19975;&#19981;&#33021;&#30475;&#65292;YY&#26159;&#26263;&#32791;&#31934;&#27668;&#12290;&#20320;&#26080;&#26790;&#32780;&#36951;&#65292;&#23601;&#26159;&#28369;&#31934;&#20102;&#65292;&#32958;&#27668;&#19981;&#22266;&#30340;&#34920;&#29616;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>183.&#39134;&#32724;&#21733;&#65292;&#25105;&#21322;&#26376;&#30165;&#20960;&#20046;&#27809;&#20102;&#65292;&#25351;&#30002;&#20063;&#27809;&#34880;&#27668;&#12290;&#26159;&#20160;&#20040;&#34394;&#21527;&#65311;&#33021;&#21507;&#33647;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#21322;&#26376;&#30165;&#26159;&#38451;&#27668;&#30340;&#19968;&#20010;&#21453;&#24212;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#35201;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#36825;&#26679;&#21322;&#26376;&#30165;&#26159;&#21487;&#20197;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;&#20320;&#20063;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#26368;&#26681;&#26412;&#30340;&#12290; </p>
<p></p>
<p>184.&#26412;&#20154;SY&#21313;&#26469;&#24180;&#65292;&#36523;&#20307;&#19968;&#30452;&#24456;&#30246;&#26368;&#36817;&#19968;&#24180;&#25165;&#36827;&#20837;&#27492;&#21543;&#30475;&#21040;&#19968;&#20999;&#37117;&#26159;SY&#24825;&#30340;&#20249;&#65292;&#36825;&#27573;&#26085;&#23376;&#22909;&#38590;&#21463;&#65292;&#33041;&#34955;&#34987;&#25277;&#31354;&#20102;&#26679;&#65292;&#24456;&#33258;&#21329;&#30475;&#20154;&#37117;&#38378;&#20809;&#65292;&#38598;&#20013;&#19981;&#20102;&#27880;&#24847;&#21147;&#65292;&#20154;&#20063;&#19985;&#20102;&#65292;&#19981;&#24819;&#20986;&#21435;&#35265;&#20154;&#65292;&#22909;&#22810;&#20107;&#37117;&#27809;&#33021;&#21147;&#20026;&#36523;&#36793;&#30340;&#20154;&#20570;&#65292;&#38590;&#21463;&#23601;&#20687;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#39134;&#32724;&#32769;&#24072;&#21487;&#20197;&#25351;&#28857;&#21704;&#25105;&#21527;&#65292;&#35874;&#35874;&#20102; &nbsp;</p>
<p></p>
<p>&#31572;&#65306;&#36865;&#20320;&#22235;&#20010;&#23383;&#65306;&#25106;&#20026;&#33391;&#33647;&#65292;&#22914;&#26524;&#20320;&#24819;&#25214;&#22238;&#38451;&#20809;&#20581;&#24247;&#30340;&#33258;&#24049;&#65292;&#24517;&#39035;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#65292;&#28982;&#21518;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#20320;&#30340;&#36523;&#24515;&#37117;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281;&#19981;&#35201;&#28784;&#24515;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735; </p>
<p></p>
<p>185.&#39134;&#32724;&#65292;&#33021;&#21542;&#24110;&#25105;&#19979;&#65292;&#25105;&#30340;&#20869;&#24515;&#28151;&#20081;&#65292;&#19981;&#33021;&#35843;&#29702;&#24773;&#32490;&#65292;&#24555;&#23849;&#28291;&#20102;&#12290;&#25105;&#24819;&#38382;&#65307;&#22914;&#20309;&#21435;&#38754;&#23545;&#33258;&#24049;&#20869;&#24515;&#30340;&#21508;&#31181;&#19994;&#38556;&#65292;&#25105;&#24456;&#38656;&#35201;&#19968;&#20010;&#31995;&#32479;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#31572;&#65306;SY&#21518;&#20154;&#30340;&#24773;&#32490;&#21464;&#21270;&#23601;&#26159;&#65306;&#28902;&#36481;&#26131;&#24594;&#12290;&#24773;&#32490;&#30340;&#21464;&#21270;&#21644;&#32958;&#31934;&#30340;&#20111;&#25439;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#23601;&#26159;&#22810;&#26263;&#31034;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#35201;&#29983;&#27668;&#19981;&#35201;&#28902;&#36481;&#65292;&#23398;&#20250;&#38745;&#24515;&#20043;&#36947;&#12290;&#20854;&#20108;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#20320;&#24773;&#32490;&#33258;&#28982;&#20250;&#37325;&#26032;&#36798;&#21040;&#24179;&#31283;&#30340;&#29366;&#24577;&#12290;&#31995;&#32479;&#30340;&#26041;&#27861;&#20320;&#21487;&#20197;&#30475;&#30475;&#20652;&#30496;&#26041;&#38754;&#30340;&#20070;&#31821;&#21644;&#24773;&#21830;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#21152;&#27833; </p>
<p></p>
<p>186.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#19979;&#27491;&#24120;&#20154;&#30340;&#38452;&#22218;&#21487;&#20197;&#25720;&#21040;&#31934;&#32034;&#21527;&#65311;&#31934;&#32034;&#26354;&#24352;&#21448;&#26377;&#20160;&#20040;&#30151;&#29366;&#65311;&#23567;&#24351;&#20808;&#24863;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#36731;&#24494;&#30340;&#19981;&#19968;&#23450;&#33258;&#24049;&#33021;&#25720;&#21040;&#65292;&#35201;&#26377;&#32463;&#39564;&#30340;&#21307;&#29983;&#25165;&#33021;&#25720;&#21040;&#65292;&#26368;&#22909;&#20570;&#20010;B&#36229;&#21363;&#21487;&#30693;&#36947;&#12290;&#31934;&#32034;&#30151;&#29366;&#27604;&#36739;&#22810;&#65292;&#20320;&#30334;&#24230;&#19968;&#25628;&#21487;&#20197;&#26597;&#21040;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>187.&#20170;&#22825;&#21320;&#30561;&#36215;&#26469;&#19981;&#23567;&#24515;&#30772;&#25106;&#20102;&#65292;&#25106;&#33394;&#25165;12&#22825;&#65281;&#24635;&#26159;&#36208;&#19981;&#20986;&#24618;&#22280;&#21834;&#65281;&#29616;&#22312;&#24515;&#37324;&#24456;&#38590;&#36807;&#65292;&#36825;&#20040;&#22810;&#22825;&#37117;&#30333;&#32451;&#20102;&#65292;&#21457;&#29616;&#21040;9&#22825;&#20197;&#21518;&#30475;&#25106;&#33394;&#25991;&#31456;&#23601;&#27809;&#37027;&#20040;&#29992;&#24515;&#20102;&#65292;&#21710;&#65292;&#30495;&#24680;&#33258;&#24049;&#21834;&#65281;&#33258;&#24049;&#24590;&#20040;&#23601;&#19981;&#33021;&#24443;&#24213;&#25106;&#25481;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#37117;&#26159;&#23649;&#25106;&#23649;&#36133;&#65292;&#19981;&#29992;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#65292;&#25214;&#22238;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#24773;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>188.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#38500;SY&#20108;&#21313;&#20108;&#22825;&#20102;&#65292;&#36824;&#26377;&#20004;&#20010;&#26376;&#20108;&#21313;&#21608;&#23681;&#65292;&#25784;&#40836;&#19971;&#24180;&#65292;&#21021;&#20108;&#21021;&#19977;&#27604;&#36739;&#39057;&#32321;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#39640;&#20013;&#21518;&#26102;&#32780;&#39057;&#32321;&#26102;&#32780;&#25910;&#25947;&#19968;&#21608;&#20004;&#27425;&#24038;&#21491;&#25345;&#32493;&#21040;&#39640;&#19977;&#26126;&#26174;&#20943;&#23569;&#65292;&#22823;&#23398;&#21069;&#20004;&#24180;&#25918;&#26494;&#20102;&#25511;&#21046;&#65292;&#22823;&#19968;&#20908;&#22825;&#20986;&#29616;&#20037;&#22352;&#23567;&#33145;&#30171;&#30340;&#30151;&#29366;&#65292;&#24576;&#30097;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#22823;&#20108;&#19978;&#23398;&#26399;&#22240;&#20026;&#38203;&#28860;&#36523;&#20307;&#29366;&#20917;&#30456;&#23545;&#36824;&#34892;&#65292;&#23506;&#20551;&#23481;&#26131;&#39057;&#32321;&#65292;&#27599;&#21040;&#27425;&#26085;&#31934;&#31070;&#24653;&#24794;&#22836;&#26197;&#20047;&#21147;&#20250;&#20811;&#21046;&#21040;&#26126;&#26174;&#24674;&#22797;&#12290;&#26377;&#26102;&#19968;&#21608;&#20004;&#19977;&#27425;&#65292;&#19979;&#23398;&#26399;&#21518;&#20307;&#21147;&#19979;&#38477;&#26126;&#26174;&#65292;&#25569;&#21147;&#21464;&#24046;&#65292;SY&#25511;&#21046;&#22312;&#19968;&#21608;&#21040;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#27809;&#26377;&#25106;&#38500;&#21453;&#32780;&#22312;&#26257;&#20551;&#21453;&#22797;&#65292;&#36830;&#32493;&#25784;&#20102;4&#22825;&#65292;&#24320;&#22987;&#26377;&#26126;&#26174;&#30340;&#30151;&#29366;&#65292;&#22836;&#33041;&#26127;&#27785;&#22312;&#25106;&#33394;22&#22825;&#21518;&#25345;&#32493;&#21040;&#29616;&#22312;&#65292;&#22312;&#25106;&#33394;&#21518;&#20004;&#21608;&#20869;&#22836;&#26127;&#24456;&#37325;&#65292;&#20004;&#21608;&#24180;&#21507;&#22320;&#40644;&#20024;&#24674;&#22797;&#19981;&#26126;&#26174;&#20110;&#26159;&#20572;&#33647;&#65292;&#31867;&#20284;&#21917;&#22810;&#20102;&#21860;&#37202;&#21518;&#30340;&#22836;&#26197;&#25345;&#32493;&#20840;&#22825;&#65292;&#33136;&#30140;&#33151;&#36719;&#65292;&#31532;&#19977;&#21608;&#30475;&#20102;&#20013;&#21307;&#35786;&#26029;&#20026;&#32958;&#38452;&#38451;&#20004;&#34394;&#65292;&#22823;&#22827;&#24320;&#20102;&#19977;&#24133;&#33647;&#35843;&#29702;&#12290;&#21463;&#39118;&#29359;&#20102;&#27604;&#36739;&#37325;&#30340;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#20276;&#21457;&#32467;&#33180;&#28814;&#12290;&#36523;&#20307;&#24773;&#20917;&#65306;&#22836;&#26197;&#26377;&#25152;&#32531;&#35299;&#20294;&#25345;&#32493;&#20102;&#19977;&#21608;&#65292;&#22836;&#33041;&#26127;&#27785;&#24863;&#26126;&#26174;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#33041;&#21147;&#19979;&#38477;&#26126;&#26174;&#65292;&#20037;&#22352;&#26377;&#26126;&#26174;&#19981;&#36866;&#24863;&#12290;&#21320;&#30561;&#24515;&#36339;&#24456;&#24555;&#65292;&#30561;&#37266;&#21518;&#24515;&#24760;&#65292;&#36538;&#24202;&#19978;&#26377;&#36527;&#20307;&#36731;&#24230;&#38663;&#21160;&#24863;&#12290;&#23615;&#39057;&#65292;&#36807;&#25935;&#24615;&#40763;&#28814;&#12290;&#35831;&#38382;&#25105;&#36825;&#31181;&#22836;&#26197;&#30151;&#29366;&#24744;&#26366;&#32463;&#36935;&#21040;&#36807;&#21527;&#65311;&#26159;&#21542;&#38656;&#35201;&#20511;&#21161;&#20013;&#33647;&#25345;&#32493;&#35843;&#29702;&#65311;&#24076;&#26395;&#33021;&#24471;&#21040;&#24744;&#30340;&#25351;&#28857;&#65292;&#21313;&#20998;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#25105;&#32771;&#34385;&#26159;&#31070;&#34928;&#21644;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20102;&#12290;&#22836;&#26127;&#27785;&#30340;&#34920;&#29616;&#22312;&#31070;&#34928;&#24739;&#32773;&#20013;&#26497;&#20026;&#22810;&#35265;&#65292;&#20320;&#20260;&#24471;&#19981;&#36731;&#20102;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#22909;&#22909;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#37197;&#21512;&#20013;&#33647;&#30340;&#35843;&#29702;&#65292;&#36523;&#20307;&#26159;&#33021;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>189.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#27599;&#27425;&#37117;&#26159;&#30561;&#35273;&#30561;&#20102;&#19968;&#20004;&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#31361;&#28982;&#21322;&#30561;&#30496;&#29366;&#24577;&#19979;&#25784;&#31649;&#65292;&#28508;&#24847;&#35782;&#20316;&#29992;&#65292;&#22522;&#26412;&#31561;&#21040;&#26377;&#24847;&#35782;&#30340;&#26102;&#20505;&#24515;&#39764;&#24050;&#32463;&#24456;&#22823;&#65292;&#25511;&#21046;&#19981;&#20303;&#12290;&#26368;&#36817;&#20960;&#27425;&#29305;&#21035;&#33510;&#24700;&#65292;&#22240;&#20026;&#23548;&#33268;&#37034;&#28139;&#30340;&#22240;&#32032;&#24456;&#19981;&#26126;&#26174;&#65292;&#21364;&#36824;&#26159;&#29359;&#25106;&#20102;&#12290;&#37145;&#20154;&#36824;&#35201;&#32771;&#30740;&#65292;&#22914;&#27492;&#29366;&#24577;&#21482;&#33021;&#26159;&#28846;&#28784;&#65292;&#33021;&#24110;&#25105;&#20998;&#26512;&#20998;&#26512;&#21527;&#65311;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#35828;&#30340;&#21322;&#26790;&#21322;&#37266;&#29366;&#24577;&#19979;&#30340;&#25784;&#31649;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#25552;&#21040;&#36807;&#65292;&#23601;&#26159;&#24515;&#30270;&#22826;&#37325;&#30340;&#34920;&#29616;&#65292;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36890;&#36807;&#22823;&#37327;&#23398;&#20064;&#65292;&#19981;&#26029;&#37325;&#22797;&#36755;&#20837;&#27491;&#27668;&#65292;&#36825;&#26679;&#26159;&#21487;&#20197;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#30340;&#65292;&#22362;&#25345;&#23398;&#20064;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#26395;&#28040;&#22833;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>190.&#20859;&#29983;&#21040;&#24213;&#24590;&#20040;&#20859;&#25165;&#33021;&#24110;&#21161;&#25106;&#33394;&#21602;?</p>
<p></p>
<p>&#31572;&#65306;&#20859;&#29983;&#26159;&#19968;&#38376;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#20320;&#21487;&#20197;&#24179;&#26102;&#22810;&#30475;&#20859;&#29983;&#25991;&#31456;&#21644;&#20859;&#29983;&#35270;&#39057;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#23601;&#33021;&#24110;&#21161;&#20320;&#26356;&#22909;&#22320;&#25106;&#33394;&#65292;&#26356;&#22909;&#22320;&#24674;&#22797;&#36523;&#20307;&#12290;&#20859;&#29983;&#20043;&#25152;&#20197;&#33021;&#24110;&#21161;&#25106;&#33394;&#65292;&#23601;&#26159;&#22240;&#20026;&#20859;&#29983;&#30340;&#37027;&#22871;&#29702;&#24565;&#65292;&#20320;&#28145;&#20837;&#23398;&#20064;&#21518;&#33258;&#28982;&#33021;&#29702;&#35299;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>191.&#39134;&#32724;&#21733; &#29983;&#26085;&#24555;&#20048; &#21487;&#33021;&#31069;&#31119;&#26377;&#20123;&#31245;&#26202; &#36824;&#39134;&#32724;&#21733; &#25105;&#24819;&#38382;&#19968;&#19979; &#36825;&#20960;&#22825;&#19968;&#30452;&#36386;&#29699; &#28982;&#21518;&#26152;&#22825;&#23601;&#24863;&#35273;&#27985;&#36523;&#37240;&#30171; &#23588;&#20854;&#26159;&#33136;&#37096; &#23601;&#21457;&#28903;&#20102; &#26152;&#22825;&#26202;&#19978;&#21507;&#20102;&#29255;&#36864;&#28903;&#33647; &#29616;&#22312;&#28903;&#24050;&#32463;&#36864;&#20102; &#36825;&#26159;&#19981;&#26159;&#36319;&#21171;&#32047;&#36807;&#24230;&#26377;&#20851;&#21602; &#32780;&#19988;&#21457;&#28903;&#26102;&#33136;&#37096;&#21644;&#21518;&#32972;&#26377;&#26126;&#26174;&#30340;&#19981;&#36866;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#38203;&#28860;&#30340;&#30830;&#35201;&#36866;&#24230;&#65292;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#20877;&#22823;&#27735;&#20260;&#38451;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#35201;&#20986;&#30151;&#29366;&#20102;&#65292;&#20320;&#20197;&#21069;&#22825;&#22825;&#36305;&#27493;&#27809;&#20107;&#65292;&#21482;&#26159;&#27809;&#26377;&#36798;&#21040;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#12290;&#20154;&#30340;&#36523;&#20307;&#29366;&#24577;&#27599;&#24180;&#37117;&#26377;&#25152;&#21464;&#21270;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#36816;&#21160;&#21518;&#30340;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#36816;&#21160;&#37327;&#12290;&#21478;&#22806;&#65292;&#36816;&#21160;&#26102;&#22914;&#26524;&#30528;&#20102;&#39118;&#23506;&#65292;&#26159;&#24456;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#12290;&#36825;&#20123;&#37117;&#35201;&#27880;&#24847;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>192.&#39134;&#32724;&#32769;&#24072;&#65292;&#39318;&#20808;&#31069;&#20320;&#29983;&#26085;&#24555;&#20048;&#65281;&#25105;&#20174;&#24180;&#21021;&#24320;&#22987;&#25106;&#33394;&#21322;&#24180;&#24038;&#21491;&#65292;&#27809;&#26377;&#19968;&#27425;sy&#65292;&#27599;&#22825;&#24930;&#36305;&#21644;&#26089;&#30561;&#65292;&#36523;&#20307;&#24674;&#22797;&#19981;&#23569;&#65292;&#30495;&#30340;&#24456;&#22909;&#65281;&#21487;&#38382;&#39064;1:&#33073;&#21457;&#20165;&#27809;&#24674;&#22797;&#65292;&#21453;&#32780;&#26377;&#20005;&#37325;&#30340;&#36857;&#35937;&#65292;&#19981;&#30693;&#20026;&#20160;&#20040;&#65311;&#28982;&#21518;&#19971;&#26376;&#20221;&#32771;&#19978;gwy&#65292;&#27809;&#20102;&#30446;&#26631;&#65292;&#26080;&#25152;&#20107;&#20107;&#65292;&#27442;&#26395;&#19968;&#39640;&#65292;&#30475;&#29255;&#30772;&#25106;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#35760;&#24405;&#30340;&#19971;&#26376;sy&#24635;&#27425;&#25968;&#26159;16&#27425;&#65292;&#21253;&#25324;&#36830;&#32493;2&#21040;3&#27425;&#30340;&#12290;&#26412;&#25171;&#31639;&#19971;&#26376;&#36807;&#21518;&#32456;&#36523;&#25106;&#33394;&#65292;&#21040;8&#26376;13&#21495;&#25918;&#26494;&#35686;&#24789;&#65292;&#27442;&#26395;&#39640;&#28072;&#65292;&#23454;&#22312;&#38590;&#21463;&#21448;&#30772;&#25106;&#65292;&#36830;&#32493;2&#27425;&#65292;8&#26376;14&#21495;&#30772;&#25106;1&#27425;&#65292;&#28982;&#21518;&#26152;&#26202;&#21448;&#36830;&#32493;&#20004;&#27425;&#12290;&#35980;&#20284;&#19968;&#19979;&#26377;&#22238;&#21040;&#25106;&#33394;&#21069;&#38543;&#24847;sy&#30340;&#29366;&#24577;&#65292;&#31616;&#30452;&#25104;&#20102;&#27442;&#26395;&#30340;&#22900;&#38582;&#65281;&#26080;&#27861;&#33258;&#25300;&#20102;&#65292;&#25105;&#20063;&#24819;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36824;&#29305;&#24847;&#25171;&#21360;&#20102;&#20960;&#20221;&#65292;&#21487;&#26469;&#27442;&#26395;&#24819;sy&#30340;&#26102;&#20505;&#23601;&#19981;&#24819;&#23398;&#20064;&#20102;&#65292;&#25172;&#21040;&#19968;&#36793;&#21435;&#65292;&#25105;&#24819;&#36825;&#26679;&#19979;&#21435;&#26159;&#27515;&#36335;&#19968;&#26465;&#65292;&#38382;&#39064;2:&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#23601;&#22312;&#21069;&#20960;&#22825;&#26202;&#19978;sy&#21518;&#65292;&#26202;&#19978;&#24038;&#25163;&#21457;&#40635;&#65292;&#27809;&#30693;&#35273;&#65292;&#40635;&#37266;&#22909;&#20960;&#27425;&#65292;&#37266;&#21518;&#24038;&#25163;&#27963;&#21160;&#20805;&#34880;&#21518;&#21448;&#26377;&#30693;&#35273;&#20102;&#65292;&#28982;&#21518;&#36825;&#20960;&#26202;&#37117;&#20986;&#29616;&#20102;&#36825;&#31181;&#24773;&#20917;&#65292;&#22909;&#24656;&#24908;&#65281;&#38382;&#39064;3.&#36825;&#26159;&#19981;&#26159;&#21644;sy&#26377;&#20851;&#65311;&#65288;&#25105;&#30561;&#35273;&#26159;&#29992;&#19968;&#26412;&#24456;&#21402;&#30340;&#20070;&#24403;&#26517;&#22836;&#30340;&#65292;&#22836;&#26517;&#24471;&#26377;&#20123;&#39640;&#65292;&#21516;&#26102;&#24038;&#25163;&#24212;&#35813;&#27809;&#26377;&#34987;&#21387;&#36843;&#65289;&#65307;&#26368;&#21518;&#19968;&#20010;&#38382;&#39064;&#65292;&#31639;&#26159;&#38382;&#39064;1&#30340;&#34917;&#20805;&#65306;&#25105;&#22362;&#25345;&#24930;&#36305;&#20250;&#21152;&#36895;&#33073;&#21457;&#21527;&#65311;&#65288;&#25105;&#24930;&#36305;&#20250;&#22823;&#37327;&#20986;&#27735;&#65292;&#24212;&#35813;&#22836;&#21457;&#36824;&#20250;&#20986;&#27833;&#24471;&#30340;&#65289;&#12290;&#24076;&#26395;&#33021;&#24471;&#21040;&#24744;&#30340;&#25351;&#25945;&#65292;&#19975;&#20998;&#24863;&#28608;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#33073;&#21457;&#38382;&#39064;&#35201;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#24517;&#39035;&#35201;&#26377;&#32784;&#24515;&#65292;&#24674;&#22797;&#30340;&#26102;&#38388;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#12290;&#20851;&#20110;&#20026;&#20309;&#25106;&#33394;&#21518;&#33073;&#21457;&#21453;&#32780;&#21152;&#37325;&#65292;&#25105;&#19978;&#23395;&#30340;&#25991;&#31456;&#19987;&#38376;&#35762;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#25628;&#30528;&#30475;&#30475;&#12290;&#20320;&#25106;&#33394;&#21322;&#24180;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21542;&#21017;&#36825;&#26679;&#20877;&#27425;&#38519;&#20837;SY&#27877;&#28525;&#65292;&#26377;&#28857;&#21487;&#24796;&#20102;&#12290; 2&#65292;&#21457;&#40635;&#24773;&#20917;&#32771;&#34385;&#39048;&#26894;&#38382;&#39064;&#65292;&#24403;&#28982;&#27668;&#34394;&#20063;&#26377;&#27492;&#31867;&#34920;&#29616;&#65292;&#20063;&#21487;&#33021;&#26159;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12290;&#23548;&#33268;&#21457;&#40635;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20320;&#33258;&#24049;&#36825;&#26679;&#39057;&#32321;SY&#65292;&#38590;&#20813;&#19981;&#20986;&#30151;&#29366;&#65292;&#36214;&#32039;&#37325;&#26032;&#24320;&#22987;&#25106;&#33394;&#21543;&#12290;3.&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#22836;&#21457;&#24212;&#35813;&#26159;&#27809;&#26377;&#20260;&#23475;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22836;&#20986;&#27833;&#30340;&#24773;&#20917;&#20250;&#32531;&#35299;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#65292;&#22836;&#30382;&#23601;&#24456;&#23569;&#20986;&#27833;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>193.&#25105;&#27599;&#27425;&#24819;&#30772;&#25106;&#30340;&#26102;&#20505;&#37117;&#25552;&#21069;&#19979;&#29255;&#30475;&#65281;&#35201;&#19981;&#20005;&#37325;&#65311;&#26159;&#19981;&#26159;&#26377;&#20381;&#36182;&#24615;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#24517;&#39035;&#35201;&#36807;YY&#20851;&#65292;&#24403;&#20320;&#24819;&#20102;&#65292;&#24403;&#20320;&#26377;&#19968;&#20010;&#30772;&#25106;&#30340;&#24565;&#22836;&#36339;&#20986;&#26469;&#26102;&#65292;&#39532;&#19978;&#23601;&#35201;&#28781;&#25481;&#23427;&#65292;&#36825;&#21483;&#24565;&#36215;&#21363;&#26029;&#12290;&#22914;&#26524;&#20320;&#32437;&#23481;&#37034;&#24565;&#65292;&#21453;&#22797;&#30772;&#25106;&#65292;&#32943;&#23450;&#20250;&#19978;&#30270;&#30340;&#12290;&#20999;&#35760; </p>
<p></p>
<p>194.&#39134;&#32724;&#32769;&#24072;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#31639;&#19981;&#31639;SY&#25152;&#33268;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#23548;&#33268;&#31934;&#31070;&#20998;&#35010;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;SY&#24212;&#35813;&#26159;&#19968;&#20010;&#35825;&#21457;&#30340;&#22240;&#32032;&#65292;&#20877;&#21152;&#19978;&#24378;&#28872;&#30340;&#31934;&#31070;&#21050;&#28608;&#25110;&#32773;&#36951;&#20256;&#22240;&#32032;&#65292;&#36825;&#26679;&#23601;&#26377;&#21487;&#33021;&#35825;&#21457;&#31934;&#31070;&#20998;&#35010;&#30340;&#30151;&#29366;&#12290;&#21152;&#27833; </p>
<p></p>
<p>195.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#33394;&#21322;&#24180;&#65292;&#24590;&#20040;&#33136;&#36824;&#26159;&#30171;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#26159;&#22320;&#22522;&#65292;&#20859;&#29983;&#26159;&#36896;&#25151;&#23376;&#12290;&#20809;&#25106;&#19981;&#20859;&#65292;&#26159;&#24456;&#22810;&#20154;&#30340;&#36890;&#30149;&#65292;&#36825;&#26679;&#36523;&#20307;&#35201;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#22914;&#26524;&#20320;&#25106;&#33394;&#65292;&#36824;&#22312;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#20250;&#24456;&#24930;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#20320;&#33136;&#30171;&#19968;&#30452;&#27809;&#22909;&#65292;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#65292;&#30475;&#30475;&#26159;&#21542;&#26377;&#33136;&#26894;&#30424;&#31361;&#20986;&#31561;&#30142;&#24739;&#12290;&#22240;&#20026;&#26681;&#25454;&#25105;&#32463;&#39564;&#65292;&#33136;&#30171;&#19968;&#30452;&#27809;&#22909;&#65292;&#23601;&#26377;&#21487;&#33021;&#26159;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>196.&#25106;&#20102;3&#22825;&#20170;&#22825;&#21448;SY&#20102;&#65292;&#30475;&#26469;&#24605;&#24819;&#35273;&#24735;&#36824;&#26159;&#19981;&#22815;&#39640;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21018;&#24320;&#22987;&#37117;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>197.&#39134;&#32724;&#21733;&#25105;&#22823;&#20415;&#26377;&#28857;&#19981;&#27491;&#24120;&#65292;&#21018;&#24320;&#22987;&#26159;&#24178;&#24471;&#65292;&#19968;&#20250;&#23601;&#31232;&#20102;&#65292;&#19981;&#25104;&#22411;&#65292;&#26159;&#19981;&#26159;&#33086;&#32963;&#19981;&#22909;&#24341;&#36215;&#30340;&#65311;&#38656;&#35201;&#27880;&#24847;&#20160;&#20040;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21487;&#33021;&#26159;&#33086;&#34394;&#65292;&#22914;&#26524;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#24179;&#26102;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#20919;&#36771;&#24524;&#21475;&#65292;&#28982;&#21518;&#29616;&#22312;&#22799;&#23395;&#65292;&#35199;&#29916;&#23569;&#21507;&#65292;&#20869;&#20260;&#29916;&#26524;&#26159;&#20250;&#20986;&#29616;&#22823;&#20415;&#38382;&#39064;&#30340;&#65292;&#36825;&#20010;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#29616;&#22312;&#25105;&#22522;&#26412;&#24456;&#23569;&#21507;&#35199;&#29916;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>198.&#39134;&#32724;&#26377;&#36807;&#31934;&#32034;&#26159;&#21527;&#65311;&#26159;&#19981;&#26159;&#20174;&#38452;&#22218;&#19978;&#26126;&#26174;&#30340;&#30475;&#21040;&#34479;&#34451;&#29366;&#31361;&#20986;&#65311;&#26159;&#24590;&#20040;&#27835;&#30103;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24471;&#30340;&#26159;&#36731;&#24494;&#30340;&#31934;&#32034;&#65292;&#36731;&#24494;&#31934;&#32034;&#21487;&#20197;&#26080;&#20219;&#20309;&#30151;&#29366;&#65292;&#21307;&#29983;&#20063;&#19981;&#19968;&#23450;&#20250;&#24314;&#35758;&#20320;&#25163;&#26415;&#12290;&#20294;&#25105;&#37027;&#26102;&#22240;&#20026;&#26377;&#24930;&#21069;&#21644;&#31934;&#32034;&#65292;&#25152;&#20197;&#24433;&#21709;&#21040;&#20102;&#29983;&#32946;&#21151;&#33021;&#65292;&#29616;&#22312;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24050;&#32463;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#36731;&#24494;&#31934;&#32034;&#30340;&#34479;&#34451;&#29366;&#19981;&#26126;&#26174;&#65292;&#33258;&#24049;&#19981;&#19968;&#23450;&#33021;&#25720;&#21040;&#65292;&#25152;&#20197;&#26368;&#22909;&#21435;&#30475;&#21307;&#29983;&#20570;&#26816;&#26597;&#12290;&#20005;&#37325;&#31934;&#32034;&#19968;&#33324;&#20570;&#25163;&#26415;&#32467;&#25166;&#65292;&#20294;&#25163;&#26415;&#21518;&#32487;&#32493;&#25918;&#32437;&#20381;&#28982;&#26377;&#22797;&#21457;&#30340;&#21487;&#33021;&#12290;&#21152;&#27833; </p>
<p></p>
<p>199.&#32724;&#21733;&#65292;&#35810;&#38382;&#20010;&#38382;&#39064;&#65292;&#25105;&#27599;&#22825;&#19968;&#19978;&#24202;&#30561;&#35273;&#36824;&#27809;&#26377;&#30561;&#30528;&#65292;&#23601;&#21187;&#36215;&#20102;&#28982;&#21518;&#20250;&#25345;&#32493;&#21040;&#36215;&#24202;&#20381;&#28982;&#21187;&#36215;&#30340;&#65292;&#25105;&#22909;&#24597;&#21834;&#65292;&#26159;&#19981;&#26159;&#24471;&#30149;&#20102;&#21834;&#65311;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#33021;&#25345;&#32493;&#20960;&#20010;&#23567;&#26102;&#37117;&#21187;&#36215;&#32780;&#19981;&#36719;&#65292;&#37027;&#20063;&#19981;&#27491;&#24120;&#65292;&#36825;&#31181;&#34920;&#29616;&#20043;&#21069;&#20063;&#26377;&#25106;&#21451;&#38382;&#36807;&#65292;&#23646;&#20110;&#24322;&#24120;&#21187;&#36215;&#65292;&#38451;&#24378;&#30340;&#34920;&#29616;&#65292;&#22914;&#26524;&#20320;&#36825;&#31181;&#34920;&#29616;&#25345;&#32493;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>200.&#36825;&#27573;&#26102;&#38388;&#30340;&#30772;&#25106;&#65292;&#26377;&#19968;&#21322;&#26159;&#29609;&#32593;&#28216;&#23548;&#33268;&#30340;&#65292;&#27599;&#26202;&#37117;&#29609;&#21040;&#21313;&#28857;&#22810;&#33267;&#21313;&#19968;&#28857;&#12290;&#30561;&#35273;&#30340;&#26102;&#20505;&#28385;&#33041;&#37117;&#26159;&#28216;&#25103;&#30011;&#38754;&#65292;&#24456;&#32047;&#65292;&#20043;&#21069;&#26377;&#37027;&#20040;&#22909;&#30340;&#25104;&#32489;&#23601;&#26159;&#22240;&#20026;&#19981;&#25277;&#28895;&#21917;&#37202;&#65292;&#29609;&#28216;&#25103;&#12290;&#30333;&#22825;&#36824;&#20570;&#20123;&#23567;&#36816;&#21160;&#12290;</p>
<p>&#36825;&#27425;&#20808;&#38745;&#20859;&#20960;&#22825;&#65292;&#31561;&#31934;&#27668;&#24674;&#22797;&#19968;&#20123;&#20043;&#21518;&#22312;&#24320;&#22987;&#20570;&#20123;&#36816;&#21160;&#12290;&#29616;&#22312;&#26368;&#22256;&#25200;&#30340;&#23601;&#26159;&#31934;&#32034;&#26354;&#24352;&#65292;&#25105;&#22312;&#38452;&#22218;&#34920;&#38754;&#33021;&#26126;&#26174;&#30340;&#30475;&#21040;&#34479;&#34451;&#29366;&#31361;&#20986;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27785;&#36855;&#32593;&#28216;&#23545;&#36523;&#20307;&#24674;&#22797;&#20063;&#26159;&#26497;&#20854;&#19981;&#21033;&#30340;&#65292;&#22240;&#20026;&#20037;&#22352;&#20260;&#32958;&#20063;&#20260;&#33086;&#65292;&#20037;&#35270;&#20260;&#32925;&#34880;&#65292;&#20037;&#22352;&#23545;&#21069;&#21015;&#33146;&#20063;&#19981;&#22909;&#65292;&#20063;&#21487;&#33021;&#21152;&#37325;&#31934;&#32034;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#21171;&#36920;&#32467;&#21512;&#65292;&#20445;&#25345;&#19968;&#23450;&#30340;&#36816;&#21160;&#37327;&#65292;&#21152;&#27833;!</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
