<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>3.&#38382;&#31572;&#24405;&#65288;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>201.&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;72&#22825;&#65292;&#40763;&#23376;&#36824;&#26159;&#20250;&#38271;&#37027;&#20123;&#23567;&#23567;&#30340;&#30168;&#30168;&#65292;&#30168;&#30168;&#20063;&#36824;&#26159;&#20250;&#38271;&#20960;&#39063;&#19981;&#22810;&#65292;&#29305;&#21035;&#26159;&#20004;&#36793;&#33080;&#39050;&#24635;&#26159;&#38271;&#20102;&#20572;&#65292;&#38271;&#20102;&#38271;&#65292;&#22909;&#28902;&#21602;&#65292;&#40763;&#23376;&#27611;&#23380;&#36824;&#26377;&#28857;&#22823;&#65292;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20869;&#20998;&#27852;&#35843;&#25972;&#26159;&#24456;&#24930;&#30340;&#65292;&#36824;&#21644;&#20320;&#30340;&#39278;&#39135;&#26377;&#20851;&#65292;&#21457;&#29289;&#27604;&#22914;&#34430;&#31867;&#35201;&#23569;&#21507;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#20123;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#23545;&#20110;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#21478;&#22806;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#20035;&#33267;&#36951;&#31934;&#21518;&#37117;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#35201;&#20570;&#22909;&#24515;&#29702;&#20934;&#22791;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290;</p>
<p></p>
<p>202.&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#22909;&#65292;&#25105;&#26159;&#29066;&#29483;&#65292;&#21487;&#33021;&#20320;&#26159;&#31532;&#19968;&#27425;&#35748;&#35782;&#25105;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#35201;&#30495;&#35802;&#22320;&#24863;&#35874;&#20320;&#32473;&#25105;&#24102;&#26469;&#30340;&#26080;&#23613;&#30340;&#24110;&#21161;&#12290;&#25105;&#24819;&#38382;&#30340;&#38382;&#39064;&#26377;&#20004;&#20010;&#65306;1.&#33086;&#32958;&#38451;&#34394;&#33021;&#19981;&#33647;&#33258;&#24840;&#20040;&#65311;&#65288;&#24403;&#28982;&#22312;&#20445;&#35777;&#19981;&#30772;&#25106;&#30340;&#24773;&#20917;&#19979;&#65289; 2.&#24744;&#25106;&#33394;&#26368;&#26681;&#26412;&#30340;&#21160;&#21147;&#26159;&#20160;&#20040;&#65311;&#24744;&#26159;&#23398;&#20315;&#30340;&#65292;&#24212;&#35813;&#27604;&#36739;&#20102;&#35299;&#21543;&#65292;&#24863;&#35874;&#24744;&#30340;&#35299;&#31572;&#65292;&#29066;&#29483;&#25308;&#19978;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#22909;&#65292;&#29066;&#29483;&#65292;&#24456;&#39640;&#20852;&#35748;&#35782;&#20320;&#12290;1.&#33086;&#32958;&#38451;&#34394;&#22914;&#26524;&#27604;&#36739;&#20005;&#37325;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20877;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#29702;&#24819;&#65292;&#22914;&#26524;&#20320;&#30151;&#29366;&#36731;&#24494;&#65292;&#20498;&#26159;&#26377;&#26395;&#19981;&#33647;&#32780;&#24840;&#12290;2.&#25106;&#33394;&#26681;&#26412;&#21160;&#21147;&#65292;&#23601;&#26159;&#35748;&#35782;&#21040;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20063;&#30693;&#36947;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#12290;&#24403;&#28982;&#25105;&#20449;&#20315;&#65292;&#26159;&#35201;&#25345;&#25106;&#30340;&#65292;&#25105;&#30340;&#21160;&#21147;&#26469;&#33258;&#20449;&#20208;&#21644;&#20013;&#21307;&#20004;&#26041;&#38754;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>203.&#39134;&#32724;&#65292;&#20320;&#22909;&#65281;&#25105;17&#23681;&#25106;&#33394;&#24050;&#32463;1&#24180;&#65292;&#20026;&#20160;&#20040;&#29616;&#22312;&#36824;&#26159;&#21187;&#36215;&#19981;&#29305;&#21035;&#30828;&#65292;&#32780;&#19988;&#36825;&#19968;&#24180;&#24179;&#22343;&#27599;&#20010;&#26376;&#36951;&#31934;4&#27425;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21482;&#25106;&#19981;&#20859;&#26159;&#25106;&#21451;&#30340;&#36890;&#30149;&#65292;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;&#24847;&#28139;&#12290;&#21542;&#21017;&#20320;&#34429;&#28982;&#34920;&#38754;&#25106;&#33394;&#20102;&#65292;&#20294;&#26263;&#28431;&#22826;&#22810;&#65292;&#36825;&#26679;&#24674;&#22797;&#20063;&#19981;&#20250;&#29702;&#24819;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#22810;&#21442;&#21152;&#20307;&#32946;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#39278;&#39135;&#65292;&#36825;&#26679;&#24674;&#22797;&#26159;&#27604;&#36739;&#24555;&#30340;&#65292;&#20063;&#26159;&#27604;&#36739;&#29702;&#24819;&#30340;&#12290;&#20320;&#39057;&#36951;&#30340;&#38382;&#39064;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#20105;&#21462;&#20570;&#21040;&#27599;&#26376;&#19968;&#27425;&#36951;&#31934;&#65292;&#36825;&#26679;&#23545;&#20320;&#36523;&#20307;&#24674;&#22797;&#25165;&#27604;&#36739;&#26377;&#21033;&#65292;&#20320;&#27599;&#26376;4&#27425;&#36951;&#31934;&#65292;&#36824;&#26159;&#28431;&#24471;&#22826;&#22810;&#20102;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#25915;&#20811;&#39057;&#36951;&#20851;&#65292;&#20320;&#36523;&#20307;&#24674;&#22797;&#30340;&#36827;&#24230;&#20250;&#21152;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>204.&#39134;&#32724;&#32769;&#24072;&#65292;&#38382;&#19968;&#19979;&#65292;&#20320;&#35828;&#30340;&#25171;&#22352;&#22823;&#34917;&#20803;&#27668;&#65292;&#20803;&#27668;&#22823;&#27010;&#26159;&#20010;&#21861;&#65311;&#21644;&#31934;&#27668;&#31070;&#12289;&#32958;&#31934;&#26377;&#21861;&#20851;&#31995;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#12298;&#21476;&#25991;&#21442;&#21516;&#22865;&#12299;&#35828;&#65306;&#8220;&#20803;&#27668;&#20043;&#31215;&#21402;&#32780;&#31934;&#33521;&#32773;&#65292;&#31216;&#20026;&#20803;&#31934;&#8221;&#12290;&#27492;&#35859;&#20803;&#31934;&#20035;&#20803;&#27668;&#20043;&#31934;&#21326;&#65292;&#23454;&#25351;&#20808;&#22825;&#26080;&#24418;&#20043;&#31934;&#27668;&#65292;&#26159;&#20135;&#29983;&#21518;&#22825;&#24418;&#36136;&#20043;&#31934;&#30340;&#27597;&#27668;&#12290;&#22240;&#27492;&#65292;&#20803;&#31934;&#34429;&#26159;&#29983;&#21629;&#30340;&#36215;&#28304;&#29289;&#36136;&#65292;&#20294;&#21448;&#19981;&#31561;&#21516;&#20110;&#30007;&#22899;&#20132;&#23230;&#30340;&#29983;&#27542;&#20043;&#31934;&#12290;&#25925;&#12298;&#23551;&#19990;&#20256;&#30495;&#12299;&#35828;&#65306;&#8220;&#20803;&#31934;&#20035;&#20808;&#22825;&#20043;&#31934;&#65292;&#38750;&#20132;&#23230;&#20043;&#31934;&#8221;&#12290;&#31934;&#27668;&#31070;&#65292;&#26159;&#20859;&#29983;&#23478;&#30340;&#19977;&#23453;&#65292;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#65292;&#36825;&#37324;&#30340;&#31934;&#24212;&#35813;&#25351;&#30340;&#23601;&#26159;&#20803;&#31934;&#12290;&#20013;&#21307;&#35762;&#30340;&#32958;&#31934;&#65292;&#20063;&#24212;&#35813;&#25351;&#30340;&#26159;&#20803;&#31934;&#65292;&#20803;&#31934;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#19996;&#35199;&#12290;&#20803;&#31934;&#19982;&#27978;&#31934;&#30340;&#20851;&#31995;&#26159;&#65306;&#24515;&#24565;&#19968;&#21160;&#65292;&#21363;&#33394;&#24565;&#33394;&#24515;&#19968;&#36215;&#65292;&#20803;&#31934;&#21363;&#21270;&#20026;&#27978;&#31934;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>205.&#32724;&#21733;&#65292;&#25105;&#24050;&#25106;10&#26376;&#26377;&#20313;&#65292;&#26085;&#32451;&#22266;&#32958;&#21151;&#65292;&#36798;&#30334;&#26085;&#19981;&#28431;&#20043;&#36523;&#12290;&#36817;&#21322;&#26092;&#29616;&#28404;&#30333;&#65292;&#32435;&#38391;&#65292;&#27714;&#35299;&#24785;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#38382;&#22909;&#37325;&#29983;&#65292;&#20320;&#33021;&#36798;&#30334;&#26085;&#19981;&#28431;&#65292;&#24456;&#19981;&#38169;&#12290;&#28404;&#30333;&#38382;&#39064;&#65292;&#35828;&#26126;&#20320;&#36523;&#20307;&#20986;&#29616;&#21453;&#22797;&#20102;&#65292;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#20320;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#35201;&#36138;&#20937;&#21507;&#20919;&#39278;&#21561;&#31354;&#35843;&#65292;&#27735;&#20986;&#35265;&#39118;&#20063;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#21478;&#22806;&#65292;&#36816;&#21160;&#37327;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#21542;&#21017;&#22823;&#27735;&#20260;&#38451;&#20063;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#19981;&#35201;&#24847;&#28139;&#65292;&#19968;&#33324;&#28404;&#30333;&#38382;&#39064;&#36890;&#36807;&#20570;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290; </p>
<p></p>
<p>206.&#39134;&#32724;&#21733;&#65292;&#36824;&#26159;&#36951;&#31934;&#38382;&#39064;&#65292;&#29616;&#22312;&#22312;&#21507;&#33647;&#65292;&#20013;&#33647;&#20877;&#22909;&#20063;&#26159;&#26377;&#27602;&#30340;&#12290;&#22914;&#26524;&#33021;&#25511;&#21046;&#19981;&#36951;&#65292;&#33647;&#24615;&#23545;&#31934;&#28082;&#26377;&#25439;&#23475;&#21527;&#65311;&#21644;&#27491;&#24120;&#30340;&#19981;&#21507;&#33647;&#26377;&#21306;&#21035;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#36523;&#20307;&#26377;&#38382;&#39064;&#65292;&#20013;&#33647;&#26159;&#26469;&#35843;&#29702;&#20320;&#36523;&#20307;&#30340;&#65292;&#21482;&#35201;&#23545;&#30151;&#65292;&#22522;&#26412;&#27809;&#22810;&#22823;&#20260;&#23475;&#12290;&#36951;&#31934;&#38382;&#39064;&#65292;&#24314;&#35758;&#20320;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36951;&#31934;&#36825;&#20851;&#24517;&#39035;&#36807;&#65292;&#36825;&#26679;&#20320;&#36523;&#20307;&#24674;&#22797;&#25165;&#33021;&#36234;&#26469;&#36234;&#22909;&#12290;&#22914;&#26524;&#20013;&#33647;&#21507;&#23545;&#30151;&#65292;&#23545;&#20320;&#36523;&#20307;&#30340;&#24674;&#22797;&#36824;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#20294;&#21507;&#20013;&#33647;&#19968;&#23450;&#35201;&#27880;&#37325;&#20462;&#24515;&#65292;&#21542;&#21017;&#24324;&#19981;&#22909;&#20250;&#21161;&#38271;&#27442;&#26395;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>207.&#25106;&#20102;&#19977;&#26143;&#26399;&#20102;&#65292;&#36825;&#20960;&#22825;&#27442;&#26395;&#21313;&#20998;&#24378;&#28872;&#65292;&#19981;&#36807;&#36824;&#26159;&#20811;&#21046;&#20303;&#20102;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#30495;&#23475;&#24597;&#26377;&#19968;&#22825;&#20250;&#25511;&#21046;&#19981;&#20303;&#65292;&#21069;&#21151;&#23613;&#24323;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#24524;&#35763;&#30340;&#23601;&#26159;&#24378;&#24525;&#24378;&#25106;&#65292;&#36825;&#26679;&#35273;&#24735;&#26159;&#27809;&#26377;&#25552;&#39640;&#30340;&#65292;&#36831;&#26089;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19988;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#25481;&#12290;&#21152;&#27833;&#65281;&#24314;&#35758;&#22810;&#23398;&#20064;&#12290; </p>
<p></p>
<p>208.&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#21448;&#30772;&#20102;&#65292;&#25106;&#20102;&#21313;&#22825;&#65292;&#29616;&#22312;&#22909;&#21518;&#24724;&#65281;&#26126;&#30693;&#36947;&#19981;&#33021;&#20877;&#30772;&#20102;&#65292;&#21487;&#36824;&#26159;&#20250;&#19981;&#30001;&#33258;&#20027;&#12290;&#29616;&#22312;&#30151;&#29366;&#22909;&#22810;&#65292;&#36824;&#26377;&#24515;&#29702;&#30142;&#30149;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#12290;&#29616;&#22312;&#23478;&#37324;&#36924;&#30528;&#32467;&#23130;&#65292;&#36825;&#26679;&#30340;&#36523;&#20307;&#24590;&#20040;&#21435;&#32467;&#23130;&#65292;&#21487;&#26159;&#21448;&#19981;&#25954;&#36319;&#23478;&#20154;&#35828;&#12290;&#25105;&#35201;&#24590;&#20040;&#20570;&#21602;&#65311;&#22362;&#25345;&#19968;&#24180;&#33021;&#19981;&#33021;&#26377;&#25152;&#24674;&#22797;&#65311;&#38656;&#19981;&#38656;&#35201;&#37197;&#21512;&#20013;&#21307;&#27835;&#30103;&#21602;&#65311;&#27809;&#26377;&#21191;&#27668;&#36319;&#23478;&#20154;&#22374;&#30333;&#12290;&#24555;&#35201;&#23849;&#28291;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#30772;&#25106;&#19981;&#35201;&#22826;&#33258;&#36131;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#23601;&#24597;&#19981;&#23398;&#20064;&#65292;&#31561;&#35273;&#24735;&#20462;&#21040;&#20102;&#65292;&#20320;&#33258;&#28982;&#23601;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#20102;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>209.&#30475;&#35265;&#26377;&#20123;&#25106;&#21451;&#35828;&#33258;&#24049;&#25106;&#20102;&#65292;&#20294;4&#24180;&#20869;10&#22810;&#27425;&#25163;&#28139;&#65292;&#26377;&#30340;&#27809;&#25163;&#28139;&#65292;&#20294;1&#20010;&#26376;2-3&#27425;&#25151;&#20107;&#12290;&#20320;&#23545;&#27492;&#20160;&#20040;&#30475;&#27861;?</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#25106;&#24471;&#19981;&#24443;&#24213;&#65292;&#25105;&#26159;&#20005;&#26684;&#25511;&#21046;&#24847;&#28139;&#30340;&#65292;&#36830;&#24565;&#22836;&#37117;&#19981;&#33021;&#26377;&#65292;&#36825;&#26679;&#25165;&#27604;&#36739;&#24443;&#24213;&#65292;&#26356;&#26377;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#24403;&#28982;&#26377;&#30340;&#25106;&#21451;&#24050;&#32463;&#32467;&#23130;&#65292;&#19968;&#26376;2-3&#27425;&#25151;&#20107;&#20063;&#27491;&#24120;&#65292;&#20294;&#22914;&#26524;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#26368;&#22909;&#36824;&#26159;&#20808;&#25106;&#33394;&#20859;&#29983;&#65292;&#31561;&#20859;&#22909;&#20102;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#65292;&#36825;&#26679;&#25165;&#27604;&#36739;&#31283;&#22949;&#65292;&#30041;&#30528;&#38738;&#23665;&#22312;&#65292;&#19981;&#24597;&#27809;&#26612;&#28903;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>210.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20174;&#21021;&#20013;&#26102;&#24320;&#22987;&#25163;&#28139;&#65292;&#22823;&#27010;&#39640;&#20013;&#26102;&#26377;&#23615;&#31561;&#24453;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#29616;&#22312;&#25106;&#20102;&#26377;&#20004;&#20010;&#22810;&#26376;&#21862;&#65292;&#21035;&#30340;&#30151;&#29366;&#37117;&#26377;&#22909;&#36716;&#65292;&#21482;&#26159;&#23615;&#31561;&#24453;&#36824;&#26159;&#37027;&#26679;&#65292;&#27599;&#27425;&#37117;&#35201;&#31561;&#19968;&#20250;&#25165;&#33021;&#23615;&#20986;&#26469;&#65292;&#20154;&#22810;&#26102;&#23601;&#26681;&#26412;&#23615;&#19981;&#20986;&#26469;&#65292;&#19968;&#20010;&#20154;&#26102;&#20063;&#31561;&#22909;&#19968;&#20250;&#65292;&#22826;&#24833;&#20154;&#21862;&#65292;&#37117;&#19981;&#25954;&#21644;&#21035;&#20154;&#19968;&#36215;&#19978;&#21397;&#25152;&#20102;&#65292;&#25105;&#22522;&#26412;&#19978;&#27599;&#22825;&#26089;&#19978;&#37117;&#26377;&#21187;&#36215;&#12290;&#35831;&#39134;&#32724;&#21733;&#24110;&#25105;&#25903;&#25307;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20999;&#24524;&#20037;&#22352;&#29100;&#22812;&#65292;&#24930;&#24930;&#22320;&#65292;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#24674;&#22797;&#20063;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>211.&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#22909;&#65281;&#25106;&#33394;&#21543;&#37324;&#35828;&#22312;&#25106;&#24847;&#28139;&#30340;&#24773;&#20917;&#19979;&#25106;&#33394;&#23545;&#36523;&#20307;&#26080;&#23475;&#65292;&#37027;&#25105;&#24819;&#38382;&#19968;&#19979;&#22312;&#25106;&#26029;&#21453;&#24212;&#20986;&#29616;&#26102;&#65292;&#37027;&#31181;&#27442;&#28779;&#28954;&#36523;&#30340;&#24863;&#35273;&#65292;&#20294;&#21364;&#19981;&#33021;&#21457;&#27844;&#32780;&#24525;&#30528;&#65292;&#36825;&#31181;&#29366;&#24577;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#26377;&#22810;&#22823;&#21834;&#65311;&#26159;&#19981;&#26159;&#21482;&#35201;&#24525;&#30528;&#24182;&#19988;&#19981;&#26029;&#35843;&#33410;&#65292;&#19968;&#27573;&#26102;&#38388;&#21518;&#23601;&#19968;&#23450;&#33021;&#29100;&#36807;&#21435;&#65311;&#36824;&#26377;&#65292;&#25105;&#20204;&#24179;&#26102;&#26377;&#25163;&#28139;&#30340;&#20914;&#21160;&#37117;&#21482;&#26159;&#24515;&#29702;&#19978;&#24819;&#65292;&#21482;&#35201;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#35843;&#33410;&#20811;&#26381;&#24515;&#37324;&#30340;&#30270;&#23601;&#22909;&#20102;&#65292;&#32780;&#29983;&#29702;&#19978;&#30340;&#38656;&#35201;&#21482;&#38656;&#35201;&#36951;&#31934;&#23601;&#21487;&#35299;&#20915;&#65292;&#26159;&#19981;&#26159;&#36825;&#26679;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#35828;&#30340;&#27442;&#28779;&#28954;&#36523;&#30340;&#24863;&#35273;&#65292;&#24050;&#32463;&#26159;&#24847;&#28139;&#22766;&#22823;&#36215;&#26469;&#21518;&#30340;&#24863;&#21463;&#20102;&#65292;&#25152;&#20197;&#25106;&#33394;&#24517;&#39035;&#36807;&#24847;&#28139;&#20851;&#65292;&#20005;&#26684;&#25511;&#21046;&#24847;&#28139;&#65292;&#36825;&#26679;&#25165;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#21542;&#21017;&#31561;&#27442;&#28779;&#28954;&#36523;&#21518;&#20877;&#24378;&#24525;&#65292;&#25105;&#24819;&#27809;&#20960;&#20010;&#20154;&#33021;&#24525;&#20303;&#12290;&#32780;&#19988;&#19968;&#21619;&#24378;&#24525;&#65292;&#23545;&#36523;&#20307;&#20581;&#24247;&#20063;&#19981;&#21033;&#12290;&#22914;&#20309;&#26029;&#24847;&#28139;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#25105;17&#23395;&#30340;&#25991;&#31456;&#12290;&#20320;&#21482;&#35201;&#33021;&#21450;&#26102;&#26029;&#38500;&#24847;&#28139;&#65292;&#23601;&#33021;&#21270;&#35299;&#27442;&#26395;&#65292;&#23601;&#19981;&#20250;&#26377;&#29983;&#29702;&#19978;&#30340;&#38656;&#35201;&#20102;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>212.&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#20010;&#40657;&#30524;&#22280;&#21644;&#33080;&#33394;&#26214;&#26263;&#30340;&#38382;&#39064;&#38500;&#20102;&#25106;&#65292;&#26089;&#30561;&#26089;&#36215;&#65292;&#36816;&#21160;&#65292;&#36824;&#26377;&#27809;&#26356;&#22909;&#30340;&#21150;&#27861;&#65311;&#21069;&#21322;&#24180;&#29992;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#26368;&#21518;&#21307;&#29983;&#23545;&#25105;&#35828;&#65306;&#8220;&#20320;&#27809;&#20160;&#20040;&#38382;&#39064;&#20102;&#12290;&#8221;&#32958;&#27668;&#30340;&#24674;&#22797;&#35201;&#38752;&#33258;&#24049;&#65292; &#25105;&#36825;&#40657;&#30524;&#22280;&#21644;&#33080;&#33394;&#25630;&#24471;&#25105;&#37117;&#19981;&#25954;&#35265;&#20154;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#40657;&#30524;&#22280;&#21644;&#33080;&#37096;&#27668;&#33394;&#30340;&#25913;&#21892;&#65292;&#25105;&#25152;&#20102;&#35299;&#21040;&#30340;&#26368;&#22909;&#26041;&#27861;&#23601;&#26159;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#12290;&#26377;&#27687;&#36816;&#21160;&#19981;&#20165;&#21487;&#20197;&#21435;&#38500;&#40657;&#30524;&#22280;&#65292;&#20063;&#21487;&#20197;&#21435;&#38500;&#30524;&#34955;&#65292;&#25552;&#21319;&#27668;&#33394;&#27700;&#24179;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>213.&#39134;&#32724;&#22823;&#21733;&#65292;&#20851;&#20110;&#24744;&#36951;&#31934;&#30340;&#37027;&#31687;&#24086;&#23376;&#23567;&#24351;&#26377;&#20010;&#35831;&#27714;&#65292;&#23601;&#26159;&#24744;&#24212;&#35813;&#22312;&#25991;&#31456;&#20013;&#20855;&#20307;&#35828;&#26126;&#20160;&#20040;&#26159;&#27491;&#24120;&#30340;&#36951;&#31934;&#65292;&#20160;&#20040;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#19981;&#28982;&#22823;&#23478;&#30475;&#20102;&#21518;&#20250;&#20135;&#29983;&#24656;&#24807;&#24515;&#29702;&#12290;&#19981;&#30693;&#36947;&#25105;&#30340;&#25552;&#35758;&#24744;&#33021;&#25509;&#21463;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#27491;&#24120;&#36951;&#31934;&#30340;&#39057;&#29575;&#65292;&#25105;&#22312;&#22810;&#27425;&#35299;&#31572;&#20013;&#37117;&#26377;&#25552;&#21040;&#12290;&#19968;&#33324;&#19968;&#26376;3&#27425;&#20197;&#20869;&#31639;&#27491;&#24120;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#36523;&#20307;&#20111;&#25439;&#36807;&#65292;&#37027;&#20040;&#36951;&#31934;&#19968;&#27425;&#37117;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#65292;&#25152;&#20197;&#25105;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#36830;&#32493;&#36951;&#31934;&#12289;&#28369;&#31934;&#32943;&#23450;&#19981;&#27491;&#24120;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#36951;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>214.&#22312;&#32593;&#19978;&#33021;&#25214;&#21040;&#20116;&#21171;&#19971;&#20260;&#20043;&#20013;&#30340;&#20116;&#21171;&#65292;&#20294;&#26159;&#21364;&#27809;&#35828;&#28165;&#26970;&#22810;&#20037;&#25165;&#31639;&#26159;&#20037;&#22352;&#12289;&#20037;&#35270;&#12289;&#20037;&#31435;&#12290;&#22810;&#20037;&#36215;&#26469;&#36208;&#21160;&#65292;&#38656;&#35201;&#36208;&#21160;&#22810;&#20037;&#25165;&#19981;&#23548;&#33268;&#20116;&#21171;&#30340;&#30149;&#21457;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#19968;&#22352;&#19968;&#19979;&#21320;&#12289;&#19968;&#22352;&#20960;&#23567;&#26102;&#23601;&#31639;&#20037;&#22352;&#12290;&#24314;&#35758;&#27599;&#22352;40&#20998;&#38047;&#65292;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#36991;&#20813;&#20037;&#22352;&#12290;&#20037;&#35270;&#21644;&#20037;&#31435;&#20063;&#24046;&#19981;&#22810;&#65292;&#23613;&#37327;&#19981;&#35201;&#36229;&#36807;40&#20998;&#38047;&#12290;&#36825;&#20010;&#20116;&#21171;&#19971;&#20260;&#26159;&#20013;&#21307;&#30340;&#20859;&#29983;&#29702;&#35770;&#65292;&#35201;&#33258;&#24049;&#22810;&#23454;&#36341;&#22810;&#20307;&#20250;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>215.&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#20197;&#21069;&#26377;&#20986;&#29616;&#22812;&#23615;&#30340;&#24773;&#20917;&#21527;&#65311;&#22823;&#27735;&#20260;&#38451;&#21518;&#65292;&#27599;&#22825;&#26202;&#19978;&#37117;&#26377;&#36215;&#26469;&#23615;&#23615;&#21834;&#65292;&#30561;&#30496;&#37117;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22812;&#23615;&#24403;&#28982;&#26377;&#36807;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#20197;&#21069;&#26368;&#22810;&#19968;&#26202;&#19978;8&#27425;&#22812;&#23615;&#12290;&#19968;&#33324;&#25106;&#33394;&#20859;&#29983;&#21518;&#65292;&#22812;&#23615;&#30340;&#24773;&#20917;&#20250;&#26377;&#25152;&#32531;&#35299;&#30340;&#12290;&#36816;&#21160;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>216.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21313;&#19977;&#23681;&#65292;&#27599;&#27425;&#37117;&#36330;&#22312;&#31532;&#20845;&#22825;&#65292;&#31532;&#20845;&#22825;&#27442;&#26395;&#29305;&#21035;&#24378;&#65292;&#27714;&#35299;&#37322;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#20010;&#38382;&#39064;&#25105;&#31532;4&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19988;&#20445;&#25345;&#35686;&#24789;&#12290;&#19981;&#35201;&#24378;&#25106;&#65292;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290; </p>
<p></p>
<p>217.&#35831;&#38382;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#39640;&#19977;&#65292;&#33041;&#21147;&#30340;&#24674;&#22797;&#35201;&#22810;&#20037;&#65292;&#24590;&#26679;&#25165;&#33021;&#26356;&#24555;&#20123;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#24038;&#21491;&#25165;&#33021;&#24674;&#22797;&#65292;&#35201;&#24674;&#22797;&#24471;&#26356;&#24555;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20877;&#21152;&#19978;&#39135;&#30103;&#65292;&#24674;&#22797;&#30456;&#23545;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>218.&#39134;&#32724;&#65292;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#20320;&#65292;&#25105;&#25106;&#20102;&#25163;&#28139;&#65292;&#20294;&#26159;&#19968;&#20010;&#26143;&#26399;&#21487;&#20197;&#21644;&#32769;&#23110;&#34892;&#25151;&#19968;&#27425;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#24819;&#36523;&#20307;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#37027;&#26368;&#22909;&#26159;&#31105;&#27442;&#65292;&#21542;&#21017;&#36523;&#20307;&#26159;&#19975;&#38590;&#24674;&#22797;&#30340;&#65292;&#22240;&#20026;&#20570;&#29233;&#20063;&#20260;&#32958;&#31934;&#65292;&#24314;&#35758;&#20320;&#21644;&#32769;&#23110;&#22909;&#22909;&#27807;&#36890;&#19979;&#65292;&#21462;&#24471;&#29702;&#35299;&#65292;&#36825;&#26679;&#31561;&#20320;&#25226;&#36523;&#20307;&#24443;&#24213;&#20859;&#36275;&#20859;&#22909;&#65292;&#20877;&#36807;&#24615;&#29983;&#27963;&#19981;&#36831;&#65292;&#30041;&#30528;&#38738;&#23665;&#22312;&#19981;&#24597;&#27809;&#26612;&#28903;&#12290;&#26377;&#24456;&#22810;&#24050;&#23130;&#25106;&#33394;&#30340;&#26379;&#21451;&#65292;&#22240;&#20026;&#19968;&#36523;&#30151;&#29366;&#65292;&#20877;&#19981;&#25106;&#23601;&#30495;&#30340;&#24223;&#25481;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>219.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#21521;&#24744;&#21672;&#35810;&#19968;&#19979;&#65292;&#26377;&#27809;&#26377;&#27835;&#30103;&#36807;&#25935;&#24615;&#32467;&#33180;&#28814;&#30340;&#22909;&#26041;&#27861;&#65292;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#25165;&#24471;&#19978;&#36825;&#20010;&#30149;&#30340;&#65292;&#29616;&#22312;&#24050;&#32463;&#22909;&#20960;&#20010;&#26376;&#20102;&#65292;&#24590;&#20040;&#27835;&#20063;&#19981;&#22909;&#65292;&#21508;&#31181;&#30524;&#33647;&#37117;&#29992;&#36807;&#20102;&#65292;&#21482;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#36807;&#25935;&#21407;&#20063;&#27809;&#26597;&#20986;&#26469;&#65292;&#19978;&#20102;&#22909;&#20960;&#23478;&#21307;&#38498;&#65292;&#21307;&#29983;&#37117;&#35828;&#27809;&#20160;&#20040;&#22909;&#26041;&#27861;&#65292;&#35828;&#25105;&#26159;&#36807;&#25935;&#20307;&#36136;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#25106;&#28139;&#20102;&#65292;&#21487;&#26159;&#36825;&#20010;&#30149;&#30495;&#26159;&#35201;&#20154;&#21629;&#21568;&#65292;&#30524;&#30555;&#30162;&#24471;&#19981;&#24471;&#20102;&#65292;&#35831;&#39134;&#32724;&#22823;&#21733;&#24110;&#24110;&#25105;&#24819;&#24819;&#21150;&#27861;&#65292;&#25105;&#29616;&#22312;&#26159;&#30495;&#30340;&#27809;&#21150;&#27861;&#20102;&#65292;&#35874;&#35874;&#24744;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32467;&#33180;&#28814;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20320;&#29616;&#22312;&#27835;&#30103;&#25928;&#26524;&#19981;&#22909;&#65292;&#21307;&#29983;&#35828;&#20320;&#26159;&#36807;&#25935;&#20307;&#36136;&#65292;&#32780;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#26159;&#21487;&#20197;&#35843;&#29702;&#20307;&#36136;&#30340;&#65292;&#20307;&#36136;&#20250;&#22909;&#36215;&#26469;&#30340;&#12290;&#25105;&#21407;&#26469;&#34394;&#30340;&#26102;&#20505;&#20063;&#32769;&#36807;&#25935;&#65292;&#29616;&#22312;&#32958;&#27668;&#20859;&#36275;&#65292;&#24456;&#23569;&#36807;&#25935;&#20102;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#22914;&#26524;&#35199;&#21307;&#25928;&#26524;&#26377;&#38480;&#65292;&#26368;&#22909;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#12290;&#20174;&#26681;&#26412;&#19978;&#21435;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>220.&#39134;&#32724;&#21733;&#65292;&#20320;&#20197;&#21069;&#25163;&#28139;&#24341;&#21457;&#30340;&#32929;&#30307;&#65292;&#23601;&#26159;&#22823;&#33151;&#20043;&#38388;&#20869;&#20391;&#30340;&#65292;&#22914;&#26524;&#26377;&#30340;&#35805;&#65292;&#25106;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#21313;&#20960;&#23681;&#26102;&#26377;&#36807;&#65292;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#28034;&#33647;&#27835;&#30103;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#12290;&#31532;&#19977;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#33391;&#22909;&#30340;&#28165;&#27905;&#20064;&#24815;&#12290;&#36825;&#20010;&#30149;&#20250;&#22909;&#30340;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>221.&#35831;&#25945;&#39134;&#32724;&#22823;&#21733;&#65292;&#26202;&#19978;&#38203;&#28860;&#19981;&#21487;&#21527;&#65311;&#30333;&#22825;&#19978;&#29677;&#65292;&#26202;&#19978;&#22238;&#26469;&#38203;&#28860;&#33145;&#32908;&#21713;&#38083;&#65292;&#20986;&#27735;&#22810;&#65292;&#26159;&#21542;&#22823;&#20260;&#38451;&#27668;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#36866;&#21512;&#38745;&#20859;&#65292;&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#26102;&#38388;&#26469;&#23433;&#25490;&#65292;&#26681;&#25454;&#38203;&#28860;&#36807;&#21518;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#23433;&#25490;&#65292;&#26202;&#19978;&#36816;&#21160;&#37327;&#23613;&#37327;&#19981;&#35201;&#22826;&#22823;&#65292;&#26368;&#22909;&#20197;&#20859;&#29983;&#21151;&#27861;&#20026;&#20027;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#65292;&#20845;&#23383;&#35776;&#31561;&#12290;&#22823;&#27735;&#20260;&#38451;&#26159;&#36825;&#26679;&#30340;&#65292;&#22914;&#26524;&#20320;&#38451;&#27668;&#24456;&#36275;&#65292;&#20986;&#28857;&#27735;&#27809;&#20107;&#65292;&#36824;&#20250;&#35273;&#24471;&#24456;&#33298;&#30021;&#65307;&#20294;&#26159;&#22914;&#26524;&#20320;&#36523;&#20307;&#24050;&#32463;&#34394;&#25481;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#20986;&#22823;&#27735;&#65292;&#24456;&#21487;&#33021;&#36807;&#21518;&#23601;&#20250;&#20986;&#30151;&#29366;&#20102; &#12290;&#19981;&#23569;&#25106;&#21451;&#22312;&#34394;&#24369;&#26102;&#20986;&#22823;&#27735;&#65292;&#32467;&#26524;&#23601;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#26377;&#30340;&#29978;&#33267;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#33258;&#24049;&#22909;&#22909;&#25226;&#25569;&#36816;&#21160;&#26102;&#38388;&#21644;&#36816;&#21160;&#37327;&#12290;&#21152;&#27833; </p>
<p></p>
<p>222.&#39134;&#32724;&#21460;&#21460;&#65292;&#25105;&#29616;&#22312;&#21021;&#19968;&#65292;&#25105;&#27599;&#22825;&#37117;&#35201;&#19978;&#23398;&#65292;&#34917;&#35838;&#65292;&#20889;&#20316;&#19994;&#65292;&#39044;&#20064;&#65292;&#22797;&#20064;&#36824;&#26377;&#19968;&#20123;&#35838;&#22806;&#27963;&#21160;&#12289;&#20307;&#32946;&#36816;&#21160;&#65292;&#32780;&#19988;&#19981;&#33021;&#22312;&#23478;&#20154;&#22312;&#23478;&#30340;&#21069;&#25552;&#19979;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65288;&#19981;&#24819;&#35753;&#23478;&#20154;&#30693;&#36947;&#65289;&#65292;&#25152;&#20197;&#27809;&#26377;&#22823;&#22359;&#30340;&#26102;&#38388;&#26469;&#20570;&#21040;&#27599;&#22825;&#37117;&#30475;&#19968;&#30475;&#65292;&#25152;&#20197;&#21482;&#33021;&#29992;&#20165;&#26377;&#30340;&#19968;&#20123;&#25106;&#33394;&#30693;&#35782;&#26469;&#25269;&#25239;&#24515;&#39764;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#25105;&#24819;&#29992;&#21021;&#20013;&#21319;&#39640;&#20013;&#30340;&#20551;&#26399;&#26469;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#12289;&#20859;&#29983;&#12290;&#37027;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#20570;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#22909;&#27599;&#27425;&#19978;&#32593;&#33021;&#33258;&#24049;&#25688;&#25220;&#19968;&#20123;&#20320;&#35748;&#20026;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#28982;&#21518;&#25226;&#26412;&#23376;&#34255;&#36215;&#26469;&#65292;&#19981;&#35201;&#35753;&#23478;&#20154;&#30693;&#36947;&#12290;&#33258;&#24049;&#19968;&#20010;&#20154;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#26102;&#24120;&#25343;&#20986;&#26469;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>223.&#39134;&#32724;&#21733;&#65292;&#25105;&#21253;&#30382;&#38271;&#40863;&#22836;&#28789;&#25935;&#24230;&#39640;&#65292;&#24590;&#20040;&#21150;&#65311;&#21507;&#20013;&#33647;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#30382;&#36807;&#38271;&#30340;&#38382;&#39064;&#65292;&#26368;&#22909;&#23601;&#21307;&#27835;&#30103;&#65292;&#21548;&#21548;&#21307;&#29983;&#30340;&#19987;&#19994;&#24314;&#35758;&#12290;&#21507;&#20013;&#33647;&#33021;&#35843;&#29702;&#36523;&#20307;&#65292;&#20294;&#35201;&#35299;&#20915;&#21253;&#30382;&#36807;&#38271;&#65292;&#20272;&#35745;&#26377;&#38590;&#24230;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>224.&#39134;&#32724;&#21733;&#12290;&#25105;&#19968;&#30452;&#37117;&#20197;&#24179;&#28129;&#39278;&#39135;&#20026;&#20027;&#12290;&#27599;&#22825;&#32511;&#35910;&#27748;&#12290;&#36817;&#20004;&#22825;&#25918;&#23617;&#29305;&#21035;&#22810;&#12290;&#26159;&#19981;&#26159;&#22312;&#25490;&#27602;&#65311;&#12290;&#32780;&#19988;&#26159;&#19981;&#26159;&#35777;&#26126;&#25105;&#25106;&#26029;&#26399;&#35201;&#36807;&#20102;&#65311;&#25106;&#20102;62&#22825;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32511;&#35910;&#26377;&#25490;&#27602;&#21151;&#25928;&#65292;&#20294;&#20063;&#19981;&#36866;&#23452;&#27599;&#22825;&#37117;&#21507;&#12290;&#32511;&#35910;&#37324;&#38754;&#21547;&#26377;&#30340;&#20302;&#32858;&#31958;&#23481;&#26131;&#20351;&#20154;&#32960;&#27668;&#65292;&#32780;&#19988;&#32511;&#35910;&#26412;&#36523;&#19981;&#26131;&#28040;&#21270;&#65292;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#26469;&#35828;&#65292;&#32511;&#35910;&#24615;&#36739;&#20026;&#23506;&#20937;&#65292;&#22810;&#21917;&#26131;&#24433;&#21709;&#33086;&#32963;&#12290;&#25152;&#20197;&#65292;&#20320;&#23617;&#22810;&#21644;&#28040;&#21270;&#26377;&#20851;&#65292;&#32511;&#35910;&#22909;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#12290;&#20999;&#35760; </p>
<p></p>
<p>225.17&#23681;&#21862; &#25163;&#28139;2&#24180;&#22810;&#21862; &#38271;&#36825;&#19968;&#21103;&#23043;&#23043;&#33080; &#21487;&#21518;&#26469;&#21548;&#21035;&#20154;&#35828;&#25163;&#28139;&#20250;&#23548;&#33268;&#23043;&#23043;&#33080; &#38271;&#30528;&#23043;&#23043;&#33080;&#30340;&#25105;&#25402;&#24069;&#30340; &#35201;&#26159;&#25105;&#25106;&#21862;sy &#19981;&#23601;&#20250; &#27809;&#26377;&#23043;&#23043;&#33080;&#21862; &#37027;&#25105;&#36824;&#24590;&#20040;&#25106;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;SY&#20250;&#24433;&#21709;&#21457;&#32946;&#65292;&#20351;&#21457;&#32946;&#36827;&#31243;&#20943;&#32531;&#65292;&#36825;&#26679;&#26377;&#37096;&#20998;&#25106;&#21451;&#23601;&#30475;&#19978;&#21435;&#24456;&#23567;&#12290;&#20294;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#21464;&#19985;&#20102;&#65292;&#21464;&#32769;&#20102;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#20320;&#30475;&#19978;&#21435;&#22826;&#23567;&#65292;&#23558;&#26469;&#23545;&#20110;&#20320;&#25214;&#24037;&#20316;&#65292;&#34701;&#20837;&#31038;&#20250;&#20063;&#26159;&#26497;&#20854;&#19981;&#21033;&#30340;&#12290;&#36214;&#32039;&#25106;&#25481;SY&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>226.&#39134;&#32724;&#21733;&#65292;&#25105;&#20043;&#21069;&#38271;&#26399;&#25163;&#28139;&#65292;&#25105;&#19968;&#30452;&#30446;&#26631;&#26159;&#19977;&#24180;&#24443;&#24213;&#24674;&#22797;&#12290;&#25105;&#25106;&#38500;&#25163;&#28139;&#24555;&#20004;&#24180;&#20102;&#65292;&#24674;&#22797;&#19981;&#38169;&#65292;&#20294;&#26159;&#21069;&#20960;&#22825;&#30772;&#20102;&#19968;&#27425;&#12290;&#24456;&#21518;&#24724;&#65292;&#19981;&#30693;&#36947;&#36825;&#27425;&#30772;&#25106;&#23545;&#25105;&#36825;&#20004;&#24180;&#21162;&#21147;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;&#22240;&#20026;&#35201;&#32467;&#23130;&#65292;&#19981;&#21487;&#33021;&#20877;&#25106;&#38500;3&#24180;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#21069;&#22825;&#36951;&#31934;&#21518;&#31532;&#20108;&#22825;&#65292;&#33136;&#33216;&#19981;&#36866;&#21050;&#30171;&#65292;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#20013;&#21307;&#35828;&#25105;&#24050;&#32463;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25106;&#33394;&#24555;2&#24180;&#65292;&#28982;&#21518;&#30772;&#25106;&#19968;&#27425;&#12290;&#23545;2&#24180;&#30340;&#21162;&#21147;&#19981;&#20250;&#26377;&#22823;&#30340;&#24433;&#21709;&#65292;&#22240;&#20026;&#36825;2&#24180;&#20320;&#24050;&#32463;&#24674;&#22797;&#24456;&#22810;&#65292;&#19981;&#20250;&#22240;&#20026;&#19968;&#27425;&#30772;&#25106;&#23601;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#36830;&#32493;&#30772;&#25106;&#65292;&#23601;&#26377;&#21487;&#33021;&#20986;&#30151;&#29366;&#20102;&#12290;&#36951;&#31934;&#21518;&#20986;&#29616;&#30151;&#29366;&#26159;&#38750;&#24120;&#24120;&#35265;&#30340;&#65292;&#20320;&#30772;&#25106;&#21152;&#19978;&#36951;&#31934;&#65292;&#20986;&#30151;&#29366;&#30340;&#21487;&#33021;&#24615;&#23601;&#26356;&#22823;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>227.&#25105;&#24819;&#38382;&#19979;&#21834;&#65292;&#30475;&#35265;&#21543;&#21451;&#35828;&#22799;&#22825;&#35201;&#22810;&#36816;&#21160;&#25226;&#28909;&#37327;&#25955;&#20986;&#21435;&#65292;&#20908;&#22825;&#19981;&#23452;&#22810;&#36816;&#21160;&#65292;&#20027;&#34255;&#65292;&#36825;&#20010;&#35828;&#27861;&#26159;&#23545;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#35828;&#27861;&#26377;&#19968;&#23450;&#30340;&#36947;&#29702;&#65292;&#20294;&#22799;&#22825;&#36816;&#21160;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#22914;&#26524;&#20877;&#22823;&#27735;&#20260;&#38451;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#20035;&#33267;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#12290;&#20855;&#20307;&#36816;&#21160;&#37327;&#21487;&#20197;&#26681;&#25454;&#36523;&#20307;&#21453;&#24212;&#26469;&#23433;&#25490;&#65292;&#19981;&#35201;&#19968;&#21619;&#27714;&#22810;&#12290;&#21152;&#27833; </p>
<p></p>
<p>228.&#39134;&#32724;&#32769;&#24072;&#22909;&#65292;&#25105;&#25784;&#31649;&#26377;10&#22810;&#24180;&#65292;&#26089;&#27844;&#12289;&#20047;&#21147;&#31561;&#30151;&#29366;&#20986;&#29616;&#20102;&#65292;&#29616;&#22312;&#27491;&#22312;&#25106;&#65292;27&#22825;&#20102;&#65292;&#25105;&#24819;&#30693;&#36947;&#25106;&#21518;&#30340;&#19968;&#31995;&#21015;&#30340;&#21453;&#24212;&#65292;&#20250;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#65311;&#27604;&#20197;&#21069;&#26356;&#23615;&#39057;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#24456;&#22810;&#65292;&#20197;&#27852;&#23615;&#31995;&#32479;&#20026;&#24120;&#35265;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#28814;&#30340;&#21152;&#37325;&#65292;&#36824;&#26377;&#30561;&#30496;&#38556;&#30861;&#65292;&#24773;&#32490;&#38556;&#30861;&#31561;&#65292;&#33136;&#30171;&#31561;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>229.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#25481;&#20063;30&#22825;&#20102;&#65292;&#19968;&#26376;&#26469;&#65292;&#36951;&#31934;4&#27425;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;3&#27425;&#65292;&#22914;&#20309;&#26159;&#22909;&#21834;&#65311;&#65311;&#21333;&#32431;&#20570;&#22266;&#32958;&#21151;&#65311;&#36824;&#26159;&#38656;&#35201;&#37197;&#21512;&#33647;&#29289;&#21834;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#26679;&#23601;&#33021;&#25226;&#36951;&#31934;&#27425;&#25968;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#65292;&#26377;&#26465;&#20214;&#30340;&#35805;&#20063;&#21487;&#20197;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#12290;&#25105;&#20010;&#20154;&#27604;&#36739;&#20542;&#21521;&#20110;&#20570;&#22909;&#22266;&#32958;&#21151;&#65292;&#22240;&#20026;&#26377;&#20123;&#33647;&#29289;&#21507;&#20102;&#21453;&#32780;&#20250;&#21152;&#37325;&#36951;&#31934;&#12290;&#21152;&#27833; </p>
<p></p>
<p>230.&#32724;&#21733;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#19968;&#30452;&#22312;&#31569;&#22522;&#65292;&#25913;&#21892;&#23601;&#26159;&#38452;&#22218;&#25910;&#32553;&#20102;&#65292;&#31934;&#32034;&#22909;&#22810;&#20102;&#12290;&#26368;&#36215;&#30721;&#29616;&#22312;&#36951;&#31934;&#20102;&#65292;&#20197;&#21069;&#22909;&#20687;&#23601;&#26377;&#36807;&#19968;&#27425;&#12290;&#25402;&#20852;&#22859;&#65292;&#25105;&#21069;&#20960;&#22825;&#30772;&#25106;&#20102;&#65292;&#21018;&#36827;&#21435;&#24863;&#35273;&#23601;&#19981;&#34892;&#20102;&#65292;&#21518;&#26469;&#36319;&#21035;&#20154;&#20132;&#27969;&#24471;&#30693;&#25106;&#30340;&#36825;&#27573;&#26102;&#38388;&#27978;&#31934;&#28385;&#20102;&#65292;&#25152;&#20197;&#36827;&#21435;&#23601;&#19981;&#34892;&#20102;&#65292;&#35828;&#20241;&#24687;&#19968;&#27573;&#26102;&#38388;&#20877;&#20570;&#26102;&#38388;&#23601;&#38271;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#65292;&#36825;&#27573;&#26102;&#38388;&#20063;&#26377;&#20102;&#26216;&#21187;&#65292;&#34429;&#28982;&#36136;&#37327;&#19981;&#22826;&#22909;&#12290;&#20320;&#32473;&#25105;&#28857;&#24314;&#35758;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19981;&#31649;&#20160;&#20040;&#26102;&#20505;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26377;&#30340;&#20154;&#24471;&#24847;&#26102;&#20063;&#20250;&#30772;&#25106;&#65292;&#22826;&#33258;&#20449;&#20063;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#21478;&#22806;&#35201;&#26126;&#30830;&#19968;&#28857;&#30340;&#23601;&#26159;&#65292;&#25105;&#20204;&#25106;&#33394;&#19981;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#32437;&#27442;&#65292;&#20687;&#26089;&#27844;&#36825;&#31867;&#38382;&#39064;&#35201;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#20999;&#24524;&#21435;&#35797;&#12290;&#36523;&#20307;&#26159;&#35201;&#24930;&#24930;&#20859;&#22238;&#26469;&#30340;&#65292;&#31561;&#20320;&#26216;&#21187;&#24674;&#22797;&#21040;&#25345;&#20037;&#22362;&#25402;&#20102;&#65292;&#35828;&#26126;&#20320;&#26089;&#27844;&#23601;&#22522;&#26412;&#24674;&#22797;&#20102;&#65292;&#23613;&#37327;&#19981;&#35201;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#20859;&#22909;&#36523;&#20307;&#30041;&#22312;&#32467;&#23130;&#21518;&#30465;&#30528;&#28857;&#29992;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>231.&#39134;&#32724;&#21733;&#65292;&#20174;&#25509;&#35302;&#25106;&#33394;&#20449;&#24687;&#20197;&#26469;&#24050;&#32463;&#20004;&#24180;&#20102;&#65292;&#25105;&#25106;&#20102;&#26080;&#25968;&#27425;&#20102;&#65292;&#30772;&#25106;&#30340;&#27425;&#25968;&#24050;&#32463;&#26080;&#27861;&#35745;&#31639;&#20102;&#12290;&#22522;&#26412;&#19978;&#31934;&#21326;&#24086;&#25105;&#37117;&#30475;&#36807;&#20102;&#65292;&#26377;&#30340;&#19968;&#30475;&#26631;&#39064;&#23601;&#30693;&#36947;&#37324;&#38754;&#20889;&#30340;&#26159;&#20160;&#20040;&#20102;&#65292;&#20063;&#23398;&#36807;&#20256;&#32479;&#25991;&#21270;&#65292;&#24351;&#23376;&#35268;&#65292;&#20063;&#38203;&#28860;&#65292;&#20859;&#29983;&#65292;&#25918;&#29983;&#12290;&#20294;&#26159;&#36825;&#20123;&#37117;&#27809;&#35753;&#25105;&#25106;&#25104;&#21151;&#65292;&#26368;&#22810;&#20063;&#25165;37&#22825;&#12290;&#25105;&#29616;&#22312;&#23545;&#33258;&#24049;&#30495;&#26159;&#22833;&#26395;&#27515;&#20102;&#65292;&#25105;&#30495;&#26159;&#27809;&#26377;&#19968;&#28857;&#24847;&#24535;&#21147;&#21834;&#65292;&#19981;&#36807;&#36825;&#26679;&#26029;&#26029;&#32493;&#32493;&#30340;&#25106;&#30528;&#36523;&#20307;&#20498;&#26159;&#27809;&#26377;&#20160;&#20040;&#22823;&#27611;&#30149;&#65292;&#23601;&#26159;&#30180;&#30126;&#19968;&#31867;&#30340;&#23567;&#27611;&#30149;&#65292;&#26126;&#26126;&#30693;&#36947;SY&#21518;&#31532;&#20108;&#22825;&#26412;&#26469;&#28040;&#25481;&#30340;&#30180;&#30126;&#32477;&#23545;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#19968;&#22534;&#65292;&#35201;&#25106;10&#22810;&#22825;&#25165;&#33021;&#24930;&#24930;&#28129;&#19979;&#21435;&#65292;&#21487;&#26159;&#36824;&#26159;&#24525;&#19981;&#20303;&#20197;&#36523;&#35797;&#27861;&#12290;&#12290;&#12290;&#25105;&#24590;&#20040;&#21150;&#21834;&#39134;&#32724;&#21733;&#65292;&#25105;&#23545;&#25106;&#33394;&#25991;&#31456;&#24050;&#32463;&#20813;&#30123;&#20102;&#36824;&#26159;&#35273;&#24735;&#25552;&#19981;&#39640;&#65292;&#21361;&#23475;&#25105;&#26126;&#30333;&#65292;&#25106;&#38500;&#26041;&#27861;&#20063;&#30475;&#20102;&#24456;&#22810;&#65292;&#26368;&#32456;&#36824;&#26159;&#27809;&#26377;&#24847;&#24535;&#21147;&#22362;&#25345;&#19979;&#21435;&#12290;&#20170;&#22825;&#21018;&#30772;&#25106;&#65292;&#27714;&#25351;&#28857;</p>
<p></p>
<p>&#31572;&#65306; &#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#35273;&#24735;&#36824;&#26159;&#27809;&#20462;&#21040;&#65292;&#23601;&#20687;&#22312;&#23398;&#26657;&#37324;&#23398;&#20064;&#65292;&#23398;&#20998;&#27809;&#20462;&#21040;&#23601;&#19981;&#33021;&#27605;&#19994;&#19968;&#26679;&#12290;&#20320;&#24517;&#39035;&#35748;&#35782;&#21040;&#65292;&#19968;&#20010;&#20154;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#20808;&#20811;&#26381;YY&#65292;YY&#36825;&#20851;&#24517;&#39035;&#36807;&#65292;&#32780;&#19988;&#36824;&#24517;&#39035;&#26377;&#26497;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24443;&#24213;&#25106;&#25481;&#12290;&#25106;&#33394;&#25991;&#31456;&#35201;&#23398;&#65292;&#20294;&#19968;&#23450;&#35201;&#33258;&#24049;&#22810;&#24635;&#32467;&#22810;&#24605;&#32771;&#65292;&#36825;&#26679;&#25552;&#39640;&#35273;&#24735;&#25165;&#27604;&#36739;&#24555;&#12290;&#21478;&#22806;&#65292;&#35201;&#27880;&#24847;&#20811;&#26381;&#21388;&#20518;&#24773;&#32490;&#12290; &#25366;&#21313;&#21475;&#20117;&#65292;&#19981;&#22914;&#38598;&#20013;&#25366;&#19968;&#21475;&#20117;&#65292;&#36825;&#26679;&#25165;&#33021;&#23613;&#24555;&#22320;&#25366;&#20986;&#27700;&#26469;&#12290;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#20063;&#26159;&#22914;&#27492;&#65292;&#26159;&#35201;&#23613;&#21487;&#33021;&#22810;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#23398;&#20064;&#20063;&#35201;&#25026;&#24471;&#19987;&#27880;&#65292;&#26377;&#26102;&#21507;&#36879;&#19968;&#31687;&#25991;&#31456;&#65292;&#27604;&#27973;&#23581;&#21017;&#27490;&#21313;&#31687;&#25991;&#31456;&#36824;&#35201;&#38271;&#35273;&#24735;&#12290;&#20851;&#20110;&#22914;&#20309;&#26029;YY&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;&#31532;17&#23395;&#30340;&#25991;&#31456;&#65292;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#12290;&#39318;&#20808;&#65292;&#24517;&#39035;&#25112;&#32988;YY&#12290;&#21152;&#27833;</p>
<p></p>
<p>232.&#32724;&#21733; &#20320;&#22909;&#12290; &#25105;&#24819;&#38382;&#20320;&#20010;&#38382;&#39064;&#65292; &#25105;&#26159;&#23454;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#12290; &#25152;&#20197;&#24819;&#35831;&#25945;&#20320;&#19968;&#19979;&#12290; &#25105;&#26202;&#19978;&#30561;&#35273;&#20919;&#30528;&#20102;&#23601;&#20250;&#36951;&#31934;&#12290; &#20170;&#22825;&#21435;&#25105;&#20146;&#25114;&#37027;&#37324;&#30475;&#30149;&#12290; &#21644;&#20182;&#32842;&#20102;&#24456;&#20037;&#12290; &#25105;&#20043;&#21069;&#19968;&#30452;&#22312;&#21507;&#20182;&#30340;&#20013;&#33647;&#27835;&#30103;&#65292; &#25928;&#26524;&#36824;&#21487;&#20197;&#65292; &#20294;&#26159;&#20919;&#21040;&#20102;&#36824;&#26159;&#20250;&#36951;&#31934;&#12290; &#20182;&#20063;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290; &#20294;&#26159;&#20182;&#21483;&#25105;&#21435;&#21307;&#38498;&#20570;&#19968;&#20010;&#21069;&#21015;&#33146;&#26816;&#26597;&#65292; &#20182;&#35828;&#25105;&#30340;&#36951;&#31934;&#30149;&#21487;&#33021;&#21644;&#25105;&#30340;&#21069;&#21015;&#33146;&#26377;&#20851;&#31995;&#12290; &#25105;&#26377;&#28857;&#19981;&#30456;&#20449;&#12290; &#20294;&#26159;&#36824;&#26159;&#22238;&#26469;&#20102;&#12290; &#24515;&#24773;&#30495;&#30340;&#19968;&#28857;&#37117;&#19981;&#22909;&#12290; &#20182;&#35828;&#20013;&#21307;&#21483;&#32958;&#30149;&#65292; &#35199;&#21307;&#23601;&#21483;&#21069;&#21015;&#33146;&#30149;&#12290; &#25105;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#30495;&#30340;&#12290; &#20182;&#36824;&#35828;&#24314;&#35758;&#25105;&#36755;&#27700;&#12290; &#28040;&#28814;&#20102;&#23601;&#19981;&#20250;&#36951;&#31934;&#20102;&#12290; &#21518;&#26469;&#25105;&#35828;&#25105;&#32771;&#34385;&#19968;&#19979;&#23601;&#22238;&#26469;&#20102;&#12290; &#21769;&#65292;&#32416;&#32467;&#21834;&#12290; &#25105;&#36825;&#30149;&#12290; &#37117;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#12290; &#21069;&#21015;&#33146;&#30495;&#30340;&#20250;&#24341;&#36215;&#36951;&#31934;&#21527;&#65292; &#20294;&#26159;&#25105;&#27599;&#27425;&#36951;&#31934;&#37117;&#26159;&#20919;&#30528;&#20102;&#25165;&#36951;&#30340;&#21834;&#65292; &#36825;&#36319;&#21069;&#21015;&#33146;&#22909;&#20687;&#27809;&#20851;&#31995;&#21543;&#12290; &#39134;&#32724;&#21733; &#12290; &#26395;&#35299;&#31572;&#12290; &#25105;&#27491;&#32416;&#32467;&#20013;&#12290;&#20320;&#30340;&#22266;&#32958;&#21151;&#25105;&#19968;&#30452;&#22312;&#20570;&#12290; &#22362;&#25345;&#20303;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#21483;&#32958;&#34394;&#65292;&#35199;&#21307;&#35762;&#21069;&#21015;&#33146;&#28814;&#65292;&#26159;&#27809;&#38169;&#30340;&#12290;&#20320;&#26082;&#28982;&#30693;&#36947;&#33258;&#24049;&#21463;&#20919;&#20250;&#36951;&#31934;&#65292;&#37027;&#23601;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#20877;&#21152;&#19978;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#22266;&#32958;&#21151;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#19981;&#26159;&#35828;&#20570;&#20102;&#22266;&#32958;&#21151;&#19968;&#20999;&#37117;OK&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#34920;&#26126;&#65292;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#20294;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#27809;&#27880;&#24847;&#36991;&#20813;&#65292;&#19968;&#26679;&#20250;&#36951;&#31934;&#30340;&#12290;&#25152;&#20197;&#65292;&#20320;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#21463;&#20919;&#65292;&#21152;&#27833; </p>
<p></p>
<p>233.&#39134;&#32724;&#32769;&#24072;&#65292;&#24773;&#20917;&#26159;&#36825;&#26679;&#30340;&#65292;&#26152;&#22825;&#26080;&#24847;&#21457;&#29616;&#30005;&#33041;&#19978;&#19968;H&#29255;&#65292;&#35273;&#24471;&#32769;&#38271;&#26102;&#38388;&#27809;&#30475;&#20102;&#65292;&#23601;&#25171;&#24320;&#30475;&#20102;&#65292;&#19978;&#21435;&#23601;&#26159;&#36196;&#36523;**&#30340;&#30011;&#38754;&#65292;&#25105;&#27880;&#24847;&#30528;&#19979;&#20307;&#30340;&#21464;&#21270;&#65292;&#27809;&#21453;&#24212;&#65292;&#25105;&#23601;&#24456;&#24656;&#24908;&#65292;&#24576;&#30097;&#33258;&#24049;&#38451;&#30207;&#20102;&#65292;&#31435;&#21051;&#30334;&#24230;&#19968;&#19979;&#65292;&#26377;&#32593;&#21451;&#35828;&#21487;&#33021;&#26159;&#30475;&#24471;&#22810;&#20102;&#65292;&#24819;&#24819;&#20063;&#26159;&#33258;&#24049;&#37117;&#21388;&#28902;&#37027;&#26679;&#30340;&#30011;&#38754;&#20102;&#65292;&#21916;&#27426;&#26377;&#21069;&#25103;&#24930;&#24930;&#26469;&#30340;&#65292;&#36825;&#31181;&#30452;&#25509;&#26469;&#30340;&#19981;&#21916;&#27426;&#12290;&#25105;&#35273;&#24471;&#36825;&#21407;&#22240;&#26377;&#19968;&#23450;&#36947;&#29702;&#12290;&#36824;&#26377;&#23601;&#26159;&#22312;&#30475;&#29255;&#30340;&#26102;&#20505;&#65292;&#25105;&#27809;&#19968;&#28857;&#27442;&#26395;&#65292;&#19968;&#28857;&#37117;&#27809;&#26377;&#27442;&#28779;&#28954;&#36523;&#30340;&#24863;&#35273;&#65292;&#21487;&#33021;&#26159;&#21388;&#28902;&#36825;&#31181;&#30452;&#25509;&#26469;&#30340;&#65288;&#36825;&#26159;&#25105;&#30340;&#30475;&#27861;&#65289;&#24744;&#35273;&#24471;&#21602;&#12290;&#38468;&#65306;&#20197;&#21069;&#36935;&#21040;&#36807;&#36825;&#31181;&#24773;&#20917;&#12290;&#19981;&#36807;&#36825;&#27425;&#25106;&#28139;42&#22825;&#26469;&#65292;&#26377;&#26102;&#24847;Y&#37117;&#30828;&#65292;&#26089;&#19978;&#24456;&#22810;&#27425;&#31616;&#30452;&#39030;&#30340;&#38590;&#21463;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#25106;&#33394;&#21518;&#20250;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#27573;&#26102;&#26399;&#27442;&#26395;&#27604;&#36739;&#20302;&#33853;&#65292;&#24456;&#22810;&#20154;&#22312;&#36825;&#27573;&#26102;&#38388;&#27442;&#26395;&#19981;&#24378;&#65292;&#20063;&#27604;&#36739;&#33021;&#25511;&#21046;&#65292;&#20294;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#26497;&#26131;&#30772;&#25106;&#12290;&#20320;&#25106;&#33394;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#35813;&#21024;&#30340;&#20840;&#37096;&#21024;&#25481;&#65292;&#26356;&#35201;&#20005;&#26684;&#25511;&#21046;YY&#65292;&#22240;&#20026;YY&#26159;&#26263;&#28431;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#26497;&#20854;&#19981;&#21033;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>234.&#19981;&#30693;&#36947;&#22312;&#39134;&#32724;&#22823;&#21733;&#25509;&#35302;&#36825;&#20040;&#22810;&#25106;&#21451;&#37324;&#38754;&#26377;&#27809;&#26377;&#21069;&#21015;&#33146;&#28814;&#23548;&#33268;&#23615;&#28082;&#26377;&#27873;&#27819;&#30340;&#21527;&#12289;?</p>
<p>&#36824;&#26377;&#24456;&#22810;&#20154;&#37117;&#35828;&#25105;&#20204;&#27809;&#21150;&#27861;&#24674;&#22797;&#65292;&#24324;&#30340;&#25105;&#20154;&#24515;&#24822;&#24822;&#65292;&#24515;&#37324;&#24456;&#24656;&#24807;&#12290;&#25105;&#23475;&#24597;&#25105;&#24674;&#22797;&#19981;&#21040;&#27491;&#24120;&#20154;&#65292;&#25105;&#35828;&#30340;&#27491;&#24120;&#20154;&#26159;&#25351;&#19981;&#20294;&#25152;&#26377;&#30151;&#29366;&#37117;&#24674;&#22797;&#65292;&#32780;&#19988;&#36523;&#20307;&#36824;&#21464;&#24471;&#21313;&#20998;&#24378;&#22766;&#30340;&#37027;&#31181;&#65292;&#35831;&#39134;&#32724;&#22823;&#21733;&#25351;&#25945;&#12290;&#35874;&#35874;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#36935;&#35265;&#25552;&#38382;&#27873;&#27819;&#30340;&#65292;&#23615;&#28082;&#20986;&#29616;&#27873;&#27819;&#65292;&#32780;&#19988;&#28040;&#22833;&#36895;&#24230;&#32531;&#24930;&#65292;&#23601;&#32771;&#34385;&#26159;&#28814;&#30151;&#30340;&#34920;&#29616;&#20102;&#12290;&#24403;&#28982;&#21644;&#20320;&#30340;&#39278;&#39135;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#34507;&#30333;&#36136;&#25668;&#20837;&#36807;&#22810;&#20063;&#26377;&#31867;&#20284;&#29616;&#35937;&#12290;&#22914;&#26524;&#30151;&#29366;&#36731;&#24494;&#65292;&#37027;&#24674;&#22797;&#30456;&#23545;&#36739;&#24555;&#65292;&#22914;&#26524;&#30151;&#29366;&#32321;&#22810;&#65292;&#37027;&#24674;&#22797;&#30495;&#30340;&#20250;&#24456;&#24930;&#65292;&#36824;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#19968;&#33324;&#24674;&#22797;&#36895;&#24230;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#25152;&#35859;&#30149;&#21435;&#22914;&#25277;&#19997;&#12290;&#25105;&#23601;&#23436;&#20840;&#24674;&#22797;&#20102;&#65292;&#20307;&#36136;&#20063;&#36824;&#19981;&#38169;&#65292;&#24403;&#28982;&#21644;&#21313;&#20960;&#23681;&#26102;&#26080;&#27861;&#27604;&#20102;&#65292;&#20154;&#27605;&#31455;&#20250;&#32769;&#12290; &#24456;&#22810;&#20154;&#35828;&#26080;&#27861;&#24674;&#22797;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#36830;&#25106;&#33394;&#36825;&#20851;&#37117;&#36807;&#19981;&#20102;&#65292;&#29100;&#22812;&#20037;&#22352;&#20063;&#26080;&#27861;&#20811;&#26381;&#65292;&#24182;&#19988;&#26377;&#25277;&#28895;&#32593;&#30270;&#31561;&#20854;&#20182;&#24694;&#20064;&#65292;&#36825;&#26679;&#36523;&#20307;&#33021;&#24674;&#22797;&#21527;&#65311;&#25152;&#20197;&#65292;&#25105;&#25552;&#20513;&#25106;&#33394;&#20859;&#29983;&#65292;&#35201;&#25106;&#33394;&#26356;&#35201;&#27880;&#37325;&#20859;&#29983;&#65292;&#36825;&#26679;&#25165;&#33021;&#19968;&#28857;&#28857;&#24674;&#22797;&#12290;&#23601;&#20687;&#24456;&#22810;&#20154;&#35828;&#30333;&#21457;&#26080;&#27861;&#24674;&#22797;&#65292;&#20294;&#25105;&#24674;&#22797;&#20102;&#65292;&#36824;&#26377;&#19968;&#20010;&#25106;&#21451;&#25106;&#33394;&#20859;&#29983;200&#22825;&#20063;&#24674;&#22797;&#20102;&#65292;&#24674;&#22797;&#30340;&#26159;&#19981;&#22810;&#65292;&#20294;&#19981;&#20195;&#34920;&#19981;&#33021;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;&#35201;&#30475;&#21040;&#24076;&#26395;&#65292;&#22810;&#32473;&#33258;&#24049;&#20449;&#24515; </p>
<p></p>
<p>235. &#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#33394;&#20197;&#21069;&#21644;&#25106;&#33394;&#20197;&#21518;&#24863;&#35273;&#20154;&#21464;&#20102;&#24456;&#22810;&#65292;&#36319;&#26379;&#21451;&#26377;&#28857;&#22788;&#19981;&#21040;&#19968;&#36215;&#21435;&#20102;&#65292;&#25105;&#27599;&#22825;&#25106;&#33394;&#20859;&#29983;&#38203;&#28860;&#36523;&#20307;&#65292;&#20182;&#29609;&#28216;&#25103;&#30475;&#30005;&#24433;&#23567;&#35828;&#65292;&#36215;&#24471;&#26202;&#65292;&#25105;&#24597;&#26102;&#38388;&#20037;&#20102;&#25105;&#20204;&#20250;&#19981;&#21644;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#32473;&#28857;&#24847;&#35265;&#65292;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21477;&#35805;&#21483;&#65306;&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#12290;&#22823;&#23478;&#22312;&#19968;&#36215;&#20063;&#26159;&#32536;&#20998;&#65292;&#24212;&#35813;&#20197;&#21644;&#20026;&#36149;&#12290;&#27599;&#20010;&#20154;&#29983;&#27963;&#26041;&#24335;&#19981;&#21516;&#65292;&#20320;&#21487;&#20197;&#22362;&#25345;&#20320;&#33258;&#24049;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#20182;&#20204;&#20063;&#35768;&#20250;&#35748;&#21516;&#20320;&#36825;&#31181;&#20581;&#24247;&#30340;&#29983;&#27963;&#26041;&#24335;&#12290;&#21152;&#27833; </p>
<p></p>
<p>236.&#39134;&#32724;&#22823;&#21733; &#25105;&#24819;&#38382;&#19979; SY&#20250;&#23548;&#33268;&#23615;&#27602;&#30151;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#23615;&#27602;&#30151;&#30340;&#65292;&#26377;&#25106;&#21451;&#21457;&#36807;&#23615;&#27602;&#30151;&#30340;&#26696;&#20363;&#12290;&#20260;&#21040;&#26368;&#21518;&#36824;&#21487;&#33021;&#23548;&#33268;&#31958;&#23615;&#30149;&#21644;&#20013;&#39118;&#31561;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#12290;&#21152;&#27833; </p>
<p></p>
<p>237.&#35831;&#38382;&#19968;&#19979;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#20102;40&#22825;&#21518;&#65292;&#21069;&#20960;&#22825;&#36951;&#31934;&#65292;&#28982;&#21518;&#20170;&#22825;&#23567;&#20415;&#26102;&#65292;&#21040;&#21518;&#38754;&#26377;&#30333;&#33394;&#28082;&#20307;&#27969;&#20986;&#65292;&#28082;&#20307;&#24456;&#31232;&#21322;&#27700;&#21322;&#30333;&#30340;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#28404;&#30333;&#29616;&#35937;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#65292;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#26159;&#21487;&#20197;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>238.&#39134;&#32724;&#32769;&#24072;&#65292;&#25171;&#22352;&#19968;&#33324;&#20160;&#20040;&#25171;&#22909;&#65292;&#26368;&#36824;&#26377;&#35201;&#25171;&#22810;&#20037;&#65292;&#37027;&#20010;&#36817;&#26399;&#25105;&#20570;&#20102;&#22266;&#32958;&#21151;&#21644;&#25171;&#22352;&#24456;&#24378;&#30340;&#27442;&#26395;&#65292;&#19979;&#20307;&#19981;&#33258;&#35273;&#30340;BO&#36215;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#27599;&#22825;&#26216;&#36215;&#25171;&#22352;&#21322;&#23567;&#26102;-1&#23567;&#26102;&#12290;&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#36873;&#25321;&#19979;&#21320;&#25171;&#22352;&#65292;&#23613;&#37327;&#19981;&#35201;&#30561;&#21069;&#25171;&#22352;&#65292;&#23481;&#26131;&#36951;&#31934;&#12290;&#20063;&#26377;&#25106;&#21451;&#21453;&#24212;&#36807;&#20570;&#20102;&#22266;&#32958;&#21151;&#21644;&#25171;&#22352;&#21518;&#65292;&#23481;&#26131;&#21187;&#36215;&#20102;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#23427;&#65292;&#19981;&#35201;&#21435;&#21161;&#24565;&#65292;&#24573;&#30053;&#23427;&#65292;&#20219;&#20854;&#33258;&#29983;&#33258;&#28781;&#12290;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#38382;&#39064;&#65292;&#25171;&#22352;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#25490;&#38500;&#26434;&#24565;&#65292;&#29305;&#21035;&#19981;&#33021;&#26377;YY&#12290;&#21152;&#27833; </p>
<p></p>
<p>239.&#20013;&#21307;&#35843;&#29702; &#19968;&#20010;&#26159; &#25105;&#29616;&#22312;&#20063;&#19981;&#22909;&#24847;&#24605; &#36319;&#23478;&#38271;&#35828; &#36825;&#20010;&#20107; &#25105;&#24819;&#21507;&#28857;&#20013;&#25104;&#33647; &#35843;&#29702;&#19979; &#20320;&#19968;&#30452;&#26159; &#26089;&#27844;&#38656;&#35201;&#21322;&#24180;&#30340; &#25106;&#33394;&#20859;&#29983; &#24674;&#22797; &#25105;&#24863;&#35273; &#24212;&#35813;&#24471;&#21507;&#33647; &#35843;&#29702;&#19979;&#21543;..</p>
<p></p>
<p>&#31572;&#65306;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#25105;&#26159;&#25512;&#33616;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#22914;&#26524;&#30151;&#29366;&#19981;&#20005;&#37325;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#21507;&#33647;&#65292;&#38752;&#25106;&#33394;&#20859;&#29983;&#23436;&#20840;&#21487;&#20197;&#24674;&#22797;&#12290;&#21507;&#20013;&#33647;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#21453;&#32780;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>240.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#31532;&#20116;&#27425;&#25106;&#33394;&#33267;&#20170;50&#22825;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;&#65288;&#26368;&#36817;&#30340;&#19968;&#27425;&#36951;&#31934;&#65289;&#20197;&#26469;&#27442;&#26395;&#29305;&#21035;&#24378;&#28872;&#65292;YY&#29305;&#22810;&#65292;&#32780;&#19988;&#27599;&#27425;YY&#37117;&#20250;&#26377;&#36739;&#30828;&#30340;&#21187;&#36215;&#65292;&#20294;&#36807;&#21518;&#26377;&#26102;&#20250;&#24863;&#21040;&#19979;&#33145;&#37096;&#19981;&#36866;&#29978;&#33267;&#24494;&#24494;&#26377;&#19968;&#19997;&#24494;&#30171;&#12290;&#20294;&#21193;&#24378;&#33021;&#22815;&#24525;&#20303;&#19981;SY&#65292;&#20294;&#24863;&#35273;&#24555;&#21040;&#24525;&#32784;&#30340;&#26497;&#38480;&#20102;&#65292;&#25105;&#21457;&#29616;&#26159;&#33258;&#24049;&#30340;&#24515;&#30270;&#22826;&#37325;&#65292;&#36523;&#30270;&#32463;&#36807;&#20960;&#27425;&#25106;&#33394;&#21518;&#24050;&#32463;&#22522;&#26412;&#25106;&#38500;&#20102;&#65292;&#25105;&#34429;&#28982;&#27809;&#26377;&#22825;&#22825;&#21040;&#25106;&#33394;&#21543;&#23398;&#20064;&#65292;&#20294;&#30830;&#26159;&#26102;&#19981;&#26102;&#26377;&#26469;&#27492;&#23398;&#20064;&#12290;&#25105;&#21457;&#29616;&#65292;&#36523;&#30270;&#26131;&#25106;&#65292;&#24515;&#30270;&#38590;&#25106;&#65292;&#35831;&#38382;&#25509;&#19979;&#26469;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#65311;&#65311;&#65288;&#25105;&#29616;&#22312;&#26159;&#22312;&#26657;&#22823;&#23398;&#29983;&#65292;&#20303;&#38598;&#20307;&#23487;&#33293;&#65292;&#32463;&#24120;&#20250;&#26377;&#33293;&#21451;&#30475;AV&#65292;&#22914;&#26524;&#21018;&#22909;&#25105;&#36335;&#36807;&#20063;&#20250;&#24773;&#19981;&#33258;&#31105;&#22320;&#30447;&#19978;&#19968;&#27573;&#19981;&#31639;&#30701;&#30340;&#26102;&#38388;&#65292;&#24515;&#30270;&#22826;&#37325;&#20102;&#65289;&#26395;&#39134;&#32724;&#22823;&#21733;&#25351;&#23548;&#65292;&#19981;&#21533;&#36176;&#25945;&#65281;&#65281;&#65281;&#19975;&#20998;&#24863;&#35874;&#65292;&#21151;&#24503;&#26080;&#37327;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24314;&#35758;&#20320;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#20462;&#28860;&#33258;&#24049;&#30340;&#35273;&#24735;&#31561;&#32423;&#65292;&#35273;&#24735;&#20462;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#33021;&#25112;&#32988;&#24515;&#30270;&#12290;&#21478;&#22806;&#65292;&#25105;17&#23395;&#26377;&#19987;&#38376;&#35762;&#22914;&#20309;&#26460;&#32477;YY&#30340;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#25106;SY&#65292;YY&#36825;&#20851;&#24517;&#39035;&#36807;&#65292;&#21542;&#21017;&#23545;&#36523;&#20307;&#24674;&#22797;&#26497;&#20854;&#19981;&#21033;&#12290;&#21152;&#27833; </p>
<p></p>
<p>241.&#39134;&#32724;&#21069;&#36744;&#65292;&#24819;&#38382;&#38382;&#65292;&#20026;&#20160;&#20040;&#25105;&#25106;&#20102;&#22235;&#20010;&#26376;&#33080;&#19978;&#30340;&#30180;&#30126;&#20381;&#28982;&#19981;&#35265;&#22909;&#36716;&#65311;&#32780;&#19988;&#25105;&#19968;&#30452;&#22362;&#25345;&#32032;&#39135;&#65292;&#65292;&#25106;&#30340;&#26399;&#38388;&#30772;&#36807;&#19977;&#27425;&#65292;&#65292;&#65292;&#29616;&#22312;&#36523;&#20307;&#24863;&#35273;&#20687;&#26159;&#22238;&#21040;&#20102;&#25106;&#33394;&#21069;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#26159;&#24456;&#24930;&#30340;&#65292;&#19968;&#33324;&#38656;&#35201;&#19977;&#20010;&#26376;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#31215;&#26497;&#38203;&#28860;&#65292;&#29305;&#21035;&#26159;&#26377;&#27687;&#36816;&#21160;&#12290;&#21478;&#22806;&#65292;&#35201;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#12290;&#20320;&#24674;&#22797;&#24773;&#20917;&#19981;&#20339;&#30340;&#21407;&#22240;&#22312;&#20110;&#65292;&#20320;&#30772;&#25106;&#20102;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#24456;&#38590;&#20102;&#12290;&#25106;&#33394;&#24517;&#39035;&#24443;&#24213;&#65292;&#20320;&#39278;&#39135;&#26041;&#38754;&#20570;&#24471;&#19981;&#38169;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833; </p>
<p></p>
<p>242.&#39134;&#32724;&#21733;&#65292;&#25105;&#19979;&#38754;&#19981;&#22826;&#30828;&#12290;&#25105;&#29616;&#22312;&#27491;&#22312;&#25106;&#65292;&#25105;&#25106;&#20102;18&#22825;&#65292;&#22825;&#22825;&#21435;&#36305;&#27493;&#65292;&#27809;&#24863;&#35273;&#26377;&#22826;&#22810;&#22909;&#36716;&#65292;&#25105;&#24819;&#38382;&#21733;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#24930;&#24930;&#22909;&#36716;&#65292;&#36824;&#26159;&#22312;&#25106;&#20960;&#20010;&#26376;&#21518;&#30340;&#26576;&#20960;&#22825;&#31361;&#28982;&#22909;&#36716;&#65292;&#25105;&#32463;&#24120;&#22312;&#23478;&#37324;&#30475;&#30005;&#35270;&#65292;&#29609;&#30005;&#33041;&#23545;&#24674;&#22797;&#26377;&#24433;&#21709;&#21527;&#65311;&#39134;&#32724;&#21733;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#21187;&#36215;&#19981;&#22362;&#12290;&#36825;&#31181;&#30151;&#29366;&#19968;&#33324;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#24038;&#21491;&#25165;&#33021;&#26377;&#25152;&#24674;&#22797;&#12290;&#20037;&#22352;&#30005;&#33041;&#21069;&#65292;&#20260;&#32958;&#12289;&#20260;&#33086;&#20260;&#32905;&#12289;&#20260;&#32925;&#65292;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#19981;&#21033;&#30340;&#65292;&#25152;&#20197;&#35201;&#25511;&#21046;&#19978;&#32593;&#30340;&#26102;&#38388;&#65292;&#19981;&#35201;&#35753;&#32593;&#30270;&#25511;&#21046;&#20320;&#12290;&#26377;&#27687;&#38203;&#28860;&#19981;&#38169;&#65292;&#20320;&#21487;&#20197;&#20877;&#20462;&#28860;&#19968;&#38376;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#25171;&#22352;&#65292;&#31449;&#26729;&#25110;&#32773;&#20843;&#27573;&#38182;&#65292;&#36825;&#26679;&#24674;&#22797;&#26356;&#24555;&#19968;&#20123;&#12290;&#21478;&#22806;&#65292;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#12290;&#21152;&#27833; </p>
<p></p>
<p>243.&#39134;&#32724;&#22823;&#21733;&#65292;&#30475;&#36807;&#24744;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#65292;&#33719;&#30410;&#21290;&#27973;&#65292;&#24863;&#28608;&#20043;&#24773;&#26080;&#27861;&#35328;&#34920;&#65292;&#26377;&#20010;&#38382;&#39064;&#35831;&#25945;&#24744;&#65292;&#25105;&#24050;&#32463;&#20005;&#26684;&#25106;sy&#12289;yy35&#22825;&#20102;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#20449;&#24515;&#20381;&#28982;&#22362;&#23450;&#65292;&#20294;&#26159;&#20170;&#22825;&#24320;&#22987;&#21491;&#32819;&#38453;&#30171;&#65292;&#36825;35&#22825;&#37117;&#27809;&#30140;&#36807;&#65292;&#35831;&#38382;&#26159;&#25106;&#26029;&#21453;&#24212;&#21527;&#65311;&#25509;&#19979;&#26469;&#25105;&#35813;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21487;&#33021;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#24403;&#28982;&#20063;&#21644;&#20854;&#20182;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#21561;&#31354;&#35843;&#21463;&#20102;&#39118;&#23506;&#65292;&#25110;&#32773;&#29992;&#32819;&#36807;&#24230;&#31561;&#65292;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281;&#27880;&#24847;&#20241;&#20859; </p>
<p></p>
<p>244.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#24038;&#33181;&#30422;&#20250;&#38544;&#38544;&#20316;&#30171;&#12290;&#22823;&#27010;&#25345;&#32493;&#26377;&#20004;&#19977;&#22825;&#20102;&#12290;&#20250;&#19981;&#20250;&#26159;&#22312;&#38271;&#20010;&#23376;&#65311;&#22240;&#20026;&#36817;&#19968;&#20010;&#26376;&#26377;&#20570;&#36339;&#36291;&#24615;&#35757;&#32451;&#65292;&#24819;&#20877;&#38271;&#39640;&#19968;&#28857;&#12290;&#20170;&#24180;&#34394;&#23681;&#24050;&#32463;21&#20102;&#12290;&#38500;&#21364;&#36825;&#19968;&#22240;&#32032;&#65292;&#26377;&#27809;&#26377;&#21487;&#33021;&#26159;&#39118;&#28287;&#25110;&#32773;&#20851;&#33410;&#28814;&#65292;&#36825;&#20004;&#31181;&#30149;&#26377;&#27809;&#26377;&#20854;&#23427;&#30340;&#30151;&#29366;&#12290;&#29616;&#22312;&#25105;&#21482;&#26159;&#24863;&#21040;&#24038;&#33181;&#30422;&#26377;&#30171;&#24863;&#65292;&#21491;&#33181;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#33181;&#30422;&#30171;&#65292;&#20272;&#35745;&#26159;&#36339;&#22810;&#20102;&#65292;&#25105;&#36339;&#22810;&#20102;&#20063;&#20250;&#20986;&#29616;&#33181;&#30422;&#30171;&#12290;&#36825;&#21483;&#8220;&#36339;&#36339;&#33181;&#8221;&#65292;&#23545;&#33181;&#30422;&#26159;&#20250;&#36896;&#25104;&#30952;&#25439;&#30340;&#12290;&#25152;&#20197;&#19981;&#35201;&#36816;&#21160;&#36807;&#24230;&#65292;&#24590;&#20040;&#33021;&#30693;&#36947;&#26159;&#21542;&#36807;&#24230;&#21602;&#65311;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#33181;&#30422;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#22914;&#26524;&#26377;&#30140;&#30171;&#24863;&#20102;&#65292;&#23601;&#20808;&#20241;&#24687;&#19968;&#27573;&#26102;&#38388;&#65292;&#35843;&#25972;&#19979;&#65292;&#19981;&#35201;&#24102;&#30528;&#30140;&#30171;&#24863;&#21435;&#36339;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>&#22238;&#39304;&#65306;&#26126;&#30333;&#20102;&#12290;&#25105;&#22826;&#30528;&#24613;&#20102;&#65292;&#21548;&#35828;&#22810;&#20570;&#36339;&#36291;&#24615;&#32451;&#20064;&#33021;&#38271;&#20010;&#23376;&#65292;&#23601;&#27809;&#26377;&#27880;&#24847;&#21040;&#35201;&#36866;&#37327;&#12290;&#35874;&#35874;&#39134;&#32724;&#21733;&#65281;</p>
<p></p>
<p>245.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#19968;&#24180;&#20102;&#65292;&#19968;&#27425;&#37117;&#27809;&#29359;&#65292;&#20063;&#20859;&#29983;&#65292;&#30005;&#33041;&#20063;&#19981;&#29609;&#65292;&#26368;&#36817;&#26257;&#20551;&#22238;&#23478;&#21507;&#20102;&#22826;&#22810;&#30340;&#30333;&#33821;&#21340;&#65292;&#22240;&#20026;&#25105;&#26377;&#33073;&#21457;&#65292;&#30475;&#19968;&#20010;&#24086;&#23376;&#35828;&#21507;&#33821;&#21340;&#26377;&#22909;&#22788;&#65292;&#23601;&#21507;&#20102;&#22823;&#27010;&#19968;&#20010;&#26376;&#65292;&#29616;&#22312;&#24863;&#35273;&#20047;&#21147;&#65292;&#22352;&#30528;&#31449;&#36215;&#26469;&#22836;&#26197;&#65292;&#36825;&#37117;&#26159;&#21435;&#24180;&#21018;&#25106;&#26102;&#30340;&#30151;&#29366;&#21518;&#26469;&#22909;&#20102;&#30340;&#65292;&#24590;&#20040;&#29616;&#22312;&#21448;&#26377;&#20102;&#65311;&#21644;&#22799;&#22825;&#28909;&#26377;&#20851;&#31995;&#21527;&#65311;&#36824;&#26377;&#26368;&#36817;&#21018;&#21457;&#29616;&#26377;&#31934;&#32034;&#65292;&#25720;&#20102;&#33021;&#24863;&#35273;&#21040;&#65292;&#27809;&#30151;&#29366;&#65292;&#20047;&#21147;&#21644;&#36825;&#20010;&#26377;&#20851;&#31995;&#21527;&#65311;&#25630;&#30340;&#25105;&#25972;&#22825;&#31070;&#32463;&#20846;&#20846;&#30340;&#65292;&#36824;&#26377;&#36825;&#20010;&#26376;&#24050;&#32463;&#36951;&#31934;6&#27425;&#20102;&#65292;&#26368;&#36817;3&#27425;&#26159;&#36830;&#30528;&#36951;&#30340;&#65292;&#22823;&#27010;12&#28857;&#24038;&#21491;&#36824;&#26159;&#26080;&#26790;&#36951;&#65292;&#36951;&#20102;&#23601;&#37266;&#65292;&#25105;&#21448;&#24576;&#30097;&#26159;&#19981;&#26159;&#26377;&#21069;&#21015;&#33146;&#20102;&#65311;&#26152;&#26202;&#36951;&#20102;&#21518;&#24515;&#24760;&#65292;&#29616;&#22312;&#36824;&#33021;&#24863;&#35273;&#24471;&#21040;&#24515;&#36339;&#65292;&#24515;&#24760;&#20063;&#26159;&#21018;&#25106;&#26102;&#26377;&#30340;&#65292;&#21518;&#26469;&#22909;&#20102;&#65292;&#24863;&#35273;&#25163;&#36824;&#40635;&#12290;&#26257;&#20551;&#37324;&#22522;&#26412;&#22825;&#22825;&#21507;&#36125;&#22771;&#65292;&#22240;&#20026;&#25105;&#23478;&#38752;&#28023;&#65292;&#36824;&#20080;&#20102;&#20123;&#33583;&#33491;&#21644;&#33883;&#26681;&#31881;&#21507;&#65292;&#40481;&#34507;&#65292;&#32418;&#26531;&#65292;&#40657;&#26531;&#65292;&#33437;&#40635;&#65292;&#23665;&#33647;&#20063;&#21507;&#65292;&#40481;&#32905;&#65292;&#29482;&#32925;&#21644;&#34430;&#26159;&#22312;&#22885;&#36816;&#26399;&#38388;&#21507;&#30340;&#65292;&#37027;&#26102;&#20505;&#36523;&#20307;&#36824;&#22909;&#65292;&#21507;&#21518;&#27442;&#26395;&#24456;&#24378;&#65292;&#23601;&#27809;&#21507;&#65292;&#24179;&#26102;&#25105;&#20063;&#26159;&#21507;&#32032;&#20559;&#22810;&#30340;&#65292;&#39134;&#32724;&#22823;&#21733;&#26377;&#21069;&#36710;&#20043;&#37492;&#65292;&#24110;&#24110;&#25105;&#21543;&#65292;&#33073;&#21457;&#24050;&#32463;&#22815;&#20260;&#24515;&#20102;&#65292;&#29616;&#22312;&#24863;&#35273;&#38382;&#39064;&#37117;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31649;&#20160;&#20040;&#19996;&#35199;&#37117;&#19981;&#33021;&#21507;&#36807;&#24230;&#65292;&#19996;&#35199;&#20877;&#22909;&#65292;&#27880;&#24847;&#36866;&#37327;&#25668;&#20837;&#65292;&#36825;&#24456;&#20851;&#38190;&#12290;&#22825;&#28909;&#20986;&#27735;&#21518;&#65292;&#23481;&#26131;&#36896;&#25104;&#24494;&#37327;&#20803;&#32032;&#30340;&#27969;&#22833;&#65292;&#36825;&#26679;&#20154;&#23481;&#26131;&#20986;&#29616;&#20047;&#21147;&#65292;&#22836;&#26197;&#65292;&#39135;&#27442;&#19981;&#25391;&#30340;&#24773;&#20917;&#12290;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#20986;&#27735;&#37327;&#22826;&#22823;&#65292;&#20013;&#21307;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65281;&#36866;&#37327;&#20986;&#27735;&#26080;&#23475;&#65292;&#20986;&#22826;&#22810;&#27735;&#36523;&#20307;&#23601;&#34394;&#25481;&#20102;&#12290;&#25152;&#20197;&#65292;&#22799;&#23395;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#25106;&#21451;&#38750;&#24120;&#22810;&#65292;&#21644;&#23395;&#33410;&#23494;&#20999;&#30456;&#20851;&#12290; &#20854;&#20108;&#65292;&#20320;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;&#36951;&#31934;&#23601;&#21487;&#20197;&#25226;&#20154;&#25630;&#22446;&#25481;&#65292;&#36951;&#31934;&#21518;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#26497;&#22810;&#65292;&#24456;&#22810;&#20154;&#26159;&#36951;&#31934;&#20063;&#36951;&#19981;&#36215;&#20102;&#65292;&#22240;&#20026;&#20197;&#21069;&#20111;&#27424;&#22826;&#22810;&#12290;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#12290;&#25105;&#35273;&#24471;&#20320;&#33829;&#20859;&#27809;&#38382;&#39064;&#65292;&#23436;&#20840;&#36319;&#24471;&#19978;&#12290;&#22312;&#20859;&#29983;&#26041;&#38754;&#21487;&#20197;&#20877;&#19979;&#28857;&#21151;&#22827;&#65292;&#27880;&#24847;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833; &#65281;&#36951;&#31934;&#36825;&#20851;&#36807;&#19981;&#20102;&#65292;&#19975;&#38590;&#24674;&#22797;&#12290;&#20999;&#35760;</p>
<p></p>
<p>246.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;SY4&#24180;&#65292;&#20170;&#24180;20&#23681;&#12290;&#25106;&#33394;&#31532;&#19968;&#38454;&#27573;100&#22825;&#24050;&#36807;&#65292;&#29616;&#22312;&#31532;&#20108;&#30446;&#26631;&#26159;500&#22825;&#12290;&#23545;&#20110;&#20013;&#21307;&#20859;&#29983;&#25105;&#20063;&#37117;&#26377;&#20102;&#35299;&#24182;&#19988;&#20184;&#20043;&#20110;&#34892;&#12290;&#20294;&#29616;&#22312;&#25105;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#65292;&#25105;&#27599;&#22825;&#37117;&#24517;&#39035;&#30005;&#33041;&#21069;&#24037;&#20316;10&#20010;&#38047;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#26377;&#27809;&#26377;&#22909;&#30340;&#21150;&#27861;&#24110;&#21161;&#25105;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#38754;&#23545;&#30005;&#33041;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#20037;&#35270;&#20260;&#32925;&#12290;&#25152;&#20197;&#65292;&#24314;&#35758;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#29992;&#30524;&#20063;&#35201;&#27880;&#24847;&#20241;&#24687;&#65292;&#21478;&#22806;&#65292;&#35201;&#22810;&#27880;&#24847;&#33829;&#20859;&#24179;&#34913;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>247.&#39134;&#32724;&#65292;&#25105;&#24773;&#20917;&#27604;&#36739;&#29305;&#27530;&#12290;&#25105;&#25165;24&#23681;&#65292;&#20294;&#26377;&#27604;&#36739;&#20005;&#37325;&#30340;&#38451;&#30207;&#21644;&#26089;&#27844;&#65292;&#24050;&#32463;&#26377;&#22823;&#21322;&#24180;&#20102;&#12290;&#21407;&#26469;&#21507;&#20102;&#22909;&#22810;&#33647;&#20063;&#19981;&#35265;&#22909;&#65292;&#29978;&#33267;&#21507;&#36807;&#20960;&#27425;&#22766;&#38451;&#33647;&#65281;&#25105;&#20174;&#26376;&#21021;&#24320;&#22987;&#25106;&#30340;&#65292;&#29616;&#22312;&#38500;&#20102;&#22812;&#37324;&#20250;&#26080;&#24847;&#35782;&#21187;&#36215;&#30333;&#22825;&#27809;&#26377;&#20219;&#20309;&#27442;&#26395;&#65281;&#19981;&#30693;&#36947;&#25105;&#36825;&#26679;&#24773;&#20917;&#24744;&#24590;&#20040;&#30475;&#65311;&#24456;&#24613;&#65292;&#26395;&#25351;&#23548;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#20320;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20005;&#37325;&#30340;&#38451;&#30207;&#35201;&#24674;&#22797;&#33267;&#23569;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#65292;&#22914;&#26524;&#20320;&#20859;&#29983;&#21151;&#22827;&#21040;&#20301;&#65292;&#24674;&#22797;&#20250;&#26356;&#24555;&#20123;&#12290;&#36824;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#20005;&#26684;&#26460;&#32477;YY&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#21487;&#20197;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#21152;&#27833;</p>
<p></p>
<p>248.&#39134;&#32724;&#22823;&#21733;&#65292;&#26368;&#36817;&#23545;&#25106;&#33394;&#26377;&#28857;&#21388;&#28902;&#65292;&#20250;&#20027;&#21160;&#25214;&#19968;&#20123;&#40644;&#33394;&#22270;&#29255;&#30475;&#65292;&#35980;&#20284;&#21040;&#20102;&#30772;&#35299;&#39640;&#23792;&#26399;&#20102;&#65292;&#25106;&#20102;&#21322;&#24180;&#65292;&#20010;&#20154;&#24515;&#24471;&#35273;&#24471;&#37027;&#20123;&#30149;&#37117;&#26159;&#21069;&#21015;&#33146;&#28814;&#20037;&#20102;&#20877;&#21152;&#19978;&#24515;&#29702;&#21387;&#21147;&#20877;&#21152;&#19978;sy&#25630;&#20986;&#26469;&#30340;&#65292;&#29616;&#22312;&#25105;&#20063;&#24456;&#25285;&#24515;&#25105;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#36825;&#20010;&#30149;&#22909;&#19981;&#20102;&#25105;&#35273;&#24471;&#20854;&#20182;&#30340;&#37117;&#20250;&#22797;&#21457;&#65292;&#20197;&#21518;&#35201;&#21152;&#24378;&#25106;&#33394;&#24847;&#35782;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#35753;&#24515;&#30270;&#38075;&#20102;&#31354;&#23376;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>249.&#39134;&#32724;&#20804;&#65281;&#38451;&#30207;&#20102;&#36824;&#20250;&#26216;&#21187;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36731;&#24230;&#38451;&#30207;&#24212;&#35813;&#36824;&#20250;&#26377;&#26216;&#21187;&#65292;&#37325;&#24230;&#38451;&#30207;&#19968;&#33324;&#23601;&#27809;&#26216;&#21187;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>250.&#39134;&#32724;&#22823;&#21460; &#35831;&#38382;&#25106;&#26029;&#21453;&#24212;&#20855;&#20307;&#34920;&#29616;&#22312;&#21738; &#25105;&#22235;&#21313;&#22810;&#22825;&#20102; &#26202;&#19978;&#30561;&#19981;&#22909; &#23481;&#26131;&#37266;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#20197;&#27852;&#23615;&#31995;&#32479;&#21453;&#24212;&#20026;&#20027;&#65292;&#36824;&#26377;&#24773;&#32490;&#38556;&#30861;&#65292;&#30561;&#30496;&#38556;&#30861;&#31561;&#12290;&#20320;&#36825;&#20010;&#24212;&#35813;&#23646;&#20110;&#30561;&#30496;&#38556;&#30861;&#65292;&#24314;&#35758;&#20320;&#19981;&#35201;&#22826;&#26377;&#24515;&#29702;&#21387;&#21147;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#25353;&#26102;&#20316;&#24687;&#39278;&#39135;&#65292;&#25918;&#26494;&#24515;&#24577;&#65292;&#24930;&#24930;&#23601;&#33021;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>251.&#32769;&#24072;&#65292;&#25105;80&#22825;&#20102;&#65292;&#28982;&#32780;&#26152;&#26202;&#30772;&#25106;&#20102;&#25105;&#27809;&#30475;&#20160;&#20040;&#30340;&#31361;&#28982;&#23601;&#30772;&#25106;&#20102;&#65292;&#30772;&#35299;&#33258;&#24049;&#37117;&#30561;&#19981;&#30528;&#22909;&#25034;&#24700;&#65292;&#25105;&#37117;&#22362;&#25345;&#37027;&#20040;&#20037;&#20102;&#65292;&#25105;&#35828;&#65292;&#32769;&#24072;&#25105;&#19968;&#22914;&#26082;&#24448;&#30340;&#22362;&#25345;&#19979;&#21435;&#24212;&#35813;&#26159;&#19981;&#26159;&#20250;&#37325;&#26032;&#20986;&#29616;&#25106;&#26029;&#21644;&#21453;&#22797;&#65311;&#25105;&#20170;&#22825;&#30772;&#25106;&#32473;&#25105;&#36896;&#25104;&#30340;&#24433;&#21709;&#20250;&#19981;&#20250;&#24456;&#22823;&#65311;&#25105;&#26159;&#21018;&#22909;80&#22825;&#65292;&#30495;&#30340;&#24456;&#25034;&#24700;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#20320;&#25106;80&#22825;&#65292;&#36523;&#20307;&#24212;&#35813;&#20250;&#26377;&#25152;&#24674;&#22797;&#65292;&#30772;&#25106;&#19968;&#27425;&#19981;&#19968;&#23450;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#22914;&#26524;&#20320;&#36830;&#32493;&#30772;&#25106;&#25110;&#32773;&#27785;&#36855;YY&#65292;&#23601;&#26377;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#12290;&#30772;&#25106;&#21518;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#21487;&#20197;&#37325;&#26032;&#24320;&#22987;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20999;&#35760;&#65281;&#35686;&#24789;&#65281;&#35686;&#24789;&#65281;&#35686;&#24789;&#65281; </p>
<p></p>
<p>252.&#32724;&#21733;&#65292;&#25105;&#20043;&#21069;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#26159;&#31105;&#27442;&#20004;&#24180;&#20063;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#65292;&#22823;&#22827;&#35828;&#22909;&#20102;&#12290;&#24179;&#26102;&#27809;&#30151;&#29366;&#65292;&#23601;&#26159;&#21917;&#37202;&#20043;&#21518;&#31532;&#20108;&#22825;&#22823;&#20415;&#20197;&#21518;&#19979;&#33145;&#22368;&#32960;&#65292;&#26159;&#21069;&#21015;&#33146;&#27809;&#22909;&#30340;&#21407;&#22240;&#21527;&#65311;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22823;&#22827;&#35828;&#20320;&#22909;&#20102;&#65292;&#24212;&#35813;&#23601;&#27809;&#38382;&#39064;&#20102;&#12290;&#20294;&#21069;&#21015;&#33146;&#28814;&#23601;&#20687;&#24863;&#20882;&#19968;&#26679;&#65292;&#20320;&#29616;&#22312;&#22909;&#20102;&#65292;&#19981;&#20195;&#34920;&#20197;&#21518;&#23601;&#19981;&#20250;&#24863;&#20882;&#20102;&#12290;&#22914;&#26524;&#20320;&#24179;&#26102;&#27880;&#24847;&#20445;&#20859;&#65292;&#37027;&#20040;&#21069;&#21015;&#33146;&#28814;&#23601;&#19981;&#20250;&#22797;&#21457;&#12290;&#22914;&#26524;&#20320;&#24179;&#26102;&#29100;&#22812;&#20037;&#22352;&#65292;&#25110;&#32773;&#39278;&#37202;&#21518;&#65292;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#25105;&#20204;&#27605;&#31455;&#20260;&#36807;&#65292;&#19981;&#33021;&#20877;&#20687;&#27809;&#20260;&#21069;&#37027;&#26679;&#20102;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22810;&#27880;&#24847;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>253.&#32769;&#24072;&#65292;&#21521;&#20320;&#27714;&#25945;&#20010;&#19987;&#19994;&#38382;&#39064;&#65292;&#25105;&#20307;&#26816;&#34880;&#21387;&#20559;&#39640;&#65292;&#19978;&#38754;&#36798;&#21040;133&#12290;&#36824;&#26377;&#25105;&#23615;&#37240;&#20063;&#39640;390&#12290;&#23615;&#28082;&#26377;&#27873;&#27819;&#65292;&#19981;&#36864;&#8230;&#23615;&#26816;&#21644;&#32908;&#37200;&#20063;&#37117;&#27491;&#24120;&#65292;&#25105;&#36825;&#24773;&#20917;&#34880;&#21387;&#36824;&#20250;&#20302;&#19979;&#26469;&#21527;&#65311;&#21478;&#22806;&#39030;&#36148;&#65292;&#21704;&#21704;&#65292;&#36319;&#38543;&#32769;&#24072;&#33050;&#27493;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#34880;&#21387;&#21319;&#39640;&#24456;&#38590;&#24819;&#21040;&#39640;&#34880;&#21387;&#20063;&#19982;&#32958;&#34394;&#26377;&#20851;&#65292;&#20294;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#12290;&#22240;&#32958;&#34394;&#32780;&#24341;&#36215;&#30340;&#39640;&#34880;&#21387;&#31216;&#20026;&#32958;&#24615;&#39640;&#34880;&#21387;&#65292;&#32422;&#21344;&#25104;&#20154;&#39640;&#34880;&#21387;&#30340;5%&#65374;10%&#12290;&#25105;&#20197;&#21069;&#34880;&#21387;&#20063;&#20559;&#39640;&#19968;&#28857;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#20859;&#36275;&#32958;&#27668;&#65292;&#34880;&#21387;&#23601;&#19979;&#26469;&#20102;&#65292;&#22914;&#26524;&#20320;&#20854;&#20182;&#26816;&#26597;&#27809;&#38382;&#39064;&#65292;&#23601;&#32771;&#34385;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>254,&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#22909;&#65281;&#25105;&#24050;&#24180;&#36817;&#19977;&#21313;&#65292;&#26410;&#23130;&#65292;**&#36817;10&#24180;&#65292;&#24050;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#26089;&#27844;&#65292;&#33136;&#37240;&#33181;&#36719;&#30340;&#30151;&#29366;&#12290;&#30475;&#20102;&#24744;&#30340;&#25991;&#31456;&#65292;&#35201;&#24674;&#22797;&#65292;&#24517;&#39035;&#25106;&#33394;&#65292;&#25105;&#20063;&#22362;&#25345;&#20102;4&#20010;&#26376;&#19981;**&#65292;&#24182;&#19988;&#27599;&#22825;&#36305;&#27493;&#38203;&#28860;&#65292;&#20294;&#25910;&#25928;&#19981;&#26126;&#26174;&#12290;&#21407;&#22240;&#26159;&#29616;&#22312;&#22312;&#35848;&#22899;&#21451;&#20934;&#22791;&#32467;&#23130;&#65292;&#20294;&#19968;&#20146;&#28909;&#23601;&#26377;&#21069;&#21015;&#33146;&#28082;&#27969;&#20986;&#65292;&#30151;&#29366;&#20250;&#21152;&#37325;&#12290;&#21478;&#22806;&#25105;&#32479;&#35745;&#20102;&#36951;&#31934;&#27425;&#25968;&#65292;&#19968;&#20010;&#26376;&#22235;&#27425;&#65292;&#22810;&#21457;&#29983;&#22312;&#20146;&#28909;&#20043;&#21518;&#20197;&#21450;&#21069;&#21015;&#33146;&#38750;&#24120;&#19981;&#36866;&#30340;&#24773;&#20917;&#19979;&#12290;&#25152;&#20197;&#38382;&#32769;&#24072;&#22312;&#26377;&#22899;&#21451;&#30340;&#24773;&#20917;&#19979;&#22914;&#20309;&#21435;&#25106;&#33394;&#65292;&#38590;&#36947;&#35201;&#21644;&#22905;&#35828;&#30151;&#29366;&#33719;&#21462;&#25903;&#25345;&#65292;&#25105;&#35273;&#24471;&#21487;&#33021;&#20250;&#23548;&#33268;&#20998;&#25163;&#12290;&#27492;&#22806;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#21069;&#21015;&#33146;&#19968;&#30452;&#26159;&#24456;&#38590;&#21463;&#30340;&#65292;&#25490;&#31934;&#21518;&#20250;&#33298;&#26381;&#20123;&#65292;&#21507;&#33647;&#20063;&#27809;&#29992;&#65292;&#19981;&#30693;&#32769;&#24072;&#26377;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#22909;&#25307;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#22899;&#21451;&#21644;&#32769;&#23110;&#20877;&#25106;&#33394;&#65292;&#30340;&#30830;&#26377;&#28857;&#22256;&#38590;&#65292;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#21644;&#22899;&#21451;&#22909;&#22909;&#27807;&#36890;&#19968;&#30058;&#65292;&#21462;&#24471;&#29702;&#35299;&#65292;&#35753;&#22905;&#22909;&#22909;&#37197;&#21512;&#20320;&#65292;&#31561;&#20320;&#36523;&#20307;&#20859;&#22909;&#20102;&#65292;&#20877;&#33410;&#21046;&#22320;&#36807;&#24615;&#29983;&#27963;&#65292;&#36825;&#26679;&#25165;&#27604;&#36739;&#22909;&#12290;&#21542;&#21017;&#29616;&#22312;&#36523;&#20307;&#36825;&#20040;&#24046;&#20102;&#65292;&#20877;&#33457;&#32958;&#31934;&#65292;&#23558;&#26469;&#23601;&#26377;&#21487;&#33021;&#38451;&#30207;&#20102;&#12290;&#20320;&#25106;&#33394;4&#20010;&#26376;&#24456;&#22909;&#65292;&#20294;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#24182;&#19988;&#19981;YY&#65292;YY&#26159;&#26263;&#28431;&#65292;&#21516;&#26102;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#21542;&#21017;&#21482;&#25106;&#19981;&#20859;&#65292;&#36523;&#20307;&#24674;&#22797;&#20250;&#24456;&#24930;&#30340;&#65292;&#24674;&#22797;&#20063;&#19981;&#20250;&#29702;&#24819;&#12290;&#28431;&#21069;&#21015;&#33146;&#28082;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#28431;&#21069;&#21015;&#33146;&#28082;&#21518;&#23601;&#20986;&#30151;&#29366;&#20102;&#65292;&#21069;&#21015;&#33146;&#28082;&#26159;jing ye&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#19981;&#21487;&#23567;&#35281;&#12290;&#22914;&#26524;&#20320;&#22899;&#21451;&#30495;&#30340;&#29233;&#20320;&#65292;&#30456;&#20449;&#32463;&#36807;&#33391;&#22909;&#30340;&#27807;&#36890;&#65292;&#20250;&#29702;&#35299;&#20320;&#30340;&#65292;&#20250;&#37197;&#21512;&#20320;&#65292;&#26366;&#32463;&#26377;&#20010;&#25106;&#21451;&#26377;&#32769;&#23110;&#65292;&#21462;&#24471;&#32769;&#23110;&#29702;&#35299;&#21518;&#65292;&#25106;&#33394;&#20859;&#29983;8&#20010;&#26376;&#65292;&#36523;&#20307;&#22522;&#26412;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>255.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#38452;&#22218;&#39578;&#30162;&#65292;&#28526;&#28287;&#65292;&#25105;&#20272;&#35745;&#24471;&#20102;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#25106;&#20102;SY&#33021;&#22909;&#21527;?&#25105;&#36824;&#26159;&#20010;&#23398;&#29983;&#65292;&#20063;&#19981;&#25954;&#32473;&#23478;&#37324;&#20154;&#35828;&#65292;&#21710;&#65292;&#25105;**&#22235;&#24180;&#20102;&#12290;&#24590;&#20040;&#21150;&#21834;&#65292;&#20320;&#19968;&#23450;&#32473;&#25105;&#20986;&#20986;&#25307;&#21834;&#65292;&#19968;&#23450;&#35201;&#22238;&#22797;&#25105;&#12290;&#35874;&#35874;&#20102;&#65292;&#24681;&#20154;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24930;&#21069;&#22914;&#26524;&#20005;&#37325;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#22914;&#26524;&#20320;&#30151;&#29366;&#19981;&#20005;&#37325;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>256.&#24681;&#65292;&#32769;&#24072;&#65292;&#25105;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#27809;&#24863;&#35273;&#20294;&#26159;&#30475;&#36215;&#26469;&#22909;&#20687;&#24456;&#20005;&#37325;&#65292;&#25105;&#33021;&#31561;&#26126;&#24180;&#20877;&#21435;&#26816;&#26597;&#21527; &#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#32034;&#30151;&#29366;&#26159;&#20250;&#26377;&#25152;&#32531;&#35299;&#30340;&#65292;&#20294;&#37492;&#20110;&#20320;&#21487;&#33021;&#27604;&#36739;&#20005;&#37325;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>257.&#39134;&#32724;&#21733;&#65292;&#24613;&#25937;&#21834;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;gao&#20024;&#28072;&#28072;&#30340;&#65292;&#30334;&#24230;&#20102;&#19979;&#65292;&#21487;&#33021;&#26159;&#28814;&#30151;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#25110;&#32773;&#38745;&#33033;&#26354;&#24352;&#12290;&#12290;&#12290;&#20320;&#20204;&#20197;&#21069;&#26377;&#36825;&#26679;&#30151;&#29366;&#21527;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;&#30590;&#20024;&#28072;&#65292;&#25110;&#32773;&#34507;&#30140;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#65292;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#27604;&#36739;&#24120;&#35265;&#65292;&#24314;&#35758;&#20320;&#21435;&#20570;&#20010;&#26816;&#26597;&#30830;&#35786;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>258.&#39134;&#32724;&#22823;&#21733;&#24744;&#22909;&#65292;&#25105;&#19968;&#30452;&#37117;&#22312;&#20851;&#27880;&#24744;&#20889;&#30340;&#19996;&#35199;&#12290;&#21516;&#26102;&#25105;&#20063;&#20195;&#34920;&#24191;&#22823;&#30340;&#25106;&#21451;&#21521;&#24744;&#34920;&#31034;&#24863;&#35874;&#65292;&#24863;&#35273;&#24744;&#19968;&#30452;&#37117;&#22312;&#36825;&#37324;&#26080;&#20607;&#30340;&#24110;&#21161;&#22823;&#23478;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#20598;&#23572;&#35299;&#23436;&#22823;&#20415;&#21518;&#24863;&#35273;&#20250;&#38452;&#38752;&#36817;&#30590;&#20024;&#22788;&#28072;&#28072;&#30340;&#65292;&#24179;&#26102;&#20598;&#23572;&#30590;&#20024;&#30171;&#12290;&#22312;&#23601;&#26159;&#26089;&#27844;&#12290;&#31934;&#31070;&#24046;&#12290; &#21018;&#25165;&#30475;&#20102;&#24744;&#27492;&#36148;&#30340;&#36825;&#31687;&#25991;&#31456;&#21518;&#26377;&#20960;&#22788;&#19981;&#35299;&#65292;&#24819;&#21672;&#35810;&#19968;&#19979;&#24744;&#12290;1&#12289;&#24744;&#35828;&#26377;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#19968;&#24180;&#22810;&#20197;&#21518;&#22240;&#20026;&#29100;&#22812;&#21171;&#32047;&#25110;&#32773;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#21448;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#25105;&#24819;&#38382;&#24471;&#26159;&#26159;&#19981;&#26159;&#25105;&#20204;&#19981;&#35770;&#24590;&#20040;&#25106;&#65292;&#22312;&#20063;&#19981;&#21487;&#33021;&#24674;&#22797;&#20197;&#21069;&#30340;&#36523;&#20307;&#32032;&#36136;&#20102;&#12290;&#26159;&#19981;&#26159;&#20170;&#21518;&#36825;&#19968;&#29983;&#37117;&#35201;&#27880;&#24847;&#20260;&#32958;&#27668;&#30340;&#20107;&#37117;&#19981;&#33021;&#20570;&#65292;&#27604;&#22914;&#21171;&#32047;&#65292;&#20037;&#22352;&#65292;&#21561;&#31354;&#35843;&#65292;&#20598;&#23572;&#21917;&#37202;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#36466;&#39532;&#27493;&#65292;&#20570;&#36148;&#22681;&#19979;&#36466;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21518;&#22914;&#26524;&#33258;&#24049;&#19981;&#27880;&#24847;&#20859;&#29983;&#65292;&#26159;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#30151;&#29366;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#20026;&#20309;&#23481;&#26131;&#20986;&#29616;&#21602;&#65292;&#22240;&#20026;&#24050;&#32463;&#20260;&#19981;&#36215;&#20102;&#65292;&#20197;&#21069;&#36879;&#25903;&#22826;&#22810;&#65292;&#35201;&#20859;&#22238;&#26469;&#26159;&#24456;&#24930;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;SY&#24456;&#22810;&#24180;&#65292;&#24819;&#38752;&#20960;&#20010;&#26376;&#23601;&#23436;&#20840;&#24674;&#22797;&#65292;&#27604;&#36739;&#38590;&#12290;&#22914;&#26524;&#20260;&#31934;&#21490;&#27604;&#36739;&#30701;&#65292;&#37027;&#35201;&#24674;&#22797;&#30456;&#23545;&#24555;&#20123;&#12290;&#22914;&#26524;&#20260;&#31934;&#21490;&#26377;&#24456;&#22810;&#24180;&#65292;&#35201;&#24674;&#22797;&#23601;&#38656;&#35201;&#26356;&#22810;&#30340;&#26102;&#38388;&#20102;&#65292;&#24517;&#39035;&#35201;&#26377;&#32784;&#24515;&#65292;&#33021;&#19981;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#65292;&#23601;&#26159;&#30475;&#33258;&#24049;&#30340;&#20859;&#29983;&#21151;&#22827;&#20102;&#65292;&#20294;&#20877;&#24674;&#22797;&#20063;&#19981;&#21487;&#33021;&#24674;&#22797;&#21040;&#21313;&#20960;&#23681;&#26102;&#30340;&#29366;&#24577;&#20102;&#65292;&#22240;&#20026;&#20154;&#24635;&#20250;&#32769;&#12290;&#20859;&#29983;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#20260;&#32958;&#27668;&#30340;&#20107;&#24773;&#26159;&#19981;&#33021;&#21435;&#20570;&#30340;&#65292;&#22914;&#26524;&#26159;&#24212;&#37228;&#65292;&#37027;&#23613;&#37327;&#23569;&#25277;&#23569;&#21917;&#12290;&#21152;&#27833; &nbsp;</p>
<p></p>
<p>259.&#27714;&#21161;&#39134;&#32724;&#22823;&#21733;&#65281;&#25105;&#29616;&#22312;&#37117;&#19981;&#25954;&#20986;&#38376;&#65292;&#19968;&#20986;&#38376;&#23601;&#32039;&#24352;&#65292;&#24515;&#37324;&#21387;&#21147;&#29305;&#21035;&#22823;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#34920;&#29616;&#26377;&#31038;&#24656;&#20542;&#21521;&#65292;&#24403;&#28982;&#28966;&#34385;&#30151;&#20063;&#26377;&#27492;&#31867;&#34920;&#29616;&#65292;&#25105;&#24403;&#24180;&#26366;&#32463;&#21644;&#20320;&#19968;&#26679;&#65292;&#20063;&#19981;&#25954;&#20986;&#38376;&#12290;&#32958;&#27668;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#30151;&#29366;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#32958;&#27668;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20154;&#23601;&#21464;&#24471;&#24456;&#32966;&#23567;&#12290;&#24314;&#35758;&#20320;&#26368;&#22909;&#21435;&#21307;&#38498;&#30475;&#19979;&#65292;&#31070;&#32463;&#20869;&#31185;&#12290;&#30830;&#35786;&#19979;&#30149;&#24773;&#65292;&#28982;&#21518;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#33258;&#24049;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#26159;&#33021;&#36880;&#27493;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>260.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;15&#23681;&#65292;&#31532;&#19968;&#27425;SY&#26159;&#20116;&#24180;&#21069;&#65292;&#30495;&#27491;&#24320;&#22987;&#30127;&#29378;&#26159;&#19977;&#24180;&#21069;&#65292;&#25106;&#20043;&#21069;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#29978;&#33267;&#26356;&#22810;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#19977;&#22825;&#20102;&#65292;&#21487;&#26368;&#36817;&#21457;&#29616;&#25105;&#25481;&#21457;&#38382;&#39064;&#24456;&#37325;&#65292;&#30561;&#35273;&#36215;&#26469;&#24202;&#22836;&#36793;&#65292;&#20180;&#32454;&#19968;&#26681;&#19968;&#26681;&#30340;&#25441;&#36215;&#26469;&#25968;&#36275;&#36275;&#25481;&#20102;&#26377;&#20108;&#21313;&#22810;&#26681;&#65292;&#27927;&#22836;&#30340;&#26102;&#20505;&#20063;&#25481;&#65292;&#20197;&#21069;&#19981;&#20250;&#26377;&#36825;&#31181;&#24773;&#20917;&#30340;&#65292;&#32780;&#19988;&#21457;&#29616;&#25105;&#30340;&#22836;&#21457;&#37117;&#24456;&#32454;&#65292;&#36825;&#21644;&#25105;SY&#26377;&#27809;&#26377;&#20851;&#31995;&#65311;&#25105;&#29616;&#22312;&#24456;&#23475;&#24597;&#65292;&#25105;&#24456;&#27880;&#37325;&#33258;&#24049;&#30340;&#22806;&#24418;&#30340;&#65292;&#25105;&#19981;&#24819;&#21464;&#31171;&#23376;&#21834;&#65292;&#32724;&#21733;&#27714;&#35299;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#36214;&#32039;&#25106;&#25481;&#65292;&#21543;&#37324;&#24456;&#22810;&#20154;&#37117;&#39281;&#21463;&#33073;&#21457;&#30340;&#22256;&#25200;&#65292;&#24076;&#26395;&#20320;&#26089;&#26085;&#35273;&#37266;&#65292;&#24748;&#23830;&#21202;&#39532;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>261.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20170;&#22825;&#25165;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#33258;&#24049;&#19981;&#33021;&#33258;&#28982;&#21187;&#36215;&#65292;&#35797;&#20102;&#22909;&#20037;&#37117;&#27809;&#26377;&#21453;&#24212;&#65292;&#26159;&#19981;&#26159;&#38451;&#30207;&#65292;&#30495;&#30340;&#22909;&#25285;&#24515;&#65292;&#33258;&#24049;sy&#24050;&#32463;12&#24180;&#20102;&#65292;&#25105;&#30495;&#30340;&#22909;&#30528;&#24613;&#65292;&#25165;22&#23681;&#38451;&#30207;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#33021;&#22815;&#32473;&#25105;&#19968;&#20123;&#21508;&#26041;&#38754;&#30340;&#24314;&#35758;&#65292;&#35874;&#35874;&#39134;&#32724;&#21733;</p>
<p></p>
<p>&#31572;&#65306;&#38451;&#30207;&#38382;&#39064;&#35201;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#19968;&#24180;&#22810;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#20986;&#29616;&#38451;&#30207;&#25110;&#32773;&#26089;&#27844;&#20542;&#21521;&#20102;&#25165;&#25106;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#27604;&#36739;&#24930;&#20102;&#12290;&#21672;&#35810;&#26089;&#27844;&#38451;&#30207;&#30340;&#25106;&#21451;&#20063;&#26497;&#22810;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#35201;&#23475;&#33258;&#24049;&#20102;&#65292;&#32467;&#23130;&#21069;&#23601;&#24223;&#20102;&#65292;&#32467;&#23130;&#21518;&#24590;&#20040;&#21150;&#65311;&#20999;&#35760; </p>
<p></p>
<p>262.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#22240;&#20026;&#25163;&#28139;&#65292;&#25105;&#24320;&#22987;&#27969;&#27735;&#65292;&#32780;&#19988;&#26159;&#33050;&#27735;&#12290;&#21769; &#29616;&#22312;&#22909;&#33510;&#24700;&#65292;&#25105;&#34429;&#28982;&#20160;&#20040;&#33261;&#21619;&#20063;&#27809;&#38395;&#21040;&#65292;&#20294;&#22312;&#29677;&#37324;&#38548;&#30528;&#38795;&#23376;&#21035;&#20154;&#20063;&#33021;&#38395;&#21040;,&#25152;&#20197;&#22352;&#25105;&#21069;&#38754;&#30340;&#20154;&#31163;&#30340;&#25105;&#24456;&#36828;&#65292;&#21769; &#26368;&#36817;&#25105;&#21507;&#33647;&#19968;&#26143;&#26399;&#65292;&#25106;&#33394;&#20063;20&#22825;&#20102;&#65292;&#20294;&#33647;&#25928;&#19981;&#26126;&#26174;&#21834;&#65281;&#25105;&#24819;&#38382;&#19977;&#20010;&#38382;&#39064; &#35874;&#35874;&#65306;1.&#36825;&#33050;&#33261;&#33021;&#19981;&#33021;&#24674;&#22797;&#21834;&#65311;2.&#26159;&#19981;&#26159;&#27835;&#32958;&#34394;&#30340;&#33647;&#30340;&#33647;&#25928;&#37117;&#27604;&#36739;&#23567;&#21602;&#65311;3.&#24744;&#26377;&#27809;&#30896;&#21040;&#20687;&#25105;&#36825;&#26679;&#33050;&#33261;&#25106;&#21451;a&#65311;&#20182;&#20204;&#22810;&#20037;&#21518;&#25165;&#24674;&#22797;&#30340;&#21834;&#65292;&#33021;&#19981;&#33021;&#32473;&#25105;&#20010;&#21442;&#32771;&#65311;&#39134;&#32724;&#32769;&#24072; &#24863;&#35874;&#20320; &#21152;&#27833; &#24110;&#20010;&#24537;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#39318;&#20808;&#65292;&#25105;&#33258;&#24049;&#21407;&#26469;&#23601;&#26377;&#33050;&#27735;&#22810;&#33050;&#33261;&#65292;&#25105;&#21407;&#20808;&#20197;&#20026;&#26159;&#25105;&#36816;&#21160;&#36807;&#22810;&#30340;&#32536;&#25925;&#65292;&#21518;&#26469;&#25106;&#33394;&#21518;&#25165;&#21457;&#29616;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#65292;&#33050;&#33261;&#23601;&#27809;&#20102;&#65292;&#24403;&#28982;&#33258;&#24049;&#20063;&#35201;&#22810;&#27880;&#24847;&#28165;&#27905;&#65292;&#21220;&#25442;&#34972;&#23376;&#12290;&#32958;&#34394;&#30340;&#33647;&#65292;&#26159;&#35762;&#30103;&#31243;&#30340;&#65292;&#32780;&#19988;&#21507;&#36807;&#33647;&#30340;&#25106;&#21451;&#24212;&#35813;&#37117;&#20250;&#30693;&#36947;&#65292;&#38752;&#33647;&#19981;&#34892;&#65292;&#20851;&#38190;&#36824;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#21542;&#21017;&#21507;&#20877;&#22810;&#30340;&#33647;&#25928;&#26524;&#20063;&#20250;&#25171;&#25240;&#24456;&#22810;&#12290;&#20999;&#35760;</p>
<p></p>
<p>263.&#25105;&#26377;&#21313;&#20960;&#24180;&#20102;&#30340;Sy&#65292;&#33073;&#21457;&#20063;&#26377;&#20116;&#24180;&#20102;&#65292;&#25105;&#29616;&#22312;&#24180;&#40836;&#26159;25&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#35753;&#25105;&#22836;&#21457;&#22238;&#22797;&#21527;&#65311;&#36824;&#26377;&#25105;&#24819;&#20080;&#28857;&#34917;&#32958;&#33647;&#21507;&#21487;&#20197;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#33073;&#21457;&#38382;&#39064;&#25105;&#20889;&#36807;&#22909;&#20960;&#23395;&#65292;&#20320;&#21487;&#20197;&#25628;&#30528;&#30475;&#30475;&#12290;&#19981;&#30693;&#20320;&#33073;&#21457;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#22914;&#26524;&#36731;&#24494;&#33073;&#21457;&#65292;&#30456;&#23545;&#23481;&#26131;&#24674;&#22797;&#20123;&#65292;&#34917;&#32958;&#30340;&#33647;&#19981;&#33021;&#33258;&#24049;&#30606;&#21507;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#26395;&#38395;&#38382;&#20999;&#21518;&#25165;&#33021;&#23545;&#30151;&#19979;&#33647;&#65292;&#22240;&#20026;&#20013;&#21307;&#35762;&#31350;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#37117;&#26159;&#19981;&#21516;&#30340;&#12290;&#22836;&#21457;&#35201;&#24674;&#22797;&#24517;&#39035;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>264.&#25105;&#25918;&#26494;&#19968;&#28857;,&#27809;&#32487;&#32493;&#35835;&#25106;&#33394;&#25991;&#31456;&#23601;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#25918;&#26494;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#25105;&#29616;&#22312;&#25106;&#20102;2&#24180;&#22810;&#65292;&#22914;&#26524;&#25105;&#29616;&#22312;&#19968;&#25918;&#26494;&#65292;&#20063;&#32943;&#23450;&#30772;&#25106;&#65292;&#22240;&#20026;&#32593;&#19978;&#40644;&#33394;&#22320;&#38647;&#22826;&#22810;&#65292;&#38450;&#19981;&#32988;&#38450;&#12290;&#25152;&#20197;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20687;&#36208;&#38050;&#19997;&#19968;&#26679;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>265.&#39134;&#32724;&#32769;&#24072;&#26368;&#36817;&#25105;&#29305;&#21035;&#33021;&#30561;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#25105;&#26202;&#19978;&#19978;&#29677;&#19968;&#30452;&#25171;&#30604;&#30561;&#65292;&#30333;&#22825;&#36824;&#26159;&#24819;&#30561;&#65292;&#24863;&#35273;&#23601;&#27809;&#30561;&#37266;&#36807;&#65292;&#26159;&#19981;&#26159;&#25105;&#19968;&#20010;&#26143;&#26399;&#21435;&#28216;&#27425;&#27891;&#65292;&#36816;&#21160;&#37327;&#36807;&#22810;&#20102;&#65311;&#25105;&#27599;&#27425;&#28216;2&#20010;&#23567;&#26102;&#65292;&#26159;&#28216;&#21322;&#20010;&#23567;&#26102;&#20241;&#24687;&#20960;&#20998;&#38047;</p>
<p></p>
<p>&#31572;&#65306;&#36816;&#21160;&#37327;&#36807;&#22823;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#30130;&#20518;&#30340;&#24863;&#35273;&#65292;&#22914;&#26524;&#24674;&#22797;&#19981;&#36807;&#26469;&#65292;&#23601;&#20250;&#23548;&#33268;&#21980;&#30561;&#12290;&#24403;&#28982;&#21644;&#20320;&#30340;&#20316;&#24687;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#39278;&#39135;&#20064;&#24815;&#65292;&#36825;&#28857;&#24456;&#37325;&#35201;&#12290; &#20439;&#35805;&#35828;&#65306;&#8220;&#26149;&#22256;&#12289;&#31179;&#20047;&#12289;&#22799;&#25171;&#30457;&#8221;&#12290;&#22799;&#23395;&#23481;&#26131;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#8220;&#22799;&#25171;&#30457;&#8221;&#21307;&#23398;&#19978;&#20063;&#31216;&#20026;&#8220;&#22799;&#23395;&#20518;&#24608;&#30151;&#8221;&#65292;&#23427;&#26159;&#30001;&#20110;&#22799;&#23395;&#28814;&#28909;&#65292;&#28201;&#24230;&#36807;&#39640;&#65292;&#20351;&#20154;&#20307;&#22823;&#37327;&#25490;&#27735;&#65292;&#32780;&#38543;&#27735;&#28082;&#21487;&#25490;&#20986;&#22823;&#37327;&#30340;&#38078;&#20803;&#32032;&#65292;&#21448;&#22240;&#38078;&#20803;&#32032;&#24471;&#19981;&#21040;&#21450;&#26102;&#34917;&#20805;&#65292;&#20174;&#32780;&#23548;&#33268;&#20154;&#20204;&#22799;&#23395;&#20518;&#24608;&#30130;&#20047;&#12289;&#31934;&#31070;&#19981;&#25391;&#12290; &#25152;&#20197;&#20320;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#21644;&#36816;&#21160;&#37327;&#22823;&#26377;&#20851;&#65292;&#20108;&#23601;&#26159;&#21644;&#23395;&#33410;&#22240;&#32032;&#26377;&#20851;&#65292;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#20445;&#25345;&#33829;&#20859;&#30340;&#20840;&#38754;&#65292;&#20316;&#24687;&#35268;&#24459;&#65292;&#24930;&#24930;&#26159;&#33021;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>266.&#36825;&#20960;&#22825;&#32463;&#24120;&#28322;&#20986;&#21069;&#21015;&#33146;&#28082;&#65292;&#22909;&#23475;&#24597; &#65292;&#32780;&#19988;&#36824;&#40763;&#23376;&#20986;&#34880;&#65292;&#24773;&#32490;&#28902;&#36481;&#65292;&#29983;&#27668;&#65292;&#36319;&#29238;&#27597;&#35828;&#35805;&#20063;&#24863;&#35273;&#28902; &#24590;&#20040;&#21150;&#65311;&#25105;&#19981;&#24819;&#20877;&#36807;&#20197;&#21069;&#30340;&#29983;&#27963;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#28431;&#21069;&#21015;&#33146;&#28082;&#20063;&#20260;&#36523;&#20307;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#26460;&#32477;YY&#65292;&#24182;&#19988;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#28431;&#21069;&#21015;&#33146;&#28082;&#30340;&#24773;&#20917;&#26377;&#26395;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#20260;&#31934;&#21518;&#24773;&#32490;&#30340;&#34920;&#29616;&#23601;&#26159;&#28902;&#36481;&#26131;&#24594;&#65292;&#27492;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#20570;&#21040;&#24515;&#24179;&#27668;&#21644;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#20250;&#25214;&#22238;&#21407;&#26469;&#20581;&#24247;&#38451;&#20809;&#30340;&#33258;&#24049;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>267.&#35831;&#38382;&#19979;&#65292;&#23615;&#19981;&#23613;&#24590;&#20040;&#21150;&#65311;&#29616;&#22312;&#25165;18</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20005;&#37325;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#22914;&#26524;&#24456;&#36731;&#24494;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#26159;&#23436;&#20840;&#21487;&#20197;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290;&#21152;&#27833; &#12289;</p>
<p></p>
<p>268.&#25105;&#24819;&#35201;&#30693;&#36947;&#30561;&#21069;&#30340;&#27491;&#30830;&#20859;&#29983;&#30693;&#35782;,&#24635;&#32467;&#20004;&#27425;&#22833;&#36133;&#32463;&#39564;&#37117;&#26159;&#30561;&#21069;YY&#30340;&#32467;&#26524;,&#19968;&#27425;&#26159;&#30561;&#21069;&#21917;&#32511;&#33590;&#30561;&#19981;&#20102;&#25511;&#21046;&#19981;&#20102;&#30561;&#21069;YY,&#21478;&#19968;&#27425;&#26159;&#30561;&#21069;&#28608;&#28872;&#36816;&#21160;&#20919;&#38745;&#19981;&#20102;,&#34429;&#28982;&#22833;&#36133;&#36807;,&#20294;&#26159;&#32473;&#25105;&#19968;&#20123;&#25552;&#37266;,&#35753;&#25105;&#26126;&#30333;&#25105;&#23545;&#30561;&#35273;&#30340;&#30693;&#35782;&#22826;&#23569;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36824;&#26159;&#20498;&#22312;&#20102;YY&#20851;&#65292;&#20851;&#20110;&#26029;YY&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#25105;17&#23395;&#30340;&#25991;&#31456;&#65292;YY&#20851;&#24517;&#39035;&#36807;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#21478;&#22806;&#65292;&#30561;&#21069;&#20999;&#35760;&#21095;&#28872;&#36816;&#21160;&#65292;&#19968;&#21095;&#28872;&#36816;&#21160;&#23481;&#26131;&#20852;&#22859;&#65292;&#36825;&#26679;&#23601;&#20250;&#24310;&#36831;&#20837;&#30561;&#65292;&#23481;&#26131;&#22312;&#24202;&#19978;&#32993;&#24605;&#20081;&#24819;&#65292;&#20999;&#35760;&#65281; </p>
<p></p>
<p>269.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#36817;&#19968;&#20010;&#26143;&#26399;&#27599;&#22825;&#21320;&#30561;&#26202;&#30561;&#22312;&#24202;&#19978;&#37117;&#35201;&#36538;&#20108;&#19977;&#21313;&#20998;&#38047;&#25165;&#33021;&#20837;&#30561;&#21834;&#65292;&#21363;&#20351;&#24456;&#30130;&#24811;&#20063;&#26159;&#65292;&#24433;&#21709;&#30561;&#30496;&#26102;&#38388;&#21834;&#12290;&#25105;&#20063;&#19981;&#32039;&#24352;&#65292;&#25918;&#26494;&#30528;&#24635;&#20250;&#19981;&#33258;&#35273;&#21040;&#22788;&#24819;&#20107;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#36817;&#21453;&#24212;&#20837;&#30561;&#22256;&#38590;&#65292;&#20837;&#30561;&#24310;&#36831;&#30340;&#25106;&#21451;&#26377;&#19981;&#23569;&#65292;&#25105;&#36825;&#20960;&#22825;&#30456;&#23545;&#20197;&#21069;&#20063;&#24310;&#36831;&#20102;&#20837;&#30561;&#65292;&#36825;&#31181;&#24773;&#20917;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#23613;&#37327;&#35753;&#33258;&#24049;&#20445;&#25345;&#25918;&#26494;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#25105;&#24819;&#36825;&#31181;&#29616;&#35937;&#24212;&#35813;&#21644;&#23395;&#33410;&#26377;&#20851;&#65292;&#36807;&#20102;&#36825;&#27573;&#26102;&#38388;&#24212;&#35813;&#20250;&#26377;&#25152;&#32531;&#35299;&#12290;&#21478;&#22806;&#65292;&#20999;&#35760;&#30561;&#19981;&#30528;&#65292;&#28982;&#21518;&#22312;&#24202;&#19978;&#32993;&#24605;&#20081;&#24819;&#65292;&#29305;&#21035;&#19981;&#35201;YY&#12290;&#21542;&#21017;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#22909;&#22909;&#20445;&#25345;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>270.&#28982;&#21518;&#25105;&#26152;&#22825;&#23601;&#21435;&#34903;&#36793;&#20080;&#20102;&#19968;&#26479;&#20937;&#33590;&#65292;&#37027;&#20154;&#32473;&#25105;&#35843;&#30340;&#12290;&#21917;&#20102;&#26152;&#26202;&#23601;&#36951;&#31934;&#20102;&#36951;&#20102;&#24456;&#22810;&#65292;&#32780;&#19988;&#36824;&#26790;&#21040;&#25105;&#30772;&#25106;&#20102;&#65292;&#22826;&#30171;&#33510;&#20102;&#37027;&#24863;&#35273;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#20937;&#30340;&#19996;&#35199;&#20260;&#38451;&#27668;&#65292;&#29305;&#21035;&#20912;&#30340;&#19996;&#35199;&#26356;&#19981;&#33021;&#21917;&#65292;&#20320;&#29616;&#22312;&#36523;&#20307;&#23578;&#26410;&#24674;&#22797;&#65292;&#36825;&#20123;&#21050;&#28608;&#30340;&#19996;&#35199;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#36951;&#31934;&#19981;&#35201;&#22826;&#25285;&#24515;&#65292;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#65292;&#19979;&#27425;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>271.&#36825;&#20960;&#22825;&#25105;&#26377;&#24320;&#22987;&#30561;&#21069;&#32451;&#20064;&#39134;&#40479;&#24335;&#65292;&#22909;&#20687;&#27809;&#21861;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#20320;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#20026;&#20102;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#25105;&#23581;&#35797;&#36807;&#24456;&#22810;&#21151;&#27861;&#65292;&#26368;&#21518;&#26681;&#25454;&#25105;&#30340;&#20307;&#39564;&#65292;&#25105;&#20010;&#20154;&#35748;&#20026;&#36824;&#26159;&#22266;&#32958;&#21151;&#26368;&#22909;&#65292;&#24403;&#28982;&#39134;&#40479;&#24335;&#25105;&#20063;&#35797;&#36807;&#65292;&#30340;&#30830;&#25928;&#26524;&#19981;&#23613;&#29702;&#24819;&#12290;&#21152;&#27833; </p>
<p></p>
<p>272.&#39134;&#32724;&#32769;&#24072;&#65292;&#38382;&#20320;&#20010;&#30382;&#32932;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#25105;&#30340;&#20116;&#33039;&#25152;&#23545;&#24212;&#30340;&#33080;&#30340;&#37096;&#20301;&#22522;&#26412;&#19978;&#37117;&#38271;&#30168;&#20102;&#65292;&#34429;&#28982;&#35828;&#29616;&#22312;&#36824;&#26377;&#65292;&#20294;&#24050;&#32463;&#22909;&#22826;&#22810;&#20102;&#65292;&#38382;&#39064;&#26159;&#40763;&#23376;&#19978;&#30340;&#40657;&#22836;&#36825;&#19968;&#24180;&#26469;&#27809;&#26377;&#25913;&#21892;&#65292;&#33080;&#19978;&#30340;&#27611;&#23380;&#20063;&#27809;&#20197;&#21069;&#32454;&#33268;&#65292;&#36824;&#26377;&#25105;&#22914;&#26524;&#32503;&#32039;&#22068;&#65292;&#20219;&#20013;&#19978;&#40763;&#23376;&#19979;&#20250;&#20986;&#29616;&#19968;&#20010;&#20010;&#31361;&#36215;&#30340;&#39030;&#65292;&#38750;&#24120;&#23567;&#65292;&#19968;&#25380;&#65292;&#37117;&#26159;&#19997;&#29366;&#30340;&#30333;&#33394;&#30340;&#65292;&#22068;&#21767;&#30340;&#19979;&#21767;&#20063;&#26159;&#36825;&#26679;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#36825;&#20123;&#20250;&#19981;&#20250;&#38543;&#30528;&#20116;&#33039;&#30340;&#24674;&#22797;&#32780;&#20840;&#37096;&#24674;&#22797;&#65292;&#23436;&#20840;&#31105;&#27442;&#20004;&#24180;&#21487;&#20197;&#24674;&#22797;&#19981;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30382;&#32932;&#38382;&#39064;&#35201;&#24674;&#22797;&#20063;&#27604;&#36739;&#24930;&#65292;&#27605;&#31455;&#30382;&#32932;&#21644;&#20116;&#33039;&#21151;&#33021;&#30340;&#35843;&#25972;&#23494;&#20999;&#30456;&#20851;&#65292;&#19968;&#26041;&#38754;&#20320;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#35201;&#27880;&#24847;&#28165;&#28129;&#39278;&#39135;&#12290;&#25511;&#21046;&#22909;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;YY&#12290;&#36825;&#26679;&#24930;&#24930;&#26159;&#33021;&#24674;&#22797;&#30340;&#65292;&#32932;&#36136;&#20250;&#19978;&#21435;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>273.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;47&#22825;&#20102;&#65292;7&#27425;&#26790;&#36951;&#65292;&#26368;&#36817;6&#22825;&#19977;&#27425;&#65292;&#26152;&#22825;&#26202;&#19978;&#24046;&#28857;&#26790;&#36951;&#20004;&#27425;&#65292;&#21518;&#26469;&#37027;&#27425;&#25105;&#19968;&#19979;&#37266;&#20102;&#12290;</p>
<p>&#24863;&#35273;&#31934;&#24050;&#32463;&#36827;&#20837;JJ&#37324;&#20102;&#65292;&#21518;&#26469;&#36864;&#19979;&#21435;&#20102;&#12290;&#22855;&#24618;&#30340;&#26159;&#65292;&#20170;&#22825;&#36951;&#23436;&#31934;&#65292;&#36215;&#24202;&#30340;&#26102;&#20505;&#21453;&#20498;&#26216;&#21187;&#20102;&#12290;&#31934;&#31070;&#23578;&#19988;&#21487;&#20197;&#65292;&#19981;&#36807;&#26126;&#26174;&#33539;&#22256;&#65292;&#38452;&#22218;&#21448;&#26377;&#28857;&#28526;&#28287;&#20102;&#12290;&#26377;&#30340;&#26102;&#20505;&#22312;&#26790;&#37324;&#65292;&#26377;&#19968;&#28857;&#28857;&#24819;&#27861;&#23601;&#31186;&#23556;&#65292;&#26377;&#30340;&#26102;&#20505;&#24863;&#35273;&#22909;&#20687;&#26159;&#25105;&#30340;&#36523;&#20307;&#24819;&#23556;&#65292;&#25152;&#20197;&#22312;&#26790;&#37324;&#25165;YY&#30340;&#12290;&#36825;&#31181;&#29616;&#35937;&#27491;&#24120;&#21527;&#65311;&#30561;&#35273;&#21069;&#26377;&#20570;&#20102;150&#27425;&#29992;&#25163;&#25351;&#22836;&#35302;&#25720;&#33050;&#30340;&#21160;&#20316;&#65292;&#21487;&#26159;&#36824;&#26159;&#36951;&#20102;&#65292;&#26377;&#30340;&#26102;&#20505;&#36824;&#24863;&#35273;gui&#22836;&#24456;&#25935;&#24863;&#12290;&#20854;&#23454;&#20043;&#21069;&#20063;&#25106;&#20102;50&#22825;&#65292;&#21518;&#26469;&#30772;&#20102;&#65292;&#21448;&#20174;&#26032;&#25106;&#30340;&#12290;&#36824;&#26377;&#23601;&#26159;&#36825;&#27425;&#25106;&#21518;&#36523;&#20307;&#20986;&#29616;&#20102;&#24456;&#22810;&#25106;&#26029;&#29616;&#35937;&#65292;&#19978;&#27425;&#23601;&#27809;&#26377;&#65292;&#36825;&#20123;&#29616;&#35937;&#26159;&#19981;&#26159;&#21482;&#26159;&#26242;&#26102;&#30340;&#65311;&#27604;&#22914;&#25490;&#27844;&#36319;&#33073;&#21457;</p>
<p></p>
<p>&#31572;&#65306;&#20320;47&#22825;7&#27425;&#26790;&#36951;&#65292;&#39057;&#29575;&#26377;&#28857;&#22810;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#25152;&#20197;&#35201;&#23613;&#37327;&#20943;&#23569;&#26790;&#36951;&#27425;&#25968;&#65292;&#20320;&#22312;&#26790;&#20013;YY&#65292;&#36825;&#31181;&#29616;&#35937;&#20498;&#19981;&#24517;&#22312;&#24847;&#65292;&#20851;&#38190;&#26159;&#22914;&#20309;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;&#19968;&#26041;&#38754;&#20320;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#19981;&#21253;&#25324;&#28909;&#36523;&#27425;&#25968;&#22312;&#20869;&#65292;&#26368;&#22909;&#33021;&#30561;&#21069;&#20570;200+&#65292;&#28909;&#36523;&#27425;&#25968;&#22823;&#27010;&#22312;50&#27425;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#26460;&#32477;&#23548;&#33268;&#36951;&#31934;&#30340;&#20854;&#20182;&#22240;&#32032;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#12290; &#20320;47&#22825;7&#27425;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#36523;&#20307;&#20986;&#30151;&#29366;&#30340;&#21487;&#33021;&#24615;&#27604;&#36739;&#22823;&#65292;&#22240;&#20026;&#39057;&#32321;&#36951;&#31934;&#26412;&#26469;&#23601;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30151;&#29366;&#65292;&#24403;&#28982;&#30772;&#25106;&#21518;&#20877;&#37325;&#26032;&#24320;&#22987;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#26032;&#30340;&#30151;&#29366;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30151;&#29366;&#20250;&#26377;&#25152;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#20687;&#33073;&#21457;&#38382;&#39064;&#65292;&#24674;&#22797;&#23601;&#27604;&#36739;&#24930;&#20102;&#65292;&#22914;&#26524;&#19981;&#20005;&#37325;&#65292;&#30456;&#23545;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833; </p>
<p></p>
<p>274.&#39134;&#32724;&#21733;&#65292;JJ&#29616;&#22312;&#29305;&#25935;&#24863;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#22909;&#20687;&#22312;&#21246;&#25645;&#20320;SY&#37027;&#31181;&#24863;&#35273;&#12290;&#26159;&#19981;&#26159;&#26089;&#27844;&#24341;&#21457;&#30340;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#26377;&#26089;&#27844;&#30340;&#20542;&#21521;&#65292;&#26377;&#30340;&#25106;&#21451;&#26377;&#22899;&#21451;&#65292;&#21644;&#22899;&#21451;&#31245;&#24494;&#19968;&#30896;&#23601;&#23556;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#33324;&#27492;&#31867;&#30151;&#29366;&#20250;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#65292;&#26089;&#27844;&#35201;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#35201;&#26377;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>275.&#39134;&#32724;&#22823;&#21733;&#65281;&#25106;&#33394;&#21518;&#65292;&#27599;&#27425;&#23615;&#23615;&#65292;&#23615;&#37327;&#20250;&#19981;&#20250;&#22686;&#21152;&#65311;&#22240;&#20026;&#65292;&#33258;&#20174;SY&#21518;&#65292;&#36319;&#21035;&#20154;&#19968;&#36215;&#23615;&#23615;&#65292;&#24635;&#26159;&#21457;&#40644;&#65292;&#24182;&#19988;&#23615;&#37327;&#23569;&#65292;&#24456;&#24555;&#23601;&#23615;&#23436;&#20102;&#65281;&#29616;&#22312;&#65292;&#21457;&#40644;&#30340;&#38382;&#39064;&#35299;&#20915;&#20102;&#65281;&#65281;&#23615;&#23615;&#20063;&#31245;&#24494;&#26377;&#21147;&#20102;&#65281;&#23601;&#26159;&#23615;&#37327;&#23569;&#30340;&#38382;&#39064;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#37327;&#23569;&#21644;&#23395;&#33410;&#30456;&#20851;&#65292;&#29616;&#22312;&#22799;&#23395;&#20986;&#27735;&#37327;&#22823;&#65292;&#23481;&#26131;&#26377;&#23615;&#23569;&#23615;&#40644;&#30340;&#29616;&#35937;&#65292;&#19981;&#24517;&#22826;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#12290;&#21478;&#22806;&#65292;&#27880;&#24847;&#21450;&#26102;&#34917;&#20805;&#27700;&#20998;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>276.&#39134;&#32724;&#65292;&#25105;&#38382;&#28857;&#21035;&#30340;&#65292;&#23601;&#26159;&#24038;&#36793;&#23615;&#36335;&#32467;&#30707;0.7cm&#65292;&#21307;&#29983;&#35828;&#35201;&#30862;&#30707;&#65292;&#20294;&#25105;&#25214;&#20102;&#19968;&#19979;&#30456;&#20851;&#30693;&#35782;&#65292;&#24597;&#36825;&#20010;&#20250;&#23545;&#32958;&#26377;&#24433;&#21709;&#65292;&#19981;&#30693;&#36947;&#20320;&#20851;&#20110;&#36825;&#26041;&#38754;&#26377;&#27809;&#26377;&#20160;&#20040;&#24314;&#35758;&#65292;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#36335;&#32467;&#30707;&#30340;&#30862;&#30707;&#23545;&#20154;&#30340;&#36523;&#20307;&#24212;&#35813;&#27809;&#26377;&#22823;&#30340;&#25439;&#23475;&#65292;&#20294;&#21487;&#33021;&#22312;&#30862;&#30707;&#21518;&#36523;&#20307;&#20250;&#20986;&#29616;&#23615;&#34880;&#25110;&#32773;&#33136;&#30171;&#31561;&#19981;&#36866;&#21453;&#24212;&#65292;&#25152;&#20197;&#35828;&#36824;&#26159;&#26377;&#19968;&#23450;&#30340;&#39118;&#38505;&#24615;&#65292;&#25152;&#20197;&#26368;&#22909;&#25214;&#26368;&#22909;&#30340;&#21307;&#38498;&#65292;&#27604;&#36739;&#26377;&#32463;&#39564;&#30340;&#21307;&#29983;&#26469;&#25805;&#20316;&#12290;&#21152;&#27833; </p>
<p></p>
<p>277.&#39134;&#32724;&#32769;&#24072;&#25105;&#24819;&#35831;&#25945;&#19979;&#20010;&#38382;&#39064;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;75&#22825;&#65292;&#20294;75&#22825;&#20869;&#36824;&#26159;&#20250;&#30561;&#35273;&#26102;&#26406;&#26406;&#32999;&#32999;&#33258;&#24049;&#21050;&#28608;&#32769;&#20108;&#65292;&#20598;&#23572;&#36824;&#20250;&#25784;&#20960;&#19979;&#65292;&#32780;&#19988;&#25105;&#22823;&#20415;&#28404;&#30333;&#24050;&#32463;&#25345;&#32493;&#26377;&#19977;&#20010;&#26376;&#20102;&#65292;&#21040;&#20170;&#22825;&#36824;&#20250;&#65292;&#26377;&#20160;&#20040;&#35299;&#20915;&#26041;&#27861;&#20040;&#65311;</p>
<p>&#31572;&#65306; &#26790;&#20013;&#25784;&#31649;&#30340;&#29616;&#35937;&#22312;&#25106;&#21451;&#20013;&#26102;&#26377;&#21453;&#24212;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#30270;&#22826;&#37325;&#65292;&#36825;&#31181;&#24773;&#20917;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#26159;&#21487;&#20197;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#30340;&#65292;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#28145;&#20837;&#23398;&#20064;&#65292;&#36825;&#31181;&#29616;&#35937;&#20250;&#28040;&#22833;&#30340;&#12290;&#22823;&#20415;&#28404;&#30333;&#21487;&#20197;&#36890;&#36807;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#26469;&#32531;&#35299;&#65292;&#19968;&#33324;&#22362;&#25345;&#32451;&#20064;&#65292;&#28404;&#30333;&#29616;&#35937;&#21487;&#20197;&#19981;&#33647;&#32780;&#24840;&#12290;&#21152;&#27833; </p>
<p></p>
<p>278.&#26368;&#36817;&#24456;&#22256;&#24785;&#65292;&#36523;&#20307;&#24456;&#24046;&#65292;&#19981;&#22108;&#20063;&#20250;&#23556;&#20102;&#65292;&#21482;&#35201;&#31245;&#24494;&#24847;&#19968;&#19979;&#23601;&#65281;&#19981;&#23556;&#20026;&#34917;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#19981;&#40065;&#20063;&#20250;&#65292;&#25105;&#35201;&#24590;&#20040;&#27490;&#20303;&#19981;&#23556;&#21602;&#65281;&#29616;&#22312;&#25105;&#35201;&#24590;&#20040;&#21150;&#21602;&#65281;&#35201;&#19981;&#35201;&#21435;&#34917;&#65292;&#24590;&#20040;&#34917;&#21602;&#65281;&#27714;&#39134;&#32724;&#21733;&#25351;&#28857;&#36855;&#27941;&#21834;&#65281;&#36855;&#36884;&#19978;&#30340;&#32660;&#32650;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#25784;&#20063;&#23556;&#65292;&#25106;&#21451;&#21453;&#24212;&#30340;&#20063;&#24456;&#22810;&#12290;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22810;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#20005;&#26684;&#26460;&#32477;YY&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#31181;&#30151;&#29366;&#20250;&#22909;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>279.&#20877;&#35831;&#25945;&#19979;&#65292;&#25105;&#26152;&#26202;&#36951;&#31934;&#21518;&#65292;&#37266;&#26469;&#19978;&#21397;&#25152;&#24863;&#35273;&#23615;&#36947;&#21475;&#26377;&#23615;&#32463;&#36807;&#23601;&#20250;&#26377;&#34542;&#24378;&#28872;&#30340;&#28796;&#28903;&#30140;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#21643;&#22238;&#20107;&#21602;&#65311;&#19978;&#21320;&#23601;&#19981;&#20250;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#28796;&#28903;&#24863;&#30340;&#20986;&#29616;&#65292;&#19968;&#33324;&#26159;&#23615;&#36335;&#24863;&#26579;&#25110;&#32773;&#26377;&#28814;&#30151;&#65292;&#36951;&#31934;&#21518;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#25152;&#20197;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>280.&#32769;&#24072;&#65292;&#25105;&#33073;&#21457;&#26377;&#20116;&#24180;&#20102;&#65292;&#20174;&#22836;&#38376;&#33073;&#19978;&#21435;&#30340;&#65292;&#21487;&#33021;&#26377;&#20004;&#33410;&#25163;&#25351;&#25343;&#20040;&#39640;&#20102;&#21543;&#65292;&#25105;&#29616;&#22312;&#25106;&#20102;20&#22825;&#20102;&#65292;&#35831;&#38382;&#35201;&#25106;&#22810;&#38271;&#26102;&#38388;&#25165;&#19981;&#20250;&#33073;&#21457;&#65311;&#35201;&#22810;&#20037;&#25165;&#29983;&#21457;&#65311;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#25165;&#26377;&#26395;&#24930;&#24930;&#24674;&#22797;&#12290;&#22836;&#21457;&#24674;&#22797;&#26159;&#26497;&#24930;&#30340;&#65292;&#19968;&#33324;&#37117;&#26159;&#20197;&#24180;&#35745;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#20005;&#37325;&#31243;&#24230;&#19981;&#21516;&#65292;&#20859;&#29983;&#24847;&#35782;&#20063;&#19981;&#21516;&#65292;&#25152;&#20197;&#24674;&#22797;&#36895;&#24230;&#22240;&#20154;&#32780;&#24322;&#12290;&#22914;&#26524;&#26159;&#27611;&#22218;&#33806;&#32553;&#65292;&#37027;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#65292;&#21487;&#20197;&#32771;&#34385;&#26893;&#21457;&#12290;&#21152;&#27833; </p>
<p></p>
<p>281.&#39134;&#32724;&#65292;&#25105;&#24819;&#38382;&#20010;&#38382;&#39064;&#65292;&#25106;&#33394;&#26159;&#27704;&#36828;&#19981;ML&#21644;SY&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21543;&#20027;&#24352;&#30340;&#26159;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>282.&#39134;&#32724;&#22823;&#21733;&#65292;&#38754;&#37096;&#26377;&#32908;&#32905;&#22312;&#36339;&#26159;&#20160;&#20040;&#21407;&#22240;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#32908;&#32905;&#36339;&#24120;&#35265;&#20110;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#24403;&#28982;&#31070;&#34928;&#21644;&#28966;&#34385;&#30151;&#31561;&#24739;&#32773;&#20063;&#26377;&#31867;&#20284;&#21453;&#24212;&#65292;&#23548;&#33268;&#32908;&#32905;&#36339;&#30340;&#21407;&#22240;&#20063;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#24403;&#24180;&#23601;&#26377;&#36807;&#32908;&#32905;&#36339;&#21644;&#32908;&#32905;&#38663;&#39076;&#65292;&#22914;&#26524;&#20320;&#26377;&#31070;&#34928;&#65292;&#23601;&#32771;&#34385;&#26159;&#31070;&#34928;&#23548;&#33268;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>283.&#22914;&#26524;&#21435;&#26893;&#21457;&#20197;&#21518;&#23601;&#19981;&#33073;&#20102;&#21527;&#65311;&#25105;&#30495;&#30340;&#22909;&#24597;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#26893;&#21457;&#21518;&#20250;&#26377;&#19968;&#27573;&#31283;&#23450;&#26399;&#65292;&#20294;&#22914;&#26524;&#20320;&#32487;&#32493;&#32437;&#27442;&#30340;&#35805;&#65292;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#25481;&#30340;&#12290;&#26893;&#21457;&#36153;&#29992;&#27599;&#20010;&#21307;&#30103;&#26426;&#26500;&#37117;&#26377;&#25152;&#24046;&#21035;&#65292;&#36824;&#35201;&#26681;&#25454;&#20005;&#37325;&#31243;&#24230;&#26469;&#20998;&#65292;&#24212;&#35813;&#26159;&#25353;&#38754;&#31215;&#26469;&#31639;&#30340;&#65292;&#24635;&#20307;&#22312;&#20960;&#21315;&#33267;&#20960;&#19975;&#20043;&#38388;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>284.&#39134;&#32724;&#21733; &#27599;&#22825;&#25105;&#37117;&#22362;&#25345;&#38203;&#28860; &#38203;&#28860;&#21518;&#33136;&#26377;&#28857;&#37240;&#37240;&#30340; &#30590;&#20024;&#20063;&#22402;&#19979;&#26469; &#24038;&#36793;&#20302; &#22909;&#20687;&#26377;&#28857;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#25105;&#22362;&#25345;&#25106;&#38500;SY &#27599;&#22825;&#25552;&#39640;&#33258;&#24049;&#30340;&#24605;&#24819; &#21487;&#20197;&#33258;&#24840;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#22825;&#38203;&#28860;&#24456;&#22909;&#65292;&#20294;&#27880;&#24847;&#19981;&#35201;&#36807;&#24230;&#65292;&#21487;&#20197;&#26681;&#25454;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#23433;&#25490;&#38203;&#28860;&#37327;&#65292;&#33136;&#37240;&#30340;&#35805;&#21487;&#20197;&#20943;&#36731;&#20123;&#38203;&#28860;&#37327;&#12290;&#30590;&#20024;&#19979;&#22402;&#24038;&#36793;&#20302;&#65292;&#22914;&#26524;&#19981;&#20005;&#37325;&#30340;&#35805;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#25285;&#24515;&#31934;&#32034;&#65292;&#21487;&#20197;&#21435;&#20570;&#20010;&#26816;&#26597;&#30830;&#35786;&#19979;&#12290;&#31934;&#32034;&#22914;&#26524;&#24050;&#32463;&#26377;&#20102;&#65292;&#21333;&#38752;&#25106;&#33394;&#26159;&#26080;&#27861;&#28040;&#38500;&#20102;&#65292;&#20294;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30151;&#29366;&#20250;&#20943;&#36731;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>285.&#25105;&#20170;&#24180;15&#23681;&#65292;&#25163;&#28139;&#20004;&#24180;,&#27604;&#36739;&#39057;&#32321;&#19968;&#22825;&#19968;&#20004;&#27425;&#24038;&#21491;&#65292;&#29616;&#22312;&#24050;&#32463;&#20960;&#20010;&#26376;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#24182;&#19988;JJ&#20063;&#27809;&#26377;&#20197;&#21069;&#30828;&#20102;&#65292;&#24819;&#25105;&#36825;&#31181;&#21487;&#20197;&#33258;&#24049;&#24674;&#22797;&#21527;?&#35201;&#22810;&#20037;,&#20174;&#27492;&#19981;&#20877;&#25163;&#28139;!&#29616;&#22312;&#25105;&#26377;&#26102;&#36824;&#29992;&#27700;&#20914;JJ,&#36825;&#26679;&#23545;&#24674;&#22797;&#26377;&#30410;&#21527;?&#28201;&#27700; </p>
<p></p>
<p>&#31572;&#65306;&#28201;&#27700;&#20914;&#27809;&#20160;&#20040;&#29305;&#27530;&#25928;&#26524;&#65292;&#20851;&#38190;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;15&#23681;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#39278;&#39135;&#65292;&#36523;&#20307;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>286.&#39134;&#32724;&#32769;&#24072;&#65292;&#21069;&#19968;&#27573;&#26102;&#38388;&#32463;&#24120;&#21435;&#36305;&#27493;&#65292;&#32780;&#19988;&#26159;&#22312;&#19979;&#21320;&#25171;&#22826;&#38451;&#30340;&#26102;&#20505;&#65292;&#27735;&#27969;&#20102;&#24456;&#22810;&#65292;&#29616;&#22312;&#20154;&#24456;&#23481;&#26131;&#30130;&#21171;&#65292;&#22235;&#32930;&#20912;&#20937;&#65292;&#26377;&#26102;&#20505;&#20250;&#30140;&#65292;&#21518;&#32972;&#20063;&#26377;&#26102;&#30140;&#65292;&#21407;&#26469;&#30333;&#22825;&#23615;&#27604;&#36739;&#22810;&#65292;&#29616;&#22312;&#23615;&#23569;&#20102;&#20294;&#26159;&#22812;&#23615;&#21464;&#22810;&#20102;&#65292;&#25105;&#21407;&#26469;&#26202;&#19978;&#37117;&#27809;&#36215;&#22812;&#30340;&#24773;&#20917;&#65292;&#38382;&#21035;&#20154;&#35828;&#26159;&#38451;&#34394;&#65292;&#25105;&#29616;&#22312;&#35201;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22312;&#34394;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36816;&#21160;&#37327;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#22909;&#30340;&#26102;&#20505;&#65292;&#22810;&#27969;&#28857;&#27735;&#27809;&#20107;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#24050;&#32463;&#34394;&#20102;&#65292;&#20877;&#22823;&#37327;&#27969;&#27735;&#65292;&#23601;&#20250;&#34394;&#19978;&#21152;&#34394;&#65292;&#32780;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#26356;&#35201;&#27880;&#24847;&#38745;&#20859;&#65292;&#21487;&#20197;&#36866;&#37327;&#23433;&#25490;&#19968;&#20123;&#36816;&#21160;&#65292;&#20294;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#36866;&#21487;&#32780;&#27490;&#12290; &#20320;&#38451;&#34394;&#30340;&#30151;&#29366;&#22914;&#26524;&#19968;&#30452;&#25345;&#32493;&#65292;&#24314;&#35758;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#24930;&#24930;&#26159;&#33021;&#24674;&#22797;&#30340;&#65292;&#27880;&#24847;&#36816;&#21160;&#37327;&#65292;&#28982;&#21518;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;YY&#12290;&#21152;&#27833;! </p>
<p></p>
<p>287.&#30495;&#30340;&#22909;&#20687;&#22312;&#36208;&#38050;&#19997;&#65292;&#24517;&#39035;&#35201;&#26102;&#21051;&#35686;&#24789;&#30528;&#65292;&#21542;&#21017;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#35825;&#24785;&#22826;&#22810;&#65292;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#12290;&#21152;&#27833; </p>
<p></p>
<p>288.&#39134;&#21733; &#25105;&#22836;&#21457;&#20986;&#27833;&#33080;&#20063;&#20986;&#27833; &#33086;&#32963;&#34394;&#24369; &#25105;&#20063;&#19981;&#24819;&#21507;&#33647; &#22823;&#27010;&#22810;&#20037;&#20250;&#26377;&#22909;&#36716;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#26159;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#25165;&#33021;&#24930;&#24930;&#35843;&#29702;&#36807;&#26469;&#12290;&#22914;&#26524;&#20320;&#19981;&#21507;&#33647;&#65292;&#24674;&#22797;&#21487;&#33021;&#23601;&#30456;&#23545;&#36739;&#24930;&#65292;&#36824;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;YY&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#19981;&#20037;&#35270;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>289.&#39134;&#32724;&#21733;&#20320;&#22909; &#25105;&#25106;&#20102;&#31532;9&#22825;&#20102; &#20320;&#32473;&#25105;&#30340;&#22238;&#22797;&#21644;&#20320;&#30340;&#31934;&#21697;&#24086;&#23376;&#25105;&#20063;&#30475;&#20102; &#25105;&#29616;&#22312;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#38382;&#38382;&#20320;&#65306;1.&#36825;&#20960;&#22825;&#25105;&#26089;&#30561; &#21487;&#26159;&#38590;&#20837;&#30496; &#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#26469;&#26377;&#33136;&#37240;&#30340;&#29616;&#35937;2.&#26089;&#19978;&#37266;&#26469;&#24863;&#35273;&#26127;&#27785;&#27785;&#30340; &#21482;&#26377;&#21040;&#19979;&#21320;&#28216;&#27891;&#30340;&#26102;&#20505;&#25105;&#24863;&#35273;&#29305;&#21035;&#33258;&#20449;&#21644;&#20805;&#23454; &#19968;&#21040;&#26202;&#19978;&#23601;&#26377;&#28857;&#24754;&#35266;&#36215;&#26469; &#32780;&#19988;&#21040;&#26202;&#19978;&#27927;&#28577;&#21518;&#30590;&#20024;&#23601;&#20250;&#19979;&#22402; 3&#12289;&#25105;&#20570;&#22266;&#32958;&#21151;&#21518;&#21482;&#26377;&#20004;&#26465;&#33151;&#26377;&#25289;&#20280;&#24863; &#27599;&#22825;100&#19979; &#26089;&#19978;50 &#26202;&#19978;50 &#36825;&#26679;&#21487;&#20197;&#22043;&#65311;4&#12290;&#20272;&#35745;&#26159;&#36807;&#21435;3&#36523;&#20102; &#29616;&#22312;&#33041;&#23376;&#21453;&#24212;&#24930; &#32780;&#19988;&#25289;&#23436;&#22823;&#20415;&#20063;&#20250;&#26377;&#27844;&#27668;&#30340;&#24863;&#35273; &#25552;&#32923;&#20063;&#19981;&#26159;&#37027;&#20040;&#26377;&#21147; &#35831;&#38382;&#36825;&#20123;&#30151;&#29366;&#22312;&#23436;&#20840;&#25106;&#38500;SY YY&#21518;&#21487;&#20197;&#27835;&#24840;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#31435;&#31179;&#36807;&#21518;&#21453;&#24212;&#20837;&#30496;&#22256;&#38590;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#25105;&#20063;&#26377;&#31867;&#20284;&#34920;&#29616;&#65292;&#33258;&#24049;&#27880;&#24847;&#20241;&#20859;&#65292;&#35843;&#25972;&#22909;&#24773;&#32490;&#65292;&#36807;&#20102;&#36825;&#27573;&#26102;&#38388;&#24212;&#35813;&#20250;&#22909;&#36716;&#12290;&#33136;&#37240;&#29616;&#35937;&#37492;&#20110;&#20320;&#21018;&#25106;9&#22825;&#65292;&#24212;&#35813;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290; 2.&#19968;&#23450;&#35201;&#27880;&#24847;&#20316;&#24687;&#35268;&#24459;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20320;&#37266;&#26469;&#26127;&#27785;&#21644;&#20320;&#26368;&#36817;&#30561;&#30496;&#19981;&#22909;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22240;&#20026;&#30561;&#19981;&#22909;&#65292;&#33258;&#28982;&#27809;&#31934;&#31070;&#12290;&#30590;&#20024;&#19981;&#21487;&#33021;&#19968;&#22825;&#37117;&#32553;&#32039;&#65292;&#25152;&#20197;&#20063;&#19981;&#24517;&#22826;&#22312;&#24847;&#12290; 3.&#20570;&#22266;&#32958;&#21151;&#65292;&#26368;&#22909;&#33021;&#22312;&#30561;&#21069;&#20570;200&#19979;&#65292;&#21487;&#20197;50&#27425;&#19968;&#32452;&#65292;&#20998;4&#32452;&#26469;&#20570;&#12290; &#19968;&#33324;SY&#25106;&#21451;&#65292;&#32958;&#27668;&#37117;&#26377;&#25152;&#25439;&#20260;&#65292;&#22312;&#25106;&#33394;&#21518;&#20063;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#33324;&#30151;&#29366;&#20250;&#26377;&#25152;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#20320;&#36825;&#20123;&#34920;&#29616;&#37117;&#19981;&#26159;&#22823;&#38382;&#39064;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#12290;&#21152;&#27833; </p>
<p></p>
<p>290.&#39134;&#32724;&#32769;&#24072;&#38745;&#22352;&#23545;&#21160;&#20316;&#26377;&#35201;&#27714;&#21527;&#65292;&#36824;&#26159;&#38745;&#38745;&#22352;&#30528;&#23601;&#21487;&#20197;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#19968;&#23450;&#30340;&#35201;&#27714;&#65292;&#27604;&#22914;&#33292;&#25269;&#19978;&#39066;&#65292;&#36824;&#26377;&#23039;&#21183;&#19978;&#30340;&#19968;&#20123;&#20855;&#20307;&#35201;&#27714;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#21335;&#24576;&#29822;&#20851;&#20110;&#25171;&#22352;&#30340;&#25991;&#31456;&#65292;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#12290;&#21152;&#27833; </p>
<p></p>
<p>291.&#25105;&#26412;&#26469;&#36523;&#20307;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#23601;&#26159;&#36825;&#27573;&#26102;&#38388;&#27735;&#20986;&#22826;&#22810;&#20102;&#23548;&#33268;&#30340;&#38451;&#34394;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#36825;&#26679;&#20250;&#24674;&#22797;&#30340;&#27604;&#36739;&#24555;&#19968;&#20123;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23545;&#20110;&#20307;&#34394;&#30340;&#20154;&#32780;&#35328;&#65292;&#22810;&#27735;&#26159;&#23481;&#26131;&#23548;&#33268;&#19981;&#36866;&#30340;&#12290;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#20320;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#20859;&#29983;&#21151;&#27861;&#26469;&#32451;&#20064;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#28982;&#21518;&#27880;&#24847;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#20986;&#22823;&#27735;&#65292;&#24930;&#24930;&#22320;&#25226;&#31934;&#27668;&#31070;&#20859;&#36215;&#26469;&#12290;&#20320;&#26412;&#36523;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#36890;&#36807;&#38745;&#20859;&#24212;&#35813;&#33021;&#36880;&#28176;&#24674;&#22797;&#30340;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>292.&#25105;&#20174;14&#23681;&#24320;&#22987;SY&#65292;&#29616;&#22312;19&#20102;&#65292;&#21407;&#26469;&#23398;&#20064;&#38750;&#24120;&#22909;&#65292;&#32467;&#26524;&#34987;&#25105;&#20204;&#23517;&#23460;&#19968;&#20010;&#20154;&#35825;&#24785;&#23398;&#20250;&#20102;&#65292;&#32467;&#26524;&#21021;&#19977;&#24320;&#22987;&#22836;&#21457;&#22825;&#22825;&#27833;&#65292;&#32467;&#26524;&#27599;&#22825;&#27927;&#22836;&#65292;&#23548;&#33268;&#20102;&#33073;&#21457;&#65292;&#39640;&#19968;&#39640;&#20108;&#22825;&#22825;&#20986;&#21435;&#36890;&#23477;&#29609;&#30005;&#33041;&#65292;&#36523;&#20307;&#27585;&#20102;&#22823;&#21322;&#20102;&#21834;&#65292;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#21147;&#65292;&#36824;&#26377;&#29305;&#21035;&#26159;&#23450;&#21147;&#65292;&#25105;&#29616;&#22312;&#30475;&#20070;&#20037;&#20102;&#23601;&#28902;&#20102;&#65292;&#30475;&#19981;&#36827;&#21435;&#12290;&#29616;&#22312;&#25105;&#24847;&#35782;&#21040;&#20102;&#21361;&#23475;&#20102;&#21834;&#65292;&#20294;&#26159;&#25105;&#25106;&#20063;&#23601;&#26159;&#19968;&#26143;&#26399;&#23601;&#30772;&#20102;&#65292;&#25105;&#24456;&#30171;&#33510;&#21834;&#65292;&#22825;&#22825;&#37117;&#24456;&#33258;&#21329;&#12290;&#12290;&#24198;&#24184;&#30340;&#26159;&#25105;&#29238;&#27597;&#23545;&#25105;&#33829;&#20859;&#27604;&#36739;&#22909;&#65292;&#25105;&#29616;&#22312;1&#31859;9&#20102;&#65292;&#36523;&#20307;&#20559;&#30246;&#65292;&#20294;&#26159;&#19979;&#36523;&#33151;&#37096;&#24456;&#31895;&#65292;&#25105;&#30340;&#27611;&#30149;&#26159;&#20174;&#23567;&#26102;&#20505;&#24320;&#22987;&#23601;&#28040;&#21270;&#19981;&#22909;&#65292;&#24863;&#35273;&#32922;&#23376;&#19981;&#34837;&#21160;&#65292;&#32463;&#24120;&#19981;&#24819;&#25289;&#23630;&#65292;&#21435;&#21397;&#25152;&#20063;&#25289;&#19981;&#20986;&#26469;&#65292;&#35201;&#20040;&#26159;&#20415;&#31192;&#65292;&#24456;&#20381;&#36182;&#19977;&#40644;&#29255;&#36825;&#31867;&#33647;&#12290;&#32780;&#19988;&#29616;&#22312;&#32769;&#26159;&#27599;&#22825;&#29992;10&#20010;&#23567;&#26102;&#30340;&#30005;&#33041;&#65292;&#26159;&#22312;&#26080;&#32842;&#27809;&#20107;&#24773;&#24178;&#65292;&#24525;&#19981;&#20303;&#21834;&#65292;&#26377;&#26102;&#20505;&#30475;&#30340;&#24086;&#23376;&#26377;H&#30340;&#23601;&#24525;&#19981;&#20303;&#20102;&#12290;&#25105;&#24456;&#24819;&#21464;&#25104;&#19968;&#20010;&#38451;&#20809;&#21521;&#19978;&#32780;&#19988;&#26377;&#28857;&#25104;&#23601;&#30340;&#20154;&#21834;&#65292;&#25105;&#19981;&#24819;&#25105;&#30340;&#20154;&#29983;&#27585;&#22312;19&#23681;&#36215;&#28857;&#19978;&#21834;&#65292;&#20294;&#26159;&#25105;&#33258;&#24049;&#37117;&#24525;&#19981;&#20303;&#21388;&#24694;&#25105;&#33258;&#24049;&#30340;&#24694;&#20064;&#65292;&#20170;&#22825;&#36891;&#36148;&#21543;&#26080;&#24847;&#21457;&#29616;&#36825;&#20010;&#21543;&#65292;&#30495;&#24515;&#27714;&#25351;&#25945;&#21834;&#21834;</p>
<p></p>
<p>&#31572;&#65306; &#32473;&#20320;&#24314;&#35758;&#65306;&#19968;&#65292;&#36214;&#32039;&#25226;SY&#25106;&#25481;&#12290;&#20108;&#65292;&#24314;&#35758;&#25511;&#21046;&#19978;&#32593;&#26102;&#38388;&#65292;&#32593;&#30270;&#21361;&#23475;&#20063;&#19981;&#23567;&#12290;&#19977;&#65292;&#24314;&#35758;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35201;&#25106;&#38500;&#25104;&#21151;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21542;&#21017;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;&#21152;&#27833; </p>
<p></p>
<p>293.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#31532;&#19968;&#27425;&#26469;&#25106;&#33394;&#21543;&#23398;&#20064;&#12290;&#25105;&#20170;&#24180;21&#65292;**&#21490;7&#24180;&#65292;&#36817;&#20004;&#24180;&#36739;&#20026;&#39057;&#32321;&#65292;&#24179;&#22343;&#19968;&#21608;&#20004;&#27425;&#24038;&#21491;&#12290;&#20174;&#21069;**&#23436;&#20043;&#21518;&#31532;&#20108;&#22825;&#24182;&#27809;&#26377;&#22826;&#26126;&#26174;&#19981;&#36866;&#24863;&#65292;&#20294;&#20174;&#20170;&#24180;&#24320;&#22987;&#26126;&#26174;&#24863;&#35273;**&#36807;&#21518;&#20154;&#24456;&#19981;&#33298;&#26381;&#65292;&#20047;&#21147;&#21980;&#30561;&#65292;&#20598;&#23572;&#33145;&#37096;&#26377;&#38544;&#38544;&#30140;&#30171;&#24863;&#65292;**&#38468;&#36817;&#26377;&#19979;&#22368;&#24863;&#65288;&#26377;&#20415;&#31192;&#21490;&#65289;&#65292;&#24448;&#24448;&#35201;&#20241;&#24687;&#20010;1,2&#22825;&#25165;&#33021;&#32531;&#36807;&#26469;&#12290;&#20197;&#21069;&#35273;&#24471;&#33258;&#24049;&#24180;&#36731;&#65292;&#32780;&#19988;&#36523;&#36793;&#36824;&#26377;&#20154;&#27604;&#25105;&#25784;&#30340;&#26356;&#39057;&#32321;&#25152;&#20197;&#27809;&#26377;&#21361;&#26426;&#24863;&#65292;&#29616;&#22312;**&#30340;&#21361;&#23475;&#36880;&#28176;&#25214;&#19978;&#38376;&#26469;&#65292;&#23398;&#20064;&#27880;&#24847;&#21147;&#27809;&#26377;&#20197;&#21069;&#38598;&#20013;&#20102;&#65292;&#24038;&#20391;&#30590;&#20024;&#20302;&#20110;&#21491;&#20391;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#31934;&#32034;&#12290;&#20043;&#21069;&#23581;&#35797;&#22810;&#27425;&#25106;&#33394;&#65292;&#20294;&#26368;&#22810;&#19968;&#21608;&#23601;&#30772;&#20102;&#65292;&#24448;&#24448;&#22312;&#21463;&#32593;&#32476;&#35825;&#24785;&#24615;&#22270;&#29255;&#21050;&#28608;&#20043;&#21518;&#12290;&#19981;&#30693;&#25105;&#30340;**&#36807;&#24230;&#39057;&#32321;&#21527;&#65292;&#20043;&#21518;&#35813;&#24590;&#26679;&#31185;&#23398;&#25106;&#33394;&#65292;&#24674;&#22797;&#36523;&#20307;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#20986;&#30151;&#29366;&#20102;&#65292;&#36214;&#32039;&#25106;&#25481;&#12290;&#26159;&#21542;&#26377;&#31934;&#32034;&#21487;&#20197;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#20415;&#30693;&#65292;&#20320;&#33145;&#37096;&#26377;&#30140;&#30171;&#24863;&#65292;&#25105;&#32771;&#34385;&#26377;&#28814;&#30151;&#20102;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#12290;SY&#26159;&#35201;&#24443;&#24213;&#25106;&#25481;&#30340;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;SY&#36825;&#20010;&#34892;&#20026;&#39640;&#24230;&#25104;&#30270;&#65292;&#19968;&#19978;&#30270;&#23601;&#27809;&#26377;&#36866;&#24230;&#21487;&#35328;&#12290;&#32780;&#19988;YY&#20063;&#20250;&#26263;&#32791;&#31934;&#27668;&#65292;&#20063;&#24456;&#20260;&#36523;&#12290;&#26032;&#20154;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#26032;&#20154;&#24605;&#24819;&#35823;&#21306;&#38750;&#24120;&#22810;&#65292;&#21482;&#26377;&#36890;&#36807;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#24605;&#24819;&#24847;&#35782;&#25165;&#33021;&#25913;&#36896;&#36807;&#26469;&#12290;&#21152;&#27833; </p>
<p></p>
<p>294.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#23601;&#32923;&#38376;&#24863;&#35273;&#26377;&#28857;&#28779;&#36771;&#36771;&#30340;&#30171;&#12290;&#20197;&#21069;&#26377;&#28857;&#23615;&#39057;&#65292;&#29616;&#22312;&#23615;&#39057;&#22909;&#20102;&#12290;&#23615;&#36335;&#26041;&#38754;&#20854;&#20182;&#30340;&#37117;&#36824;&#22909;&#12290; &#25105;&#32923;&#38376;&#30171;&#20294;&#27809;&#26377;&#20415;&#34880;&#12290;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#20102;&#12290;&#25105;&#36825;&#20010;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#28814;&#24341;&#36215;&#30340;&#21834;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#32923;&#38376;&#30171;&#30340;&#21407;&#22240;&#20063;&#38750;&#24120;&#22810;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#26377;&#30164;&#30126;&#65292;&#36824;&#26377;&#22914;&#26524;&#20869;&#35044;&#22240;&#20026;&#20986;&#27735;&#28526;&#28287;&#32780;&#27809;&#26377;&#21450;&#26102;&#25442;&#20869;&#35044;&#65292;&#23601;&#26377;&#21487;&#33021;&#20013;&#20102;&#28287;&#37034;&#65292;&#36825;&#26679;&#20063;&#20250;&#20986;&#29616;&#32923;&#38376;&#30140;&#30171;&#30340;&#30151;&#29366;&#12290;&#24403;&#28982;&#65292;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#20986;&#29616;&#32923;&#38376;&#30171;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#20320;&#33258;&#24049;&#20241;&#20859;&#20960;&#22825;&#65292;&#30475;&#30475;&#30151;&#29366;&#26159;&#21542;&#26377;&#25152;&#32531;&#35299;&#65292;&#22914;&#26524;&#27809;&#26377;&#32531;&#35299;&#24314;&#35758;&#21435;&#30475;&#21307;&#29983;&#12290;&#21152;&#27833; &nbsp;</p>
<p></p>
<p>295.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#21448;&#26790;&#36951;&#20102;&#65292;&#36824;&#26159;&#19978;&#27425;&#30340;&#38382;&#39064;&#65292;&#26790;&#36951;&#36825;&#26159;&#25105;&#26368;&#21518;&#30340;&#38590;&#20851;&#20102;&#65292;&#21710;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#36825;&#20851;&#24517;&#39035;&#36807;&#65292;&#21542;&#21017;&#23545;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#20320;&#26790;&#36951;&#30340;&#38382;&#39064;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#27833;&#65281;&#20105;&#21462;&#31361;&#30772;&#26790;&#36951;&#20851;&#12290; </p>
<p></p>
<p>296.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#25106;&#33394;&#30495;&#30340;&#20250;&#20351;&#20154;&#36816;&#27668;&#21464;&#24046;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#25106;&#21451;&#38382;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#20854;&#23454;&#36816;&#27668;&#21464;&#24046;&#26159;&#36825;&#26679;&#30340;&#65292;&#22240;&#20026;SY&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#33041;&#21147;&#19968;&#19979;&#38477;&#65292;&#24456;&#22810;&#21407;&#26469;&#21487;&#20197;&#20570;&#22909;&#30340;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#34920;&#38754;&#19978;&#26469;&#30475;&#23601;&#26159;&#36816;&#27668;&#21464;&#24046;&#20102;&#65292;&#20854;&#23454;&#26681;&#28304;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#31934;&#27668;&#31070;&#19979;&#38477;&#65292;&#20154;&#20250;&#21464;&#33258;&#21329;&#65292;&#36825;&#26679;&#20570;&#24456;&#22810;&#20107;&#24773;&#26102;&#24213;&#27668;&#19981;&#36275;&#65292;&#36825;&#26679;&#24456;&#22810;&#20107;&#24773;&#20063;&#20570;&#19981;&#22909;&#12290;&#21152;&#27833;&#65281;&#24403;&#28982;&#65292;SY&#23548;&#33268;&#30340;&#36816;&#27668;&#21464;&#24046;&#65292;&#24212;&#35813;&#19981;&#21253;&#25324;&#32431;&#36816;&#27668;&#65292;&#27604;&#22914;&#25243;&#39600;&#23376;&#12290;</p>
<p></p>
<p>297.&#23395;&#33410;&#23545;&#32958;&#27668;&#30340;&#24674;&#22797;&#26377;&#24433;&#21709;&#21527;&#65292;&#28982;&#21518;&#25105;&#24819;&#20102;&#35299;&#19968;&#20123;&#20859;&#29983;&#30340;&#65292;&#25105;&#24590;&#20040;&#20102;&#35299;&#65311;&#21834;&#21704;&#21704;&#65292;&#38382;&#39064;&#22909;&#22810;&#21834;&#65292;&#36153;&#24515;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23395;&#33410;&#24403;&#28982;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#27599;&#20010;&#23395;&#33410;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#37117;&#19981;&#21516;&#65292;&#27599;&#20010;&#26376;&#27599;&#22825;&#65292;&#20154;&#30340;&#38451;&#27668;&#27700;&#24179;&#37117;&#20250;&#26377;&#25152;&#21464;&#21270;&#65292;&#36825;&#37117;&#23646;&#20110;&#20859;&#29983;&#33539;&#30068;&#30340;&#30693;&#35782;&#65292;&#20320;&#21487;&#20197;&#33258;&#24049;&#22810;&#23398;&#20064;&#20859;&#29983;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#25552;&#39640;&#20859;&#29983;&#26041;&#38754;&#30340;&#20462;&#20026;&#65292;&#23545;&#20110;&#20320;&#25106;&#33394;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#22240;&#20026;&#20859;&#29983;&#21644;&#25106;&#33394;&#26159;&#30456;&#36890;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>298.&#22799;&#23395;&#30456;&#23545;&#20250;&#24674;&#22797;&#30340;&#27604;&#36739;&#24555;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22799;&#23395;&#19981;&#22826;&#21033;&#20110;&#24674;&#22797;&#65292;&#22240;&#20026;&#22799;&#23395;&#20986;&#27735;&#37327;&#22826;&#22823;&#65292;&#27668;&#28201;&#22826;&#39640;&#65292;&#22799;&#23395;&#26102;&#25106;&#21451;&#21453;&#24212;&#30151;&#29366;&#21453;&#22797;&#30340;&#24456;&#22810;&#65292;&#22799;&#23395;&#26080;&#30149;&#19977;&#20998;&#34394;&#65292;&#26159;&#38656;&#35201;&#29305;&#21035;&#27880;&#24847;&#20445;&#20859;&#30340;&#19968;&#20010;&#23395;&#33410;&#12290;&#21152;&#27833; </p>
<p></p>
<p>299.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#36825;&#27425;&#21448;&#25106;&#20102;23&#22825;&#65292;&#21487;&#21069;&#22825;&#26202;&#19978;&#23621;&#28982;&#36951;&#31934;&#20102;&#65292;&#27809;&#26377;&#20570;&#26790;&#65292;&#20294;&#26377;&#24863;&#35273;&#12290;&#26356;&#27809;&#24819;&#21040;&#20170;&#22825;&#26089;&#19978;4&#28857;&#22810;&#21448;&#26790;&#36951;&#20102;&#65292;&#26377;&#20570;&#26790;&#65292;&#20294;&#27809;&#24863;&#35273;&#12290;&#36825;&#31181;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#26159;&#23646;&#20110;&#20160;&#20040;&#30151;&#29366;&#65311;</p>
<p></p>
<p>&#31572;&#65306;23&#22825;&#36951;&#31934;&#65292;&#36825;&#20010;&#39057;&#29575;&#20498;&#36824;&#21487;&#20197;&#65292;&#20294;&#36830;&#32493;2&#27425;&#19981;&#22823;&#27491;&#24120;&#65292;&#31934;&#20851;&#19968;&#26494;&#65292;&#23601;&#36830;&#28431;&#20102;2&#27425;&#12290;&#24314;&#35758;&#20320;&#24179;&#26102;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>300.&#23567;&#26102;&#20505;&#27585;&#36807;&#29240;&#29240;&#30340;&#40644;&#33394;&#20809;&#30879;,&#36825;&#31639;&#26159;&#23567;&#26102;&#20505;&#24735;&#24615;&#39640;&#21527;,&#37027;&#26102;&#20505;&#21482;&#26159;&#30475;&#35265;&#32654;&#22899;&#26292;&#38706;&#24456;&#35752;&#21388;&#32780;&#24049;,&#38271;&#22823;&#21518;&#22240;&#20026;&#22909;&#22855;&#32780;&#36855;&#36884;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#37027;&#26102;&#20505;&#20320;&#36824;&#19981;&#25026;&#20107;&#65292;&#20063;&#19981;&#33021;&#31639;&#35273;&#24735;&#39640;&#65292;&#30495;&#27491;&#30340;&#35273;&#24735;&#39640;&#26159;&#20805;&#20998;&#35748;&#35782;&#21040;&#21361;&#23475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/001.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/003.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
