<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>4.&#38382;&#31572;&#24405;&#65288;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>301.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;JJ&#21521;&#24038;&#24367;20&#24230;&#24038;&#21491;&#65292;&#23615;&#32447;&#21521;&#24038;&#20559;&#19968;&#28857;&#65292;&#37117;&#26159;&#21407;&#26469;&#25163;&#28139;&#29992;&#21491;&#25163;&#36896;&#25104;&#30340;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#26377;&#22909;&#20960;&#20010;&#25106;&#21451;&#21453;&#26144;&#36807;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#30340;&#65292;&#21548;&#21548;&#21307;&#29983;&#30340;&#24314;&#35758;&#65292;&#20320;&#29616;&#22312;&#36214;&#32039;&#25226;&#25163;&#28139;&#24694;&#20064;&#32473;&#25106;&#20102;&#65292;&#20197;&#20813;&#32487;&#32493;&#21152;&#37325;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>302.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#25163;&#28139;&#22909;&#20960;&#24180;&#20102;&#20260;&#20102;&#36523;&#65292;&#26816;&#26597;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#12289;&#38451;&#30207;&#26089;&#27844;&#65292;&#20250;&#38452;&#26377;&#28857;&#30140;&#30171;&#65292;&#27835;&#30103;&#36807;&#20004;&#27425;&#65292;&#20854;&#20013;&#29359;&#25106;&#20102;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#25106;&#20102;&#21518;&#65292;&#33021;&#24674;&#22797;&#24471;&#36807;&#26469;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28814;&#26089;&#27844;&#38451;&#30207;&#37117;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#20294;&#35201;&#30495;&#27491;&#24674;&#22797;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21543;&#12290;&#21152;&#27833;&#65281;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;</p>
<p></p>
<p>303.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#25163;&#28139;100&#26085;&#20102;&#65292;&#28982;&#21518;&#20043;&#21069;&#20960;&#20010;&#26376;&#26159;&#39057;&#32321;&#36951;&#31934;&#65292;&#20294;&#26159;7&#26376;&#24320;&#22987;&#22825;&#22825;&#28216;&#27891;&#21644;&#20570;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;7&#26376;&#36951;&#31934;&#25165;&#20004;&#27425;&#65292;&#20294;&#26159;&#25105;&#20843;&#26376;&#20221;&#25214;&#20102;&#20010;&#22899;&#26379;&#21451;&#65292;&#23601;&#26159;&#24179;&#26102;&#25265;&#25265;&#65292;&#25602;&#25602;&#65292;&#32467;&#26524;&#21448;&#24320;&#22987;&#26202;&#19978;&#30561;&#19981;&#22909;&#35273;&#21644;&#39057;&#32321;&#36951;&#31934;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#22899;&#21451;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#38556;&#30861;&#65292;&#25602;&#25265;&#20063;&#26159;&#20250;&#28431;&#30340;&#65292;&#36825;&#22312;&#24456;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#20013;&#24050;&#32463;&#22810;&#27425;&#39564;&#35777;&#65292;&#25152;&#20197;&#22312;&#20320;&#36523;&#20307;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#26102;&#65292;&#19968;&#23450;&#35201;&#25226;&#25569;&#20998;&#23544;&#65292;&#19981;&#35201;&#22240;&#20026;&#19968;&#26102;&#20043;&#24555;&#24223;&#20102;&#33258;&#24049;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>304.&#35831;&#38382;&#39134;&#32724;&#21733;&#31449;&#26729;&#21527;&#65311;&#26377;&#22909;&#30340;&#25945;&#31243;&#21527; &#25105;&#24635;&#26159;&#19981;&#24471;&#35201;&#39046;&#65292;&#24597;&#31449;&#38169;&#20102;&#65292;&#23039;&#21183;&#32451;&#22351;&#20102;&#36523;&#20307;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#29616;&#22312;&#20197;&#25171;&#22352;&#20026;&#20027;&#65292;&#20197;&#21069;&#32463;&#24120;&#31449;&#26729;&#65292;&#25105;&#25512;&#33616;&#27494;&#22269;&#24544;&#30340;&#20859;&#29983;&#26729;&#12290;&#20320;&#21487;&#20197;&#30334;&#24230;&#25628;&#19979;&#65292;&#27492;&#26729;&#20986;&#20559;&#27010;&#29575;&#36739;&#20302;&#65292;&#20320;&#21487;&#20197;&#25918;&#24515;&#32451;&#20064;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>305.&#39134;&#32724;&#20804;&#65292;&#20320;&#24403;&#21021;&#32819;&#40483;&#12289;&#21676;&#29273;&#26377;&#27809;&#26377;&#21152;&#37325;&#30340;&#24773;&#20917;&#65311;&#23601;&#26159;&#30636;&#38388;&#22768;&#38899;&#21464;&#22823;&#30340;&#24773;&#20917;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#30340;&#30830;&#22256;&#25200;&#36807;&#25105;&#24456;&#20037;&#65292;&#21676;&#29273;&#20063;&#26377;&#36807;&#65292;&#19981;&#36807;&#24456;&#36731;&#24494;&#19981;&#20005;&#37325;&#12290;&#32819;&#40483;&#20986;&#29616;&#21453;&#22797;&#25110;&#32773;&#21152;&#37325;&#29616;&#35937;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#27604;&#22914;&#20013;&#20102;&#39118;&#37034;&#20063;&#26159;&#20250;&#23548;&#33268;&#32819;&#40483;&#30340;&#65292;&#29616;&#22312;&#22799;&#23395;&#26222;&#36941;&#21561;&#31354;&#35843;&#65292;&#36825;&#31181;&#29615;&#22659;&#19979;&#20986;&#29616;&#32819;&#40483;&#21152;&#37325;&#30340;&#27604;&#36739;&#22810;&#65292;&#24050;&#32463;&#26377;&#22810;&#20301;&#25106;&#21451;&#25552;&#21040;&#36807;&#20102;&#12290;&#20320;&#33258;&#24049;&#22810;&#21152;&#27880;&#24847;&#65292;&#22914;&#26524;&#25345;&#32493;&#21152;&#37325;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>306.&#39134;&#32724;&#22823;&#21733;&#65292;&#19978;&#21608;&#25105;&#22312;&#36825;&#20010;&#24086;&#23376;&#37324;&#21521;&#20320;&#21672;&#35810;&#20102;&#20851;&#20110;&#32771;&#30740;&#20351;&#25105;&#25233;&#37057;&#30340;&#38382;&#39064;&#12290;&#24403;&#22825;&#25105;&#20063;&#21644;&#23478;&#20154;&#27807;&#36890;&#20102;&#36825;&#19968;&#35805;&#39064;&#65292;&#26368;&#36817;&#30340;&#19968;&#21608;&#25105;&#24515;&#24773;&#22909;&#20102;&#24456;&#22810;&#65292;&#19981;&#36807;&#36824;&#26159;&#27599;&#22825;&#26377;&#19968;&#27573;&#26102;&#38388;&#26377;&#19968;&#20123;&#25233;&#37057;&#12289;&#28966;&#34385;&#30340;&#24773;&#32490;&#12290;&#25105;&#35273;&#24471;&#20027;&#35201;&#26159;&#25402;&#23475;&#24597;&#33258;&#24049;&#30495;&#36716;&#21270;&#25104;&#20026;&#25233;&#37057;&#30151;&#12290;&#19981;&#36807;&#21644;&#19978;&#21608;&#22235;&#20043;&#21069;&#30456;&#27604;&#65292;&#25105;&#30340;&#24515;&#24773;&#24050;&#32463;&#22909;&#20102;&#24456;&#22810;&#20102;&#12290;&#29616;&#22312;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#30340;&#38382;&#39064;&#65292;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#24403;&#20013;&#65292;&#25105;&#19968;&#33324;&#26159;17-25&#22825;&#36951;&#31934;&#19968;&#27425;&#65292;&#21487;&#20174;&#19978;&#21608;&#20116;&#21040;&#20170;&#22825;&#65292;&#25105;&#24050;&#32463;&#36951;&#31934;&#19977;&#27425;&#20102;&#65292;&#24182;&#19988;&#37117;&#20276;&#38543;&#26377;&#26149;&#26790;&#12290;&#25105;&#24819;&#35831;&#25945;&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;&#26368;&#36817;&#24605;&#34385;&#36807;&#22810;&#65292;&#24635;&#25285;&#24515;&#33258;&#24049;&#36716;&#21270;&#25104;&#25233;&#37057;&#30151;&#25152;&#33268;&#65311;&#25105;&#24212;&#24403;&#24590;&#26679;&#35843;&#33410;&#65311;&#36824;&#26377;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#22812;&#37324;3&#28857;&#24038;&#21491;&#25110;&#32773;5&#28857;&#22810;&#20250;&#36215;&#24202;&#25490;&#20415;&#65292;&#36825;&#20063;&#24456;&#19981;&#27491;&#24120;&#65292;&#22914;&#20309;&#35299;&#20915;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#23601;&#22909;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#65292;&#20445;&#25345;&#24515;&#24773;&#33298;&#30021;&#24456;&#37325;&#35201;&#65292;&#22810;&#27880;&#24847;&#33258;&#24049;&#35843;&#33410;&#65292;&#32771;&#30740;&#30340;&#20107;&#24773;&#65292;&#33258;&#24049;&#23613;&#21147;&#23601;&#22909;&#12290;&#22914;&#26524;&#20320;&#25345;&#32493;&#32473;&#33258;&#24049;&#21387;&#21147;&#65292;&#24182;&#19988;&#26377;&#29100;&#22812;&#29983;&#27668;&#65292;&#30495;&#26377;&#21487;&#33021;&#36716;&#21270;&#25104;&#25233;&#37057;&#30151;&#65292;&#20320;&#29616;&#22312;&#21482;&#26159;&#25233;&#37057;&#24773;&#32490;&#32780;&#24050;&#12290;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#33410;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#24773;&#32490;&#31283;&#23450;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#22799;&#23395;&#20986;&#27735;&#37327;&#22826;&#22823;&#65292;&#23481;&#26131;&#34394;&#25481;&#65292;&#36825;&#26679;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#65292;&#21478;&#22806;&#65292;&#24605;&#34385;&#36807;&#24230;&#65292;&#21171;&#24515;&#22826;&#36807;&#65292;&#20063;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#25152;&#20197;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#35843;&#25972;&#22909;&#24515;&#24577;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#20102;&#12290;&#20320;&#24635;&#25285;&#24515;&#30340;&#24819;&#27861;&#25105;&#24456;&#29702;&#35299;&#65292;&#19968;&#26041;&#38754;&#20320;&#35201;&#27880;&#24847;&#35843;&#33410;&#24773;&#32490;&#65292;&#19981;&#35201;&#22810;&#24819;&#36127;&#38754;&#30340;&#20869;&#23481;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#23601;&#26159;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#36523;&#24515;&#38382;&#39064;&#23601;&#20250;&#36814;&#20995;&#32780;&#35299;&#30340;&#12290;&#21040;&#26102;&#20505;&#65292;&#20320;&#36523;&#20307;&#20250;&#24674;&#22797;&#27491;&#24120;&#65292;&#20320;&#24515;&#29702;&#20063;&#20250;&#38543;&#20043;&#24674;&#22797;&#27491;&#24120;&#12290;&#32958;&#31934;&#19968;&#20111;&#25439;&#65292;&#20154;&#30340;&#36523;&#24515;&#37117;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#20250;&#20986;&#29616;&#24456;&#22810;&#19981;&#33391;&#30340;&#24605;&#24819;&#20542;&#21521;&#65292;&#27604;&#22914;&#22810;&#30097;&#12289;&#24378;&#36843;&#12289;&#20559;&#25191;&#12289;&#26131;&#24594;&#12289;&#28902;&#36481;&#31561;&#12290;&#36825;&#20123;&#38382;&#39064;&#23436;&#20840;&#21487;&#20197;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26469;&#30154;&#24840;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#30151;&#29366;&#27604;&#36739;&#32321;&#22810;&#65292;&#27604;&#36739;&#20005;&#37325;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#36825;&#26679;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#21518;&#65292;&#36523;&#20307;&#23601;&#33021;&#19968;&#28857;&#28857;&#35843;&#29702;&#27491;&#24120;&#12290;&#20320;&#20116;&#28857;&#22810;&#36215;&#26469;&#19978;&#21397;&#25152;&#65292;&#25105;&#32771;&#34385;&#26159;&#32958;&#27844;&#12290;&#32958;&#27844;&#23450;&#20041;&#65306;&#30001;&#32958;&#34394;&#38381;&#34255;&#22833;&#32844;&#25152;&#33268;&#30340;&#27844;&#27899;&#12290;&#20854;&#35777;&#27599;&#20110;&#40654;&#26126;&#26102;&#21363;&#33145;&#30171;&#12289;&#32928;&#40483;&#12289;&#27844;&#27899;&#12290;&#21448;&#21517;&#20116;&#26356;&#27844;&#12290;&#22914;&#26524;&#20320;&#30495;&#26159;&#36825;&#31181;&#34920;&#29616;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#37197;&#21512;&#20013;&#33647;&#22909;&#22909;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>307.&#39134;&#32724;&#21733;&#65292;&#25105;&#27599;&#27425;&#21040;&#20102;&#20845;&#19971;&#22825;&#23601;&#20250;&#36951;&#31934;&#65292;&#36951;&#20986;&#35268;&#24459;&#26469;&#20102;&#65292;&#25105;&#27599;&#22825;&#20063;&#26377;&#20570;&#22266;&#32958;&#21151;&#65292;&#20845;&#19971;&#21313;&#19979;&#21543;&#65292;&#27599;&#27425;&#37117;&#36951;&#20986;&#22909;&#22810;&#12290;&#36825;&#20010;&#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#21478;&#19968;&#26041;&#38754;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#22823;&#27010;&#26377;&#20960;&#21313;&#31181;&#65292;&#25105;&#22312;&#20197;&#21069;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#21482;&#35201;&#20320;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#23436;&#20840;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#20320;&#22266;&#32958;&#21151;&#27599;&#22825;&#20570;60&#19979;&#22826;&#23569;&#20102;&#65292;&#25105;&#24314;&#35758;&#27599;&#22825;&#33267;&#23569;200+&#65292;&#21487;&#20197;&#20998;&#32452;&#20570;&#65292;&#36991;&#20813;&#21171;&#32047;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>308.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#39640;&#19977;&#20102;&#65292;&#24517;&#39035;&#35201;&#29100;&#22812;&#20037;&#22352;&#23398;&#20064;&#65292;&#25105;&#29616;&#22312;&#21162;&#21147;&#25106;&#25481;&#65292;&#38500;&#20102;&#25106;&#33394;&#65292;&#24744;&#33021;&#32473;&#28857;&#21035;&#30340;&#24357;&#34917;&#36523;&#20307;&#30340;&#26041;&#27861;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#20309;&#34917;&#30340;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#30475;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#12290;&#20037;&#22352;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;5&#20998;&#38047;&#12290;&#23613;&#37327;&#23569;&#29100;&#22812;&#65292;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>309.&#32769;&#24072;&#65292;&#35831;&#25945;&#24744;&#19968;&#20010;&#38382;&#39064;&#12290;&#26368;&#36817;&#19968;&#30452;&#22312;&#21453;&#21453;&#22797;&#22797;&#12290;&#22909;&#20687;&#25481;&#36827;&#20102;&#19968;&#20010;&#22353;&#65292;&#24456;&#22823;&#30340;&#22353;&#65292;&#25105;&#24179;&#26102;&#20570;&#20107;&#23398;&#20064;&#21018;&#24320;&#22987;&#24456;&#35748;&#30495;&#65292;&#20294;&#37325;&#22797;&#20960;&#27425;&#23601;&#28902;&#20102;&#12290;&#26366;&#32463;&#25166;&#39532;&#27493;30&#22825;&#23601;&#27809;&#22362;&#25345;&#20102;&#65292;&#31561;&#31561;&#24456;&#22810;&#12290;&#28982;&#32780;&#26368;&#36817;&#25106;&#33394;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#25106;&#21040;10&#21040;30&#22825;&#20043;&#38388;&#20063;&#19981;&#35686;&#24789;&#20102;&#65292;&#19978;&#34903;&#20063;&#20081;&#30475;&#20102;&#65292;&#20063;&#19981;&#23398;&#20064;&#20102;&#65292;&#28982;&#21518;&#30475;&#21040;&#24352;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#20043;&#21518;&#20320;&#25026;&#30340;&#12290;&#25105;&#27599;&#22825;&#25152;&#26377;&#31354;&#38386;&#30340;&#26102;&#38388;&#37117;&#22312;&#30475;&#25106;&#33394;&#30693;&#35782;&#12289;&#38203;&#28860;&#65292;&#19981;&#26126;&#30333;&#26681;&#26412;&#21407;&#22240;&#20986;&#22312;&#21738;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#23398;&#20064;&#36149;&#22312;&#22362;&#25345;&#65281;&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#23601;&#26159;&#32570;&#23569;&#32784;&#24515;&#65292;&#32570;&#23569;&#25345;&#20037;&#21147;&#12290;&#36825;&#24403;&#28982;&#20063;&#26159;&#32958;&#31934;&#20111;&#25439;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#25152;&#20197;&#26368;&#22909;&#33021;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#27599;&#22825;&#37117;&#33021;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#20445;&#25345;&#35686;&#24789;&#12290;&#23398;&#20064;&#19968;&#27573;&#26102;&#38388;&#20250;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#24456;&#27491;&#24120;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#21450;&#26102;&#35843;&#25972;&#65292;&#20445;&#25345;&#20303;&#25106;&#33394;&#30340;&#28909;&#24773;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>310.&#39134;&#32724;&#32769;&#24072;&#65292;&#38382;&#19968;&#19979;&#65292;&#28139;&#27442;&#26159;&#19981;&#26159;&#21644;&#36523;&#20307;&#21066;&#30246;&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#25105;&#26377;&#25163;&#28139;&#21490;&#65292;&#19968;&#30452;&#21162;&#21147;&#23601;&#26159;&#38271;&#19981;&#32982;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#30246;&#24369;&#38382;&#39064;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#30246;&#24369;&#30340;&#65292;&#20063;&#26377;&#21487;&#33021;&#23548;&#33268;&#34394;&#32982;&#65292;&#21644;&#20010;&#20154;&#30340;&#20307;&#36136;&#26377;&#20851;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#30246;&#24369;&#37027;&#23395;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>311.&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#21457;&#36825;&#20040;&#22810;&#26377;&#29992;&#30340;&#24086;&#23376;&#65292;&#36825;&#20960;&#22825;&#31639;&#31639;&#20063;&#25171;&#30772;&#20102;&#20197;&#21069;&#30340;&#35760;&#24405;&#65292;&#21482;&#26159;&#22312;&#36825;&#36807;&#31243;&#20013;&#23481;&#26131;&#30896;&#21040;&#19968;&#20123;&#35825;&#24785;&#30340;&#19996;&#35199;&#65292;&#21548;&#35828;&#24525;&#30528;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#25105;&#23601;&#24819;&#30693;&#36947;&#31350;&#31455;&#20160;&#20040;&#31243;&#24230;&#25165;&#31639;&#24525;&#31934;&#19981;&#23556;&#65292;&#25165;&#31639;&#21361;&#23475;&#65311;&#36825;&#26041;&#38754;&#27809;&#24324;&#28165;&#26970;&#65292;&#24515;&#37324;&#24635;&#26159;&#19981;&#36367;&#23454;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35201;&#25106;&#33394;&#24517;&#39035;&#36807;&#24847;&#28139;&#20851;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#28982;&#21518;&#27442;&#28779;&#36215;&#26469;&#20102;&#65292;&#20877;&#24378;&#24525;&#65292;&#36825;&#26679;&#26159;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#24847;&#28139;&#26412;&#26469;&#23601;&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#25152;&#35859;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#36825;&#28857;&#38750;&#24120;&#37325;&#35201;&#65292;&#30475;&#21040;&#35825;&#24785;&#35201;&#31435;&#21051;&#36991;&#24320;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>312.&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#22352;&#23398;&#26657;&#30340;&#26408;&#20979;&#65292;&#23617;&#32929;&#20250;&#38271;&#32959;&#22359;&#65292;&#24456;&#30140;&#65292;&#26377;&#26102;&#20250;&#25830;&#30772;&#30382;&#65292;&#19968;&#22238;&#23478;&#23601;&#19981;&#20250;&#20102;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#22352;&#26408;&#20979;&#26159;&#27809;&#38382;&#39064;&#30340;&#65292;&#22914;&#26524;&#26159;&#34987;&#22826;&#38451;&#26292;&#26194;&#36807;&#25110;&#32773;&#26377;&#28287;&#27668;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#30140;&#30171;&#29616;&#35937;&#30340;&#21457;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>313.&#25105;&#26159;&#32654;&#26415;&#29983;&#65292;&#27599;&#22825;&#30011;&#30011;&#12289;&#23398;&#20064;&#37117;&#35201;&#22352;&#24456;&#20037;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#24590;&#20040;&#21150;&#21602;&#65311;&#32780;&#19988;&#23478;&#37324;&#26080;&#20154;&#26102;&#65292;&#24847;&#35782;&#34180;&#24369;&#65292;&#24590;&#20040;&#20811;&#26381;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32654;&#26415;&#29983;&#20063;&#21487;&#20197;&#31449;&#30528;&#20316;&#30011;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#24456;&#22810;&#30011;&#23478;&#37117;&#26159;&#31449;&#30528;&#20316;&#30011;&#30340;&#65292;&#20316;&#30011;&#19968;&#33324;&#37117;&#38656;&#35201;&#20960;&#23567;&#26102;&#65292;&#25152;&#20197;&#35201;&#27880;&#24847;&#36991;&#20813;&#20037;&#22352;&#65292;&#24403;&#28982;&#20037;&#31449;&#20063;&#19981;&#22909;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#22312;&#20037;&#22352;&#21644;&#20037;&#31449;&#20043;&#38388;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#20320;&#21487;&#20197;&#22352;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19979;&#65292;&#20063;&#21487;&#20197;&#31449;40&#20998;&#38047;&#22352;&#19979;&#20241;&#24687;&#19979;&#12290; &#23478;&#20154;&#19981;&#22312;&#23478;&#65292;&#20320;&#23481;&#26131;&#30772;&#25106;&#65292;&#36825;&#19981;&#26159;&#24847;&#24535;&#34180;&#24369;&#65292;&#36825;&#26159;&#35273;&#24735;&#21644;&#23450;&#21147;&#27809;&#20462;&#21040;&#65292;&#19968;&#20010;&#20154;&#26102;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290;&#19968;&#20010;&#20154;&#26102;&#65292;&#24515;&#39764;&#20250;&#36305;&#20986;&#26469;&#65292;&#20320;&#23450;&#21147;&#21644;&#35273;&#24735;&#19981;&#22815;&#65292;&#19968;&#35265;&#24515;&#39764;&#39532;&#19978;&#30772;&#25106;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#35686;&#24789;&#24847;&#35782;&#65292;&#36825;&#26679;&#19968;&#20010;&#20154;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>314.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#20826;&#65292;&#19981;&#24471;&#19981;&#20037;&#22352;&#21834;&#65292;&#36825;&#20010;&#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#19981;&#35201;&#19968;&#22352;&#20960;&#23567;&#26102;&#19981;&#21160;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290; </p>
<p></p>
<p>315.&#20026;&#20160;&#20040;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#20102;&#21322;&#24180;&#65292;&#31934;&#28082;&#36824;&#26159;&#31232;&#12289;&#40644;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#35762;&#31350;&#24443;&#24213;&#65292;&#26029;&#26029;&#32493;&#32493;&#22320;&#25106;&#65292;&#36523;&#20307;&#24456;&#38590;&#30495;&#27491;&#24674;&#22797;&#65292;&#25106;&#33394;&#24517;&#39035;&#24443;&#24213;&#65292;&#36523;&#20307;&#35201;&#24674;&#22797;&#65292;&#20859;&#29983;&#36824;&#24517;&#39035;&#21040;&#20301;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>316.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#20063;&#24555;&#21322;&#24180;&#20102;&#65292;&#27599;&#26376;&#24046;&#19981;&#22810;&#37117;&#26377;&#20004;&#19977;&#27425;&#36951;&#31934;&#65292;&#20197;&#21069;&#27809;&#27880;&#24847;&#65292;&#26368;&#36817;&#36825;&#20960;&#20010;&#26376;&#27599;&#27425;&#37117;&#26377;&#26524;&#20923;&#29366;&#39063;&#31890;&#65292;&#36825;&#20005;&#37325;&#20040;&#65311;&#25105;19&#23681;&#65292;&#25784;&#40836;5&#24180;&#12290;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#29616;&#22312;&#36825;&#26679;&#20005;&#37325;&#20040;&#65311;&#25105;&#30340;&#31934;&#28082;&#21576;&#28129;&#40644;&#33394;&#65292;&#36951;&#31934;&#30340;&#26102;&#20505;&#25105;&#29992;&#32440;&#24062;&#25830;&#25325;&#19979;&#26469;&#25918;&#22312;&#24179;&#38754;&#19978;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#21518;&#20250;&#24930;&#24930;&#28082;&#21270;&#65292;&#20294;&#24635;&#26159;&#26377;&#26524;&#20923;&#29366;&#39063;&#31890;&#65292;&#32780;&#19988;&#36825;&#20123;&#39063;&#31890;&#19981;&#28082;&#21270;&#65292;&#24456;&#23567;&#65292;&#37327;&#20063;&#19981;&#22810;&#65292;&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#25105;&#30340;&#31934;&#23376;&#36136;&#37327;&#36824;&#34892;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#20986;&#29616;&#26524;&#20923;&#29366;&#25110;&#32773;&#32467;&#26230;&#20307;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#36824;&#26377;&#31934;&#28082;&#39068;&#33394;&#30340;&#25913;&#21464;&#65292;&#36825;&#31181;&#24773;&#20917;&#19968;&#33324;&#32771;&#34385;&#20026;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#24314;&#35758;&#20320;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36824;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#24443;&#24213;&#25106;&#33394;&#26029;&#38500;&#24847;&#28139;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#33324;&#20241;&#20859;&#38203;&#28860;&#19968;&#27573;&#26102;&#38388;&#20250;&#24930;&#24930;&#22909;&#30340;&#12290;&#31934;&#28082;&#28129;&#40644;&#33394;&#27809;&#38382;&#39064;&#65292;&#27491;&#24120;&#31934;&#28082;&#21576;&#20083;&#30333;&#33394;&#25110;&#32773;&#28129;&#40644;&#33394;&#65292;&#22914;&#26524;&#26159;&#40644;&#32511;&#33394;&#25110;&#32773;&#28145;&#40644;&#33394;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#31934;&#23376;&#36136;&#37327;&#26159;&#35201;&#20570;&#26816;&#26597;&#30340;&#65292;&#30475;&#26159;&#30475;&#19981;&#20986;&#26469;&#30340;&#65292;&#19981;&#36807;&#65292;&#19968;&#33324;&#20986;&#29616;&#26524;&#20923;&#29366;&#30340;&#31934;&#28082;&#65292;&#24456;&#21487;&#33021;&#31934;&#23376;&#36136;&#37327;&#19981;&#20339;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#20859;&#36275;&#32958;&#27668;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#25913;&#21892;&#30340;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>317.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65281;&#25105;&#23567;&#26102;&#20505;&#25163;&#28139;&#20064;&#24815;&#20391;&#30528;&#36523;&#23376;&#20570;&#65292;&#23548;&#33268;&#19968;&#20010;&#34507;&#34507;&#22823;&#65292;&#19968;&#20010;&#34507;&#34507;&#23567;&#65292;&#29616;&#22312;23&#20102;&#65292;&#20004;&#26465;&#33151;&#19981;&#19968;&#26679;&#38271;&#65292;&#24046;&#20004;&#21040;&#19977;&#21400;&#31859;&#65292;&#36208;&#36335;&#38590;&#30475;&#27515;&#20102;&#65292;&#24597;&#21035;&#20154;&#22312;&#21518;&#38754;&#30475;&#25105;&#65292;&#36824;&#26377;&#33073;&#21457;&#65292;&#24656;&#24807;&#65292;&#24456;&#22810;&#27611;&#30149;&#65292;&#36824;&#26377;&#25937;&#21527;&#65311;&#22823;&#21733;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#38382;&#39064;&#19981;&#23569;&#65292;&#19968;&#20010;&#34507;&#22823;&#19968;&#20010;&#34507;&#23567;&#65292;&#22914;&#26524;&#24046;&#21035;&#19981;&#26126;&#26174;&#65292;&#37027;&#23601;&#27809;&#38382;&#39064;&#65292;&#22914;&#26524;&#24046;&#21035;&#24456;&#26126;&#26174;&#65292;&#37027;&#23601;&#19981;&#27491;&#24120;&#20102;&#12290;&#33151;&#38271;&#30701;&#30340;&#38382;&#39064;&#26368;&#22909;&#23601;&#21307;&#27835;&#30103;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#30699;&#27491;&#12290;&#33073;&#21457;&#38382;&#39064;&#35201;&#24674;&#22797;&#23601;&#27604;&#36739;&#24930;&#20102;&#65292;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25226;&#25163;&#28139;&#24443;&#24213;&#25106;&#20102;&#65292;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>318.&#39134;&#32724;&#22823;&#21733;&#24744;&#22909;&#65281;&#25105;&#22312;&#21543;&#37324;&#30475;&#24744;&#30340;&#25991;&#31456;&#24863;&#35273;&#25910;&#33719;&#24456;&#22810;&#65292;&#19981;&#36807;&#33258;&#24049;&#30340;&#30151;&#29366;&#19981;&#26159;&#24456;&#20856;&#22411;&#65292;&#24076;&#26395;&#21487;&#20197;&#21672;&#35810;&#24744;&#19968;&#19979;&#65292;&#24182;&#20026;&#25105;&#25351;&#26465;&#26126;&#36335;&#65292;&#22312;&#36825;&#37324;&#25105;&#35874;&#35874;&#24744;&#20102;&#65281;&#26412;&#20154;&#29616;&#22312;&#22823;&#20108;&#65292;&#21021;&#20108;&#26579;&#19978;&#30340;&#24694;&#20064;&#65292;&#19981;&#36807;&#21040;&#39640;&#20013;&#30001;&#20110;&#35838;&#19994;&#22810;&#23601;&#20943;&#23569;&#20102;&#39057;&#29575;&#65292;&#19981;&#36807;&#24403;&#26102;&#24694;&#26524;&#24050;&#32463;&#26469;&#20102;&#65292;&#39640;&#19977;&#26102;&#20960;&#20046;&#22825;&#22825;&#24863;&#20882;&#65292;&#19968;&#30452;&#36755;&#28082;&#65292;&#24324;&#24471;&#29616;&#22312;&#21861;&#33647;&#20063;&#19981;&#31649;&#29992;&#20102;&#65292;&#24456;&#23481;&#26131;&#24863;&#20882;&#65292;&#36824;&#25302;&#32769;&#38271;&#26102;&#38388;&#19981;&#22909;&#65292;&#24863;&#20882;&#19981;&#27969;&#40763;&#28053;&#19981;&#21683;&#22013;&#65292;&#23601;&#26159;&#34394;&#24471;&#19981;&#34892;&#65292;&#21448;&#20919;&#21448;&#34394;&#65292;&#24863;&#35273;&#20840;&#36523;&#27809;&#26377;&#19968;&#28857;&#25269;&#25239;&#21147;&#65292;&#21160;&#19981;&#21160;&#23601;&#21971;&#23376;&#21457;&#28814;&#65292;&#21507;&#33647;&#19981;&#31649;&#29992;&#20102;&#23601;&#36755;&#28082;&#65292;&#36234;&#36755;&#20307;&#36136;&#36234;&#24046;&#8230;&#8230;&#25105;&#29616;&#22312;&#23487;&#33293;&#20303;&#65292;&#23398;&#26657;&#30340;&#39118;&#27668;&#26159;&#26202;&#19978;&#36305;&#27493;&#65292;&#19981;&#36807;&#25105;&#36825;&#20040;&#34394;&#65292;&#19968;&#36305;&#23601;&#24863;&#20882;&#65292;&#24744;&#35748;&#20026;&#25105;&#29616;&#22312;&#38500;&#20102;&#25106;&#20197;&#22806;&#65292;&#36824;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#24555;&#28857;&#24674;&#22797;&#65292;&#21478;&#22806;&#24863;&#20882;&#20102;&#21971;&#23376;&#21457;&#28814;&#20102;&#35813;&#21643;&#21150;&#65311;&#24076;&#26395;&#22823;&#21733;&#25937;&#25937;&#25105;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#30151;&#29366;&#32771;&#34385;&#26159;&#40763;&#28814;&#21644;&#21693;&#28814;&#20102;&#65292;&#20013;&#21307;&#65306;&#31934;&#34394;&#40763;&#28170;&#65281;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#32958;&#34394;&#21518;&#65292;&#20154;&#30340;&#21628;&#21560;&#31995;&#32479;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#24930;&#24930;&#25226;&#32958;&#27668;&#20859;&#36275;&#65292;&#20320;&#30340;&#30149;&#24773;&#26377;&#26395;&#22823;&#22823;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>319.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#33394;&#20043;&#21069;&#26377;&#30333;&#21457;&#65292;&#20294;&#26159;&#27809;&#26377;&#33073;&#21457;&#29616;&#35937;&#65292;&#25106;&#20102;&#24046;&#19981;&#22810;5&#20010;&#26376;&#20043;&#21518;&#65292;&#23601;&#26159;&#26368;&#36817;&#20960;&#22825;&#65292;&#21457;&#29616;&#27599;&#27425;&#27927;&#22836;&#21518;&#30406;&#37324;&#22823;&#27010;&#26377;&#20108;&#19977;&#21313;&#26681;&#30340;&#22836;&#21457;&#25955;&#33853;&#22312;&#30406;&#37324;&#65292;&#25106;&#33394;&#20197;&#26469;&#25105;&#19968;&#30452;&#37117;&#24456;&#27880;&#24847;&#30340;&#65292;&#35273;&#24735;&#20063;&#22312;&#19981;&#26029;&#25552;&#39640;&#65292;&#29616;&#22312;&#22522;&#26412;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#27809;&#26377;&#22916;&#24565;&#65292;&#19981;&#24847;&#28139;&#65292;&#20026;&#21861;&#20250;&#20986;&#29616;&#36825;&#31181;&#33073;&#21457;&#29616;&#35937;&#21834;&#65311;&#36824;&#26377;&#30333;&#21457;&#33021;&#19981;&#33021;&#23436;&#20840;&#24674;&#22797;&#21834;&#65311;&#25105;&#29616;&#22312;&#27599;&#22825;&#22362;&#25345;&#21507;&#20960;&#21242;&#29983;&#30340;&#40657;&#33437;&#40635;&#65292;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#21457;&#26377;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#37027;&#20010;&#25106;&#21451;&#29992;&#20102;200&#22825;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#21017;&#26159;&#29992;&#20102;1&#24180;&#22810;&#30340;&#25106;&#33394;&#20859;&#29983;&#12290;&#25152;&#20197;&#22836;&#21457;&#35201;&#24674;&#22797;&#24517;&#39035;&#35201;&#26377;&#32784;&#24515;&#65292;&#26159;&#25345;&#20037;&#25112;&#12290;&#20320;&#29616;&#22312;&#33073;&#21457;&#65292;&#19981;&#30693;&#20320;&#26368;&#36817;&#26159;&#21542;&#26377;&#36951;&#31934;&#29616;&#35937;&#65292;&#25110;&#32773;&#22836;&#21457;&#22914;&#26524;&#24456;&#20037;&#27809;&#27927;&#20063;&#23481;&#26131;&#23548;&#33268;&#33073;&#21457;&#65292;&#36824;&#21644;&#23395;&#33410;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22312;&#23395;&#33410;&#36716;&#25442;&#26102;&#33073;&#21457;&#23481;&#26131;&#21152;&#37325;&#12290;&#20320;&#20108;&#19977;&#21313;&#26681;&#36824;&#34892;&#65292;&#21508;&#26041;&#38754;&#37117;&#27880;&#24847;&#65292;&#24212;&#35813;&#20250;&#36880;&#28176;&#20943;&#23569;&#30340;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290; </p>
<p></p>
<p>320.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#22312;&#23567;&#26102;&#20505;&#27809;&#36951;&#31934;&#30340;&#26102;&#20505;&#23601;&#25163;&#28139;&#65288;12&#23681;&#65289;&#65292;&#29616;&#22312;16&#23681;&#65292;&#25106;&#20102;&#21322;&#24180;&#20063;&#27809;&#36951;&#31934;&#65292;&#26159;&#30149;&#21527;&#65311;&#27809;&#20570;&#22266;&#32958;&#21151;&#37027;&#20123;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#20174;&#21018;&#21457;&#32946;&#23601;&#25163;&#28139;&#65292;&#23601;&#26377;&#21487;&#33021;&#27809;&#32463;&#21382;&#36807;&#36951;&#31934;&#65292;&#26377;&#25106;&#21451;&#21453;&#26144;&#36807;&#65292;&#23601;&#26159;&#24456;&#26089;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#23548;&#33268;&#26080;&#31934;&#21487;&#36951;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#22362;&#25345;&#25106;&#33394;&#20250;&#37325;&#26032;&#24674;&#22797;&#36951;&#31934;&#39057;&#29575;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>321.&#32769;&#24072;&#65292;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#30772;&#20102;3&#27425;&#65292;&#25945;&#25945;&#25105;&#65292;&#29616;&#22312;&#24456;&#28902;&#36481;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#21518;&#30340;&#24773;&#32490;&#34920;&#29616;&#23601;&#26159;&#65306;&#28902;&#36481;&#26131;&#24594;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#35201;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#22522;&#26412;&#37117;&#26159;&#23649;&#25106;&#23649;&#36133;&#30340;&#65292;&#22240;&#20026;&#20320;&#35273;&#24735;&#31561;&#32423;&#27809;&#24515;&#39764;&#31561;&#32423;&#39640;&#65292;&#22909;&#27604;&#20320;&#21482;&#26377;15&#32423;&#65292;&#24515;&#39764;100&#32423;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;BOSS&#30340;&#23545;&#25163;&#65292;&#25152;&#20197;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#25165;&#26377;&#21487;&#33021;&#25112;&#32988;&#24515;&#39764;&#65292;&#24443;&#24213;&#25106;&#25481;SY&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>322.&#32724;&#32769;&#24072; &#65292;&#25105;&#29616;&#22312;13&#23681;&#65292;&#21021;&#20108;&#20102;&#65292;12&#24320;&#22987;&#25910;&#38134;&#65292;&#29616;&#22312;&#37027;&#37324;&#24456;&#23567;&#65292;&#27611;&#20063;&#27809;&#26377;&#65292;&#36523;&#39640;&#25165;150&#12290;&#36825;&#27425;&#32456;&#20110;&#25106;&#33394;&#19978;&#20102;&#21313;&#22825;&#65292;&#27714;&#25351;&#28857;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#21018;&#21457;&#32946;&#65292;&#36214;&#32039;&#25106;&#25481;SY&#65292;SY&#26159;&#20250;&#24433;&#21709;&#29983;&#38271;&#21457;&#32946;&#30340;&#65292;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#22826;&#26089;SY&#36824;&#20250;&#24433;&#21709;JJ&#30340;&#21457;&#32946;&#12290;&#20999;&#35760;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#19981;&#35201;&#23475;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>323.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;&#26377;&#22235;&#20010;&#22810;&#26376;&#65292;&#21508;&#26041;&#38754;&#37117;&#26377;&#19981;&#23567;&#21464;&#21270;&#65292;&#21487;&#33080;&#19978;&#36824;&#26159;&#19981;&#23569;&#30168;&#30168;&#65292;&#20027;&#35201;&#26159;&#22068;&#24052;&#21608;&#22260;&#19968;&#22280;&#36824;&#26377;&#39069;&#22836;&#19978;&#24456;&#22810;&#23567;&#35910;&#35910;&#21644;&#40657;&#22836;&#65292;&#36824;&#26377;&#23601;&#26159;&#32972;&#19978;&#20063;&#26377;&#24456;&#22810;&#23567;&#35910;&#35910;&#65292;&#23494;&#23494;&#40635;&#40635;&#30340;&#65292;&#32972;&#19978;&#30340;&#30168;&#30168;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#26377;&#24456;&#22810;&#12290;&#32780;&#19988;&#36824;&#19981;&#23569;&#27833;&#12290;&#24863;&#35273;&#21508;&#26041;&#38754;&#37117;&#20570;&#24471;&#36824;&#19981;&#38169;&#65292;&#36951;&#31934;&#65337;&#65337;&#21861;&#30340;&#37117;&#25511;&#21046;&#20102;&#65292;&#20063;&#22522;&#26412;&#19978;&#21507;&#32032;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#38382;&#22909;&#27748;&#22982;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#26159;&#27604;&#36739;&#24930;&#30340;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#25105;&#24314;&#35758;&#20320;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#27604;&#22914;&#24930;&#36305;&#12290;&#19968;&#33324;&#22362;&#25345;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#36895;&#24230;&#20250;&#21152;&#24555;&#12290;&#20320;&#29616;&#22312;&#23398;&#20064;&#24456;&#32039;&#24352;&#65292;&#20851;&#38190;&#26159;&#33041;&#21147;&#35201;&#24674;&#22797;&#65292;&#21487;&#20197;&#22909;&#22909;&#22791;&#32771;&#12290;&#20869;&#20998;&#27852;&#30340;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>324.&#39134;&#32724;&#32769;&#24072;&#65292;&#26377;&#26102;&#26202;&#19978;&#36538;&#24202;&#19978;&#20934;&#22791;&#20837;&#30561;&#26102;&#65292;&#32922;&#23376;&#20250;&#21653;&#22108;&#21653;&#22108;&#30340;&#21483;&#65292;&#24863;&#35273;&#26377;&#19968;&#32929;&#32929;&#30340;&#27668;&#65292;&#36825;&#20250;&#26159;&#21861;&#21602;&#65311;&#25105;&#21313;&#20960;&#24180;&#22909;&#20687;&#37117;&#19968;&#30452;&#26377;&#28857;&#20415;&#31192;&#65292;&#21487;&#33021;&#65331;&#65337;&#21407;&#22240;&#32928;&#32963;&#21151;&#33021;&#19968;&#30452;&#19981;&#21643;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#32958;&#34394;&#21518;&#30340;&#30830;&#20250;&#24433;&#21709;&#21040;&#32928;&#32963;&#21151;&#33021;&#65292;&#20986;&#29616;&#20415;&#31192;&#21644;&#33145;&#27899;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#25705;&#33145;&#20859;&#29983;&#27861;&#65292;&#21487;&#20197;&#26377;&#25928;&#25913;&#21892;&#32928;&#32963;&#21151;&#33021;&#12290;&#20063;&#21487;&#20197;&#28857;&#25545;&#31348;&#20301;&#65292;&#27604;&#22914;&#36275;&#19977;&#37324;&#21644;&#22826;&#28330;&#31348;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>325.&#25105;&#36523;&#19978;&#38271;&#20102;&#30333;&#26001;&#65292;&#20063;&#35768;&#23601;&#26159;&#20037;&#22352;&#30340;&#21407;&#22240;&#21543;&#65292;&#23617;&#32929;&#37117;&#22352;&#36215;&#20102;&#30126;&#65292;&#25105;&#21457;&#29616;&#25105;&#24320;&#22987;&#25106;&#20102;&#65292;&#25163;&#25351;&#24930;&#24930;&#38271;&#26376;&#29273;&#20102;&#65292;&#36824;&#35201;&#21162;&#21147;&#23398;&#20064;&#65292;&#20294;&#26159;&#24037;&#20316;&#27809;&#21150;&#27861;&#65292;&#21482;&#26377;&#22810;&#38203;&#28860;&#26469;&#24357;&#34917;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#20037;&#22352;&#24314;&#35758;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;&#19981;&#35201;&#19968;&#22352;&#19968;&#19979;&#21320;&#65292;&#19968;&#22352;&#20960;&#23567;&#26102;&#65292;&#22826;&#20260;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>326&#12290;&#39134;&#32724;&#21733;&#65292;&#22909;&#24537;&#21834;&#65281;&#19981;&#22909;&#24847;&#24605;&#25171;&#25200;&#24744;&#19968;&#19979;&#65281;&#25105;&#26368;&#36817;&#36951;&#31934;&#29305;&#21035;&#21385;&#23475;&#65281;&#20197;&#21069;&#20570;&#22266;&#32958;&#21151;10&#22825;&#27809;&#36951;&#31934;&#65281;&#29616;&#22312;&#20063;&#22312;&#20570;&#65292;&#20026;&#20160;&#20040;&#39057;&#36951;&#21602;&#65311;&#26159;&#19981;&#26159;&#21644;&#19979;&#38754;&#21407;&#22240;&#26377;&#20851;&#21602;&#65311;&#65288;&#20320;&#37027;&#20010;&#20851;&#20110;&#36951;&#31934;&#30340;&#31532;&#19977;&#23395;&#25105;&#30475;&#20102;&#65292;&#20063;&#20570;&#21040;&#20102;&#19968;&#20123;&#65289;</p>
<p>&#65288;1&#65289;&#26202;&#19978;8-9&#28857;&#38047;&#36305;&#27493;2-3&#22280;&#65292;&#24930;&#36208;2&#22280;&#12290; </p>
<p>&#65288;2&#65289;&#25105;&#20570;&#23436;&#36816;&#21160;&#20250;&#25918;&#26494;&#32908;&#32905;&#23601;&#26159;&#37027;&#31181;&#25293;&#25293;&#22823;&#33151;&#26179;&#21160;&#22823;&#33151;&#21518;&#37096;&#32908;&#32905;&#65292;</p>
<p>&#65288;3&#65289;&#36825;&#20960;&#22825;&#21018;&#24320;&#22987;&#30422;&#34987;&#65292;&#19981;&#30422;&#20919;&#65292;&#30422;&#20102;&#19981;&#28909;&#19981;&#20919;</p>
<p>&#65288;4&#65289;&#25353;&#25705;&#22826;&#28330;&#31348;&#65292;&#21644;&#20025;&#30000;</p>
<p>&#25105;&#25106;&#20102;64&#22825;&#20102;&#65292;&#27809;&#26377;&#28139;&#24565;&#20102;&#65281;&#39134;&#32724;&#21733;&#24110;&#24110;&#25105;&#21543;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#24212;&#35813;&#27809;&#38382;&#39064;&#65292;&#22240;&#20026;&#20320;&#26377;&#22522;&#30784;&#65292;&#32771;&#34385;&#26159;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#27809;&#27880;&#24847;&#36991;&#20813;&#12290;&#25105;&#21487;&#20197;&#24110;&#20320;&#20998;&#26512;&#19979;&#65292;</p>
<p>&#65288;1&#65289;&#26202;&#19978;&#23613;&#37327;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#22240;&#20026;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#20102;&#12290; &#22914;&#26524;&#20320;&#36816;&#21160;&#20986;&#20102;&#24456;&#22810;&#27735;&#65292;&#20013;&#21307;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#20986;&#27735;&#37327;&#36807;&#22823;&#23481;&#26131;&#25226;&#31934;&#27668;&#32473;&#20260;&#20102;&#65292;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#26202;&#19978;&#36951;&#31934;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36816;&#21160;&#21518;&#36951;&#31934;&#30340;&#32463;&#21382;&#65292;&#22312;&#20307;&#34394;&#26102;&#65292;&#21017;&#26159;&#31245;&#24494;&#19968;&#36816;&#21160;&#65292;&#26202;&#19978;&#37117;&#26377;&#21487;&#33021;&#20250;&#36951;&#31934;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;&#33258;&#24049;&#25226;&#25569;&#22909;&#12290; </p>
<p>&#65288;2&#65289;&#36816;&#21160;&#21518;&#25918;&#26494;&#27809;&#38382;&#39064;&#65292;&#19981;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#21457;&#29983;&#12290;</p>
<p>&#65288;3&#65289;&#36825;&#20960;&#22825;&#24573;&#20919;&#24573;&#28909;&#65292;&#26202;&#19978;&#23481;&#26131;&#21463;&#20937;&#65292;&#19968;&#21463;&#20937;&#20063;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#20063;&#35201;&#22810;&#27880;&#24847;</p>
<p>&#65288;4&#65289;&#25353;&#25705;&#24212;&#35813;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#25171;&#22352;&#24847;&#23432;&#20025;&#30000;&#25110;&#32773;&#30561;&#21069;&#25171;&#22352;&#20498;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>327.&#39134;&#32724;&#21733;&#65292;&#36817;&#20004;&#21608;&#26469;&#20415;&#31192;&#65292;&#20197;&#21069;&#24456;&#23569;&#26377;&#12290;&#21478;&#22806;&#23601;&#26159;&#23617;&#21619;&#24456;&#33261;&#12290;&#26159;&#19981;&#26159;&#28040;&#21270;&#19981;&#22909;&#65311;&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20415;&#31192;&#38382;&#39064;&#21487;&#20197;&#20174;&#39278;&#39135;&#26041;&#38754;&#35843;&#25972;&#65292;&#21487;&#20197;&#21507;&#20123;&#36890;&#20415;&#30340;&#39135;&#29289;&#65292;&#36890;&#36807;&#39135;&#30103;&#26469;&#35843;&#25972;&#65292;&#21487;&#20197;&#21507;&#28857;&#39321;&#34121;&#21644;&#34562;&#34588;&#12290;&#23617;&#33261;&#21644;&#28040;&#21270;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22914;&#26524;&#39640;&#34507;&#30333;&#25668;&#20837;&#36807;&#24230;&#65292;&#20063;&#21487;&#33021;&#23548;&#33268;&#27492;&#31867;&#29616;&#35937;&#12290;&#28040;&#21270;&#19981;&#22909;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#23581;&#35797;&#19979;&#25705;&#33145;&#20859;&#29983;&#27861;&#65292;&#23601;&#26159;&#29992;&#21171;&#23467;&#31348;&#21435;&#25353;&#25705;&#31070;&#38425;&#31348;&#21608;&#22260;&#65292;&#23601;&#26159;&#32922;&#33040;&#30524;&#21608;&#22260;&#65292;&#21487;&#20197;&#20570;&#39034;&#26102;&#38024;&#30340;&#25353;&#25705;&#65292;&#21478;&#22806;&#65292;&#20919;&#36771;&#21050;&#28608;&#30340;&#39135;&#29289;&#35201;&#24524;&#21475;&#12290;&#21152;&#27833; </p>
<p></p>
<p>328.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;9&#22825;&#20102;&#12290;&#20170;&#26089;7&#28857;20&#22810;&#26790;&#36951;&#65292;&#20294;&#24863;&#35273;&#20154;&#26159;&#21322;&#28165;&#37266;&#29366;&#24577;&#26089;&#19978;&#26412;&#26469;&#23601;&#26377;&#28857;&#23615;&#32960;&#12290;&#25152;&#20197;&#23601;&#23556;&#20102;&#19968;&#19979;&#23601;&#27809;&#23556;&#20102;&#12290;&#36825;&#31181;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65311;&#26152;&#26202;&#20570;&#20102;60&#20010;&#22266;&#32958;&#21151;&#65292;&#20294;&#30333;&#22825;&#20063;&#30475;&#20102;&#20960;&#20998;&#38047;&#30340;H&#29255;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;YY&#23548;&#33268;&#30340;&#36951;&#31934;&#65292;9&#22825;&#36951;&#31934;&#36824;&#34892;&#65292;&#19981;&#31639;&#39057;&#32321;&#65292;60&#20010;&#22266;&#32958;&#21151;&#22826;&#23569;&#20102;&#65292;&#27599;&#27425;&#23613;&#37327;&#20445;&#25345;&#22312;200+&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>329.&#30475;&#20013;&#21307;&#35201;&#21435;&#21738;&#37324;&#30475;&#65311;&#29100;&#20013;&#33647;&#38590;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21435;&#27491;&#35268;&#30340;&#20013;&#21307;&#38498;&#12290;&#29100;&#20013;&#33647;&#19981;&#38590;&#65292;&#23601;&#21644;&#29100;&#27748;&#19968;&#26679;&#65292;&#20320;&#20063;&#21487;&#20197;&#29992;&#20024;&#21058;&#25110;&#32773;&#31881;&#21058;&#65292;&#36825;&#26679;&#23601;&#19981;&#35201;&#29100;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>330.&#39134;&#32724;&#22823;&#21733;&#65292;&#20170;&#22825;&#26089;&#19978;&#25105;&#36951;&#31934;&#20102;&#65292;**&#37324;&#26377;&#36879;&#26126;&#30340;&#39063;&#31890;&#29366;&#33014;&#20307;&#65292;&#26159;&#19981;&#26159;&#24471;&#20102;&#20160;&#20040;&#30149;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32467;&#26230;&#20307;&#25110;&#32773;&#26524;&#20923;&#20307;&#65292;&#24456;&#24120;&#35265;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#24930;&#24930;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>331.&#39134;&#32724;&#21733;&#20986;&#29616;&#33073;&#21457;&#29616;&#35937;&#35201;&#24590;&#26679;&#32531;&#35299;&#65311;&#24590;&#26679;&#20570;&#25165;&#21487;&#20197;&#24674;&#22797;&#65311;&#25105;&#29616;&#22312;&#24555;&#22868;&#28291;&#20102;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#33073;&#21457;&#31243;&#24230;&#22914;&#20309;&#65292;&#22914;&#26524;&#26159;&#20013;&#24230;&#20197;&#19978;&#30340;&#33073;&#21457;&#65292;&#36215;&#30721;&#35201;&#21322;&#24180;&#24038;&#21491;&#25165;&#33021;&#27490;&#20303;&#20102;&#65292;&#20851;&#20110;&#33073;&#21457;&#25105;&#20889;&#36807;&#22909;&#20960;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#29305;&#21035;&#26159;12&#23395;&#65292;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#25481; </p>
<p></p>
<p>332.&#39134;&#32724;&#21733;&#21834;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#20809;&#27927;&#22836;&#23601;&#25481;100&#22810;&#36319;&#22836;&#21457;&#65292;&#37117;&#25345;&#32493;&#20004;&#20010;&#26376;&#20102;&#12290;&#20272;&#35745;&#27599;&#22825;150+&#30340;&#33073;&#21457;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#25511;&#21046;&#21150;&#27861;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#20010;&#33073;&#21457;&#37327;&#26377;&#28857;&#22823;&#20102;&#65292;&#22914;&#26524;&#19981;&#27490;&#20303;&#65292;&#20250;&#26377;&#35265;&#39030;&#30340;&#21487;&#33021;&#24615;&#12290;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;YY&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#20320;&#21487;&#20197;&#21435;&#23601;&#21307;&#27835;&#30103;&#65292;&#37197;&#21512;&#19968;&#19979;&#33647;&#29289;&#27835;&#30103;&#65292;&#20808;&#25226;&#33073;&#21457;&#36235;&#21183;&#25511;&#21046;&#20303;&#12290;&#25105;&#24403;&#24180;&#20063;&#21644;&#20320;&#24046;&#19981;&#22810;&#65292;100&#26681;&#20197;&#19978;&#65292;&#26377;&#26102;200&#26681;&#29978;&#33267;300&#26681;&#65292;&#25105;&#24403;&#26102;&#20498;&#27809;&#21435;&#30475;&#21307;&#29983;&#65292;&#23601;&#20809;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#31449;&#26729;&#25171;&#22352;&#65292;&#36824;&#26377;&#22266;&#32958;&#21151;&#65292;&#29992;&#20102;&#21322;&#24180;&#25165;&#25511;&#21046;&#33073;&#21457;&#36235;&#21183;&#12290;&#21152;&#27833; </p>
<p></p>
<p>333.&#20174;&#24320;&#22987;&#25106;&#21040;&#29616;&#22312;&#26377;&#20116;&#20010;&#22810;&#26376;&#20102;&#65292;&#37117;&#24555;&#21322;&#24180;&#20102;&#65292;&#36824;&#26159;&#21453;&#21453;&#22797;&#22797;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21453;&#22797;&#26159;&#27491;&#24120;&#30340;&#65292;&#20063;&#26159;&#24517;&#39035;&#35201;&#32463;&#21382;&#30340;&#19968;&#20010;&#36807;&#31243;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#21518;&#21453;&#22797;&#20102;&#65292;&#27604;&#22914;&#36951;&#31934;&#21518;&#21453;&#22797;&#20102;&#65292;&#27604;&#22914;&#27735;&#20986;&#22810;&#20102;&#21453;&#22797;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#23613;&#37327;&#20943;&#23569;&#21453;&#22797;&#29616;&#35937;&#12290;&#24930;&#24930;&#36523;&#20307;&#23601;&#20250;&#36234;&#26469;&#36234;&#22909;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>334.&#21313;&#19975;&#28779;&#24613;&#65292;&#32769;&#24072;&#65292;&#26152;&#26202;&#36951;&#31934;&#20102;&#65292;&#20294;&#21040;&#19968;&#21322;&#25105;&#23601;&#37266;&#20102;&#65292;&#26412;&#20154;&#24456;&#23481;&#26131;&#24778;&#37266;&#65292;&#35044;&#23376;&#19978;&#21482;&#26377;&#19968;&#28857;&#65292;&#24863;&#35273;&#36824;&#26377;&#19968;&#28857;&#24971;&#22312;&#37324;&#38754;&#65292;&#29616;&#22312;**&#36319;&#37096;&#19979;&#38754;&#26377;&#28857;&#28072;&#30171;&#65292;&#24590;&#20040;&#21322;&#65311;&#22909;&#23475;&#24597;&#8230;&#20250;&#19981;&#20250;&#24471;&#30149;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#24971;&#19968;&#27425;&#27809;&#20107;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#20063;&#26377;&#36807;&#65292;&#25105;&#20063;&#26366;&#32463;&#22312;&#24555;&#20986;&#26469;&#26102;&#24778;&#37266;&#65292;&#28982;&#21518;&#25910;&#22238;&#21435;&#65292;&#36825;&#31181;&#24773;&#20917;&#36523;&#20307;&#20250;&#20986;&#28857;&#30151;&#29366;&#30340;&#65292;&#20294;&#19968;&#33324;&#20241;&#20859;1-2&#22825;&#21363;&#21487;&#24674;&#22797;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#21152;&#27833; </p>
<p></p>
<p>335.&#39134;&#32724;&#65292;&#25105;&#25106;&#20102;&#26377;&#19968;&#24180;&#65292;&#26399;&#38388;&#36824;&#26159;&#32463;&#24120;YY&#65292;&#24403;&#26202;&#23601;&#20250;&#36951;&#31934;&#12290;&#27604;&#22914;&#19978;&#20010;&#26376;&#23601;&#36951;&#31934;&#20102;7&#27425;&#12290;&#23545;&#20110;&#36825;&#20010;&#25106;&#33394;&#26399;&#38388;&#65292;&#21152;&#19978;&#27599;&#26376;4&#27425;&#24038;&#21491;&#30340;YJ&#27425;&#25968;&#65292;&#25105;&#33021;&#20445;&#25345;&#29616;&#22312;&#30340;&#21507;&#32032;&#20064;&#24815;&#21527;&#65288;&#19981;&#26159;&#20840;&#32032;&#65292;&#21507;&#40481;&#34507;&#65289;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#21507;&#32032;&#26377;&#21033;&#20110;&#25511;&#21046;&#27442;&#26395;&#65292;&#20320;&#21487;&#20197;&#22362;&#25345;&#21507;&#32032;&#12290;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#24517;&#39035;&#26460;&#32477;YY&#65292;YY&#26159;&#25106;&#33394;&#21518;&#30340;&#31532;&#19968;&#20851;&#12290;&#20320;&#32463;&#24120;YY&#65292;&#26412;&#36523;&#23601;&#26159;&#28431;&#65292;&#20063;&#24456;&#23481;&#26131;&#23548;&#33268;&#26202;&#19978;&#36951;&#31934;&#65292;&#25152;&#20197;&#35201;&#22362;&#20915;&#26460;&#32477;YY&#65292;&#22914;&#20309;&#25511;&#21046;YY&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;17&#23395;&#20889;&#30340;&#25991;&#31456;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>336.&#39134;&#32724;&#21733;&#65292;&#25163;&#28139;&#25439;&#23475;&#33041;&#21147;&#65292;&#20294;&#26159;&#23545;&#26234;&#21830;&#26377;&#23475;&#65292;&#20250;&#38477;&#20302;&#26234;&#21830;&#21527;&#65311;&#25105;&#21548;&#20154;&#35828;&#26234;&#21830;&#26159;&#30001;&#20110;&#36951;&#20256;&#22240;&#32032;&#30340;&#32467;&#26524;&#65292;&#25163;&#28139;&#20250;&#19981;&#20250;&#30772;&#22351;&#36825;&#31181;&#24180;&#24179;&#22343;&#21319;&#20540;&#30340;&#24179;&#34913;&#21602;&#65311; </p>
<p>&#31572;&#65306;&#33041;&#21147;&#19979;&#38477;&#20854;&#23454;&#23601;&#21253;&#25324;&#26234;&#21830;&#19979;&#38477;&#65292;&#20320;&#21487;&#20197;&#26597;&#26597;&#26234;&#21830;&#30340;&#23450;&#20041;&#65292;&#20854;&#20013;&#21253;&#25324;&#22810;&#20010;&#26041;&#38754;&#65292;&#22914;&#35266;&#23519;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#24819;&#35937;&#21147;&#12289;&#20998;&#26512;&#21028;&#26029;&#33021;&#21147;&#12289;&#24605;&#32500;&#33021;&#21147;&#12289;&#24212;&#21464;&#33021;&#21147;&#31561;&#12290;&#32780;SY&#24688;&#24688;&#23601;&#26159;&#25439;&#20260;&#36825;&#20123;&#33021;&#21147;&#12290;&#26234;&#21830;&#26377;&#19968;&#23450;&#30340;&#36951;&#20256;&#22240;&#32032;&#65292;&#20294;&#22914;&#26524;&#20320;&#25918;&#32437;&#33258;&#24049;&#65292;&#26234;&#21830;&#32943;&#23450;&#20250;&#19979;&#38477;&#30340;&#65292;&#23601;&#26159;&#21464;&#31528;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>337. &#39134;&#32724;&#21733;&#65292;&#19968;&#20010;&#26376;&#20004;&#21040;&#19977;&#27425;&#36951;&#20005;&#37325;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26376;3&#27425;&#24038;&#21491;&#31639;&#27491;&#24120;&#65292;&#26368;&#22909;&#33021;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>338.&#39134;&#25196;&#24072;&#20804;&#65292;&#33073;&#21457;&#65292;&#39548;&#32972;&#65292;&#30246;&#65292;&#40763;&#28814;&#65292;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#21435;&#38024;&#23545;&#65311;&#29616;&#22312;&#24050;&#32463;&#25106;&#28139;&#20102;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#33021;&#24930;&#24930;&#25913;&#21464;&#20307;&#36136;&#30340;&#65292;&#33073;&#21457;&#21644;&#40763;&#28814;&#37117;&#20250;&#32531;&#35299;&#65292;&#39548;&#32972;&#30340;&#38382;&#39064;&#65292;&#20320;&#24179;&#26102;&#35201;&#27880;&#24847;&#27491;&#30830;&#30340;&#31449;&#23039;&#21644;&#22352;&#23039;&#65292;&#35201;&#20445;&#25345;&#25402;&#25300;&#65292;&#36825;&#20010;&#24847;&#35782;&#33258;&#24049;&#35201;&#26377;&#65292;&#21482;&#33021;&#24930;&#24930;&#32416;&#27491;&#36807;&#26469;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>339.&#25105;&#20026;&#20160;&#20040;&#27809;&#26377;&#33073;&#21457;&#65292;&#33073;&#21457;&#26159;&#27491;&#24120;&#37027;&#25105;&#27809;&#33073;&#21457;&#24590;&#20040;&#21150;&#65311;&#27809;&#36319;&#30528;&#22823;&#38431;&#30495;&#24597;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#26377;&#30340;&#20154;&#26377;&#22522;&#22240;&#36951;&#20256;&#25110;&#32773;&#20260;&#31934;&#31243;&#24230;&#24456;&#20005;&#37325;&#65292;&#33073;&#21457;&#23601;&#27604;&#36739;&#26089;&#12290;&#26377;&#20154;&#34429;&#28982;&#30151;&#29366;&#24456;&#22810;&#65292;&#20294;&#26159;&#22522;&#22240;&#22909;&#65292;&#25110;&#32773;&#36824;&#27809;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#25152;&#20197;&#36824;&#27809;&#26377;&#20986;&#29616;&#33073;&#21457;&#22256;&#25200;&#12290;&#20320;&#29616;&#22312;&#27809;&#33073;&#21457;&#38382;&#39064;&#65292;&#19981;&#20195;&#34920;&#23558;&#26469;&#27809;&#26377;&#65292;&#22914;&#26524;&#20320;&#32487;&#32493;&#25918;&#32437;&#65292;&#24324;&#19981;&#22909;&#20877;&#36807;&#20960;&#24180;&#23601;&#24320;&#22987;&#33073;&#21457;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>340.&#39134;&#32724;&#21733;&#22909;&#65306;&#20170;&#26089;&#19978;&#20102;&#19979;&#21475;&#21475;&#65292;&#19979;&#36793;&#30340;&#25628;&#23547;&#33258;&#21160;&#38190;&#20837;&#30340;&#20851;&#38190;&#35789;&#65306;&#31105;&#27442;&#33021;&#24310;&#24180;&#30410;&#23551;&#21527;&#65311;&#25105;&#25628;&#23547;&#20102;&#19968;&#19979;&#65292;&#31572;&#26696;&#20840;&#37117;&#26159;&#21542;&#23450;&#30340;&#65292;&#20854;&#20013;&#36824;&#25552;&#21040;&#36866;&#24230;&#26080;&#23475;&#12290;&#22823;&#37096;&#20998;&#25106;&#21451;&#37117;&#26159;&#38271;&#19978;&#21475;&#21475;&#30340;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#35831;&#33258;&#35273;&#36828;&#31163;&#37034;&#30693;&#37034;&#35265;&#65281;&#19981;&#35201;&#30475;&#37027;&#20123;&#25991;&#31456;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#22810;&#30475;&#20013;&#21307;&#20859;&#29983;&#12290;&#37027;&#20123;&#37034;&#35265;&#29702;&#35770;&#24456;&#22810;&#37117;&#26159;75&#20826;&#32534;&#36896;&#20986;&#26469;&#30340;&#65292;&#30446;&#30340;&#23601;&#26159;&#31096;&#23475;&#20013;&#22269;&#38738;&#24180;&#19968;&#20195;&#12290;&#20999;&#35760;&#65292;&#31435;&#22330;&#19968;&#23450;&#35201;&#22362;&#23450;&#65292;&#31435;&#22330;&#19981;&#23545;&#65292;&#23601;&#23481;&#26131;&#21160;&#25671;&#21518;&#30772;&#25106;&#12290;&#21152;&#27833; </p>
<p></p>
<p>341.&#25105;&#28145;&#21463;&#25163;&#28139;&#30340;&#20260;&#23475;&#65292;&#36523;&#20307;&#24456;&#24046;&#65292;&#24456;&#22810;&#30151;&#29366;&#37117;&#26377;&#65281;&#65281;&#65281;&#35831;&#38382;&#39134;&#32724;&#65292;&#36319;&#23219;&#22919;&#22812;&#29983;&#27963;&#65292;&#36319;&#25163;&#28139;&#26377;&#21306;&#21035;&#21527;&#12290;&#12290;&#25106;&#25163;&#28139;&#30340;&#21516;&#26102;&#19981;&#20250;&#36830;&#22812;&#29983;&#27963;&#20063;&#25106;&#20102;&#21543;&#12290;&#12290;&#21018;&#32467;&#23130;&#24590;&#20040;&#29983;&#27963;&#21834; </p>
<p></p>
<p>&#31572;&#65306;&#32467;&#23130;&#21518;&#24819;&#25106;&#33394;&#30340;&#26379;&#21451;&#38750;&#24120;&#22810;&#65292;&#22240;&#20026;&#20877;&#19981;&#25106;&#65292;&#36523;&#20307;&#30495;&#30340;&#23601;&#24223;&#25481;&#20102;&#12290;&#23130;&#21518;&#24615;&#29983;&#27963;&#21644;SY&#65292;&#26412;&#36136;&#19978;&#26159;&#30456;&#21516;&#30340;&#65292;&#37117;&#32791;&#25439;&#32958;&#31934;&#12290;&#32958;&#34394;&#65292;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#32958;&#31934;&#65292;&#23601;&#26159;&#20154;&#30340;&#20581;&#24247;&#36135;&#24065;&#12290;&#22914;&#26524;&#20320;&#24819;&#25106;&#33394;&#65292;&#24517;&#39035;&#21644;&#32769;&#23110;&#27807;&#36890;&#22909;&#65292;&#21462;&#24471;&#29702;&#35299;&#65292;&#21542;&#21017;&#23481;&#26131;&#20135;&#29983;&#35823;&#35299;&#12290;&#24314;&#35758;&#20320;&#25226;&#36523;&#20307;&#20859;&#22909;&#20877;&#36807;&#24615;&#29983;&#27963;&#65292;&#30041;&#24471;&#38738;&#23665;&#22312;&#19981;&#24833;&#27809;&#26612;&#28903; </p>
<p></p>
<p>342.&#27599;&#20010;&#26376;2&#27425;3&#27425;&#30340;&#25163;&#28139;&#65292;&#22312;&#21543;&#37324;&#24212;&#35813;&#31639;&#26368;&#36731;&#24230;&#30340;&#37027;&#31181;&#65292;&#20294;&#26159;&#21018;&#26469;&#21040;&#21543;&#39318;&#20808;&#30475;&#21040;&#20320;&#30340;&#24086;&#23376;&#25105;&#23601;&#37266;&#24735;&#20102;&#12290;&#29616;&#22312;&#20027;&#35201;&#24863;&#35273;&#26159;&#33086;&#32963;&#24456;&#24046;&#65292;&#25289;&#32922;&#23376;&#65292;&#19981;&#28040;&#21270;&#12290;&#35831;&#38382;&#39134;&#32724;&#65292;&#25106;&#33394;&#30340;&#21516;&#26102;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p> </p>
<p>&#31572;&#65306;&#27599;&#20010;&#26376;2-3&#27425;&#26159;&#19981;&#22810;&#65292;&#20294;&#22914;&#26524;&#20320;&#36523;&#20307;&#24050;&#32463;&#20986;&#30151;&#29366;&#20102;&#65292;&#23601;&#24212;&#35813;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20102;&#12290;&#20320;&#26377;&#30151;&#29366;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#33021;&#24930;&#24930;&#35843;&#29702;&#36807;&#26469;&#30340;&#65292;&#25105;&#21407;&#26469;&#20063;&#33145;&#27899;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#25106;&#33394;&#22823;&#21322;&#24180;&#65292;&#21152;&#19978;&#33258;&#24049;&#32463;&#24120;&#33406;&#28792;&#36275;&#19977;&#37324;&#21644;&#31070;&#38425;&#31348;&#65292;&#33145;&#27899;&#23601;&#30154;&#24840;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>343.&#22823;&#21733;&#20320;&#25106;&#33394;&#21518;&#26377;&#27809;&#26377;&#20986;&#29616;&#36807;&#21742;&#21912;&#30340;&#30151;&#29366;&#65311;&#26152;&#22825;&#21322;&#22812;&#19978;&#19981;&#26469;&#27668;&#24971;&#37266;&#20102;&#65292;&#21523;&#27515;&#25105;&#20102;&#65292; &#28982;&#21518;&#23601;&#19968;&#21628;&#21560;&#23601;&#24863;&#35273;&#32954;&#36825;&#37324;&#26377;&#19996;&#35199;&#22581;&#30528;&#27668;&#27969;&#19981;&#36890;&#30021;&#65292;&#28982;&#21518;&#23601;&#21683;&#22013;&#65292;&#21683;&#20986;&#19968;&#28857;&#28857;&#30192;&#23601;&#22909;&#19968;&#20123;&#65292;&#28982;&#21518;&#20877;&#21628;&#21560;&#19968;&#20998;&#38047;&#23601;&#21448;&#22581;&#30528;&#19978;&#19981;&#26469;&#27668;&#65292;&#22914;&#27492;&#21453;&#22797;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#30340;&#65292;&#36825;&#26159;&#19981;&#26159;&#20063;&#26159;&#25106;&#33394;&#30340;&#30151;&#29366;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#19981;&#19968;&#23450;&#26159;&#21742;&#21912;&#65292;&#21487;&#33021;&#26159;&#33016;&#38391;&#30340;&#30151;&#29366;&#12290;&#25105;&#23567;&#26102;&#20505;&#24471;&#36807;&#21742;&#21912;&#65292;&#21457;&#32946;&#26399;&#30340;&#26102;&#20505;&#33258;&#24049;&#22909;&#20102;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#32958;&#34394;&#21518;&#65292;&#20154;&#20307;&#30340;&#21628;&#21560;&#31995;&#32479;&#26159;&#24456;&#23481;&#26131;&#20986;&#29616;&#38382;&#39064;&#30340;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#21152;&#27833;&#65281;&#26377;&#30151;&#29366;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#21453;&#39304;&#65306;&#24050;&#32463;&#25106;&#20102;&#24555;&#19968;&#20010;&#26376;&#20102;&#21543;&#65292;&#26469;&#20102;&#36825;&#21543;&#21040;&#29616;&#22312;&#23601;&#27809;&#26377;&#36807;&#12290;&#25105;&#26159;&#24819;&#38382;&#36825;&#20010;&#20250;&#19981;&#20250;&#26159;&#38454;&#27573;&#21453;&#24212;&#21602;&#65311; &#32780;&#19988;&#22823;&#21733;&#20320;&#21487;&#33021;&#24536;&#20102;&#65292;&#25105;&#26159;&#24471;&#33640;&#40635;&#30137;&#30340;&#37027;&#20010;&#65292;&#20013;&#21307;&#32473;&#25105;&#24320;&#30340;&#33647;&#35828;&#26159;&#25490;&#28287;&#65292;&#21103;&#20316;&#29992;&#26159;&#20250;&#35753;&#23567;&#20415;&#22686;&#22810;&#65292;&#19971;&#22825;&#30340;&#33647;&#21507;&#23436;&#20102;&#65292;&#65288;&#26368;&#36817;&#25105;&#22522;&#26412;&#19978;&#26159;&#21313;&#28857;&#30561;&#65292;&#20845;&#28857;&#36215;&#65292;&#36816;&#21160;&#19968;&#23567;&#26102;&#65289;&#33640;&#40635;&#30137;&#27809;&#20160;&#20040;&#22909;&#36716;&#12290;&#25105;&#24576;&#30097;&#36825;&#20010;&#33647;&#26377;&#27809;&#26377;&#38382;&#39064;&#21568;&#65311; &#25105;&#36825;&#20010;&#21628;&#21560;&#30340;&#38382;&#39064;&#20250;&#19981;&#20250;&#36319;&#36825;&#20010;&#33647;&#26377;&#20851;&#31995;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#35762;&#30103;&#31243;&#30340;&#65292;&#21507;7&#22825;&#19981;&#19968;&#23450;&#20250;&#26377;&#22810;&#22823;&#25928;&#26524;&#65292;&#20320;&#35828;&#21628;&#21560;&#38382;&#39064;&#65292;&#26377;&#21487;&#33021;&#26159;&#20013;&#33647;&#30340;&#25490;&#30149;&#21453;&#24212;&#65292;&#20013;&#33647;&#30340;&#25490;&#30149;&#21453;&#24212;&#20320;&#21487;&#20197;&#20102;&#35299;&#19979;&#65292;&#23601;&#26159;&#20250;&#26377;&#30151;&#29366;&#22686;&#22810;&#30340;&#36857;&#35937;&#65292;&#20854;&#23454;&#26159;&#22312;&#25490;&#30149;&#65292;&#24456;&#22810;&#20154;&#19968;&#20986;&#30151;&#29366;&#23601;&#23481;&#26131;&#24576;&#30097;&#33647;&#26377;&#38382;&#39064;&#65292;&#36825;&#31181;&#24773;&#20917;&#20320;&#26368;&#22909;&#21644;&#21307;&#29983;&#27807;&#36890;&#19979;&#65292;&#19968;&#33324;&#21307;&#29983;&#20250;&#21578;&#35785;&#20320;&#36825;&#31181;&#25490;&#30149;&#30340;&#24773;&#20917;&#30340;&#12290;&#33640;&#40635;&#30137;&#35201;&#22909;&#36215;&#26469;&#24456;&#24930;&#30340;&#65292;&#36523;&#20307;&#26159;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#24314;&#35758;&#20320;&#22362;&#25345;&#27835;&#30103;&#65292;&#24182;&#19988;&#20570;&#22909;&#25106;&#33394;&#20859;&#29983;&#12290;&#21152;&#27833; </p>
<p></p>
<p>344.&#39134;&#32724;&#21733;&#25105;&#24819;&#38382;&#24744;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;&#22312;&#24037;&#20316;&#20013;&#38590;&#20813;&#20250;&#36935;&#21040;&#19968;&#20123;&#31359;&#30528;&#26292;&#38706;&#30340;&#22899;&#24615;&#65292;&#24448;&#24448;&#21040;&#36825;&#26102;&#20505;&#25105;&#23601;&#26377;&#28857;&#25226;&#25345;&#19981;&#20303; &#35831;&#38382;&#24744;&#22312;&#36825;&#31181;&#24773;&#20917;&#26159;&#22914;&#20309;&#23545;&#24453;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29983;&#27963;&#20013;&#30340;&#21050;&#28608;&#26159;&#24456;&#22810;&#65292;&#20320;&#21487;&#20197;&#25226;&#22905;&#20204;&#30475;&#20570;&#33258;&#24049;&#23478;&#20154;&#65292;&#30475;&#20570;&#33258;&#24049;&#20146;&#20154;&#65292;&#19968;&#33324;&#23601;&#19981;&#20250;&#26377;&#38750;&#20998;&#20043;&#24819;&#20102;&#65292;&#22909;&#22909;&#20445;&#25345;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>345.&#22312;&#34917;&#20805;&#19968;&#28857;&#65292;&#20854;&#23454;&#25105;&#26368;&#35753;&#25105;&#20260;&#24515;&#30340;&#23601;&#26159;&#36825;&#31181;&#32039;&#24352;&#24615;&#28431;&#31934;&#65292;&#28431;&#19981;&#28431;&#25105;&#24182;&#19981;&#30693;&#36947;&#20294;&#26159;&#25105;&#24863;&#35273;&#26377;&#26102;&#20505;&#19968;&#32039;&#24352;&#20250;&#26377;&#28431;&#31934;&#30340;&#36825;&#31181;&#24863;&#35273;&#65292;&#25105;&#24863;&#35273;&#36825;&#30495;&#30340;&#24456;&#20260;&#22240;&#20026;&#25105;&#24182;&#19981;&#26159;&#22240;&#20026;yy&#25110;&#32773;&#20854;&#20182;&#26041;&#38754;&#28431;&#31934; &#32780;&#20165;&#20165;&#26159;&#32039;&#24352; &#24179;&#24120;&#25105;&#20063;&#32463;&#24120;&#32473;&#25105;&#33258;&#24049;&#21152;&#27833;&#40723;&#21170;&#30340;&#35828;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#32039;&#24352;&#28431;&#31934;&#65292;&#26377;&#22909;&#20960;&#20010;&#25106;&#21451;&#21453;&#24212;&#36807;&#65292;&#20320;&#21487;&#20197;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#19981;&#26029;&#37325;&#22797;&#26263;&#31034;&#30340;&#20869;&#23481;&#65292;&#24930;&#24930;&#23601;&#28508;&#31227;&#40664;&#21270;&#20102;&#65292;&#19979;&#27425;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#19968;&#33324;&#23601;&#19981;&#20250;&#20877;&#32039;&#24352;&#20102;&#65292;&#20854;&#23454;&#20063;&#27809;&#20160;&#20040;&#22909;&#32039;&#24352;&#30340;&#65292;&#22914;&#26524;&#23545;&#26041;&#26159;&#19985;&#22899;&#65292;&#20320;&#36824;&#20250;&#32039;&#24352;&#21527;&#65311;&#20320;&#32039;&#24352;&#65292;&#35828;&#26126;&#20320;&#36824;&#26159;&#24456;&#22312;&#24847;&#23545;&#26041;&#26159;&#32654;&#22899;&#12290;&#19981;&#31649;&#26159;&#19981;&#26159;&#32654;&#22899;&#65292;&#37117;&#21516;&#31561;&#23545;&#24453;&#65292;&#24515;&#37324;&#19981;&#35201;&#36215;&#27874;&#28572; </p>
<p></p>
<p>346.&#39134;&#32724;&#22823;&#21733;&#65292;&#24819;&#38382;&#38382;&#20320;&#25171;&#31639;&#20859;&#29983;&#21040;&#20160;&#20040;&#26102;&#20505;&#65292;&#36824;&#26159;&#35828;&#25171;&#31639;&#20859;&#29983;&#19968;&#36744;&#23376;&#21527;&#65311;&#36824;&#26377;&#65292;&#25105;&#21457;&#29616;&#25105;&#29616;&#22312;&#30340;&#22836;&#21457;&#24456;&#22810;&#33073;&#33853;&#20197;&#21518;&#22836;&#21457;&#27611;&#22218;&#26377;&#28857;&#40657;&#65292;&#20063;&#23601;&#26159;&#35828;&#19981;&#26159;&#30333;&#30340;&#12290;&#25105;&#22836;&#21457;&#27833;&#65292;&#38500;&#20102;&#35268;&#24459;&#20316;&#24687;&#65292;&#29992;&#25163;&#25351;&#26803;&#22836;&#65292;&#36824;&#33021;&#20570;&#20123;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36824;&#21487;&#20197;&#29992;&#37259;&#27927;&#19968;&#19979;&#65292;&#25105;&#19968;&#21608;&#29992;&#37259;&#27927;1-2&#27425;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#22836;&#20986;&#27833;&#30340;&#24773;&#20917;&#20250;&#32531;&#35299;&#30340;&#12290;&#27611;&#22218;&#21464;&#40657;&#65292;&#35828;&#26126;&#20320;&#36523;&#20307;&#22312;&#24674;&#22797;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#21543;&#65292;&#20859;&#29983;&#24403;&#28982;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#21453;&#39304;&#65306;&#25105;&#35828;&#35805;&#21487;&#33021;&#27809;&#35828;&#28165;&#26970;&#65292;&#25105;&#35828;&#30340;&#21464;&#40657;&#26159;&#33073;&#33853;&#21518;&#30340;&#22836;&#21457;&#26681;&#37096;&#21464;&#40657;&#20102;&#65292;&#25110;&#32773;&#21464;&#33039;&#20102;&#30340;&#37027;&#31181;&#40657;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21464;&#33039;&#20102;&#37027;&#31181;&#40657;&#65292;&#20320;&#21487;&#20197;&#21435;&#27927;&#27927;&#30475;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#27927;&#25481;&#65292;&#22914;&#26524;&#27927;&#19981;&#25481;&#65292;&#35828;&#26126;&#26159;&#30495;&#30340;&#40657;&#21457;&#65292;&#19981;&#26159;&#26579;&#33039;&#23548;&#33268;&#30340;&#12290;&#21457;&#26681;&#21464;&#40657;&#26159;&#22909;&#29616;&#35937;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#25105;&#37027;&#26102;&#30333;&#21457;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#19981;&#26159;&#19968;&#19979;&#23601;&#21464;&#40657;&#20102;&#65292;&#26159;&#21457;&#26681;&#21464;&#40657;&#65292;&#24930;&#24930;&#38271;&#20986;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>347.&#39134;&#32724;&#22823;&#21733;&#65281;&#25105;&#26412;&#19968;&#21482;&#33485;&#22825;&#38596;&#40560;&#65281;&#36807;&#24230;&#32437;&#27442;&#23548;&#33268;&#24456;&#22810;&#19981;&#33391;&#30151;&#29366;&#65292;&#36825;&#20123;&#25105;&#37117;&#21487;&#20197;&#19981;&#20110;&#29702;&#30572;&#65292;&#20851;&#38190;&#26159;&#25105;&#36825;&#35760;&#24518;&#21147;&#65292;&#37117;&#24555;&#20581;&#24536;&#20102;&#8230;&#8230;&#33258;&#26432;&#20542;&#21521;&#27604;&#36739;&#20005;&#37325;&#65292;&#35760;&#24518;&#21147;&#27809;&#20102;&#27963;&#30528;&#36824;&#33021;&#24178;&#20160;&#20040;&#65311;&#65311;&#65281;&#19977;&#24180;&#20102;&#65292;&#21069;&#26399;&#22522;&#26412;&#19968;&#22825;&#20108;&#21040;&#19977;&#27425;&#65292;&#25106;&#20102;&#20108;&#20010;&#26376;&#20102;&#65281; &#19968;&#20010;&#32477;&#26395;&#30340;&#20154;&#26368;&#21518;&#30340;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#31572;&#65306;SY&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;SY&#20260;&#32958;&#24517;&#20260;&#33041;&#21147;&#12290;&#36214;&#32039;&#25106;&#25481;&#65292;&#19968;&#33324;&#33041;&#21147;&#24674;&#22797;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#22806;&#65292;&#20320;&#22836;&#20687;&#35201;&#25442;&#25481;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#19981;&#33391;&#26263;&#31034;&#65292;&#21152;&#27833;&#65281;&#20808;&#19979;&#22823;&#20915;&#24515;&#21435;&#26029; </p>
<p></p>
<p>348.&#39134;&#32724;&#32769;&#24072;&#35831;&#38382;&#25105;&#20570;&#21452;&#25163;&#25856;&#36275;&#22266;&#32958;&#21151;&#26102;&#24635;&#26159;&#23567;&#33151;&#21518;&#38754;&#26377;&#25289;&#32039;&#24863;&#65292;&#36825;&#26679;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#25289;&#32039;&#24863;&#20027;&#35201;&#26159;&#22823;&#33151;&#21518;&#20391;&#65292;&#20854;&#27425;&#26159;&#33181;&#30422;&#21518;&#20391;&#21644;&#23567;&#33151;&#65292;&#24863;&#35273;&#20320;&#21487;&#20197;&#24930;&#24930;&#25214;&#65292;&#22810;&#20307;&#20250;&#65292;&#21152;&#27833;! </p>
<p></p>
<p>349.&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;&#24555;&#19977;&#20010;&#26376;&#65292;&#20294;&#21364;&#22312;&#20004;&#20010;&#26376;&#21069;&#24471;&#20102;&#24930;&#24615;&#32963;&#28814;&#65292;&#24863;&#26579;&#20102;&#24189;&#38376;&#34746;&#26438;&#33740;&#65292;&#21307;&#29983;&#35828;&#20256;&#26579;&#65292;&#20004;&#20010;&#22810;&#26376;&#20102;&#21507;&#39277;&#20063;&#21507;&#19981;&#19979;&#65292;&#20197;&#21069;&#39277;&#37327;&#21487;&#22909;&#20102;&#65292;&#24674;&#22797;&#23601;&#20572;&#28382;&#19981;&#21069;&#65292;&#24515;&#29702;&#21035;&#25552;&#26159;&#21861;&#28363;&#21619;&#20102;&#12290;&#21307;&#29983;&#32473;&#24320;&#30340;&#33647;&#65292;&#25105;&#30475;&#20102;&#35828;&#26126;&#65292;&#19981;&#26159;&#23545;&#32958;&#19981;&#22909;&#23601;&#26159;&#23545;&#32925;&#19981;&#22909;&#65292;&#21507;&#30340;&#26102;&#20505;&#30495;&#38393;&#24515;&#65292;&#20294;&#26159;&#21448;&#19981;&#33021;&#19981;&#21507;&#12290;&#36825;&#21448;&#32473;&#23567;&#24351;&#24320;&#20102;&#20010;&#19981;&#22823;&#19981;&#23567;&#30340;&#29609;&#31505;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#32963;&#28814;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#25106;&#33394;&#20859;&#29983;&#26159;&#22522;&#30784;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#24456;&#22810;&#33647;&#29289;&#26159;&#26377;&#19968;&#23450;&#30340;&#21103;&#20316;&#29992;&#65292;&#20294;&#26159;&#31215;&#26497;&#27835;&#30103;&#26159;&#24517;&#39035;&#30340;&#65292;&#33647;&#21482;&#35201;&#19981;&#36807;&#37327;&#65292;&#19968;&#33324;&#26159;&#27809;&#38382;&#39064;&#30340;&#12290;&#20320;&#20063;&#21487;&#20197;&#30475;&#30475;&#20013;&#21307;&#12290;&#21152;&#27833; </p>
<p></p>
<p>350.&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;3&#21608;&#65292;&#20026;&#20160;&#20040;&#26368;&#36817;&#33080;&#19978;&#30340;&#30168;&#30168;&#21453;&#32780;&#26159;&#26356;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#25106;&#26029;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#20250;&#20986;&#28857;&#30151;&#29366;&#12290;&#24403;&#28982;&#65292;&#30168;&#30168;&#21644;&#20320;&#30340;&#39278;&#39135;&#20316;&#24687;&#37117;&#26377;&#20851;&#31995;&#65292;&#22914;&#26524;&#21507;&#20102;&#21457;&#30340;&#39135;&#29289;&#65292;&#27604;&#22914;&#34430;&#31867;&#31561;&#65292;&#25110;&#32773;&#29100;&#22812;&#26202;&#30561;&#65292;&#37117;&#20250;&#23548;&#33268;&#30168;&#30168;&#21152;&#37325;&#12290;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20197;&#26377;&#27687;&#36816;&#21160;&#20026;&#20027;&#65292;&#23545;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#27604;&#36739;&#26377;&#21033;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>351.&#39134;&#32724;&#21733;&#65292;&#27491;&#24120;&#20154;&#30340;&#30590;&#20024;&#26377;&#22810;&#22823;&#65311;&#65288;&#21333;&#21333;&#25351;&#30590;&#20024;&#65292;&#22806;&#38754;&#30340;&#30382;&#32905;&#19981;&#31639;&#65289;&#40524;&#40529;&#34507;&#22823;&#23567;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27491;&#24120;&#30007;&#24615;&#21452;&#20391;&#30590;&#20024;&#30340;&#22823;&#23567;&#19981;&#26159;&#23436;&#20840;&#30456;&#21516;&#30340;&#12290;&#25454;&#32479;&#35745;&#65292;&#21491;&#20391;&#30590;&#20024;&#30053;&#22823;&#20110;&#24038;&#20391;&#12290;&#20197;&#30590;&#20024;&#30340;&#38271;&#12289;&#23485;&#12289;&#21402;&#24230;&#35745;&#31639;&#65292;&#21491;&#20391;&#24179;&#22343;&#20026;3.38cm&#215;2.37cm&#215;1.78cm&#65292;&#24038;&#20391;&#24179;&#22343;&#20026;3.30cm&#215;2.27cm&#215;1.71cm&#12290; &#30590;&#20024;&#22806;&#26377;&#30382;&#65292;&#24212;&#35813;&#27809;&#26377;&#32908;&#32905;&#32452;&#32455;&#12290;&#40524;&#40529;&#34507;&#22826;&#23567;&#20102;&#28857;&#65292;&#20320;&#21487;&#20197;&#37327;&#37327;&#40524;&#40529;&#34507;&#22810;&#22823;&#65292;&#33258;&#24049;&#27604;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>352&#12290;&#39134;&#32724;&#21733;&#65292;&#38382;&#19968;&#38382;&#25105;&#20570;&#36825;&#21452;&#25163;&#25856;&#36275;&#22266;&#33136;&#32958;&#20010;&#21160;&#20316;&#20570;&#22810;&#20102;&#33136;&#20250;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#19981;&#30693;&#20320;&#26377;&#27809;&#26377;&#36825;&#31181;&#24773;&#20917;&#65311;&#36824;&#26377;&#23545;&#28201;&#24230;&#29305;&#21035;&#25935;&#24863;&#65292;&#26152;&#26202;&#21448;&#26159;&#22240;&#20026;&#28201;&#24230;&#39640;&#23548;&#33268;&#36951;&#31934;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#20570;&#65292;&#37117;&#26377;&#19968;&#20010;&#37240;&#30171;&#30340;&#21453;&#24212;&#65292;&#22362;&#25345;&#20570;&#19968;&#33324;&#37117;&#20250;&#36866;&#24212;&#30340;&#65292;&#22914;&#26524;&#20320;&#33136;&#26377;&#20260;&#65292;&#21487;&#20197;&#25913;&#22312;&#24202;&#19978;&#25289;&#20280;&#65292;&#25214;&#20934;&#25289;&#32039;&#24863;&#21363;&#21487;&#12290;&#28201;&#24230;&#39640;&#20063;&#26159;&#36951;&#31934;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#22240;&#20026;&#22799;&#23395;&#27735;&#28082;&#27969;&#22833;&#36807;&#22810;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#21457;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#21453;&#39304;&#65306;&#20320;&#30561;&#35273;&#20986;&#27735;&#26102;&#20250;&#19981;&#20250;&#36951;&#31934;&#65311;&#38590;&#36947;&#20320;&#24050;&#32463;&#21040;&#28909;&#25200;&#20063;&#19981;&#36951;&#31934;&#30340;&#22659;&#30028;&#20102;&#12290; &#25105;&#19981;&#26159;&#37240;&#30171;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#33136;&#30171;&#65292;&#36825;&#20250;&#19981;&#20250;&#24341;&#36215;&#33136;&#26894;&#21171;&#25439;&#21602;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#25105;&#27599;&#22825;&#37117;&#20570;&#22266;&#32958;&#21151;&#65292;&#25105;&#20570;&#30340;&#22266;&#32958;&#21151;&#24456;&#21040;&#20301;&#65292;&#27599;&#22825;&#30561;&#37266;&#20063;&#20250;&#25171;&#22352;&#65292;&#25105;&#30561;&#30340;&#25151;&#38388;&#19981;&#24320;&#31354;&#35843;&#30340;&#65292;&#34429;&#28982;&#24456;&#28909;&#65292;&#20294;&#20063;&#27809;&#20986;&#29616;&#36951;&#31934;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#25105;&#36523;&#20307;&#24050;&#32463;&#35843;&#29702;&#36807;&#26469;&#20102;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#34394;&#65292;&#20877;&#19968;&#22810;&#27735;&#65292;&#23601;&#26356;&#34394;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#25165;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#20013;&#21307;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#36523;&#20307;&#34394;&#65292;&#20877;&#22810;&#27735;&#65292;&#23601;&#23481;&#26131;&#36951;&#31934;&#12290;&#20843;&#27573;&#38182;&#30340;&#36825;&#20010;&#21160;&#20316;&#65292;&#26159;&#19981;&#20250;&#24341;&#36215;&#21171;&#25439;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#21160;&#20316;&#27604;&#36739;&#26580;&#21644;&#65292;&#24182;&#19981;&#26159;&#37027;&#31181;&#24456;&#29992;&#21147;&#30340;&#21160;&#20316;&#65292;&#25105;&#20570;&#21040;&#29616;&#22312;&#33136;&#37117;&#27809;&#38382;&#39064;&#12290;&#20320;&#33136;&#30171;&#38382;&#39064;&#65292;&#32771;&#34385;&#26159;&#32958;&#34394;&#24341;&#36215;&#30340;&#65292;&#22914;&#26524;&#33136;&#30171;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#22120;&#36136;&#24615;&#30149;&#21464;&#65292;&#22914;&#26524;&#19968;&#20999;&#27491;&#24120;&#65292;&#19968;&#33324;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#33136;&#30171;&#24773;&#20917;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#20320;&#29616;&#22312;&#33136;&#30171;&#65292;&#23601;&#25226;&#22266;&#32958;&#21151;&#32473;&#20572;&#20102;&#21543;&#65292;&#20241;&#20859;&#20960;&#22825;&#65292;&#30475;&#30475;&#24773;&#20917;&#12290;&#22914;&#26524;&#33136;&#30171;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#23601;&#21307;&#26816;&#26597;&#12290;&#21152;&#27833; </p>
<p></p>
<p>353.&#32724;&#21733;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#21306;&#24352;&#65292;&#24038;&#30590;&#20024;&#26377;&#26102;&#20505;&#20250;&#30140;&#65292;&#36807;&#20250;&#23601;&#22909;&#20102;&#65292;&#26377;&#26102;&#20505;&#24847;&#28139;&#20063;&#20250;&#19981;&#33298;&#26381;&#65292;&#20320;&#35828;&#19981;&#21435;&#21307;&#38498;&#27880;&#37325;&#20859;&#29983;&#20250;&#20943;&#36731;&#21527;&#65311;&#25105;&#24597;&#26102;&#38388;&#38271;&#20005;&#37325;&#20102;&#65292;&#20250;&#19981;&#20250;&#24433;&#21709;&#30590;&#20024;&#20135;&#31934;&#23376;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#22914;&#26524;&#25285;&#24515;&#31934;&#23376;&#36136;&#37327;&#65292;&#21487;&#20197;&#20808;&#21435;&#20570;&#20010;&#31934;&#23376;&#26816;&#26597;&#65292;&#30475;&#30475;&#20855;&#20307;&#24773;&#20917;&#12290;&#19968;&#33324;&#25106;&#33394;&#20859;&#29983;&#21518;&#65292;&#36523;&#20307;&#20250;&#24930;&#24930;&#24674;&#22797;&#65292;&#30151;&#29366;&#20250;&#20943;&#36731;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>354.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20170;&#24180;25&#23681;&#65292;&#26377;&#38271;&#36798;12&#24180;&#30340;SY&#21490;&#65292;&#22522;&#26412;&#19978;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#26102;&#19968;&#22825;&#26377;&#20004;&#19977;&#27425;&#65292;&#29616;&#22312;&#24050;&#32463;&#26159;&#38451;&#30207;&#65292;&#26089;&#27844;&#20102;&#65292;&#36824;&#26377;&#30333;&#21457;&#65292;&#20598;&#23572;&#20250;&#33136;&#30171;&#65288;&#33136;&#30171;&#36807;&#20004;&#22825;&#21448;&#22909;&#20102;&#65289;&#65292;&#36825;&#20040;&#22810;&#24180;&#30340;&#25918;&#32437;&#24050;&#32463;&#25226;&#25105;&#30340;&#36523;&#20307;&#25630;&#24471;&#22446;&#20102;&#65292;&#25105;&#30693;&#36947;&#25105;&#30340;&#24773;&#20917;&#24456;&#20005;&#37325;&#65292;&#20877;&#19981;&#25106;&#36825;&#36744;&#23376;&#23601;&#23436;&#20102;&#65292;&#25105;&#20063;&#26089;&#23601;&#24819;&#25106;&#25481;&#65292;&#20294;&#23450;&#21147;&#22826;&#24046;&#26080;&#25968;&#27425;&#30772;&#25106;&#20102;&#65292;&#26469;&#25106;&#33394;&#21543;&#20063;&#26377;&#19968;&#24180;&#20102;&#20294;&#19968;&#30452;&#22312;&#28508;&#27700;&#65292;&#21069;&#20123;&#22825;&#32784;&#24515;&#30340;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#39039;&#26102;&#35753;&#25105;&#24863;&#21040;&#22836;&#33041;&#20174;&#26469;&#27809;&#26377;&#36825;&#20040;&#28165;&#37266;&#36807;&#65292;&#24863;&#21040;&#25106;&#33394;&#24050;&#32463;&#26159;&#21051;&#19981;&#23481;&#32531;&#30340;&#20107;&#65292;&#19981;&#33021;&#20877;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#35813;&#24863;&#21040;&#24198;&#24184;&#21602;&#65311;&#36824;&#33021;&#24674;&#22797;&#20960;&#25104;&#65311;&#20320;&#30340;&#25991;&#31456;&#37324;&#25552;&#21040;&#20809;&#25106;&#26159;&#27809;&#26377;&#29992;&#30340;&#65292;&#24517;&#39035;&#32467;&#21512;&#20859;&#29983;&#65292;&#25105;&#26377;&#19968;&#20010;&#30097;&#24785;&#65306;&#25105;&#29616;&#22312;&#22312;&#19968;&#23478;&#39277;&#24215;&#23398;&#21416;&#24072;&#21322;&#20010;&#26376;&#20102;&#65292;&#27599;&#22825;&#24178;&#27963;&#24456;&#32047;&#65292;&#27599;&#22825;&#28385;&#22836;&#22823;&#27735;&#65292;&#22312;&#21416;&#25151;&#28201;&#24230;&#24456;&#39640;&#65292;&#27833;&#28895;&#21448;&#24456;&#37325;&#65292;&#21448;&#26159;&#38271;&#26102;&#38388;&#30340;&#31449;&#31435;&#65292;&#21320;&#39184;&#35201;&#21040;&#19979;&#21320;&#20004;&#28857;&#22810;&#21507;&#65292;&#19979;&#21320;&#20241;&#24687;&#20004;&#20010;&#23567;&#26102;&#65292;&#26202;&#39184;&#26159;&#20843;&#28857;&#21507;&#39277;&#21543;&#65292;&#26202;&#19978;&#20061;&#28857;&#21322;&#24038;&#21491;&#30561;&#35273;&#65292;&#26089;&#19978;&#20845;&#28857;&#21322;&#36215;&#26469;&#20570;&#26089;&#39184;&#65292;&#25105;&#22312;&#36825;&#26679;&#30340;&#19968;&#20010;&#29615;&#22659;&#19979;&#24037;&#20316;&#65292;&#20859;&#29983;&#26377;&#29992;&#21527;&#65311;&#20570;&#21416;&#24072;&#20250;&#24433;&#21709;&#20859;&#29983;&#30340;&#25928;&#26524;&#21527;&#65311;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#32473;&#28857;&#24314;&#35758;&#65292;&#22914;&#26524;&#20570;&#21416;&#24072;&#19981;&#21033;&#20110;&#20859;&#29983;&#25105;&#29616;&#22312;&#39532;&#19978;&#25918;&#24323;&#23398;&#21416;&#24072;&#65281;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#20316;&#24687;&#20498;&#24456;&#27491;&#24120;&#65292;&#27809;&#26377;&#29100;&#22812;&#26202;&#30561;&#65292;&#23601;&#26159;&#24037;&#20316;&#29615;&#22659;&#19981;&#22909;&#65292;&#24178;&#27963;&#20063;&#24456;&#32047;&#65292;&#36825;&#26679;&#26159;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#19981;&#21033;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#35201;&#27880;&#24847;&#20241;&#24687;&#65292;&#20320;&#26159;&#20037;&#31449;&#30340;&#38382;&#39064;&#65292;&#20037;&#31449;&#20260;&#39592;&#65292;&#32780;&#32958;&#20027;&#39592;&#65292;&#25152;&#20197;&#23545;&#24674;&#22797;&#19981;&#21033;&#65292;&#27833;&#28895;&#36807;&#37325;&#30340;&#29615;&#22659;&#23545;&#20859;&#29983;&#20063;&#19981;&#21033;&#12290;&#27833;&#28895;&#27809;&#21150;&#27861;&#65292;&#35841;&#21483;&#20320;&#26159;&#21416;&#24072;&#65292;&#20294;&#20037;&#31449;&#38382;&#39064;&#20320;&#21487;&#20197;&#27599;&#38548;&#21322;&#23567;&#26102;&#22352;&#19979;&#19968;&#20250;&#65292;&#19981;&#35201;&#19968;&#31449;&#20960;&#23567;&#26102;&#12290; &#25105;&#35828;&#30340;&#20859;&#29983;&#26159;&#38376;&#31995;&#32479;&#30340;&#23398;&#38382;&#65292;&#28041;&#21450;&#21040;&#24456;&#22810;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#22914;&#26524;&#20320;&#26377;&#20852;&#36259;&#65292;&#26368;&#22909;&#20080;&#20960;&#26412;&#20859;&#29983;&#20070;&#31821;&#33258;&#24049;&#19994;&#20313;&#30475;&#36215;&#26469;&#65292;&#21644;&#23398;&#21416;&#24072;&#19968;&#26679;&#65292;&#20320;&#23398;&#20102;&#20859;&#29983;&#30693;&#35782;&#23601;&#30693;&#36947;&#22914;&#20309;&#20855;&#20307;&#20859;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>355.&#25105;&#25163;&#28139;&#19968;&#24180;&#22810;&#20102; &#39057;&#29575;&#24456;&#39640;&#24046;&#19981;&#22810;&#27599;&#22825;&#19968;&#20004;&#27425; &#20013;&#38388;&#26377;&#36807;&#20960;&#27425;&#23615;&#39057; &#23615;&#19981;&#23613; &#20160;&#20040;&#30340;&#30151;&#29366; &#20294;&#36807;&#20102;&#20960;&#22825;&#23601;&#22909;&#20102; &#65292;&#20294;&#26159;&#21069;&#20960;&#22825;&#36830;&#32493;&#30772;&#25106;&#21518; &#65288;&#23601;&#26159;&#19968;&#22825;&#20043;&#20869;&#36830;&#32493;&#30772;&#25106;&#65289; &#21457;&#29616;&#21448;&#24320;&#22987;&#23615;&#19981;&#23613; &#23615;&#39057; &#23615;&#31561;&#24453;&#20102;&#65292; &#32780;&#19988;&#25105;&#36825;&#27425;&#22909;&#25285;&#24515;&#65292;&#19981;&#30693;&#36947;&#25105;&#26159;&#19981;&#26159;&#24930;&#21069; &#32780;&#19988;&#25105;&#26159;&#20892;&#26449;&#30340; &#23478;&#37324;&#21448;&#24456;&#22256;&#38590; &#25152;&#20197; &#21307;&#38498;&#20160;&#20040;&#30340; &#26159;&#21435;&#19981;&#20102;&#30340;&#65292;&#35831;&#38382; &#25105;&#24212;&#35813;&#24590;&#20040;&#21150; &#30772;&#25106;&#21518;&#30495;&#30340;&#26159;&#20840;&#36523;&#26080;&#21147;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#25481;&#65292;&#32771;&#34385;&#26159;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#20197;&#21069;&#20320;&#23601;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#19968;&#33324;&#25106;&#25481;&#19968;&#27573;&#26102;&#38388;&#20250;&#32531;&#35299;&#65292;&#20320;&#20877;&#30772;&#25106;&#23601;&#20250;&#21152;&#37325;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#65292;&#20999;&#35760;&#12290; </p>
<p></p>
<p>356.&#39134;&#32724;&#21733; &#25105;&#24819;&#38382;&#19968;&#19979; &#25105;&#22362;&#25345;&#25106;&#33394;&#22823;&#27010;&#19977;&#20010;&#26376;&#20102;&#21543; &#27599;&#22825;&#37117;&#20250;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151; &#32780;&#19988;&#20063;&#20250;&#36816;&#21160; &#39278;&#39135;&#26041;&#38754;&#20063;&#22312;&#27880;&#24847; &#19981;&#20877;&#29100;&#22812; &#20043;&#21069;&#26377;&#36807;&#36951;&#31934;&#38382;&#39064; &#22823;&#27010;&#27599;&#20010;&#26376;3&#27425;&#24038;&#21491; &#29616;&#22312;&#20445;&#25345;&#30340;&#19981;&#38169; &#19978;&#20010;&#26376;&#21482;&#26377;&#19968;&#27425; &#21487;&#26159;&#21457;&#29616;&#26368;&#36817;&#33073;&#21457;&#27604;&#20197;&#21069;&#20005;&#37325;&#19981;&#23569; &#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#21602; &#27604;&#36739;&#33510;&#24700; &#29702;&#21457;&#26102;&#20063;&#35828;&#22836;&#21457;&#27604;&#21407;&#26469;&#23569;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#36817;&#33073;&#21457;&#37117;&#26377;&#22686;&#22810;&#65292;&#22799;&#23395;&#23395;&#33410;&#24615;&#33073;&#21457;&#65292;&#20986;&#27735;&#21518;&#20063;&#23481;&#26131;&#20986;&#29616;&#30233;&#30162;&#65292;&#19968;&#30162;&#23601;&#26356;&#23481;&#26131;&#33073;&#21457;&#20102;&#65292;&#22799;&#23395;&#33073;&#21457;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#12290;&#24050;&#32463;&#26377;&#24456;&#22810;&#25106;&#21451;&#21521;&#25105;&#21453;&#24212;&#36807;&#22799;&#23395;&#33073;&#21457;&#30151;&#29366;&#65292;&#25105;&#33258;&#24049;&#26368;&#36817;&#20063;&#27604;&#20043;&#21069;&#22810;&#33073;&#20102;&#20960;&#21313;&#26681;&#12290;&#19981;&#24517;&#22826;&#25285;&#24515;&#65292;&#36807;&#20102;&#28814;&#28909;&#30340;&#22799;&#23395;&#24212;&#35813;&#20250;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>357.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#26089;&#19978;&#24635;&#26159;&#24971;&#23615;&#32780;&#26216;&#21187;&#65292;&#37027;&#19981;&#31639;&#30495;&#27491;&#30340;&#26216;&#21187;&#21543;&#65311;&#32780;&#19988;&#24635;&#26159;&#21040;4,5&#28857;&#30340;&#26102;&#20505;&#36215;&#37266;&#26469;&#26041;&#20415;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24971;&#23615;&#26216;&#21187;&#19981;&#31639;&#30495;&#27491;&#30340;&#26216;&#21187;&#65292;&#30495;&#27491;&#30340;&#26216;&#21187;&#26159;&#26080;YY&#30340;&#21187;&#36215;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>358.&#25105;&#24819;&#38382;&#19979;&#25105;&#29616;&#22312;20&#20102;&#65292;&#20174;14&#23681;&#24320;&#22987;SY&#65292;&#29616;&#22312;&#33136;&#37240;&#65292;&#20063;&#27809;&#26216;&#21187;&#29616;&#35937;&#65292;&#20063;&#26089;&#27844;&#12289;SY&#26102;&#38388;&#24456;&#30701;&#24456;&#30701;&#65292;&#32780;&#19988;&#20063;&#27809;&#24555;&#27809;&#24863;&#35273;&#20102;&#65292;&#20960;&#20046;&#26159;&#19968;&#22825;3&#27425;&#65292;&#35831;&#38382;&#29616;&#22312;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#33021;&#21464;&#22909;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#26089;&#27844;&#20542;&#21521;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#25165;&#33021;&#24930;&#24930;&#24674;&#22797;&#20102;&#65292;&#21152;&#27833;&#65281;&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#12290; </p>
<p></p>
<p>359.&#39134;&#32724;&#21733;,&#27599;&#22825;&#19978;&#32593;&#29609;&#28216;&#25103;4&#33267;5&#23567;&#26102;,&#26159;&#19981;&#26159;&#23545;&#24674;&#22797;&#24456;&#19981;&#21033;&#21834;?&#25105;&#29616;&#22312;&#24863;&#35273;&#33258;&#24049;&#24456;&#24930;&#21834;,186&#22825;&#30524;&#34955;&#36824;&#26159;&#37027;&#20040;&#22823;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27785;&#36855;&#32593;&#28216;&#30340;&#30830;&#23545;&#24674;&#22797;&#24456;&#19981;&#21033;&#65292;&#22240;&#20026;&#20037;&#22352;&#30005;&#33041;&#21069;&#26412;&#26469;&#23601;&#24456;&#20260;&#36523;&#20307;&#12290;&#30524;&#34955;&#38382;&#39064;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#24674;&#22797;&#65292;&#24314;&#35758;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#30524;&#34955;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>360.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#36825;&#20010;&#31036;&#25308;&#37324;&#24635;&#26159;&#33136;&#30171;&#65292;&#29305;&#21035;&#26159;&#29609;&#30005;&#33041;&#30340;&#26102;&#20505;&#65292;&#20197;&#21069;&#23436;&#20840;&#27809;&#26377;&#36825;&#26679;&#30340;&#29616;&#35937;&#65292;&#26159;&#19981;&#26159;&#25105;&#21448;&#35201;&#22810;&#20102;&#19968;&#20010;&#30149;&#30171;&#65311;&#25105;&#29616;&#22312;&#24456;&#24819;&#30693;&#36947;&#65292;&#25105;&#36523;&#20307;&#22312;&#36148;&#21543;&#37324;&#38754;&#22788;&#20110;&#20160;&#20040;&#27700;&#24179;&#65311;&#19978;&#20010;&#26376;&#21435;&#30475;&#20102;&#19968;&#19979;&#20013;&#21307;&#65292;&#21307;&#29983;&#35828;&#25105;&#26377;&#31070;&#32463;&#34928;&#24369;&#12290;&#32958;&#34394;&#12290;&#65288;&#25105;&#29616;&#22312;&#31934;&#31070;&#33806;&#38753;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#20581;&#24536;&#65292;&#30180;&#30126;&#65292;&#40763;&#28814;&#65292;&#22836;&#26197;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#24597;&#20919;&#65292;&#36824;&#26377;sm&#24515;&#29702;&#31561;&#31561;&#12290;&#25105;&#25165;17&#23681;&#65292;SY&#22235;&#24180;&#65292;&#20197;&#21069;&#27599;&#22825;&#33267;&#23569;&#19968;&#27425;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26377;&#19968;&#20010;&#24314;&#35758;&#65292;&#24661;&#25105;&#25165;&#23398;&#30701;&#27973;&#65292;&#24819;&#35831;&#24744;&#21457;&#34920;&#19968;&#20010;&#24086;&#23376;&#65292;&#20851;&#20110;&#36523;&#20307;&#34928;&#24369;&#24773;&#20917;&#30340;&#19968;&#20010;&#21465;&#36848;&#65292;&#20998;&#20026;&#21021;&#32423;&#38454;&#27573;&#65292;&#20013;&#32423;&#38454;&#27573;&#21644;&#39640;&#32423;&#38454;&#27573;&#20998;&#21035;&#26159;&#20160;&#20040;&#26679;&#23376;&#30340;&#12290;&#36825;&#21487;&#20197;&#35753;&#36148;&#21543;&#37324;&#30340;&#25106;&#21451;&#37117;&#21487;&#20197;&#20102;&#35299;&#33258;&#24049;&#29616;&#22312;&#30340;&#36523;&#20307;&#24773;&#20917;&#22788;&#20110;&#20160;&#20040;&#38454;&#27573;&#65281;&#24691;&#35831;&#39134;&#21521;&#32769;&#24072;&#37319;&#21462;&#25105;&#30340;&#24847;&#35265;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#24314;&#35758;&#24456;&#22909;&#65292;&#25105;&#24050;&#37319;&#32435;&#12290;&#32771;&#34385;&#23558;&#26469;&#20986;&#19968;&#23395;&#12290;&#20037;&#22352;&#29609;&#30005;&#33041;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#33136;&#30171;&#21644;&#39048;&#26894;&#38382;&#39064;&#30340;&#65292;&#22914;&#26524;&#20320;&#26368;&#36817;&#26377;&#36951;&#31934;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#33136;&#30171;&#38382;&#39064;&#12290;&#20320;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#65292;&#20320;&#30151;&#29366;&#24050;&#32463;&#24456;&#22810;&#20102;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20063;&#19981;&#35201;&#27785;&#36855;&#32593;&#28216;&#65292;&#22240;&#20026;&#32593;&#28216;&#25104;&#30270;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#20320;&#24050;&#32463;&#20260;&#19981;&#36215;&#20102;&#12290;&#20320;&#29616;&#22312;&#36825;&#20040;&#22810;&#30151;&#29366;&#65292;&#19968;&#26041;&#38754;&#23601;&#26159;&#31215;&#26497;&#37197;&#21512;&#21307;&#29983;&#27835;&#30103;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#33258;&#24049;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#33021;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>361.&#39134;&#32724;&#21733;&#65292;&#35831;&#25945;&#19979;&#20320;&#65292;&#25163;&#28139;&#23558;&#36817;10&#24180;&#24341;&#36215;&#30340;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#35201;&#21435;&#21307;&#38498;&#25509;&#21463;&#27835;&#30103;&#21527;&#65311;&#32593;&#19978;&#30475;&#21040;&#22826;&#22810;&#22825;&#20215;&#27835;&#24930;&#21069;&#36824;&#27835;&#19981;&#22909;&#65292;&#32416;&#32467;&#12290;&#35831;&#38382;&#20320;&#24590;&#20040;&#30475;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24930;&#21069;&#22914;&#26524;&#20005;&#37325;&#65292;&#24314;&#35758;&#20808;&#23601;&#21307;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#65292;&#28982;&#21518;&#23601;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#30154;&#24840;&#12290;&#22914;&#26524;&#20320;&#19981;&#25106;&#33394;&#65292;&#20809;&#27835;&#30103;&#65292;&#22797;&#21457;&#29575;&#26497;&#39640;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>362.&#20851;&#20110;&#25171;&#22352;&#30340;&#23039;&#21183;&#21487;&#33021;&#25105;&#19981;&#22826;&#20102;&#35299;&#65292;&#26377;&#21738;&#20123;&#19987;&#38376;&#20171;&#32461;&#25171;&#22352;&#23039;&#21183;&#25163;&#21183;&#30340;&#36148;&#23376;&#21602;&#65311;&#21548;&#35828;&#23601;&#25171;&#22352;&#23601;&#26377;&#24456;&#22810;&#31181;&#65292;&#25105;&#23601;&#24819;&#25214;&#19968;&#38376;&#37197;&#21512;&#35829;&#32463;&#25171;&#22352;&#30340;&#35760;&#24471;&#25105;&#26368;&#38271;&#30340;&#25171;&#22352;&#26102;&#38388;&#26159;&#25509;&#36817;&#19968;&#23567;&#26102;&#65292;&#26159;&#25447;&#30528;&#20315;&#32463;&#24565;&#20315;&#25165;&#33021;&#25171;&#22352;&#37027;&#20040;&#20037;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#35829;&#35835;&#32463;&#20070;&#30340;&#26102;&#20505;&#19981;&#33021;&#20013;&#26029;&#24517;&#39035;&#24565;&#23436;&#19968;&#31456;&#25165;&#34892;&#12290;&#32467;&#26524;&#23601;&#26159;&#36215;&#26469;&#36208;&#36335;&#30340;&#26102;&#20505;&#21452;&#33151;&#19968;&#26102;&#20280;&#19981;&#30452;&#65292;&#21482;&#33021;&#21322;&#36466;&#30528;&#36208;&#12290;&#36825;&#20010;&#38382;&#39064;&#30495;&#22810;&#21834;&#65292;&#27809;&#21150;&#27861;&#19968;&#27425;&#24615;&#20840;&#20889;&#19979;&#26469;&#65292;&#37117;&#26159;&#38382;&#20102;&#19968;&#20010;&#38382;&#39064;&#65292;&#25509;&#30528;&#21448;&#20882;&#20986;&#19968;&#20010;&#65292;&#24819;&#38382;&#20320;&#20570;&#30340;&#22266;&#32958;&#21151;&#26159;&#19981;&#26159;&#12289;&#21452;&#25163;&#20391;&#25918;&#21521;&#19978;&#24179;&#20280;&#20877;&#19978;&#20208;&#65292;&#25509;&#30528;&#24367;&#33136;&#19979;&#21435;&#25203;&#19979;&#33050;&#25484;&#20877;&#21521;&#22806;&#21322;&#22278;&#20391;&#30528;&#23567;&#33151;&#24448;&#19978;&#21040;&#33136;&#37096;&#25269;&#20303;&#33136;&#37096;&#21518;&#20208;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25171;&#22352;&#25105;&#25512;&#33616;&#21335;&#24576;&#29822;&#25171;&#22352;&#35270;&#39057;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21018;&#24320;&#22987;&#25171;&#22352;&#65292;&#37117;&#26159;&#20174;&#37240;&#30171;&#24320;&#22987;&#30340;&#65292;&#36825;&#38656;&#35201;&#24930;&#24930;&#20462;&#28860;&#12290;&#26377;&#19968;&#20010;&#36866;&#24212;&#30340;&#36807;&#31243;&#12290;&#22266;&#32958;&#21151;&#25105;28&#23395;&#20250;&#33258;&#25293;&#19968;&#20010;&#35270;&#39057;&#65292;&#20197;&#27491;&#35270;&#21548;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>363.&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#26159;&#25171;&#22352;&#22909;&#36824;&#26159;&#31449;&#26729;&#22909;&#12290;&#25105;&#29616;&#22312;&#19968;&#30452;&#22362;&#25345;&#31449;&#26729;&#12290;&#25105;&#30475;&#35265;&#32593;&#19978;&#26377;&#20154;&#35828;&#25171;&#22352;&#21644;&#31449;&#26729;&#25928;&#26524;&#37117;&#19968;&#26679;&#65292;&#37117;&#23646;&#20110;&#38745;&#21151;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25171;&#22352;&#21644;&#31449;&#26729;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#20852;&#36259;&#36873;&#19968;&#26679;&#65292;&#25105;&#20197;&#21069;&#27604;&#36739;&#21916;&#27426;&#31449;&#26729;&#65292;&#29616;&#22312;&#20197;&#25171;&#22352;&#20026;&#20027;&#12290;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#20852;&#36259;&#36873;&#25321;&#65292;&#20004;&#32773;&#37117;&#19981;&#38169;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>364.&#32769;&#24072;&#12290;&#19981;&#34892;&#21834;&#65292;&#25105;&#29616;&#22312;&#36824;&#26159;&#40481;&#40481;&#36319;&#37096;&#28072;&#30171;&#65292;&#26159;&#19981;&#26159;&#26377;&#19968;&#27573;&#31934;&#28082;&#22312;&#37324;&#38754;&#21834;&#65292;&#36824;&#22312;&#30171;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#32771;&#34385;&#26377;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#20960;&#22825;&#37117;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#21435;&#30475;&#21307;&#29983;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#19968;&#19979;&#65292;&#25226;&#30149;&#24773;&#25511;&#21046;&#20303;&#65292;&#28982;&#21518;&#20877;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>365.&#39134;&#32724;&#21733;&#65292;&#25105;&#30340;&#27442;&#26395;&#20241;&#30496;&#26399;&#24590;&#20040;&#36825;&#20040;&#38271;&#21602;&#12290;&#25105;&#25106;&#20102;&#22235;&#21313;&#22825;&#20102;&#65292;&#20381;&#28982;&#19968;&#28857;&#27442;&#26395;&#20063;&#27809;&#26377;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20214;&#27491;&#24120;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#30340;&#20154;&#27442;&#26395;&#20241;&#30496;&#26399;&#26159;&#27604;&#36739;&#38271;&#65292;&#22914;&#26524;&#20320;&#22362;&#25345;&#25106;&#33394;&#65292;&#27880;&#37325;&#20859;&#29983;&#65292;&#24930;&#24930;&#26159;&#20250;&#24674;&#22797;&#30340;&#12290;&#26377;&#30340;&#20154;&#36824;&#20986;&#29616;&#20102;&#24615;&#20919;&#28129;&#30340;&#36857;&#35937;&#65292;&#19981;&#36807;&#36825;&#31181;&#24773;&#20917;&#20063;&#19981;&#29992;&#25285;&#24515;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#20250;&#24674;&#22797;&#30340;&#12290;&#25105;&#24403;&#24180;&#20260;&#31934;&#20005;&#37325;&#65292;&#26377;&#22823;&#21322;&#24180;&#37117;&#27809;&#37027;&#26041;&#38754;&#30340;&#24819;&#27861;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>366.&#39134;&#32724;&#21733;&#65292;&#20320;&#29992;&#38472;&#37259;&#27927;&#22836;&#30340;&#26102;&#20505;&#26159;&#20808;&#29992;&#27927;&#21457;&#27700;&#19968;&#19979;&#20877;&#29992;&#37259;&#27927;&#65292;&#36824;&#26159;&#30452;&#25509;&#23601;&#29992;&#37259;&#27927;&#21834;&#65311;&#21738;&#20010;&#25928;&#26524;&#22909;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#20808;&#29992;&#37259;&#27700;&#27873;&#65292;&#27873;&#23436;&#20102;&#20877;&#29992;&#27927;&#21457;&#33167;&#27927;&#24178;&#20928;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>367.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#33151;&#33050;&#37240;&#36719;&#65292;&#21453;&#27491;&#25105;&#26159;&#25171;&#23450;&#20027;&#24847;&#35201;&#25106;&#25481;&#36825;&#20010;&#24694;&#20064;&#20102;&#65292;&#24744;&#20063;&#23601;&#19981;&#32473;&#25105;&#32771;&#34385;&#20250;&#19981;&#20250;&#21453;&#22797;&#36825;&#20010;&#22240;&#32032;&#12290;&#24744;&#35273;&#24471;&#25105;&#36825;&#20010;&#33151;&#33050;&#37240;&#36719;&#30340;&#38382;&#39064;&#22914;&#20309;&#35299;&#20915;&#65311;&#22240;&#20026;&#33151;&#33050;&#37240;&#36719;&#30340;&#35805;&#37027;&#20040;&#36208;&#36335;&#23039;&#21183;&#23601;&#19981;&#23545;&#65292;&#37027;&#20040;&#21035;&#20154;&#23545;&#25105;&#23601;&#24635;&#26159;&#26377;&#30475;&#27861;&#65292;&#35273;&#24471;&#25105;&#26159;&#20010;&#27531;&#30142;&#20154;&#65292;&#24744;&#24819;&#19968;&#19979;&#65292;&#19968;&#20010;&#27491;&#24120;&#20154;&#24590;&#20040;&#33021;&#21644;&#19968;&#20010;&#27531;&#30142;&#20154;&#30011;&#31561;&#21495;&#12289;&#30456;&#25552;&#24182;&#35770;&#65311;&#25925;&#21672;&#35810;&#19968;&#19979;&#65292;&#26159;&#21482;&#32487;&#32493;&#25106;&#19979;&#21435;&#36824;&#26159;&#24320;&#20123;&#20160;&#20040;&#33647;&#21507;&#19968;&#19979;&#65311;&#25105;&#20063;&#30693;&#36947;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#20294;&#26159;&#25105;&#21313;&#20108;&#26376;&#21487;&#33021;&#35201;&#20986;&#19968;&#36255;&#36828;&#38376;&#21150;&#19968;&#20214;&#38750;&#24120;&#37325;&#35201;&#30340;&#20107;&#65292;&#33258;&#25105;&#35201;&#27714;&#19981;&#20801;&#35768;&#20986;&#29616;&#20219;&#20309;&#32432;&#28431;&#65292;&#26399;&#38388;&#22312;&#36710;&#23376;&#19978;&#30340;&#26102;&#38388;&#23601;&#39640;&#36798;2&#22825;&#65292;&#36825;&#20004;&#22825;&#36807;&#21435;&#20102;&#20043;&#21518;&#65292;&#33151;&#33050;&#37240;&#30171;&#20250;&#19981;&#20250;&#22797;&#21457;&#65311;&#22914;&#26524;&#24320;&#33647;&#65292;&#21521;&#21738;&#20010;&#26041;&#38754;&#24320;&#20026;&#26368;&#22909;&#21602;&#65311;&#26399;&#24453;&#39134;&#32724;&#32769;&#24072;&#35299;&#31572;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#36825;&#26679;&#19968;&#20010;&#30151;&#29366;&#65306;&#33136;&#33181;&#37240;&#36719;&#12290;&#22914;&#26524;&#20320;&#33151;&#37240;&#36719;&#30340;&#24773;&#20917;&#25345;&#32493;&#65292;&#27809;&#26377;&#32531;&#35299;&#21644;&#25913;&#21892;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#24110;&#20320;&#35843;&#29702;&#19979;&#65292;&#24212;&#35813;&#20250;&#36880;&#28176;&#22909;&#36215;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#22312;&#36710;&#19978;&#20063;&#21035;&#32769;&#22352;&#30528;&#65292;&#22810;&#36215;&#26469;&#36208;&#21160;&#19979;&#12290;&#22914;&#26524;&#26159;&#23567;&#36710;&#30340;&#35805;&#65292;&#23601;&#35753;&#21496;&#26426;&#22810;&#20572;&#20572;&#65292;&#20572;&#30340;&#26102;&#20505;&#19979;&#26469;&#36208;&#21160;&#19968;&#19979;&#12290;&#21542;&#21017;&#26159;&#23481;&#26131;&#21152;&#37325;&#20320;&#33151;&#37096;&#19981;&#36866;&#30340;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>368.&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#12290;&#25106;&#20043;&#21069;&#36523;&#20307;&#20130;&#22859;&#65292;&#26216;&#21187;&#26126;&#26174;~&#26368;&#36817;&#20960;&#22825;&#27809;&#21861;&#26216;&#21187;&#65292;&#19981;&#30693;&#36947;&#21643;&#22238;&#20107;&#65292;&#26159;&#25106;&#26029;&#21453;&#24212;&#20040;&#65292;&#25106;&#20043;&#21069;&#26377;&#26089;&#27844;&#65292;&#27604;&#36739;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#21644;&#24456;&#22810;&#22240;&#32032;&#26377;&#20851;&#65292;&#20320;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24212;&#35813;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#22362;&#25345;&#25106;&#33394;&#26216;&#21187;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#24403;&#28982;&#26216;&#21187;&#36824;&#21644;&#20854;&#20182;&#24456;&#22810;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#22240;&#32032;&#31561;&#12290;&#26089;&#27844;&#35201;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#24038;&#21491;&#65292;&#22914;&#26524;&#20320;&#20859;&#29983;&#21040;&#20301;&#65292;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#28857;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>369.&#39134;&#32724;&#22823;&#21733; &#25105;sy&#20004;&#24180; &#26412;&#26469;&#19981;&#37325;&#30340; &#32467;&#26524;&#36935;&#19978;&#24248;&#21307;+&#24605;&#34385;&#36807;&#37325;&#65292;&#26368;&#21518;&#21487;&#20005;&#37325;&#65292;&#29616;&#22312;&#26159;&#32769;&#33021;&#24863;&#35273;&#33258;&#24049;&#30340;&#24515;&#36339;&#65292;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#36825;&#31181;&#24773;&#20917;&#20986;&#29616;&#65292;&#31245;&#24494;&#21160;&#19979;&#23601;&#24515;&#36339;&#21152;&#36895;&#65292;&#36825;&#20010;&#19981;&#26159;&#37325;&#28857;&#65292;&#37325;&#28857;&#26159;&#20809;&#36339;&#65292;&#28982;&#21518;&#36523;&#20307;&#36319;&#30528;&#26179;&#65292;&#21917;&#20102;&#22909;&#22810;&#33647;&#37117;&#19981;&#34892;&#65292;&#23475;&#24597;&#30340;&#37117;&#19981;&#25954;&#21917;&#20102;&#65292;&#38382;&#19979;&#33021;&#19981;&#33021;&#19981;&#21917;&#33647; &#21333;&#38752;&#29983;&#27963;&#20064;&#24815;&#33258;&#24049;&#24674;&#22797;&#21834;&#65292;&#22240;&#20026;&#30495;&#30340;&#25214;&#19981;&#21040;&#22909;&#30340;&#21307;&#29983;&#65292;&#24597;&#21917;&#22826;&#22810;&#21512;&#20986;&#26469;&#32958;&#34928;&#31469;&#23601;&#24443;&#24213;&#23436;&#34507;&#20102; &#26412;&#36523;&#23601;&#19981;&#26159;&#20160;&#20040;&#22823;&#38382;&#39064; &#23601;&#26159;&#22240;&#20026;&#27809;&#26377;&#37027;&#20040;&#22810;&#20687;&#32769;&#24180;&#20195;&#19968;&#26679;&#30340;&#22909;&#20013;&#21307;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#32771;&#34385;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20102;&#65292;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#35199;&#21307;&#31070;&#32463;&#20869;&#31185;&#65292;&#25110;&#32773;&#25214;&#19968;&#20010;&#22909;&#20013;&#21307;&#31995;&#32479;&#35843;&#29702;&#19979;&#65292;&#20250;&#24674;&#22797;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#22823;&#27010;&#38656;&#35201;1&#24180;&#20102;&#65292;&#22909;&#20013;&#21307;&#30340;&#30830;&#24456;&#23569;&#65292;&#20320;&#21487;&#20197;&#20808;&#20102;&#35299;&#22909;&#30340;&#20013;&#21307;&#65292;&#20877;&#21435;&#19987;&#38376;&#25214;&#20182;&#30475;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>370.&#24681;&#24681; &#35874;&#35874;&#39134;&#32724;&#21733; &#23545;&#20102;&#65292;&#25105;&#35201;&#19978;&#22812;&#29677;&#30340; &#32780;&#19988;&#19968;&#19978;&#36824;&#35201;&#26159;&#19968;&#20010;&#26143;&#26399; &#24590;&#20040;&#25165;&#33021;&#34917;&#25937;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22812;&#29677;&#26159;&#27809;&#21150;&#27861;&#30340;&#65292;&#38500;&#38750;&#20320;&#25442;&#24037;&#20316;&#65292;&#21482;&#33021;&#33258;&#24049;&#22810;&#27880;&#24847;&#20859;&#29983;&#20102;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#22826;&#32047;&#65292;&#27880;&#24847;&#33829;&#20859;&#34917;&#20805;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>371.&#39134;&#32724;&#21069;&#36744;&#20320;&#22909;&#65292;&#20851;&#20110;&#19968;&#20010;&#38382;&#39064;&#25105;&#19968;&#30452;&#24456;&#30097;&#24785;&#12290;&#23601;&#26159;&#38271;&#26102;&#38388;&#19981;&#36951;&#31934;&#30340;&#38382;&#39064;&#12290;&#22240;&#20026;&#25105;&#36523;&#36793;&#21548;&#38395;&#20102;&#20004;&#20010;&#20363;&#23376;&#65292;&#37117;&#26159;&#22240;&#20026;&#38271;&#26399;&#19981;&#25151;&#20107;&#19981;SY&#26368;&#21518;&#24863;&#35273;&#30590;&#20024;&#30140;&#30171;&#30340;&#12290;&#21435;&#21307;&#38498;&#26597;&#21457;&#29616;&#22240;&#20026;&#30590;&#20024;&#37324;&#20986;&#29616;&#20102;&#22823;&#37327;&#30340;&#22351;&#31934;&#27515;&#31934;&#12290;&#21307;&#29983;&#24314;&#35758;&#20182;&#20204;SY&#12290;&#35831;&#38382;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#21457;&#28814;&#65292;&#25110;&#32773;&#30590;&#20024;&#30140;&#30171;&#31561;&#65292;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#26159;&#25106;&#33394;&#26377;&#23475;&#12290;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21457;&#29616;&#27515;&#31934;&#65292;&#26356;&#22909;&#29702;&#35299;&#20102;&#65292;&#22240;&#20026;&#38271;&#26399;SY&#25110;&#32773;&#32437;&#27442;&#36807;&#24230;&#65292;&#33258;&#28982;&#20250;&#20986;&#29616;&#27515;&#31934;&#29978;&#33267;&#30072;&#24418;&#30340;&#31934;&#23376;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#32437;&#27442;&#36807;&#24230;&#23548;&#33268;&#30340;&#65292;&#24182;&#19981;&#26159;&#25106;&#33394;&#23548;&#33268;&#30340;&#65292;&#24456;&#22810;&#21307;&#29983;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#36807;&#65292;&#19981;&#35201;&#21548;&#21307;&#29983;&#30340;&#65292;&#30495;&#27491;&#30340;&#22909;&#20013;&#21307;&#26159;&#20250;&#24314;&#35758;&#31105;&#27442;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>372.&#35874;&#35874;&#65292;&#25105;&#20570;&#30340;&#26102;&#20505;&#32463;&#24120;&#21452;&#33050;&#24182;&#25314;&#65292;&#21487;&#33021;&#21644;&#36825;&#20010;&#26377;&#20851;&#21543; &#36824;&#26377;&#22823;&#33151;&#30340;&#25289;&#32039;&#24863;&#26159;&#20160;&#20040; &#20570;&#22810;&#23569;&#27425;&#33021;&#20986;&#29616;&#21602; &#25105;&#27599;&#27425;&#20570;100&#20010;&#20063;&#21482;&#26159;&#24863;&#35273;&#31245;&#24494;&#26377;&#28857;&#25289;&#32039;&#24863; &#36824;&#26377;&#25105;&#25481;&#22836;&#21457;&#24050;&#32463;&#25402;&#38271;&#26102;&#38388;&#23384;&#22312;&#20102;&#65292;&#20170;&#22825;&#21435;&#27927;&#28577;&#21457;&#29616;&#22836;&#21457;&#31232;&#20102;&#19981;&#23569;&#65292;&#35831;&#38382;&#22836;&#21457;&#20160;&#20040;&#26102;&#20505;&#33021;&#21464;&#22909;&#21602;&#65292;&#25105;&#21487;&#19981;&#24819;&#31171;&#39030;&#21834;&#65281;&#65281;&#65281; &#27714;&#25937;&#20102;&#65281;&#65281;&#39134;&#32724;&#22823;&#21733;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#21457;&#38382;&#39064;&#65292;&#35201;&#24674;&#22797;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#26159;&#26377;&#21487;&#33021;&#24674;&#22797;&#30340;&#12290;&#19981;&#35828;&#23436;&#20840;&#24674;&#22797;&#65292;&#20294;&#33267;&#23569;&#21487;&#20197;&#24674;&#22797;&#24456;&#22810;&#12290;&#25289;&#32039;&#24863;&#65292;&#38656;&#35201;&#33258;&#24049;&#20307;&#20250;&#65292;&#22810;&#20570;&#33258;&#28982;&#23601;&#30693;&#36947;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>373.&#20320;&#22909;&#65292;&#25106;&#33394;&#24555;3&#20010;&#26376;&#20102;&#12290;&#36817;&#19968;&#20010;&#26376;&#19968;&#30452;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#22825;&#27668;&#31245;&#24494;&#28909;&#28857;&#65292;&#19979;&#20307;&#36319;&#38452;&#22218;&#23601;&#31896;&#22312;&#19968;&#36215;&#12290;&#36824;&#26377;&#20010;&#20107;&#24773;&#65292;&#26368;&#36817;&#24590;&#20040;&#24863;&#35273;&#22909;&#20687;&#31934;&#31070;&#29366;&#24577;&#19981;&#20339;&#65292;&#27809;&#26377;&#21521;&#21018;&#24320;&#22987;&#25106;&#30340;&#37027;&#27573;&#26102;&#38388;&#37027;&#20040;&#31934;&#21147;&#20805;&#27803;&#30340;&#24863;&#35273;&#12290;&#21478;&#22806;&#65292;&#26368;&#36817;&#24863;&#35273;&#39295;&#30340;&#29305;&#21035;&#24555;&#12290;&#20026;&#20160;&#20040;&#32769;&#26159;&#26080;&#32536;&#26080;&#25925;&#20250;&#38395;&#21040;&#19968;&#32929;&#22899;&#20154;&#30340;&#39321;&#27700;&#21619;&#65292;&#20294;&#26159;&#21608;&#22260;&#26159;&#27809;&#26377;&#20154;&#30340;&#65292;&#36825;&#20010;&#21487;&#20197;&#30830;&#35748;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22825;&#27668;&#28814;&#28909;&#65292;&#32771;&#34385;&#26159;&#20986;&#27735;&#28982;&#21518;&#20135;&#29983;&#31896;&#36830;&#30340;&#29616;&#35937;&#65292;&#20063;&#32771;&#34385;&#26377;&#38452;&#22218;&#28526;&#28287;&#30340;&#21487;&#33021;&#24615;&#12290;&#31934;&#31070;&#29366;&#24577;&#19981;&#20339;&#21644;&#23395;&#33410;&#36716;&#25442;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#23601;&#26159;&#27491;&#24120;&#20154;&#65292;&#19968;&#24180;&#24403;&#20013;&#20063;&#20250;&#26377;&#31934;&#31070;&#19981;&#20339;&#30340;&#26102;&#20505;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#20320;&#35828;&#30340;&#22899;&#20154;&#39321;&#27700;&#21619;&#65292;&#21487;&#20197;&#25214;&#25214;&#39321;&#28304;&#65292;&#22914;&#26524;&#25214;&#19981;&#21040;&#65292;&#20272;&#35745;&#26159;&#21957;&#35273;&#20986;&#38382;&#39064;&#20102;&#12290;&#21487;&#20197;&#21435;&#20570;&#20010;&#26816;&#26597;&#12290;&#21152;&#27833;&#12290;&#24403;&#28982;&#20063;&#21487;&#33021;&#26159;&#24187;&#21957;&#12290;</p>
<p></p>
<p>374.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#21018;&#21018;&#25104;&#24180;&#65292;&#24180;&#36731;&#27668;&#30427;&#65292;&#34429;&#28982;&#25105;&#26377;&#20013;&#24230;&#31934;&#32034;&#26354;&#24352;&#65292;&#36824;&#26377;&#32958;&#32467;&#30707;&#65292;&#25105;&#20063;&#24819;&#25106;&#20102;&#65292;&#32780;&#19988;&#20063;&#25106;&#20102;&#21322;&#20010;&#26376;&#12290;&#21487;&#26159;&#26377;&#26102;&#20505;&#23601;&#26159;&#27809;&#21150;&#27861;&#25511;&#21046;&#20303;&#33258;&#24049;&#24847;&#28139;&#12290;&#19968;&#24819;&#21040;&#33394;&#24773;&#19996;&#35199;&#24102;&#26469;&#30340;&#24555;&#24863;&#65292;&#25105;&#23601;&#19981;&#33021;&#33258;&#24050;&#12290;&#25105;&#19981;&#33021;&#20877;&#30772;&#20102;&#65292;&#20877;&#30772;&#23601;&#21487;&#33021;&#20877;&#20063;&#25106;&#19981;&#20102;&#20102;&#12290;&#30475;&#36807;&#20320;&#30340;&#24086;&#23376; &#25105;&#28145;&#21463;&#21551;&#21457;&#12290;&#24863;&#35874;&#39134;&#32724;&#21733;&#26080;&#31169;&#30340;&#22857;&#29486;&#65292;&#39134;&#32724;&#21733;&#65292;&#20320;&#21487;&#33021;&#36865;&#25105;&#20116;&#20010;&#23383;&#65292;&#23545;&#25105;&#25106;&#33394;&#26377;&#24110;&#21161;&#30340;&#20116;&#20010;&#23383;&#12290;&#36824;&#26377;&#65292;&#35831;&#38382;&#20320;&#21487;&#20197;&#30041;&#19979;&#20320;&#30340;QQ&#20040;&#65292;&#25105;&#24819;&#26377;&#22256;&#24785;&#30340;&#26102;&#20505;&#21487;&#20197;&#21672;&#35810;&#20320;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#12290;&#20851;&#20110;&#22914;&#20309;&#25511;&#21046;YY&#65292;&#20320;&#21487;&#20197;&#30475;&#25105;17&#23395;&#30340;&#25991;&#31456;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;&#25105;&#21487;&#20197;&#36865;&#20320;&#20843;&#20010;&#23383;&#65306;&#25106;&#20026;&#33391;&#33647;&#65292;&#19981;&#27844;&#20026;&#34917;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>375.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#22240;&#20026;&#22899;&#21451;&#26469;&#20102;&#65292;&#22905;&#24456;&#24819;&#37027;&#20010;&#65292;&#25152;&#20197;&#36825;&#26679;&#31639;&#30772;&#25106;&#20102;&#65292;&#25106;&#20102;4&#20010;&#22810;&#26376;&#20102;&#65292;&#26159;&#19981;&#26159;&#21069;&#21151;&#23613;&#24323;&#20102;&#65292;&#25105;&#20043;&#21518;&#19981;&#20250;&#20877;&#36825;&#26679;&#20102;&#65292;&#21361;&#23475;&#22823;&#21527;&#65311;&#36824;&#33021;&#25405;&#25937;&#21527;&#65311;&#35874;&#35874;&#12290;&#29616;&#22312;&#24863;&#35273;&#21457;&#28909;&#65292;&#27969;&#34394;&#27735;&#21602;&#65292;&#36824;&#26377;&#28857;&#30130;&#24811;&#65292;&#26159;&#19981;&#26159;&#20005;&#37325;&#20102;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#22899;&#21451;&#30772;&#25106;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#38556;&#30861;&#65292;&#22914;&#26524;&#20320;&#36830;&#32493;&#30772;&#25106;&#65292;&#27785;&#36855;YY&#65292;&#30495;&#30340;&#26377;&#21487;&#33021;&#19968;&#22812;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#28982;&#21518;&#30151;&#29366;&#37325;&#26032;&#20986;&#26469;&#65292;&#25152;&#20197;&#23613;&#37327;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#23130;&#21518;&#65292;&#21542;&#21017;&#36523;&#20307;&#24223;&#25481;&#20102;&#65292;&#23601;&#24724;&#19981;&#24403;&#21021;&#20102;&#12290;&#20999;&#35760;</p>
<p></p>
<p>376.&#39134;&#32724;&#32769;&#24072;&#12290;&#25105;&#19971;&#26376;&#21313;&#20845;&#21040;&#29616;&#22312;&#21069;&#21069;&#21518;&#21518;&#25106;&#20102;&#19977;&#27425;&#65292;&#20043;&#21069;&#22522;&#26412;&#27599;&#22825;&#19968;&#25784;&#65292;&#19971;&#26376;&#21313;&#20845;&#20197;&#21518;&#24320;&#22987;&#19968;&#27425;&#25106;&#20102;&#65297;&#65296;&#22825;&#19968;&#27425;&#25106;&#20102;&#65297;&#65301;&#22825;&#20013;&#38388;&#26377;&#20960;&#27425;&#30772;&#25106;&#36739;&#39057;&#32321;&#20063;&#26159;&#22823;&#27010;&#65300;&#22825;&#65374;&#65301;&#22825;&#19968;&#27425;&#65292;&#36825;&#27425;&#21448;&#19979;&#23450;&#20915;&#24515;&#20877;&#25106;&#65292;&#24050;&#32463;&#65297;&#65297;&#22825;&#20102;&#65292;&#20294;&#26159;&#26152;&#26202;&#30561;&#35273;&#20043;&#21069;&#19978;&#20102;&#20010;&#21397;&#25152;&#65292;&#21457;&#29616;&#23615;&#34880;&#20102;&#65292;&#20294;&#26159;&#25105;&#19978;&#32593;&#26597;&#20102;&#19979;&#19968;&#25644;&#23615;&#34880;&#28814;&#30151;&#24341;&#36215;&#25110;&#32773;&#32467;&#23454;&#24341;&#36215;&#20250;&#20276;&#26377;&#30140;&#30171;&#65292;&#20294;&#25105;&#27809;&#26377;&#65292;&#20170;&#22825;&#26089;&#19978;&#21435;&#21307;&#38498;&#39564;&#23615;&#65292;&#32418;&#32454;&#32990;&#26377;&#20123;&#36229;&#26631;&#65292;&#21035;&#30340;&#21151;&#33021;&#37117;&#27491;&#24120;&#65292;&#21307;&#29983;&#25293;&#20102;&#25293;&#25105;&#30340;&#33136;&#65292;&#20063;&#26080;&#26126;&#26174;&#30171;&#24863;&#65292;&#21483;&#25105;&#22810;&#35266;&#23519;&#20004;&#22825;&#65292;&#25105;&#24819;&#38382;&#38382;&#24744;&#36825;&#20799;&#26377;&#27809;&#26377;&#30456;&#20284;&#30149;&#20363;&#65292;&#25105;&#36824;&#26159;&#26377;&#28857;&#32039;&#24352;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#34880;&#23615;&#30340;&#24773;&#20917;&#65292;&#19968;&#33324;&#32771;&#34385;&#26159;&#28814;&#30151;&#25110;&#32773;&#32467;&#30707;&#12290;&#20320;&#22914;&#26524;&#34880;&#23615;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#20570;&#20010;&#35814;&#32454;&#30340;&#26816;&#26597;&#12290;&#36214;&#32039;&#25226;SY&#25106;&#20102;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#65292;&#25784;&#31649;&#25784;&#21040;&#26368;&#21518;&#65292;&#20986;&#20102;&#30151;&#29366;&#37117;&#20250;&#23475;&#24597;&#30340;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>377.&#32724;&#21733;&#65292;&#25105;&#26368;&#36817;&#21448;&#24320;&#22987;&#28966;&#34385;&#24378;&#36843;&#31038;&#24656;&#20102;&#12290;&#24635;&#26159;&#19968;&#27573;&#19968;&#27573;&#30340;&#65292;&#19968;&#27573;&#26102;&#38388;&#22909;&#19968;&#27573;&#26102;&#38388;&#19981;&#22909;&#12290;&#20320;&#37027;&#26102;&#24590;&#20040;&#20570;&#30340;&#21834; &#24635;&#24863;&#35273;&#36825;&#31181;&#30149;&#22909;&#19981;&#20102;&#65292;&#25105;&#37117;&#20843;&#24180;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#36825;&#30149;&#26159;&#19981;&#26159;&#25163;&#28139;&#24471;&#30340;&#65292;&#24456;&#36855;&#33579;&#65292;&#19981;&#21435;&#21307;&#38498;&#30475;&#19981;&#21507;&#33647;&#20250;&#22909;&#21527;?&#39134;&#32724;&#21733;&#32473;&#25105;&#20010;&#24314;&#35758;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24515;&#29702;&#38382;&#39064;&#26159;&#21644;SY&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#29305;&#21035;&#26159;&#30007;&#30149;&#21451;&#65292;&#22899;&#30149;&#21451;&#21017;&#26159;&#29100;&#22812;&#65292;&#29983;&#27668;&#65292;&#21387;&#21147;&#22823;&#23548;&#33268;&#30340;&#65292;&#30007;&#30149;&#21451;&#20027;&#35201;&#23601;&#26159;&#29100;&#22812;&#65292;&#32437;&#27442;&#65292;&#20037;&#22352;&#23548;&#33268;&#30340;&#12290;&#24403;&#28982;&#25105;&#26366;&#32463;&#20063;&#26159;&#28966;&#34385;&#30151;&#21644;&#31070;&#34928;&#24739;&#32773;&#65292;&#30693;&#36947;&#19981;&#20165;&#20165;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#26159;&#26377;&#19968;&#22823;&#22534;&#36527;&#20307;&#30151;&#29366;&#30340;&#12290;&#36825;&#31181;&#30149;&#30151;&#65292;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#23601;&#26159;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#25152;&#35859;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#32958;&#20026;&#20803;&#27668;&#20043;&#26681;&#65292;&#20859;&#22909;&#32958;&#27668;&#25165;&#21487;&#33021;&#30495;&#27491;&#30154;&#24840;&#65292;&#21542;&#21017;&#20320;&#26242;&#26102;&#22909;&#20102;&#65292;&#39532;&#19978;&#25918;&#32437;&#65292;&#26497;&#26377;&#21487;&#33021;&#23548;&#33268;&#22797;&#21457;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>378.&#32724;&#21733;&#65292;&#25105;&#19968;&#33324;&#26202;&#19978;&#21313;&#28857;&#21435;&#36305;&#36305;&#27493;&#65292;&#28982;&#21518;&#20570;&#20570;&#22266;&#32958;&#21151;&#65292;&#25105;&#24819;&#38382;&#38382;&#65292;&#36825;&#20004;&#32773;&#26377;&#20160;&#20040;&#39034;&#24207;&#35201;&#27714;&#21527;&#65311;&#26159;&#36305;&#23436;&#27493;&#20877;&#20570;&#22266;&#32958;&#21151;&#65292;&#36824;&#26159;&#20808;&#20570;&#22266;&#32958;&#21151;&#20877;&#36305;&#27493;&#65311;&#35874;&#35874;&#32724;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26202;&#19978;&#36866;&#21512;&#38745;&#20859;&#65292;&#23613;&#37327;&#23569;&#36816;&#21160;&#12290;&#29305;&#21035;&#26159;&#20986;&#27735;&#37327;&#27604;&#36739;&#22823;&#30340;&#36816;&#21160;&#65292;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#22266;&#32958;&#21151;&#19968;&#33324;&#25918;&#22312;&#30561;&#21069;&#20570;&#65292;&#20570;&#22909;&#39532;&#19978;&#19978;&#24202;&#30561;&#35273;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>379.&#39134;&#32724;&#21733;.&#25105;&#26377;&#20107;&#24773;&#24819;&#21672;&#35810;&#20320;.&#25105;&#25784;&#40836;&#26377;10&#24180;.&#20170;&#24180;&#26159;25&#23681; &#25105;&#26159;&#20174;11&#24180;&#36807;&#24180;&#24320;&#22987;&#25106;&#33394;&#30340;.&#25106;&#20102;&#20063;&#26377;1&#24180;&#22810;&#20102;.&#25105;&#29616;&#22312;&#20381;&#28982;&#26377;&#40657;&#30524;&#22280;.&#21040;&#20102;&#25105;&#36825;&#20010;&#24180;&#40836;&#20063;&#27809;&#38271;&#32993;&#23376;&#65292;&#26159;&#37027;&#31181;&#24456;&#31232;&#23569;&#30340;&#37027;&#31181; &#21038;&#32993;&#20992;&#21038;&#36807;&#36807;&#24456;&#38271;&#26102;&#38388;&#32993;&#39035;&#20063;&#38271;&#19981;&#20986;&#26469;&#65292;&#26368;&#37325;&#35201;&#30340;&#20107;&#25105;&#30340;&#24351;&#24351;&#21253;&#30382;&#36807;&#38271;&#65292;&#29992;&#25163;&#25165;&#33021;&#25320;&#24320;&#65292;&#30896;&#21040;&#19996;&#35199;&#24351;&#24351;&#38750;&#24120;&#30140;&#65292;&#24590;&#20040;&#25165;&#33021;&#21307;&#22909;&#65311;&#25110;&#32773;&#32531;&#35299;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#30382;&#36807;&#38271;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#20005;&#37325;&#21487;&#20197;&#32771;&#34385;&#20570;&#25163;&#26415;&#27835;&#30103;&#12290;&#40657;&#30524;&#22280;&#30340;&#38382;&#39064;&#65292;&#24517;&#39035;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#25165;&#33021;&#28040;&#38500;&#65292;&#20809;&#38752;&#25106;&#24456;&#38590;&#28040;&#38500;&#12290;&#27809;&#32993;&#23376;&#65292;&#21644;&#20307;&#36136;&#26377;&#20851;&#65292;&#20013;&#21307;&#25226;&#20154;&#20998;&#25104;9&#31181;&#20307;&#36136;&#65292;&#19968;&#33324;&#38451;&#34394;&#20307;&#36136;&#30340;&#20154;&#32993;&#23376;&#36739;&#23569;&#12290;&#22914;&#26524;&#27809;&#24433;&#21709;&#21040;&#29983;&#32946;&#21151;&#33021;&#65292;&#20063;&#19981;&#24517;&#21435;&#22312;&#24847;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>380.&#39134;&#32724;&#21733;&#65292;&#25105;&#20174;&#19981;&#20081;&#22840;&#20154;&#65292;&#20294;&#19981;&#24471;&#19981;&#35828;&#19968;&#21477;&#65292;&#19981;&#30475;&#20869;&#23481;&#65292;&#20809;&#30721;&#36825;&#20040;&#22810;&#23383;&#21457;&#19978;&#26469;&#37117;&#22815;&#32047;&#30340;&#65292;&#32780;&#19988;&#20320;&#20889;&#30340;&#37117;&#26159;&#30693;&#35782;&#65292;&#26159;&#33258;&#24049;&#30340;&#24863;&#35302;&#65292;&#25105;&#34920;&#31034;&#20329;&#26381;&#12290;&#25105;&#20174;&#21435;&#24180;&#24320;&#22987;&#26469;&#26412;&#21543;&#65292;&#30475;&#21040;&#20102;&#20320;&#30340;&#22362;&#25345;&#21644;&#27589;&#21147;&#65292;&#20320;&#36825;&#20040;&#20570;&#27809;&#26377;&#21517;&#21033;&#65292;&#25402;&#20102;&#19981;&#36215;&#12290;&#25105;&#25106;&#20102;&#22823;&#21322;&#24180;&#21543;&#65292;&#20294;&#26159;&#39057;&#31227;&#65292;&#24674;&#22797;&#25402;&#24930;&#30340;&#65292;&#25105;&#20570;&#22266;&#32958;&#21151;&#12289;&#40479;&#39134;&#24335;&#65292;&#19981;&#36807;&#21487;&#33021;&#26159;&#20260;&#30340;&#22826;&#28145;&#65292;&#26377;&#28857;&#26089;&#34928;&#30340;&#24863;&#35273;&#20102;&#65292;&#20170;&#24180;6&#26376;&#24320;&#22987;&#20004;&#20010;&#33181;&#30422;&#24456;&#38590;&#21463;&#65292;&#36816;&#21160;&#22810;&#20102;&#23601;&#20250;&#24863;&#35273;&#19981;&#28789;&#27963;&#65292;&#26377;&#20123;&#30171;&#12290;&#21487;&#26159;&#20260;&#31934;&#20043;&#20154;&#19968;&#23450;&#35201;&#20570;&#24517;&#35201;&#30340;&#36816;&#21160;&#65292;&#21152;&#19978;&#25105;&#26377;&#39057;&#36951;&#65292;&#24517;&#39035;&#33258;&#24049;&#32451;&#32451;&#22266;&#32958;&#21151;&#12290;&#21487;&#20320;&#20063;&#30693;&#36947;&#65292;&#22266;&#32958;&#21151;&#35201;&#31449;&#30452;&#25289;&#31563;&#65292;&#40479;&#39134;&#24335;&#20063;&#35201;&#33050;&#23574;&#28857;&#22320;&#65292;&#21452;&#33151;&#37117;&#35201;&#32503;&#30452;&#65292;&#33181;&#30422;&#35201;&#25215;&#21463;&#24456;&#22823;&#30340;&#21147;&#37327;&#65292;&#32451;&#36807;&#21518;&#23601;&#20250;&#21152;&#37325;&#30140;&#30171;&#65292;&#19981;&#32451;&#21448;&#31934;&#20851;&#19981;&#22266;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#30495;&#26159;&#36827;&#36864;&#20004;&#38590;&#65292;&#19981;&#30693;&#24590;&#20040;&#21150;&#20102;&#12290;&#25105;&#20174;&#36827;&#21543;&#20197;&#26469;&#19968;&#30452;&#21162;&#21147;&#23398;&#20064;&#21508;&#31181;&#30693;&#35782;&#65292;&#20063;&#20146;&#33258;&#21040;&#21271;&#20140;&#25214;&#36807;&#24429;&#37995;&#21338;&#22763;&#30475;&#30149;&#65292;&#36825;&#26399;&#38388;&#21313;&#20998;&#33392;&#36763;&#65292;&#20294;&#20063;&#23398;&#20102;&#24456;&#22810;&#19996;&#35199;&#65292;&#21487;&#20197;&#35828;&#26377;&#20102;&#30456;&#24403;&#30340;&#25106;&#33394;&#21644;&#20859;&#29983;&#30693;&#35782;&#65292;&#20102;&#35299;&#20102;&#33258;&#24049;&#30340;&#24773;&#20917;&#65292;&#25105;&#19968;&#30452;&#24076;&#26395;&#36890;&#36807;&#33258;&#24049;&#30340;&#38203;&#28860;&#12289;&#21162;&#21147;&#35753;&#36523;&#20307;&#26377;&#36215;&#33394;&#65292;&#25105;&#35273;&#24471;&#35201;&#22987;&#32456;&#33258;&#24049;&#21162;&#21147;&#23398;&#20064;&#65292;&#21162;&#21147;&#39046;&#24735;&#21435;&#23436;&#21892;&#33258;&#24049;&#65292;&#36208;&#20986;&#22256;&#22659;&#65292;&#19981;&#35201;&#20107;&#20107;&#38382;&#21035;&#20154;&#12290;&#21487;&#26159;&#29616;&#22312;&#30830;&#23454;&#26377;&#28857;&#19981;&#30693;&#25152;&#25514;&#65292;&#36827;&#36864;&#32500;&#35895;&#65292;&#37117;&#35828;&#20154;&#32769;&#33151;&#20808;&#32769;&#65292;&#23478;&#37324;&#30340;&#38271;&#36744;&#23578;&#19988;&#33151;&#33050;&#20415;&#21033;&#65292;&#24555;&#27493;&#22914;&#39134;&#65292;&#25105;&#21364;&#19981;&#24471;&#19981;&#22312;&#38203;&#28860;&#30340;&#26102;&#20505;&#39038;&#34385;&#37325;&#37325;&#65292;&#25152;&#20197;&#21482;&#22909;&#36152;&#28982;&#25171;&#25200;&#24744;&#65292;&#21548;&#21548;&#24744;&#30340;&#24314;&#35758;&#21543;&#12290;&#24076;&#26395;&#33021;&#22238;&#22797;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#29616;&#22312;&#20320;&#36208;&#30340;&#36335;&#26159;&#23545;&#30340;&#65292;&#23601;&#26159;&#35201;&#38752;&#33258;&#24049;&#20859;&#29983;&#12290;&#20320;&#30340;&#38382;&#39064;&#20027;&#35201;&#23601;&#26159;&#33181;&#30422;&#38382;&#39064;&#65292;&#36816;&#21160;&#36807;&#24230;&#25110;&#32773;&#20197;&#21069;&#33181;&#30422;&#26377;&#20260;&#65292;&#30340;&#30830;&#20250;&#36896;&#25104;&#33181;&#30422;&#38382;&#39064;&#65292;&#25105;&#20063;&#26377;&#36807;&#33181;&#30422;&#38382;&#39064;&#65292;&#25105;&#27604;&#36739;&#21916;&#27426;&#25171;&#31726;&#29699;&#65292;&#32463;&#24120;&#36339;&#30340;&#35805;&#65292;&#33181;&#30422;&#23601;&#30140;&#12290;&#20241;&#20859;&#19968;&#27573;&#26102;&#38388;&#20250;&#26377;&#25152;&#32531;&#35299;&#65292;&#33181;&#30422;&#38382;&#39064;&#21487;&#20197;&#25353;&#25705;&#33181;&#30422;&#21608;&#22260;&#30340;&#31348;&#20301;&#65292;&#27604;&#22914;&#29322;&#40763;&#31348;&#21644;&#36275;&#19977;&#37324;&#31561;&#65292;&#26377;&#21161;&#20110;&#28040;&#38500;&#33181;&#30422;&#30340;&#19981;&#36866;&#24863;&#65292;&#20320;&#24179;&#26102;&#20063;&#21487;&#20197;&#24102;&#25252;&#33181;&#65292;&#36825;&#26679;&#20063;&#26159;&#21487;&#20197;&#32531;&#35299;&#30340;&#12290;&#22266;&#32958;&#21151;&#21487;&#20197;&#25913;&#20026;&#22352;&#24335;&#24448;&#21069;&#25289;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#35299;&#25918;&#33181;&#30422;&#20102;&#12290; &#20320;&#20811;&#26381;&#20102;&#39057;&#36951;&#20851;&#65292;&#20877;&#27880;&#24847;&#20859;&#29983;&#21644;&#36866;&#37327;&#30340;&#38203;&#28860;&#65292;&#20320;&#36523;&#20307;&#24674;&#22797;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>381.&#30495;&#30340;&#38656;&#35201;&#20320;&#24471;&#24110;&#21161;&#65292;&#25105;&#33086;&#38451;&#34394;3&#24180;&#65292;&#24179;&#26102;&#22823;&#20415;&#19981;&#25104;&#24418;&#12290;&#21507;&#20013;&#33647;&#30340;&#26102;&#20505;&#22823;&#20415;&#27491;&#24120;&#65292;&#19968;&#20572;&#19979;&#26469;&#23601;&#21448;&#19981;&#34892;&#20102;&#12290;&#29616;&#22312;&#25106;&#33394;2&#20010;&#26376;&#65292;&#25105;&#30495;&#30340;&#24456;&#22256;&#24785;&#65292;&#20320;&#33021;&#24110;&#24110;&#25105;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#20877;&#35797;&#35797;&#25705;&#33145;&#27861;&#65292;&#36824;&#26377;&#28857;&#25545;&#31348;&#20301;&#65292;&#27604;&#22914;&#36275;&#19977;&#37324;&#21644;&#22826;&#28330;&#31348;&#12290;&#28982;&#21518;&#19968;&#23450;&#35201;&#25106;&#25481;SY&#65292;&#21542;&#21017;&#20320;&#30340;&#22823;&#20415;&#38382;&#39064;&#24456;&#38590;&#24443;&#24213;&#30154;&#24840;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>382.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#20170;&#24180;&#32771;&#30740;&#30340;&#19968;&#20010;&#23398;&#29983;&#65292;&#25106;&#33394;&#26377;&#21322;&#24180;&#20102;&#65292;&#36825;&#21322;&#24180;&#26159;&#23649;&#30772;&#23649;&#25106;&#12290;&#26368;&#36817;&#19968;&#27425;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#20063;&#24863;&#21040;&#36523;&#20307;&#24674;&#22797;&#30340;&#36857;&#35937;&#12290;&#21487;&#26159;&#25105;&#26368;&#36817;&#24320;&#22987;&#22833;&#30496;&#65292;&#33258;&#25105;&#24863;&#35273;&#26377;&#31070;&#32463;&#34928;&#24369;&#65292;&#20837;&#30561;&#24456;&#22256;&#38590;&#65292;&#30333;&#22825;&#20063;&#25402;&#34091;&#21543;&#65292;&#27809;&#21170;&#65292;&#25105;&#20303;&#23487;&#33293;&#65292;&#19968;&#26377;&#28857;&#21160;&#38745;&#23601;&#30561;&#19981;&#30528;&#12290;&#36825;&#26159;&#25105;&#30340;&#24773;&#20917;&#12290; &#30475;&#20102;&#20320;&#20889;&#30340;&#25991;&#31456;&#65292;&#25105;&#24819;&#36890;&#36807;&#21152;&#24378;&#36816;&#21160;&#26469;&#35843;&#25972;&#65292;&#35753;&#33258;&#24049;&#19981;&#20877;&#21457;&#34394;&#12290;&#25105;&#24819;&#36305;&#27493;&#65292;&#35831;&#38382;&#20309;&#26102;&#36816;&#21160;&#27604;&#36739;&#22909;&#65292;&#20320;&#30475;&#22312;&#26089;&#19978;7&#28857;~7.30&#65292;&#25110;&#32773;&#26202;&#19978;9.40&#19979;&#33258;&#20064;&#20197;&#21518;&#65292;&#21738;&#20010;&#26102;&#38388;&#27573;&#36816;&#21160;&#27604;&#36739;&#22909;&#65311; &#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#25512;&#33616;&#20320;&#26089;&#19978;&#36816;&#21160;&#27604;&#36739;&#22909;&#65292;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#36866;&#21512;&#38745;&#20859;&#12290;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26159;&#38656;&#35201;&#20570;&#20123;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#30340;&#65292;&#20320;&#26377;&#36305;&#27493;&#30340;&#24819;&#27861;&#24456;&#22909;&#65292;&#24076;&#26395;&#20320;&#22909;&#22909;&#22362;&#25345;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>383.&#39134;&#32724;&#21733;&#65292;&#24050;&#25106;2&#21608;&#65292;&#31934;&#31070;&#22909;&#20102;&#24456;&#22810;&#12290;&#20294;&#26159;&#31361;&#28982;&#20986;&#29616;&#22823;&#37327;&#20986;&#27735;&#30340;&#24773;&#20917;&#65292;&#21482;&#35201;&#31245;&#24494;&#36208;&#21160;&#23601;&#20250;&#19981;&#20572;&#22320;&#27969;&#27735;&#65292;&#22352;&#19979;20&#20998;&#38047;&#24038;&#21491;&#25165;&#27490;&#20303;&#27735;&#65292;&#34915;&#26381;&#35201;&#22825;&#22825;&#25442;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#65292;&#25105;&#20204;&#36825;&#37324;&#22825;&#27668;&#24050;&#32463;&#24456;&#20937;&#24555;&#65292; &#20854;&#20182;&#25106;&#21451;&#26159;&#21542;&#20063;&#26377;&#36825;&#31181;&#24773;&#20917;&#12290;&#25106;&#22810;&#20037;&#25165;&#33021;&#28040;&#38500;&#36825;&#20010;&#30151;&#29366;&#21602;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#34920;&#29616;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#21453;&#39304;&#65306;&#24050;&#35299;&#20915;&#65292;&#22810;&#35874;&#12290;&#25106;&#20102;20&#22825;&#36825;&#31181;&#30151;&#29366;&#23601;&#28040;&#38500;&#20102;&#65292;&#22810;&#35874;&#65281;</p>
<p></p>
<p>384.&#25105;&#24471;&#40863;&#22836;&#28814;&#20102;&#12290;&#40863;&#22836;&#19978;&#26377;&#19968;&#29255;&#28132;&#34880;&#65292;&#32418;&#32418;&#30340;&#12290;&#29992;&#39640;&#38192;&#37240;&#38078;&#27927;&#36807;&#21322;&#20010;&#26376;&#21543;&#65292;&#27809;&#20160;&#20040;&#25928;&#26524;&#12290;&#21543;&#21451;&#35828;&#35753;&#25105;&#29992;&#30416;&#27700;&#27873;&#65292;&#24744;&#35273;&#24471;&#24590;&#20040;&#26679;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#65292;&#21548;&#21462;&#21307;&#29983;&#30340;&#19987;&#19994;&#24847;&#35265;&#12290;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>385.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#20174;&#21435;&#24180;&#24320;&#22987;&#25106;SY&#65292;&#24555;&#19968;&#24180;&#20102;&#65292;&#26368;&#38271;&#30340;&#24525;&#20303;&#20102;3&#20010;&#22810;&#26376;&#65292;&#21518;&#38754;&#30340;&#20960;&#20010;&#26376;&#37117;&#26377;&#22797;&#21457;&#65292;&#20294;&#26159;&#22362;&#25345;&#25511;&#21046;&#22312;&#20102;&#27599;&#26376;&#19968;&#27425;&#65292;&#20294;&#26159;&#29616;&#22312;&#30340;JY&#20986;&#26469;&#37117;&#19981;&#26159;&#20197;&#21069;&#30340;&#30333;&#33394;&#65292;&#26159;&#37027;&#31181;&#28129;&#40644;&#33394;&#65292;&#26377;&#26102;&#20505;&#36824;&#26377;&#32511;&#33394;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#22362;&#25345;&#36816;&#21160;&#20581;&#36523;&#65292;&#26368;&#36817;2&#20010;&#22810;&#26376;&#27809;&#21435;&#24819;SY&#20102;&#65292;&#24819;&#38382;&#19979;&#26377;JY&#21464;&#33394;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27491;&#24120;&#31934;&#28082;&#26159;&#28784;&#30333;&#33394;&#25110;&#32773;&#28129;&#40644;&#33394;&#12290;&#32511;&#33394;&#19981;&#27491;&#24120;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#25106;&#33394;&#35201;&#24443;&#24213;&#65292;&#27880;&#24847;&#26460;&#32477;YY&#65292;YY&#26159;&#26263;&#28431;&#65292;&#20999;&#35760;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>386.&#39134;&#32724;&#20804;&#65292;&#35831;&#38382;&#19968;&#19979;&#65292;16&#21608;&#23681;&#36523;&#39640;165&#27491;&#24120;&#20040;&#65292;&#38590;&#36947;&#26159;&#35813;&#27515;&#30340;SY&#12290;</p>
<p></p>
<p>&#31572;&#65306;SY&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#25105;&#36523;&#39640;&#37027;&#23395;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;16&#23681;&#20498;&#26159;&#36824;&#33021;&#38271;&#39640;&#65292;&#36214;&#32039;&#25106;&#25481;SY&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>387.&#25105;&#25106;&#25784;40&#22810;&#22825;&#20102; &#20170;&#22825;&#36951;&#31934;&#20102;&#65292;&#31934;&#20687;&#27700;&#19968;&#26679;&#12290; &#25784;&#20102;6.7&#24180;&#65292;&#21508;&#31181;&#30151;&#29366;&#20960;&#20046;&#37117;&#26377;&#65292;&#38451;&#30207;&#26089;&#27844;&#12290;&#20170;&#24180;19&#65292;&#38382;&#25105;&#25509;&#19979;&#26469;&#35813;&#24590;&#20040;&#21150;&#65292;&#32724;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#36951;&#31934;&#20687;&#27700;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#32463;&#21382;&#36807;&#65292;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>388.&#39134;&#32724;&#22823;&#21733; &#31532;&#19968;&#27425;&#29992;&#36148;&#21543;&#21457;&#31169;&#20449; &#26368;&#36817;&#20960;&#20010;&#26376;&#22812;&#26202;&#39057;&#36951;&#24590;&#20040;&#22238;&#20107;&#65311;&#65311;&#65311;&#36215;&#26469;&#19968;&#30475; &#20986;&#26469;&#24456;&#23569; &#23601;&#19968;&#28857;&#28857; &#19981;&#30693;&#20160;&#20040;&#21407;&#22240;&#65292;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#22909;&#20102;&#27573;&#26102;&#38388; &#19981;&#21507;&#21448;&#20986;&#29616;&#20197;&#21069;&#30340;&#24773;&#20917;&#65292;&#25105;&#38656;&#19981;&#38656;&#35201;&#32487;&#32493;&#21507; &#21507;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#22909; &#26368;&#36817;&#36825;&#20010;&#38382;&#39064;&#22256;&#25200;&#22909;&#38271;&#26102;&#38388;&#20102; &#35831;&#22823;&#21733;&#22238;&#31572; &#24613;&#27714;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#25105;&#24635;&#32467;&#30340;&#22240;&#32032;&#26377;20&#22810;&#26465;&#65292;&#20320;&#21487;&#20197;&#22312;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#20320;&#30475;&#30475;&#12290;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#19968;&#23450;&#35201;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#20004;&#26041;&#38754;&#20570;&#21040;&#20102;&#65292;&#20877;&#27880;&#24847;&#20462;&#24515;&#25165;&#26377;&#26395;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>389.&#20320;&#22909;&#65292;&#39134;&#32724;&#65292;&#25105;8&#26376;4&#21495;&#26469;&#30340;&#25106;&#33394;&#21543;&#65292;&#25106;&#20102;&#31532;25&#22825;&#65292;&#36825;&#20960;&#22825;&#30270;&#29305;&#22791;&#22823;&#12290;&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#24515;&#37324;&#24456;&#19981;&#33298;&#26381;&#12290;&#36825;&#37324;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#65292;&#25105;&#25106;&#20102;20&#22825;&#24038;&#21491;&#20284;&#20046;&#20986;&#29616;&#20102;&#25106;&#26029;&#21453;&#24212;&#65292;&#36731;&#24494;&#23615;&#19981;&#23613;&#21253;&#25324;&#23615;&#22833;&#31105;&#65292;&#36825;&#31181;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#22810;&#20037;&#20250;&#22909;&#65292;&#21478;&#22806;&#65292;&#27442;&#26395;&#29305;&#21035;&#24378;&#30340;&#26102;&#20505;&#65292;&#24212;&#35813;&#24590;&#20040;&#21150;&#65292;&#30772;&#25106;&#20102;&#20043;&#21518;&#65292;&#25105;&#36523;&#20307;&#21448;&#21040;&#20102;4&#21495;&#20197;&#21069;&#30340;&#37027;&#31181;&#29366;&#24577;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#65292;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#12290;&#25106;&#26029;&#21453;&#24212;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;3&#21608;&#24038;&#21491;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21482;&#35201;&#19981;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#38382;&#39064;&#19981;&#22823;&#65292;&#21363;&#20351;&#30772;&#25106;&#65292;&#36523;&#20307;&#36739;&#20043;&#20197;&#24448;&#36824;&#26159;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#27442;&#26395;&#22823;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;17&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#24517;&#39035;&#20808;&#36807;YY&#20851;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>390.&#39134;&#32724;&#21733;&#65292;&#25105;&#36825;&#20010;&#26376;16&#21495;&#25784;&#23436;&#21518;&#31532;&#20108;&#22825;&#24038;&#30590;&#20024;&#32960;&#30171;&#65292;&#21435;&#20102;&#21307;&#38498;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;&#24590;&#20040;&#35843;&#20859;&#65311;&#30590;&#20024;&#29616;&#22312;&#36824;&#26377;&#20123;&#30140;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#20808;&#21507;&#33647;&#25511;&#21046;&#30149;&#24773;&#65292;&#28982;&#21518;&#23601;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#21542;&#21017;&#20320;&#32487;&#32493;&#32437;&#27442;&#65292;&#20381;&#28982;&#20250;&#22797;&#21457;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#29575;&#26159;&#26497;&#39640;&#30340;&#65292;&#20999;&#35760;&#12290;&#21152;&#27833;</p>
<p></p>
<p>391.&#39134;&#32724;&#20320;&#22909;&#65292;&#22312;&#36148;&#21543;&#37324;&#38754;&#25214;&#20102;&#22909;&#20037;&#32456;&#20110;&#25214;&#21040;&#20320;&#20102;&#12290;&#25105;&#26159;&#20174;&#38738;&#26149;&#26399;&#24320;&#22987;&#23601;&#25163;&#28139;&#30340;&#20154;&#65292;&#29616;&#22312;19&#65292;&#24555;&#24930;20&#20102;&#65292;&#20294;&#24863;&#35273;&#38738;&#26149;&#26399;&#20197;&#26469;&#65292;&#36523;&#20307;&#20854;&#20182;&#21464;&#21270;&#37117;&#27491;&#24120;&#65292;&#38452;&#27611;&#20063;&#27491;&#24120;&#65292;&#20294;&#23601;&#26159;&#23545;&#33258;&#24049;&#30340;&#23610;&#23544;&#24456;&#19981;&#28385;&#24847;&#65292;&#24863;&#35273;&#38738;&#26149;&#26399;&#27809;&#20160;&#20040;&#21464;&#21270;&#65292;&#27714;&#25937;&#65292;&#20174;&#38738;&#26149;&#26399;&#24320;&#22987;&#25163;&#28139;&#24456;&#20005;&#37325;&#65292;&#19978;&#22823;&#23398;&#37324;&#22909;&#20123;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;JJ&#30340;&#22823;&#23567;&#19968;&#33324;&#22312;&#21457;&#32946;&#21069;&#20004;&#24180;&#23601;&#23450;&#22411;&#20102;&#65292;JJ&#23646;&#32925;&#65292;&#32780;SY&#20260;&#32925;&#32958;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;JJ&#30340;&#22823;&#23567;&#30340;&#12290;&#20320;&#29616;&#22312;20&#20102;&#65292;&#22522;&#26412;&#23450;&#22411;&#20102;&#65292;JJ&#20063;&#19981;&#38656;&#35201;&#22810;&#22823;&#65292;&#27491;&#24120;&#21363;&#21487;&#12290;&#21152;&#27833;</p>
<p></p>
<p>392.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040; &#25105;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#24863;&#35273;&#24615;&#19982;&#20943;&#36864;&#20102;&#21834;&#65311; &#36824;&#35201;&#19981;&#35201;&#21507;&#20102;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20845;&#21619;&#22320;&#40644;&#20024;&#21507;&#38452;&#34394;&#30340;&#65292;&#34917;&#33647;&#19981;&#33021;&#30606;&#21507;&#12290;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;&#20043;&#21069;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#24212;&#21507;&#20102;&#20845;&#21619;&#19981;&#23545;&#30151;&#12290;</p>
<p></p>
<p>393.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#12290;&#23567;&#24351;&#20170;&#24180;21&#23681;&#65292;SY&#24050;&#26377;&#21313;&#24180;&#65292;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#65292;&#24456;&#32454;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#30233;&#30162;&#65292;&#27599;&#26202;&#37117;SY&#12290;&#19981;&#28982;&#37117;&#30561;&#19981;&#30528;&#35273;&#12290;&#28385;&#33041;&#23376;&#37117;&#26159;&#22899;&#20154;&#30340;&#36523;&#20307;&#12290;&#29616;&#22312;&#34394;&#32982;&#65292;&#27735;&#22810;&#65292;&#33080;&#19978;&#24456;&#27833;&#65292;&#38271;&#35910;&#35910;&#12290;&#20010;&#23376;&#20063;&#38271;&#19981;&#39640;&#12290;&#32769;&#24072;&#20320;&#32473;&#25105;&#25351;&#26465;&#26126;&#36335;&#22909;&#21527;&#65311;&#29616;&#22312;&#30495;&#30340;&#24819;&#25226;SY&#25106;&#20102;&#12290;&#27714;&#32769;&#24072;&#26377;&#31354;&#22238;&#22797;&#25105;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#36214;&#32039;&#25226;SY&#25106;&#20102;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#20320;&#25165;&#33021;&#25106;&#25481;SY&#65292;&#24930;&#24930;&#22238;&#24402;&#27491;&#24120;&#30340;&#36712;&#36947;&#12290;&#21152;&#27833;&#65281;&#24314;&#35758;&#20320;&#20808;&#25226;&#25106;&#33394;&#21543;&#31934;&#21697;&#20998;&#31867;&#30340;&#25991;&#31456;&#25195;&#20960;&#36941;&#12290;</p>
<p></p>
<p>394.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#22836;&#21457;&#21464;&#21367;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#25106;&#21451;&#21453;&#24212;&#36807;SY&#21518;&#22836;&#21457;&#21464;&#25104;&#21367;&#21457;&#65292;&#24212;&#35813;&#26377;&#19968;&#23450;&#20851;&#32852;&#65292;&#21478;&#22806;&#65292;&#21644;&#22522;&#22240;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22914;&#26524;&#20320;&#20197;&#21069;&#26159;&#30452;&#21457;&#65292;SY&#21518;&#21464;&#21367;&#21457;&#20102;&#65292;&#23601;&#32771;&#34385;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#22914;&#26524;&#20320;&#20174;&#23567;&#23601;&#21367;&#21457;&#65292;&#37027;&#23601;&#19981;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>395.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#12290;&#23567;&#24351;&#25163;&#28139;&#26368;&#23569;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;&#20102;&#12290;&#20170;&#24180;21&#21608;&#23681;&#12290;&#20170;&#24180;&#20116;&#26376;&#26411;&#31361;&#28982;&#21457;&#29616;&#33041;&#21147;&#19981;&#36275;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#35273;&#24471;&#25972;&#20010;&#19990;&#30028;&#26377;&#31354;&#34394;&#24863;&#12290;&#22240;&#20026;&#27491;&#22312;&#22791;&#25112;&#32771;&#30740;&#65292;&#30495;&#30340;&#24456;&#26080;&#21161;&#65292;&#36523;&#20307;&#19968;&#30452;&#36824;&#19981;&#38169;&#65292;&#20063;&#32463;&#24120;&#25171;&#29699;&#21861;&#30340;&#12290;&#32463;&#36807;&#20102;&#35299;&#25105;&#22823;&#27010;&#30830;&#23450;&#24212;&#35813;&#26159;&#26377;&#31070;&#32463;&#34928;&#24369;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#26202;&#19978;&#26681;&#26412;&#26080;&#27861;&#20837;&#30561;&#65292;&#27599;&#22825;&#23601;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#26202;&#19978;&#30423;&#27735;&#65292;&#20154;&#28040;&#30246;&#20102;&#20116;&#20845;&#26020;&#65292;&#23588;&#20854;&#26159;&#33034;&#32972;&#30246;&#22810;&#20102;&#65292;&#32922;&#23376;&#19978;&#36824;&#22909;&#65292;&#19979;&#30524;&#30382;&#31361;&#28982;&#21464;&#40657;&#65292;&#30333;&#22825;&#35273;&#24471;&#30524;&#30555;&#19981;&#22909;&#20351;&#65292;&#30524;&#30555;&#32769;&#26159;&#34987;&#37325;&#21387;&#30528;&#24456;&#38590;&#30529;&#24320;&#12290;&#30333;&#22825;&#23601;&#20687;&#21917;&#37257;&#37202;&#20284;&#30340;&#12290;&#22825;&#37027;&#65292;&#30495;&#19981;&#25954;&#24819;&#65292;&#37027;&#26102;&#20505;&#37117;&#19981;&#25954;&#19978;&#34903;&#65292;&#23475;&#24597;&#34987;&#36710;&#25758;&#20102;&#12290;&#22312;&#20043;&#21069;&#35273;&#24471;&#33041;&#21147;&#25402;&#22909;&#30340;&#65292;&#26234;&#21147;&#33258;&#25105;&#24863;&#35273;&#36824;&#27604;&#21035;&#20154;&#24378;&#12290;&#32463;&#36807;&#19977;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#36825;&#20043;&#38388;&#22823;&#27010;&#30772;&#25106;&#20102;&#20004;&#27425;&#65292;&#29616;&#22312;&#26159;&#31532;&#20108;&#27425;&#25106;&#33394;&#30340;22&#22825;&#20102;&#12290;&#29616;&#22312;&#30340;&#29366;&#24577;&#23601;&#26159;&#22909;&#22810;&#20102;&#65292;&#20294;&#24863;&#35273;&#21453;&#24212;&#36824;&#26159;&#27604;&#36739;&#36831;&#38045;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#20570;&#30340;&#23601;&#26159;;&#26089;&#19978;&#36305;&#27493;&#65292;&#27599;&#22825;&#20570;60&#20010;&#26631;&#20934;&#30340;&#22266;&#32958;&#21151;&#65292;&#31449;&#26729;&#21313;&#20116;&#20998;&#38047;&#65288;&#27599;&#22825;&#22686;&#21152;&#19968;&#28857;&#65289;&#65292;&#36824;&#26377;&#40657;&#35910;&#65292;&#33437;&#40635;&#30416;&#65292;&#22823;&#26531;&#31561;&#33829;&#20859;&#21697;&#12290; &#25105;&#24819;&#21672;&#35810;&#19968;&#19979;&#65292;&#23545;&#20110;&#25105;&#36825;&#31181;&#31070;&#32463;&#34928;&#24369;&#30340;&#24773;&#20917;&#65292;&#22312;&#25106;&#33394;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#30340;&#24773;&#20917;&#19979;&#25105;&#36824;&#38656;&#35201;&#27880;&#24847;&#20123;&#20160;&#20040;&#65292;&#25165;&#33021;&#23613;&#26089;&#24674;&#22797;&#12290;&#25105;&#21644;&#21516;&#23398;&#20851;&#31995;&#21861;&#30340;&#37117;&#36824;&#22788;&#30340;&#19981;&#38169;&#65292;&#20026;&#20154;&#38543;&#21644;&#21892;&#33391;&#12290;&#35874;&#35874;&#20320;&#65292;&#39134;&#32724;&#22823;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#22312;&#31070;&#34928;&#24739;&#32773;&#20013;&#26159;&#27604;&#36739;&#26222;&#36941;&#65292;&#36523;&#20307;&#22914;&#20309;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#20320;&#21487;&#20197;&#21442;&#32771;&#25105;12&#23395;&#30340;&#25991;&#31456;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#26460;&#32477;YY&#65292;&#36825;&#26679;&#25165;&#33021;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#20855;&#20307;&#22914;&#20309;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#20320;&#21487;&#20197;&#21442;&#32771;12&#23395;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#65292;&#31070;&#34928;&#35201;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#35201;&#26377;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>396.&#39134;&#32724;&#21733; &#20320;&#22909;&#65281; &#25105;&#20170;&#24180;23&#23681;&#65292;&#25105;&#25163;&#28139;&#22823;&#27010;7&#65292;8&#24180;&#20102;&#21543;&#12290; &#26368;&#36817;&#21457;&#29616;&#19968;&#36793;&#30475;&#40644;&#33394;&#30005;&#24433;&#19968;&#36793;&#25171;&#39134;&#26426;&#65292;&#23556;&#30340;&#29305;&#21035;&#24555;&#12290;&#26159;&#19981;&#26159;&#26377;&#26089;&#27844;&#30340;&#20542;&#21521;&#21834; &#65311; &#25105;&#29616;&#22312;&#25106;&#25784;&#20102;&#65292;&#20250;&#19981;&#20250;&#27835;&#24840;&#21568;&#65311; &#25105;&#29616;&#22312;&#36824;&#27809;&#32467;&#23130;&#65292;&#20063;&#27809;&#20570;&#36807;&#29233;&#65292;&#25285;&#24515;&#20197;&#21518;&#30340;&#23130;&#21518;&#29983;&#27963;&#21568;&#12290; &#36824;&#26377;&#22266;&#32958;&#21151;&#22312;&#36148;&#21543;&#21738;&#37324;&#25214;&#21568; &#65292;&#25105;&#24590;&#20040;&#25214;&#19981;&#21040;&#21568; &#65311;&#26159;&#35270;&#39057;&#36824;&#26159;&#25991;&#23383;&#20043;&#31867;&#30340;&#65311; &#22914;&#26524;&#30475;&#35265;&#20102; &#65292;&#35831;&#23613;&#24555;&#22238;&#31572;&#25105;&#21543;&#65292;&#25105;&#29616;&#22312;&#24456;&#23475;&#24597;&#65292;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#22312;&#31532;&#19977;&#23395;&#65292;&#36214;&#32039;&#25106;&#25481;SY &#65292;&#20320;&#24050;&#32463;&#20986;&#29616;&#26089;&#27844;&#20542;&#21521;&#20102;&#65292;&#26089;&#25106;&#26159;&#26126;&#26234;&#30340;&#65292;&#21542;&#21017;&#20197;&#21518;&#20250;&#26377;&#26356;&#22810;&#30151;&#29366;&#31561;&#30528;&#20320;&#30340;&#12290;&#20999;&#35760;&#65281;&#26089;&#27844;&#22823;&#27010;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#25165;&#33021;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>397.&#20174;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#20013;&#23398;&#20064;&#21040;&#65292;&#25171;&#22352;&#23545;&#24674;&#22797;&#20803;&#27668;&#21313;&#20998;&#26377;&#30410;&#65292;&#22240;&#27492;&#19979;&#23450;&#20915;&#24515;&#32451;&#20064;&#25171;&#22352;&#65281;&#32451;&#20064;&#20102;&#20960;&#22825;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#26434;&#24565;&#24456;&#22810;&#65292;&#24456;&#38590;&#20837;&#38745;&#65292;&#35831;&#25945;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21021;&#23398;&#25171;&#22352;&#23481;&#26131;&#20986;&#29616;&#30340;&#38382;&#39064;&#23601;&#26159;&#22916;&#24565;&#32439;&#39134;&#65292;&#20320;&#21487;&#20197;&#29992;&#25968;&#24687;&#27861;&#26469;&#35843;&#25668;&#65292;&#20320;&#21487;&#20197;&#30334;&#24230;&#25628;&#19979;&#25968;&#24687;&#27861;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>398.&#25105;17&#23681;&#65292;&#25163;&#28139;&#22823;&#27010;4&#24180;&#20102;&#12290;&#21069;2&#24180;&#27599;&#22825;&#19968;&#27425;&#12290;&#21518;2&#24180;&#19968;&#26143;&#26399;&#19968;&#27425;&#12290;&#29616;&#22312;&#22836;&#21457;&#37117;&#30333;&#20102;&#65292;&#26377;&#28857;&#38451;&#30207;&#65292;&#31934;&#28082;&#21464;&#40644;&#33394;&#26524;&#20923;&#29366;&#12290;&#24212;&#35813;&#26159;&#25163;&#28139;&#36807;&#24230;&#20102;&#21543;&#65311;&#35831;&#38382;&#25106;&#25163;&#28139;&#22810;&#20037;&#21487;&#20197;&#33258;&#24840;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#25106;&#25481;3&#20010;&#26376;&#33021;&#24674;&#22797;&#19981;&#23569;&#65292;&#20320;17&#23681;&#24674;&#22797;&#36895;&#24230;&#20250;&#26356;&#24555;&#19968;&#20123;&#65292;&#27880;&#24847;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#35201;&#31215;&#26497;&#38203;&#28860;&#12290;&#22836;&#21457;&#24674;&#22797;&#33267;&#23569;&#35201;200&#22825;&#20197;&#19978;&#20102;&#65292;&#38451;&#30207;&#24674;&#22797;&#20063;&#27604;&#36739;&#24930;&#65292;&#35201;&#26377;&#32784;&#24515;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>399.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#20170;&#24180;15&#21608;&#23681;&#65292;SY&#20004;&#24180;&#65292;&#26368;&#36817;&#24456;&#23481;&#26131;&#20986;&#27735;&#65292;&#19968;&#20986;&#38376;&#65292;&#36523;&#19978;&#23601;&#22823;&#27735;&#28107;&#28435;&#65292;&#35831;&#38382;&#36825;&#20010;&#26159;&#38452;&#34394;&#21527;&#65311;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21487;&#20197;&#21527;&#65311;&#36824;&#26377;&#26089;&#19978;&#36215;&#26469;&#20063;&#19981;&#39295;&#65292;&#19981;&#24819;&#21507;&#19996;&#35199;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#38452;&#34394;&#65292;&#38451;&#34394;&#65292;&#27668;&#34394;&#37117;&#26377;&#22810;&#27735;&#30340;&#30151;&#29366;&#65292;&#25152;&#20197;&#24314;&#35758;&#20320;&#21435;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>400.&#39134;&#32724;&#21733;&#65306;&#33021;&#35831;&#25945;&#20320;&#19968;&#20010;&#38382;&#39064;&#21527;&#65311;&#25105;&#26368;&#36817;&#30340;&#20960;&#27425;&#29359;&#25106;&#37117;&#26159;&#22240;&#20026;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#20869;&#24515;&#26080;&#27604;&#28966;&#36481;&#65292;&#25165;&#29359;&#25106;&#30340;&#12290;&#25105;&#24819;&#35831;&#38382;&#19979;&#20197;&#21518;&#22914;&#26524;&#20877;&#22833;&#30496;&#65292;&#25105;&#35813;&#22914;&#20309;&#38754;&#23545;&#36825;&#28459;&#38271;&#30340;&#40657;&#22812;&#12290;&#25105;&#24179;&#26102;&#24037;&#20316;&#21387;&#21147;&#25402;&#22823;&#30340;&#65292;&#26377;&#26102;&#20505;&#24819;&#30340;&#19996;&#35199;&#27604;&#36739;&#22810;&#12290;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#20250;&#30452;&#25509;&#23548;&#33268;&#25105;&#31532;&#20108;&#22825;&#24037;&#20316;&#25928;&#29575;&#20302;&#19979;&#65292;&#24691;&#35831;&#20320;&#30340;&#25351;&#28857;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#65292;&#21315;&#19975;&#19981;&#35201;&#25226;&#21387;&#21147;&#21644;&#19981;&#33391;&#24773;&#32490;&#36716;&#31227;&#21040;&#25163;&#28139;&#19978;&#21435;&#65292;&#21542;&#21017;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#65292;&#23558;&#26469;&#21487;&#33021;&#20250;&#20986;&#29616;&#31070;&#34928;&#20102;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#27880;&#24847;&#35843;&#24515;&#65292;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#25918;&#26494;&#28145;&#21628;&#21560;&#65292;&#22238;&#23478;&#20102;&#23601;&#19981;&#35201;&#32473;&#33258;&#24049;&#21387;&#21147;&#20102;&#65292;&#32473;&#33258;&#24049;&#33829;&#36896;&#19968;&#20010;&#36731;&#26494;&#30340;&#29615;&#22659;&#65292;&#36825;&#26679;&#31532;&#20108;&#22825;&#25165;&#33021;&#26356;&#22909;&#22320;&#24212;&#20184;&#24037;&#20316;&#12290;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/002.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/004.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
