<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>6.&#38382;&#31572;&#24405;&#65288;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>501.&#20570;&#29233;&#21644;&#25784;&#31649;&#36824;&#26159;&#26377;&#20123;&#19981;&#21516;&#30340;&#21543;&#65292;&#27604;&#22914;&#19981;&#20250;&#20986;&#29616;&#38754;&#26080;&#34880;&#33394;&#30340;&#38382;&#39064;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#29233;&#21644;&#25784;&#31649;&#37117;&#20260;&#32958;&#31934;&#30340;&#65292;&#23613;&#37327;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#21542;&#21017;&#21040;&#26102;&#30495;&#30340;&#20250;&#27442;&#21741;&#26080;&#27882;&#65292;&#24724;&#19981;&#24403;&#21021;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>502.&#39134;&#32724;&#25105;&#24819;&#38382;&#19979;&#65292;&#25105;&#19968;&#27927;&#33080;&#21518;&#27809;&#22810;&#20037;&#24178;&#20102;&#21518;&#34581;&#30382;&#65292;&#22909;&#19981;&#33298;&#26381;&#12290;&#20174;&#23567;&#19981;&#24590;&#20040;&#29233;&#38203;&#28860;&#65292;&#23567;&#26102;&#20505;&#21482;&#35201;&#21040;&#20102;&#20908;&#22825;&#37117;&#38271;&#30307;&#12290;&#36825;&#20320;&#35273;&#24471;&#26159;&#32958;&#34394;&#36896;&#25104;&#30340;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#23567;&#26102;&#20505;&#23601;&#26377;&#36825;&#26679;&#30340;&#30382;&#32932;&#38382;&#39064;&#65292;&#24212;&#35813;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#25163;&#28139;&#20498;&#26159;&#21487;&#20197;&#21152;&#37325;&#30149;&#24773;&#12290;&#24314;&#35758;&#20320;&#21435;&#30382;&#32932;&#31185;&#31215;&#26497;&#27835;&#30103;&#65292;&#24212;&#35813;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>503.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#26029;141&#22825;&#20102;&#65292;&#26368;&#36817;&#21507;&#39277;&#21518;&#23601;&#33145;&#32960;&#65292;&#32960;&#24471;&#21628;&#21560;&#37117;&#38590;&#21463;&#65292;&#36825;&#20004;&#22825;&#29992;&#25512;&#33145;&#27861;&#65292;&#30151;&#29366;&#26377;&#25152;&#20943;&#36731;&#65292;&#25105;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#26159;&#20260;&#24471;&#27604;&#36739;&#28145;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39278;&#39135;&#19981;&#33410;&#20063;&#23481;&#26131;&#20986;&#29616;&#28040;&#21270;&#31995;&#32479;&#30340;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#27880;&#24847;&#25353;&#26102;&#23450;&#37327;&#22320;&#21507;&#39277;&#65292;&#19981;&#35201;&#26292;&#39278;&#26292;&#39135;&#65292;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>504.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30340;JJ&#21187;&#36215;&#26377;&#26102;&#20505;10&#21400;&#31859;&#12289;&#26377;&#26102;&#20505;11&#21400;&#31859;&#12289;&#30452;&#24452;3&#21400;&#31859;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#27491;&#24120;&#23610;&#23544;&#65292;&#30130;&#36719;&#26102;&#26377;&#26102;&#20505;&#30475;&#19978;&#21435;&#36824;&#19968;&#33324;&#65292;&#26377;&#26102;&#20505;&#23601;&#32553;&#23567;&#20102;&#65292;&#25105;&#35273;&#24471;&#26159;&#19981;&#26159;&#21644;&#24773;&#32490;&#20063;&#26377;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21187;&#36215;10&#21400;&#31859;&#20063;&#36824;&#34892;&#65292;JJ&#38271;&#24230;&#21644;&#24773;&#32490;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#27604;&#22914;&#20320;&#24456;&#32039;&#24352;&#65292;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#26679;&#23601;&#24456;&#38590;&#23436;&#20840;&#21187;&#36215;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>505.&#39134;&#32724;&#21733;&#20320;&#22909;&#65281;&#25105;&#22312;&#20581;&#36523;&#22686;&#37325;&#65292;&#19968;&#31859;&#20843;&#38646;&#25165;115&#26020;&#65292;&#27599;&#22825;&#25353;&#29031;&#25945;&#32451;&#30340;&#35745;&#21010;&#21507;&#24471;&#24456;&#22810;&#20063;&#24456;&#22909;&#65292;&#22266;&#32958;&#21151;&#36824;&#26377;&#30561;&#22312;&#24202;&#19978;&#24352;&#24320;&#33050;&#20063;&#20570;&#65292;&#19981;&#36807;&#36825;&#20960;&#22825;&#32769;&#26159;&#20570;&#26149;&#26790;&#65292;&#36951;&#31934;&#20498;&#26159;&#27809;&#26377;&#65292;&#23601;&#26159;&#35273;&#24471;&#26089;&#19978;&#26377;&#28857;&#32047;&#12290;&#24050;&#25106;&#25784;59&#22825;&#65292;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#21527;&#65311;&#21507;&#32032;&#30340;&#35805;&#21487;&#33021;&#33829;&#20859;&#36319;&#19981;&#19978;&#21834;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#32032;&#20581;&#36523;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#22810;&#34917;&#20805;&#20123;&#26893;&#29289;&#34507;&#30333;&#36136;&#21363;&#21487;&#65292;&#30899;&#27700;&#21270;&#21512;&#29289;&#20063;&#21487;&#20197;&#22810;&#25668;&#20837;&#20123;&#65292;&#26159;&#21542;&#21507;&#32032;&#22312;&#20110;&#20010;&#20154;&#36873;&#25321;&#12290;&#26149;&#26790;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#25345;&#32493;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20570;&#26149;&#26790;&#30340;&#24773;&#20917;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>506.&#39134;&#32724;&#32769;&#24072; &#25105;&#25106;&#20102;&#19971;&#21313;&#20960;&#22825;&#20102;&#65292;&#36825;&#27573;&#26102;&#38388;&#23567;&#20415;&#28165;&#38271;&#65292;&#23615;&#37327;&#24456;&#22823;&#65292;&#26377;&#28857;&#25285;&#24515;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#36817;&#22825;&#27668;&#21464;&#20937;&#65292;&#23395;&#33410;&#36716;&#25442;&#65292;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#20320;&#33258;&#24049;&#22810;&#27880;&#24847;&#20241;&#20859;&#65292;&#24930;&#24930;&#20250;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>507.&#39134;&#32724;&#21733;&#65292;&#25105;&#26202;&#19978;&#30561;&#35273;&#32463;&#24120;&#28369;&#31934;&#65292;5&#22825;&#24038;&#21491;&#19968;&#27425;&#65292;&#27809;&#26377;&#20570;&#26790;&#65292;&#24456;&#19981;&#21033;&#20110;&#24674;&#22797;&#65292;&#38500;&#20102;&#20570;&#22266;&#32958;&#21151;&#22806;&#65292;&#38656;&#35201;&#21507;&#33647;&#21527;&#65311;&#20197;&#21069;&#25105;&#20063;&#30475;&#36807;&#21307;&#29983;&#65292;&#20063;&#27809;&#22810;&#22823;&#22909;&#36716;&#12290;&#25105;&#21487;&#20197;&#21507;&#38145;&#38451;&#34917;&#32958;&#33014;&#22218;&#21527;&#65311;&#25105;&#26159;&#23398;&#29983;&#20826;&#65292;&#32958;&#31934;&#19981;&#36275;&#24456;&#24433;&#21709;&#23398;&#20064;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#22909;&#20877;&#21435;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#12290;&#33258;&#24049;&#19981;&#35201;&#30606;&#21507;&#33647;&#65292;&#24314;&#35758;&#25214;&#22909;&#28857;&#30340;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#22266;&#32958;&#21151;&#22362;&#25345;&#32451;&#20064;&#65292;&#36825;&#26679;&#20004;&#26041;&#38754;&#19968;&#36215;&#21457;&#21147;&#65292;&#20320;&#36523;&#20307;&#24930;&#24930;&#20250;&#35843;&#29702;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>508.&#39134;&#32724;&#22823;&#21733;&#65292;&#26377;&#26102;JJ&#20250;&#24863;&#35273;&#26377;&#19996;&#35199;&#35201;&#27969;&#20986;&#26469;&#65292;&#23601;&#26159;&#26377;&#23615;&#24847;&#65292;&#26377;&#26102;&#27809;&#24863;&#35273;&#12290;&#24847;&#28139;&#21518;&#36739;&#26126;&#26174;&#65292;&#26159;&#31934;&#20851;&#19981;&#22266;&#36824;&#26159;&#21069;&#21015;&#33146;&#28814;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#31934;&#20851;&#19981;&#22266;&#65292;&#24847;&#28139;&#21518;&#23481;&#26131;&#27969;&#20986;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#22362;&#20915;&#26029;&#38500;&#24847;&#28139;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>509.&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#38382;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;18&#21608;&#23681;&#21018;&#36807;&#65292;JJ&#21187;&#36215;12cm&#65292;&#25106;&#20102;&#20043;&#21518;&#20250;&#19981;&#20250;&#20877;&#38271;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#29616;&#22312;&#36523;&#39640;175&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#21487;&#20197;&#19981;&#38271;&#65292;&#25105;&#22899;&#21451;157&#65292;&#25152;&#20197;&#25105;&#19981;&#24819;&#38271;&#20010;&#23376;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;18&#23681;&#65292;JJ&#22522;&#26412;&#23450;&#22411;&#20102;&#65292;&#19968;&#33324;&#21457;&#32946;&#21069;2&#24180;&#65292;JJ&#23601;&#23450;&#22411;&#20102;&#12290;&#20320;&#19981;&#24819;&#38271;&#39640;&#65292;&#25105;&#36824;&#26159;&#31532;&#19968;&#27425;&#30896;&#21040;&#65292;&#36523;&#39640;&#38382;&#39064;&#65292;&#20320;&#36824;&#26159;&#39034;&#20854;&#33258;&#28982;&#21543;&#65292;&#21487;&#20197;&#21483;&#22899;&#21451;&#31359;&#39640;&#28857;&#30340;&#38795;&#23376;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>510.&#39134;&#32724;&#21733;&#65292;&#25105;&#22836;&#30171;&#24471;&#21385;&#23475;&#65292;&#30333;&#22825;&#32771;&#34385;&#30340;&#20107;&#24773;&#24819;&#30340;&#20107;&#24773;&#22810;&#20102;&#65292;&#26202;&#19978;&#19968;&#23450;&#20250;&#22836;&#30171;&#65292;&#23601;&#21518;&#33041;&#21242;&#37027;&#22359;&#12290;&#25105;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#36825;&#20010;&#27611;&#30149;&#36824;&#26159;&#27809;&#26377;&#35299;&#20915;&#65292;&#35831;&#39134;&#32724;&#21733;&#25351;&#25945;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#20320;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#25106;&#21322;&#24180;&#65292;&#24635;&#30772;&#25106;&#65292;&#25928;&#26524;&#24403;&#28982;&#19981;&#20250;&#29702;&#24819;&#12290;&#21478;&#22806;&#65292;&#36824;&#35201;&#27880;&#24847;&#20859;&#29983;&#12290;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#25105;&#30475;&#21040;&#36807;&#24456;&#22810;&#65292;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#12290;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#65292;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19979;&#12290;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>511.&#39134;&#32724;&#22823;&#21733;&#65292;&#19981;&#30693;&#36947;&#26159;&#21542;&#25163;&#28139;&#23548;&#33268;&#24341;&#21457;&#25105;&#24471;&#20102;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#19968;&#30452;&#40763;&#22622;&#40763;&#30162;&#24456;&#30171;&#33510;&#65292;&#35831;&#38382;&#22914;&#20309;&#33258;&#25105;&#27835;&#30103;&#65292;&#26377;&#27809;&#26377;&#22909;&#30340;&#27835;&#30103;&#26041;&#27861;&#21644;&#36164;&#26009;&#25512;&#33616;&#65311;&#25105;&#24819;&#21435;&#32593;&#19978;&#20080;&#20070;&#30475;&#65292;&#19981;&#30693;&#37027;&#26412;&#20070;&#21487;&#20449;&#21568;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#40763;&#28814;&#30340;&#65292;&#24403;&#28982;&#26377;&#30340;&#20154;&#20307;&#36136;&#19981;&#22909;&#65292;&#22825;&#29983;&#23601;&#26159;&#36807;&#25935;&#24615;&#20307;&#36136;&#65292;&#36825;&#31867;&#20154;&#22312;&#25163;&#28139;&#21069;&#23601;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#12290;&#25105;&#23601;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#25163;&#28139;&#21069;&#23601;&#26377;&#40763;&#28814;&#65292;&#25163;&#28139;&#21518;&#65292;&#25105;&#40763;&#28814;&#26126;&#26174;&#21152;&#37325;&#20102;&#24456;&#22810;&#12290;&#25105;&#24351;&#24351;&#21407;&#26469;&#26080;&#40763;&#28814;&#65292;&#28982;&#21518;&#25163;&#28139;&#21518;&#65292;&#29616;&#22312;&#20063;&#26377;&#40763;&#28814;&#20102;&#12290;&#20013;&#21307;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#31934;&#27668;&#20111;&#25439;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#21628;&#21560;&#31995;&#32479;&#30340;&#65292;&#26159;&#20250;&#23548;&#33268;&#40763;&#28814;&#30340;&#12290;&#40763;&#28814;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#30475;&#30475;&#21333;&#26690;&#25935;&#30340;&#12298;&#28792;&#38500;&#30334;&#30149;&#12299;&#65292;&#33406;&#28792;&#23545;&#20110;&#40763;&#28814;&#26377;&#24456;&#22909;&#30340;&#30103;&#25928;&#12290;&#21152;&#27833; </p>
<p></p>
<p>512.&#32724;&#21733;&#65292;&#25105;&#24120;&#24525;&#19981;&#20303;&#65292;&#20570;&#26149;&#26790;&#26102;&#25784;&#20960;&#19979;&#28982;&#21518;&#24778;&#37266;&#65292;&#36825;&#31639;&#30772;&#25106;&#25226;&#65311;&#24590;&#20040;&#25511;&#21046;&#36825;&#20010;&#20107;&#24773;&#12290;&#24565;&#36215;&#21363;&#35273;&#65311;&#20294;&#26159;&#22312;&#26790;&#20013;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#25784;&#30340;&#29616;&#35937;&#27604;&#36739;&#24120;&#35265;&#65292;&#20960;&#20046;&#25105;&#27599;&#20010;&#24086;&#23376;&#37117;&#26377;&#25106;&#21451;&#21453;&#26144;&#36825;&#20010;&#24773;&#20917;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#24515;&#30270;&#22826;&#37325;&#30340;&#34920;&#29616;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26159;&#21487;&#20197;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#30340;&#65292;&#36825;&#26679;&#20986;&#29616;&#26790;&#25784;&#30340;&#29616;&#35937;&#23601;&#20250;&#20943;&#23569;&#20035;&#33267;&#28040;&#22833;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>513.&#32769;&#24072;&#25105;&#30524;&#30333;&#24456;&#27985;&#27978;&#65292;&#24456;&#27809;&#31070;&#12290;&#25106;&#20102;&#21518;&#65292;&#30524;&#30555;&#21487;&#20197;&#21464;&#24471;&#28165;&#28552;&#21527;&#65311;&#65288;&#25105;&#25351;&#30340;&#26159;&#30524;&#30333;&#65289;&#35874;&#35874;&#32769;&#24072;&#20102;&#12290;&#21521;&#20320;&#33268;&#25964;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30524;&#30333;&#28151;&#27978;&#36824;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#27604;&#22914;&#26377;&#34880;&#19997;&#25110;&#32773;&#39068;&#33394;&#26214;&#26263;&#65292;&#30524;&#30555;&#26080;&#31070;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#20294;&#20320;&#33258;&#24049;&#20063;&#35201;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#29992;&#30524;&#36807;&#24230;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>514.&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#24930;&#24615;&#35282;&#33180;&#28814;&#65292;&#30524;&#30555;&#24635;&#26159;&#29305;&#21035;&#32418;&#65292;&#21643;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#65292;&#23601;&#35201;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#65292;&#19981;&#35201;&#29992;&#30524;&#36807;&#24230;&#12290;&#36824;&#26377;&#23601;&#26159;&#35201;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#19977;&#26041;&#38754;&#21512;&#21147;&#65292;&#20320;&#30340;&#30524;&#37096;&#28814;&#30151;&#38382;&#39064;&#26377;&#26395;&#22823;&#22823;&#32531;&#35299;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>515.&#30475;&#20102;&#24744;&#30340;&#25991;&#31456;&#25105;&#21463;&#30410;&#21290;&#27973;&#65292;&#24744;&#35828;&#36807;&#24230;&#21171;&#32047;&#21644;&#29992;&#21147;&#36807;&#29467;&#20250;&#20260;&#32958;&#27668;&#65292;&#25105;&#29616;&#22312;&#22312;&#20570;&#22686;&#32908;&#30340;&#36127;&#37325;&#36816;&#21160;&#65292;&#35831;&#38382;&#21487;&#19981;&#21487;&#20197;&#21602;&#65311;&#25105;&#24050;&#32463;&#32451;&#20102;&#20960;&#20010;&#26376;&#20102;&#65292;&#30495;&#30340;&#19981;&#24819;&#25918;&#24323;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#36523;&#20307;&#36824;&#19981;&#38169;&#65292;&#20570;&#28857;&#21147;&#37327;&#35757;&#32451;&#26159;&#21487;&#20197;&#20419;&#36827;&#36523;&#20307;&#20581;&#24247;&#30340;&#12290;&#22914;&#26524;&#20320;&#29616;&#22312;&#24456;&#34394;&#65292;&#28982;&#21518;&#20877;&#21435;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#36523;&#20307;&#21453;&#32780;&#20250;&#36234;&#32451;&#36234;&#24046;&#12290;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#36523;&#20307;&#30340;&#24773;&#20917;&#21435;&#23433;&#25490;&#65292;&#33258;&#24049;&#36825;&#26041;&#38754;&#35201;&#27880;&#24847;&#36866;&#37327;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#24687;&#21644;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#22238;&#39304;&#65306;&#39134;&#32724;&#21733;&#25105;&#36824;&#24819;&#38382;&#19979;&#65292;&#20320;&#35828;&#30340;&#32451;&#24223;&#20102;&#26159;&#25351;&#30340;&#36523;&#20307;&#21463;&#20260;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#32451;&#24223;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#36523;&#20307;&#21463;&#20260;&#65307;&#36824;&#26377;&#26356;&#28145;&#23618;&#30340;&#24847;&#24605;&#65292;&#23601;&#26159;&#32451;&#20102;&#20197;&#21518;&#27442;&#26395;&#21464;&#24378;&#65292;&#28982;&#21518;&#24320;&#22987;&#32437;&#27442;&#65292;&#36825;&#26679;&#36523;&#20307;&#26159;&#20250;&#24930;&#24930;&#22446;&#25481;&#30340;&#12290;&#36825;&#23618;&#24847;&#24605;&#21482;&#26377;&#28145;&#20837;&#20307;&#20250;&#30340;&#20154;&#25165;&#20250;&#25026;&#24471;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>516.&#22823;&#21733;&#65292;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#65292;&#36825;&#27573;&#26102;&#38388;&#24615;&#27442;&#24456;&#24378;&#65292;&#26159;&#19981;&#26159;&#21453;&#24377;&#21834;&#65311;&#25110;&#35768;&#35828;&#26159;&#32958;&#27668;&#22312;&#24674;&#22797;&#65311;&#25106;&#33394;&#20004;&#20010;&#26376;&#65292;&#24863;&#35273;&#31934;&#31070;&#22909;&#65292;&#23601;&#26159;&#22235;&#32930;&#20047;&#21147;&#65292;&#36824;&#26377;&#28404;&#30333;&#65292;&#28404;&#30333;&#20250;&#33258;&#24049;&#30154;&#24840;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31179;&#23395;&#38596;&#28608;&#32032;&#27700;&#24179;&#26368;&#39640;&#65292;&#31179;&#23395;&#27442;&#26395;&#24378;&#26159;&#27491;&#24120;&#30340;&#65292;&#21644;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#23494;&#20999;&#30456;&#20851;&#12290;&#36825;&#20010;&#23395;&#33410;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#20005;&#26684;&#26460;&#32477;&#24847;&#28139;&#12290;&#28404;&#30333;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#32451;&#20064;&#22266;&#32958;&#21151;&#21644;&#25552;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#30154;&#24840;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>517.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#33080;&#19978;&#26377;&#30168;&#30168;&#65292;&#19979;&#39066;&#12290;&#26412;&#26469;&#25105;&#26159;&#24930;&#24930;&#25106;&#65292;&#24515;&#24577;&#24456;&#22909;&#30340; &#20294;&#26159;&#31361;&#28982;&#20986;&#29616;&#26032;&#30340;&#30149;&#29366;&#65292;&#33016;&#38391;&#24515;&#24908;&#65292;&#26202;&#19978;&#26790;&#22810;&#65292;&#26131;&#33125;&#65292;&#23545;&#25105;&#25171;&#20987;&#24456;&#22823;&#65281;&#26412;&#26469;&#33041;&#23376;&#23601;&#25104;&#22825;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#29616;&#22312;&#26356;&#19981;&#34892;&#20102;&#12290;&#25105;&#29616;&#22312;&#20998;&#24515;&#26408;&#27873;&#27700;&#21917;&#65292;&#36824;&#26377;&#20013;&#33647;&#65292;&#36807;&#20004;&#22825;&#22238;&#23478;&#38754;&#23545;&#24180;&#36808;&#30340;&#29238;&#27597;&#65292;&#24863;&#35273;&#25105;&#27604;&#20182;&#20204;&#36824;&#32769;&#65292;&#34892;&#21160;&#36824;&#26159;&#33041;&#34955;&#23601;&#20687;&#20667;&#23376;&#19968;&#26679;&#65281;&#25105;&#35813;&#21643;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26377;&#31070;&#34928;&#30340;&#36857;&#35937;&#20102;&#12290;&#31070;&#34928;&#35201;&#24674;&#22797;&#65292;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#22823;&#27010;&#38656;&#35201;1&#24180;&#24038;&#21491;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#26159;&#38656;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#30340;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#20013;&#33647;&#35843;&#29702;&#65292;&#20986;&#29616;&#26032;&#30340;&#30151;&#29366;&#65292;&#20063;&#19981;&#35201;&#24908;&#65292;&#26377;&#21487;&#33021;&#26159;&#20013;&#33647;&#30340;&#25490;&#30149;&#21453;&#24212;&#65292;&#20320;&#21487;&#20197;&#30334;&#24230;&#20102;&#35299;&#19979;&#20013;&#33647;&#30340;&#25490;&#30149;&#21453;&#24212;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25402;&#36807;&#21435;&#20102;&#65292;&#36523;&#20307;&#24930;&#24930;&#26159;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#19981;&#35201;&#28784;&#24515;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>518.&#27599;&#27425;&#25106;&#21322;&#20010;&#26376;&#21040;20&#22825;&#23601;&#20250;&#30772;&#65292;&#21491;&#20391;&#30590;&#20024;&#30140;&#30171;&#65292;&#24182;&#20276;&#26377;&#34479;&#34451;&#22359;&#65292;&#19981;&#30693;&#26159;&#21542;&#26159;&#31934;&#32034;&#65311;&#36951;&#31934;&#21518;&#30140;&#30171;&#24863;&#28040;&#22833;&#65292;&#21322;&#20010;&#26376;&#30171;&#37027;&#20040;&#19968;&#27425;&#65292;&#19979;&#21320;&#21040;&#22812;&#38388;&#30140;&#30171;&#21152;&#28145;&#12290;&#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#30151;&#29366;&#32771;&#34385;&#23601;&#26159;&#31934;&#32034;&#20102;&#12290;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#30830;&#35786;&#19979;&#65292;&#36824;&#26377;&#21487;&#33021;&#20276;&#26377;&#28814;&#30151;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#26029;&#21453;&#24212;&#23601;&#21253;&#25324;&#30590;&#20024;&#30140;&#30171;&#12289;&#33145;&#32960;&#31561;&#34920;&#29616;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#20320;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#65292;&#20855;&#20307;&#20160;&#20040;&#24773;&#20917;&#65292;&#21482;&#26377;&#26816;&#26597;&#21518;&#25165;&#33021;&#30693;&#36947;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>519.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#25784;36&#22825;&#65292;&#26399;&#38388;&#26377;&#36807;&#20004;&#27425;&#26149;&#26790;&#65292;&#20294;&#27809;&#26377;&#36951;&#31934;&#65292;&#21069;&#20960;&#22825;&#26089;&#19978;&#26216;&#21187;&#39030;&#24471;&#36824;&#26377;&#28857;&#30140;&#65292;&#27604;&#25106;&#21069;&#30828;&#20102;&#65292;&#19981;&#36951;&#31934;&#26159;&#19968;&#31181;&#22909;&#29616;&#35937;&#36824;&#26159;&#22351;&#29616;&#35937;&#21602;&#65311;&#36824;&#26377;&#21644;&#32769;&#23110;&#25509;&#21563;&#20250;&#26377;&#21069;&#21015;&#33146;&#28082;&#27969;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#32780;&#19981;&#36951;&#65292;&#27604;&#36739;&#24120;&#35265;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#19981;&#29992;&#25285;&#24515;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#30340;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22914;&#26524;&#20197;&#21069;&#20260;&#24471;&#37325;&#65292;&#36951;&#31934;&#23601;&#20986;&#26469;&#26202;&#65292;&#25152;&#20197;&#20320;&#35201;&#20570;&#22909;&#24515;&#29702;&#20934;&#22791;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#27969;&#21069;&#21015;&#33146;&#28082;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#20320;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#65292;&#21487;&#20197;&#21644;&#32769;&#23110;&#22909;&#22909;&#27807;&#36890;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>520.&#35874;&#35874;&#32769;&#24072;&#30340;&#35299;&#31572;&#65292;&#26368;&#36817;&#24515;&#37324;&#21387;&#21147;&#29305;&#21035;&#22823;&#65292;&#23601;&#26159;&#22240;&#20026;&#25106;&#20102;&#21322;&#24180;&#36824;&#27809;&#26377;&#24456;&#22909;&#24674;&#22797;&#65292;&#25285;&#24515;&#33258;&#24049;&#26080;&#27861;&#24674;&#22797;&#65292;&#26377;&#26102;&#20505;&#24515;&#37324;&#29305;&#21035;&#30171;&#33510;&#65292;&#20154;&#21464;&#24471;&#27604;&#36739;&#28040;&#27785;&#65292;&#25105;&#35813;&#24590;&#26679;&#35843;&#33410;&#21602;&#65311;&#20877;&#27425;&#24863;&#35874;&#24744;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20320;&#19981;&#29992;&#30528;&#24613;&#65292;&#25105;&#37027;&#26102;&#24674;&#22797;&#65292;&#20063;&#20986;&#29616;&#36807;&#30151;&#29366;&#21453;&#22797;&#30340;&#29616;&#35937;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#22362;&#25345;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#65292;&#25105;&#25512;&#33616;&#20843;&#27573;&#38182;&#25110;&#32773;&#31449;&#26729;&#65292;&#24930;&#24930;&#30340;&#65292;&#36523;&#20307;&#20250;&#24674;&#22797;&#30340;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>521.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#38382;&#19979;&#23556;&#20986;&#26469;&#20687;&#27700;&#19968;&#26679;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#19968;&#28857;&#20063;&#19981;&#31896;&#31264;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23556;&#20986;&#20687;&#27700;&#26377;&#20004;&#31181;&#24773;&#20917;&#65292;&#19968;&#65292;&#26159;&#22810;&#27425;&#25163;&#28139;&#21518;&#65292;&#26368;&#21518;&#23556;&#20986;&#23601;&#24456;&#31232;&#34180;&#65292;&#20687;&#27700;&#19968;&#26679;&#12290;&#20108;&#65292;&#36951;&#31934;&#26102;&#20063;&#21487;&#33021;&#20986;&#29616;&#65292;&#20598;&#23572;&#20986;&#29616;&#19968;&#27425;&#27809;&#20107;&#65292;&#21644;&#23395;&#33410;&#31561;&#22240;&#32032;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#25105;&#32771;&#34385;&#26159;&#20320;&#36830;&#32493;&#25163;&#28139;&#65292;&#25110;&#32773;&#38548;&#22825;&#25163;&#28139;&#65292;&#36523;&#20307;&#36824;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>522.&#36947;&#23478;&#35828;&#30334;&#26085;&#31569;&#22522;&#12290;&#30334;&#26085;&#20043;&#21518;&#36523;&#20307;&#25165;&#24320;&#22987;&#24674;&#22797;&#12290;&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#26159;&#30495;&#30340;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36947;&#23478;&#35828;&#30340;&#30334;&#26085;&#31569;&#22522;&#26159;&#38024;&#23545;&#20462;&#28860;&#32780;&#35328;&#65292;&#19968;&#33324;&#25106;&#33394;3&#20010;&#26376;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#20102;&#65292;&#24182;&#19981;&#26159;&#30334;&#26085;&#21518;&#25165;&#24320;&#22987;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>523.&#39134;&#32724;&#21733;&#65292;&#24863;&#20882;&#20102;&#12290;&#22909;&#38590;&#21463;&#12290;&#26159;&#19981;&#26159;&#21644;&#26368;&#36817;&#26202;&#30561;&#26377;&#20851;&#31995;&#65311;&#26368;&#36817;&#26202;&#19978;&#24537;&#21040;&#20004;&#28857;&#22810;&#25165;&#20241;&#24687;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#23481;&#26131;&#23548;&#33268;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#20063;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#24314;&#35758;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>524.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30495;&#30340;&#24555;&#23436;&#20102;&#65292;&#25106;27&#22825;&#20102;&#21364;&#36951;&#31934;6&#27425;&#20102;&#65292;&#27599;&#27425;&#36951;&#31934;&#37117;&#26159;&#19968;&#22825;&#36830;&#30528;&#19968;&#22825;&#65292;&#19968;&#20849;&#26377;&#20004;&#27425;&#26159;&#36825;&#26679;&#20102;&#65292;&#25105;&#26368;&#36817;&#20063;&#27809;&#25509;&#36817;&#40644;&#28304;&#21834;&#65292;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#36824;&#26159;&#23646;&#20110;&#32958;&#20111;&#25110;&#32773;&#21069;&#21015;&#33146;&#21834;&#65292;&#25105;&#36951;&#31934;&#25165;&#20004;&#24180;&#19981;&#21040;&#23601;&#25104;&#36825;&#26679;&#20102;&#65292;&#20197;&#21069;&#25106;&#20102;33&#22825;&#37117;&#27809;&#36951;&#36807;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#25106;&#33394;&#21069;&#20174;&#26469;&#19981;&#39057;&#36951;&#65292;&#32780;&#29616;&#22312;&#25106;&#33394;&#21518;&#20986;&#29616;&#39057;&#36951;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#65292;&#27880;&#24847;&#36991;&#20813;&#12290;&#28982;&#21518;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#26377;&#26395;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#20043;&#21069;&#26377;&#25106;&#21451;&#19968;&#26376;&#36951;&#31934;8&#27425;&#65292;&#20570;&#20102;&#22266;&#32958;&#21151;&#21518;&#65292;&#19968;&#26376;&#36951;&#31934;&#19968;&#27425;&#65292;&#25152;&#20197;&#20320;&#21487;&#20197;&#35797;&#35797;&#22266;&#32958;&#21151;&#12290;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#19981;&#34892;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#32769;&#22352;&#30528;&#65292;&#36825;&#26679;&#25163;&#28139;&#24456;&#30701;&#26102;&#38388;&#23601;&#20250;&#20986;&#30151;&#29366;&#12290;&#20320;&#20043;&#21069;33&#22825;&#27809;&#36951;&#31934;&#65292;&#29616;&#22312;&#20986;&#29616;&#39057;&#36951;&#65292;&#20320;&#33258;&#24049;&#35201;&#23398;&#20250;&#20998;&#26512;&#25214;&#21407;&#22240;&#65292;&#25105;&#32771;&#34385;&#23395;&#33410;&#20063;&#26159;&#19968;&#20010;&#21407;&#22240;&#65292;&#22240;&#20026;&#31179;&#23395;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26368;&#26106;&#30427;&#65292;&#23481;&#26131;&#20986;&#29616;&#39057;&#36951;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#39057;&#36951;&#19968;&#30452;&#25345;&#32493;&#65292;&#24314;&#35758;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#65292;&#19968;&#23450;&#35201;&#20811;&#26381;&#39057;&#36951;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>525.&#39134;&#32724;&#22823;&#21733;&#65292;&#21548;&#20102;&#24744;&#30340;&#24314;&#35758;&#65292;&#36825;&#20004;&#22825;&#31934;&#31070;&#22909;&#20102;&#24456;&#22810;&#65292;&#30495;&#30340;&#29305;&#21035;&#24863;&#35874;&#24744;&#65281;&#20170;&#22825;&#26159;&#31532;15&#22825;&#20102;&#65292;&#34429;&#28982;&#36523;&#20307;&#36824;&#27809;&#26377;&#22826;&#22823;&#30340;&#25913;&#21892;&#65292;&#20294;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#24456;&#22362;&#23450;&#65292;&#30456;&#20449;&#33258;&#24049;&#19968;&#23450;&#20250;&#25104;&#21151;&#65281;&#36825;&#20960;&#22825;&#25105;&#20180;&#32454;&#24819;&#20102;&#24819;&#33258;&#24049;&#36825;&#20004;&#24180;&#30340;&#22659;&#20917;&#65292;&#24863;&#24936;&#33391;&#22810;&#65292;&#33258;&#24049;&#30495;&#30340;&#38169;&#20102;&#22826;&#22810;&#12290;&#20154;&#30495;&#30340;&#21482;&#26377;&#22823;&#27515;&#25165;&#33021;&#22823;&#29983;&#65292;&#24076;&#26395;&#25105;&#33021;&#22815;&#28037;&#30424;&#37325;&#29983;&#65281;&#21478;&#22806;&#25105;&#24819;&#35831;&#25945;&#24744;&#19968;&#19979;&#65292;&#23601;&#26159;&#25105;&#20197;&#21069;&#25784;&#23436;&#26377;&#28857;&#24555;&#27515;&#20102;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#20043;&#21069;&#19978;&#20102;&#19968;&#20010;&#26376;&#30340;&#22812;&#29677;&#65292;&#24744;&#33021;&#21578;&#35785;&#25105;&#65292;&#25105;&#30340;&#36523;&#20307;&#25439;&#20260;&#21040;&#21738;&#31181;&#31243;&#24230;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#21152;&#32437;&#27442;&#26159;&#23481;&#26131;&#23548;&#33268;&#29469;&#27515;&#30340;&#65292;&#29100;&#22812;&#23481;&#26131;&#23548;&#33268;&#24515;&#28304;&#24615;&#29469;&#27515;&#65292;&#36825;&#24050;&#32463;&#26159;&#24120;&#35782;&#20102;&#65292;&#20320;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#20320;&#26377;&#22812;&#29677;&#65292;&#26356;&#21152;&#35201;&#27880;&#24847;&#20102;&#12290;&#19981;&#30693;&#20320;&#36523;&#20307;&#36824;&#26377;&#20160;&#20040;&#30151;&#29366;&#65292;&#21333;&#21333;&#19968;&#20010;&#28626;&#27515;&#20307;&#39564;&#19981;&#22909;&#21028;&#26029;&#20260;&#31934;&#31243;&#24230;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>526.&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;40&#22825;&#65292;&#20170;&#22825;&#26159;&#31532;&#20108;&#27425;&#26790;&#36951;&#12290;&#25105;&#21457;&#26790;&#20570;&#37027;&#20010;&#65292;&#23556;&#20102;&#20043;&#21518;&#24778;&#37266;&#20102;&#65292;&#21457;&#29616;&#36951;&#31934;&#20102;&#65292;&#31639;&#30772;&#25106;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#20294;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#65292;&#36951;&#31934;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>527.&#32724;&#21733;&#65292;&#25105;&#22362;&#25345;&#20102;20&#22810;&#22825;&#21448;&#30772;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#22522;&#26412;&#37117;&#26159;&#23649;&#25106;&#23649;&#36133;&#65292;&#22240;&#20026;&#35273;&#24735;&#36824;&#26410;&#21040;&#65292;&#25152;&#20197;&#30772;&#25106;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19996;&#23665;&#20877;&#36215;&#12290;&#32593;&#19978;&#40644;&#33394;&#22320;&#38647;&#22826;&#22810;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65281;&#21152;&#27833;&#65281; </p>
<p></p>
<p>528.&#32769;&#24072;&#20320;&#22909;&#65292;&#25106;&#33394;&#21518;&#28107;&#24052;&#32467;&#32959;&#22823;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#22806;&#22312;&#34920;&#29616;&#33046;&#23376;&#24038;&#20391;&#38271;&#20102;&#19968;&#22534;&#40644;&#35910;&#22823;&#23567;&#32905;&#30244;&#65292;&#25353;&#21387;&#26377;&#30171;&#24863;&#65292;&#25512;&#20043;&#21487;&#31227;&#21160;&#65292;&#24182;&#19988;&#32463;&#24120;&#20276;&#26377;&#20302;&#28903;&#65292;&#39135;&#27442;&#19981;&#25391;&#21450;&#31934;&#31070;&#33806;&#38753;&#29616;&#35937;&#65288;&#22312;&#30005;&#33041;&#21069;&#24453;&#20960;&#20998;&#38047;&#23601;&#22836;&#26197;&#65292;&#24694;&#24515;&#65289;&#12290;&#21507;&#20102;&#20960;&#22825;&#30340;&#32418;&#38665;&#32032;&#19981;&#35265;&#22909;&#36716;&#12290;&#27809;&#25106;&#25163;&#28139;&#21069;&#20174;&#27809;&#26377;&#36807;&#36825;&#20123;&#30149;&#30151;&#65292;&#35874;&#35874;&#35299;&#31572;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#28107;&#24052;&#32467;&#32959;&#22823;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#25105;&#20063;&#26366;&#32463;&#26377;&#36807;&#22909;&#20960;&#27425;&#65292;&#19968;&#27425;&#26159;&#25163;&#28139;&#21518;&#20570;&#20463;&#21351;&#25745;&#65292;&#29992;&#21147;&#36807;&#29467;&#65292;&#28982;&#21518;&#31532;&#20108;&#22825;&#28107;&#24052;&#32467;&#23601;&#32959;&#22823;&#20102;&#65292;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#39052;&#19979;&#33146;&#20276;&#28107;&#24052;&#32467;&#32959;&#22823;&#65292;&#26377;&#28814;&#30151;&#65292;&#24314;&#35758;&#28909;&#25975;&#65292;&#28982;&#21518;&#28909;&#25975;&#20960;&#22825;&#23601;&#19979;&#21435;&#20102;&#12290;&#36824;&#26377;&#19968;&#27425;&#26159;&#21561;&#20102;&#19968;&#20010;&#22799;&#22825;&#30340;&#31354;&#35843;&#65292;&#28982;&#21518;&#19968;&#21171;&#32047;&#65292;&#28107;&#24052;&#32467;&#21448;&#32959;&#22823;&#20102;&#65292;&#21435;&#21307;&#38498;&#21507;&#28040;&#28814;&#33647;&#65292;&#19968;&#21608;&#23601;&#19979;&#21435;&#20102;&#12290; &#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#65292;&#35813;&#26816;&#26597;&#30340;&#37117;&#26816;&#26597;&#19979;&#12290;&#28982;&#21518;&#23545;&#30151;&#27835;&#30103;&#65292;&#24212;&#35813;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#24179;&#26102;&#27880;&#24847;&#19981;&#35201;&#21171;&#32047;&#65292;&#19981;&#35201;&#20037;&#22352;&#65292;&#21478;&#22806;&#65292;&#24863;&#20882;&#20197;&#21518;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#28107;&#24052;&#32467;&#32959;&#22823;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>529.&#25105;&#29616;&#22312;&#36824;&#22312;&#20026;&#23567;&#20107;&#24819;&#24456;&#22810;&#65292;&#20363;&#22914;&#25171;&#30005;&#35805;&#65292;&#20250;&#24819;&#33258;&#24049;&#35813;&#35762;&#20160;&#20040;&#65292;&#32769;&#26159;&#35273;&#24471;&#33258;&#24049;&#35201;&#35762;&#38169;&#35805;&#65292;&#20363;&#22914;&#35265;&#19968;&#20010;&#20154;&#20250;&#24819;&#30528;&#21644;&#21035;&#20154;&#32842;&#20160;&#20040;&#65292;&#35831;&#38382;&#22823;&#21733;&#36825;&#20010;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#31181;&#24773;&#20917;&#65292;&#20174;&#20004;&#26041;&#38754;&#35843;&#25972;&#65292;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#24515;&#29702;&#26263;&#31034;&#65292;&#23613;&#37327;&#35753;&#33258;&#24049;&#25918;&#26494;&#19979;&#26469;&#65292;&#19981;&#35201;&#37027;&#20040;&#32039;&#24352;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#39034;&#20854;&#33258;&#28982;&#23601;&#21487;&#20197;&#12290;&#20320;&#19968;&#32039;&#24352;&#65292;&#21453;&#32780;&#20250;&#26174;&#24471;&#19981;&#33258;&#28982;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>530.&#39134;&#32724;&#21733;&#65292;&#25105;&#30340;&#26216;&#21187;&#23601;&#20687;&#20320;&#35828;&#30340;&#37027;&#26679;&#65292;&#26102;&#26377;&#26102;&#26080;&#65292;&#32780;&#19988;&#36136;&#37327;&#19981;&#22826;&#22909;&#12290;&#25105;&#25106;&#20102;76&#22825;&#20102;&#65292;&#22312;&#36825;&#26399;&#38388;&#20063;&#19968;&#30452;&#22312;&#21507;&#33647;&#65292;&#39134;&#32724;&#21733;&#65292;&#25105;&#36825;&#20010;&#35813;&#24590;&#20040;&#21150;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#26159;&#19968;&#26041;&#38754;&#65292;&#21507;&#33647;&#27835;&#30103;&#20063;&#26159;&#19968;&#26041;&#38754;&#65292;&#36824;&#26377;&#23601;&#26159;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#36873;&#25321;&#19968;&#39033;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#21151;&#27861;&#36827;&#34892;&#32451;&#20064;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#31449;&#26729;&#12289;&#20845;&#23383;&#35776;&#12289;&#25289;&#31563;&#12289;&#32463;&#32476;&#25293;&#25171;&#25805;&#31561;&#65292;&#20859;&#21151;&#21040;&#20301;&#65292;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#30340;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>531.&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#23601;&#26159;&#20005;&#37325;&#30340;&#20102;&#65292;&#25105;&#27809;&#21435;&#26816;&#26597;&#36807;&#26159;&#19981;&#26159;&#23454;&#36136;&#24615;&#30149;&#21464;&#65292;&#20320;&#26377;&#36807;&#20154;&#26684;&#35299;&#20307;&#30151;&#29366;&#21527;&#65311;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#20250;&#24694;&#21270;&#65292;&#24863;&#35273;&#35201;&#27515;&#20102;&#65292;&#27599;&#22825;&#37117;&#22312;&#20570;&#26790;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#37027;&#26102;&#20986;&#29616;&#36807;&#20005;&#37325;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#24653;&#24794;&#24863;&#65292;&#24863;&#35273;&#27963;&#22312;&#26790;&#20013;&#12290;&#22914;&#26524;&#20320;&#25285;&#24515;&#65292;&#24314;&#35758;&#21435;&#26816;&#26597;&#19979;&#65292;&#20320;&#29616;&#22312;&#36825;&#31181;&#29366;&#24577;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#19981;&#35201;&#30828;&#25179;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>532.&#39134;&#32724;&#21733;&#65292;&#25105;&#25481;&#22836;&#21457;&#20005;&#37325;&#21834;&#65281;&#22836;&#39030;&#26377;&#28857;&#31171;&#20102;&#24590;&#20040;&#21150;&#65311;&#25105;&#26377;&#25106;&#33394;&#21834;&#65292;&#20026;&#20160;&#20040;&#27490;&#19981;&#20303;&#21602;&#65311;&#25105;&#26089;&#30561;&#22836;&#21457;&#20250;&#19981;&#25481;&#65311;&#20250;&#38271;&#22238;&#26469;&#65311;&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#21457;&#38382;&#39064;&#25105;&#35762;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#22836;&#21457;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#25105;&#24403;&#24180;&#26159;&#24443;&#24213;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#22810;&#65292;&#33073;&#21457;&#30340;&#36235;&#21183;&#25165;&#27490;&#20303;&#12290;&#25105;&#26159;&#24443;&#24213;&#25106;&#33394;&#65292;&#21450;&#26102;&#26029;&#38500;&#24847;&#28139;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#12290;&#22914;&#26524;&#20320;&#24819;&#24674;&#22797;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>533.&#39134;&#32724;&#21733;&#65292;&#25105;&#25784;&#20102;&#26377;&#19971;&#21040;&#20843;&#24180;&#65292;&#29616;&#22312;&#24930;&#21069;&#65292;&#20027;&#35201;&#30151;&#29366;&#23601;&#26159;&#38451;&#30207;&#12289;&#26089;&#27844;&#12290;&#29616;&#22312;&#22825;&#22825;&#22909;&#36855;&#33579;&#12290;&#25105;&#25165;21&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#25481;&#65292;&#21542;&#21017;&#30495;&#30340;&#20250;&#26410;&#23130;&#20808;&#24223;&#12290;21&#23681;&#36824;&#24180;&#36731;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36523;&#20307;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>534.&#39134;&#32724;&#65292;&#20320;&#22909;&#65292;&#25105;&#26377;&#25163;&#28139;&#23548;&#33268;&#30340;&#23615;&#39057;&#65292;&#25106;&#20102;160&#22825;&#19981;&#35265;&#22909;&#36716;&#65292;&#26399;&#38388;&#27880;&#24847;&#20859;&#29983;&#27809;&#26377;&#25163;&#28139;&#12290;&#26412;&#20154;24&#23681;&#65292;&#35831;&#38382;&#25106;&#22810;&#20037;&#65292;&#23615;&#39057;&#20250;&#25913;&#21892;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#26377;&#30151;&#29366;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#25226;&#30151;&#29366;&#25511;&#21046;&#20303;&#12290;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#19981;&#20250;&#29702;&#24819;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#32570;&#23569;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#34429;&#25106;&#33394;&#65292;&#20294;&#36824;&#22312;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#30495;&#30340;&#24456;&#38590;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#12290;&#24930;&#24930;&#23615;&#39057;&#30151;&#29366;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>535.&#39134;&#32724;&#21069;&#36744;&#36763;&#33510;&#20102;&#65292;&#20013;&#31179;&#33410;&#24555;&#20048;&#12290;&#25105;&#25106;&#25163;&#28139;&#21644;&#24847;&#28139;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#25104;&#32489;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#24456;&#38590;&#38598;&#20013;&#21834;&#12290;&#20197;&#21069;&#26159;&#22312;&#24847;&#28139;&#65292;&#29616;&#22312;&#32463;&#24120;&#22836;&#33041;&#31354;&#30333;&#24182;&#21457;&#21574;&#65292;&#30456;&#24403;&#38590;&#21463;&#21834;&#65292;&#20154;&#36824;&#26159;&#24456;&#36831;&#38045;&#21568;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#35874;&#35874;&#25903;&#25345;&#65292;&#20063;&#31069;&#20320;&#33410;&#26085;&#24555;&#20048;&#65281;&#33041;&#21147;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#19968;&#33324;&#25106;&#33394;3&#20010;&#26376;&#33021;&#24674;&#22797;&#19981;&#23569;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21487;&#20197;&#21507;&#28857;&#34917;&#33041;&#30340;&#39135;&#29289;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>536.&#39134;&#32724;&#21733;&#65292;&#25105;&#20272;&#35745;&#33258;&#24049;&#26377;&#20102;&#31070;&#32463;&#30340;&#25439;&#20260;&#20102;&#65292;&#20063;&#26366;&#28966;&#34385;&#27714;&#21307;&#36807;&#12290;&#24184;&#20111;&#22312;&#36824;&#26410;&#22368;&#20837;&#28145;&#28170;&#21069;&#35748;&#35782;&#20102;&#20320;&#65292;&#24863;&#35874;&#39134;&#32724;&#21733;&#12290;&#19968;&#21608;&#21069;&#24320;&#22987;&#25106;&#33394;&#65292;&#26377;&#20449;&#24515;&#22362;&#25345;&#21040;&#24180;&#24213;&#12290;&#36824;&#24819;&#38382;&#19968;&#19979;&#65292;&#29616;&#22312;&#20840;&#36523;&#32908;&#32905;&#26377;&#26102;&#20250;&#20986;&#29616;&#25277;&#25616;&#65292;&#36731;&#24494;&#22836;&#26197;&#65292;&#20043;&#21069;&#30475;&#30149;&#35828;&#26159;&#33041;&#20379;&#34880;&#19981;&#36275;&#65292;&#20294;&#25105;&#30693;&#36947;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#12290;&#36825;&#31181;&#36739;&#36731;&#30340;&#30151;&#29366;&#22823;&#27010;&#38656;&#35201;&#22810;&#20037;&#25165;&#33021;&#28040;&#38500;&#21602;&#65311;&#35201;&#32771;&#30740;&#65292;&#21387;&#21147;&#23665;&#22823;&#21834;&#65281;&#20877;&#27425;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#29983;&#21629;&#20013;&#30340;&#36149;&#20154;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#65292;&#33021;&#25913;&#21892;&#19981;&#23569;&#12290;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#12290;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#21644;&#31449;&#26729;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>537.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#19978;&#39640;&#19977;&#65292;&#24050;&#32463;&#19977;&#20010;&#26376;&#27809;&#30772;&#25106;&#65292;&#32780;&#19988;&#27809;&#26377;&#36807;&#36951;&#31934;&#65292;&#36825;&#27491;&#24120;&#21527;&#65311;&#32780;&#19988;&#25105;&#27599;&#22825;&#21482;&#33021;&#30561;&#20845;&#20010;&#23567;&#26102;&#65292;&#27599;&#22235;&#21313;&#20116;&#20998;&#38047;&#21482;&#33021;&#27963;&#21160;&#19968;&#27425;&#65292;&#26202;&#33258;&#20064;&#19968;&#22352;&#23601;&#26159;&#20004;&#23567;&#26102;&#65292;&#36825;&#26679;&#20250;&#19981;&#20250;&#24471;&#31070;&#32463;&#28966;&#34385;&#30151;&#65311;&#29616;&#22312;&#27599;&#22825;&#37117;&#20250;&#36816;&#21160;&#19968;&#19979;&#65292;&#20307;&#37325;&#19979;&#38477;&#24471;&#29305;&#21035;&#24555;&#65292;&#21487;&#26159;&#22312;&#23478;&#24453;&#19968;&#22825;&#65292;&#20307;&#37325;&#23601;&#26377;&#22238;&#21319;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#20250;&#24674;&#22797;&#30340;&#65292;&#19981;&#24517;&#25285;&#24515;&#36951;&#31934;&#30340;&#38382;&#39064;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#24212;&#35813;&#19981;&#20250;&#24471;&#31070;&#32463;&#30151;&#65292;&#22240;&#20026;&#20320;&#29616;&#22312;&#30340;&#29983;&#27963;&#36824;&#26159;&#27604;&#36739;&#35268;&#24459;&#30340;&#65292;&#20307;&#37325;&#35201;&#19978;&#21319;&#65292;&#24314;&#35758;&#22810;&#21507;&#28857;&#65292;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290; </p>
<p></p>
<p>538.&#39134;&#32724;&#21733;&#65292;&#25105;&#20027;&#35201;&#30340;&#30151;&#29366;&#26159;&#26202;&#19978;&#30561;&#30496;&#22810;&#26790;&#65292;&#26089;&#19978;&#36215;&#26469;&#24863;&#35273;&#26497;&#20854;&#30130;&#20518;&#12290;&#38500;&#20102;&#25163;&#28139;&#65292;&#25105;&#35748;&#20026;&#36824;&#36319;&#25105;&#29992;&#33041;&#36807;&#24230;&#26377;&#20851;&#12290;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#21518;&#65292;&#25105;&#38519;&#20837;&#26497;&#22823;&#30340;&#24656;&#24807;&#20043;&#20013;&#65292;&#27599;&#22825;&#37117;&#26159;&#22312;&#24819;&#22914;&#20309;&#27835;&#22909;&#23427;&#65292;&#19968;&#30452;&#24819;&#65292;&#20174;&#26089;&#24819;&#21040;&#26202;&#65292;&#36825;&#31181;&#29366;&#20917;&#25345;&#32493;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#21518;&#26469;&#36827;&#20837;&#39640;&#19977;&#65292;&#24819;&#30149;&#30340;&#21516;&#26102;&#65292;&#21448;&#24320;&#22987;&#24819;&#22914;&#20309;&#23398;&#20064;&#22909;&#65292;&#24635;&#20043;&#24515;&#20013;&#26080;&#19968;&#21051;&#20043;&#23433;&#23425;&#12290;&#25105;&#22797;&#35835;&#20004;&#24180;&#65292;&#21387;&#21147;&#19968;&#30452;&#24456;&#22823;&#65292;&#32780;&#22810;&#26790;&#20063;&#19968;&#30452;&#24456;&#20005;&#37325;&#12290;&#19978;&#20102;&#22823;&#23398;&#65292;&#19968;&#30452;&#27809;&#26377;&#22909;&#12290;&#39134;&#32724;&#21733;&#65292;&#20320;&#35828;&#25105;&#22810;&#26790;&#30561;&#30496;&#19981;&#22909;&#26159;&#19981;&#26159;&#36319;&#29992;&#33041;&#36807;&#24230;&#12289;&#24565;&#22836;&#36807;&#22810;&#12289;&#19968;&#30452;&#24819;&#38382;&#39064;&#26377;&#20851;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22810;&#26790;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#21644;&#20320;&#29992;&#33041;&#36807;&#24230;&#12289;&#24605;&#34385;&#36807;&#22810;&#26377;&#20851;&#65292;&#21478;&#22806;&#23601;&#26159;&#25163;&#28139;&#20260;&#20102;&#32958;&#31934;&#65292;&#20063;&#20250;&#23548;&#33268;&#22810;&#26790;&#30340;&#24773;&#20917;&#12290;&#20260;&#31934;&#24739;&#32773;&#65292;&#20986;&#29616;&#22810;&#26790;&#30340;&#29616;&#35937;&#26497;&#22810;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#65292;&#27599;&#22825;&#37117;&#20570;&#26790;&#12290;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#20320;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#28982;&#21518;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#24930;&#24930;&#20250;&#24674;&#22797;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>539.&#25105;&#21457;&#20102;&#20010;&#24086;&#65292;&#37324;&#38754;&#26377;&#25105;&#30340;&#25106;&#33394;&#26085;&#35760;&#12290;&#19981;&#30693;&#36947;&#24590;&#20040;&#30340;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#24615;&#23376;&#33258;&#20174;&#32958;&#34394;&#21518;&#65292;&#24456;&#24613;&#12289;&#24456;&#36481;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#21518;&#65292;&#20154;&#30340;&#24773;&#32490;&#21464;&#21270;&#23601;&#26159;&#65306;&#24613;&#36481;&#26131;&#24594;&#65292;&#36825;&#23646;&#20110;&#32958;&#34394;&#30340;&#19968;&#31181;&#24773;&#32490;&#34920;&#29616;&#65292;&#24456;&#24120;&#35265;&#65292;&#19968;&#28857;&#19981;&#22855;&#24618;&#12290;&#19968;&#26041;&#38754;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#24773;&#32490;&#38382;&#39064;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>540.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#31245;&#24494;&#19968;&#21095;&#28872;&#36816;&#21160;&#65292;&#23601;&#20250;&#20986;&#27735;&#12289;&#32819;&#40483;&#12290;&#32780;&#19988;&#26377;&#23569;&#24180;&#30333;&#65288;&#36825;&#20010;&#35980;&#20284;&#23567;&#26102;&#20505;&#23601;&#26377;&#20102;&#65289;&#65292;&#25105;&#36825;&#26159;&#19981;&#26159;&#25163;&#28139;&#23475;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#22312;&#20260;&#31934;&#24739;&#32773;&#20013;&#24456;&#24120;&#35265;&#65292;&#21160;&#21017;&#20986;&#27735;&#65292;&#32771;&#34385;&#27668;&#34394;&#65292;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#27785;&#36855;&#25163;&#28139;&#23481;&#26131;&#23548;&#33268;&#32819;&#40483;&#30340;&#38382;&#39064;&#65292;&#23569;&#30333;&#22836;&#65292;&#32771;&#34385;&#32925;&#32958;&#19981;&#36275;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>541.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#29983;&#65292;&#25163;&#28139;6&#24180;&#20102;&#65292;&#36830;&#30528;&#20004;&#27425;&#37117;&#25106;&#21040;&#19968;&#20010;&#26376;&#65292;&#21487;&#20170;&#22825;&#22312;&#27492;&#30772;&#25106;&#65292;&#25105;&#30495;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#19968;&#20010;&#26376;&#22909;&#20687;&#26159;&#19968;&#36947;&#22350;&#65292;&#25105;&#30495;&#30340;&#22909;&#24819;&#22909;&#22909;&#23398;&#20064;&#65292;&#21487;&#30001;&#20110;&#25163;&#28139;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20027;&#35201;&#26159;&#24515;&#29702;&#26041;&#38754;&#29305;&#21035;&#33258;&#21329;&#65292;&#32966;&#23567;&#65292;&#26377;&#31038;&#24656;&#30151;&#29366;&#65292;&#29616;&#22312;&#35265;&#21040;&#21516;&#23398;&#24635;&#26159;&#19981;&#30693;&#36947;&#35813;&#35828;&#20160;&#20040;&#35805;&#65292;&#20063;&#19981;&#25954;&#27491;&#35270;&#23545;&#26041;&#65292;&#23588;&#20854;&#26159;&#22899;&#29983;&#65292;&#34429;&#28982;&#29616;&#22312;&#24050;&#32463;&#37266;&#24735;&#65292;&#20294;&#24515;&#24773;&#24635;&#26159;&#19981;&#22909;&#65292;&#26080;&#27861;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#19968;&#20123;&#23567;&#20107;&#23601;&#33021;&#35753;&#25105;&#38590;&#36807;&#22909;&#38271;&#26102;&#38388;&#65292;&#25105;&#23454;&#22312;&#27809;&#26377;&#21150;&#27861;&#20102;&#65292;&#22312;&#23398;&#26657;&#20063;&#24456;&#23396;&#21333;&#65292;&#27809;&#26377;&#33021;&#35828;&#24471;&#19978;&#35805;&#30340;&#26379;&#21451;&#65292;&#21482;&#24819;&#19968;&#20010;&#20154;&#21574;&#30528;&#65292;&#21487;&#19968;&#25918;&#26494;&#21448;&#19981;&#24819;&#23398;&#20064;&#65292;&#20170;&#22825;&#32467;&#26524;&#19978;&#20102;&#20250;&#32593;&#23601;&#30772;&#25106;&#20102;&#65292;&#26368;&#36817;&#20063;&#19968;&#30452;&#22312;&#30475;&#20315;&#25945;&#30340;&#20070;&#31821;&#65292;&#21487;&#27442;&#26395;&#26469;&#20102;&#20160;&#20040;&#20063;&#25377;&#19981;&#20303;&#65292;&#32780;&#19988;&#29616;&#22312;&#25105;&#26102;&#38388;&#20063;&#19981;&#22810;&#20102;&#65292;&#25105;&#36825;&#30340;&#22909;&#21518;&#24724;&#65292;&#35831;&#38382;&#19968;&#19979;&#39134;&#32724;&#32769;&#24072;&#25105;&#21040;&#24213;&#35201;&#24590;&#20040;&#20570;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#35753;&#25105;&#19981;&#36825;&#20040;&#30171;&#33510;&#21644;&#28902;&#24700;&#65292;&#27599;&#27425;&#21435;&#23398;&#26657;&#37117;&#26159;&#30171;&#33510;&#30340;&#38590;&#21463;&#30340;&#65292;&#21487;&#20197;&#35828;&#36825;&#20960;&#24180;&#27809;&#26377;&#19968;&#22825;&#30495;&#27491;&#24320;&#24515;&#36807;&#65292;&#32780;&#19988;&#24635;&#36935;&#21040;&#19968;&#20123;&#19981;&#22909;&#30340;&#20107;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#22909;&#24819;&#25106;&#25481;&#65292;&#22909;&#24819;&#32771;&#19978;&#22823;&#23398;&#12290;</p>
<p></p>
<p>&#31572;:&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#35273;&#24735;&#36824;&#26159;&#19981;&#22815;&#65292;&#25552;&#39640;&#35273;&#24735;&#23601;&#20687;&#29228;&#23665;&#65292;&#21482;&#26377;&#19981;&#26029;&#25552;&#39640;&#65292;&#25165;&#33021;&#30331;&#39030;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22522;&#26412;&#37117;&#26159;&#23649;&#25106;&#23649;&#36133;&#30340;&#65292;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#28784;&#24515;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#22362;&#25345;&#65292;&#35273;&#24735;&#20250;&#39134;&#36291;&#30340;&#65292;&#23450;&#21147;&#20250;&#19978;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>542.&#38750;&#24120;&#24863;&#35874;&#25910;&#21040;&#24744;&#30340;&#22238;&#22797;&#65292;&#26412;&#26469;&#27809;&#25253;&#22826;&#22823;&#24076;&#26395;&#30340;&#12290;&#19981;&#30610;&#24744;&#35828;&#65292;&#30524;&#30555;&#20986;&#29616;&#20102;&#39134;&#34442;&#30151;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65292;&#32771;&#30740;&#20063;&#25918;&#24323;&#20102;&#12290;&#25105;&#24456;&#24819;&#30693;&#36947;&#39134;&#34442;&#30151;&#26159;&#19981;&#26159;&#20063;&#26159;sy&#24341;&#36215;&#30340;&#65292;&#21040;&#24213;&#36824;&#26377;&#27809;&#26377;&#19968;&#28857;&#27835;&#22909;&#30340;&#21487;&#33021;&#24615;&#65292;&#22810;&#23569;&#38065;&#37117;&#34892;&#12290;&#25105;&#26377;&#24456;&#38271;&#19968;&#27573;&#26102;&#38388;&#29609;&#30005;&#33041;&#65292;&#38382;&#20102;&#21307;&#29983;&#65292;&#20294;&#21307;&#29983;&#35828;&#21644;&#30005;&#33041;&#20851;&#31995;&#19981;&#22823;&#65292;&#25105;&#24819;&#24212;&#35813;&#26377;&#20851;&#31995;&#12290;&#21738;&#24597;&#26377;&#19968;&#20010;&#27835;&#22909;&#32958;&#34394;&#28982;&#21518;&#23601;&#27835;&#22909;&#39134;&#34442;&#30151;&#30340;&#20363;&#23376;&#65292;&#25105;&#20063;&#26377;&#19968;&#28857;&#24076;&#26395;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#21018;&#30475;&#21040;&#65292;&#31169;&#20449;&#19968;&#33324;&#19968;&#21608;&#22810;&#22238;&#22797;&#19968;&#27425;&#65292;&#39134;&#34442;&#30151;&#21644;&#29992;&#30524;&#36807;&#24230;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#25105;&#20063;&#26377;&#39134;&#34442;&#30151;&#65292;&#19968;&#33324;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#24635;&#26159;&#38754;&#23545;&#30005;&#33041;&#65292;&#39134;&#34442;&#30151;&#26159;&#20250;&#32531;&#35299;&#30340;&#65292;&#28982;&#21518;&#65292;&#27785;&#36855;SY&#26159;&#20250;&#20260;&#30524;&#30555;&#30340;&#65292;&#23481;&#26131;&#36896;&#25104;&#35270;&#21147;&#19979;&#38477;&#25110;&#32773;&#32467;&#33180;&#28814;&#31561;&#30524;&#37096;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#20102;&#65292;&#28982;&#21518;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#12290;</p>
<p></p>
<p>543.&#39134;&#32724;&#21733;&#20320;&#22909;&#65281; &#31934;&#32034;&#26354;&#24352;&#21644;&#21069;&#21015;&#33146;&#20809;&#38752;&#25106;&#33394;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20005;&#37325;&#30340;&#35805;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#20877;&#37197;&#21512;&#25106;&#33394;&#65292;&#21069;&#21015;&#33146;&#28814;&#26377;&#26395;&#30154;&#24840;&#65292;&#31934;&#32034;&#24050;&#32463;&#24418;&#25104;&#20102;&#65292;&#36890;&#36807;&#25106;&#33394;&#21487;&#20197;&#32531;&#35299;&#30151;&#29366;&#65292;&#26080;&#27861;&#30154;&#24840;&#12290;&#21152;&#27833;</p>
<p></p>
<p>544.&#39134;&#32724;&#21069;&#36744;&#65292;&#24744;&#22909;&#65281;&#26377;&#20010;&#38382;&#39064;&#20351;&#25105;&#22256;&#24785;&#20102;&#24456;&#20037;&#65292;&#23601;&#26159;&#24744;&#35828;&#35201;&#38450;&#27490;&#36951;&#31934;&#65292;&#20570;&#28139;&#26790;&#26102;&#65292;&#25105;&#23601;&#24378;&#36843;&#33258;&#24049;&#37266;&#26469;&#65292;&#20294;&#38271;&#26102;&#38388;&#25233;&#21046;&#31934;&#23376;&#23556;&#20986;&#20250;&#23545;&#36523;&#20307;&#20135;&#29983;&#20160;&#20040;&#36127;&#38754;&#24433;&#21709;&#21527;&#65311;&#27605;&#31455;&#36825;&#26159;&#29983;&#29702;&#21453;&#24212;&#21834;&#65311;&#24076;&#26395;&#24744;&#33021;&#24110;&#25105;&#35299;&#24785;&#12290;&#31069;&#24744;&#22269;&#24198;&#24555;&#20048;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20063;&#31069;&#20320;&#22269;&#24198;&#24555;&#20048;&#12290;&#22914;&#26524;&#27599;&#27425;&#37117;&#24378;&#24971;&#30528;&#65292;&#23545;&#36523;&#20307;&#26159;&#20250;&#26377;&#19981;&#21033;&#24433;&#21709;&#30340;&#65292;&#23481;&#26131;&#36896;&#25104;&#28814;&#30151;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#22914;&#26524;&#27599;&#27425;&#37117;&#38752;&#24378;&#24525;&#65292;&#37027;&#23545;&#36523;&#20307;&#26159;&#19981;&#21033;&#30340;&#65292;&#20598;&#23572;&#24525;&#19968;&#27425;&#27809;&#20107;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>545.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26159;&#19968;&#20010;&#39640;&#20108;&#23398;&#29983;&#65292;&#30693;&#36947;&#20102;SY&#26377;&#23475;&#23601;&#24320;&#22987;&#25106;&#20102;&#12290;&#25106;&#20102;1&#20010;&#26376;&#65292;&#24635;&#26159;4&#12289;5&#22825;&#23601;&#24525;&#19981;&#20303;&#20102;&#12290;&#21407;&#22240;&#26159;JJ&#26049;&#26377;&#20123;&#32418;&#33394;&#30340;&#30168;&#30168;&#65292;&#27599;&#27425;&#30162;&#30340;&#26102;&#20505;&#23601;&#31105;&#19981;&#20303;&#21435;&#25376;&#65292;&#25376;&#30528;&#25376;&#30528;&#23601;&#30772;&#20102;&#12290;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#28034;&#28857;&#33647;&#20250;&#22909;&#30340;&#65292;&#28982;&#21518;&#33258;&#24049;&#35201;&#27880;&#24847;&#28165;&#27905;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>546.&#39134;&#32724;&#21733;&#25105;&#19968;&#30452;&#25481;&#22836;&#21457;&#12290;&#27599;&#22825;&#26377;&#26102;&#20505;20&#26681;&#26377;&#26102;&#20505;10&#26681;&#65292;&#25105;&#24555;&#28902;&#27515;&#20102;&#65292;&#25106;&#33394;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#65292;&#36824;&#26159;&#22312;&#25481;&#65292;&#25105;&#24212;&#35813;&#27880;&#24847;&#20160;&#20040;&#21602;&#65311;&#35874;&#35874;&#20320;&#20102;&#65281;&#25105;&#22909;&#23475;&#24597;&#25105;&#21464;&#25104;&#31171;&#23376;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#19981;&#25954;&#21435;&#21307;&#38498;&#65292;&#19981;&#25954;&#21578;&#35785;&#29240;&#22920;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#22825;30&#26681;&#20197;&#20869;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#22914;&#26524;&#20320;&#27599;&#22825;&#36229;100&#26681;&#20102;&#65292;&#35201;&#39640;&#24230;&#35686;&#24789;&#20102;&#12290;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#20320;&#22810;&#20102;&#35299;&#20854;&#20182;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#65292;&#21508;&#26041;&#38754;&#30340;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#24930;&#24930;&#20250;&#25511;&#21046;&#20303;&#33073;&#21457;&#36235;&#21183;&#30340;&#65292;&#20320;&#36825;&#31181;&#33073;&#21457;&#24773;&#20917;&#24456;&#36731;&#24494;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#36807;&#20998;&#25285;&#24515;&#20063;&#26159;&#20250;&#23548;&#33268;&#33073;&#21457;&#30340;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>547.&#39134;&#32724;&#21733; &#20320;&#22909; &#65281; &#25105;&#21069;&#20960;&#22825;&#21917;&#37257;&#37202;&#21520;&#20102; &#31532;&#20108;&#22825;&#37266;&#26469;&#19978;&#21397;&#25152;&#21457;&#29616;&#26377;&#30340;&#23615;&#30171; &#28796;&#28903;&#24863;&#35273; &#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36825;&#31181;&#24863;&#35273;&#21834; &#24590;&#20040;&#21150;&#21834; 8&#24180;&#25163;&#28139;&#21490; &#32780;&#19988;&#26377;&#21069;&#21015;&#33146;&#28814; &#23615;&#30171;&#20063;&#26159;&#23646;&#20110;&#21069;&#21015;&#33146;&#28814;&#30340;&#19968;&#20010;&#30151;&#29366;&#21527; &#20250;&#22909;&#21527; &#22909;&#28902;&#21834; &#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36825;&#31181;&#30151;&#29366;&#30340;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#37202;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#65292;&#20320;&#33258;&#24049;&#24179;&#26102;&#35201;&#22810;&#27880;&#24847;&#65292;&#21917;&#37202;&#21315;&#19975;&#19981;&#35201;&#36807;&#37327;&#65292;&#21917;&#37202;&#21518;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>548.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65292;&#19981;&#22909;&#24847;&#24605;&#25171;&#25200;&#20320;&#20102;&#65292;&#39318;&#20808;&#31069;&#20320;&#33410;&#26085;&#24555;&#20048;&#12290;&#32463;&#24120;&#22312;&#36148;&#21543;&#30475;&#20320;&#30340;&#24086;&#23376;&#12290;&#25152;&#20197;&#32473;&#20320;&#21457;&#31169;&#20449;&#20102;&#12290; &#25105;&#29616;&#22312;&#24515;&#37324;&#38750;&#24120;&#30171;&#33510;&#24076;&#26395;&#33021;&#25226;&#25105;&#30340;&#24773;&#20917;&#32473;&#20320;&#35828;&#19968;&#19979;&#65292;&#24076;&#26395;&#20320;&#33021;&#22815;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#12290; &#25105;&#20170;&#24180;24&#23681;&#65292;SY&#26377;&#21313;&#24180;&#24038;&#21491;&#20102;&#20197;&#21069;&#24179;&#20961;&#65292;&#24212;&#20026;&#24179;&#24120;&#27604;&#36739;&#21916;&#27426;&#36816;&#21160;&#65292;&#20986;&#20102;&#23615;&#39057;&#33151;&#36719;&#65292;&#36523;&#20307;&#21035;&#30340;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292; &#26368;&#36817;&#20004;&#24180;&#19981;&#39057;&#32321;&#20294;&#26159;&#27599;&#22825;&#37117;&#29100;&#22812;&#21435;&#24180;&#21313;&#19968;&#20108;&#26376;&#20221;&#22312;&#19968;&#27425;SY&#21518;&#31361;&#28982;&#24863;&#35273;JJ&#21644;&#24179;&#24120;&#19981;&#19968;&#26679;&#20102;&#37027;&#27425;SY&#27809;&#26377;&#30475;&#29255;&#23376;&#26159;&#29992;&#25163;&#30452;&#25509;&#21050;&#28608;SY&#30340;&#65292;&#20960;&#22825;&#20043;&#21518;&#24863;&#35273;JJ&#21644;&#24179;&#24120;&#19981;&#19968;&#26679;&#20102;&#65292;&#24863;&#35273;&#27604;&#24179;&#24120;&#36719;&#65292;&#20063;&#19981;&#23481;&#26131;&#21187;&#36215;&#20102;&#65292;&#24403;&#26102;&#23601;&#24456;&#23475;&#24597;&#65292;&#28982;&#21518;&#30475;&#30528;&#29255;&#23376;&#21050;&#28608;&#20102;&#19968;&#19979;JJ&#33021;&#21187;&#36215;&#65292;&#20294;&#26159;&#19968;&#20250;&#23601;&#36719;&#20102;&#65292;&#21313;&#20108;&#26376;&#21040;&#19977;&#26376;&#20043;&#38388;&#25163;&#28139;&#36807;&#20004;&#27425;&#65292;&#21457;&#29983;&#36807;&#20004;&#27425;&#20851;&#31995;&#65292;&#21644;&#22899;&#23401;&#22312;&#24202;&#19978;&#19968;&#20250;&#23601;&#24819;&#23615;&#23615;&#12290;&#20570;&#30340;&#26102;&#20505;&#24456;&#24555;&#23601;&#19981;&#34892;&#20102;&#65292;&#20043;&#21518;&#20174;&#31361;&#28982;&#35273;&#37266;&#20174;&#19977;&#26376;&#21313;&#22235;&#21495;&#33267;&#20170;&#27809;&#26377;&#22312;SY&#36807;&#65292;&#25105;&#32473;&#20320;&#35828;&#19968;&#19979;&#25105;&#29616;&#22312;&#30340;&#36523;&#20307;&#24773;&#20917;&#65292;&#36523;&#20307;&#24674;&#22797;&#24456;&#22909;&#20174;&#19971;&#26376;&#20108;&#21313;&#21495;&#24320;&#22987;&#38203;&#28860;&#65292;&#19971;&#26376;&#20108;&#21313;&#21495;&#20043;&#21069;&#34429;&#28982;SY&#20294;&#26159;&#32463;&#24120;&#29100;&#22812;&#21917;&#37202;&#65292;&#20043;&#21518;&#32463;&#24120;&#30475;&#36148;&#21543;&#30693;&#36947;&#21361;&#23475;&#23601;&#19968;&#30452;&#38203;&#28860;&#26089;&#19978;&#36305;&#27493;&#65292;&#26202;&#19978;&#20063;&#23613;&#37327;&#26089;&#30561;&#65292;&#36523;&#20307;&#26041;&#38754;&#22909;&#20102;&#24456;&#22810;&#31934;&#31070;&#20063;&#22909;&#20102;&#65292;&#24863;&#35273;&#30524;&#30555;&#20063;&#26377;&#31070;&#20102;&#65292;&#23615;&#39057;&#22909;&#24456;&#22810;&#20102;&#65292;&#30561;&#30496;&#20063;&#24456;&#22909;&#65292;&#20598;&#23572;&#20063;&#26377;&#26216;&#21187;&#20102;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#65292;&#20294;&#26159;&#27599;&#22825;JJ&#24456;&#23569;&#21187;&#36215;&#20102;&#26377;&#26102;&#20505;&#19968;&#22825;&#20063;&#19981;&#21187;&#36215;&#65292;&#23601;&#26159;&#21187;&#36215;&#20063;&#26159;&#19968;&#20250;&#23601;&#19981;&#34892;&#20102;&#65292;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#33021;&#21187;&#36215;&#65292;&#26377;&#26102;&#20505;&#36523;&#20307;&#30130;&#24811;&#30340;&#26102;&#20505;&#37117;&#26377;&#23556;&#31934;&#24863;&#65292;&#27442;&#26395;&#20063;&#24863;&#35273;&#38477;&#20302;&#20102;&#65292;&#24515;&#37324;&#38750;&#24120;&#23475;&#24597;&#33258;&#24049;&#26159;&#19981;&#26159;&#38451;&#30207;&#20102;&#65292;&#21069;&#20960;&#22825;&#21435;&#30475;&#20013;&#21307;&#24212;&#20026;&#26159;&#20010;&#22899;&#20013;&#21307;&#19981;&#22909;&#24847;&#24605;&#35828;&#25105;SY&#20182;&#35828;&#26159;&#19981;&#26159;&#36807;&#24230;&#20102;&#37027;&#26041;&#38754;&#19981;&#34892;&#20102;&#65292;&#25105;&#35828;&#26159;&#65292;&#36824;&#38382;&#20182;&#25105;&#26159;&#19981;&#26159;&#32958;&#34394;&#20102;&#65292;&#20182;&#35828;&#25105;&#30340;&#36523;&#20307;&#20174;&#23567;&#24213;&#23376;&#19981;&#22909;&#25105;&#24819;&#36825;&#32943;&#23450;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#36824;&#35828;&#25105;&#36523;&#20307;&#27809;&#20160;&#20040;&#38382;&#39064;&#65292;&#26368;&#22256;&#25200;&#25105;&#30340;&#26159;&#25105;&#29616;&#22312;&#26377;&#22899;&#26379;&#21451;&#65292;&#25105;&#20204;&#27809;&#26377;&#21457;&#29983;&#36807;&#20851;&#31995;&#65292;&#24863;&#35273;&#22905;&#27599;&#27425;&#20174;&#25105;&#23478;&#36208;&#37117;&#24456;&#22833;&#33853;&#65292;&#25105;&#24515;&#37324;&#24456;&#19981;&#33298;&#26381;&#65292;&#25105;&#29616;&#22312;&#24576;&#30097;&#26159;&#19981;&#26159;&#25105;&#30340;JJ&#37027;&#27425;&#25163;&#28139;&#21463;&#20260;&#20102;&#65311;&#20026;&#20160;&#20040;&#25106;&#20102;&#21322;&#24180;&#20102;&#22810;&#22823;&#30340;&#25913;&#35266;&#65292;&#20197;&#21069;&#24456;&#23481;&#26131;&#23601;&#21187;&#36215;&#20102;&#65292;&#29616;&#22312;&#24515;&#37324;&#21387;&#21147;&#29305;&#21035;&#22823;&#65292;&#32769;&#26159;&#38745;&#19981;&#19979;&#26469;&#65292;&#19968;&#22825;&#21040;&#26202;&#33041;&#23376;&#37117;&#26159;&#36825;&#20010;&#20107;&#24773;&#65292;&#22825;&#22825;&#22312;&#32593;&#19978;&#30475;&#36825;&#31867;&#19996;&#35199;&#65292;&#32769;&#26159;&#35273;&#24471;&#33258;&#24049;&#38451;&#30207;&#20102;&#26089;&#27844;&#20102;&#20197;&#21518;&#24590;&#20040;&#21150;&#21507;&#20063;&#21507;&#19981;&#19979;&#65292;&#24555;&#23849;&#28291;&#20102;&#24863;&#35273;&#33258;&#24049;&#23601;&#26159;&#36523;&#20307;&#27809;&#30149;&#20063;&#35201;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#30495;&#30340;&#19981;&#24819;&#23601;&#36825;&#26679;&#24223;&#20102;&#65292;&#25105;&#26159;&#21333;&#20146;&#23478;&#24237;&#65292;&#35273;&#24471;&#38750;&#24120;&#23545;&#19981;&#36215;&#25105;&#22920;&#22920;&#65292;&#36825;&#31181;&#20107;&#24773;&#20063;&#19981;&#22909;&#24847;&#24605;&#32473;&#23478;&#37324;&#35828;&#65292;&#20808;&#35828;&#36825;&#20040;&#22810;&#65292;&#24076;&#26395;&#32769;&#24072;&#20320;&#33021;&#22815;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#40635;&#28902;&#24744;&#20102;&#12290;&#34935;&#24515;&#24863;&#35874;&#20320;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#31169;&#20449;&#25105;&#19968;&#33324;&#19968;&#21608;&#22810;&#22238;&#22797;&#19968;&#27425;&#65292;&#35753;&#20320;&#20037;&#31561;&#20102;&#12290;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#38451;&#30207;&#20542;&#21521;&#65292;&#20320;&#20043;&#21069;&#29100;&#22812;&#21644;&#27785;&#36855;SY&#65292;&#23548;&#33268;&#20320;&#29616;&#22312;&#20986;&#29616;&#20102;&#36825;&#31181;&#29366;&#20917;&#12290;&#20260;&#31934;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#20250;&#20986;&#29616;&#21187;&#36215;&#38556;&#30861;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#25703;&#27531;&#12290;&#19968;&#33324;&#20005;&#37325;&#30340;&#21187;&#36215;&#38556;&#30861;&#65292;&#33267;&#23569;&#35201;&#24443;&#24213;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#20320;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#20250;&#24674;&#22797;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21478;&#22806;&#65292;&#22899;&#20154;&#20063;&#26159;&#19981;&#33021;&#30896;&#30340;&#65292;&#20063;&#20260;&#32958;&#31934;&#12290;&#22909;&#22909;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#19981;&#35201;&#24223;&#20102;&#33258;&#24049;&#12290;&#20999;&#35760;</p>
<p></p>
<p>549.&#39134;&#32724;&#20320;&#22909;&#65292;&#25105;&#22312;&#32771;&#30740;&#65292;&#26368;&#36817;&#21487;&#33021;&#21387;&#21147;&#26377;&#28857;&#22823;&#65292;&#24773;&#32490;&#35843;&#25972;&#19981;&#22909;&#65292;&#35831;&#38382;&#20320;&#26159;&#24590;&#20040;&#35843;&#25972;&#33258;&#24049;&#30340;&#65311;&#33041;&#21147;&#19981;&#22815;&#29992;&#24863;&#35273;&#24456;&#33510;&#24700;&#65292;&#20170;&#22825;&#30495;&#26159;&#37057;&#38391;&#36879;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#35843;&#25972;&#24773;&#32490;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#65292;&#39532;&#19978;&#35843;&#25972;&#36807;&#26469;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#30475;&#30475;&#24773;&#21830;&#26041;&#38754;&#30340;&#20070;&#65292;&#36824;&#26377;&#20652;&#30496;&#26041;&#38754;&#30340;&#20070;&#65292;&#23545;&#20320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#24456;&#26377;&#24110;&#21161;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>550.&#39134;&#32724;&#20804;&#20320;&#22909;&#65292; &#25105;&#26368;&#36817;&#24456;&#22256;&#25200;&#65292;&#22823;&#27010;&#19968;&#20004;&#24180;&#37117;&#26377;JY&#40644;&#36825;&#20010;&#38382;&#39064;&#65288;&#26399;&#38388;SY&#24615;&#29983;&#27963;&#26410;&#20572;&#65289;&#35831;&#38382;&#36825;&#26679; &#31105;&#27442;&#25106;&#33394;&#33021;&#22909;&#21527;&#65292;&#26368;&#36817;&#20960;&#20010;&#26376;&#26089;&#19978;&#36215;&#26469;&#33136;&#30171;&#30340;&#21385;&#23475;&#65292;&#29616;&#22312;&#27599;&#22825;&#20570;&#20320;&#35828;&#30340;&#37027;&#20010;&#22266;&#32958;&#21151;&#65292;&#36824;&#26395;&#25351;&#25945;&#26377;&#20160;&#20040;&#35201;&#27880;&#24847;&#30340;&#21527;&#65311;&#24456;&#25285;&#24515;&#24433;&#21709;&#26410;&#26469;&#29983;&#32946;&#65292;&#24515;&#37324;&#38750;&#24120;&#21518;&#24724;&#65292;SY8&#24180;&#65292;&#35802;&#24515;&#25351;&#25945;&#65281;&#35874;&#35874; &#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24456;&#26089;&#23601;&#24320;&#22987;sy&#20102;&#65292;&#22823;&#27010;&#20108;&#24180;&#32423;&#26102;&#20505;&#65292;&#24403;&#26102;&#36824;&#19981;&#30693;&#36947;sy&#30340;&#27010;&#24565;&#21482;&#26159;&#35273;&#24471;&#33298;&#26381;&#65292;&#21040;&#29616;&#22312;&#21253;&#30382;&#36807;&#38271;&#32780;&#19988;&#32763;&#19981;&#20986;&#22836;&#65292;&#29616;&#22312;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#25165;&#35273;&#24471;&#33258;&#24049;&#25106;&#30340;&#36831;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#21160;&#25163;&#26415;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#30382;&#36807;&#38271;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#23601;&#21307;&#27835;&#30103;&#65292;&#21487;&#20197;&#25163;&#26415;&#27835;&#30103;&#12290;&#31934;&#28082;&#40644;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#25106;&#33394;&#21644;&#20859;&#29983;&#20250;&#24674;&#22797;&#30340;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#12290;&#33136;&#30171;&#20063;&#26159;&#20250;&#24674;&#22797;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#21253;&#25324;YY&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>551.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#26159;&#25106;&#33394;&#21543;&#30340;&#26032;&#25104;&#21592;&#65292;&#35760;&#24471;&#25105;&#26159;&#22312;&#20170;&#24180;&#20845;&#26376;&#20221;&#30340;&#26102;&#20505;&#26080;&#24847;&#20013;&#36891;&#21040;&#25106;&#33394;&#21543;&#30340;&#12290;&#30475;&#21040;&#20102;SY&#30340;&#31181;&#31181;&#21361;&#23475;&#65292;&#19968;&#19979;&#23376;&#23601;&#24161;&#28982;&#37266;&#24735;&#20102;&#12290;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#19968;&#27425;&#37117;&#27809;&#26377;&#30772;&#36807;&#25106;&#65292;&#21482;&#21487;&#24796;&#36951;&#31934;&#19981;&#26029;&#65292;&#30495;&#30340;&#26159;&#24456;&#22256;&#24785;&#21834;&#12290;&#22266;&#32958;&#21151;&#20063;&#24120;&#22352;&#65292;&#20063;&#20570;&#24471;&#24456;&#21040;&#20301;&#12290;&#26368;&#36817;&#26159;&#36830;&#30528;4&#22825;&#65292;&#37117;&#26159;&#22312;&#20940;&#26216;3&#12289;4&#28857;&#24038;&#21491;&#12290;&#30495;&#30340;&#26159;&#24456;&#22256;&#24785;&#21602;&#65292;&#36825;&#26679;&#30340;&#35805;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#20040;&#65292;&#24536;&#21069;&#36744;&#25351;&#23548;&#65292;&#19981;&#32988;&#24863;&#28608;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#39057;&#36951;&#30340;&#38382;&#39064;&#65292;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#12290;&#39057;&#36951;&#20851;&#24517;&#39035;&#36807;&#65292;&#21542;&#21017;&#26159;&#19975;&#38590;&#24674;&#22797;&#20102;&#12290;&#21478;&#22806;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#20854;&#20182;&#22240;&#32032;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#12290;&#20320;&#36830;&#30528;4&#22825;&#36951;&#31934;&#65292;&#36825;&#31181;&#24773;&#20917;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#26368;&#22909;&#33021;&#25214;&#20010;&#20013;&#21307;&#37197;&#21512;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>552.&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#24456;&#23475;&#24597;&#20197;&#21518;&#65292;&#33258;&#20174;&#19978;&#20010;&#26376;&#30475;&#21040;&#20320;&#30340;&#36148;&#23376;&#25165;&#35273;&#24735;&#20102;&#65292;&#25105;&#20197;&#21069;&#19981;&#30693;&#36947;SY&#21361;&#23475;&#25630;&#20102;10&#24180;&#20102;&#65292;&#29616;&#22312;&#24597;&#20102;&#65292;&#30475;&#21040;&#25106;&#33394;&#21543;&#26159;&#25105;&#30340;&#26410;&#26469;&#65292;&#26377;&#24076;&#26395;&#65292;&#26377;&#20010;&#38382;&#39064;&#25105;&#35201;&#35831;&#25945;&#19979;&#32769;&#24072;&#25937;&#25105;&#65292;&#25105;&#20197;&#21069;&#23556;&#30340;&#31934;&#28082;&#37327;&#20063;&#19981;&#23569;&#65292;&#29616;&#22312;&#25106;20&#22810;&#22825;&#23556;&#19968;&#27425;&#24456;&#23569;&#24456;&#23569;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#26159;&#30149;&#21527;&#65292;&#35201;&#26159;&#38271;&#26399;&#25106;&#30340;&#35805;&#20250;&#22909;&#21527;&#65292;&#35874;&#35874;&#32769;&#24072;&#65292;&#25937;&#25937;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#28082;&#37327;&#30340;&#22810;&#23569;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#21644;&#39278;&#39135;&#65292;&#23395;&#33410;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>553.&#39134;&#32724;&#22823;&#21733;&#65292;&#30475;&#21040;&#20320;&#20851;&#20110;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#25551;&#36848;&#21644;&#25106;&#26029;&#21453;&#24212;&#30340;&#25551;&#36848;&#20102;&#12290;&#25105;&#25106;&#20102;&#22823;&#27010;&#26377;50&#22825;&#24038;&#21491;&#20102;&#12290;&#38500;&#20102;&#20013;&#38388;&#26377;&#19968;&#27425;&#21644;&#22899;&#26379;&#21451;&#24320;&#25151;&#27809;&#27880;&#24847;&#65292;&#20854;&#20182;&#26102;&#38388;&#26080;&#25163;&#28139;&#65292;&#22522;&#26412;&#26080;&#24847;&#28139;&#65292;&#20063;&#27809;&#30475;&#36807;&#40644;&#29255;&#12290;&#24863;&#35273;&#30830;&#23454;&#26377;&#19968;&#23450;&#25928;&#26524;&#20102;&#12290;&#19981;&#36807;&#23601;&#26159;&#36825;&#20960;&#22825;&#24863;&#35273;&#24038;&#36793;&#30590;&#20024;&#26377;&#26102;&#20505;&#20250;&#38544;&#32422;&#30340;&#30140;&#12290;&#25105;&#30475;&#21040;&#20320;&#20197;&#21069;&#35828;&#30340;&#65292;&#25105;&#23601;&#30475;&#20102;&#19968;&#19979;&#65292;&#27809;&#26377;&#37027;&#31181;&#34479;&#34451;&#29366;&#30340;&#38745;&#33033;&#12290;&#32780;&#19988;&#21069;&#19968;&#38453;&#33080;&#19978;&#30340;&#30168;&#30168;&#38271;&#20102;&#24456;&#22810;&#65292;&#29616;&#22312;&#37117;&#21066;&#19979;&#21435;&#20102;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#36825;&#20123;&#37117;&#26159;&#25106;&#26029;&#21453;&#24212;&#20040;&#65311;&#22823;&#27010;&#38656;&#35201;&#22810;&#20037;&#21602;&#65311;&#36824;&#26159;&#23601;&#26159;&#38656;&#35201;&#21435;&#21307;&#38498;&#30475;&#30475;&#20040;&#65311;&#30495;&#30340;&#20877;&#27425;&#24863;&#35874;&#24744;</p>
<p></p>
<p>&#31572;&#65306;&#36731;&#24494;&#31934;&#32034;&#65292;&#33258;&#24049;&#19981;&#19968;&#23450;&#33021;&#25720;&#20986;&#26469;&#65292;&#21482;&#26377;&#26377;&#32463;&#39564;&#30340;&#21307;&#29983;&#25165;&#33021;&#25720;&#20986;&#26469;&#65292;&#22914;&#26524;&#27604;&#36739;&#25285;&#24515;&#65292;&#26159;&#21487;&#20197;&#21435;&#20570;&#20010;B&#36229;&#30340;&#65292;&#24456;&#26041;&#20415;&#30340;&#12290;&#30168;&#30168;&#30340;&#38382;&#39064;&#65292;&#21644;&#20869;&#20998;&#27852;&#22833;&#35843;&#26377;&#20851;&#65292;SY&#26159;&#21487;&#20197;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#65292;&#21478;&#22806;&#65292;&#39278;&#39135;&#20063;&#20250;&#24433;&#21709;&#21040;&#30168;&#30168;&#21457;&#20316;&#65292;&#25152;&#20197;&#39278;&#39135;&#19968;&#23450;&#35201;&#20445;&#25345;&#28165;&#28129;&#12290;&#26377;&#22899;&#21451;&#26159;&#25106;&#33394;&#30340;&#19968;&#20010;&#38556;&#30861;&#65292;&#26368;&#22909;&#21644;&#22899;&#21451;&#27807;&#36890;&#22909;&#65292;&#21542;&#21017;&#26159;&#20250;&#24433;&#21709;&#21040;&#20320;&#25106;&#33394;&#29366;&#24577;&#30340;&#65292;&#36523;&#20307;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;</p>
<p></p>
<p>554.&#39134;&#32724; &#26377;&#20010;&#30097;&#38382;&#35831;&#25945;&#20320; &#25105;&#26159;&#22240;&#20026;&#25163;&#28139;&#24341;&#36215;&#30340;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#28966;&#34385;&#30151;&#65292;&#36824;&#20276;&#26377;&#24656;&#24598;&#65292;&#26377;&#28857;&#24378;&#36843;&#65292;&#36824;&#26377;&#28857;&#25233;&#37057;&#65292;&#21453;&#27491;&#21442;&#26434;&#22312;&#19968;&#36215;&#65292;&#20320;&#35828;&#21543;&#65292;&#25105;&#20204;&#30007;&#20154;&#25163;&#28139;&#24341;&#36215;&#30340;&#36825;&#20010;&#30142;&#30149;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#22899;&#20154;&#20063;&#26377;&#36825;&#20010;&#30142;&#30149;&#21602;&#65311;&#35199;&#21307;&#30740;&#31350;&#35828;&#26159;&#22823;&#33041;&#37324;&#32570;&#20047;&#20160;&#20040;&#31070;&#32463;&#36136;&#22320;&#20803;&#32032;&#65292;&#25105;&#21435;&#21307;&#38498;&#38382;&#36807;&#21307;&#29983;&#65292;&#38382;&#20182;&#36807;&#24230;&#24615;&#29983;&#27963;&#26159;&#19981;&#26159;&#30452;&#25509;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#30452;&#25509;&#21407;&#22240;&#65292;&#20182;&#30452;&#25509;&#21578;&#35785;&#25105;&#65292;&#27809;&#26377;&#37027;&#22238;&#20107;&#65292;&#35828;&#23436;&#20840;&#26159;&#25105;&#33258;&#24049;&#25285;&#24515;&#30340;&#32467;&#26524;&#65281;&#25630;&#30340;&#25105;&#24456;&#20081;&#65292;&#35199;&#21307;&#21644;&#20013;&#21307;&#30340;&#35828;&#27861;&#37117;&#19981;&#19968;&#26679;&#65281;&#37027;&#20010;&#21307;&#29983;&#36824;&#24378;&#35843;&#25105;&#35828;&#65292;&#38271;&#26399;&#31105;&#27442;&#23545;&#36523;&#20307;&#27809;&#26377;&#20219;&#20309;&#22909;&#22788;&#65292;&#36866;&#24403;&#30340;&#24615;&#29983;&#27963;&#26159;&#38750;&#24120;&#26377;&#30410;&#30340;&#65292;&#25105;&#20063;&#32435;&#38391;&#20102;&#65292;&#20026;&#20160;&#20040;&#26377;&#30340;&#20123;&#20154;&#24739;&#26377;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#22909;&#20960;&#24180;&#37117;&#27809;&#26377;&#27835;&#24840;&#65292;&#26159;&#19981;&#26159;&#20182;&#20204;&#19968;&#30452;&#27809;&#26377;&#25913;&#25481;&#37027;&#20123;&#22351;&#20064;&#24815;&#65292;&#25110;&#32773;&#24615;&#29983;&#27963;&#27425;&#25968;&#24456;&#39057;&#32321;&#65292;&#22312;&#20013;&#21307;&#37324;&#65292;&#32925;&#33039;&#26159;&#36890;&#31563;&#30340;&#65292;&#20063;&#23601;&#26159;&#31070;&#32463;&#65292;&#32925;&#28779;&#21644;&#24515;&#28779;&#27604;&#36739;&#26106;&#65292;&#25165;&#20250;&#24341;&#36215;&#28966;&#34385;&#65292;&#26159;&#19981;&#26159;&#32958;&#27700;&#19981;&#36275;&#32925;&#28779;&#21644;&#24515;&#28779;&#25165;&#27604;&#36739;&#26106;&#65292;&#20154;&#33041;&#34955;&#23481;&#26131;&#32993;&#24605;&#20081;&#24819;&#65292;&#22836;&#26127;&#65292;&#20047;&#21147;&#65292;&#35199;&#21307;&#35748;&#20026;&#36825;&#20010;&#35828;&#27861;&#35777;&#25454;&#19981;&#36275;&#65292;&#19981;&#36275;&#20026;&#20449;&#65292;&#25105;&#35273;&#24471;&#25105;&#20063;&#26159;&#32925;&#28779;&#27604;&#36739;&#26106;&#65292;&#22240;&#20026;&#25105;&#21322;&#22812;&#35201;&#36215;&#26469;&#21917;&#27700;&#65292;&#32463;&#24120;&#36825;&#26679;&#65292;&#36825;&#20123;&#22825;&#65292;&#25105;&#37117;&#29992;&#33714;&#23376;&#24515;&#27873;&#33590;&#21917;&#65292;&#26159;&#21435;&#24515;&#28779;&#30340;&#65281;&#26202;&#19978;&#33636;&#33756;&#29616;&#22312;&#20063;&#21507;&#30340;&#24456;&#23569;&#20102;&#65281;&#25152;&#20197;&#25105;&#26377;&#20123;&#19981;&#26126;&#30333;&#30340;&#22320;&#26041;&#65281;&#36824;&#26159;&#35201;&#38382;&#38382;&#20320;&#65281;&#24076;&#26395;&#20320;&#24110;&#25105;&#65281;&#36824;&#26377;&#25105;&#19979;&#20010;&#26376;&#32467;&#23130;&#65292;&#22914;&#26524;&#26377;&#24615;&#29983;&#27963;&#65292;&#19968;&#20010;&#26376;1-2&#27425;&#24212;&#35813;&#27809;&#38382;&#39064;&#21543;&#65281;&#21710;&#12290;&#12290;&#25105;&#35273;&#24471;&#25105;&#22914;&#26524;&#22826;&#31105;&#27442;&#20063;&#23545;&#19981;&#36215;&#32769;&#23110;&#65281;&#24076;&#26395;&#20320;&#24110;&#24110;&#25105;&#65281;&#35813;&#24590;&#20040;&#21150;&#65281;&#39640;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36935;&#35265;&#20102;&#24248;&#21307;&#20102;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21307;&#29983;&#23545;&#31070;&#32463;&#30151;&#30340;&#29702;&#35299;&#26469;&#33258;&#20110;&#25945;&#31185;&#20070;&#65292;&#20294;&#25945;&#31185;&#20070;&#24456;&#22810;&#29702;&#35770;&#37117;&#26159;&#33853;&#21518;&#30340;&#65292;&#36807;&#26102;&#30340;&#65292;&#20174;&#20320;&#25551;&#36848;&#26469;&#30475;&#65292;&#20320;&#30475;&#30340;&#36825;&#20301;&#21307;&#29983;&#36824;&#20013;&#20102;&#26080;&#23475;&#35770;&#30340;&#27602;&#65292;&#36935;&#35265;&#36825;&#31181;&#21307;&#29983;&#65292;&#23545;&#20110;&#26377;&#35273;&#24735;&#30340;&#24739;&#32773;&#26469;&#35828;&#65292;&#26159;&#19968;&#31181;&#28798;&#38590;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#35748;&#28165;&#21307;&#29983;&#65292;&#24403;&#28982;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#21307;&#29983;&#37117;&#20013;&#20102;&#26080;&#23475;&#35770;&#65292;&#26377;&#30340;&#25106;&#21451;&#21435;&#30475;&#21307;&#29983;&#65292;&#21307;&#29983;&#23601;&#30452;&#25509;&#35828;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#21483;&#20182;&#25106;SY&#12290;&#32780;&#20320;&#30340;&#36816;&#27668;&#19981;&#22909;&#65292;&#36935;&#35265;&#20102;&#24605;&#24819;&#26377;&#35823;&#21306;&#30340;&#21307;&#29983;&#12290; </p>
<p></p>
<p>&#20320;&#22914;&#26524;&#24819;&#30495;&#27491;&#24674;&#22797;&#65292;&#25105;&#26159;&#24314;&#35758;&#31105;&#27442;&#30340;&#65292;&#21542;&#21017;&#30495;&#30340;&#26159;&#21313;&#20960;&#24180;&#37117;&#38590;&#22909;&#65292;&#21363;&#20351;&#26242;&#26102;&#32531;&#35299;&#20102;&#65292;&#36824;&#26159;&#26377;&#21487;&#33021;&#24674;&#22797;&#65292;&#25105;&#20204;&#24517;&#39035;&#25226;&#36523;&#20307;&#24443;&#24213;&#20859;&#22909;&#65292;&#32780;&#24443;&#24213;&#20859;&#22909;&#33267;&#23569;&#22312;1&#24180;&#20197;&#19978;&#20102;&#12290;&#19981;&#35201;&#30456;&#20449;&#21307;&#29983;&#65292;&#30456;&#20449;&#30154;&#24840;&#32773;&#65292;&#24248;&#21307;&#22826;&#22810;&#22826;&#22810;&#12290;&#20999;&#35760;</p>
<p></p>
<p>555.&#39134;&#32724;&#32769;&#24072;&#65292;&#36319;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#19968;&#30452;&#21187;&#36215;&#24590;&#20040;&#21150;&#21834;&#65311;&#21734;&#23545;&#20102;&#65292;&#36824;&#26377;&#21187;&#36215;&#20197;&#21518;&#27969;&#21069;&#21015;&#33146;&#28082;&#23545;&#36523;&#20307;&#26377;&#20160;&#20040;&#24433;&#21709;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#22899;&#21451;&#23545;&#25106;&#33394;&#26159;&#19968;&#31181;&#38556;&#30861;&#65292;&#24517;&#39035;&#21644;&#22899;&#21451;&#27807;&#36890;&#22909;&#65292;&#32467;&#23130;&#21069;&#23613;&#37327;&#20197;&#31934;&#31070;&#24651;&#29233;&#20026;&#20027;&#12290;&#27969;&#21069;&#21015;&#33146;&#28082;&#20260;&#36523;&#20307;&#65292;&#20063;&#20250;&#36896;&#25104;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#21152;&#27833;</p>
<p></p>
<p>556.&#25105;&#26159;&#20170;&#22825;&#31532;&#19968;&#27425;&#26469;&#36825;&#20010;&#21543;&#30340;&#65292;&#20063;&#26159;&#36890;&#36807;&#36148;&#21543;&#30475;&#21040;&#30340;&#65292;&#25105;&#24863;&#35273;&#25105;&#24773;&#20917;&#24456;&#31967;&#31957;&#20102;&#65292;&#35831;&#38382;&#25105;&#26377;&#26102;&#20505;&#23567;&#20415;&#23615;&#20986;&#26469;&#30340;&#26159;&#30333;&#33394;&#28082;&#20307;&#65292;&#24178;&#20102;&#21518;&#36830;&#20869;&#35044;&#37117;&#26377;&#28857;&#28857;&#30333;&#30333;&#30340;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#21834;&#65311;&#25105;&#20063;&#26377;SY&#32463;&#21382;&#65292;&#20197;&#21069;&#24456;&#23567;&#23601;&#23398;&#20250;SY&#20102;&#65292;&#32780;&#19988;&#30475;&#25935;&#24863;&#22270;&#29255;&#65292;&#36319;&#22899;&#21451;&#35828;&#25935;&#24863;&#35789;&#36824;&#20250;&#28369;&#31934;&#65292;&#35831;&#38382;&#36825;&#20005;&#37325;&#21527;&#65311;&#35201;&#24590;&#20040;&#25106;&#21602;&#65311;&#25105;&#20170;&#24180;&#25165;21&#23681;&#12290;&#30495;&#24515;&#27714;&#25945;&#65292;&#25105;&#21448;&#19981;&#25954;&#21435;&#21307;&#38498;&#12290;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#35753;&#25105;&#24456;&#28902;&#36481;&#20102;&#65292;&#36330;&#27714;&#31572;&#26696;&#65292;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#32771;&#34385;&#31934;&#20851;&#19981;&#22266;&#65292;&#26159;&#32958;&#27668;&#19981;&#36275;&#30340;&#19968;&#31181;&#34920;&#29616;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;</p>
<p></p>
<p>557.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#36951;&#31934;&#30340;&#38382;&#39064;&#65292;&#21018;&#21548;&#25106;&#21451;&#35828;&#65292;&#36951;&#31934;&#20063;&#26159;&#30149;&#65292;&#20687;&#25105;24&#23681;&#36825;&#20010;&#24180;&#32426;&#30340;&#20154;&#24212;&#35813;&#26159;&#19981;&#20250;&#36951;&#31934;&#30340;&#65292;&#22914;&#26524;&#36951;&#31934;&#37027;&#23601;&#38656;&#35201;&#27835;&#30103;&#65292;&#25105;&#29616;&#22312;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#27599;&#22825;&#24930;&#36305;&#25955;&#27493;&#20570;&#22266;&#32958;&#21151;&#65292;&#36824;&#26410;&#36951;&#31934;&#36807;&#65292;&#25105;&#24819;&#38382;&#65292;&#20197;&#21518;&#35201;&#26159;&#36951;&#31934;&#20102;&#26159;&#19981;&#26159;&#24212;&#35813;&#21435;&#30475;&#20013;&#21307;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39057;&#36951;&#26159;&#30149;&#65292;&#20598;&#23572;&#19968;&#27425;&#30340;&#36951;&#31934;&#26159;&#27491;&#24120;&#30340;&#65292;&#20320;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20260;&#24471;&#36234;&#37325;&#65292;&#36951;&#31934;&#20986;&#26469;&#36234;&#26202;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#24403;&#28982;&#65292;&#22826;&#39057;&#32321;&#30340;&#36951;&#31934;&#26159;&#30149;&#24577;&#12290;&#21152;&#27833;</p>
<p></p>
<p>558.&#39134;&#32724;&#21733; &#20877;&#40635;&#28902;&#20320;&#20010;&#20107;&#38382;&#19979; &#20320;&#24471;&#25351;&#30002;&#19978;&#26377;&#32437;&#32441;&#21527;&#65311; &#25105;&#30340;&#25351;&#30002;&#20960;&#20046;&#27599;&#20010;&#37117;&#26377; &#26377;&#20985;&#30340;&#32437;&#32441; &#26377;&#20984;&#30340;&#32437;&#32441; &#35831;&#38382;&#36825;&#20010;&#26159;&#21643;&#22238;&#20107;&#65311; &#21643;&#35299;&#20915;&#21834;&#65311; &#40635;&#28902;&#20320;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#25351;&#30002;&#32437;&#32441;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#65292; &#23481;&#26131;&#20986;&#29616;&#65306; &#31070;&#32463;&#34928;&#24369;&#65292;&#38271;&#26399;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#26131;&#37266;&#65292;&#38590;&#20837;&#30561;&#12290; &#28040;&#32791;&#24615;&#30142;&#30149;&#65292;&#20307;&#21147;&#36879;&#25903;&#65288;&#22914;&#36523;&#24515;&#30130;&#21171;&#32508;&#21512;&#24449;&#65289;&#12290;</p>
<p></p>
<p>559.&#25105;&#24819;&#30693;&#36947;&#25105;&#21069;&#20960;&#22825;&#25106;&#20102;15&#22825;&#65292;&#25105;&#20170;&#22825;&#27809;&#24525;&#20303;&#65292;&#25163;&#28139;&#21518;&#27604;&#20197;&#21069;&#20219;&#20309;&#19968;&#27425;&#23556;&#30340;&#37117;&#22810;&#19968;&#29942;&#30422;&#24046;&#19981;&#22810;&#65292;&#25105;14&#23681;&#65292;&#36825;&#26159;&#21643;&#22238;&#20107;&#32780;&#19988;&#26377;&#28857;&#21457;&#40644;&#65292;&#32780;&#19988;&#31934;&#28082;&#26377;&#32929;&#38754;&#30340;&#21619;&#36947;&#65292;&#38395;&#20102;&#21487;&#24819;&#21520;&#65292;&#19981;&#30693;&#36947;&#20026;&#21861;&#65292;&#39134;&#32724;&#25105;&#24635;&#26159;&#24525;&#19981;&#20303;&#30475;&#40644;&#30340;&#19996;&#35199;&#65292;&#33021;&#24110;&#24110;&#25105;&#20040;&#65311;&#25105;14&#23681;&#20102;&#25165;168&#65292;&#25105;&#20250;&#19981;&#20250;&#38271;&#19981;&#39640;&#65292;&#26377;&#30340;&#26102;&#20505;&#19968;&#30475;&#26377;&#28857;&#40644;&#30340;&#23601;&#27969;&#31934;&#12290;&#25105;&#35201;&#24223;&#20102;&#65292;&#25105;&#36824;&#23615;&#39057;&#23615;&#24613;&#23615;&#19981;&#23613;&#26377;&#26102;&#23615;&#30171;&#65292;&#26377;&#19968;&#22238;&#30475;&#20102;&#19968;&#19979;&#40644;&#22270;&#27809;&#25163;&#28139;&#27969;&#20986;&#19968;&#22534;&#32511;&#33394;&#30340;&#28082;&#20307;&#65292;&#25105;&#21463;&#19981;&#20102;&#20102;&#65292;&#25937;&#25937;&#25105;&#65292;&#35874;&#35874;&#20102;&#65292;&#25105;&#29616;&#22312;&#24555;&#20013;&#32771;&#20102;&#65292;&#27714;&#27714;&#20320;&#20102;</p>
<p></p>
<p>&#31572;&#65306;14&#23681;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#36824;&#22312;&#21457;&#32946;&#26399;&#65292;&#36824;&#33021;&#38271;&#39640;&#12290;&#31934;&#28082;&#26377;&#21619;&#36947;&#27491;&#24120;&#65292;&#20320;&#29616;&#22312;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#25165;&#33021;&#25106;&#25481;&#65292;&#21542;&#21017;&#24378;&#25106;&#65292;&#27880;&#23450;&#22833;&#36133;&#65292;&#24314;&#35758;&#20320;&#25226;&#31934;&#21697;&#20998;&#31867;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>560.&#24681;&#65292;&#35874;&#35874;&#39134;&#32724;&#21733;&#12290;&#26366;&#32463;&#25106;&#36807;30&#22810;&#22825;&#21518;&#21435;&#26816;&#26597;&#65292;&#23615;&#24120;&#35268;&#27835;&#26631;&#38477;&#30340;&#24456;&#24555;&#12290;&#19968;&#26086;&#26576;&#27492;&#30772;&#25106;&#21518;&#21435;&#26816;&#26597;&#65292;&#27835;&#26631;&#23601;&#21448;&#20005;&#37325;&#20102;&#12290;&#36825;&#20010;&#25105;&#33258;&#24049;&#26377;&#28145;&#21051;&#30340;&#20307;&#20250;&#12290;&#29616;&#22312;&#23601;&#22240;&#20026;&#27835;&#26631;&#24050;&#32463;&#24555;&#22909;&#20102;&#65292;&#25152;&#20197;&#36523;&#20307;&#22909;&#20123;&#20102;&#23601;&#24456;&#23481;&#26131;&#25918;&#26494;&#12290;&#26412;&#26469;&#24212;&#35813;&#26089;&#23601;&#22909;&#20102;&#30340;&#65292;&#32467;&#26524;&#22240;&#20026;&#37034;&#28139;&#21040;&#29616;&#22312;&#36824;&#27809;&#22909;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#23545;&#19981;&#36215;&#33258;&#24049;&#12290; &#36824;&#26377;&#65292;&#25105;&#24314;&#35758;&#39134;&#32724;&#21733;&#33021;&#20570;&#27425;&#26089;&#19978;&#21320;&#30561;&#36215;&#24202;&#21518;&#30772;&#25106;&#30340;&#19987;&#39064;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#36825;&#20960;&#20010;&#26376;&#20960;&#27425;&#30772;&#25106;&#22522;&#26412;&#37117;&#26159;&#22312;&#26089;&#19978;&#36215;&#24202;&#25110;&#32773;&#21320;&#30561;&#36215;&#24202;&#21518;&#24605;&#24819;&#27809;&#26377;&#37027;&#20040;&#35686;&#24789;&#23548;&#33268;YY&#27809;&#26377;&#21450;&#26102;&#31105;&#27490;&#65292;&#19981;&#30693;&#36947;&#22823;&#23478;&#26159;&#19981;&#26159;&#20063;&#26377;&#36825;&#26679;&#30340;&#12290;&#36817;&#20960;&#22825;&#21457;&#29616;&#30340;&#38382;&#39064;&#65292;&#26089;&#19978;&#36215;&#24202;&#21644;&#21320;&#30561;&#21018;&#36215;&#24202;&#37027;&#19968;&#20250;&#65292;&#33258;&#24049;&#21018;&#21018;&#20174;&#28508;&#24847;&#35782;&#37324;&#20986;&#26469;&#65292;&#33258;&#24049;&#30340;&#26412;&#36523;&#35880;&#24910;&#30340;&#24847;&#35782;&#36824;&#27809;&#26377;&#23436;&#20840;&#24320;&#21551;&#65292;&#32780;&#28508;&#24847;&#35782;&#20063;&#21018;&#21018;&#36864;&#21435;&#36824;&#27809;&#26377;&#23436;&#20840;&#36864;&#21435;&#65292;&#23601;&#23481;&#26131;&#20687;&#22312;&#26790;&#37324;&#20986;&#29616;&#30340;&#37034;&#24565;&#37027;&#26679;&#20986;&#29616;&#37034;&#24565;&#12290;&#32780;&#27492;&#26102;&#30001;&#20110;&#21018;&#37266;&#65292;&#22823;&#33041;&#36824;&#27809;&#26377;&#36798;&#21040;&#33258;&#24049;&#24179;&#26102;&#25106;&#33394;&#30340;&#35880;&#24910;&#29366;&#24577;&#65292;&#23601;&#24456;&#23481;&#26131;&#34987;&#37034;&#24565;&#25511;&#21046;&#65292;&#37034;&#24565;&#23601;&#26159;&#21033;&#29992;&#36825;&#20010;&#31354;&#25377;&#26469;&#34989;&#20987;&#12290;&#25105;&#20960;&#27425;&#37117;&#26159;&#36825;&#26679;&#34987;&#20987;&#20498;&#30340;&#65292;&#25152;&#20197;&#25105;&#24819;&#20102;&#24819;&#36824;&#26159;&#24456;&#26377;&#24517;&#35201;&#27880;&#24847;&#19979;&#30340;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#33021;&#32473;&#28857;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#20320;&#35828;&#30340;&#26216;&#36215;&#30772;&#25106;&#65292;&#25105;&#22312;&#21069;&#38754;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#20320;&#19981;&#35201;&#25918;&#26494;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#35686;&#24789;&#65281;&#35686;&#24789;&#65281;&#20877;&#35686;&#24789;&#65281;&#22823;&#24847;&#22833;&#33606;&#24030;&#65292;&#24517;&#39035;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20320;&#26082;&#28982;&#30693;&#36947;&#33258;&#24049;&#21018;&#37266;&#26102;&#65292;&#23481;&#26131;&#34987;&#37034;&#24565;&#25511;&#21046;&#65292;&#37027;&#20040;&#20320;&#23601;&#35201;&#22810;&#21578;&#35785;&#33258;&#24049;&#65292;&#37266;&#26469;&#21518;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#35201;&#22810;&#32473;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#30340;&#26263;&#31034;&#65292;&#25105;&#24819;&#31561;&#20320;&#26377;&#20102;&#24456;&#24378;&#30340;&#35686;&#24789;&#24847;&#35782;&#21518;&#65292;&#20250;&#25112;&#32988;&#36825;&#20010;&#38382;&#39064;&#30340;&#65292;&#28982;&#21518;&#20851;&#20110;&#36825;&#20010;&#38382;&#39064;&#65292;&#23558;&#26469;&#32771;&#34385;&#20877;&#20986;&#19968;&#23395;&#65292;&#35814;&#32454;&#35828;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>561.&#35831;&#38382;&#19979;&#39134;&#32724;&#20804; &#20320;&#25106;&#20102;&#37027;&#20040;&#20037;&#20102;&#65292;&#24605;&#32500;&#33021;&#21147;&#24674;&#22797;&#20102;&#22810;&#23569;&#20102;&#65311;&#21644;&#25106;&#33394;&#21069;&#26377;&#27809;&#26377;&#26126;&#26174;&#30340;&#21464;&#21270;&#65311; &#23567;&#24351;&#25106;&#33394;&#24555;70&#22825;&#20102;&#12290;&#24605;&#32500;&#19981;&#33021;&#35828;&#27809;&#24674;&#22797;&#65292;&#20294;&#26159;&#24605;&#32500;&#36824;&#26159;&#19981;&#28165;&#26224;&#12290; &#35831;&#38382;&#19979;&#39134;&#32724;&#20804;&#26377;&#20309;&#22937;&#25307;&#21527; &#65311;&#23567;&#24351;&#24863;&#28608;&#19981;&#23613;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#25106;&#33394;&#21518;&#65292;&#24863;&#35273;&#33041;&#21147;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#23450;&#21147;&#20063;&#22686;&#21152;&#20102;&#24456;&#22810;&#12290;&#20197;&#21069;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#65292;&#36824;&#26377;&#24605;&#32500;&#21147;&#37117;&#24456;&#24046;&#65292;&#29978;&#33267;&#24456;&#28151;&#20081;&#12290;&#29616;&#22312;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#25668;&#20837;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#36825;&#26679;&#20004;&#26041;&#38754;&#21512;&#21147;&#65292;&#20320;&#33041;&#21147;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>562.&#25105;&#35760;&#24471;&#39134;&#32724;&#22823;&#21733;&#22312;&#19968;&#31687;&#25991;&#31456;&#20013;&#25512;&#33616;&#32467;&#20102;&#23130;&#30340;&#26379;&#21451;&#19968;&#20010;&#26376;&#36807;&#20004;&#27425;&#24615;&#29983;&#27963;&#22810;&#21017;&#19981;&#23452;&#65292;&#37027;&#33021;&#19981;&#33021;&#19968;&#20010;&#26376;&#25163;&#28139;&#20004;&#27425;&#21602;&#65311;&#25163;&#28139; &#36951;&#31934;&#21644;&#20570;&#29233;&#21040;&#24213;&#26377;&#20160;&#20040;&#21306;&#21035;&#21602;&#65311;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#35299;&#31572;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#37027;&#31687;&#25991;&#31456;&#30340;&#30830;&#26377;&#25512;&#33616;&#23130;&#21518;&#27599;&#26376;2&#27425;&#24615;&#29983;&#27963;&#27604;&#36739;&#21512;&#36866;&#65292;&#24403;&#20063;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#37027;&#23601;&#26159;&#36523;&#20307;&#23436;&#20840;&#20581;&#24247;&#30340;&#29366;&#24577;&#19979;&#27599;&#26376;2&#27425;&#65292;&#22914;&#26524;&#20986;&#30151;&#29366;&#20102;&#65292;&#26159;&#35201;&#25106;&#33394;&#30340;&#65292;&#21542;&#21017;&#26159;&#19975;&#38590;&#30154;&#24840;&#30340;&#12290;&#25105;&#26159;&#21453;&#23545;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#65292;&#37027;&#20250;&#23548;&#33268;&#24694;&#26524;&#65292;&#33647;&#29579;&#23385;&#24605;&#37000;&#23601;&#35828;&#65306;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#12290; &#28982;&#21518;&#25163;&#28139;&#12289;&#20570;&#29233;&#12289;&#36951;&#31934;&#30340;&#21306;&#21035;&#37117;&#19981;&#22823;&#65292;&#37117;&#20250;&#20260;&#21040;&#32958;&#31934;&#65292;&#21476;&#20195;&#25151;&#21171;&#30340;&#21307;&#26696;&#38750;&#24120;&#22810;&#65292;&#23601;&#26159;&#32437;&#27442;&#36807;&#24230;&#23548;&#33268;&#30340;&#36523;&#20307;&#22446;&#25481;&#12290;&#30343;&#24093;&#22899;&#20154;&#37027;&#20040;&#22810;&#65292;&#22522;&#26412;&#37117;&#26089;&#27515;&#65292;&#21482;&#26377;2&#20010;&#30343;&#24093;&#27963;&#36807;&#20102;80&#23681;&#65292;&#19968;&#20010;&#26753;&#27494;&#24093;&#65292;&#20449;&#20315;&#65292;&#19981;&#36817;&#22899;&#33394;&#65307;&#21478;&#19968;&#20010;&#26159;&#20094;&#38534;&#30343;&#24093;&#65292;&#20027;&#24352;&#25106;&#33394;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>563.&#22810;&#35874;&#22823;&#21733;&#40723;&#21169;&#65292;&#25105;&#24863;&#35273;&#22312;&#21453;&#22797;&#26399;&#65292;&#25163;&#33050;&#20912;&#20937;&#65292;&#22836;&#27785;&#21453;&#22797; &#27604;&#36739;&#25285;&#24551;&#21069;&#21015;&#33146;&#65292;&#26368;&#36817;&#20004;&#27425;YJ&#26080;&#26790;&#65292;&#22240;&#20026;&#31934;&#20919;&#65292;&#21050;&#28608;&#23567;&#33145;&#37240;&#30140;&#24778;&#37266;&#30340; &#20043;&#21069;&#27809;&#26377;&#36825;&#20040;&#26126;&#26174; &#27714;&#22823;&#21733;&#25351;&#25945; </p>
<p></p>
<p>&#31572;&#65306;&#20986;&#29616;&#21453;&#22797;&#26159;&#27491;&#24120;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#36951;&#31934;&#21518;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#65292;&#20986;&#29616;&#21453;&#22797;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>564.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#36807;&#25935;&#24615;&#40763;&#28814;&#24443;&#24213;&#25106;&#26029;&#20197;&#21518;&#65292;&#20250;&#24674;&#22797;&#21040;&#20160;&#20040;&#31243;&#24230;&#65311;&#26159;&#36935;&#21040;&#36807;&#25935;&#28304;&#37117;&#19981;&#36807;&#25935;&#20102;&#21527;&#65311;&#36824;&#26159;&#35828;&#20813;&#30123;&#21147;&#24378;&#20102;&#65292;&#36935;&#21040;&#36807;&#25935;&#28304;&#30456;&#23545;&#27604;&#25918;&#32437;&#26102;&#20505;&#22909;&#22810;&#20102;&#65311;&#26377;&#20160;&#20040;&#27604;&#36739;&#38024;&#23545;&#24615;&#30340;&#21151;&#27861;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#40763;&#28814;&#26159;&#20250;&#26377;&#25152;&#32531;&#35299;&#30340;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#34382;&#22686;&#24378;&#12290;&#25105;&#21407;&#26469;&#20063;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#36824;&#21160;&#36807;&#25163;&#26415;&#65292;&#29616;&#22312;&#25105;&#22909;&#24456;&#22810;&#20102;&#65292;&#24456;&#23569;&#21457;&#20316;&#20102;&#65292;&#24403;&#28982;&#21644;&#33406;&#28792;&#30340;&#27835;&#30103;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#19979;&#33406;&#28792;&#30103;&#27861;&#65292;&#25928;&#26524;&#19981;&#38169;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>565.&#39134;&#32724;&#22823;&#21733;&#65292;&#31532;&#21313;&#20108;&#22825;&#20102;&#65292;&#24863;&#35273;&#21313;&#20108;&#22825;&#20197;&#26469;&#65292;&#22068;&#37324;&#24635;&#26159;&#21475;&#33108;&#28291;&#30113;&#65292;&#36825;&#36793;&#36825;&#20010;&#22909;&#20102;&#65292;&#37027;&#36793;&#21448;&#20986;&#26469;&#19968;&#20010;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#65311;&#35201;&#24590;&#20040;&#35299;&#20915;&#21602;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#21475;&#33108;&#28291;&#30113;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20320;&#21475;&#33108;&#28291;&#30113;&#22914;&#26524;&#19968;&#30452;&#19981;&#22909;&#65292;&#26368;&#22909;&#23601;&#21307;&#37197;&#21512;&#27835;&#30103;&#19968;&#19979;&#65292;&#28040;&#21270;&#31995;&#32479;&#32010;&#20081;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#31934;&#31070;&#22240;&#32032;&#31561;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#21475;&#33108;&#28291;&#30113;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#20307;&#36136;&#35843;&#25972;&#36807;&#26469;&#65292;&#36825;&#31181;&#24773;&#20917;&#20250;&#20943;&#23569;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>566.&#39134;&#32724;&#21733;&#65306;&#25105;&#24819;&#38382;&#20320;&#20320;&#19968;&#30452;&#22312;&#20462;&#19981;&#20928;&#35266;&#20040;&#65311;&#23545;&#20110;&#19981;&#20928;&#35266;&#25105;&#36824;&#26377;&#31181;&#31181;&#30097;&#24785;&#21644;&#19981;&#35299;&#65374;&#20462;&#19981;&#20928;&#35266;&#23601;&#26159;&#30475;&#37027;&#20123;&#24694;&#24515;&#12289;&#24808;&#27515;&#34880;&#33125;&#30340;&#22270;&#29255;&#21527;&#65311;&#25105;&#35748;&#20026;&#22914;&#26524;&#19968;&#30452;&#30475;&#36825;&#20123;&#22270;&#29255;&#22810;&#22810;&#23569;&#23569;&#20250;&#24433;&#21709;&#25105;&#20204;&#30340;&#36523;&#24515;&#65374;&#20250;&#24433;&#21709;&#25105;&#20204;&#30340;&#19990;&#30028;&#35266;&#21644;&#20154;&#29983;&#35266;&#65374;&#35753;&#25105;&#20204;&#30340;&#24515;&#37324;&#21464;&#24471;&#19985;&#38475;&#65374;&#20063;&#35768;&#25105;&#35823;&#20250;&#20102;&#20462;&#19981;&#20928;&#35266;&#30340;&#30495;&#27491;&#24847;&#20041;&#21644;&#20854;&#20215;&#20540;&#20043;&#25152;&#22312;&#65281;&#27605;&#31455;&#25105;&#36824;&#27809;&#26377;&#21435;&#28145;&#24230;&#30740;&#31350;&#21644;&#23398;&#20064;&#36807;&#19981;&#20928;&#35266;&#65292;&#25152;&#20197;&#19981;&#33021;&#22916;&#33258;&#36140;&#20302;&#19981;&#20928;&#35266;&#65281;&#26377;&#36825;&#26679;&#30340;&#30097;&#24785;&#26159;&#22240;&#20026;&#26368;&#36817;&#24819;&#20462;&#19981;&#20928;&#35266;&#33021;&#22312;&#25105;&#30340;&#25106;&#33394;&#36335;&#19978;&#21161;&#25105;&#19968;&#33218;&#20043;&#21147;&#65281;&#30475;&#20102;&#22823;&#23478;&#23545;&#19981;&#20928;&#35266;&#30340;&#30475;&#27861;&#25105;&#23601;&#29369;&#35947;&#20102;&#65292;&#25105;&#36824;&#26159;&#35273;&#24471;&#19981;&#20462;&#19981;&#20928;&#35266;&#20026;&#22937;&#65374;&#39134;&#32724;&#21733;&#20320;&#35273;&#24471;&#26377;&#27809;&#26377;&#24517;&#35201;&#20462;&#19981;&#20928;&#35266;&#21602;&#65311;&#33509;&#24517;&#35201;&#21448;&#22914;&#20309;&#20462;&#21602;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21453;&#26144;&#30340;&#38382;&#39064;&#24456;&#22909;&#65292;&#20854;&#23454;&#29616;&#22312;&#19981;&#20928;&#35266;&#36208;&#21521;&#20102;&#26497;&#31471;&#65292;&#21407;&#26469;&#30340;&#19981;&#20928;&#35266;&#21482;&#26159;&#19968;&#31181;&#35266;&#24819;&#30340;&#27861;&#38376;&#65292;&#24182;&#19981;&#26159;&#35753;&#20320;&#30475;&#27515;&#23608;&#65292;&#30475;&#20154;&#30340;&#20869;&#33039;&#65292;&#21050;&#28608;&#24182;&#27809;&#26377;&#36825;&#26679;&#24378;&#28872;&#65292;&#26377;&#20123;&#20154;&#30475;&#20102;&#65292;&#35273;&#24471;&#26497;&#24230;&#24694;&#24515;&#65292;&#36830;&#32963;&#21475;&#20063;&#27809;&#26377;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#30041;&#19979;&#20102;&#24515;&#29702;&#38452;&#24433;&#65292;&#25152;&#20197;&#37027;&#20123;&#22270;&#29255;&#23569;&#30475;&#12290;&#19981;&#20928;&#35266;&#21487;&#20197;&#37319;&#29992;&#35266;&#24819;&#30340;&#26041;&#24335;&#65292;&#36825;&#26679;&#27604;&#36739;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>567.&#32724;&#21733;&#65292;&#20013;&#31179;&#22269;&#24198;&#24555;&#20048;&#12290;&#22833;&#30496;&#22810;&#26790;&#24590;&#20040;&#21150;&#65311;&#24050;&#32463;&#25106;&#20102;&#20960;&#20010;&#26376;&#20102;&#12290;&#27809;&#26377;&#19968;&#26202;&#30561;&#36807;&#22909;&#35273;&#12290;&#22312;&#23478;&#20061;&#28857;&#22810;&#30561;&#65292;&#19977;&#28857;&#22810;&#37266;&#12290;&#22312;&#26657;&#21313;&#20108;&#28857;&#22810;&#30561;&#20116;&#28857;&#22810;&#37266;&#12290;&#37266;&#26469;&#26102;&#21457;&#29616;&#26159;&#21187;&#36215;&#30340;&#65292;&#27599;&#27425;&#37117;&#26159;&#12290;&#24179;&#26102;&#20462;&#24515;&#27604;&#36739;&#21040;&#20301;&#65292;&#19981;&#20250;&#26377;&#20160;&#20040;&#28139; &#24565;&#65292;&#19981;&#20250;&#21187;&#36215;&#12290;&#20294;&#30561;&#35273;&#20197;&#21518;&#65292;&#23601;&#20250;&#26377;&#19968;&#22823;&#22534;&#30340;&#26790;&#65292;&#36824;&#20276;&#38543;&#30528;&#21187;&#36215;&#12290;&#28982;&#21518;&#23601;&#25226;&#25105;&#25630;&#37266;&#20102;&#12290;&#24590;&#20040;&#21150;&#21834;&#65311;&#36330;&#27714;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#35797;&#19979;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#36824;&#26377;&#22914;&#26524;&#30561;&#30496;&#36136;&#37327;&#19968;&#30452;&#27809;&#26377;&#25913;&#21892;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#20037;&#22352;&#12290;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#25913;&#21892;&#30561;&#30496;&#26159;&#26377;&#24456;&#22909;&#30340;&#30103;&#25928;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>568.&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#22909;&#65281;&#25105;&#21457;&#29616;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#22914;&#26524;&#36807;&#24230;&#20851;&#27880;&#22825;&#25968;&#65292;&#37027;&#21040;&#20102;&#19968;&#23450;&#22825;&#25968;&#23601;&#20250;&#24515;&#28014;&#27668;&#29157;&#24819;&#30772;&#25106;&#65292;&#37027;&#25105;&#22914;&#26524;&#19981;&#20851;&#27880;&#22825;&#25968;&#65292;&#25106;&#22909;&#27599;&#19968;&#22825;&#65292;&#35273;&#19981;&#32473;&#33258;&#24049;&#25214;&#30772;&#25106;&#30340;&#29702;&#30001;&#65292;&#36825;&#26679;&#34892;&#24471;&#36890;&#21527;&#65311;&#36824;&#26377;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#24744;&#21040;&#24213;&#33457;&#20102;&#22810;&#38271;&#26102;&#38388;&#25165;&#24443;&#24213;&#25106;&#26029;&#25163;&#28139;&#30340;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#20379;&#35273;&#24735;&#65292;&#28982;&#21518;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#33719;&#24471;&#20102;&#36275;&#22815;&#30340;&#23450;&#21147;&#65292;&#25105;&#22823;&#27010;&#22362;&#25345;&#23398;&#20064;&#20102;&#19968;&#24180;&#22810;&#65292;&#20854;&#23454;&#29616;&#22312;&#25105;&#27599;&#22825;&#20063;&#22312;&#23398;&#20064;&#65292;&#19968;&#30452;&#22312;&#20445;&#25345;&#35686;&#24789;&#12290;&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#22825;&#25968;&#19981;&#19968;&#23450;&#35201;&#20851;&#27880;&#65292;&#20851;&#38190;&#26159;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>569.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#26159;&#27599;&#22825;&#37117;&#35201;&#19981;&#26029;&#24819;sy&#30340;&#21361;&#23475;&#65292;&#21152;&#28145;&#21360;&#35937;&#22909;&#21602;&#65292;&#36824;&#26159;&#22312;&#22823;&#37096;&#20998;&#26102;&#20505;&#19981;&#35201;&#21435;&#24819;&#37027;&#20107;&#20799;&#65292;&#21482;&#35201;&#27599;&#22825;&#33457;&#20123;&#26102;&#38388;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;sy&#22312;&#33041;&#28023;&#20013;&#20250;&#28129;&#21435;&#65292;&#20174;&#32780;&#25106;&#26029;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#27599;&#22825;&#33457;&#19968;&#23450;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20854;&#20182;&#26102;&#38388;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#21363;&#21487;&#12290;&#24403;&#28982;&#25105;&#20063;&#21487;&#20197;&#22810;&#23398;&#20064;&#20859;&#29983;&#31867;&#25991;&#31456;&#65292;&#20859;&#29983;&#21644;&#25106;&#33394;&#26159;&#30456;&#36890;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>570.&#22823;&#21733;&#65292;&#30495;&#20551;&#28966;&#34385;&#30340;&#31532;&#22235;&#20010;&#20363;&#23376;&#24456;&#20856;&#22411;&#21527;&#65311;&#25105;&#35273;&#24471;&#25105;&#26377;&#37096;&#20998;&#30151;&#29366;&#65292;&#20294;&#26159;&#29616;&#22312;&#22312;&#24744;&#30340;&#25351;&#23548;&#19979;&#35273;&#24471;&#24456;&#22909;&#65292;&#35273;&#24471;&#25106;&#33394;&#24930;&#24930;&#26469;&#23601;&#20250;&#22909;&#30340;&#65292;&#27809;&#21435;&#29702;&#20250;&#21069;&#21015;&#33146;&#28814;&#30164;&#30126;&#32963;&#19981;&#22909;&#31561;&#30151;&#29366;&#12290;</p>
<p>&#29616;&#22312;&#38500;&#20102;&#33136;&#32960;&#12289;&#32958;&#26102;&#21457;&#20919;&#26102;&#21457;&#28909;&#65288;&#22823;&#37096;&#20998;&#21457;&#28909;&#65289;&#25163;&#20986;&#27735;&#22806;&#37117;&#36824;&#20945;&#27963;&#65292;&#20320;&#23545;&#27492;&#26377;&#20160;&#20040;&#32531;&#35299;&#30151;&#29366;&#30340;&#24314;&#35758;&#19981;&#65311;&#35874;&#35874;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#37027;&#20010;&#26696;&#20363;&#65292;&#20027;&#35201;&#30340;&#29305;&#28857;&#22312;&#8220;&#32039;&#31629;&#21650;&#8221;&#65292;&#20854;&#20182;&#30340;&#30151;&#29366;&#25551;&#36848;&#65292;&#19968;&#33324;&#30340;&#20260;&#31934;&#24739;&#32773;&#20063;&#20250;&#26377;&#12290;&#20320;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#24314;&#35758;&#30475;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#22914;&#26524;&#30151;&#29366;&#36731;&#24494;&#65292;&#24314;&#35758;&#27880;&#24847;&#20241;&#20859;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#30151;&#29366;&#20063;&#26159;&#20250;&#32531;&#35299;&#30340;&#12290;&#36824;&#26377;&#24314;&#35758;&#21487;&#20197;&#20462;&#28860;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#31449;&#26729;&#25110;&#32773;&#20843;&#27573;&#38182;&#65292;&#21487;&#20197;&#20419;&#36827;&#36523;&#20307;&#24674;&#22797;&#65292;&#21152;&#24555;&#24674;&#22797;&#30340;&#36827;&#31243;&#65281;&#21152;&#27833; </p>
<p></p>
<p>571.LZ&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#30340;&#24378;&#36843;&#30151;&#24456;&#23567;&#23601;&#26377;&#20102;&#65288;&#25163;&#28139;&#20043;&#21069;&#65292;&#23567;&#26102;&#20505;&#65289;&#65292;&#25106;&#25481;&#20197;&#21518;&#20250;&#19981;&#20250;&#23545;&#24378;&#36843;&#30151;&#30340;&#27835;&#30103;&#26377;&#28857;&#25928;&#26524;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;SY&#21069;&#30340;&#30830;&#26377;&#21487;&#33021;&#20986;&#29616;&#24378;&#36843;&#20542;&#21521;&#65292;&#23567;&#23398;&#26102;&#19981;&#23569;&#21516;&#23398;&#21916;&#27426;&#21827;&#25163;&#25351;&#30002;&#65292;&#25110;&#32773;&#21916;&#27426;&#22810;&#24819;&#26576;&#20214;&#20107;&#65292;&#20294;&#19968;&#33324;SY&#21069;&#30340;&#24378;&#36843;&#30151;&#20986;&#29616;&#36527;&#20307;&#30151;&#29366;&#30340;&#27604;&#36739;&#23569;&#35265;&#65292;&#20197;&#24515;&#29702;&#21644;&#34892;&#20026;&#26041;&#38754;&#30340;&#24378;&#36843;&#20542;&#21521;&#27604;&#36739;&#24120;&#35265;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#21487;&#20197;&#21435;&#30475;&#21307;&#29983;&#65292;&#21253;&#25324;&#24515;&#29702;&#21307;&#29983;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23545;&#20110;&#25913;&#21892;&#24515;&#29702;&#38382;&#39064;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>572.&#39134;&#32724;&#32769;&#24072;&#25105;&#26377;&#26102;&#20250;&#26377;&#24819;&#23556;&#30340;&#24863;&#35273;&#20294;&#25105;&#27809;&#26377;yy&#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#31934;&#20851;&#19981;&#22266;&#30340;&#21487;&#33021;&#24615;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#20687;&#19968;&#20010;&#27700;&#40857;&#22836;&#65292;&#19968;&#30452;&#20351;&#29992;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#20986;&#29616;&#20851;&#19981;&#32039;&#65292;&#23481;&#26131;&#28431;&#30340;&#24773;&#20917;&#12290;&#24517;&#39035;&#21152;&#22266;&#31934;&#20851;&#65292;&#38081;&#26495;&#26725;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;&#21152;&#27833; </p>
<p></p>
<p>573.&#25163;&#28139;&#21382;&#21490;7&#24180; &#25106;&#20102;&#21322;&#24180; &#29616;17 &#35831;&#38382;&#21487;&#20197;&#21507;&#38468;&#23376;&#29702;&#20013;&#20024;&#21527; &#36824;&#26377;&#21487;&#20197;&#21507;&#19968;&#20123;&#20160;&#20040;&#35201;&#24110;&#21161;&#24674;&#22797; &#29305;&#21035;&#26159;&#33041;&#21147;&#26041;&#38754;&#30340; &#35874;&#35874;&#20102; &#25903;&#25345;&#20320;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#20013;&#33647;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#65292;&#26395;&#38395;&#38382;&#20999;&#21518;&#65292;&#23545;&#30151;&#27835;&#30103;&#12290;&#20013;&#21307;&#35762;&#31350;&#65306;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#12290;&#21516;&#19968;&#31181;&#30142;&#30149;&#65292;&#36866;&#21512;&#21035;&#20154;&#30340;&#33647;&#65292;&#19981;&#19968;&#23450;&#36866;&#21512;&#20320;&#12290;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#12290;&#33041;&#21147;&#24674;&#22797;&#65292;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#65292;&#21487;&#20197;&#36866;&#24403;&#25668;&#20837;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833; </p>
<p></p>
<p>574.&#32724;&#21733;&#65292;&#25105;&#25106;&#33394;&#25106;&#20102;&#22909;&#20960;&#24180;&#20102;&#65292;&#23649;&#25106;&#23649;&#36133;&#65292;&#20063;&#25509;&#35302;&#20102;&#20315;&#23398;&#65292;&#20063;&#27809;&#26377;&#25106;&#25481;&#65292;&#21487;&#33021;&#26159;&#25105;&#21069;&#19990;&#19994;&#38556;&#30340;&#21407;&#22240;&#12290;&#25105;&#26377;&#24378;&#36843;&#30151;&#65292;&#34987;&#23475;&#22916;&#24819;&#30151;&#65292;&#25105;&#35273;&#24471;&#22312;&#25105;&#25226;&#24378;&#36843;&#30151;&#27835;&#22909;&#20043;&#21069;&#65292;&#25106;&#33394;&#19981;&#33021;&#25104;&#65292;&#32780;&#19988;&#25105;&#30340;&#24605;&#24819;&#24456;&#22855;&#24618;&#65292;&#20961;&#20107;&#24448;&#22351;&#22788;&#24819;&#65292;&#22240;&#20026;&#19968;&#26086;&#24448;&#22909;&#22788;&#24819;&#65292;&#20107;&#24773;&#23601;&#20250;&#21464;&#22351;&#65292;&#22909;&#20687;&#26377;&#19968;&#31181;&#31070;&#22855;&#30340;&#21147;&#37327;&#20559;&#20559;&#21644;&#20320;&#36739;&#21170;&#65292;&#22914;&#26524;&#20320;&#24448;&#22351;&#22788;&#24819;&#65292;&#20107;&#24773;&#20250;&#22909;&#24456;&#22810;&#65292;&#25105;&#24597;&#24471;&#32618;&#36825;&#31181;&#31070;&#22855;&#21147;&#37327;&#65292;&#25152;&#20197;&#25105;&#29305;&#21035;&#35878;&#34394;&#35880;&#24910;&#65292;&#20174;&#19981;&#21561;&#29275;&#65292;&#25105;&#30340;&#19968;&#20010;&#23398;&#38271;&#65292;&#20182;&#37325;&#20462;&#23436;&#21518;&#33258;&#22840;&#35828;&#65292;&#33267;&#23569;&#20061;&#21313;&#20998;&#65292;&#32467;&#26524;&#21602;?&#19971;&#21313;&#20108;&#20998;&#65292;&#21483;&#20182;&#21561;&#29275;&#65292;&#25253;&#24212;&#26469;&#20102;&#21543;&#65292;&#25152;&#20197;&#25105;&#20961;&#20107;&#24448;&#22351;&#22788;&#24819;&#65292;&#19968;&#27425;&#27425;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#37117;&#20250;&#24819;&#65292;&#36825;&#19968;&#27425;&#20250;&#19981;&#20250;&#25104;&#21151;&#65311;&#32467;&#26524;&#24456;&#22810;&#27425;&#20102;&#65292;&#20381;&#28982;&#27809;&#26377;&#25104;&#21151;&#65292;&#24378;&#36843;&#30151;&#27835;&#19981;&#22909;&#65292;&#24590;&#20040;&#25106;&#33394;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20961;&#20107;&#24448;&#22351;&#22788;&#24819;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#36523;&#24515;&#22833;&#35843;&#30340;&#34920;&#29616;&#65292;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#38750;&#24120;&#22810;&#35265;&#65292;&#24635;&#26159;&#24819;&#26368;&#22351;&#30340;&#32467;&#26524;&#65292;&#20986;&#29616;&#36825;&#31181;&#24605;&#24819;&#20542;&#21521;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#26263;&#31034;&#33258;&#24049;&#22810;&#24819;&#22909;&#30340;&#19968;&#38754;&#12290;&#25106;&#33394;&#35201;&#25104;&#21151;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#26159;&#19968;&#20010;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#30340;&#36807;&#31243;&#65292;&#21482;&#35201;&#20320;&#24515;&#22815;&#35802;&#65292;&#24515;&#22815;&#24658;&#65292;&#20320;&#20250;&#25104;&#21151;&#25106;&#33394;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#37117;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>575.&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#37117;&#25106;&#20102;50&#22825;&#20102;&#65292;&#20026;&#20160;&#20040;&#36825;&#20960;&#22825;&#19987;&#24819;&#30475;h&#22270;&#12290;&#65288;&#34429;&#28982;&#25105;&#37117;&#20811;&#26381;&#20102;&#65289;&#20294;&#25105;&#24597;&#26377;&#19968;&#22825;&#25105;&#20250;&#30475;&#32780;&#23548;&#33268;&#30772;&#25106;&#28895;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#24517;&#36807;YY&#20851;&#65292;&#19968;&#23450;&#35201;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#26029;&#24471;&#26089;&#65292;&#26029;&#24471;&#24555;&#12290;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#65292;&#20570;&#21040;&#20808;&#30693;&#20808;&#35273;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>576.&#39134;&#32724;&#21733;,&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#25345;&#32493;&#22810;&#20037;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#22312;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#20986;&#29616;&#65292;&#19968;&#33324;&#22312;3&#21608;&#20869;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#22914;&#26524;&#20320;&#25106;&#20102;&#20960;&#20010;&#26376;&#21518;&#65292;&#20986;&#29616;&#30151;&#29366;&#65292;&#37027;&#32771;&#34385;&#26159;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#23548;&#33268;&#21453;&#22797;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#27604;&#22914;&#21171;&#32047;&#20102;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#21463;&#23506;&#20102;&#65292;&#23395;&#33410;&#36716;&#25442;&#65292;&#36951;&#31934;&#31561;&#65292;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#21453;&#22797;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#21151;&#21040;&#20301;&#65292;&#21453;&#22797;&#29616;&#35937;&#20250;&#36234;&#26469;&#36234;&#23569;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>577.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#35828;&#25105;&#22040;&#22040;&#30340;&#26102;&#20505;&#37117;&#20250;&#24448;&#21491;&#36793;&#20559;10&#21040;25&#24230;&#24038;&#21491;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#21527;&#65311;&#36824;&#26377;jj&#19979;&#38754;&#20174;&#38452;&#21644;&#35856;&#22218;&#21040;&#40863;&#21644;&#35856;&#22836;&#37027;&#38271;&#20102;&#19968;&#22825;&#35088;&#33394;&#30340;&#32447;&#25720;&#19978;&#21435;&#36824;&#26377;&#28857;&#31896;&#25163;&#8230;&#8230;&#36825;&#20010;&#21448;&#26159;&#20160;&#20040;&#65311;&#26377;&#38382;&#39064;&#21527;&#65311;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#22238;&#22797;&#65281;&#26412;&#26469;&#25171;&#31639;&#21435;&#21307;&#38498;&#30475;&#30475;&#30340;&#65292;&#21457;&#29616;&#27492;&#21543;&#21518;&#23601;&#27809;&#21435;&#20102;&#65292;&#26377;&#38382;&#39064;&#37117;&#26159;&#38382;&#20320;&#20204;&#36825;&#26679;&#30340;&#19987;&#23478;&#32423;&#20154;&#29289;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#32447;&#24494;&#20559;&#30340;&#35805;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22914;&#26524;&#20559;&#21521;&#36739;&#22823;&#65292;&#32771;&#34385;&#21253;&#33550;&#30340;&#21487;&#33021;&#24615;&#12290;&#31896;&#25163;&#38382;&#39064;&#65292;&#32771;&#34385;&#38452;&#22218;&#28526;&#28287;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#38452;&#22218;&#28526;&#28287;&#20250;&#32531;&#35299;&#30340;&#12290; </p>
<p></p>
<p>578.&#39134;&#32724;&#21733;&#24110;&#25105;&#26029;&#24785;&#65292;&#20026;&#20160;&#20040;&#35199;&#21307;&#35299;&#21078;&#35828;&#32958;&#21644;&#29983;&#27542;&#31995;&#32479;&#26080;&#20851;&#12290;&#20182;&#35828;&#31934;&#23376;&#26159;&#30590;&#20024;&#20135;&#29983;&#30340;&#65292;&#32780;&#31934;&#23376;&#23384;&#22312;&#33152;&#33009;&#19978;&#30340;&#31934;&#22218;&#65292;&#27809;&#26377;&#31649;&#25226;&#31934;&#36755;&#21040;&#32958;&#37027;&#20799;&#12290;&#20294;&#26159;&#25105;&#19981;&#20449;&#65292;&#25105;&#26399;&#24453;&#39134;&#32724;&#21733;&#26356;&#31185;&#23398;&#30340;&#35828;&#27861;&#65292;&#36824;&#26377;&#25105;&#19968;&#30452;&#37117;&#35273;&#24471;&#35199;&#21307;&#19981;&#22815;&#20013;&#21307;&#22909;&#65292;&#20294;&#22823;&#23478;&#37117;&#30456;&#20449;&#31185;&#23398;&#65292;&#32435;&#38391;&#38463;&#65292;&#25105;&#24819;&#26159;&#32958;&#31934;&#21464;&#25104;&#26159;&#31934;&#23376;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#20013;&#21307;&#21644;&#35199;&#21307;&#36208;&#30340;&#26159;&#20004;&#26465;&#36335;&#65292;&#35199;&#21307;&#35828;&#30340;&#20854;&#23454;&#20063;&#23545;&#65292;&#20294;&#23427;&#26159;&#20174;&#29983;&#29702;&#35299;&#21078;&#30340;&#35282;&#24230;&#21435;&#30475;&#30340;&#12290;&#35299;&#21078;&#26159;&#30475;&#19981;&#35265;&#32463;&#32476;&#30340;&#65292;&#20294;&#29616;&#22312;&#26222;&#36941;&#25215;&#35748;&#32463;&#32476;&#30340;&#30830;&#23384;&#22312;&#12290;&#24212;&#35813;&#35828;&#65292;&#20013;&#35199;&#21307;&#21508;&#26377;&#21315;&#31179;&#65292;&#20294;&#20013;&#21307;&#22312;&#20004;&#21315;&#24180;&#21069;&#23601;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#35199;&#21307;&#29616;&#22312;&#24456;&#22810;&#29702;&#35770;&#36824;&#22312;&#19981;&#26029;&#23436;&#21892;&#21644;&#25913;&#36827;&#20013;&#65292;&#26377;&#20123;&#36824;&#26410;&#24418;&#25104;&#23450;&#35770;&#12290;&#20320;&#20063;&#19981;&#24517;&#32416;&#32467;&#20110;&#20013;&#21307;&#21644;&#35199;&#21307;&#30340;&#29702;&#35770;&#24046;&#21035;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>579.&#39134;&#32724;&#21733;&#65292;&#35828;&#19979;&#25105;&#30340;&#30151;&#29366;&#65292;&#25105;sy&#19968;&#24180;&#20102;&#65292;&#35760;&#24518;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#25481;&#21457;&#65292;&#35270;&#21147;&#20302;&#12290;&#24037;&#20316;&#30340;&#26102;&#20505;&#24178;&#36825;&#20010;&#20107;&#24773;&#65292;&#23436;&#20102;&#23601;&#19981;&#30693;&#36947;&#35813;&#20570;&#20160;&#20040;&#20102;&#36824;&#26377;&#24456;&#22810;&#25105;&#19981;&#30693;&#36947;&#30340;&#65292;&#25105;&#21704;&#24590;&#20040;&#21150;&#65292;&#25105;9&#26376;23&#24320;&#22987;&#20511;&#30340;&#65292;&#21018;&#25165;&#24046;&#28857;&#30772;&#20102;&#24590;&#20040;&#21150;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#26032;&#20154;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#30151;&#29366;&#20250;&#24930;&#24930;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#24517;&#22826;&#25285;&#24515;&#65292;&#27604;&#20320;&#20005;&#37325;&#30340;&#27604;&#27604;&#30342;&#26159;&#12290; </p>
<p></p>
<p>580.&#35874;&#35874;&#32769;&#24072;&#65292;&#32769;&#24072;&#25105;&#25106;37&#22825;&#20102;&#65292;&#26152;&#22825;&#26080;&#26790;&#36951;&#31934;&#20102;&#65292;&#21487;&#33021;&#26159;&#21507;&#29275;&#32905;&#20102;&#25105;&#35273;&#24471;&#65292;&#36824;&#26377;&#23601;&#26159;&#32769;&#24072;&#25105;&#20043;&#21069;&#25106;&#20102;80&#22825;&#30772;&#25106;&#29616;&#22312;&#21448;37&#22825;&#25289;&#65292;&#20026;&#20160;&#20040;&#40763;&#23376;&#24635;&#26159;&#20250;&#38271;&#23567;&#30168;&#21602;&#65292;&#20320;&#19981;&#25380;&#20182;&#21543;&#65292;&#23427;&#22909;&#20102;&#20250;&#30041;&#24456;&#38590;&#30475;&#30340;&#21360;&#37324;&#38754;&#26377;&#30168;&#26681;&#65292;&#25380;&#20102;&#21448;&#38590;&#30475;&#65292;&#29305;&#21035;&#26159;&#40763;&#23376;&#65292;&#27604;&#36739;&#23481;&#26131;&#27833;&#33147;&#65292;&#36825;&#26679;&#26356;&#23481;&#26131;&#27745;&#26579;&#20102;&#65292;&#36824;&#26377;&#32769;&#24072;&#25105;&#21457;&#29616;&#39069;&#22836;&#38271;&#30168;&#25105;&#21435;&#25380;&#37117;&#19981;&#20250;&#30041;&#30116;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21568;&#65292;&#32769;&#24072;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#21917;&#29275;&#22902;&#20197;&#21450;&#32500;&#29983;&#32032;&#65292;&#25105;&#36824;&#24819;&#38382;&#32769;&#24072;&#25105;&#39640;&#19977;&#20102;&#21917;&#21654;&#21857;&#19981;&#34892;&#65292;&#26377;&#20160;&#20040;&#21487;&#20197;&#25552;&#31070;&#30340;&#21527;&#65311;&#19978;&#27425;&#32769;&#24072;&#27809;&#22238;&#22797;&#25105;&#36824;&#26159;&#31995;&#32479;&#25277;&#20102;&#25105;&#30475;&#19981;&#21040;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36951;&#31934;&#21644;&#39278;&#39135;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#20320;&#33258;&#24049;&#22810;&#27880;&#24847;&#65292;&#32905;&#19981;&#35201;&#21507;&#22826;&#22810;&#12290;&#19981;&#31649;&#26159;&#30168;&#36824;&#26159;&#31881;&#21050;&#65292;&#23613;&#37327;&#23569;&#21435;&#25380;&#65292;&#20197;&#20813;&#30041;&#19979;&#30168;&#21360;&#25110;&#32773;&#30116;&#30165;&#12290;&#24403;&#28982;&#19981;&#26159;&#27599;&#27425;&#25380;&#37117;&#20250;&#30041;&#19979;&#30116;&#30165;&#65292;&#20063;&#35201;&#30475;&#30168;&#30340;&#31867;&#22411;&#21644;&#20005;&#37325;&#31243;&#24230;&#12290;&#21654;&#21857;&#65292;&#21487;&#20197;&#36866;&#37327;&#21917;&#28857;&#65292;&#22914;&#26524;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#23601;&#19981;&#35201;&#21917;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>581.&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#35828;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#37027;&#20040;&#20241;&#30496;&#26399;&#36807;&#20102;&#20043;&#21518;&#65292;&#30772;&#25106;&#39640;&#23792;&#26399;&#32500;&#25345;&#22312;&#22810;&#23569;&#22825;&#20043;&#20869;&#21602;&#65311;&#27714;&#35299;&#31572;&#65292;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20241;&#30496;&#26399;&#36807;&#21518;&#65292;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#20154;&#24403;&#20013;&#38750;&#24120;&#22810;&#35265;&#12290;&#30772;&#25106;&#39640;&#23792;&#26399;&#26469;&#20102;&#20197;&#21518;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#20005;&#26684;&#26460;&#32477;YY&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#30772;&#25106;&#39640;&#23792;&#26399;&#20855;&#20307;&#22810;&#23569;&#22825;&#65292;&#24212;&#35813;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#23601;&#20687;&#20241;&#30496;&#26399;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#20241;&#30496;&#26399;&#22312;3&#21608;&#24038;&#21491;&#65292;&#26377;&#30340;&#20154;&#20241;&#30496;&#26399;&#23601;&#21482;&#26377;3&#22825;&#65292;&#32780;&#30772;&#25106;&#39640;&#23792;&#26399;&#22823;&#32422;&#22312;&#19968;&#21608;&#24038;&#21491;&#65292; &#30772;&#25106;&#39640;&#23792;&#26399;&#26469;&#20102;&#20197;&#21518;&#65292;&#23601;&#26159;&#20320;&#33258;&#24049;&#24863;&#35273;&#24456;&#24819;&#30772;&#25106;&#65292;&#24456;&#26377;&#30772;&#25106;&#30340;&#20914;&#21160;&#65292;&#36825;&#26102;&#20505;&#35201;&#20005;&#26684;&#25511;&#21046;YY&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22810;&#23398;&#20064;&#24378;&#21270;&#27491;&#27668;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24179;&#23433;&#24230;&#36807;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#12290;&#21152;&#27833; </p>
<p></p>
<p>582.&#39134;&#32724;&#21733;&#65292;&#25105;&#20063;&#26159;&#24863;&#35273;&#29616;&#23454;&#26377;&#20123;&#19981;&#30495;&#23454;&#24863;&#65292;&#39640;&#20013;&#30340;&#26102;&#20505;&#20891;&#35757;&#21487;&#33021;&#26159;&#22826;&#32039;&#24352;&#20102;&#65292;&#28982;&#21518;&#23601;&#19968;&#30452;&#27809;&#24674;&#22797;&#12290;&#24615;&#24187;&#24819;&#22826;&#20005;&#37325;&#20102;&#65292;&#29616;&#22312;24&#20102;&#65292;&#26377;&#32819;&#40483;&#30151;&#29366;&#65292;&#24590;&#20040;&#25165;&#33021;&#26356;&#24555;&#30340;&#24674;&#22797;&#21834;&#12290;&#20854;&#23454;&#36825;&#20061;&#24180;&#30830;&#23454;&#24456;&#38590;&#21463;&#65292;&#29983;&#19981;&#22914;&#27515;&#65292;&#36824;&#27809;&#26377;&#20154;&#21487;&#20197;&#35785;&#35828;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#34920;&#29616;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#30340;&#30151;&#29366;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#26159;&#21487;&#20197;&#32531;&#35299;&#30340;&#65292;&#19968;&#23450;&#35201;&#26460;&#32477;YY&#65292;&#24517;&#39035;&#36807;YY&#20851;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>583.&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#20840;&#22825;&#21507;&#32032;&#65292;&#20598;&#23572;&#21507;&#34507;&#65292;&#33021;&#22815;&#38450;&#27490;&#36951;&#31934;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#26377;&#21033;&#20110;&#25511;&#21046;&#36951;&#31934;&#65292;&#39278;&#39135;&#26159;&#24433;&#21709;&#36951;&#31934;&#39057;&#29575;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#21152;&#27833; </p>
<p></p>
<p>584.&#35831;&#38382;&#38452;&#22218;&#30233;&#30162;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#38452;&#22218;&#30233;&#30162;&#21487;&#20197;&#25423;&#65292;&#25578;&#65292;&#25488;&#65292;&#25235;&#65292;&#25289;&#65292;&#21527;&#65311;</p>
<p>&#22914;&#26524;&#25423;&#65292;&#25578;&#65292;&#25488;&#65292;&#25289;&#30340;&#35805;&#20250;&#24590;&#20040;&#26679;&#21602;&#65311;&#20250;&#23548;&#33268;&#36951;&#31934;&#21527;&#65311;&#20026;&#20160;&#20040;&#25105;&#20570;&#20197;&#19978;&#21160;&#20316;&#30340;&#26102;&#20505;&#24863;&#35273;&#38452;&#22218;&#37324;&#30340;&#19996;&#35199;&#22312;&#21160;&#12290;&#22914;&#26524;&#65292;&#19981;&#20570;&#20197;&#19978;&#21160;&#20316;&#65292;&#19981;&#21435;&#35299;&#20915;&#30233;&#30162;&#65292;&#38452;&#22218;&#20250;&#26377;&#20107;&#24773;&#21527;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30233;&#30162;&#30340;&#38382;&#39064;&#65292;&#26368;&#22909;&#21435;&#30475;&#19979;&#21307;&#29983;&#65292;&#28034;&#33647;&#26159;&#21487;&#20197;&#32531;&#35299;&#20035;&#33267;&#30154;&#24840;&#30340;&#12290;&#19968;&#30452;&#30162;&#19968;&#30452;&#25235;&#65292;&#23545;&#38452;&#22218;&#20063;&#26159;&#19968;&#31181;&#21050;&#28608;&#65292;&#22914;&#26524;&#20320;&#23450;&#21147;&#19981;&#24378;&#65292;&#26377;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#12290;&#21152;&#27833; </p>
<p></p>
<p>585.&#26152;&#22825;&#33136;&#37096;&#32769;&#26159;&#30171;&#65292;&#32780;&#19988;&#21518;&#33041;&#24038;&#36793;&#65292;&#30171;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#25105;&#20197;&#21069;&#27809;&#26377;&#22352;&#22266;&#32958;&#21151;&#30340;&#26102;&#20505;&#19968;&#20010;&#26376;3&#21040;4&#27425;&#65292;&#24590;&#20040;&#21018;&#24320;&#22987;&#22352;&#22266;&#32958;&#21151;2&#21040;&#19977;&#22825;&#19968;&#27425;&#65281;&#30340;&#65292;&#36824;&#26377;&#36816;&#21160;&#24590;&#20040;&#26679;&#25165;&#26159;&#19968;&#20010;&#24230;&#21602; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#20808;&#25226;&#22266;&#32958;&#21151;&#20572;&#19968;&#19979;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#65292;&#33136;&#37096;&#20250;&#26377;&#19968;&#20010;&#32908;&#32905;&#37240;&#30171;&#30340;&#21453;&#24212;&#65292;&#36866;&#24212;&#21518;&#23601;&#19981;&#20250;&#20877;&#30140;&#20102;&#65292;&#21478;&#22806;&#65292;&#20570;&#22266;&#32958;&#21151;&#35201;&#24367;&#33136;&#20302;&#22836;&#65292;&#20063;&#21487;&#33021;&#36896;&#25104;&#33041;&#37096;&#30340;&#19981;&#36866;&#12290;&#20320;&#20063;&#21487;&#20197;&#22312;&#24202;&#19978;&#22266;&#32958;&#21151;&#65292;&#23601;&#26159;&#24448;&#21069;&#25289;&#65292;&#36825;&#26679;&#33041;&#37096;&#19981;&#36866;&#24863;&#24212;&#35813;&#20250;&#28040;&#38500;&#30340;&#12290;&#20855;&#20307;&#30340;&#24230;&#65292;&#26159;&#35201;&#33258;&#24049;&#21435;&#20307;&#20250;&#30340;&#65292;&#22914;&#26524;&#20570;&#23436;&#21518;&#65292;&#24863;&#35273;&#19981;&#36866;&#65292;&#23601;&#26159;&#36807;&#24230;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>586.&#24819;&#20307;&#39564;&#19968;&#22238;&#37325;&#29983;&#30340;&#24863;&#35273;&#20040; &#65292; &#24471;&#20102;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081; &#23601;&#26159;!&#25105;&#30340;&#30151;&#29366;&#21644;&#39134;&#32724;&#35828;&#30340;&#19968;&#26679;&#65281;&#20063;&#26159;&#30001;&#20110;SY&#24341;&#36215;&#30340;&#65292;&#21435;&#21307;&#38498;&#24515;&#29702;&#21307;&#29983;&#21482;&#20250;&#32473;&#20320;&#24320;&#33647; &#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#21507;&#30528;&#37027;&#20123;&#25239;&#28966;&#34385;&#30340;&#33647;&#29289; &#20854;&#23454;&#21507;&#20102;&#20063;&#27809;&#21861;&#25928;&#26524;&#65281; &#25105;&#38382;&#21307;&#29983;&#26159;&#19981;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#21307;&#29983;&#35828;&#26681;&#26412;&#19981;&#26159;&#65292;&#23436;&#20840;&#23601;&#26159;&#20320;&#33258;&#24049;&#33258;&#25105;&#26263;&#31034;&#30340;&#32467;&#26524;&#65292;&#35828;SY&#26080;&#23475;&#65292;&#20854;&#23454;&#24471;&#36825;&#20010;&#30149;&#26412;&#36136;&#30340;&#21407;&#22240;&#23601;&#26159;&#36523;&#20307;&#34394;&#20102;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#19968;&#21463;&#24778;&#21523;&#65292;&#31070;&#32463;&#36136;&#30151;&#23601;&#24708;&#24708;&#30340;&#26469;&#20102;&#65292;&#35828;&#20160;&#20040;&#20154;&#38388;&#22320;&#29425;&#65292;&#31616;&#30452;&#23601;&#26159;&#22320;&#29425;&#20154;&#38388;&#65292;&#27809;&#26377;&#20307;&#20250;&#36807;&#30340;&#20154;&#65292;&#21621;&#21621; &#65281;&#37117;&#19981;&#29702;&#35299;&#25105;&#20204;&#65292;&#23478;&#37324;&#20154;&#37117;&#19981;&#29702;&#35299;&#65292;&#21307;&#29983;&#26356;&#19981;&#29702;&#35299;&#65281;&#40667;&#21147;&#26032;&#25105;&#21507;&#36807;&#65292;&#27809;&#21861;&#25928;&#26524;&#65292;&#24739;&#19978;&#28966;&#34385;&#33041;&#23376;&#23601;&#19981;&#20572;&#30340;&#32993;&#24605;&#20081;&#24819;&#65292;&#24656;&#24598;&#65292;&#24656;&#39640;&#65292;&#32966;&#23567;&#65292;&#23475;&#24597;&#65292;&#22810;&#30097;&#65292;&#23475;&#24597;&#22768;&#38899;&#65292;&#23475;&#24597;&#35265;&#20154;&#65281;&#25105;&#23601;&#26159;&#36825;&#20040;&#36807;&#26469;&#30340;&#39134;&#32724;&#35828;&#30340;&#24778;&#24339;&#20043;&#40479;&#19968;&#28857;&#37117;&#19981;&#20551;&#65292;&#33509;&#26159;&#27809;&#26377;&#21463;&#36807;&#20260;&#30340;&#40479;&#65292;&#26159;&#19981;&#20250;&#25481;&#19979;&#26469;&#30340;&#65281;&#39134;&#32724;&#65292;&#25105;&#29616;&#22312;&#36824;&#22312;&#21507;&#25239;&#28966;&#34385;&#30340;&#33647;&#29289;&#65292;&#21507;&#20102;2&#20010;&#26376;&#65292;&#25105;&#21457;&#30149;&#24050;&#32463;8&#20010;&#26376;&#20102;&#65281;&#19981;&#30693;&#36947;&#20320;&#26159;&#24590;&#20040;&#25106;&#25481;&#33647;&#29289;&#30340;&#65292;&#37027;&#20123;&#33647;&#25105;&#30495;&#19981;&#24819;&#21507;&#65292;&#20294;&#26159;&#24819;&#21507;&#21448;&#23475;&#24597;&#21507;&#65292;&#19981;&#21507;&#20063;&#23475;&#24597;&#65292;&#21710;&#12290;&#38750;&#24120;&#33510;&#24700;&#65281;&#24076;&#26395;&#20320;&#32473;&#25105;&#25351;&#23548;&#19968;&#19979;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24314;&#35758;&#20320;&#36824;&#26159;&#30475;&#20013;&#21307;&#21507;&#20013;&#33647;&#27604;&#36739;&#22909;&#12290;&#25105;&#37027;&#26102;&#26159;&#33647;&#29289;&#19978;&#30270;&#65292;&#32780;&#19988;&#25105;&#30693;&#36947;&#37027;&#20123;&#35199;&#33647;&#21103;&#20316;&#29992;&#22826;&#22823;&#65292;&#38271;&#26399;&#21507;&#23545;&#32925;&#32958;&#26377;&#28508;&#22312;&#20260;&#23475;&#65292;&#25152;&#20197;&#25105;&#23601;&#30828;&#32473;&#20572;&#33647;&#20102;&#65292;&#27515;&#20063;&#19981;&#21507;&#12290;&#23601;&#26159;&#38752;&#20859;&#29983;&#21151;&#27861;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#31449;&#26729;&#12289;&#20845;&#23383;&#35776;&#12289;&#20843;&#27573;&#38182;&#31561;&#65292;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#22909;&#20102;&#19968;&#21322;&#65292;&#19968;&#24180;&#20197;&#21518;&#65292;&#22522;&#26412;&#26080;&#30151;&#29366;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>587.&#32769;&#24072;&#65292;&#25105;&#30495;&#30340;&#24456;&#37057;&#38391;&#65292;&#40763;&#23376;&#24635;&#26159;&#20250;&#38271;&#31859;&#31890;&#33324;&#40644;&#33394;&#30340;&#30168;&#30168;&#28982;&#21518;&#25105;&#24525;&#19981;&#20303;&#21435;&#25380;&#29616;&#22312;&#40763;&#23376;&#30168;&#21360;&#20160;&#20040;&#30340;&#38750;&#24120;&#26126;&#26174;&#25105;&#24819;&#38382;&#32769;&#24072;&#36825;&#20123;&#20197;&#21518;&#20250;&#22909;&#21527;&#65311;&#32780;&#19988;&#36825;&#20960;&#22825;&#24635;&#26159;&#38271;&#30168;&#27450;&#36127;&#31895;&#31961;&#65292;&#26102;&#19981;&#26102;&#20250;&#30233;&#30162;&#65292;&#40763;&#23376;&#29616;&#22312;&#40657;&#30340;&#21360;&#32418;&#30340;&#21360;&#40657;&#22836;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#25105;&#35828;&#65292;&#32769;&#24072;&#26377;&#27809;&#26377;&#21487;&#20197;&#25512;&#33616;&#30340;&#25252;&#29702;&#21697;&#65311;&#26368;&#21518;&#25105;&#24819;&#35828;&#65292;&#32769;&#24072;&#20170;&#22825;&#27809;&#22238;&#31572;&#25105;&#38382;&#39064;&#26159;&#19981;&#26159;&#24456;&#24537;&#21568;~</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20960;&#22825;&#38382;&#39064;&#22826;&#22810;&#65292;&#25152;&#20197;&#25105;&#26377;&#28857;&#26469;&#19981;&#21450;&#22238;&#31572;&#65292;&#35831;&#22810;&#35845;&#35299;&#12290;&#20320;&#30340;&#30168;&#21360;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#23613;&#37327;&#19981;&#35201;&#21435;&#25380;&#65292;&#21478;&#22806;&#65292;&#21487;&#20197;&#29992;&#28857;&#31067;&#30168;&#21360;&#30340;&#20135;&#21697;&#12290;&#33446;&#33631;&#33014;&#20320;&#21487;&#20197;&#35797;&#35797;&#65292;&#25105;&#21407;&#26469;&#35797;&#36807;&#65292;&#25928;&#26524;&#36824;&#19981;&#38169;&#30340;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20869;&#20998;&#27852;&#20250;&#25913;&#21892;&#30340;&#65292;&#28982;&#21518;&#32932;&#36136;&#20250;&#21464;&#22909;&#30340;&#65292;&#27668;&#33394;&#20063;&#20250;&#21464;&#22909;&#30340;&#65292;&#21152;&#27833;&#65281; &#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#32905;&#21507;&#22810;&#20102;&#65292;&#23481;&#26131;&#21457;&#12290;&#29305;&#21035;&#26159;&#34430;&#31867;&#12290;&#20999;&#35760; </p>
<p></p>
<p>588.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#23601;&#26377;&#31038;&#24656;&#21834;&#65292;&#38656;&#35201;&#21507;&#33647;&#21527;&#65292;&#25105;&#22312;&#19968;&#20010;&#24086;&#23376;&#19978;&#30475;&#21040;&#26377;&#20154;&#35828;&#21507;&#33647;&#26377;&#25928;&#26524;&#65292;&#36824;&#35828;&#35201;&#21152;&#22823;&#21058;&#37327;&#12290;&#21487;&#25105;&#30475;&#20102;&#21543;&#37324;&#26377;&#20123;&#21507;&#36807;&#30340;&#20154;&#35273;&#24471;&#37027;&#20250;&#26377;&#20381;&#36182;&#24615;&#65292;&#20381;&#36182;&#21040;&#21482;&#33021;&#38752;&#21152;&#22823;&#21058;&#37327;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#19981;&#31639;&#20005;&#37325;&#65292;&#19981;&#19968;&#23450;&#35201;&#21507;&#33647;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#23436;&#20840;&#21487;&#20197;&#30154;&#24840;&#12290;&#22914;&#26524;&#20320;&#36527;&#20307;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#37027;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#25511;&#21046;&#20303;&#30149;&#24773;&#65292;&#28982;&#21518;&#20877;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>589.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#30151;&#29366;&#23601;&#26159; &#33073;&#21457;&#65292;&#22836;&#30382;&#27833;&#22810;&#65292;&#20320;&#35828;&#36866;&#24230;&#38203;&#28860;&#21487;&#20197;&#20419;&#36827;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#65292;&#20294;&#26159;&#25105;&#30475;&#32593;&#19978;&#35828;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22810;&#20102;&#23601;&#20250;&#23548;&#33268;&#33073;&#21457;&#21644;&#27833;&#33026;&#20998;&#27852;&#65292;&#37027;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#21602;&#65292;&#20063;&#19981;&#33021;&#36807;&#24230;&#38203;&#28860;&#21543;&#65292;&#39134;&#32724;&#22823;&#21733;&#32473;&#25105;&#25351;&#23548;&#19968;&#19979;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#20010;&#38382;&#39064;&#21644;&#20320;&#27807;&#36890;&#36807;&#20102;&#65292;&#20445;&#25345;&#36866;&#24230;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#20320;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#26159;&#26377;&#30410;&#30340;&#65292;&#24212;&#35813;&#26159;&#21452;&#21521;&#35843;&#25972;&#30340;&#65292;&#24182;&#19981;&#20250;&#21152;&#37325;&#33073;&#21457;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>590.&#39134;&#32724;&#65292;&#25105;&#36824;&#26159;&#24819;&#38382;&#19968;&#19979;&#65292;&#21018;&#25165;&#25105;&#30475;&#35265;&#20320;&#35828;&#40667;&#21147;&#26032;&#65292;&#25105;&#21672;&#35810;&#20320;&#36807;&#20102;&#65292;&#25105;&#23601;&#26159;&#36951;&#31934;&#22810;&#65292;&#25105;&#29616;&#22312;&#20063;&#22312;&#21507;&#40667;&#21147;&#26032;&#65292;&#21644;&#27748;&#33647;&#65292;&#26159;&#19968;&#20010;&#32769;&#20013;&#21307;&#32473;&#24320;&#30340;&#65292;&#25105;&#21507;&#21040;&#29616;&#22312;3&#20010;&#26143;&#26399;&#20102;&#65292;&#36951;&#31934;&#31245;&#24494;&#22909;&#28857;&#20102;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#24456;&#22909;&#65292;&#25105;&#20063;&#30475;&#21040;&#26377;&#30340;&#20154;&#35828;&#20182;&#20063;&#21507;&#20013;&#33647;&#21507;&#22909;&#30340; &#35201;&#20004;&#19977;&#20010;&#26376;&#24038;&#21491;&#65292;&#25105;&#29616;&#22312;&#21507;&#20102;3&#20010;&#26143;&#26399;&#20102;&#65292;&#22522;&#26412;&#26159;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425; &#27604;&#20197;&#21069;&#22909;&#28857;&#65292;&#21018;&#25165;&#30475;&#35265;&#20320;&#35828;&#40667;&#21147;&#26032;&#65292;&#25105;&#23601;&#22312;&#24819;&#25105;&#33258;&#24049;&#20102;&#65292;&#25105;&#30693;&#36947;&#20013;&#33647;&#36215;&#25928;&#24930;&#28857;&#65292;&#20294;&#26159;&#39134;&#32724;&#22823;&#21733;&#20320;&#33021;&#25351;&#28857;&#25105;&#19968;&#19979;&#21527;&#65311;&#25105;&#29616;&#22312;&#21507;&#20013;&#21307;&#24320;&#30340;&#33647;&#21644;&#20570;&#22266;&#32958;&#21151;&#19968;&#36215;&#65292;&#25105;&#29616;&#22312;&#21487;&#20197;&#32487;&#32493;&#21507;&#21527;&#65292;&#26159;&#19981;&#26159;&#35201;&#21507;&#30340;&#20037;&#28857;&#65292;&#22522;&#26412;&#33021;&#24674;&#22797;&#20102;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#20013;&#33647;&#26159;&#35762;&#30103;&#31243;&#30340;&#65292;&#24314;&#35758;&#20320;&#32487;&#32493;&#21507;&#65292;&#28982;&#21518;&#22266;&#32958;&#21151;&#20063;&#22362;&#25345;&#20570;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#26679;&#20320;&#30340;&#36951;&#31934;&#38382;&#39064;&#20250;&#35299;&#20915;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>591.&#25105;&#25106;SY20&#22810;&#22825;&#20102;&#20170;&#22825;&#26089;&#19978;&#36138;&#30561;&#20570;&#20102;&#20010;H&#26790; &#23601;&#23556;&#20102; &#24590;&#20040;&#21150;&#26159;&#19981;&#26159;&#30333;&#25106;&#20102;&#39134;&#32724;&#21733;&#24110;&#24110;&#24537;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#65292;&#36951;&#31934;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290; </p>
<p></p>
<p>592.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24635;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#24590;&#20040;&#21150;&#65292;&#19978;&#27425;&#25106;&#36807;26&#22825;&#65292;&#21069;&#22825;&#30772;&#30340;&#65292;&#20170;&#22825;&#21448;&#30772;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#24590;&#20040;&#21150;&#65292;&#25105;&#29616;&#22312;&#22312;&#19978;&#23398;&#65292;&#27599;&#22825;&#27809;&#21150;&#27861;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#65292;&#27714;&#35299;&#31572;&#27714;&#25351;&#21335;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#24378;&#25106;&#65292;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#24735;&#24182;&#27809;&#26377;&#25552;&#21319;&#12290;&#25152;&#20197;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19987;&#19994;&#22320;&#25106;&#33394;&#65292;&#36830;&#32493;&#30772;&#25106;&#30340;&#24773;&#20917;&#24456;&#22810;&#65292;&#25152;&#35859;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#25152;&#20197;&#25105;&#24314;&#35758;&#20320;&#24517;&#39035;&#22810;&#23398;&#20064;&#65292;&#28982;&#21518;&#21487;&#20197;&#25226;&#25106;&#33394;&#25991;&#31456;&#25171;&#21360;&#19979;&#26469;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>593.&#24744;&#23601;&#26159;&#25105;&#30340;&#31291;&#33609;&#21834;&#65292;&#24744;&#35828;&#25105;&#36825;&#19977;&#24180;&#30340;&#33041;&#40483;&#36824;&#26377;&#27835;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#27835;&#65292;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#25165;&#33021;&#24930;&#24930;&#24674;&#22797;&#12290;&#21542;&#21017;&#36793;&#21507;&#36793;&#28431;&#65292;&#19975;&#38590;&#30154;&#24840;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>594.&#39134;&#32724;&#21733;&#25105;SY&#20063;&#26377;2&#24180;&#20102; &#21035;&#30340;&#38382;&#39064;&#26242;&#26102;&#27809;&#26377;&#65292;&#23601;&#26377;&#19968;&#22836;&#30333;&#21457;&#65292;&#19981;&#30693;&#26159;&#36951;&#20256;&#36824;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#25105;&#23478;&#26377;&#36951;&#20256;&#24615;&#30333;&#21457;&#12290;&#29616;&#22312;&#20063;&#22312;&#21162;&#21147;&#25106;&#20013;&#12290;&#25105;&#24819;&#38382;&#19979;&#26377;&#20160;&#20040;&#27835;&#30103;&#30333;&#21457;&#30340;&#22909;&#21150;&#27861;&#65292;&#25105;&#29616;&#22312;16&#23681;&#65292;&#25106;&#25784;&#22810;&#20037;&#36523;&#20307;&#25165;&#20250;&#24930;&#24930;&#24674;&#22797;&#21602;&#65311;&#36824;&#26377;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#19979;&#24052;&#32769;&#29983;&#30180;&#30126;&#26159;&#19981;&#26159;SY&#36896;&#25104;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19979;&#24052;&#38271;&#30168;&#26159;&#20869;&#20998;&#27852;&#32010;&#20081;&#23548;&#33268;&#30340;&#65292;SY&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#30333;&#21457;&#21644;&#36951;&#20256;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#20294;&#26159;SY&#20063;&#26159;&#20250;&#23548;&#33268;&#30333;&#21457;&#30340;&#65292;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20986;&#29616;&#30333;&#21457;&#33073;&#21457;&#30340;&#22256;&#25200;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#22914;&#20309;&#24674;&#22797;&#65292;&#19968;&#26041;&#38754;&#36214;&#32039;&#25106;&#25481;SY&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#21478;&#22806;&#65292;&#21487;&#20197;&#25668;&#20837;&#20123;&#34917;&#21457;&#20859;&#21457;&#30340;&#39135;&#29289;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>595.&#22823;&#21733;&#65292;&#35831;&#38382;&#39118;&#21561;&#22836;&#30171;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#24590;&#20040;&#21487;&#20197;&#24555;&#36895;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39118;&#21561;&#22836;&#30171;&#27604;&#36739;&#24120;&#35265;&#65292;&#20272;&#35745;&#26159;&#20013;&#20102;&#39118;&#23506;&#20102;&#65292;&#26377;&#21477;&#35805;&#21483;&#65306;&#31070;&#20185;&#20063;&#24597;&#33041;&#21518;&#39118;&#12290;&#20013;&#21307;&#65306;&#39118;&#20026;&#30334;&#30149;&#20043;&#38271;&#12290;&#29616;&#22312;&#31179;&#23395;&#20102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#39118;&#12290;&#22914;&#26524;&#20320;&#22836;&#30171;&#25345;&#32493;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#21478;&#22806;&#65292;&#21487;&#20197;&#24120;&#26803;&#22836;&#65292;&#21435;&#22836;&#39118;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>596.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#25163;&#28139;3&#20010;&#26376;&#65292;&#26368;&#36817;&#21457;&#29616;&#21187;&#36215;&#27809;&#26377;&#20197;&#21069;&#22362;&#25402;&#20102;&#65292;&#32780;&#19988;&#27809;&#26377;&#27442;&#26395;&#20102;&#65292;&#36825;&#26159;&#25106;&#26029;&#29616;&#35937;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#21453;&#22797;&#26399;&#65292;&#21363;&#20351;&#27491;&#24120;&#20154;&#65292;&#19968;&#24180;&#30340;&#27442;&#26395;&#27700;&#24179;&#20063;&#20250;&#20986;&#29616;&#27874;&#21160;&#65292;&#21644;&#23395;&#33410;&#39278;&#39135;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#25152;&#20197;&#20063;&#19981;&#24517;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>597.&#21495;&#26159;&#26032;&#21495;&#65292;&#20154;&#21364;&#28508;&#27700;&#21322;&#24180;&#26377;&#20313;&#65292;&#24744;&#30340;&#24086;&#23376;&#32477;&#22823;&#22810;&#25968;&#37117;&#30475;&#36807;&#65292;&#34429;&#19981;&#20449;&#20315;&#65292;&#19982;&#20315;&#25945;&#24863;&#35273;&#20063;&#27604;&#36739;&#20146;&#36817;&#12290;&#39057;&#29575;&#24179;&#22343;2-3&#22825;&#19968;&#27425;&#21543; &#65292;&#25784;&#40836;5&#24180;&#24038;&#21491;&#65292;&#29616;&#22312;20&#23681;&#65292;&#22823;&#23398;&#12290;&#21487;&#33021;&#27604;&#36739;&#24180;&#36731;&#65292;&#20307;&#21046;&#27604;&#36739;&#22909;&#65292;&#30151;&#29366;&#36824;&#19981;&#26126;&#26174;&#65292;&#20294;&#24863;&#35273;&#36523;&#20307;&#22909;&#20687;&#19981;&#22914;&#20174;&#21069;&#20102;&#65292;&#30524;&#34955;&#27604;&#36739;&#37325;&#65292;&#20004;&#30524;&#26080;&#31070;&#65292;&#38754;&#33394;&#19981;&#22909;&#65292;&#24819;&#25106;&#33394;&#65281;8&#26376;&#21021;&#31532;&#19968;&#27425;&#30495;&#27491;&#24320;&#22987;&#65292;&#25106;&#20102;27&#22825;&#65292;&#24863;&#35273;&#20154;&#31934;&#31070;&#23601;&#22909;&#22810;&#20102;&#65292;&#30495;&#30340;&#65292;&#23601;&#36825;&#20040;&#31070;&#22855;&#12290;&#28982;&#21518;&#21487;&#33021;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#30772;&#20102;&#65292;&#28982;&#21518;20&#20960;&#22825;&#20869;&#21453;&#22797;7&#27425;&#12290;1.&#25105;&#30456;&#20449;&#25106;&#33394;&#30340;&#22909;&#22788;&#65292;&#20294;&#24863;&#35273;&#25106;&#33394;&#30495;&#26159;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#21834;&#65292;&#26377;&#26102;&#20505;&#20250;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#24590;&#20040;&#21435;&#22362;&#25345;&#65292;&#26377;&#26102;&#20505;&#20250;&#24819;&#25918;&#32437;&#19968;&#19979;&#33258;&#24049;&#65292;&#24590;&#20040;&#21150;&#65311;2.&#27442;&#26395;&#22826;&#24378;&#28872;&#65292;&#30475;&#21040;&#26434;&#24535;&#19978;&#12289;&#32593;&#19978;&#26377;&#28857;&#33394;&#24773;&#30340;&#19996;&#35199;&#23601;&#19981;&#22909;&#25511;&#21046;&#33258;&#24049;&#65292;&#36825;&#20123;&#19996;&#35199;&#20805;&#26021;&#32593;&#32476;&#65292;&#19981;&#22909;&#36991;&#20813;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;3.&#24773;&#32490;&#30772;&#25106;&#20063;&#23384;&#22312;&#65292;&#26377;&#26102;&#20505;&#25226;&#25569;&#19981;&#20303;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#26159;&#19968;&#20010;&#35273;&#24735;&#19981;&#26029;&#25552;&#39640;&#30340;&#36807;&#31243;&#65292;&#24314;&#35758;&#22362;&#25345;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#31561;&#32423;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#22521;&#20859;&#33258;&#24049;&#35686;&#24789;&#24847;&#35782;&#65292;&#35686;&#24789;&#20026;&#29579;&#65281;&#21152;&#27833;</p>
<p></p>
<p>598.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#21457;&#29616;&#25105;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#36208;&#36335;&#26102;&#20505;&#65292;&#36208;&#20010;&#20960;&#30334;&#31859;&#65292;&#21491;&#33151;&#22823;&#37096;&#20998;&#37117;&#24456;&#37240;&#30171;&#65292;&#36208;&#36335;&#23039;&#21183;&#20063;&#20174;&#20043;&#21069;&#30340;&#27491;&#24120;&#36716;&#21464;&#20026;&#20687;&#30264;&#23376;&#19968;&#26679;&#19981;&#27491;&#24120;&#20102;&#65292;&#29305;&#21035;&#26159;&#33181;&#30422;&#24038;&#20391;&#26377;&#20123;&#30140;&#12290;&#36825;&#20004;&#22825;&#22312;&#21917;&#20013;&#33647;&#12290;&#25105;&#24050;&#32463;&#25106;&#20102;50&#20960;&#22825;&#20102;&#65292;&#22914;&#26524;&#36825;&#20123;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#65292;&#24744;&#35748;&#20026;&#36824;&#35201;&#22810;&#23569;&#22825;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#33151;&#20986;&#29616;&#37240;&#30171;&#21453;&#24212;&#65292;&#24314;&#35758;&#20241;&#20859;&#20004;&#22825;&#65292;&#23613;&#37327;&#23569;&#36208;&#12290;&#31561;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#20877;&#21152;&#36816;&#21160;&#37327;&#12290;&#30151;&#29366;&#28040;&#22833;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20855;&#20307;&#26102;&#38388;&#19981;&#22909;&#35828;&#65292;&#21644;&#20260;&#31934;&#31243;&#24230;&#65292;&#20010;&#20154;&#20307;&#36136;&#65292;&#26159;&#21542;&#20250;&#20859;&#29983;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#21482;&#35201;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#20250;&#24674;&#22797;&#24471;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#19968;&#23450;&#35201;&#26460;&#32477;YY&#21644;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#20999;&#35760; </p>
<p></p>
<p>599.&#27714;&#25945;&#39134;&#32724;&#21733; &#30524;&#29699;&#31361;&#20986;&#30340;&#30151;&#29366;&#33021;&#22238;&#22797;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#30340;&#30830;&#26377;SY&#23548;&#33268;&#30524;&#29699;&#31361;&#20986;&#30340;&#25106;&#21451;&#65292;&#26377;&#22909;&#20960;&#20010;&#25106;&#21451;&#25552;&#36807;&#30340;&#65292;&#23548;&#33268;&#30524;&#29699;&#31361;&#20986;&#30340;&#21407;&#22240;&#26377;&#19981;&#23569;&#65292;SY&#24212;&#35813;&#26159;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#65292;&#25105;&#20197;&#21069;&#20063;&#26366;&#32463;&#31361;&#20986;&#36807;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22909;&#20102;&#24456;&#22810;&#65292;&#24314;&#35758;&#20320;&#22312;&#25106;&#33394;&#20859;&#29983;&#30340;&#21516;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#12290;&#21152;&#27833;&#65281; &#21478;&#22806;&#65292;&#21487;&#20197;&#25668;&#20837;&#20123;&#34917;&#30524;&#30340;&#39135;&#29289;&#12290;</p>
<p></p>
<p>600.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#19979;&#20320;&#26377;&#27809;&#26377;&#23545;&#24597;&#22768;&#36825;&#20010;&#30149;&#30151;&#30740;&#31350;&#36807;&#65311;&#25105;&#23454;&#22312;&#26159;&#23545;&#36825;&#20010;&#30151;&#29366;&#26080;&#21487;&#22856;&#20309;&#21862;&#65281;&#24819;&#35831;&#25945;&#19979;&#20320;&#23545;&#36825;&#20010;&#30151;&#29366;&#30340;&#20102;&#35299;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31649;&#20160;&#20040;&#24656;&#24807;&#30151;&#65292;&#20854;&#23454;&#37117;&#21644;&#32958;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22240;&#20026;&#65306;&#32958;&#20027;&#24656;&#65281;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#24656;&#24807;&#12290;&#24597;&#39118;&#65292;&#24597;&#27700;&#65292;&#24597;&#22768;&#37117;&#36935;&#35265;&#36807;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#24314;&#35758;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20013;&#21307;&#30340;&#21307;&#26696;&#20013;&#30475;&#21040;&#36807;&#19981;&#23569;&#27492;&#31867;&#26696;&#20363;&#12290;&#26377;&#30340;&#20013;&#21307;&#35786;&#26029;&#20026;&#38451;&#34394;&#12290;&#21152;&#27833;&#65281; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/004.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/006.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
