<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>7.&#38382;&#31572;&#24405;&#65288;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>601.&#39134;&#32724;&#21069;&#36744;&#65292;&#36763;&#33510;&#20102;&#12290;&#25105;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#20102;&#65292;&#26368;&#36817;&#32963;&#21448;&#19981;&#24590;&#20040;&#22909;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#36825;&#26679;&#21453;&#21453;&#22797;&#22797;&#30340;&#21527;&#65311;&#32780;&#19988;&#22312;&#23398;&#26657;&#21917;&#27700;&#65292;&#26377;&#26102;&#32922;&#23376;&#20250;&#19981;&#33298;&#26381;&#12290;&#25105;&#25106;&#33394;&#26399;&#38388;&#39278;&#39135;&#24456;&#35762;&#31350;&#65292;&#38500;&#20102;&#19977;&#39184;&#21644;&#28201;&#24320;&#27700;&#20960;&#20046;&#19981;&#21507;&#20219;&#20309;&#19996;&#35199;&#65292;&#20294;&#26159;&#32769;&#35273;&#24471;&#19978;&#28779;&#12290;&#36825;&#20960;&#22825;&#22238;&#23478;&#21507;&#20102;&#19968;&#20123;&#27700;&#26524;&#21448;&#35273;&#24471;&#32963;&#23506;&#12290;&#19981;&#21507;&#32905;&#26102;&#35273;&#24471;&#32922;&#23376;&#39295;&#65292;&#19968;&#21507;&#23601;&#35273;&#24471;&#38590;&#20197;&#28040;&#21270;&#12290;&#19981;&#22909;&#24847;&#24605;&#65292;&#35828;&#24471;&#24456;&#20081;&#12290;&#25105;&#20170;&#24180;17&#65292;&#26159;&#20010;&#39640;&#20013;&#29983;&#65292;&#25163;&#28139;&#20260;&#36523;&#36319;&#35768;&#22810;&#25104;&#24180;&#20154;&#19968;&#26679;&#20005;&#37325;&#12290;&#23601;&#26159;&#24076;&#26395;&#39134;&#32724;&#21069;&#36744;&#22312;&#39278;&#39135;&#19978;&#32473;&#28857;&#24314;&#35758;&#12290;&#25105;&#20303;&#26657;&#29983;&#65292;&#20859;&#29983;&#24456;&#40635;&#28902;&#65292;&#23436;&#20840;&#21507;&#32032;&#33829;&#20859;&#22815;&#25105;&#35835;&#20070;&#21527;&#65311;&#23545;&#20102;&#65292;&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#33136;&#19981;&#26159;&#24456;&#22909;&#65292;&#32463;&#24120;&#19968;&#36538;&#24202;&#19978;&#23601;&#29305;&#21035;&#37240;&#12290;&#25105;&#20570;&#30340;&#22266;&#32958;&#21151;&#26159;&#31616;&#21270;&#30340;&#65292;&#21482;&#19979;&#21387;&#12290;&#36825;&#20250;&#27809;&#20160;&#20040;&#25928;&#26524;&#21527;&#65311;&#25289;&#32039;&#24863;&#21482;&#26377;&#33181;&#30422;&#38887;&#24102;&#20250;&#26377;&#65292;&#27809;&#24863;&#35273;&#22823;&#33151;&#26377;&#20160;&#20040;&#34987;&#25289;&#21040;&#21834;&#65281;&#35874;&#35874;&#32784;&#24515;&#12289;&#35874;&#35874;&#26080;&#31169;&#65292;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#28165;&#28129;&#30340;&#39278;&#39135;&#26159;&#21487;&#20197;&#28385;&#36275;&#36523;&#20307;&#23545;&#33829;&#20859;&#30340;&#38656;&#27714;&#30340;&#65292;&#20294;&#19968;&#23450;&#27880;&#24847;&#22343;&#34913;&#25668;&#20837;&#65292;&#19981;&#35201;&#20559;&#39135;&#12290;&#20320;&#22914;&#26524;&#32928;&#32963;&#19968;&#30452;&#19981;&#22823;&#22909;&#65292;&#24314;&#35758;&#23601;&#21307;&#30475;&#19979;&#65292;&#26377;&#30151;&#29366;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#25105;&#30340;&#22266;&#32958;&#21151;&#23601;&#26159;&#31616;&#21270;&#29256;&#30340;&#65292;&#20320;&#19968;&#23450;&#35201;&#25214;&#20934;&#25289;&#32039;&#24863;&#65292;&#22810;&#23581;&#35797;&#20250;&#25214;&#23545;&#24863;&#35273;&#30340;&#12290;&#32958;&#34394;&#21518;&#24456;&#23481;&#26131;&#20986;&#29616;&#33136;&#37240;&#33136;&#30171;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20250;&#32531;&#35299;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>602.&#35831;&#38382;&#65292;&#25105;&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#65292;&#37117;&#20250;&#30475;&#30475;&#20869;&#35044;&#19978;&#26377;&#27809;&#26377;&#31934;&#26001;&#65292;&#26202;&#19978;&#27927;&#28577;&#21069;&#65292;&#20063;&#20250;&#30475;&#30475;&#20869;&#35044;&#65292;&#26377;&#26102;&#20505;&#26126;&#26126;&#30693;&#36947;&#27809;&#26377;&#36951;&#31934;&#65292;&#21487;&#26159;&#19981;&#30475;&#23601;&#30561;&#19981;&#30528;&#12290;&#22914;&#26524;&#30475;&#21040;&#26377;&#19968;&#28857;&#20687;(&#20854;&#23454;&#19981;&#26159;&#30340;)&#65292;&#21487;&#26159;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#30475;&#20102;&#65292;&#19968;&#22825;&#24515;&#37324;&#37117;&#19981;&#33298;&#26381;&#65292;&#19981;&#33258;&#20449;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#24378;&#36843;&#30151;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#28857;&#24378;&#36843;&#30340;&#20542;&#21521;&#12290;&#19981;&#35201;&#22826;&#22312;&#24847;&#31934;&#26001;&#65292;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#23398;&#20250;&#39034;&#20854;&#33258;&#28982;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>603.&#39134;&#32724;&#24072;&#20804;&#65292;&#25105;&#20005;&#37325;&#31070;&#34928;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#25105;&#29616;&#22312;&#36523;&#20307;&#30333;&#22825;&#30524;&#30555;&#24178;&#28073;&#32418;&#12289;&#28072;&#65292;&#22836;&#32039;&#32039;&#30340;&#65292;&#25972;&#20010;&#36523;&#20307;&#32039;&#32039;&#30340;&#65292;&#37324;&#38754;&#28909;&#28909;&#30340;&#65292;&#33292;&#22836;&#28909;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#25105;&#26377;&#21187;&#36215;&#65292;&#20294;&#26159;&#24863;&#35273;&#21187;&#36215;&#30340;&#24863;&#35273;&#24618;&#24618;&#30340;&#65292;&#24635;&#24863;&#35273;&#31934;&#28082;&#22312;&#23615;&#36947;&#21475;&#22581;&#30528;&#19968;&#26679;&#65292;&#19981;&#26159;&#37027;&#31181;&#27491;&#24120;&#30340;&#21187;&#36215;&#24863;&#35273;&#65292;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#25105;&#30333;&#22825;&#36523;&#20307;&#24456;&#22810;&#30151;&#29366;&#65292;&#19968;&#21040;&#26202;&#19978;&#23601;&#22909;&#24456;&#22810;&#65292;&#24863;&#35273;&#36319;&#20004;&#20010;&#20154;&#19968;&#26679;&#65292;&#26377;&#20154;&#35828;&#25105;&#26159;&#20869;&#28779;&#37325;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#12290;&#25105;&#30446;&#21069;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#65292;&#36523;&#20307;&#25152;&#26377;&#30151;&#29366;&#37117;&#20943;&#36731;&#20102;&#65292;&#20294;&#26159;&#31163;&#20581;&#24247;&#27491;&#24120;&#36824;&#24046;&#22909;&#36828;&#65292;&#22240;&#20026;&#25105;&#20197;&#21069;&#26159;&#22826;&#20005;&#37325;&#20102;&#65292;&#25105;&#24819;&#38382;&#25105;&#36825;&#20010;&#22823;&#27010;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#33021;&#22909;&#21834;&#65311;&#36824;&#26377;&#65292;&#25105;&#24314;&#35758;&#20320;&#20986;&#26412;&#20070;&#65292;&#20320;&#29616;&#22312;&#30340;&#35273;&#24735;&#23436;&#20840;&#21487;&#20197;&#20986;&#20070;&#20102;&#65292;&#32943;&#23450;&#33021;&#24110;&#21161;&#22909;&#22810;&#20154;&#30340;&#65292;&#20250;&#26377;&#24456;&#22810;&#21151;&#24503;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20005;&#37325;&#31070;&#34928;&#30340;&#35805;&#65292;&#22522;&#26412;&#37117;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#36824;&#35201;&#31215;&#26497;&#37197;&#21512;&#27835;&#30103;&#12290;&#24314;&#35758;&#20320;&#20445;&#25345;&#32784;&#24515;&#65292;&#21487;&#20197;&#32451;&#32451;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#31449;&#26729;&#31561;&#12290;&#20986;&#20070;&#30340;&#20107;&#24773;&#65292;&#25105;&#22312;&#21069;&#20960;&#23395;&#26377;&#35762;&#21040;&#65292;&#25105;&#29616;&#22312;&#36824;&#22312;&#19981;&#26029;&#25972;&#29702;&#21644;&#23436;&#21892;&#65292;&#35874;&#35874;&#25903;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>604.&#32769;&#24072;&#65292;&#24819;&#35814;&#32454;&#35831;&#25945;&#20320;&#30340;&#30333;&#21457;&#24674;&#22797;&#24773;&#20917;&#12290;&#25106;&#21040;&#29616;&#22312;&#65292;&#24050;&#32463;&#26377;&#24456;&#23569;&#30340;&#26032;&#29983;&#30333;&#21457;&#65292;&#20294;&#26159;&#20197;&#21069;&#26087;&#30340;&#30333;&#21457;&#20381;&#28982;&#20250;&#38271;&#12290;&#22312;&#25105;&#25300;&#19968;&#20123;&#30333;&#21457;&#26102;&#65292;&#21457;&#29616;&#20960;&#26681;&#26159;&#20043;&#21069;&#30340;&#30333;&#21457;&#30340;&#21457;&#26681;&#65292;&#23621;&#28982;&#36716;&#25104;&#40657;&#21457;&#20102;&#12290;&#37027;&#25105;&#25509;&#19979;&#26469;&#20855;&#20307;&#35813;&#22914;&#20309;&#20570;&#21602;&#65311;&#22240;&#20026;&#36824;&#26159;&#23398;&#29983;&#65292;&#26377;&#30333;&#21457;&#38590;&#30475;&#65292;&#25105;&#23601;&#29992;&#21098;&#20992;&#25226;&#36825;&#20123;&#30333;&#21457;&#21098;&#30701;&#12290;&#26399;&#38388;&#20063;&#21507;&#39318;&#20044;&#12289;&#40657;&#35910;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#21457;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;200&#22825;+&#65292;&#25105;&#26159;&#29992;&#20102;&#19968;&#24180;&#22810;&#65292;&#20063;&#26159;&#21518;&#26469;&#38271;&#20986;&#26469;&#22836;&#21457;&#30340;&#26681;&#37096;&#26159;&#40657;&#21457;&#65292;&#28982;&#21518;&#28176;&#28176;&#23601;&#24674;&#22797;&#20102;&#12290;&#24314;&#35758;&#20320;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30333;&#21457;&#20250;&#24674;&#22797;&#30340;&#65292;&#26377;&#25104;&#21151;&#30340;&#26696;&#20363;&#65292;&#36149;&#22312;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>605.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20063;&#26377;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#31070;&#32463;&#24615;&#30382;&#28814;&#37117;&#20960;&#24180;&#20102;&#65292;&#23601;&#32769;&#19981;&#22909;&#65292;&#19981;&#36807;&#33258;&#25106;&#20197;&#26469;&#65292;&#21457;&#30382;&#28814;&#37096;&#20301;&#30340;&#38754;&#31215;&#32553;&#23567;&#24456;&#22810;&#20102;&#65292;&#29616;&#22312;&#21482;&#26377;&#24456;&#23567;&#19968;&#22359;&#20102;&#65292;&#20294;&#36824;&#26159;&#20250;&#30162;&#65292;&#21482;&#26159;&#27809;&#26377;&#20197;&#21069;&#30162;&#24471;&#39057;&#32321;&#20102;&#65292;&#25105;&#27927;&#28577;&#26102;&#37117;&#24456;&#27880;&#24847;&#65292;&#19981;&#35753;&#39321;&#30338;&#25509;&#35302;&#30382;&#28814;&#37096;&#20301;&#65292;&#20197;&#20813;&#21050;&#28608;&#12290;&#32780;&#19988;&#65292;&#29616;&#22312;&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#20013;&#21320;&#30561;&#19981;&#30528;&#35273;&#21834;&#65281;&#21363;&#20351;&#35273;&#24471;&#24456;&#22256;&#20102;&#65292;&#36824;&#26159;&#30561;&#19981;&#30528;&#65292;&#26377;&#20004;&#24180;&#22810;&#20102;&#65292;&#19968;&#36538;&#19979;&#23601;&#24863;&#35273;&#24515;&#36339;&#24471;&#29305;&#21035;&#24555;&#65292;&#23601;&#30561;&#19981;&#30528;&#12290;&#20197;&#21069;&#20063;&#21507;&#20102;&#24456;&#22810;&#35895;&#32500;&#32032;&#36824;&#26377;&#32500;&#29983;&#32032;&#65292;&#37117;&#27809;&#25928;&#26524;&#12290;&#29616;&#22312;&#27809;&#21507;&#33647;&#65292;&#24456;&#26159;&#28902;&#24700;&#21834;&#65281;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;&#24456;&#20037;&#20102;&#65292;&#20854;&#20182;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#23601;&#26159;&#36825;&#20010;&#20013;&#21320;&#30561;&#35273;&#30340;&#38382;&#39064;&#29978;&#26159;&#33510;&#24700;&#21834;&#65288;&#26202;&#19978;&#33021;&#24555;&#30561;&#30528;&#65289;&#65292;&#36824;&#35831;&#25351;&#25945;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#35201;&#24674;&#22797;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#31070;&#32463;&#24615;&#30382;&#28814;&#65292;&#20320;&#21487;&#20197;&#20877;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#26377;&#30528;&#19981;&#38169;&#30340;&#30103;&#25928;&#12290;&#24515;&#36339;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#25105;&#37027;&#26102;&#24515;&#24760;&#12289;&#24515;&#21306;&#30140;&#30171;&#37117;&#26377;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#37117;&#24674;&#22797;&#20102;&#65292;&#20320;&#21487;&#20197;&#20877;&#35797;&#35797;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#31449;&#26729;&#31561;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#19981;&#35201;&#21320;&#30561;&#65292;&#26202;&#19978;&#26089;&#28857;&#30561;&#35273;&#65292;&#25226;&#20316;&#24687;&#35843;&#25972;&#36807;&#26469;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>606.&#25105;&#30340;&#26216;&#21187;&#20063;&#28040;&#22833;&#25402;&#38271;&#26102;&#38388;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#26377;&#20004;&#20010;&#26376;&#24038;&#21491;&#20102;&#65292;&#29616;&#22312;&#36824;&#26159;&#27809;&#26377;&#26216;&#21187;&#29616;&#35937;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#38656;&#19981;&#38656;&#35201;&#34917;&#19968;&#19979;&#65281;&#25105;&#21018;&#21018;21&#23681;&#21834;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#39135;&#34917;&#19968;&#19979;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#26216;&#21187;&#26377;&#20102;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#26377;&#21033;&#20110;&#26216;&#21187;&#30340;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>607.&#36816;&#21160;&#26041;&#38754;&#25105;&#24863;&#35273;&#20570;&#24471;&#25402;&#19981;&#21040;&#20301;&#30340;&#65292;&#29616;&#22312;&#23601;&#21482;&#20570;&#20463;&#21351;&#25745;&#20102;&#12290;&#20859;&#29983;&#26041;&#38754;&#25105;&#22825;&#22825;&#37117;&#22312;&#22362;&#25345;&#12290;&#23601;&#26159;&#33647;&#29579;&#30340;&#37027;&#21313;&#20010;&#26041;&#38754;&#30340;&#20859;&#29983;&#25805;&#12290;&#36824;&#26377;&#22825;&#22825;&#36466;&#39532;&#27493;&#65292;&#25353;&#25705;&#31348;&#20301;&#65292;&#36825;&#26679;&#21487;&#20197;&#21527;&#65311;&#39134;&#32724;&#21733;&#65292;&#25105;&#36824;&#24819;&#38382;&#19979;&#65292;&#26216;&#21187;&#26159;&#35201;&#30828;&#21040;&#21644;&#23436;&#20840;&#21187;&#36215;&#19968;&#26679;&#30340;&#29366;&#24577;&#65292;&#25165;&#26159;&#22909;&#26216;&#21187;&#21527;&#65311;&#22810;&#20037;&#19968;&#27425;&#22909;&#65292;&#26159;&#22825;&#22825;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#36824;&#21487;&#20197;&#65292;&#31449;&#26729;&#21487;&#20197;&#35797;&#35797;&#65292;&#24403;&#28982;&#25105;&#35828;&#30340;&#26159;&#20859;&#29983;&#26729;&#65292;&#19981;&#26159;&#22235;&#24179;&#39532;&#27493;&#12290;&#24314;&#35758;&#20320;&#21487;&#20197;&#20570;&#20123;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#23545;&#24674;&#22797;&#27604;&#36739;&#26377;&#21033;&#65292;&#27604;&#22914;&#29699;&#31867;&#12289;&#24930;&#36305;&#24555;&#36208;&#31561;&#12290;&#39640;&#36136;&#37327;&#30340;&#26216;&#21187;&#23601;&#26159;&#25345;&#20037;&#22362;&#25402;&#65292;&#21518;&#21147;&#36275;&#12290;&#22914;&#26524;&#20320;&#36807;&#20102;&#21457;&#32946;&#26399;&#65292;&#20063;&#19981;&#24517;&#27599;&#22825;&#22882;&#27714;&#26216;&#21187;&#65292;&#38548;&#19968;&#27573;&#26102;&#38388;&#26377;&#19968;&#27425;&#39640;&#36136;&#37327;&#30340;&#26216;&#21187;&#65292;&#23601;&#27604;&#36739;&#22909;&#12290;</p>
<p></p>
<p>608.&#21069;&#36744;&#25105;&#29616;&#22312;&#25233;&#37057;&#30340;&#30151;&#29366;&#22909;&#20102;&#24456;&#22810;&#65292;&#22833;&#30496;&#36824;&#26159;&#26377;&#65292;&#20043;&#21069;&#20174;&#27809;&#21435;&#36807;&#31070;&#32463;&#31185;&#65292;&#20294;&#26159;&#21035;&#30340;&#32963;&#38236;&#12289;&#32928;&#38236;&#12289;&#30002;&#20130;&#12289;&#31958;&#23615;&#12289;&#32925;&#32958;&#21151;&#12289;&#34880;&#26816;&#12289;&#22823;&#23567;&#20415;&#12289;b&#36229;&#37117;&#20570;&#20102;&#65292;&#23601;&#21482;&#26597;&#20986;&#20010;&#31964;&#28866;&#32963;&#28814;&#21644;&#32925;&#20869;&#32966;&#31649;&#32467;&#30707;&#21644;&#21069;&#21015;&#33146;&#28814;&#65292;&#20043;&#21069;&#26159;&#19977;&#20010;&#26376;&#30246;&#20102;20&#22810;&#26020;&#25165;&#21435;&#21307;&#38498;&#30340;&#65292;&#21069;&#36744;&#65292;&#22914;&#26524;&#25105;&#21482;&#38752;&#25106;&#33394;&#21644;&#20859;&#29983;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#26159;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#20877;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#24180;&#20197;&#21518;&#33021;&#22909;&#24456;&#22810;&#12290;&#20260;&#21040;&#31070;&#32463;&#65292;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>609.&#36825;&#20010;&#20570;&#26790;&#19968;&#26679;&#30340;&#24863;&#35273;&#30495;&#19981;&#22909;&#65292;&#20320;&#37027;&#26102;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#25345;&#32493;&#22810;&#20037;&#20102;&#65292;&#25105;&#36824;&#26377;&#24456;&#22810;&#30151;&#29366;&#19968;&#22823;&#22534;&#65292;&#20877;&#36825;&#26679;&#25784;&#65292;&#25105;&#36825;&#36744;&#23376;&#20307;&#39564;&#19981;&#21040;&#20154;&#29983;&#30340;&#20215;&#20540;&#20102;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#25105;&#37027;&#26102;&#25345;&#32493;&#20102;&#26377;&#19968;&#24180;&#22810;&#65292;&#21482;&#33021;&#24930;&#24930;&#25913;&#21892;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#36214;&#32039;&#25106;&#25481;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>610.&#32769;&#24072;&#65292;&#23615;&#31561;&#24453;&#25105;&#30495;&#24515;&#21435;&#25106;&#65292;&#19968;&#24180;&#33021;&#22909;&#20040;&#65311;&#25105;18&#23681;&#65292;&#25784;&#20102;4&#24180;&#38590;&#36807;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#31561;&#24453;&#30340;&#30151;&#29366;&#65292;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#23601;&#33021;&#22909;&#24456;&#22810;&#65292;&#20320;18&#23681;&#65292;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#30340;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36991;&#20813;&#20037;&#22352;&#65292;&#20320;&#20250;&#24674;&#22797;&#30340;&#65292;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290; </p>
<p></p>
<p>611.&#25105;&#25106;&#38500;&#25163;&#28139;&#21518;&#24863;&#35273;&#24515;&#24908;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#36807;&#21435;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>612.&#19981;&#24471;&#19981;&#35828;&#65292;&#36825;&#26159;&#26368;&#22909;&#30340;&#19968;&#31687;&#25991;&#31456;&#65292;&#25105;&#22312;&#22269;&#22806;&#65292;&#30475;&#36807;&#19968;&#20010;&#32593;&#31449;&#37324;&#38754;&#24050;&#32463;&#35777;&#23454;&#20102;&#22810;&#27425;&#25163;&#28139;&#20250;&#23548;&#33268;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#31070;&#34928;&#20043;&#31867;&#30340;&#31934;&#31070;&#30142;&#30149;&#65292;&#21807;&#19968;&#30340;&#27835;&#30103;&#26041;&#24335;&#23601;&#26159;&#25106;&#65292;&#32780;&#23601;&#25105;&#26412;&#20154;&#20043;&#21069;&#20063;&#26159;&#37325;&#24230;&#20260;&#31934;&#65292;&#23548;&#33268;&#33258;&#24049;&#26377;&#20320;&#35828;&#30340;&#37027;&#20123;&#30151;&#29366;&#65292;&#29305;&#21035;&#36824;&#26377;&#32908;&#32905;&#36339;&#21160;&#65292;&#20856;&#22411;&#30340;&#31070;&#32463;&#30142;&#30149;&#20102;&#65292;&#25105;&#24819;&#38382;&#38382;&#65292;&#26159;&#19981;&#26159;&#25233;&#37057;&#20043;&#31867;&#30340;&#30149;&#23601;&#26159;&#20013;&#21307;&#30340;&#32958;&#34394;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#20013;&#21307;&#25152;&#35828;&#30340;&#32958;&#34394;&#20250;&#23548;&#33268;&#24456;&#22810;&#31867;&#30340;&#30142;&#30149;&#65292;&#25353;&#29031;&#20260;&#31934;&#31243;&#24230;&#19981;&#21516;&#65292;&#25152;&#34920;&#29616;&#20986;&#26469;&#30340;&#30151;&#29366;&#23601;&#20250;&#19981;&#19968;&#26679;&#65292;&#21644;&#20010;&#20154;&#30340;&#20307;&#36136;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#20687;&#24456;&#22810;&#31070;&#32463;&#30151;&#24739;&#32773;&#21435;&#25226;&#33033;&#65292;&#32467;&#26524;&#23601;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>613.&#23436;&#20840;&#24674;&#22797;&#26159;&#20010;&#20160;&#20040;&#26679;&#30340;&#24863;&#35273;&#65311;&#21475;&#21507;&#33021;&#32416;&#27491;&#20040;&#65311;&#21453;&#24212;&#33021;&#21147;&#33021;&#21464;&#24555;&#20040;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#21475;&#21507;&#19968;&#26041;&#38754;&#21487;&#20197;&#21435;&#20570;&#30699;&#27491;&#65292;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#36523;&#24515;&#21516;&#35843;&#65292;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#33041;&#21147;&#24674;&#22797;&#21518;&#65292;&#21453;&#24212;&#33258;&#28982;&#23601;&#25935;&#25463;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>614.&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#19968;&#22825;&#21040;&#26202;&#32993;&#24605;&#20081;&#24819;&#65292;&#20570;&#40644;&#31921;&#26790;&#65292;&#31639;&#19981;&#31639;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#28857;&#24378;&#36843;&#30151;&#30340;&#20542;&#21521;&#65292;&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#24605;&#32500;&#24378;&#36843;&#21644;&#24605;&#32500;&#28151;&#20081;&#30340;&#65292;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#12290;&#25106;&#25481;&#21518;&#33021;&#32531;&#35299;&#19981;&#23569;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#26144;&#24605;&#32500;&#28165;&#26224;&#20102;&#65292;&#19981;&#20877;&#30606;&#24819;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>615.&#39134;&#32724;&#20804;&#65292;&#35831;&#25945;&#19968;&#19979;&#65292;&#20320;&#26159;&#24590;&#20040;&#21149;&#20320;&#37027;&#20123;&#27785;&#28346;&#20110;&#33394;&#24773;&#20013;&#30340;&#26379;&#21451;&#30340;&#65311;&#26412;&#20154;&#19981;&#21892;&#35328;&#36766;&#65292;&#30475;&#21040;&#20182;&#20204;&#27785;&#28346;&#20110;&#33394;&#24773;&#65292;&#30495;&#30340;&#35273;&#24471;&#21487;&#24796;&#65292;&#21487;&#21448;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21149;&#20182;&#20204;&#65292;&#25165;&#32943;&#20449;&#25105;&#65292;&#20197;&#21518;&#19981;&#30475;&#33394;&#24773;&#12290;&#22914;&#26524;&#25353;&#29031;&#21543;&#37324;&#37027;&#20123;&#20013;&#21307;&#30340;&#35828;&#27861;&#65292;&#20182;&#20204;&#32943;&#23450;&#19981;&#20449;&#65292;&#20250;&#35828;&#25105;&#36855;&#20449;&#36802;&#33104;&#12290;&#35828;&#24471;&#30475;&#33394;&#24773;&#22914;&#21516;&#21507;&#39277;&#21917;&#27700;&#19968;&#26679;&#27491;&#24120;&#65292;&#20320;&#35828;&#35813;&#24590;&#20040;&#20570;&#25165;&#33021;&#35753;&#20182;&#20204;&#22238;&#22836;&#65292;&#36828;&#31163;&#33394;&#24773;&#36825;&#20010;&#21106;&#25105;&#20204;&#32905;&#12289;&#21560;&#25105;&#20204;&#34880;&#12289;&#21066;&#25105;&#20204;&#39592;&#22836;&#30340;&#24694;&#39764;&#12290;&#20182;&#20204;&#35828;&#30007;&#20154;&#23601;&#35813;&#30475;&#37027;&#20123;&#65292;&#36824;&#26377;&#25105;&#30475;&#21040;&#22825;&#28079;&#24456;&#22810;&#32593;&#21451;&#37117;&#27785;&#28346;&#22312;&#33394;&#24773;&#20013;&#36824;&#33258;&#20197;&#20026;&#33258;&#24049;&#24456;&#25104;&#29087;&#24456;man&#65292;&#23545;&#20182;&#20204;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#30495;&#30340;&#19981;&#24819;&#20877;&#26377;&#20154;&#37325;&#36424;&#25105;&#20204;&#30340;&#35206;&#36761;&#65292;&#24525;&#21463;&#37027;&#38750;&#20154;&#30340;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#35828;&#20013;&#21307;&#36855;&#20449;&#65292;&#37027;&#26159;&#19968;&#31181;&#20559;&#35265;&#65292;&#22269;&#23478;&#39046;&#23548;&#20154;&#37117;&#25214;&#20013;&#21307;&#35843;&#29702;&#36523;&#20307;&#65292;&#37027;&#26159;&#36855;&#20449;&#21527;&#65311;&#20197;&#21069;&#20013;&#32654;&#24674;&#22797;&#22806;&#20132;&#30340;&#26102;&#20505;&#65292;&#36824;&#19987;&#38376;&#21521;&#32769;&#22806;&#20570;&#36807;&#38024;&#28792;&#40635;&#37257;&#30340;&#28436;&#31034;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#20154;&#20854;&#23454;&#29983;&#27963;&#22312;&#19968;&#31181;&#24858;&#26151;&#26080;&#30693;&#20043;&#20013;&#65292;&#20320;&#35201;&#21644;&#20182;&#35828;&#65292;&#20182;&#36824;&#20250;&#21453;&#36807;&#26469;&#25945;&#35757;&#20320;&#65292;&#25152;&#20197;&#23545;&#20110;&#36825;&#31867;&#20154;&#65292;&#28857;&#21040;&#20026;&#27490;&#21363;&#21487;&#12290;&#30151;&#29366;&#20986;&#26469;&#65292;&#20182;&#20250;&#35273;&#37266;&#30340;&#65292;&#24076;&#26395;&#37027;&#19968;&#22825;&#19981;&#20250;&#22826;&#26202;&#12290;&#20854;&#23454;&#65292;&#29616;&#22312;&#30340;&#20182;&#20204;&#21644;&#20197;&#21069;&#30340;&#25105;&#20204;&#24456;&#20687;&#65292;&#37027;&#26102;&#25105;&#20204;&#20063;&#20013;&#20102;&#26080;&#23475;&#35770;&#30340;&#27602;&#65292;&#34987;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#27927;&#33041;&#65292;&#29616;&#22312;&#25105;&#20204;&#24443;&#24213;&#35273;&#37266;&#20102;&#12290;&#25105;&#20204;&#24076;&#26395;&#21435;&#21578;&#35785;&#20182;&#20204;&#30495;&#30456;&#65292;&#36825;&#31181;&#20986;&#21457;&#28857;&#26159;&#22909;&#30340;&#65292;&#20294;&#24230;&#20154;&#19968;&#23450;&#35201;&#27880;&#24847;&#26041;&#27861;&#65292;&#26377;&#26102;&#20505;&#19981;&#24517;&#22810;&#35828;&#65292;&#28857;&#21040;&#20026;&#27490;&#21363;&#21487;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>616.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#40763;&#22622;&#38382;&#39064;&#65292;&#25105;&#33258;&#20174;&#25163;&#28139;&#20043;&#21518;&#19968;&#30452;&#37117;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#12289;&#40763;&#22622;&#65292;&#24635;&#26159;&#36825;&#20010;&#40763;&#23380;&#36890;&#27668;&#20102;&#37027;&#20010;&#40763;&#23380;&#19981;&#36890;&#27668;&#65292;&#25442;&#30528;&#40763;&#23380;&#36890;&#27668;&#65292;&#21478;&#22806;&#25105;&#21491;&#36793;&#30340;&#40763;&#36947;&#26377;&#20123;&#31364;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#20010;&#30151;&#29366;&#25106;&#22810;&#20037;&#25165;&#33021;&#32531;&#35299;&#30452;&#33267;&#28040;&#22833;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#40763;&#28814;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#25105;&#20063;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#20174;&#23567;&#23601;&#26377;&#65292;&#25163;&#28139;&#21518;&#21152;&#37325;&#20102;&#24456;&#22810;&#12290;&#25105;&#24314;&#35758;&#20320;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#23545;&#20110;&#40763;&#28814;&#26377;&#24456;&#22823;&#30340;&#32531;&#35299;&#20316;&#29992;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>617.&#32724;&#21733;&#65292;&#20320;&#22909;&#65281;&#25105;&#21448;&#26377;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#20102;&#65292;&#23601;&#26159;&#22312;&#25105;&#27809;&#25106;&#25163;&#28139;&#20043;&#21069;&#65292;&#25105;&#20391;&#30528;&#30561;&#65292; &#25226;JJ&#21387;&#30528;&#20102;&#20063;&#19981;&#20250;&#36951;&#31934;&#65292;&#20294;&#26159;&#33258;&#20174;&#25105;&#25106;&#20102;&#20043;&#21518;&#65292;&#21482;&#35201;&#26202;&#19978;&#20391;&#30528;&#30561;&#65292;&#23601;&#20250;&#36951;&#31934;&#65292;&#21482;&#33021;&#24179;&#36538;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#24590;&#20040;&#37117;&#24819;&#19981;&#36890;&#21834;&#65281;&#24536;&#32454;&#32454;&#35299;&#31572;&#65292;&#22312;&#27492;&#35874;&#36807;&#32724;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27785;&#36855;&#25163;&#28139;&#20250;&#23548;&#33268;&#31934;&#20851;&#19981;&#22266;&#30340;&#38382;&#39064;&#65292;&#23601;&#20687;&#19968;&#20010;&#27700;&#40857;&#22836;&#29992;&#20037;&#20102;&#65292;&#23481;&#26131;&#20986;&#29616;&#28431;&#27700;&#30340;&#24773;&#20917;&#65292;&#20851;&#19981;&#20303;&#20102;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#26395;&#25913;&#21892;&#12290;&#19968;&#33324;&#21491;&#20391;&#21513;&#31077;&#21351;&#19981;&#26131;&#36951;&#31934;&#65292;&#24179;&#36538;&#36739;&#20043;&#21513;&#31077;&#21351;&#65292;&#26356;&#23481;&#26131;&#36951;&#31934;&#12290;&#20320;&#20391;&#30561;&#26102;&#65292;&#21452;&#33151;&#19981;&#35201;&#24182;&#22826;&#25314;&#65292;&#20197;&#20813;&#25380;&#21387;&#30590;&#20024;&#65292;&#20869;&#35044;&#20063;&#19981;&#23452;&#36807;&#32039;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>618.&#39134;&#32724;&#32769;&#24072;&#36763;&#33510;&#20102;&#65281;&#25105;&#26377;&#19968;&#20010;&#24515;&#32467;&#65292;&#23601;&#26159;&#19981;&#25954;&#21435;&#30475;&#19981;&#20928;&#35266;&#30340;&#19996;&#35199;&#65292;&#22240;&#20026;&#25105;&#21482;&#26159;&#24819;&#25106;&#38500;&#24847;&#28139;&#65292;&#20445;&#23384;&#32958;&#27668;&#65292;&#25105;&#25285;&#24515;&#19981;&#20928;&#35266;&#30340;&#19996;&#35199;&#30475;&#22810;&#20102;&#65292;&#32467;&#23130;&#21518;&#20250;&#23545;&#24322;&#24615;&#27809;&#26377;&#24863;&#35273;&#65292;&#25110;&#32773;&#24615;&#20919;&#28129;&#20043;&#31867;&#30340;&#12290;&#24744;&#35828;&#25105;&#21487;&#20197;&#19981;&#30475;&#19981;&#20928;&#35266;&#32780;&#25104;&#21151;&#26029;&#38500;&#24847;&#28139;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#20010;&#38382;&#39064;&#65292;&#20854;&#23454;&#24050;&#32463;&#26377;&#19981;&#23569;&#25106;&#21451;&#21521;&#25105;&#25552;&#38382;&#36807;&#12290;&#20854;&#23454;&#19981;&#20928;&#35266;&#26159;&#19968;&#31181;&#35266;&#24819;&#27861;&#38376;&#65292;&#19981;&#19968;&#23450;&#35201;&#30475;&#24694;&#24515;&#21050;&#28608;&#30340;&#22270;&#29255;&#65292;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#24046;&#30340;&#25106;&#21451;&#65292;&#30475;&#20102;&#21487;&#33021;&#24433;&#21709;&#32963;&#21475;&#12290;&#25105;&#30340;&#24314;&#35758;&#26159;&#20598;&#23572;&#30475;&#30475;&#21363;&#21487;&#65292;&#26029;&#24847;&#28139;&#21487;&#20197;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#12290;&#25105;&#20063;&#24456;&#23569;&#30475;&#37027;&#31181;&#22270;&#29255;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>619.&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#25945;&#19968;&#20010;&#38382;&#39064;&#12290;&#26377;&#26102;&#20505;&#25105;&#26377;&#24819;&#23556;&#30340;&#24863;&#35273;&#65292;&#20294;&#20026;&#20102;&#20445;&#23384;&#32958;&#27668;&#65292;&#23601;&#31469;&#21147;&#20811;&#21046;&#19981;&#23556;&#12290;&#26377;&#26102;&#20505;&#23454;&#22312;&#20811;&#21046;&#19981;&#20303;&#65292;&#23556;&#20986;&#20102;&#19968;&#28857;&#28857;&#65288;&#27604;&#22914;&#24635;&#31934;&#37327;&#30340;10%&#65289;&#65292;&#21097;&#19979;&#30340;&#20063;&#21487;&#20197;&#31469;&#21147;&#22320;&#24525;&#22238;&#21435;&#12290;&#36825;&#26679;&#20570;&#23545;&#36523;&#20307;&#22909;&#20040;&#65311;&#25105;&#26159;&#21548;&#35828;&#25353;&#20303;&#20250;&#38452;&#22788;&#23601;&#21487;&#20197;&#24525;&#20303;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24378;&#24971;&#24378;&#24525;&#23545;&#36523;&#20307;&#26159;&#19981;&#21033;&#30340;&#65292;&#32463;&#24120;&#36825;&#26679;&#23481;&#26131;&#36896;&#25104;&#28814;&#30151;&#12290;&#24314;&#35758;&#20320;&#19981;&#35201;&#36890;&#36807;&#24378;&#24525;&#30340;&#26041;&#24335;&#65292;&#21487;&#20197;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#26159;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#36825;&#31181;&#24773;&#20917;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>620.&#39134;&#32724;&#21460;&#65292;&#38452;&#22218;&#28526;&#28287;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20986;&#29616;&#38452;&#22218;&#28526;&#28287;&#65292;&#19968;&#33324;&#32771;&#34385;&#26377;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#38452;&#22218;&#28526;&#28287;&#30340;&#24773;&#20917;&#20250;&#25913;&#21892;&#30340;&#65292;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>621.&#25105;&#35828;&#30340;&#26159;&#29616;&#23454;&#35299;&#20307;&#24694;&#21270;&#36234;&#26469;&#36234;&#24863;&#35273;&#19981;&#21040;&#33258;&#24049;&#30340;&#20102;&#65292;&#24456;&#38590;&#21463;&#25105;&#65292;&#25105;&#28966;&#34385;&#20063;&#24456;&#20005;&#37325;&#65292;&#25105;&#20960;&#20010;&#26376;&#21069;&#21457;&#29983;&#36807;&#24778;&#24656;&#21457;&#20316;&#21518;&#26469;&#29616;&#23454;&#35299;&#20307;&#23601;&#24694;&#21270;&#65292;&#27599;&#22825;&#37117;&#24694;&#21270;&#19968;&#28857;&#65292;&#25105;&#24597;&#26159;&#33041;&#30149;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#29616;&#23454;&#35299;&#20307;&#30340;&#30149;&#21451;&#25105;&#36935;&#35265;&#19981;&#23569;&#65292;&#19968;&#26041;&#38754;&#65292;&#20320;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#26159;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>622.&#24378;&#25233;&#37057;&#38381;&#20043;&#65292;&#38590;&#25345;&#26131;&#22833;&#12290;&#26159;&#35828;&#19981;&#33021;&#24378;&#21387;&#30528;&#27442;&#24565;&#65292;&#37027;&#26679;&#24456;&#23481;&#26131;&#30772;&#25106;&#25110;&#32773;&#26790;&#36951;&#26159;&#22043;&#65311;&#25105;&#26368;&#36817;&#23601;&#35273;&#24471;&#27442;&#24565;&#26102;&#19981;&#26102;&#30340;&#20986;&#29616;&#65292;&#24635;&#26159;&#21387;&#19979;&#21435;&#12290;&#25105;&#25106;&#20102;20&#22825;&#65292;&#26159;&#19981;&#26159;&#27491;&#24120;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#38750;&#24120;&#24378;&#35843;&#20462;&#24515;&#30340;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#20005;&#26684;&#26460;&#32477;YY&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#36807;&#20102;YY&#20851;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#26377;&#20445;&#38556;&#20102;&#12290;&#27442;&#24565;&#20986;&#29616;&#65292;&#19968;&#23450;&#35201;&#21450;&#26089;&#26029;&#25481;&#65292;&#25105;17&#23395;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;YY&#22810;&#20102;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#21644;&#36951;&#31934;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>623.&#21999;&#65292;&#21621;&#21621;&#26152;&#22825;&#30171;&#20102;&#19968;&#22825;&#65292;&#20170;&#22825;&#19981;&#30171;&#20102;&#65292;&#32780;&#19988;&#25105;&#26377;&#20116;&#22825;&#27809;&#26377;yj&#20102;&#65292;&#21487;&#33021;&#26159;&#25105;&#36866;&#24212;&#22266;&#32958;&#21151;&#20102;&#21543;&#65292;&#26152;&#22825;&#36276;&#30528;&#30561;jj&#26377;&#28857;&#24555;&#24863;&#28982;&#21518;&#25105;&#23601;&#37266;&#20102;&#27809;&#26377;yj&#36825;&#26679;&#23545;&#36523;&#20307;&#26377;&#23475;&#21527;&#65292;&#29616;&#22312;&#25105;&#20570;&#30340;&#26159;&#24429;&#21338;&#22763;&#30340;&#22266;&#32958;&#21151;&#65292;&#20174;150&#20010;&#19979;&#38477;&#21040;99&#20010;&#19981;&#30693;&#36947;&#22815;&#19981;&#22815;&#65292;&#35828;&#21040;&#27599;&#22825;&#36816;&#21160;&#25105;&#21040;&#29615;&#23665;&#20844;&#36335;&#24930;&#36305;&#24555;&#36208;&#21322;&#23567;&#26102;&#25511;&#21046;&#21040;&#24494;&#27735;&#65292;&#19981;&#30693;&#36947;&#36816;&#21160;&#37327;&#22815;&#19981;&#22815;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#30561;&#23039;&#65292;&#20197;&#20391;&#21351;&#20026;&#22937;&#12290;&#36276;&#30561;&#26159;&#23481;&#26131;&#36896;&#25104;&#36951;&#31934;&#30340;&#65292;&#22914;&#26524;&#20320;&#24378;&#24971;&#19981;&#23556;&#65292;&#32463;&#24120;&#36825;&#26679;&#23481;&#26131;&#36896;&#25104;&#28814;&#30151;&#21644;&#30151;&#29366;&#21453;&#22797;&#65292;&#25105;28&#23395;&#26377;&#24405;&#20102;&#22266;&#32958;&#21151;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;&#30340;&#29256;&#26412;&#65292;&#24429;&#37995;&#21338;&#22763;&#37027;&#20010;&#29256;&#26412;&#26159;&#32531;&#24930;&#30340;&#65292;&#25105;&#36825;&#20010;&#33410;&#22863;&#30456;&#23545;&#24555;&#20123;&#12290;&#20320;&#30340;&#36816;&#21160;&#26041;&#24335;&#21644;&#36816;&#21160;&#37327;&#19981;&#38169;&#65292;&#24494;&#27735;&#26159;&#26368;&#22909;&#30340;&#65292;&#22823;&#27735;&#20260;&#38451;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>624.&#36825;&#20960;&#22825;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;&#12290;&#26202;&#19978;&#37117;&#20250;&#20570;&#24456;&#38271;&#24456;&#28165;&#26224;&#30340;&#26790;&#65292;&#23601;&#20687;&#32463;&#21382;&#36807;&#19968;&#20010;&#25925;&#20107;&#19968;&#26679;&#65292;&#27599;&#27425;&#21040;&#26368;&#21518;&#23601;&#26159;&#20197;&#19968;&#31181;&#24555;&#35201;&#36951;&#31934;&#30340;&#29366;&#24577;&#20986;&#29616;&#12290;&#24863;&#35273;&#22312;&#26790;&#37324;&#25105;&#26377;&#24525;&#20303;&#20102;&#65292;&#25918;&#19981;&#24320;&#26679;&#30340;&#65292;&#19981;&#34892;&#30340;&#24863;&#35273;..&#26368;&#21518;&#22909;&#20687;&#23556;&#20102;&#21448;&#22909;&#20687;&#27809;&#23556;&#65292;&#39532;&#19978;&#24778;&#37266;&#65292;&#35044;&#23376;&#37324;&#21448;&#26159;&#24178;&#24178;&#20928;&#20928;&#30340;&#27809;&#28857;&#20107;&#12290;&#21710;&#65281;&#30495;&#30171;&#33510;&#65292;&#24863;&#35273;&#36825;&#26679;&#30561;&#30496;&#36136;&#37327;&#27604;&#36739;&#24046;&#26089;&#19978;&#36215;&#26469;&#20102;&#65292;&#20013;&#21320;&#21448;&#35201;&#30561;&#35273;&#65292;&#21463;&#19981;&#20102;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25551;&#36848;&#30340;&#36825;&#31181;&#24773;&#20917;&#65292;&#24212;&#35813;&#35828;&#24456;&#22810;&#20154;&#37117;&#32463;&#21382;&#36807;&#65292;&#25105;&#20063;&#32463;&#21382;&#36807;&#65292;&#20284;&#23556;&#26410;&#23556;&#65292;&#20854;&#23454;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#31532;&#20108;&#22825;&#23601;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#21482;&#35201;&#26377;&#37027;&#20010;&#37034;&#24565;&#65292;&#19981;&#31649;&#26159;&#28165;&#37266;&#29366;&#24577;&#36824;&#26159;&#20570;&#26790;&#29366;&#24577;&#65292;&#37117;&#20250;&#20260;&#21040;&#32958;&#31934;&#65292;&#25152;&#35859;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#20107;&#23454;&#34920;&#26126;&#65292;&#22312;&#26790;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290; &#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#65292;&#21644;&#23395;&#33410;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30561;&#30496;&#29366;&#24577;&#24930;&#24930;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>625.&#39134;&#32724;&#21733; &#25105;&#25106;&#20102;&#29616;&#22312;&#24046;&#19981;&#22810;8&#20010;&#26376;&#20102; &#36825;&#20010;&#26376;&#24863;&#35273;&#36523;&#20307;&#21457;&#29983;&#20102;&#36136;&#30340;&#21464;&#21270; &#19981;&#24590;&#20040;&#27969;&#27735;&#20102; &#19981;&#26159;&#22825;&#27668;&#30340;&#21407;&#22240; &#21507;&#39277;&#20063;&#27491;&#24120;&#20102; &#28165;&#28129;&#30340;&#20063;&#33021;&#21507;&#24456;&#22810; &#36825;&#35777;&#26126;&#33086;&#32963;&#27491;&#24120;&#20102; &#20851;&#24314;&#26159;&#36825;&#40657;&#30524;&#22280;&#19968;&#30452;&#28040;&#19981;&#25481; &#22826;&#20260;&#24515;&#20102; &#32780;&#19988;&#19968;&#21040;&#26202;&#19978;&#23601;&#24456;&#20005;&#37325; &#22826;&#24433;&#21709;&#33258;&#20449;&#20102; &#33021;&#25945;&#19979;&#25105;&#35813;&#24590;&#20040;&#20570;&#21527; &#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#21807;&#26377;&#36890;&#36807;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#25165;&#33021;&#28040;&#25481;&#20102;&#65292;&#21333;&#21333;&#38752;&#25106;&#33394;&#26159;&#24456;&#38590;&#24674;&#22797;&#20102;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#36305;&#24555;&#36208;&#65292;&#29699;&#31867;&#36816;&#21160;&#65292;&#22362;&#25345;&#19968;&#20010;&#26376;&#65292;&#20320;&#40657;&#30524;&#22280;&#38382;&#39064;&#20250;&#26377;&#24456;&#22823;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>626.&#20170;&#22825;&#28165;&#26216;&#36215;&#26469;&#21457;&#29616;&#36951;&#31934;&#20102;,&#28982;&#21518;&#23601;&#27809;&#20160;&#20040;&#31934;&#31070;&#20102;,&#26152;&#22825;&#31934;&#31070;&#36824;&#26159;&#22909;&#22909;&#30340;,&#21980;&#30561;&#20102;&#19968;&#20250;,&#25972;&#22825;&#27809;&#31934;&#31070;,&#20013;&#21320;&#30561;&#20102;&#19968;&#19979;,&#35760;200&#20010;&#21333;&#35789;&#35273;&#24471;&#27809;&#20160;&#20040;&#20294;&#26159;&#36824;&#26159;&#27809;&#31934;&#31070;... &#25106;&#33394;&#31532;&#19968;&#21453;&#22797;&#26399;&#26159;&#19968;&#20010;&#26376;&#20040;,&#29616;&#22312;&#19981;&#20294;&#26159;&#27809;&#31934;&#31070;,&#26377;&#26102;&#36824;&#31361;&#28982;&#24515;&#24773;&#20302;&#33853;&#31561;&#31561;...</p>
<p></p>
<p>&#31572;&#65306;&#28431;&#31934;&#21518;&#20986;&#29616;&#31934;&#31070;&#33806;&#38753;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#24930;&#24930;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21453;&#22797;&#26399;&#26159;&#20219;&#20309;&#26102;&#20505;&#37117;&#20250;&#20986;&#29616;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#25552;&#39640;&#35686;&#24789;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#23613;&#37327;&#20943;&#23569;&#21453;&#22797;&#30340;&#24773;&#20917;&#12290;&#20598;&#23572;&#19968;&#27425;&#36951;&#31934;&#20063;&#19981;&#29992;&#22826;&#22312;&#24847;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>627.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#25163;&#32463;&#24120;&#26377;&#24494;&#24369;&#30340;&#39076;&#25238;&#65292;&#32780;&#19988;&#20570;&#20107;&#26080;&#28608;&#24773;&#12290;&#24863;&#35273;&#20160;&#20040;&#37117;&#26080;&#25152;&#35859;&#65292;&#20294;&#26159;&#24635;&#24863;&#21040;&#20869;&#24515;&#31354;&#26080;&#65292;&#32463;&#24120;&#24536;&#35760;&#19996;&#35199;&#65292;&#25105;&#30340;&#21382;&#21490;&#22823;&#27010;&#26377;&#20843;&#24180;&#20102;&#12290;&#19981;&#36807;&#36817;&#19968;&#20108;&#24180;&#25910;&#25947;&#24456;&#22810;&#20102;&#12290;&#29616;&#22312;&#36830;&#32493;&#25106;&#20102;&#20108;&#21313;&#22825;&#20102;&#12290;&#35831;&#38382;&#39134;&#32724;&#21733;&#25105;&#38656;&#35201;&#24590;&#20040;&#20570;&#21834;&#65292;&#29616;&#22312;&#22909;&#20687;&#20986;&#29616;&#20005;&#37325;&#30340;&#21453;&#24377;&#20102;&#65292;&#35831;&#20320;&#35814;&#32454;&#25351;&#28857;&#19968;&#19979;&#25327;&#25937;&#19968;&#19979;&#25105;&#12290;&#25105;&#30495;&#30340;&#19981;&#24819;&#20570;&#29616;&#22312;&#30340;&#25105;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#65292;&#24773;&#32490;&#20063;&#26377;&#28857;&#38382;&#39064;&#12290;&#21018;&#24320;&#22987;&#25106;&#65292;&#24456;&#22810;&#25106;&#21451;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#23601;&#26159;&#24863;&#35273;&#21453;&#32780;&#20005;&#37325;&#20102;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#65292;&#36523;&#20307;&#20250;&#24674;&#22797;&#24471;&#36234;&#26469;&#36234;&#22909;&#30340;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20999;&#24524;&#29100;&#22812;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>628.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#22920;&#20170;&#22825;&#32473;&#25105;&#28822;&#20102;&#19968;&#20010;&#30002;&#40060;&#35753;&#25105;&#34917;&#36523;&#20307;&#65292;&#32467;&#26524;&#25105;&#20013;&#21320;&#21507;&#20102;&#20043;&#21518;&#30561;&#20102;&#19968;&#35273;&#19979;&#21320;&#23601;&#21457;&#28903;&#12289;&#20840;&#36523;&#26080;&#21147;&#65292;&#25105;&#22920;&#23601;&#32473;&#25105;&#36755;&#28082;&#65292;&#34429;&#28982;&#19968;&#30334;&#20010;&#19981;&#24895;&#24847;&#20294;&#26159;&#25105;&#36824;&#26159;&#21516;&#24847;&#20102;&#65292;&#36755;&#20102;&#28082;&#36523;&#20307;&#23601;&#38477;&#28201;&#20102;&#12290;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#30002;&#40060;&#20063;&#26159;&#20250;&#23548;&#33268;&#36807;&#25935;&#30340;&#65292;&#20320;&#21487;&#20197;&#30334;&#24230;&#20102;&#35299;&#19979;&#24773;&#20917;&#65292;&#19981;&#36866;&#21512;&#30340;&#19996;&#35199;&#23613;&#37327;&#23569;&#21507;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>629.&#39134;&#32724;&#24072;&#20804; &#36817;&#20960;&#22825;&#36935;&#21040;&#19968;&#20010;&#21361;&#38505;&#30340;&#38382;&#39064; &#19968;&#26159;&#25106;&#20102;&#36739;&#38271;&#26102;&#38388; &#36523;&#20307;&#36880;&#28176;&#22909;&#20123;&#20102;&#65292;&#20108;&#26159;&#20551;&#26399;&#33636;&#39135;&#22826;&#22810;&#65292;&#25152;&#20197;&#29616;&#22312;&#27442;&#26395;&#29305;&#21035;&#22823; &#32780;&#20135;&#29983;&#19968;&#31181;&#24819;&#27861;&#26159;&#65306;&#24050;&#32463;&#25106;&#20102;&#36825;&#20040;&#38271;&#26102;&#38388; &#30772;&#25106;&#19968;&#27425;&#20063;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#23545;&#36825;&#31181;&#24819;&#27861;&#25105;&#24212;&#35813;&#29992;&#20160;&#20040;&#24819;&#27861;&#25226;&#23427;&#25212;&#26432;&#25481;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23545;&#20110;&#36825;&#31181;&#24819;&#27861;&#65292;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20986;&#29616;&#36825;&#31181;&#24819;&#27861;&#20063;&#35201;&#21644;&#26029;YY&#30340;&#26041;&#27861;&#19968;&#26679;&#65292;&#39532;&#19978;&#26029;&#25481;&#23427;&#65292;&#19981;&#33021;&#35753;&#36825;&#31181;&#24565;&#22836;&#25511;&#21046;&#20320;&#12290;&#21542;&#21017;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#30772;&#19968;&#27425;&#65292;&#26497;&#26377;&#21487;&#33021;&#36830;&#32493;&#30772;&#25106;&#65292;&#21040;&#26102;&#23601;&#24724;&#24680;&#19981;&#24050;&#20102;&#12290;&#21507;&#33636;&#22810;&#65292;&#26159;&#23481;&#26131;&#21161;&#38271;&#27442;&#24565;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>630.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#25105;&#36825;&#20010;&#26159;&#31070;&#32463;&#30151;&#20040;&#65311;&#20197;&#21069;&#26159;&#32937;&#33152;&#20725;&#30828;&#65292;&#38590;&#21463;&#65292;&#30140;&#30171;&#65292;&#24930;&#24930;&#30340;&#12290;&#29616;&#22312;&#33046;&#23376;&#38590;&#21463;&#65292;&#30140;&#30171;&#20102;&#12290;&#21482;&#35201;&#26159;&#20851;&#33410;&#23601;&#19981;&#33298;&#26381;&#65292;&#35201;&#25226;&#23427;&#24324;&#30340;&#19968;&#22768;&#21709;&#23601;&#22909;&#36807;&#19968;&#28857;&#20102;&#65292;&#36824;&#26377;&#22810;&#26790;&#65292;&#22833;&#30496;&#65292;&#26131;&#37266;&#65292;&#38590;&#20197;&#20837;&#30561;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#32937;&#33152;&#30340;&#38382;&#39064;&#65292;&#32771;&#34385;&#39048;&#26894;&#30149;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24212;&#35813;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#20102;&#65292;&#24050;&#32463;&#20260;&#24471;&#19981;&#36731;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>631.&#39134;&#32724;&#21733;&#65292;&#25784;&#40836;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#24456;&#22810;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#30333;&#21457;&#33073;&#21457;&#65292;&#38745;&#33033;&#21644;&#21069;&#21015;&#33146;&#28814;&#22240;&#35813;&#20063;&#26377;&#65292;&#29616;&#22312;&#24456;&#28966;&#34385;&#65292;&#24180;&#40836;24&#20102;&#23478;&#37324;&#22825;&#22825;&#36924;&#30528;&#30456;&#20146;&#65292;&#21448;&#19981;&#25954;&#36319;&#23478;&#20154;&#22374;&#30333;&#65292;&#38590;&#20197;&#21551;&#40831;&#65292;&#39134;&#32724;&#21733;&#25105;&#35201;&#36319;&#23478;&#20154;&#22374;&#30333;&#65292;&#36824;&#26159;&#19968;&#20010;&#20154;&#29420;&#33258;&#21435;&#21307;&#38498;&#21602;&#65281;&#22914;&#26524;&#21435;&#21307;&#38498;&#35201;&#21435;&#20160;&#20040;&#31185;&#23460;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30007;&#31185;&#21307;&#38498;&#19981;&#35201;&#21435;&#65292;&#21435;&#27491;&#35268;&#30340;&#22823;&#21307;&#38498;&#12290;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#36523;&#20307;&#20250;&#24674;&#22797;&#30340;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#33267;&#23569;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#65292;&#36214;&#32039;&#25106;&#20102;&#12290;&#21487;&#20197;&#21435;&#27852;&#23615;&#22806;&#31185;&#23601;&#35786;&#27835;&#30103;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>632.&#39134;&#32724;&#32769;&#24072;&#65292;&#30475;&#21040;&#20320;&#30340;&#24086;&#23376;&#38663;&#25788;&#24456;&#22823;&#65292;&#26126;&#30333;&#36825;&#20040;&#22810;&#24180;&#33258;&#24049;&#29983;&#27963;&#19981;&#22914;&#24847;&#30340;&#26681;&#28304;&#65292;&#20320;&#20570;&#30340;&#20107;&#24773;&#21151;&#24503;&#26080;&#37327;&#65281;&#21482;&#26159;&#26377;&#20123;&#19996;&#35199;&#36824;&#19981;&#22826;&#26126;&#30333;&#65292;&#22914;&#26524;**&#20260;&#21040;&#31070;&#32463;&#65292;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#26377;&#28966;&#34385;&#30151;&#31561;&#24515;&#29702;&#30142;&#30149;&#65292;&#38500;&#25106;&#38500;sy&#65292;&#36824;&#38656;&#35201;&#21738;&#20123;&#20855;&#20307;&#25514;&#26045;&#65292;&#24590;&#26679;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#38451;&#20809;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20260;&#21040;&#31070;&#32463;&#20102;&#65292;&#19968;&#26041;&#38754;&#31215;&#26497;&#27835;&#30103;&#65292;&#24314;&#35758;&#20013;&#33647;&#35843;&#29702;&#65307;&#21478;&#22806;&#65292;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#29983;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#38656;&#35201;&#20320;&#33258;&#24049;&#19981;&#26029;&#23398;&#20064;&#26469;&#25552;&#39640;&#20859;&#29983;&#30340;&#24847;&#35782;&#21644;&#35273;&#24735;&#65292;&#20859;&#29983;&#19981;&#20165;&#26159;&#20859;&#36523;&#20307;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#35201;&#25026;&#24471;&#20462;&#24515;&#65292;&#20859;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>633.&#39134;&#32724;&#21733;&#65292;&#26377;&#20160;&#20040;&#23613;&#24555;&#24674;&#22797;&#33041;&#21147;&#30340;&#26041;&#27861;&#20040;&#12290;&#12290;&#25105;&#26368;&#36817;&#33041;&#21147;&#19979;&#38477;&#30340;&#21385;&#23475;&#65292;&#29616;&#22312;&#20570;&#39064;&#22823;&#19981;&#22914;&#20174;&#21069;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#24443;&#24213;&#25106;&#25481;SY&#65292;&#21253;&#25324;YY&#12290;&#33041;&#21147;&#26041;&#38754;&#30340;&#24674;&#22797;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#37327;&#30340;&#38203;&#28860;&#26159;&#21487;&#20197;&#20419;&#36827;&#33041;&#21147;&#24674;&#22797;&#30340;&#65292;&#21478;&#22806;&#65292;&#21487;&#20197;&#21507;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20316;&#24687;&#20064;&#24815;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#20320;&#36824;&#21487;&#20197;&#20462;&#28860;1-2&#39033;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#31449;&#26729;&#65292;&#20843;&#27573;&#38182;&#31561;&#65292;&#37117;&#21487;&#20197;&#20419;&#36827;&#33041;&#21147;&#30340;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>634.&#39134;&#32724;&#32769;&#24072;&#65292;&#26202;&#19978;&#22909;&#65292;&#25105;&#30333;&#22825;&#19968;&#35273;&#30561;&#37266;&#36215;&#26469;&#65292;&#24773;&#32490;&#31361;&#28982;&#20250;&#21464;&#24471;&#24456;&#28966;&#36481;&#65292;&#24754;&#35266;&#65292;&#33258;&#21329;&#24847;&#24535;&#21313;&#20998;&#28040;&#26497;&#12290;&#20160;&#20040;&#20107;&#24773;&#37117;&#19981;&#24819;&#21435;&#29702;&#20250;&#65292;&#27809;&#20852;&#36259;&#65292;&#36867;&#36991;&#20146;&#26379;&#22909;&#21451;&#26377;&#33258;&#26432;&#30340;&#20542;&#21521;&#65292;&#23398;&#20064;&#20063;&#23398;&#19981;&#20102;&#65292;&#33041;&#23376;&#24456;&#20081;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#36319;&#20154;&#20132;&#35848;&#21464;&#24471;&#24456;&#21507;&#21147;&#65292;&#24456;&#19981;&#33258;&#28982;&#65292;&#25105;&#25106;&#33394;37&#22825;&#20102;&#65292;&#26377;&#26102;&#20505;&#26202;&#19978;&#23601;&#36319;&#30333;&#22825;&#25442;&#20102;&#19968;&#20010;&#20154;&#20284;&#30340;&#65292;&#21464;&#24471;&#21448;&#36319;&#20197;&#21069;&#20048;&#35266;&#31215;&#26497;&#20102;&#36215;&#26469;&#20063;&#19981;&#24597;&#21644;&#20154;&#30456;&#22788;&#20102;&#12290;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65311;&#25105;&#24456;&#23475;&#24597;&#31361;&#28982;&#21464;&#20102;&#21478;&#19968;&#20010;&#20154;&#12290;</p>
<p></p>
<p>&#31572;&#65306;SY&#23481;&#26131;&#23548;&#33268;&#20154;&#24773;&#32490;&#30340;&#21464;&#21270;&#65292;&#24456;&#22810;&#20154;SY&#21518;&#37117;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#21644;&#32958;&#31934;&#30340;&#20111;&#25439;&#23494;&#20999;&#30456;&#20851;&#12290;&#21478;&#22806;&#65292;&#20154;&#30340;&#24773;&#32490;&#20063;&#21644;&#20307;&#20869;&#28608;&#32032;&#30340;&#20998;&#27852;&#26377;&#23494;&#20999;&#20851;&#32852;&#65292;&#20154;&#30340;&#24773;&#32490;&#20063;&#26159;&#22788;&#22312;&#27874;&#21160;&#20043;&#20013;&#65292;&#26089;&#19978;&#21644;&#26202;&#19978;&#30340;&#24773;&#32490;&#21453;&#24212;&#24456;&#21487;&#33021;&#23436;&#20840;&#19981;&#21516;&#65292;&#19981;&#31649;&#20986;&#29616;&#20309;&#31181;&#24773;&#32490;&#65292;&#20320;&#37117;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#30340;&#29366;&#24577;&#12290;&#24773;&#32490;&#31649;&#29702;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>635.&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#21313;&#22825;&#65292;&#36830;&#32493;&#36951;&#31934;&#20004;&#22825;&#20102;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292; &#24590;&#20040;&#25165;&#33021;&#19981;&#27844;&#31934;&#21602;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#39057;&#36951;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#26368;&#36817;&#21453;&#24212;&#21507;&#32905;&#22810;&#32780;&#23548;&#33268;&#36951;&#31934;&#30340;&#24456;&#22810;&#65292;&#22240;&#20026;&#36807;&#33410;&#65292;&#21507;&#33636;&#27604;&#36739;&#22810;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#20986;&#29616;&#12290;&#20320;&#33258;&#24049;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>636.&#39134;&#32724;&#32769;&#24072; &#35831;&#25945;&#20320;&#19968;&#20010;&#38382;&#39064; &#26790;&#36951;&#31639;&#19981;&#31639;&#30772;&#25106;&#21834; &#26152;&#22825;&#26202;&#19978;&#30561;&#35273;&#30340;&#26102;&#20505;&#36951;&#31934;&#20102; &#37057;&#38391;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#19981;&#31639;&#30772;&#25106;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#26790;&#36951;&#21518;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26790;&#36951;&#21518;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#27874;&#21160;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>637.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#20026;&#20160;&#20040;&#27599;&#19968;&#27425;&#25105;&#30772;&#25106;&#20043;&#21518;&#65292;&#27668;&#33394;&#20250;&#30475;&#36215;&#26469;&#23601;&#22909;&#20102;&#28857;&#65292;&#32780;&#19988;&#31532;&#20108;&#22825;&#20063;&#26126;&#26174;&#33080;&#33394;&#24456;&#22909;&#65292;&#19981;&#36807;&#25509;&#19979;&#21435;&#21448;&#24320;&#22987;&#20986;&#29616;&#24980;&#24756;&#30340;&#30151;&#29366;&#65281;&#19978;&#19968;&#27425;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#33080;&#33394;&#36824;&#26159;&#19981;&#22909;&#65281;&#20063;&#26159;&#22240;&#20026;&#36825;&#20010;&#22256;&#24785;&#65292;&#35753;&#25105;&#21448;&#30772;&#20102;&#20960;&#27425;&#65292;&#21152;&#19978;&#33080;&#19978;&#30340;&#30168;&#30168;&#65292;&#35753;&#25105;&#24456;&#38590;&#36807;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#24863;&#35273;&#21487;&#33021;&#20986;&#29616;&#20102;&#19968;&#28857;&#20559;&#24046;&#65292;&#19968;&#33324;&#30772;&#25106;&#21518;&#65292;&#20154;&#30340;&#27668;&#33394;&#20250;&#19979;&#38477;&#65292;&#20154;&#30340;&#31934;&#31070;&#20250;&#21464;&#24471;&#33806;&#38753;&#65292;&#30524;&#30555;&#20063;&#20250;&#26080;&#31070;&#12290;&#32780;&#20320;&#35828;&#30772;&#25106;&#21518;&#27668;&#33394;&#22909;&#20102;&#65292;&#24212;&#35813;&#26159;&#20130;&#22859;&#36807;&#21518;&#30340;&#8220;&#34394;&#38451;&#8221;&#65292;&#32780;&#19981;&#26159;&#30495;&#30340;&#31934;&#27668;&#31070;&#65292;&#20320;&#24212;&#35813;&#30693;&#36947;&#22238;&#20809;&#36820;&#29031;&#30340;&#36947;&#29702;&#65292;&#27833;&#28783;&#22312;&#28781;&#25481;&#21069;&#20250;&#21464;&#24471;&#24456;&#26126;&#20142;&#65292;&#37027;&#26159;&#20551;&#30340;&#65292;&#22240;&#20026;&#25509;&#19979;&#21435;&#23601;&#35201;&#28781;&#25481;&#20102;&#65292;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#21478;&#22806;&#65292;&#30772;&#25106;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#24212;&#30168;&#30168;&#26126;&#26174;&#21152;&#37325;&#20102;&#65292;SY&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#30340;&#65292;&#24314;&#35758;&#24443;&#24213;&#25106;&#25481;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>638.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#22909;&#20687;&#24739;&#26377;&#30590;&#20024;&#28814;&#65292;&#26377;&#26102;&#20505;&#36208;&#36335;&#22826;&#20037;&#20102;&#24038;&#36793;&#30340;&#30590;&#20024;&#20250;&#30140;&#30171;&#65292;&#24179;&#26102;&#20063;&#20598;&#23572;&#20250;&#36731;&#24494;&#30340;&#30171;&#65292;**&#26159;&#40644;&#33394;&#30340;&#65292;&#20197;&#21069;&#24038;&#36793;&#30340;&#32958;&#20250;&#26377;&#37240;&#30171;&#65292;&#19981;&#36807;&#25106;&#20102;&#19968;&#20010;&#26376;&#21152;&#19978;&#38203;&#28860;&#36523;&#20307;&#65292;&#33136;&#30171;&#30340;&#30151;&#29366;&#27809;&#26377;&#20102;&#65292;&#21482;&#26159;&#20598;&#23572;&#20250;&#33136;&#37240;&#65281;&#21548;&#35828;&#30590;&#20024;&#28814;&#20250;&#24433;&#21709;&#29983;&#32946;&#65292;&#36824;&#20250;&#21152;&#36895;&#34928;&#32769;&#65292;&#20294;&#26159;&#29616;&#22312;&#25105;&#36824;&#26159;&#19968;&#23398;&#29983;&#65292;&#23478;&#37324;&#32463;&#27982;&#26465;&#20214;&#21448;&#19981;&#22909;&#65292;&#27809;&#38065;&#21435;&#30475;&#30149;&#65281;&#25106;&#20102;&#33394;&#30590;&#20024;&#28814;&#20250;&#22909;&#25481;&#21527;&#65292;&#25105;&#22909;&#20687;&#21482;&#26377;&#24038;&#20391;&#26377;&#38382;&#39064;&#65292;&#36824;&#26377;&#29983;&#27963;&#20013;&#35201;&#27880;&#24847;&#20160;&#20040;&#21527;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#30151;&#29366;&#34920;&#29616;&#20005;&#37325;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20320;&#30340;&#30151;&#29366;&#26377;&#21487;&#33021;&#26159;&#30590;&#20024;&#28814;&#65292;&#20063;&#26377;&#21487;&#33021;&#26159;&#31934;&#32034;&#12290;&#22914;&#26524;&#20320;&#24456;&#25285;&#24515;&#65292;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#30830;&#35786;&#19979;&#30149;&#24773;&#12290;&#19981;&#20165;&#30590;&#20024;&#28814;&#20250;&#24433;&#21709;&#29983;&#32946;&#65292;&#31934;&#32034;&#21644;&#21069;&#21015;&#33146;&#28814;&#37117;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#30340;&#65292;&#32463;&#27982;&#26465;&#20214;&#19981;&#22909;&#65292;&#20960;&#30334;&#20803;&#24212;&#35813;&#26377;&#30340;&#21543;&#65292;&#22914;&#26524;&#20320;&#23454;&#22312;&#30475;&#19981;&#36215;&#30149;&#65292;&#37027;&#23601;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#20063;&#26159;&#21487;&#20197;&#32531;&#35299;&#30149;&#24773;&#30340;&#12290; &#36214;&#32039;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#20320;&#36824;&#26159;&#23398;&#29983;&#65292;&#19968;&#23450;&#35201;&#21560;&#21462;&#21069;&#36744;&#30340;&#25945;&#35757;&#65292;&#24456;&#22810;&#20154;&#37117;&#26410;&#23130;&#20808;&#24223;&#65292;&#19981;&#35201;&#20877;SY&#23475;&#33258;&#24049;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>639.&#39134;&#32724;&#32769;&#24072;&#12290;</p>
<p>1 &#25105;&#20197;&#21069;&#25163;&#28139; &#24038;&#20391;&#33145;&#32929;&#27807;&#32769;&#26159;&#25277;&#25616;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>2 &#23556;&#31934;&#40644;&#26159;&#21069;&#21015;&#33146;&#28814;&#20040;&#65311;</p>
<p>3 &#36824;&#26377;&#25105;&#21435;&#27927;&#28577;&#25214;&#20154;&#25512;&#30416;&#25512;&#30827;&#30970;&#26102;&#20154;&#23478;&#22312;&#25105;&#36523;&#19978;&#25353;&#25705;&#65292;&#25105;&#23601;&#20250;&#25511;&#21046;&#19981;&#20303;&#23556;&#31934;&#65292;&#36825;&#26159;&#20160;&#20040;&#23548;&#33268;&#30340;&#65311;</p>
<p>&#35874;&#35874;&#32769;&#24072;&#25937;&#25937;&#25105;&#12290;&#36330;&#35874;</p>
<p></p>
<p>&#31572;&#65306;1.&#33145;&#32929;&#27807;&#38382;&#39064;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#12290;2.&#27491;&#24120;&#31934;&#28082;&#26159;&#28129;&#40644;&#25110;&#32773;&#28784;&#30333;&#33394;&#65292;&#22914;&#26524;&#20320;&#40644;&#32511;&#33394;&#65292;&#32771;&#34385;&#26377;&#28814;&#30151;&#12290;3.&#23545;&#21050;&#28608;&#22826;&#25935;&#24863;&#65292;&#26377;&#26089;&#27844;&#30340;&#20542;&#21521;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#25481;&#12290;</p>
<p></p>
<p>640.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#32463;&#24120;&#30475;&#20320;&#30340;&#24086;&#23376;&#65292;&#21463;&#30410;&#21290;&#27973;&#65292;&#24819;&#21521;&#20320;&#35831;&#25945;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#20102;&#12290;&#20294;&#26368;&#36817;&#36825;&#20960;&#22825;&#24320;&#22987;&#33136;&#30140;&#65288;&#25105;&#19978;&#29677;&#22352;&#30340;&#26102;&#38388;&#36739;&#38271;&#65289;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#36825;&#26159;&#25106;&#33394;&#24341;&#36215;&#30340;&#21602;&#65311;&#36824;&#26159;&#30001;&#20110;&#20037;&#22352;&#24341;&#36215;&#30340;&#12290;&#24076;&#26395;&#20320;&#33021;&#23613;&#24555;&#22238;&#22797;&#25105;&#65292;&#19981;&#32988;&#24863;&#28608;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#20010;&#32771;&#34385;&#26159;&#20037;&#22352;&#24341;&#36215;&#30340;&#65292;&#20037;&#22352;&#20250;&#23548;&#33268;&#24456;&#22810;&#30142;&#30149;&#65292;&#20851;&#20110;&#20037;&#22352;&#38382;&#39064;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;&#35874;&#35874;&#25903;&#25345;</p>
<p></p>
<p>641.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30495;&#24515;&#30495;&#30340;&#24819;&#20877;&#21672;&#35810;&#19968;&#19979;&#20320;&#65292;&#25105;&#20170;&#22825;&#21435;&#21307;&#38498;&#30475;&#30149;&#20102;&#65292;&#25105;&#21507;&#20102;&#19968;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#24046;&#19981;&#22810;&#29616;&#22312;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#65292;&#21307;&#29983;&#35828;&#20877;&#21507;&#19968;&#20010;&#26376;&#24038;&#21491;&#33021;&#24674;&#22797;&#21040;10&#22825;&#36947;&#21322;&#20010;&#26376;&#65292;&#28982;&#21518;&#25105;&#21644;&#20182;&#35828;&#20102; &#26216;&#21187;&#19981;&#22909;&#65292;&#20182;&#35828; &#36825;&#26159;&#20010;&#22823;&#38382;&#39064; &#21483;&#25105;&#31561;&#21040;&#20908;&#22825;&#30340;&#26102;&#20505;&#21507;&#33167;&#26041; &#21487;&#26159;&#25105;&#35273;&#24471;&#36951;&#31934;&#22914;&#26524;&#22909;&#20102;&#30340;&#35805; &#37027;&#26216;&#21187;&#23601;&#33258;&#28982;&#32780;&#28982;&#30340;&#20063;&#20250;&#22909;&#30340;&#21543;&#65311;&#25105;&#24076;&#26395;&#24744;&#33021;&#32473;&#25105;&#19968;&#20010;&#24314;&#35758;&#21487;&#20197;&#21527;&#65311;&#29616;&#22312;&#29238;&#27597;&#20063;&#30693;&#36947;&#20102;&#25105;&#30340;&#36825;&#20010;&#65292;&#25105;&#29240;&#35828;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#27809;&#20107;&#30340; &#21483;&#25105;&#19981;&#35201;&#21507;&#33647;&#20160;&#20040;&#30340; &#25105;&#29616;&#22312;&#20960;&#22825;&#19981;&#36951;&#31934;&#30340;&#35805;&#22522;&#26412;&#26089;&#19978;5&#28857;&#21518;&#33021;&#21187;&#36215; &#20294;&#26159;&#37266;&#21518;&#23601;&#22522;&#26412;&#19981;&#20250;&#20102; &#36825;&#26159;&#20160;&#20040;&#24847;&#24605;&#21602;&#65311;&#36825;&#26159;&#20160;&#20040;&#30151;&#29366;&#21602;&#65311;&#25105;&#29616;&#22312;&#20063;&#32463;&#24120;&#20986;&#21435;&#25955;&#27493;&#12290;&#25105;&#26377;&#28857;&#23475;&#24597;&#65292;&#21307;&#29983;&#35828;&#26216;&#21187;&#19981;&#22909;&#32467;&#23130;&#21518;&#20250;&#24433;&#21709;&#22827;&#22971;&#29983;&#27963;&#30340;&#65292;&#37027;&#25105;&#36951;&#31934;&#22914;&#26524;&#33021;&#24674;&#22797;&#28857;&#30340;&#35805;&#25105;&#26216;&#21187;&#33021;&#24674;&#22797;&#21527;&#65292;&#38656;&#35201;&#21435;&#21507;&#33167;&#26041;&#20160;&#20040;&#30340;&#21527;&#65311;1000&#22810;&#19968;&#20010;&#26041;&#23376;&#65292;&#20854;&#23454;&#25105;&#26159;&#19981;&#24819;&#21507;&#30340;&#65292;&#27605;&#31455;&#25105;&#36824;&#24180;&#36731; &#23545;&#21543;&#65292;&#35831;&#32769;&#24072;&#24110;&#24110;&#25105;&#21543; &#65292;&#25105;&#26159;&#20010;&#21487;&#24604;&#30340;&#20154;&#65292;&#24744;&#30340;&#35266;&#28857;&#25105;&#19968;&#30452;&#25903;&#25345;&#65292;&#20063;&#19968;&#30452;&#22312;&#30475;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25226;&#36951;&#31934;&#38382;&#39064;&#25511;&#21046;&#35299;&#20915;&#20102;&#65292;&#24674;&#22797;&#23601;&#26377;&#20445;&#38556;&#20102;&#65292;&#21542;&#21017;&#39057;&#36951;&#26080;&#27861;&#20811;&#26381;&#65292;&#20320;&#36523;&#20307;&#23601;&#19975;&#38590;&#24674;&#22797;&#20102;&#65292;&#21482;&#35201;&#35299;&#20915;&#20102;&#39057;&#36951;&#38382;&#39064;&#65292;&#26216;&#21187;&#20063;&#26159;&#20250;&#24674;&#22797;&#30340;&#12290;&#33167;&#26041;&#19981;&#19968;&#23450;&#35201;&#21507;&#65292;&#22826;&#36149;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#27599;&#22825;&#22362;&#25345;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#36824;&#26377;&#23601;&#26159;&#24517;&#39035;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#20320;&#29616;&#22312;&#26216;&#21187;&#36136;&#37327;&#19981;&#22909;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290; &#20320;&#29240;&#29240;&#35828;&#19968;&#21608;&#19968;&#27425;&#27809;&#20107;&#65292;&#36825;&#26041;&#38754;&#21315;&#19975;&#19981;&#35201;&#21548;&#20320;&#29240;&#30340;&#65292;&#21542;&#21017;&#20320;&#36523;&#20307;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#65292;&#35201;&#24674;&#22797;&#65292;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;&#65292;&#19981;&#33021;&#26377;&#19997;&#27627;&#22949;&#21327;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>642.&#35874;&#35874; &#20320;&#39134;&#32724;&#21733; &#21487;&#26159;&#27599;&#22825;&#37117;&#25481; &#37117;&#25481;&#20102;&#20960;&#20010;&#26376;&#20102; &#25105;&#30495;&#23475;&#24597;&#26377;&#19968;&#22825;&#20250;&#25481;&#20809;&#12290; &#25105;&#30340;&#22836;&#21457;&#27809;&#20197;&#21069;&#40657;&#20102; &#24863;&#35273;&#26377;&#28857;&#27867;&#32418;&#65292;&#35753;&#21518;&#20063;&#27809;&#20197;&#21069;&#31895;&#20102;&#22836;&#21457;&#26377;&#28857;&#32454;&#12290; &#20320;&#20197;&#21069;&#25481;&#36807;&#21457;&#20040;&#12290;&#26159;&#24590;&#20040;&#27835;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#20197;&#21069;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#25106;&#33394;&#20859;&#29983;1&#24180;&#22810;&#25165;&#24674;&#22797;&#30340;&#12290;&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#23601;&#26159;&#36731;&#24494;&#33073;&#21457;&#65292;&#28982;&#21518;&#21457;&#36136;&#19979;&#38477;&#24456;&#22810;&#65292;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#65292;&#28982;&#21518;&#21487;&#20197;&#21507;&#20123;&#20859;&#21457;&#34917;&#21457;&#30340;&#39135;&#29289;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>643.&#32769;&#24072;&#20320;&#22909;&#65281;&#27599;&#27425;&#25105;&#25106;&#25784;&#19977;&#22235;&#22825;&#21518;&#37117;&#20250;&#24320;&#22987;&#20316;&#26149;&#26790;&#65292;&#21320;&#35273;&#21644;&#26202;&#19978;&#37117;&#20250;&#20570;&#65292;&#37266;&#26469;&#23545;&#24773;&#33410;&#36824;&#21382;&#21382;&#22312;&#30446;&#12290;&#20294;&#26159;&#27809;&#26377;&#36951;&#31934;&#20160;&#20040;&#30340;&#65292;&#25105;&#24179;&#26085;&#20063;&#19981;YY&#20102;&#65292;&#20294;&#26159;&#26790;&#22659;&#26080;&#27861;&#25511;&#21046;&#21834;&#65292;&#20250;&#20260;&#36523;&#21527;&#65311;&#36824;&#26377;&#19968;&#28857;&#65292;&#25105;&#21320;&#35273;&#20063;&#20250;&#20687;&#26216;&#21187;&#37027;&#26679;&#21187;&#36215;&#65292;&#37266;&#26469;&#36824;&#21187;&#30528;&#65292;&#24403;&#28982;&#36825;&#21644;YY&#27809;&#20851;&#31995;&#65292;&#25105;&#20197;&#21069;&#19981;&#20570;&#26149;&#26790;&#20063;&#20250;&#21320;&#21187;&#65292;&#36825;&#26679;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#19968;&#30452;&#20570;&#26149;&#26790;&#65292;&#20854;&#23454;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#22240;&#20026;&#26149;&#26790;&#20063;&#26159;YY&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#24212;&#65292;&#20570;&#20102;&#26149;&#26790;&#24456;&#32047;&#65292;&#32780;&#19988;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#20013;&#21307;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65281;&#36825;&#21477;&#35805;&#20854;&#23454;&#22312;&#26790;&#37324;&#20063;&#26159;&#36866;&#29992;&#30340;&#65292;&#26149;&#26790;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#22362;&#25345;&#23398;&#20064;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#22256;&#25200;&#20250;&#20943;&#23569;&#30340;&#12290;&#27809;YY&#30340;&#21187;&#36215;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#23646;&#20110;&#27491;&#24120;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>644.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909; &#25105;&#26159;&#21543;&#37324;&#30340;&#25106;&#21451;&#29616;&#22312;21&#22823;&#19977;&#65292;&#20934;&#22791;&#20986;&#22269;&#35835;&#37329;&#34701;&#19987;&#19994;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#24555;3&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#22810;&#22320;&#26041;&#27604;&#20197;&#21069;&#37117;&#26377;&#24674;&#22797;&#65292;&#20294;&#23601;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#38382;&#39064;&#19968;&#30452;&#22256;&#25200;&#25105;&#65292;&#35753;&#25105;&#24515;&#37324;&#21387;&#21147;&#24456;&#22823;&#65292;&#25105;&#30340;&#30590;&#20024;&#24038;&#21491;&#20004;&#20391;&#24046;&#36317;&#24456;&#22823;&#32780;&#19988;&#24179;&#26102;&#31449;&#31435;&#29366;&#24577;&#19979;&#26159;&#19979;&#22402;&#30340;&#65292;&#24038;&#20391;&#30590;&#20024;&#37324;&#26126;&#26174;&#33021;&#25720;&#21040;&#24456;&#22810;&#34880;&#31649;&#65292;&#25105;&#24819;&#21457;&#24352;&#29031;&#29255;&#24819;&#35753;&#24744;&#30475;&#19979;&#26159;&#19981;&#26159;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#32034;&#38382;&#39064;&#65292;&#26368;&#22909;&#21435;&#30475;&#21307;&#29983;&#65292;&#35753;&#21307;&#29983;&#25720;&#19979;&#65292;&#25110;&#32773;&#29031;&#20010;B&#36229;&#65292;&#36825;&#26679;&#23601;&#33021;&#30693;&#36947;&#20005;&#37325;&#31243;&#24230;&#20102;&#65292;&#25346;&#20010;&#21495;&#19981;&#38656;&#35201;&#22810;&#23569;&#38065;&#30340;&#12290;&#19979;&#22402;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#26377;&#38382;&#39064;&#21487;&#20197;&#22312;&#31169;&#20449;&#37324;&#20132;&#27969;&#12290;</p>
<p></p>
<p>645.&#39134;&#32724;&#21733;&#65292;&#26412;&#20154;&#25106;&#33394;45&#22825; &#26399;&#38388;&#26790;&#36951;2&#27425;&#65292;&#35831;&#38382;&#20005;&#37325;&#21527;&#65311;&#25106;&#33394;&#20197;&#26469;&#24590;&#20040;&#24863;&#35273;&#30382;&#32932;&#36234;&#26469;&#36234;&#24046;&#20102;&#65292;&#31934;&#27668;&#31070;&#36319;&#20197;&#21069;&#19968;&#26679;&#65292;&#27809;&#22810;&#22823;&#25913;&#21892;&#65292;&#35831;&#38382;&#22810;&#20037;&#25165;&#21487;&#20197;&#35265;&#25928;&#26524;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;45&#22825;&#26790;&#36951;2&#27425;&#23646;&#20110;&#27491;&#24120;&#65292;&#19968;&#33324;&#19968;&#26376;3&#27425;&#24038;&#21491;&#23646;&#20110;&#27491;&#24120;&#65292;&#22914;&#26524;&#24819;&#35753;&#36523;&#20307;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26368;&#22909;&#33021;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#36951;&#31934;&#12290;&#36951;&#31934;&#21518;&#65292;&#31934;&#27668;&#31070;&#20063;&#23481;&#26131;&#19979;&#38477;&#65292;&#27668;&#33394;&#20250;&#21464;&#24046;&#65292;&#25152;&#20197;&#35201;&#27880;&#24847;&#20241;&#24687;&#12290;&#28982;&#21518;&#65292;&#20809;&#25106;&#20063;&#19981;&#34892;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#38754;&#23545;&#30005;&#33041;&#65292;&#36825;&#26679;&#26377;&#36752;&#23556;&#65292;&#23545;&#20110;&#32932;&#36136;&#30340;&#25913;&#21892;&#20063;&#26159;&#19968;&#22823;&#38556;&#30861;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#25552;&#21319;&#31934;&#27668;&#31070;&#26159;&#22823;&#26377;&#35048;&#30410;&#30340;&#12290;&#22362;&#25345;3&#20010;&#26376;&#65292;&#33021;&#26377;&#24456;&#22823;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>646.&#39134;&#32724;&#21733;&#65292;&#19978;&#27425;&#20320;&#21457;&#20102;&#19968;&#36215;&#31070;&#32463;&#30151;&#30340;&#30475;&#23436;&#28145;&#26377;&#24863;&#35302;&#12290;&#25105;&#24739;&#26377;&#19981;&#26159;&#24456;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#36890;&#36807;&#19981;&#26029;&#33258;&#23398;&#24515;&#29702;&#23398;&#30693;&#35782;&#33021;&#22815;&#36739;&#22909;&#30340;&#33258;&#25105;&#35843;&#33410;&#65292;&#20294;&#20173;&#26159;&#26377;&#22797;&#21457;&#12290;&#25105;&#26159;&#23398;&#29983;&#65292;&#35201;&#25105;&#29616;&#22312;&#25277;&#20986;&#20960;&#22825;&#22823;&#22478;&#24066;&#30340;&#21307;&#38498;&#24456;&#19981;&#26041;&#20415;&#65292;&#32593;&#19978;&#27714;&#21307;&#23649;&#23649;&#30896;&#22721;&#65292;&#25105;&#24863;&#21040;&#24456;&#26080;&#21161;&#12290;&#24076;&#26395;&#39134;&#32724;&#21733;&#33021;&#24110;&#25105;&#24819;&#24819;&#21150;&#27861;&#65292;&#26085;&#21518;&#27835;&#24840;&#30142;&#30149;&#65292;&#19968;&#23450;&#28044;&#27849;&#30456;&#25253;&#24744;&#21644;&#25106;&#33394;&#21543;&#65281;&#25308;&#25176;&#20102;&#65281; </p>
<p>(&#39134;&#32724;&#21733;&#33021;&#21542;&#30041;&#20010;&#32852;&#31995;&#26041;&#24335;&#65292;&#20855;&#20307;&#24773;&#20917;&#24819;&#24456;&#24744;&#22312;&#32447;&#32842;&#19968;&#19979;&#12290;&#35874;&#35874;&#65281;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#21487;&#20197;&#22312;&#31169;&#20449;&#37324;&#32473;&#20320;&#24314;&#35758;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#35201;&#30495;&#27491;&#30154;&#24840;&#65292;&#22522;&#26412;&#37117;&#35201;&#33258;&#23398;&#20859;&#29983;&#65292;&#22312;&#20859;&#21151;&#19978;&#26377;&#19968;&#20010;&#22823;&#30340;&#36827;&#27493;&#65292;&#36825;&#26679;&#25165;&#33021;&#25226;&#22797;&#21457;&#30340;&#21487;&#33021;&#24615;&#22823;&#22823;&#38477;&#20302;&#12290;&#25105;&#24314;&#35758;&#20320;&#22312;&#22362;&#25345;&#25106;&#33394;&#30340;&#22522;&#30784;&#19978;&#65292;&#31215;&#26497;&#33258;&#23398;&#20859;&#29983;&#30693;&#35782;&#65292;&#28982;&#21518;&#21487;&#20197;&#20462;&#28860;1-2&#31181;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#31449;&#26729;&#25110;&#32773;&#20843;&#27573;&#38182;&#31561;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>647.&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65281;&#25105;&#26159;&#19968;&#20301;&#20013;&#23398;&#29983;&#65292;&#29616;&#22312;&#27491;&#22312;&#35835;&#21021;&#19977;&#65292;&#26377;&#20004;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#20102;&#65292;&#29616;&#22312;&#25105;&#36827;&#20837;&#25106;&#33394;&#21543;&#21518;&#27491;&#22312;&#21162;&#21147;&#25106;&#25163;&#28139;&#65292;&#22240;&#20026;&#29616;&#22312;&#25105;&#22312;&#35835;&#20070;&#65292;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#20260;&#23475;&#24456;&#22823;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20998;&#26512;&#21147;&#19979;&#38477;&#65292;&#32780;&#19988;&#27809;&#26377;&#33258;&#20449;&#65292;&#32463;&#24120;&#28966;&#34385;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#30475;&#20102;&#24456;&#22810;&#25106;&#33394;&#36164;&#26009;&#65292;&#25105;&#20250;&#22909;&#22909;&#30340;&#25106;&#33394;&#65292;&#19981;&#25163;&#28139;&#20102;&#65292;&#20026;&#20102;&#33258;&#24049;&#30340;&#21069;&#36884;&#30528;&#24819;&#65292;&#25105;&#32463;&#24120;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#36824;&#26377;&#32463;&#24120;&#21507;&#22836;&#23394;&#28040;&#28814;&#65292;&#22240;&#20026;&#25105;&#24456;&#24597;&#24471;&#30149;&#65292;&#21448;&#24597;&#34987;&#29238;&#27597;&#30693;&#36947;&#65292;&#29616;&#22312;&#24635;&#26159;&#24863;&#35273;&#33258;&#24049;&#19981;&#22914;&#21035;&#20154;&#65292;&#25104;&#32489;&#19981;&#22914;&#21035;&#20154;&#65292;&#36523;&#20307;&#20063;&#24046;&#19979;&#26469;&#20102;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35831;&#24744;&#25351;&#28857;&#19979;&#25105;&#65292;&#25105;&#24863;&#28608;&#19981;&#23613;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#23394;&#20063;&#19981;&#33021;&#32463;&#24120;&#21507;&#65292;&#20250;&#32784;&#33647;&#30340;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33041;&#21147;&#19979;&#38477;&#30340;&#38382;&#39064;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#26377;&#25152;&#24674;&#22797;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#36214;&#32039;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>648.&#39134;&#32724;&#22823;&#21733;&#65292;&#24819;&#35831;&#25945;&#20320;&#19968;&#19979;&#25106;&#26029;&#21453;&#24212;&#30340;&#38382;&#39064;&#12290;&#25105;&#25106;&#20102;&#22823;&#27010;&#26377;50&#22810;&#22825;&#20102;&#65292;&#26368;&#36817;10&#26469;&#22825;&#20986;&#29616;&#20320;&#35828;&#30340;&#21069;&#21015;&#33146;&#21152;&#37325;&#30340;&#24773;&#20917;10&#22825;&#21069;&#26377;&#23615;&#39057;&#23615;&#24613;&#65292;&#21518;&#26469;&#22823;&#27010;&#19977;&#22235;&#22825;&#21518;&#23601;&#27809;&#20102;&#65292;&#29616;&#22312;&#20027;&#35201;&#26159;&#24038;&#23567;&#33145;&#38544;&#30171;&#65292;&#26377;&#26102;&#20505;&#22823;&#33151;&#26681;&#37096;&#20063;&#20250;&#30140;&#12290;&#30590;&#20024;&#26377;&#26102;&#20505;&#20063;&#20250;&#38544;&#32422;&#30340;&#30140;&#19981;&#30693;&#36947;&#36825;&#20123;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#65311;&#22823;&#27010;&#38656;&#35201;&#22810;&#20037;&#21602;&#65311;&#26159;&#19981;&#26159;&#38271;&#26102;&#38388;&#27809;&#21464;&#21270;&#23601;&#38656;&#35201;&#21040;&#21307;&#38498;&#26816;&#26597;&#19968;&#19979;&#21602;&#65311;&#24863;&#35874;&#24744;&#22312;&#30334;&#24537;&#20043;&#20013;&#22238;&#22797;&#25105;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#20687;&#25105;&#19968;&#26679;&#29305;&#21035;&#20851;&#27880;&#25106;&#26029;&#21453;&#24212;&#65292;&#22240;&#20026;&#36825;&#26102;&#20505;&#24515;&#37324;&#21453;&#22797;&#26159;&#26368;&#22823;&#30340;&#12290;&#12290;&#12290;&#35874;&#35874;&#24744;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#25106;&#26029;&#21453;&#24212;&#22312;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#20986;&#29616;&#65292;&#19968;&#33324;3&#21608;&#20869;&#21363;&#21487;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#21069;&#21015;&#33146;&#28814;&#20999;&#24524;&#20037;&#22352;&#29100;&#22812;&#65292;&#36825;&#20063;&#26159;&#23548;&#33268;&#24930;&#21069;&#21152;&#37325;&#30340;&#19968;&#20010;&#21407;&#22240;&#65292;&#36824;&#26377;&#39278;&#37202;&#20063;&#20250;&#23548;&#33268;&#21152;&#37325;&#12290;&#22914;&#26524;&#20320;&#30140;&#30171;&#19968;&#30452;&#25345;&#32493;&#65292;&#27809;&#26377;&#32531;&#35299;&#65292;&#26159;&#38656;&#35201;&#23601;&#21307;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#30340;&#65292;&#28982;&#21518;&#20877;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#27599;&#22825;&#20570;&#20123;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#24930;&#21069;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>649.&#32769;&#24072;&#25105;&#29616;&#22312;&#24515;&#37324;&#21387;&#21147;&#24456;&#22823;&#65292;&#27599;&#22825;&#37117;&#22312;&#25285;&#24515;&#36825;&#20214;&#20107;&#65292;&#27599;&#22825;&#26202;&#19978;&#20004;&#28857;&#37117;&#37266;&#20102;&#65292;&#24178;&#20160;&#20040;&#20107;&#24773;&#37117;&#27809;&#24515;&#24773;&#19981;&#33021;&#23433;&#24515;&#65292;&#34429;&#28982;&#24515;&#29702;&#26263;&#31034;&#33258;&#24049;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#27809;&#20160;&#20040;&#22823;&#30340;&#20316;&#29992;&#22825;&#22825;&#37117;&#22312;&#21518;&#24724;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#25105;&#24456;&#23475;&#24597;&#25105;&#26159;&#20260;&#30340;&#22826;&#37325;&#22909;&#19981;&#20102;&#20102;&#65292;&#22825;&#22825;&#22312;&#32593;&#19978;&#30475;&#36825;&#20123;&#20107;&#65292;&#24212;&#20026;&#24050;&#32463;24&#20102;&#30495;&#30340;&#23475;&#24597;&#22909;&#19981;&#20102;&#20102;&#65292;&#22920;&#22920;&#20063;&#30475;&#20986;&#25105;&#30340;&#19981;&#23545;&#65292;&#35828;&#20320;&#26377;&#20160;&#20040;&#20107;&#24773;&#21527;&#65292;&#25105;&#24819;&#25226;&#36825;&#20214;&#20107;&#21578;&#35785;&#23478;&#37324;&#65292;&#20294;&#26159;&#19981;&#30693;&#36947;&#24590;&#20040;&#35828;&#24597;&#20182;&#22905;&#20260;&#24515;&#65292;&#25105;&#24863;&#35273;&#25105;&#36825;&#20004;&#22825;&#37117;&#26377;&#24515;&#30149;&#20102;&#65292;&#24515;&#21475;&#37117;&#26159;&#30140;&#30340;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#25165;&#33021;&#30095;&#23548;&#22909;&#12290;&#24819;&#25226;&#25226;&#36825;&#20214;&#20107;&#25918;&#19979;&#22909;&#22909;&#20859;&#29983;&#65292;&#25918;&#26494;&#24515;&#24773;&#65292;&#25105;&#30495;&#24819;&#25226;&#36825;&#37117;&#22350;&#24230;&#36807;&#21435;&#12290;&#36824;&#26377;&#25105;&#24863;&#35273;&#25105;&#29616;&#22312;&#26377;&#30590;&#20024;&#38745;&#33033;&#26354;&#24352;&#65292;&#33021;&#25720;&#21040;&#65292;&#30475;&#20320;&#24086;&#23376;&#35828;&#20808;&#20859;&#36275;&#32958;&#27668;&#23601;&#22909;&#28857;&#20102;&#65292;&#25105;&#29616;&#22312;&#24212;&#20026;&#24515;&#29702;&#30340;&#38382;&#39064;&#24863;&#35273;&#27604;&#24179;&#24120;&#26356;&#24046;&#20102;&#65292;&#20197;&#21069;&#19981;&#25226;&#36825;&#24403;&#22238;&#20107;&#20160;&#20040;&#20063;&#19981;&#25026;&#24076;&#26395;&#20320;&#33021;&#24110;&#24110;&#25105;&#65292;&#25105;&#24819;&#21435;&#21307;&#38498;&#35813;&#24590;&#20040;&#30475;&#65292;&#25105;&#30495;&#30340;&#24456;&#24819;&#36319;&#20320;&#32842;&#32842;&#65292;&#33021;&#19981;&#33021;&#30041;&#20010;&#32842;&#22825;&#26041;&#24335;&#20160;&#20040;&#30340;&#65292;&#25105;&#24456;&#24863;&#28608;&#20320;&#12290;&#25105;&#30495;&#30340;&#24597;&#36825;&#36744;&#23376;&#23601;&#36825;&#20040;&#23436;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#21487;&#20197;&#22312;&#31169;&#20449;&#37324;&#32473;&#20320;&#24314;&#35758;&#12290;&#27604;&#20320;&#20005;&#37325;&#30340;&#25106;&#21451;&#26377;&#24456;&#22810;&#65292;&#20320;&#20063;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#26159;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#20320;&#20063;&#29992;&#19981;&#30528;&#22810;&#24819;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#23545;&#20320;&#24773;&#32490;&#30340;&#25913;&#21892;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#27599;&#22825;&#21487;&#20197;&#22810;&#20986;&#21435;&#36208;&#36208;&#65292;&#36208;&#19968;&#22280;&#22238;&#26469;&#65292;&#20320;&#24515;&#24773;&#23601;&#20250;&#33298;&#30021;&#24456;&#22810;&#65292;&#20154;&#29983;&#27809;&#26377;&#36808;&#19981;&#36807;&#21435;&#30340;&#22350;&#65292;&#20851;&#38190;&#20320;&#33258;&#24049;&#35201;&#26377;&#20449;&#24515;&#21644;&#24658;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>650.&#39134;&#32724;&#21733; &#25105;&#26377;&#19968;&#20010;&#38382;&#39064;&#35831;&#25945;&#19968;&#19979;&#20320;&#65292;&#38382;&#39064;&#23601;&#26159;&#26202;&#19978;&#21507;&#24471;&#22826;&#39281;&#25110;&#32773;&#19979;&#21320;&#21040;&#26202;&#19978;&#36825;&#27573;&#26102;&#38388;&#21507;&#22826;&#22810;&#30340;&#35805; &#26202;&#19978;&#20250;&#19981;&#20250;&#36951;&#31934;&#30340;&#65311;&#25105;&#25106;&#33394;&#20102;&#24050;&#32463;&#26377;&#19968;&#20010;&#26376;&#22810;&#20102;&#65292;&#24847;&#28139;&#36319;&#25163;&#28139;&#37117;&#25106;&#24471;&#24456;&#31283;&#23450;&#65292;&#24515;&#24773;&#23578;&#31639;&#24179;&#22797;&#12290; &#28982;&#32780;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#26159;&#36951;&#31934;&#36319;&#28369;&#31934;&#20102;&#65292; &#22240;&#20026;&#26412;&#20154;&#20449;&#20208;&#20315;&#25945;&#65292;&#25152;&#20197;&#24847;&#28139;&#24456;&#26089;&#23601;&#25106;&#25481;&#20102;&#65292; &#25442;&#35328;&#20043;&#36951;&#31934;&#22522;&#26412;&#19978;&#26159;&#26080;&#26149;&#26790;&#30340;&#12290;&#20294;&#26377;&#19968;&#28857;&#24456;&#22855;&#24618;&#65292;&#37027;&#23601;&#26159;&#27599;&#24403;&#36951;&#31934;&#20043;&#21518;&#65292;&#37027;&#19968;&#27573;&#26102;&#38388;&#25105;&#37117;&#20250;&#27604;&#36739;&#39057;&#32321;&#22320;&#36951;&#31934;&#65292; &#26368;&#21385;&#23475;&#35797;&#36807;&#19968;&#20010;&#26143;&#26399;3&#27425;&#24038;&#21491;&#65292;&#36824;&#26377;&#65292;&#22826;&#36807;&#20130;&#22859;&#20250;&#19981;&#20250;&#23548;&#33268;&#36951;&#31934;&#65311; &#21507;&#24471;&#22826;&#39281;&#20063;&#26159;&#20250;&#19981;&#20250;&#23548;&#33268;&#36951;&#31934;&#65311;&#33267;&#20110;&#37027;&#22266;&#32958;&#21151;&#37027;&#20010;&#29256;&#26412;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#30340;&#29256;&#26412;&#25105;28&#23395;&#26377;&#33258;&#25293;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#26366;&#32463;&#24402;&#32435;&#36807;&#20108;&#21313;&#20960;&#26465;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#20123;&#22240;&#32032;&#37117;&#26159;&#38656;&#35201;&#36991;&#20813;&#30340;&#65292;&#21507;&#24471;&#22826;&#39281;&#65292;&#25110;&#32773;&#32905;&#21507;&#22810;&#20102;&#65292;&#34917;&#30340;&#19996;&#35199;&#21507;&#22810;&#20102;&#65292;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#21457;&#29983;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#19968;&#36951;&#31934;&#65292;&#23601;&#26159;&#36830;&#32493;2&#22825;&#37117;&#36951;&#31934;&#12290;&#22240;&#20026;&#31934;&#20851;&#19968;&#26494;&#65292;&#23601;&#21487;&#33021;&#36830;&#28431;2&#27425;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#22362;&#25345;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20004;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#26159;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>651.&#39134;&#32724;&#21733;&#65292;&#30149;&#21451;&#23547;&#27714;&#24110;&#21161;&#65292;&#30495;&#24515;&#24076;&#26395;&#33021;&#24471;&#21040;&#20320;&#30340;&#25351;&#28857;&#12290;&#25105;sy&#26377;&#19968;&#38453;&#24456;&#36807;&#24230;&#12290;&#21518;&#26469;&#24320;&#22987;&#24863;&#35273;&#24615;&#27442;&#20943;&#36864;&#65292;&#26377;&#26102;&#20505;&#37117;&#19981;&#33021;&#21187;&#36215;&#12290;&#24847;&#35782;&#21040;&#21361;&#23475;&#65292;&#24320;&#22987;&#25106;&#20102;&#12290;&#20013;&#38388;&#26029;&#26029;&#32493;&#32493;&#24615;&#27442;&#39640;&#28072;&#30340;&#26102;&#20505;&#30340;&#26377;&#36807;&#20960;&#27425;&#30772;&#25106;&#12290;&#36951;&#31934;&#20063;&#22256;&#25200;&#25105;&#24456;&#20037;&#20102;&#12290;&#26377;&#26102;&#20505;&#36830;&#32493;&#36951;&#31934;3&#22825;&#65292;&#26377;&#26102;&#20505;&#19968;&#26202;&#19978;&#36951;&#31934;&#20004;&#27425;&#65292;&#24324;&#30333;&#22825;&#24456;&#32047;&#12290;&#26377;&#26102;&#20505;&#24863;&#35273;&#22909;&#30340;&#35805;&#20250;10&#22825;&#21040;&#21322;&#20010;&#26376;&#36951;&#31934;&#19968;&#27425;&#12290;&#28982;&#21518;&#20250;&#21448;&#20250;&#39057;&#32321;&#30340;&#36951;&#31934;&#12290;&#20687;&#26368;&#36817;&#65292;&#25105;10&#22810;&#22825;&#27809;&#36951;&#31934;&#65292;&#28982;&#21518;&#22823;&#21069;&#22825;&#36951;&#31934;&#20102;&#65292;&#38548;&#20102;&#19968;&#22825;&#26152;&#22825;&#26202;&#19978;&#21448;&#36951;&#31934;&#20102;&#12290;&#25105;&#20013;&#38388;&#26377;&#19968;&#38453;&#26159;&#30475;&#36807;&#21307;&#29983;&#65292;&#21307;&#29983;&#21483;&#25105;&#21507;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#24863;&#35273;&#21507;&#20102;&#36824;&#26159;&#26377;&#25928;&#26524;&#30340;&#65292;&#28982;&#21518;&#25105;&#21448;&#20102;&#24525;&#19981;&#20303;sy&#23601;&#21448;&#24320;&#22987;&#36951;&#31934;&#20102;&#12290;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#20570;&#65292;&#25105;22&#21608;&#23681;&#20102;&#65292;&#37117;&#24037;&#20316;&#20102;&#65292;&#36825;&#26679;&#30340;&#29366;&#24577;&#65292;&#32467;&#23130;&#29983;&#23376;&#37117;&#38590;&#65292;&#35831;&#27714;&#20320;&#30340;&#25351;&#28857;&#65281;&#26377;&#19968;&#27573;&#26102;&#38388;&#20250;&#24863;&#35273;&#27627;&#26080;&#24615;&#27442;&#65292;&#21187;&#36215;&#37117;&#38590;&#65292;&#26377;&#19968;&#38453;&#23601;&#24615;&#27442;&#39640;&#28072;&#65292;&#24456;&#38590;&#24525;&#20303;&#65292;&#21710;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#19968;&#23450;&#35201;&#19987;&#19994;&#22320;&#25106;&#33394;&#65292;&#19981;&#35201;&#24378;&#25106;&#12290;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20320;&#32769;&#26159;&#30772;&#25106;&#65292;&#36523;&#20307;&#35201;&#24674;&#22797;&#30495;&#30340;&#22826;&#38590;&#20102;&#65292;&#21507;&#20877;&#22909;&#30340;&#33647;&#20063;&#20250;&#34987;&#20320;&#28431;&#25481;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19987;&#19994;&#22320;&#25106;&#33394;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#28982;&#21518;&#36951;&#31934;&#38382;&#39064;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>652.&#39134;&#32724;&#32769;&#24072; &#25105;&#29616;&#22312;14&#23681; &#20174;&#20116;&#24180;&#32423;&#23601;&#24320;&#22987;&#25784;&#20102;&#12290;&#29616;&#22312;&#22522;&#26412;&#19978;&#26159;&#31186;&#23556; &#26368;&#36817;&#33152;&#33009;&#37027;&#37324;&#24456;&#38590;&#21463; &#26377;&#19968;&#31181;&#24819;&#25784;&#30340;&#24863;&#35273; &#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#65311;&#32780;&#19988;&#25105;&#30340;&#33258;&#21046;&#21147;&#24456;&#24046; &#25106;&#20102;15&#22825;&#21518;&#23601;&#30772;&#25106;&#20102; &#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#25106;&#33394;&#20063;&#19981;&#26159;&#20809;&#38752;&#33258;&#21046;&#21147;&#65292;&#32780;&#26159;&#35201;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#23450;&#21147;&#25165;&#33021;&#19978;&#21435;&#12290;&#33152;&#33009;&#38590;&#21463;&#22914;&#26524;&#25345;&#32493;&#65292;&#24314;&#35758;&#23601;&#21307;&#27835;&#30103;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>653.&#39134;&#32724;&#21733; &#20320;&#22909; &#25105;&#23545;&#25163;&#28139;&#21361;&#23475;&#30340;&#20851;&#27880;&#26159;&#20174;&#25105;&#33073;&#21457;&#24320;&#22987;&#30340; &#25105;22&#23681; &#26159;&#22312;&#26657;&#22823;&#23398;&#29983; &#38271;&#26399;&#25163;&#28139; &#22836;&#39030;&#24320;&#22987;&#33073;&#21457;&#20102; &#21448;&#21152;&#19978;&#29616;&#22312;&#26159;&#32771;&#30740;&#22797;&#20064;&#30340;&#38454;&#27573; &#25152;&#20197;&#38271;&#26399;&#20037;&#22352; &#29100;&#22812; &#30475;&#21040;&#20320;&#24635;&#32467;&#30340;&#37027;&#20010;&#20844;&#24335; &#29100;&#22812;+&#20037;&#22352;+&#32437;&#27442;=&#23436;&#34507; &#25105;&#35273;&#24471;&#25105;&#25481;&#21040;&#24748;&#23830;&#37324;&#38754;&#21435;&#20102; &#24819;&#21435;&#30475;&#30475;&#21307;&#29983; &#25105;&#29616;&#22312;&#26377;&#20010;&#22899;&#26379;&#21451; &#24863;&#24773;&#38750;&#24120;&#22909; &#25105;&#20160;&#20040;&#20107;&#24773;&#37117;&#21644;&#22905;&#35828; &#23601;&#26159;&#36825;&#20010;&#24773;&#20917;&#27809;&#26377;&#21578;&#35785;&#22905; &#25105;&#30495;&#30340;&#24456;&#23475;&#24597;&#22833;&#21435;&#22905; &#25105;&#21644;&#22905;&#26377;&#36807;&#24615;&#34892;&#20026; &#25105;&#20063;&#30693;&#36947;&#25106;&#33394;&#30340;&#24517;&#39035;&#24615; &#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#24744; &#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013; &#21487;&#20197;&#21644;&#25105;&#22899;&#21451;&#26377;&#24615;&#34892;&#20026;&#20040; &#22240;&#20026;&#25105;&#30495;&#30340;&#24456;&#29233;&#22905; &#19981;&#24819;&#35753;&#25105;&#20204;&#30340;&#24863;&#24773;&#26159;&#27531;&#32570;&#19981;&#20840;&#30340; &#27605;&#31455; &#24615;&#29233;&#26159;&#29233;&#24773;&#30340;&#37325;&#35201;&#37096;&#20998; &#25105;&#19979;&#20915;&#24515;&#25106;&#33394;&#20102;&#65281;&#35201;&#19981;&#25105;&#23601;&#23436;&#34507;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#30495;&#30340;&#29233;&#22905;&#65292;&#23601;&#24212;&#35813;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#20859;&#20859;&#22909;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#21542;&#21017;&#20320;&#32467;&#23130;&#21069;&#36825;&#26679;&#25630;&#65292;&#36523;&#20307;&#24223;&#25481;&#65292;&#23130;&#21518;&#24590;&#20040;&#21150;&#65311;&#25105;&#24314;&#35758;&#20320;&#23130;&#21069;&#23613;&#37327;&#19981;&#35201;&#26377;&#24615;&#34892;&#20026;&#65292;&#20197;&#31934;&#31070;&#24651;&#29233;&#20026;&#20027;&#12290;&#20037;&#22352;&#29100;&#22812;&#30340;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#35774;&#27861;&#36991;&#20813;&#65292;&#20037;&#22352;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#23613;&#37327;&#23569;&#29100;&#22812;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>654.&#39134;&#32724;&#65292;&#24590;&#20040;&#25106;&#25163;&#28139;&#27599;&#27599;&#37117;&#26377;&#24456;&#24378;&#30340;&#27442;&#26395;&#65292;&#21018;&#25165;&#19968;&#36830;&#20108;&#27873;&#25105;&#24555;&#19981;&#34892;&#20102;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#24378;&#25106;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#27442;&#26395;&#24378;&#19981;&#26159;&#22909;&#20107;&#65292;&#26159;&#34394;&#21017;&#20130;&#30340;&#34920;&#29616;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>655.&#20170;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#20102;&#65292;&#35828;&#25105;&#21253;&#30382;&#36807;&#38271;&#65292;&#40863;&#22836;&#21457;&#28814;&#65292;&#21448;&#35828;&#25105;&#26089;&#20123;&#65292;&#21448;&#35828;&#25105;&#21069;&#21015;&#33146;&#65292;&#35828;&#35201;&#25026;&#25163;&#26415;&#20999;&#21253;&#30382;&#65292;&#20570;&#26089;&#27844;&#25163;&#26415;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#19981;&#20570;&#21487;&#20197;&#33258;&#25937;&#21527;&#65311;&#25105;&#24456;&#19981;&#23433;&#65292;&#19981;&#25954;&#32473;&#23478;&#20154;&#30693;&#36947;&#65292;&#29616;&#22312;&#27599;&#22825;&#30561;&#19981;&#30528;&#65292;&#25163;&#26415;&#36153;&#29992;&#21152;&#36215;&#26469;&#23601;&#35201;5000&#65292;&#36824;&#19981;&#21253;&#25324;&#33647;&#37027;&#20123;&#12290;&#12290;&#25105;&#24863;&#35273;&#25215;&#21463;&#19981;&#36215;&#65292;&#35831;&#32769;&#24072;&#25351;&#28857;&#25351;&#28857;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#30382;&#36807;&#38271;&#21487;&#20197;&#20570;&#25163;&#26415;&#65292;&#22914;&#26524;&#20320;&#29616;&#22312;&#32463;&#27982;&#26465;&#20214;&#19981;&#22909;&#65292;&#21487;&#20197;&#32771;&#34385;&#23558;&#26469;&#20570;&#12290;&#26089;&#27844;&#20498;&#19981;&#19968;&#23450;&#35201;&#20570;&#25163;&#26415;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21478;&#22806;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#19968;&#23450;&#35201;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>656.&#39134;&#32724;&#22823;&#21733;&#25105;&#26377;4&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#36817;&#19968;&#24180;&#22810;&#26469;&#32928;&#32963;&#19981;&#22909;&#32769;&#25289;&#32922;&#23376;&#24456;&#33510;&#24700;&#65292;&#30475;&#20320;&#30340;&#19968;&#31687;&#24086;&#23376;&#33406;&#28792;&#31348;&#20301;&#26377;&#29992;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#33406;&#28792;&#37027;&#20010;&#31348;&#20301;&#27604;&#36739;&#22909;&#24076;&#26395;&#39134;&#32724;&#21733;&#33021;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#33406;&#28792;&#31070;&#38425;&#31348;&#21644;&#36275;&#19977;&#37324;&#12290;&#24314;&#35758;&#20320;&#29992;&#28201;&#28792;&#30418;&#65292;&#19981;&#35201;&#30452;&#25509;&#28792;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>657.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#38382;&#19979;&#24471;&#20102;&#28966;&#34385;&#30151;&#20197;&#21518;&#25106;&#38500;&#20102;sy&#65292;&#26159;&#19981;&#26159;&#36824;&#35201;&#25106;&#25151;&#20107;&#21602;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#25151;&#20107;&#20063;&#20260;&#32958;&#31934;&#30340;&#65292;&#24314;&#35758;&#32477;&#23545;&#31105;&#27442;&#65292;&#26377;&#32769;&#23110;&#30340;&#30149;&#21451;&#19968;&#23450;&#35201;&#21644;&#32769;&#23110;&#27807;&#36890;&#22909;&#65292;&#21462;&#24471;&#29702;&#35299;&#65292;&#26366;&#32463;&#26377;&#30149;&#21451;&#23130;&#21518;&#25106;&#33394;&#35843;&#29702;&#19968;&#24180;&#22810;&#65292;&#28966;&#34385;&#30151;&#30154;&#24840;&#20102;&#65292;&#25151;&#20107;&#21487;&#20197;&#31561;&#30154;&#24840;&#21518;&#20877;&#33410;&#21046;&#22320;&#36807;&#65292;&#30041;&#30528;&#38738;&#23665;&#22312;&#19981;&#24597;&#27809;&#26612;&#28903;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>658.&#39134;&#32724;&#21733; &#26152;&#22825;&#30475;&#20102;&#20320;&#30340;&#26377;&#20851;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#24086;&#23376;&#65292;&#26377;&#20123;&#23475;&#24597;&#26159;&#19981;&#26159;sy&#24456;&#23481;&#26131;&#24739;&#36825;&#20010;&#30149;&#12290;&#22914;&#26524;&#26159;&#36731;&#24230;&#30340;&#35813;&#24590;&#20040;&#24674;&#22797;&#29992;&#20570;&#25163;&#26415;&#21527;&#65311;&#19981;&#30830;&#23450;&#26159;&#19981;&#26159;&#24739;&#30149;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#24576;&#30097;&#33258;&#24049;&#31934;&#32034;&#20102;&#65292;&#21487;&#20197;&#21435;&#20570;&#20010;&#26816;&#26597;&#65292;&#24456;&#26041;&#20415;&#30340;&#12290;&#36731;&#24230;&#19981;&#19968;&#23450;&#20250;&#24314;&#35758;&#25163;&#26415;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>659.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26377;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#25105;&#36523;&#20307;&#28287;&#27668;&#27604;&#36739;&#37325;&#65292;&#29616;&#22312;&#24635;&#26159;&#33145;&#27899;&#65292;&#33145;&#37096;&#24456;&#20937;&#65292;&#33292;&#33492;&#21457;&#30333;&#65292;&#25163;&#33050;&#24515;&#33258;&#27735;&#65292;&#35831;&#38382;&#36825;&#31181;&#30151;&#29366;&#21487;&#20197;&#29992;&#33406;&#21494;&#27873;&#33050;&#20040;&#65311;&#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#65292;&#35813;&#24590;&#20040;&#29992;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#33406;&#21494;&#27873;&#33050;&#65292;&#19968;&#21608;1-2&#27425;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#21507;&#20123;&#32418;&#35910;&#34191;&#31859;&#31909;&#65292;&#31067;&#28287;&#25928;&#26524;&#19981;&#38169;&#65292;&#36824;&#21487;&#20197;&#28857;&#25353;&#23567;&#33151;&#30340;&#25215;&#23665;&#31348;&#65292;&#26159;&#31067;&#28287;&#30340;&#33879;&#21517;&#35201;&#31348;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>660.&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#30495;&#26159;&#21151;&#24503;&#26080;&#37327;&#65292;&#25105;&#26377;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#65292;&#25105;&#29616;&#22312;&#20174;&#20107;&#30340;&#26159;&#28120;&#23453;&#24037;&#20316;&#65292;&#27599;&#22825;&#37117;&#35201;&#23545;&#30528;&#30005;&#33041;&#65292;&#22352;&#30528;&#65292;&#20294;&#26159;&#29616;&#22312;&#25105;&#30830;&#23454;&#26377;&#36825;&#30149;&#65292;&#28966;&#34385;&#30151;&#65292;&#25105;&#24819;&#38382;&#19979;&#25105;&#26159;&#19981;&#26159;&#25442;&#19968;&#20221;&#20307;&#21147;&#30340;&#24037;&#20316;&#26356;&#22909;&#24674;&#22797;&#65292;&#36824;&#26159;&#30452;&#25509;&#26080;&#35270;&#36825;&#30149;&#30340;&#23384;&#22312;&#20570;&#25105;&#30340;&#24037;&#20316;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25442;&#20221;&#24037;&#20316;&#20498;&#19981;&#24517;&#65292;&#20320;&#21487;&#20197;&#27599;&#22825;&#25277;&#31354;&#20986;&#21435;&#36816;&#21160;&#19979;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#20037;&#22352;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#28982;&#21518;&#27880;&#24847;&#33829;&#20859;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>661.&#20877;&#38382;&#20004;&#20010;&#38382;&#39064;&#65306;1&#12289;&#27599;&#22825;&#31449;&#26729;&#22810;&#20037;&#21512;&#36866;&#65311;2&#12289;&#27599;&#22825;&#20160;&#20040;&#26102;&#20505;&#31449;&#21512;&#36866;&#65311;&#26395;&#39134;&#32724;&#21733;&#22238;&#31572;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#31449;&#26729;&#20498;&#19981;&#24517;&#25304;&#27877;&#20110;&#26102;&#38388;&#65292;&#26089;&#19978;&#65292;&#19979;&#21320;&#65292;&#26202;&#19978;&#30342;&#21487;&#12290;&#27599;&#22825;&#21322;&#23567;&#26102;&#20197;&#19978;&#20026;&#22937;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>662.&#21018;&#25165;&#19978;&#21397;&#25152;&#65292;&#21457;&#29616;&#23567;&#20415;&#21518;&#23567;&#33145;&#30171;&#65292;&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#31639;&#19981;&#31639;&#25106;&#26029;&#21453;&#24212;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#25106;&#22810;&#20037;&#20102;&#65292;&#22914;&#26524;&#26159;&#21018;&#25106;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#12290;&#22914;&#26524;&#20320;&#25106;&#33394;&#20960;&#20010;&#26376;&#20102;&#65292;&#23601;&#32771;&#34385;&#26159;&#21453;&#22797;&#26399;&#65292;&#27604;&#22914;&#20320;&#20037;&#22352;&#20102;&#65292;&#29100;&#22812;&#20102;&#65292;&#36951;&#31934;&#20102;&#65292;&#21171;&#32047;&#20102;&#21463;&#23506;&#20102;&#65292;&#25110;&#32773;&#20986;&#27735;&#36807;&#22810;&#65292;&#37117;&#26377;&#21487;&#33021;&#36896;&#25104;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#65292;&#24314;&#35758;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>663.&#38451;&#30207;&#21644;&#38451;&#30207;&#20542;&#21521;&#65292;&#19981;&#26159;&#21516;&#19968;&#20010;&#27010;&#24565;&#21543;&#65311;&#36824;&#26377;&#25105;&#29616;&#22312;&#23567;&#33145;&#19981;&#33298;&#26381;&#12290;&#21999;&#65292;&#24744;&#35828;&#38271;&#32982;&#35201;&#39318;&#20808;&#20013;&#33647;&#35843;&#29702;&#33086;&#32963;&#20040;&#65292;&#36824;&#26159;&#24590;&#26679;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38451;&#30207;&#20542;&#21521;&#65292;&#19968;&#33324;&#19981;&#31639;&#22826;&#20005;&#37325;&#65292;&#38451;&#30207;&#20063;&#20998;&#36731;&#12289;&#20013;&#12289;&#37325;&#24230;&#12290;&#35201;&#38271;&#32982;&#65292;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#21478;&#22806;&#23601;&#26159;&#32928;&#32963;&#21151;&#33021;&#35201;&#22909;&#65292;&#28040;&#21270;&#21560;&#25910;&#27809;&#38382;&#39064;&#65292;&#36825;&#26679;&#20307;&#37325;&#25165;&#33021;&#19978;&#21435;&#12290;&#22914;&#26524;&#20320;&#32928;&#32963;&#19981;&#22909;&#65292;&#26368;&#22909;&#33021;&#20808;&#35843;&#29702;&#27491;&#24120;&#20102;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>664.&#39134;&#32724;&#21733;&#65292;&#25105;&#30340;&#24605;&#24819;&#22826;&#32942;&#33039;&#22826;&#40844;&#40842;&#65292;&#24613;&#38656;&#20928;&#21270;&#65292;&#21487;&#26159;&#25105;&#19981;&#30693;&#36947;&#22914;&#20309;&#21435;&#20928;&#21270;&#65292;&#23601;&#26159;&#27599;&#22825;&#29992;&#25163;&#26426;&#30475;&#25106;&#33394;&#25991;&#31456;&#65311;&#26159;&#36825;&#26679;&#65311;&#36824;&#26377;&#65292;&#22914;&#26524;&#25105;&#19981;&#23567;&#24515;&#21160;&#20102;&#28139;&#24565;&#65292;&#25509;&#19979;&#26469;&#20250;&#24456;&#38590;&#19981;&#30772;&#25106;&#65292;&#25152;&#20197;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#35201;&#25106;&#25481;&#25163;&#28139;&#65292;&#24517;&#39035;&#24471;&#38271;&#26102;&#38388;&#27809;&#26377;&#19968;&#20010;&#28139;&#24565;&#65292;&#21487;&#26159;&#23545;&#25105;&#26469;&#35828;&#65292;&#36825;&#24456;&#38590;&#20570;&#21040;&#65292;&#26368;&#22810;&#33021;&#22362;&#25345;&#20843;&#22825;&#27809;&#26377;&#28139;&#24565;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20928;&#21270;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#23601;&#33021;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#20320;&#25226;&#25105;&#30340;&#25991;&#31456;&#22810;&#30475;&#30475;&#65292;&#24456;&#22810;&#38382;&#39064;&#33258;&#28982;&#23601;&#26126;&#30333;&#20102;&#12290;&#26029;&#24847;&#28139;&#30340;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#30475;17&#23395;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>665.&#39134;&#32724;&#32769;&#24072;&#65292;&#35831;&#38382;&#24180;&#23569;&#26102;&#20505;&#30340;SY&#20250;&#23545;&#25104;&#38271;&#26399;&#33041;&#37096;&#30340;&#21457;&#32946;&#26377;&#24433;&#21709;&#21527;&#65311;&#22312;&#24744;&#30340;&#25945;&#23548;&#19979;&#24050;&#32463;&#35299;&#38500;SY1&#24180;&#24038;&#21491;&#20102;&#65292;&#34429;&#28982;&#20598;&#26377;&#36951;&#31934;&#19981;&#36807;&#30830;&#23454;&#24863;&#35273;&#33041;&#21147;&#26377;&#25152;&#24674;&#22797;&#65292;&#29616;&#22312;&#26368;&#25285;&#24515;&#30340;&#23601;&#26159;&#21457;&#32946;&#26399;&#26102;&#20505;&#26377;SY&#20250;&#23545;&#33041;&#37096;&#21450;&#26234;&#21147;&#21457;&#32946;&#36896;&#25104;&#24433;&#21709;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;SY&#20260;&#32958;&#26159;&#20250;&#24433;&#21709;&#21040;&#21457;&#32946;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#20986;&#29616;&#20102;&#33041;&#21147;&#19979;&#38477;&#65292;&#25152;&#20197;&#20320;&#22914;&#26524;&#22312;&#21457;&#32946;&#26399;&#65292;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>666.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24739;&#26377;&#31070;&#32463;&#34928;&#24369;&#30151;&#65292;&#26202;&#19978;&#20837;&#30561;&#22256;&#38590;&#65292;&#25106;&#33394;160&#22810;&#22825;&#20102;&#65292;&#22836;&#26127;&#65292;&#24847;&#35782;&#19981;&#28165;&#26970;&#65292;&#19981;&#36807;&#20063;&#27604;&#25106;&#33394;&#21069;&#22909;&#22810;&#20102;&#65292;&#25105;&#25152;&#24819;&#35201;&#30340;&#26159;&#26202;&#19978;&#24590;&#20040;&#25165;&#33021;&#24555;&#36895;&#20837;&#30561;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#20320;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#21644;&#25353;&#25705;&#31348;&#20301;&#65292;&#20999;&#35760;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#20250;&#35843;&#25972;&#27491;&#24120;&#30340;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p> </p>
<p>667.&#39134;&#32724;&#21733;&#26368;&#36817;&#25105;&#23567;&#20415;&#21457;&#40644; &#22352;&#26102;&#38388;&#38271;&#20102;&#33145;&#37096;&#19968;&#38453;&#19968;&#38453;&#30140;&#26159;&#24590;&#20040;&#22238;&#20107;&#26159;&#21069;&#21015;&#33146;&#28814;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20037;&#22352;&#20250;&#21152;&#37325;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#19981;&#35201;&#20037;&#22352;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>668.SY13&#24180;&#65292;&#29616;&#24180;26.&#30333;&#21457;&#65292;&#20013;&#21320;&#30130;&#20047;&#65292;&#21035;&#20154;&#36816;&#21160;&#21322;&#23567;&#26102;&#20986;&#27735;&#65292;&#32780;&#25105;10&#20998;&#38047;&#23601;&#28385;&#22836;&#22823;&#27735;&#20102;&#12290;&#36816;&#21160;&#27668;&#30701;&#12290;&#26377;&#36731;&#24494;&#21069;&#21015;&#33146;&#65292;SY&#26102;&#20505;&#21187;&#36215;&#19981;&#22362;&#25402;&#65292;&#19988;&#26102;&#38388;&#23601;&#20960;&#21313;&#31186;&#65292;SY&#26102;&#20505;&#65292;10&#22810;&#31186;&#23601;&#23556;&#65292;&#23567;&#33145;&#26377;&#29301;&#25199;&#24863;&#65292;&#28982;&#21518;&#39532;&#19978;&#23556;&#20102;&#12290;&#23556;&#31934;&#26080;&#21147;&#12290;&#25105;&#36825;&#24773;&#20917;&#24674;&#22797;&#24590;&#26679;&#65311;&#36825;&#19968;&#20010;&#26376;&#37324;&#26377;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#65292;&#26377;&#26102;&#26377;&#29983;&#29702;&#21453;&#24212;&#65292;&#20294;&#26159;&#21187;&#36215;&#19981;&#22362;&#25402;&#65292;&#35831;&#38382;&#39134;&#32724;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#27809;&#20851;&#31995;&#21527;&#65311;&#65288;&#23601;&#29301;&#25163;&#65292;&#20146;&#21563;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#22899;&#21451;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#27604;&#36739;&#38590;&#65292;&#23545;&#20110;&#24674;&#22797;&#26497;&#20854;&#19981;&#21033;&#12290;&#28431;&#21069;&#21015;&#33146;&#28082;&#20063;&#20260;&#36523;&#20307;&#65292;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#20320;&#29616;&#22312;&#21160;&#21017;&#27735;&#20986;&#65292;&#32771;&#34385;&#27668;&#34394;&#30340;&#21487;&#33021;&#24615;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#36214;&#32039;&#25106;&#20102;&#65292;&#21644;&#22899;&#21451;&#22909;&#22909;&#27807;&#36890;&#19979;&#12290;&#23130;&#21069;&#20197;&#31934;&#31070;&#24651;&#29233;&#20026;&#20027;&#65292;&#22909;&#22909;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#26377;&#26465;&#20214;&#30340;&#35805;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>669.&#39134;&#32724;&#65292;&#38382;&#20320;&#19968;&#20010;&#38382;&#39064;&#12290;&#38452;&#22218;&#24456;&#30162;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38452;&#22218;&#30233;&#30162;&#24456;&#24120;&#35265;&#65292;&#24341;&#36215;&#38452;&#22218;&#30233;&#30162;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#30382;&#28814;&#28287;&#30137;&#65292;&#38452;&#22218;&#28814;&#65292;&#19981;&#27880;&#24847;&#21355;&#29983;&#31561;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#30233;&#30162;&#30340;&#21457;&#29983;&#65292;&#22914;&#26524;&#30233;&#30162;&#24456;&#20005;&#37325;&#65292;&#21487;&#20197;&#23601;&#21307;&#28034;&#33647;&#27835;&#30103;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#35201;&#27880;&#24847;&#20010;&#20154;&#21355;&#29983;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>670.&#20174;&#20116;&#26376;&#20221;&#21040;&#29616;&#22312;&#20108;&#21313;&#22810;&#27425;'&#29305;&#21035;&#26159;&#26368;&#36817;'&#20197;&#21069;&#29420;&#22788;&#37117;&#19981;&#20250;&#20081;&#24819;'&#29616;&#22312;&#35201;&#26159;&#29420;&#22788;&#30340;&#35805;'&#24456;&#23481;&#26131;&#20135;&#29983;&#24565;&#22836;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#35201;&#36991;&#20813;&#29420;&#22788;'&#25442;&#20102;&#25163;&#26426;&#20070;&#31614;&#37117;&#20002;&#20102;'&#24819;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#35813;&#20174;&#21738;&#37324;&#20837;&#25163;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#23398;&#20013;&#21307;&#30693;&#35782;&#65292;&#20320;&#21487;&#20197;&#20174;&#21548;&#20013;&#21307;&#35762;&#24231;&#21644;&#20859;&#29983;&#31867;&#30340;&#20070;&#31821;&#20837;&#25163;&#65292;&#36825;&#26679;&#27604;&#36739;&#22909;&#29702;&#35299;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#30475;&#26354;&#40654;&#25935;&#32769;&#24072;&#30340;&#35762;&#24231;&#35270;&#39057;&#65292;&#20013;&#21307;&#20859;&#29983;&#30340;&#20070;&#23601;&#22826;&#22810;&#20102;&#65292;&#20320;&#21487;&#20197;&#20080;&#19968;&#20123;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;&#20320;&#29616;&#22312;&#35273;&#24735;&#36824;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#22810;&#23398;&#20064;&#65292;&#22810;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>671.&#39134;&#32724;&#22823;&#21733;&#22909;&#65292;&#25105;&#26159;&#20570;&#35774;&#35745;&#30340;&#65292;&#26377;&#24456;&#22810;&#26102;&#20505;&#24471;&#22352;&#22312;&#30005;&#33041;&#21069;&#25972;&#20010;&#19979;&#21320;&#29978;&#33267;&#21040;&#26202;&#19978;&#65292;&#26368;&#36817;&#19979;&#38754;&#20598;&#23572;&#20250;&#30171;&#19968;&#23567;&#27573;&#26102;&#38388;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#20986;&#38382;&#39064;&#20102;&#65292;&#25105;&#24819;&#38382;&#19979;&#21069;&#21015;&#33146;&#20250;&#19981;&#20250;&#33258;&#25105;&#24674;&#22797;&#30340;&#21602;&#65311;&#36824;&#26377;&#23601;&#26159;&#65292;&#25105;&#21457;&#29616;&#25106;&#33394;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#22312;&#20197;&#21518;&#30340;&#26085;&#23376;&#37324;&#30340;&#20598;&#28982;&#30772;&#25106;&#20102;&#20043;&#21518;&#65292;&#20260;&#23475;&#20250;&#26356;&#37325;&#65292;&#25105;&#33258;&#20174;&#20843;&#26376;&#19979;&#26092;&#36827;&#20837;&#25106;&#33394;&#21543;&#21518;&#24320;&#22987;&#25106;&#33394;&#65292;&#26399;&#38388;&#20849;&#30772;&#25106;5&#27425;&#65292;&#26368;&#38271;&#23601;24&#22825;&#65292;&#28982;&#32780;&#35753;&#25105;&#24863;&#35273;&#20260;&#24471;&#26368;&#37325;&#30340;&#23601;&#26159;&#26368;&#20037;&#30340;&#36825;&#27425;&#65292;&#36523;&#20307;&#36229;&#34394;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20037;&#22352;&#38382;&#39064;&#19968;&#23450;&#27880;&#24847;&#36991;&#20813;&#65292;&#22240;&#20026;&#20037;&#22352;&#20250;&#21152;&#37325;&#21069;&#21015;&#33146;&#28814;&#12290;&#24314;&#35758;&#20320;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#38393;&#38047;&#23450;&#22909;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#21069;&#21015;&#33146;&#28814;&#20250;&#32531;&#35299;&#30340;&#12290;&#30772;&#25106;&#30340;&#26102;&#38388;&#26159;&#26377;&#35762;&#31350;&#30340;&#65292;&#25105;&#26366;&#32463;&#20889;&#36807;&#19968;&#23395;&#65292;&#22312;&#19981;&#21516;&#26102;&#38388;&#30772;&#25106;&#65292;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#26159;&#19981;&#21516;&#30340;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>672.&#39134;&#32724;&#22823;&#21733;&#25105;&#24819;&#38382;&#19979;&#30475;&#29255;&#27809;&#25784;&#31639;&#30772;&#21527;&#65311;. &#30475;&#20102;&#21322;&#23567;&#26102;&#20294;&#26159;&#26368;&#21518;&#24525;&#20303;&#20102;&#65292;&#27969;&#20102;&#21069;&#21015;&#33146;. &#36825;&#20960;&#22825;&#27442;&#26395;&#26377;&#28857;&#22823;&#23601;&#30475;&#20102;&#30475;&#65292;&#30475;&#23436;&#20102;&#21457;&#29616;&#27442;&#26395;&#22909;&#20687;&#27809;&#26377;&#20102;&#12290;&#25105;&#24819;&#38382;&#19979;&#36825;&#20010;&#27442;&#26395;&#26159;&#19981;&#26159;&#31934;&#27668;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20005;&#26684;&#26469;&#35828;&#65292;&#31639;&#30772;&#25106;&#65292;&#27785;&#36855;YY&#26159;&#26263;&#32791;&#31934;&#27668;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#25105;&#21069;&#20960;&#23395;&#37117;&#26377;&#35762;&#21040;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#20809;&#30475;&#19981;&#25784;&#65292;&#28982;&#21518;&#23601;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#12290;&#20999;&#35760;&#65292;&#25106;&#33394;&#35201;&#24443;&#24213;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>673.&#36824;&#26377;&#25105;&#26368;&#36817;&#24456;&#21980;&#30561;&#65292;&#35201;&#30561;&#22815;9&#20010;&#23567;&#26102;&#25165;&#33021;&#37266;&#65292;9.30&#30561;6.30&#37266;&#65292;10.30&#30561;7.30&#37266;&#12290;&#36825;&#31181;&#29366;&#20917;&#26377;&#20004;&#20010;&#26376;&#20102;&#21543;&#65292;&#25106;&#33394;&#20063;&#20004;&#20010;&#26376;&#20102;&#65292;&#26399;&#38388;&#30772;&#20102;5.6&#27425;&#65292;&#21040;&#20170;&#22825;&#25106;&#20102;27&#22825;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#34394;&#21980;&#21351;&#25042;&#21160;&#12290;&#24403;&#28982;&#21644;&#23395;&#33410;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#20320;&#33258;&#24049;&#27880;&#24847;&#35843;&#25972;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20063;&#19981;&#33021;&#32769;&#30561;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>674.&#39134;&#32724;&#22823;&#21733; &#25105;&#22909;&#20687;&#32958;&#38452;&#34394; &#24212;&#35813;&#26089;&#19978;&#36824;&#26159;&#26202;&#19978;&#38203;&#28860;&#21834; &#26368;&#36817;&#32769;YY&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#19978;&#38203;&#28860;&#27604;&#36739;&#22909;&#65292;YY&#30340;&#38382;&#39064;&#24314;&#35758;&#20320;&#30475;17&#23395;&#65292;YY&#20851;&#24517;&#39035;&#36807;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>675.&#39134;&#32724;&#32769;&#24072;&#65292;&#21917;&#27700;&#27604;&#36739;&#22810;&#23545;&#24674;&#22797;&#20250;&#19981;&#20250;&#26377;&#24433;&#21709;&#30340;&#65292;&#24863;&#35273;&#20598;&#23572;&#23567;&#20415;&#20250;&#27604;&#36739;&#22810;&#65292;&#25105;&#19968;&#30452;&#24456;&#24120;&#21917;&#27700;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#27700;&#22810;&#19981;&#38169;&#65292;&#20294;&#20063;&#19981;&#33021;&#22826;&#22810;&#65292;&#22826;&#22810;&#23481;&#26131;&#21152;&#37325;&#32958;&#33039;&#30340;&#36127;&#25285;&#65292;&#20851;&#38190;&#26159;&#36866;&#37327;&#65292;&#20320;&#33258;&#24049;&#27880;&#24847;&#25226;&#25569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>676.&#20320;&#22909;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#33394;83&#22825;&#20102;&#65292;&#26399;&#38388;&#36951;&#31934;&#19977;&#27425;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#26089;&#26202;&#21508;&#36305;&#20116;&#20844;&#37324;&#65292;&#20208;&#21351;&#36215;&#22352;&#21508;50&#20010;&#65292;&#36825;&#20010;&#36816;&#21160;&#37327;&#22810;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;83&#22825;&#36951;&#31934;3&#27425;&#65292;&#24456;&#27491;&#24120;&#65292;&#19981;&#31639;&#22810;&#12290;&#36816;&#21160;&#37327;&#26159;&#38656;&#35201;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#30340;&#65292;&#22914;&#26524;&#20320;&#36305;&#23436;&#36523;&#20307;&#24456;&#33298;&#30021;&#65292;&#31532;&#20108;&#22825;&#24674;&#22797;&#24456;&#22909;&#65292;&#27809;&#26377;&#19981;&#36866;&#24863;&#65292;&#37027;&#23601;&#35828;&#26126;5&#20844;&#37324;&#26159;&#36866;&#21512;&#20320;&#30340;&#12290;&#22914;&#26524;&#20320;&#24863;&#35273;&#31532;&#20108;&#22825;&#24674;&#22797;&#19981;&#22909;&#65292;&#24456;&#32047;&#65292;&#37027;&#23601;&#35201;&#27880;&#24847;&#35843;&#25972;&#36816;&#21160;&#37327;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>677.&#30524;&#30518;&#20985;&#38519;&#26159;&#19981;&#26159;&#20570;&#36816;&#21160;&#20063;&#21487;&#20197;&#24247;&#22797;&#21834;&#65311;&#65311;&#20027;&#35201;&#30246;&#24369;&#65292;&#35813;&#29992;&#20160;&#20040;&#36816;&#21160;&#65292;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#30524;&#30518;&#20985;&#38519;&#36890;&#36807;&#26377;&#27687;&#36816;&#21160;&#20063;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#65292;&#30246;&#24369;&#38382;&#39064;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>678.&#39134;&#32724;&#22823;&#21733;&#65292;&#25106;&#19968;&#24180;&#20043;&#21518;&#33021;&#19981;&#33021;&#36807;&#24615;&#29983;&#27963;&#21602;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#19968;&#24180;&#20197;&#21518;&#65292;&#20320;&#33258;&#25105;&#24863;&#35273;&#22522;&#26412;&#24674;&#22797;&#20102;&#65292;&#37027;&#21487;&#20197;&#32771;&#34385;&#36807;&#24615;&#29983;&#27963;&#65292;&#24403;&#28982;&#65292;&#23130;&#21069;&#24615;&#34892;&#20026;&#25105;&#26159;&#21453;&#23545;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>679.&#38382;&#19979;&#65292;&#31070;&#32463;&#32010;&#20081;&#33021;&#19981;&#33021;&#21507;&#33647;&#21152;&#36895;&#24674;&#22797;&#21834;&#65311;&#24050;&#25106;75&#22825;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#65292;&#25105;&#26159;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#24930;&#24930;&#26159;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>680.&#25105;&#26159;&#20307;&#32946;&#29983;&#21834;&#12289;&#27809;&#21150;&#27861;&#65292;&#22825;&#22825;&#35201;&#35757;&#32451;&#8230;&#21710;&#8230;&#39134;&#32724;&#32769;&#24072;&#65292;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#27809;&#21150;&#27861;&#21834;&#65292;&#32451;&#20307;&#32946;&#26159;&#35201;&#27599;&#22825;&#35757;&#32451;&#30340;&#65292;&#24314;&#35758;&#20320;&#20854;&#20182;&#26041;&#38754;&#35201;&#20570;&#22909;&#65292;&#27604;&#22914;&#33829;&#20859;&#36319;&#19978;&#65292;&#19981;&#35201;&#29100;&#22812;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>681.&#39134;&#32724;&#21733; &#33021;&#34917;&#20805;&#19979; &#36816;&#21160;&#30340;&#26102;&#38388;&#21527;&#65311; &#23601;&#26159;&#19968;&#22825;&#20013;&#20160;&#20040;&#26102;&#20505;&#36816;&#21160;&#26368;&#22909; &#20621;&#26202;&#26202;&#19978;&#33021;&#36816;&#21160;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#25512;&#33616;&#26368;&#22909;&#26159;&#26089;&#26216;&#26377;&#38451;&#20809;&#30340;&#26102;&#20505;&#36816;&#21160;&#65292;&#20621;&#26202;&#21644;&#26202;&#19978;&#20063;&#21487;&#20197;&#36816;&#21160;&#65292;&#20294;&#20174;&#20859;&#29983;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#26202;&#19978;&#26356;&#36866;&#21512;&#38745;&#20859;&#65292;&#20859;&#29983;&#21151;&#27861;&#21487;&#20197;&#32451;&#32451;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>682.&#22823;&#21733;&#65292;&#25105;&#22312;&#21704;&#23572;&#28392;&#19978;&#23398;&#65292;&#22825;&#27668;&#27604;&#36739;&#20919;&#65292;&#22312;&#20581;&#36523;&#25151;&#24930;&#36305;&#65292;&#30475;&#20102;&#24744;&#36825;&#19968;&#26399;&#25910;&#33719;&#24456;&#22823;&#12290;&#31179;&#20908;&#23395;&#23460;&#20869;&#24930;&#36305;&#31359;&#34915;&#23569;&#65292;&#19981;&#26131;&#21463;&#39118;&#65292;&#24212;&#35813;&#36739;&#20026;&#36866;&#23452;&#21543;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#23460;&#20869;&#38203;&#28860;&#30340;&#22909;&#22788;&#65292;&#30340;&#30830;&#21487;&#20197;&#36991;&#20813;&#39118;&#23506;&#30340;&#20405;&#34989;&#65292;&#20294;&#23460;&#20869;&#20063;&#26159;&#26377;&#32570;&#28857;&#30340;&#65292;&#23601;&#26159;&#31354;&#27668;&#27809;&#23460;&#22806;&#22909;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#27809;&#26377;&#38451;&#20809;&#65292;&#36866;&#37327;&#30340;&#38451;&#20809;&#23545;&#20581;&#24247;&#20063;&#26159;&#24456;&#26377;&#30410;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>683.&#39134;&#32724;&#21733;&#35831;&#38382;&#19981;&#33021;&#20986;&#21435;&#21482;&#33021;&#22312;&#23478;&#37324;&#35201;&#20570;&#20160;&#20040;&#26377;&#27687;&#36816;&#21160;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22312;&#23478;&#37324;&#19981;&#20572;&#22320;&#36208;&#65292;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#25110;&#32773;&#20080;&#20010;&#20581;&#36523;&#36710;&#65292;&#22312;&#23478;&#37324;&#39569;&#65292;&#25110;&#32773;&#36305;&#27493;&#26426;&#65292;&#37117;&#21487;&#20197;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>684.&#24863;&#35874;&#25552;&#20379;&#20070;&#31821; &#25105;&#24819;&#36215;&#26469;&#21018;&#21018;&#25106;&#33394;&#37027;&#20960;&#22825;&#26790;&#35265;&#33258;&#24049;&#40065;&#23556;&#20102; &#19968;&#37266;&#26469;&#20160;&#20040;&#20063;&#27809;&#26377; &#36825;&#26159;&#24590;&#20040;&#22238;&#20107; &#35874;&#35874;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#26790;&#32780;&#19981;&#23556;&#30340;&#24773;&#20917;&#20063;&#24120;&#35265;&#65292;&#26790;&#35265;&#23556;&#20102;&#65292;&#28982;&#21518;&#37266;&#26469;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#36825;&#31181;&#24773;&#20917;&#22823;&#22810;&#25968;&#25106;&#21451;&#37117;&#32463;&#21382;&#36807;&#65292;&#20598;&#23572;&#20986;&#29616;&#19968;&#27425;&#30340;&#35805;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#65292;&#20063;&#23481;&#26131;&#36896;&#25104;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#25152;&#20197;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#21518;&#65292;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>685.&#39134;&#32724;&#21733;&#65292;&#20320;&#30340;&#21150;&#27861;&#24456;&#22909;&#65292;&#25105;&#20197;&#21069;&#29609;&#20581;&#36523;&#22823;&#27735;&#28435;&#28107;&#65292;&#21518;&#26469;&#20986;&#27735;&#22826;&#22810;&#65292;&#34394;&#20102;&#12290;&#29616;&#22312;&#25913;&#29228;&#23665;&#25955;&#27493;&#65292;&#21453;&#32780;&#24930;&#24930;&#24674;&#22797;&#19981;&#23569;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#35828;&#24471;&#24456;&#23545;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#27735;&#20986;&#22826;&#22810;&#65292;&#20154;&#30340;&#30830;&#23601;&#34394;&#25481;&#20102;&#65292;&#33151;&#20063;&#20250;&#36719;&#25481;&#12290;&#25152;&#20197;&#65292;&#35201;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#29228;&#23665;&#19981;&#38169;&#65292;&#22825;&#28982;&#27687;&#21543;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#65281;</p>
<p></p>
<p>686.&#22823;&#21733;&#65292;&#35273;&#24471;&#26412;&#20154;&#32958;&#38452;&#38451;&#20004;&#34394;&#65292;&#26368;&#36817;&#38452;&#34394;&#27604;&#36739;&#37325;&#12290;&#36825;&#20010;&#35813;&#24590;&#20040;&#35843;&#20859;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#38452;&#34394;&#19968;&#33324;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#24910;&#37325;&#36215;&#35265;&#65292;&#26368;&#22909;&#21435;&#25214;&#20010;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#19979;&#33647;&#23545;&#30151;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>687.&#39134;&#32724;&#22823;&#21733;&#65281;&#29616;&#22312;&#24555;&#20908;&#22825;&#20102;&#65292;&#20197;&#20320;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#20908;&#22825;&#26089;&#19978;&#21435;&#24930;&#36305;&#22909;&#19981;&#22909;&#65281;&#20250;&#19981;&#20250;&#21560;&#20837;&#23506;&#27668;&#20160;&#20040;&#30340;&#65292;&#25105;&#22312;&#27993;&#27743;&#36825;&#36793;&#65292;&#26089;&#19978;&#39118;&#34542;&#22823;&#30340;&#65281;</p>
<p></p>
<p>&#31572;&#65306; &#39118;&#22826;&#22823;&#65292;&#23601;&#19981;&#35201;&#21435;&#20102;&#65292;&#38203;&#28860;&#20063;&#26159;&#35201;&#30475;&#22825;&#27668;&#30340;&#65292;&#36305;&#27493;&#26102;&#19981;&#35201;&#33073;&#34915;&#26381;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#12290;&#21487;&#20197;&#36873;&#25321;&#24555;&#36208;&#65292;&#20197;&#24494;&#27735;&#20026;&#22937;&#12290;&#31454;&#27493;&#36816;&#21160;&#65292;&#38750;&#24120;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>688.&#39030;&#22823;&#21733;&#65292;&#25105;&#22362;&#25345;&#19968;&#24180;&#22810;&#36305;&#27493;&#20102;&#65292;&#36305;&#23436;&#20102;&#24456;&#24555;&#20048;&#65292;&#22240;&#20026;&#20250;&#20135;&#29983;&#22810;&#24052;&#33018;&#65292;&#32780;&#19988;&#25552;&#39640;&#27589;&#21147;&#12290;&#24819;&#36215;&#21476;&#24076;&#33098;&#20154;&#22312;&#22885;&#26519;&#21305;&#26031;&#23665;&#19978;&#30340;&#35805;&#65306;&#24819;&#20581;&#24247;&#21527;&#65311;&#36305;&#27493;&#21543;&#65281;&#24819;&#32874;&#26126;&#21527;&#65311;&#36305;&#27493;&#21543;&#65281;&#24819;&#32654;&#20029;&#21527;&#65311;&#36305;&#27493;&#21543;&#65281;&#19981;&#36807;&#22823;&#21733;&#65292;&#35273;&#24471;&#30561;&#26790;&#20013;&#25784;&#31649;&#35762;&#30340;&#22826;&#23569;&#20102;&#65292;&#25105;&#33258;&#20174;&#25106;&#33394;&#20197;&#26469;&#37117;&#36133;&#20110;&#27492;&#65292;&#24456;&#30171;&#33510;&#65292;&#20855;&#20307;&#24590;&#20040;&#24515;&#37324;&#26263;&#31034;&#21602;&#65311;&#21457;&#24895;&#21147;&#26159;&#20315;&#23478;&#24378;&#28872;&#30340;&#24895;&#26395;&#36824;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#22823;&#21733;&#36763;&#33510;&#21862;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26790;&#20013;&#25784;&#31649;&#26159;&#35762;&#24471;&#19981;&#22810;&#65292;&#27809;&#26377;&#23637;&#24320;&#26469;&#32454;&#35762;&#65292;&#20197;&#21518;&#32771;&#34385;&#20877;&#35762;&#35762;&#12290;&#24515;&#29702;&#26263;&#31034;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#35828;&#35805;&#65292;&#20320;&#21487;&#20197;&#25226;&#21477;&#23376;&#20889;&#19979;&#26469;&#65292;&#21453;&#22797;&#22312;&#24515;&#37324;&#21578;&#35785;&#33258;&#24049;&#65292;&#19981;&#26029;&#37325;&#22797;&#65292;&#19981;&#26029;&#26263;&#31034;&#65292;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#30340;&#12290;&#21457;&#24895;&#21147;&#20854;&#23454;&#23601;&#20687;&#21457;&#35475;&#19968;&#26679;&#65292;&#27604;&#22914;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#25105;&#20877;&#20063;&#19981;&#20250;&#26790;&#20013;&#25784;&#31649;&#20102;&#65281;&#36825;&#21477;&#35805;&#65292;&#20320;&#27599;&#22825;&#40664;&#24565;&#20960;&#30334;&#36941;&#65292;&#20250;&#20135;&#29983;&#25928;&#26524;&#30340;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#20063;&#26159;&#33021;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#30340;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#22909;&#22909;&#25913;&#36896;&#24605;&#24819;&#24847;&#35782;&#65292;&#26790;&#20013;&#25784;&#31649;&#30340;&#22256;&#25200;&#20250;&#20811;&#26381;&#30340;&#12290;&#35874;&#35874;&#20320;&#30340;&#25903;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>689.&#39134;&#32724;&#21733; &#25105;&#29616;&#22312;&#26377;&#21069;&#21015;&#33146;&#28814;&#20276;&#26089;&#27844; &#31934;&#28082;&#40644; &#39640;&#23615;&#37240;&#34880;&#30151; &#20004;&#39699;&#30333;&#21457;&#21644;&#36807;&#25935;&#24615;&#40763;&#28814; &#36951;&#31934;&#19968;&#20010;&#26376;&#20004;&#27425; &#20320;&#30475;&#25105;&#26159;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394; &#24590;&#20040;&#35843;&#29702;&#22909; &#23615;&#37240;&#39640;&#26377;&#39278;&#39135;&#25511;&#21046;&#20294;&#27604;&#36739;&#20173;&#28982;&#20559;&#39640; &#25105;&#36825;&#20010;&#21069;&#21015;&#33146;&#28814;&#22810;&#20037;&#25165;&#33021;&#22909;&#21834;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#24597;&#20919;&#38451;&#34394;&#65292;&#24597;&#28909;&#38452;&#34394;&#12290;&#26368;&#22909;&#21435;&#25214;&#20010;&#20013;&#21307;&#65292;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;JY&#40644;&#32771;&#34385;&#36523;&#20307;&#26377;&#28814;&#30151;&#65292;&#21069;&#21015;&#33146;&#28814;&#25105;&#19978;&#23395;&#21069;&#35328;&#26377;&#35762;&#21040;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#24930;&#21069;&#38752;&#20859;&#65292;&#20854;&#27425;&#38752;&#27835;&#30103;&#65292;&#19968;&#33324;&#38656;&#35201;1&#24180;&#24038;&#21491;&#25165;&#26377;&#26395;&#30495;&#27491;&#30154;&#24840;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>690.&#39134;&#32724;&#21733;&#65292;&#25105;&#20915;&#23450;&#20102; &#22312;&#25105;&#30340;&#20854;&#20013;&#19968;&#20010;&#25163;&#25351;&#19978;&#21010;&#19968;&#20992;&#30041;&#20010;&#20260;&#30116;&#65292;&#20197;&#21518;&#24819;&#25784;&#30340;&#26102;&#20505;&#23601;&#30475;&#19968;&#30524;&#25105;&#30340;&#37027;&#26681;&#25163;&#25351;&#65292;&#29992;&#26469;&#35686;&#21578;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33258;&#27531;&#30340;&#26041;&#24335;&#25105;&#26159;&#19981;&#25512;&#33616;&#30340;&#65292;&#24403;&#28982;&#65292;&#25105;&#26366;&#32463;&#20063;&#26377;&#36807;&#31867;&#20284;&#30340;&#24819;&#27861;&#65292;&#20063;&#33258;&#27531;&#36807;&#65292;&#20294;&#23545;&#20110;&#25105;&#25106;&#33394;&#20063;&#27809;&#22810;&#22823;&#20316;&#29992;&#65292;&#20851;&#38190;&#36824;&#26159;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#25165;&#33021;&#25104;&#21151;&#12290;&#22914;&#26524;&#35273;&#24735;&#27809;&#26377;&#25552;&#21319;&#65292;&#20320;&#21057;&#25163;&#25351;&#20063;&#27809;&#29992;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>691.&#25903;&#25345;&#39134;&#32724;&#20804; &#21548;&#35828;&#26377;&#20123;&#20154;&#38271;&#26399;SY&#21518;&#20250;&#20986;&#29616;&#39640;&#34880;&#21387;&#29616;&#35937; &#28982;&#21518;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#24674;&#22797;&#27491;&#24120;&#20102; &#20063;&#27809;&#21507;&#33647; &#30475;&#26469;&#35199;&#21307;&#35828;&#30340;&#39640;&#34880;&#21387;&#19981;&#21487;&#36870;&#36716;&#21487;&#20449;&#24230;&#20063;&#19981;&#39640;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#39640;&#34880;&#21387;&#20063;&#26159;&#20998;&#31867;&#30340;&#65292;&#19968;&#33324;&#32958;&#34394;&#22411;&#39640;&#34880;&#21387;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#20498;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>692.&#39134;&#32724;&#22823;&#21733;&#65292;&#33086;&#32963;&#34394;&#65288;&#32958;&#34394;&#36880;&#28176;&#24341;&#36215;&#30340;&#65289;&#65292;&#26202;&#39277;&#21069;&#21518;&#32769;&#26159;&#32928;&#40483;&#65292;&#23617;&#22810;&#65292;&#24819;&#19978;&#21397;&#25152;&#65292;&#32780;&#19988;&#25490;&#27844;&#29289;&#19981;&#25104;&#22411;&#65292;&#40657;&#33437;&#40635;&#37117;&#27809;&#28040;&#21270;&#65292;&#21560;&#25910;&#19981;&#20102;&#24590;&#20040;&#34917;&#36523;&#20307;&#65292;&#36825;&#20010;&#24212;&#35813;&#22914;&#20309;&#35843;&#29702;&#65311;&#35874;&#35874;&#22823;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33086;&#32958;&#38451;&#34394;&#30340;&#25106;&#21451;&#38750;&#24120;&#22810;&#65292;&#24456;&#22810;&#20154;&#37117;&#22823;&#20415;&#28303;&#27844;&#65292;&#19981;&#25104;&#24418;&#65292;&#28040;&#21270;&#21560;&#25910;&#21151;&#33021;&#19981;&#34892;&#12290;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#65292;&#28982;&#21518;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20250;&#35843;&#29702;&#36807;&#26469;&#30340;&#65292;&#20320;&#20063;&#21487;&#20197;&#23581;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#33406;&#28792;&#31070;&#38425;&#31348;&#21644;&#36275;&#19977;&#37324;&#65292;&#30103;&#25928;&#24456;&#22909;&#30340;&#65292;&#33406;&#28792;&#26041;&#38754;&#20320;&#21487;&#20197;&#30475;&#30475;&#21333;&#26690;&#25935;&#30340;&#12298;&#28792;&#38500;&#30334;&#30149;&#12299;&#65292;&#22810;&#20102;&#35299;&#19979;&#12290;&#36824;&#26377;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#25705;&#33145;&#65292;&#20063;&#26159;&#21487;&#20197;&#25913;&#21892;&#32928;&#32963;&#21151;&#33021;&#30340;&#12290; </p>
<p></p>
<p>693.&#21478;&#22806;&#65292;&#24819;&#35831;&#25945;&#39134;&#32724;&#21733;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#20170;&#24180;&#22235;&#26376;&#20221;&#30340;&#26102;&#20505;&#20570;B&#36229;&#26816;&#26597;&#65292;&#26816;&#26597;&#20986;&#26469; &#21069;&#21015;&#33146;&#38041;&#21270;&#28857; &#28982;&#21518;&#21307;&#29983;&#38382;&#25105;&#32467;&#23130;&#27809;&#26377;&#65292;&#25105;&#35828;&#27809;&#26377;&#65292;&#20182;&#23601;&#23545;&#25105;&#35828;&#22810;&#27880;&#24847;&#29983;&#27963;&#20064;&#24815;&#65292;&#25105;&#24403;&#26102;&#27809;&#26377;&#26126;&#30333;&#20182;&#30340;&#24847;&#24605;&#65292;&#20182;&#20063;&#27809;&#26377;&#26126;&#35828;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#21516;&#25784;&#31649;&#26377;&#20851; &#25105;&#24819;&#35831;&#25945;&#19979; &#21069;&#21015;&#33146;&#38041;&#21270;&#28857; &#26159;&#20010;&#20160;&#20040;&#26679;&#30340;&#30142;&#30149;&#65311;&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#19968;&#29983;&#24184;&#31119;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#35874;&#35874;&#20320;&#30340;&#31069;&#31119;&#65281;&#21069;&#21015;&#33146;&#38041;&#21270;&#65292;&#26159;&#21069;&#21015;&#33146;&#21457;&#29983;&#28814;&#30151;&#24840;&#21512;&#21518;&#30041;&#19979;&#30340;&#30116;&#30165;&#65292;&#26159;&#21069;&#21015;&#33146;&#32467;&#30707;&#30340;&#21069;&#20806;&#12290;&#19968;&#33324;&#19981;&#38656;&#35201;&#29305;&#21035;&#27835;&#30103;&#65292;&#20320;&#33258;&#24049;&#24179;&#26102;&#22810;&#27880;&#24847;&#65292;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#25784;&#31649;&#35201;&#22362;&#20915;&#25106;&#25481;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>694.&#39134;&#32724;&#22823;&#21733;&#65292;&#35874;&#35874;&#24744;&#65281;&#21475;&#21507;&#26159;&#33041;&#34955;&#21453;&#24212;&#24930;&#30340;&#22806;&#37096;&#34920;&#29616;&#65292;&#29616;&#22312;&#25105;&#33041;&#34955;&#21453;&#24212;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#20294;&#26159;&#36824;&#26159;&#21475;&#21507;&#65292;&#33041;&#21147;&#24674;&#22797;&#35201;&#21322;&#24180;&#30340;&#26102;&#38388;&#65292;&#20063;&#23601;&#26159;130&#20960;&#22825;&#30340;&#20107;&#24773;&#21435;&#20102;&#65292;&#25105;&#29616;&#22312;&#25106;&#20102;50&#22825;&#20102;&#65292;&#38451;&#30207;&#20542;&#21521;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#20294;&#26159;&#21187;&#36215;&#26102;&#38388;&#36824;&#26159;&#30701;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979; &#65292;&#25104;&#21151;&#25106;&#38500;&#20960;&#30334;&#22825;&#20043;&#21518;&#21475;&#21507;&#25165;&#33021;&#24471;&#21040;&#32416;&#27491;&#65311;&#33151;&#30140;&#21644;&#21644;&#36208;&#36335;&#23039;&#21183;&#38382;&#39064;&#65292;&#25105;&#24819;&#26159;&#21069;&#22240;&#21518;&#26524;&#30340;&#38382;&#39064;&#65292;sy&#28040;&#32791;&#39592;&#39635;&#24341;&#36215;&#33151;&#30140;&#65292;&#32487;&#32493;sy&#20043;&#21518;&#65292;&#36208;&#36335;&#30072;&#24418;&#65292;&#21543;&#37324;&#20197;&#21069;&#26377;&#36825;&#31181;&#30151;&#29366;&#30340;&#25106;&#21451;&#22810;&#19981;&#22810;&#65292;&#25104;&#21151;&#25106;&#38500;&#20960;&#30334;&#22825;&#20043;&#21518;&#25165;&#33021;&#28040;&#38500;&#36825;&#31181;&#30151;&#29366;&#65311;&#20294;&#26159;&#25105;&#24050;&#32463;&#27809;&#26377;&#36864;&#36335;&#20102;&#65292;&#30495;&#24515;&#27809;&#26377;&#20102;&#65292;&#21807;&#26377;&#25106;&#25165;&#33021;&#26377;&#32654;&#22909;&#30340;&#29983;&#27963;&#12290;&#30772;&#25106;&#65311;&#24819;&#36807;&#65292;&#20294;&#26159;&#21069;&#26377;&#32654;&#22909;&#29983;&#27963;&#21560;&#24341;&#65292;&#21518;&#26377;&#30151;&#29366;&#24694;&#25253;&#36861;&#38543;&#65292;&#25105;&#36825;&#36523;&#20307;&#30495;&#24515;&#20260;&#19981;&#36215;&#20102;&#65292;&#20026;&#20102;&#20197;&#21518;&#30340;&#32654;&#22909;&#29983;&#27963;&#65292;&#20915;&#24515;&#19968;&#25106;&#21040;&#24213;&#65281;&#65281;&#65281;&#36825;&#23601;&#26159;&#25105;&#25106;&#28139;&#37034;50&#22825;&#30340;&#24863;&#35328;&#65292;&#24674;&#22797;&#36523;&#20307;&#20102;&#20043;&#21518;&#21442;&#21152;&#24037;&#20316;&#65292;&#20250;&#26356;&#21152;&#24471;&#24515;&#24212;&#25163;&#12290;&#21152;&#27833;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21475;&#21507;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#21435;&#19987;&#38376;&#30340;&#26426;&#26500;&#37197;&#21512;&#30699;&#27491;&#65292;&#20877;&#21152;&#19978;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#21475;&#21507;&#38382;&#39064;&#20250;&#20811;&#26381;&#30340;&#12290;&#33151;&#36719;&#33151;&#30171;&#30340;&#38382;&#39064;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20063;&#26159;&#20250;&#22909;&#36215;&#26469;&#30340;&#12290;&#22914;&#26524;&#20320;&#36208;&#36335;&#30072;&#24418;&#20005;&#37325;&#65292;&#20063;&#26159;&#35201;&#21435;&#20570;&#30699;&#27491;&#30340;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#24674;&#22797;&#30340;&#21069;&#25552;&#65292;&#28982;&#21518;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#35201;&#31215;&#26497;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>695.&#39134;&#32724;&#21733;&#12290;&#25106;&#20102;4&#20010;&#26376;&#20102;&#12290;&#30168;&#30168;&#24456;&#23569;&#20102;&#12290;&#20854;&#20182;&#21508;&#26041;&#38754;&#24456;&#26377;&#25913;&#35266;&#65292;&#19981;&#36807;&#36824;&#26159;&#33080;&#20986;&#27833;&#65292;&#20160;&#20040;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#22806;&#65292;&#35201;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#24314;&#35758;&#20320;&#20877;&#37197;&#21512;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#20986;&#27833;&#24773;&#20917;&#20250;&#25913;&#21892;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#38754;&#23545;&#30005;&#33041;&#65292;&#23481;&#26131;&#23548;&#33268;&#30382;&#32932;&#38382;&#39064;&#12290;&#23613;&#37327;&#20943;&#23569;&#19978;&#32593;&#26102;&#38388;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>696.&#25105;&#24863;&#35273;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#20294;&#26159;&#32784;&#21147;&#19981;&#34892;&#65292;&#21069;&#22825;&#25171;&#29699;&#65292;&#28982;&#21518;&#20840;&#36523;&#37117;&#32047;&#65292;&#36824;&#26377;&#21518;&#32972;&#30140;&#65292;&#20241;&#24687;&#19981;&#36807;&#26469;&#65292;&#32463;&#32476;&#19981;&#36890;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36816;&#21160;&#26159;&#19968;&#20010;&#24490;&#24207;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#36816;&#21160;&#37327;&#21487;&#20197;&#24930;&#24930;&#21152;&#65292;&#19981;&#35201;&#19968;&#19979;&#22826;&#29467;&#12290;&#32463;&#32476;&#19981;&#36890;&#30340;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#32463;&#32476;&#25293;&#25171;&#25805;&#65292;&#30334;&#24230;&#35270;&#39057;&#26377;&#65292;&#28982;&#21518;&#20013;&#33647;&#27873;&#33050;&#21487;&#20197;&#33298;&#32463;&#27963;&#32476;&#65292;&#26377;&#30528;&#19981;&#38169;&#30340;&#30103;&#25928;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>697.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;xy&#20116;&#20010;&#22810;&#26376;&#20102;&#65292;&#36951;&#31934;&#39057;&#32321;&#65292;&#30495;&#26159;&#30171;&#33510;&#19975;&#20998;&#65292;&#27599;&#38548;&#22235;&#20116;&#22825;&#37117;&#35201;&#36951;&#31934;&#12290;&#27599;&#22825;&#26089;&#26202;&#20570;&#19968;&#23383;&#33151;&#25289;&#31563;&#65292;&#36824;&#26159;&#36825;&#26679;&#65292;&#24590;&#20040;&#21150;&#21602;&#65292;&#24456;&#36855;&#33579;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#20320;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#22266;&#32958;&#21151;&#22914;&#26524;&#23545;&#20320;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#65292;&#21478;&#22806;&#65292;&#39057;&#36951;&#30340;&#38382;&#39064;&#20063;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#65292;&#26377;&#25106;&#21451;&#21507;&#20013;&#33647;&#25511;&#21046;&#20102;&#36951;&#31934;&#27425;&#25968;&#12290;&#19978;&#27425;&#37027;&#20010;&#25106;&#21451;&#21507;&#30340;&#26159;&#23553;&#39635;&#20025;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>698.&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#21322;&#20010;&#26376;&#65292;&#36951;&#20102;&#20004;&#27425;&#65292; &#32928;&#32963;&#19981;&#22909;&#65292; &#24635;&#24863;&#35273;&#19981;&#28040;&#21270;&#65292; &#38590;&#21463;&#27515;&#20102;&#65292; &#36466;&#21322;&#22825;&#27809;&#21453;&#24212;&#65292; &#31215;&#26497;&#25106;&#33394;&#65292; &#24863;&#35273;&#27668;&#33394;&#22909;&#22810;&#20102;&#65292;&#26377;&#20160;&#20040;&#22909;&#30340;&#39135;&#29289;&#21161;&#36890;&#20415;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39321;&#34121;&#21644;&#34562;&#34588;&#37117;&#21487;&#20197;&#35797;&#35797;&#65292;&#22914;&#26524;&#20415;&#31192;&#27809;&#25913;&#21892;&#65292;&#26368;&#22909;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#24930;&#24930;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>699.&#31532;41&#22825;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#32463;&#24120;&#30561;&#35273;&#26102;&#20570;&#26790;&#65292;&#32780;&#21364;&#24863;&#35273;&#30561;&#35273;&#24456;&#32039;&#24352;&#20284;&#30340;&#65292;&#19968;&#26377;&#20160;&#20040;&#21160;&#38745;&#23601;&#37266;&#20102;&#65292;&#36825;&#20010;&#26376;&#36951;&#31934;&#27604;&#19978;&#20010;&#26376;&#22823;&#22823;&#25552;&#21319;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#30561;&#30496;&#36136;&#37327;&#36824;&#26159;&#19981;&#22823;&#22909;&#65292;&#22810;&#26790;&#38382;&#39064;&#22914;&#26524;&#19968;&#30452;&#25345;&#32493;&#22256;&#25200;&#20320;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#21478;&#22806;&#21487;&#20197;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#20110;&#25552;&#39640;&#30561;&#30496;&#36136;&#37327;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>700.&#32487;&#32493;&#25903;&#25345;&#39134;&#32724;&#30340;&#22909;&#25991;&#31456; &#39134;&#32724;&#32769;&#24072;&#25105;&#24819;&#32451;&#20986;&#19968;&#36523;&#24378;&#22766;&#30340;&#32908;&#32905; &#22686;&#21152;&#20307;&#37325; &#19981;&#30693;&#36947;&#35201;&#25106;&#33394;&#22810;&#20037;&#25165;&#21487;&#20197;&#24320;&#22987;&#21602;&#65311; &#25105;&#29616;&#22312;&#25106;80&#22825;&#24038;&#21491;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#20320;&#24863;&#35273;&#33258;&#24049;&#31934;&#21147;&#27604;&#36739;&#20805;&#27803;&#20102;&#65292;&#37027;&#23601;&#21487;&#20197;&#23581;&#35797;&#30528;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#20102;&#65292;&#21478;&#22806;&#65292;&#22914;&#26524;&#20320;&#32451;&#23436;&#36523;&#20307;&#65292;&#27809;&#26377;&#26126;&#26174;&#30340;&#19981;&#36866;&#24863;&#65292;&#27604;&#22914;&#24456;&#32047;&#65292;&#38590;&#20197;&#24674;&#22797;&#31561;&#12290;&#37027;&#20040;&#65292;&#23601;&#35828;&#26126;&#21487;&#20197;&#32487;&#32493;&#36827;&#34892;&#21147;&#37327;&#35757;&#32451;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/005.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/007.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
