<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>8.&#38382;&#31572;&#24405;&#65288;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>701.&#39134;&#32724;&#21733;&#65292;&#25105;&#26202;&#19978;12&#28857;&#30561;&#65292;&#26089;&#26216;9&#28857;&#36215;&#65292;&#20026;&#20160;&#20040;&#30524;&#30555;&#37324;&#36824;&#20840;&#26159;&#34880;&#19997;&#65311;&#25105;&#20174;&#23567;&#23601;&#24456;&#21980;&#30561;&#65292;&#23601;&#26159;&#37266;&#20102;&#30561;&#65292;&#30561;&#20102;&#37266;&#20102;&#20877;&#30561;&#12290;&#21040;&#29616;&#22312;20&#22810;&#20102;&#65292;&#36824;&#26159;&#24456;&#21980;&#30561;&#12290;</p>
<p></p>
<p>&#31572;:&#20320;&#30561;&#30496;&#26102;&#38388;&#26377;&#38382;&#39064;&#65292;12&#28857;&#23646;&#20110;&#29100;&#22812;&#20102;&#65292;&#24314;&#35758;11&#28857;&#21069;&#24517;&#39035;&#30561;&#35273;&#65292;&#36824;&#26377;&#23601;&#26159;&#19981;&#35201;&#20037;&#35270;&#30005;&#33041;&#65292;&#22826;&#20260;&#30524;&#30555;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>702.&#39134;&#32724;&#21733;&#65292;&#36825;&#20960;&#22825;&#24515;&#24773;&#26434;&#20081;&#65292;&#20837;&#30561;&#22256;&#38590;&#65292;&#25106;&#20102;&#26377;160&#22810;&#22825;&#20102;&#65292;&#26159;&#24819;&#24471;&#22826;&#22810;&#20102;&#21527;&#65311;&#21478;&#22806;&#26377;&#20160;&#20040;&#24110;&#21161;&#30561;&#30496;&#30340;&#22909;&#26041;&#27861;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#21644;&#23395;&#33410;&#36824;&#26377;&#22825;&#27668;&#26377;&#19968;&#23450;&#30340;&#20851;&#31995;&#65292;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#26159;&#27874;&#21160;&#30340;&#65292;&#22312;&#27874;&#35895;&#26102;&#65292;&#20154;&#30340;&#24773;&#32490;&#20250;&#20302;&#33853;&#65292;&#30561;&#30496;&#36136;&#37327;&#20063;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#33258;&#24049;&#20063;&#35201;&#22810;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#22909;&#22909;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>703.&#25105;&#30475;&#20102;&#19968;&#31687;&#25106;&#33394;&#25991;&#65292;&#20889;&#21040;&#24674;&#22797;&#30340;&#26102;&#20505;&#65292;&#31934;&#27668;&#20250;&#19981;&#26029;&#22686;&#21152;&#21448;&#19981;&#36951;&#31934;&#65292;&#23601;&#20250;&#27442;&#26395;&#36234;&#26469;&#36234;&#22823;&#65292;&#26368;&#21518;&#21457;&#23637;&#21040;&#27442;&#28779;&#28903;&#36523;&#30340;&#24863;&#35273;&#65292;&#19968;&#33324;&#21040;&#36825;&#26102;&#20505;&#23601;&#26159;&#26368;&#21518;&#19968;&#20851;&#65292;&#22914;&#26524;&#33021;&#39030;&#36807;&#26469;&#65292;&#27442;&#26395;&#23601;&#20250;&#21464;&#24471;&#23569;&#20102;&#65292;&#22825;&#25968;&#23601;&#20063;&#31283;&#23450;&#20102;&#65292;&#23601;&#33021;&#24443;&#24213;&#25106;&#20102;&#65292;&#36825;&#20010;&#26159;&#30495;&#30340;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#65292;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#26159;&#20250;&#36827;&#20837;&#27442;&#26395;&#36739;&#22823;&#30340;&#38454;&#27573;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#32771;&#39564;&#20320;&#35273;&#24735;&#21644;&#23450;&#21147;&#30340;&#26102;&#20505;&#20102;&#65292;&#22914;&#26524;&#20320;&#33021;&#31649;&#20303;&#24847;&#28139;&#65292;&#25552;&#39640;&#35686;&#24789;&#65292;&#23601;&#33021;&#36807;&#20102;&#36825;&#19968;&#20851;&#65292;&#28982;&#21518;&#25106;&#33394;&#30456;&#23545;&#23601;&#20250;&#31283;&#23450;&#24456;&#22810;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>704.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#31449;&#26729;&#21482;&#33021;&#31449;5&#20998;&#38047;&#65292;&#32780;&#19988;&#20250;&#31449;&#20986;&#19968;&#36523;&#27735;&#65292;&#36825;&#26159;&#36523;&#23376;&#34394;&#30340;&#34920;&#29616;&#21543;&#12290;&#31449;&#26729;&#20063;&#35201;&#24490;&#24207;&#28176;&#36827;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20063;&#19981;&#19968;&#23450;&#26159;&#20307;&#34394;&#65292;&#36824;&#21487;&#33021;&#21644;&#22825;&#28909;&#26377;&#20851;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#20859;&#29983;&#26729;&#65292;&#26159;&#39640;&#20301;&#26729;&#65292;&#22362;&#25345;&#32451;&#20064;&#26159;&#21487;&#20197;&#31449;&#21322;&#23567;&#26102;&#20197;&#19978;&#30340;&#65292;&#31449;&#26729;&#26159;&#35201;&#24490;&#24207;&#28176;&#36827;&#65292;&#20320;&#29616;&#22312;5&#20998;&#38047;&#65292;&#24930;&#24930;&#21487;&#20197;&#22362;&#25345;10&#20998;&#38047;&#65292;&#28982;&#21518;&#26159;&#21487;&#20197;&#22362;&#25345;&#21040;&#21322;&#23567;&#26102;&#30340;&#12290;&#21478;&#22806;&#65292;&#20320;&#36523;&#20307;&#21457;&#28909;&#20986;&#27735;&#30340;&#29616;&#35937;&#65292;&#20063;&#21487;&#33021;&#26159;&#32451;&#21151;&#30340;&#24120;&#35265;&#29616;&#35937;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>705.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#27599;&#22825;&#24456;&#26202;&#30561;&#24456;&#26089;&#36215;&#26469;&#65292;&#20250;&#19981;&#20250;&#23548;&#33268;&#36951;&#31934;&#21834;&#65311;&#36824;&#26377;&#20026;&#20160;&#20040;&#25105;&#27599;&#27425;&#21095;&#28872;&#36816;&#21160;&#21518;&#33136;&#26377;&#28857;&#30171;&#65292;&#32780;&#19988;&#26202;&#19978;&#20250;&#36951;&#31934;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#20043;&#21069;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#26144;&#36807;&#65292;&#21478;&#22806;&#65292;&#20320;&#35828;&#30340;&#36816;&#21160;&#36807;&#24230;&#20063;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#36825;&#20010;&#36951;&#31934;&#22240;&#32032;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#26377;&#35762;&#21040;&#36807;&#30340;&#12290;&#36816;&#21160;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>706.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26152;&#22825;&#26202;&#19978;&#19981;&#23567;&#24515;&#30475;&#29255;&#20102;&#65292;&#23601;&#30475;&#20102;&#20116;&#20998;&#38047;&#20851;&#20102;&#65292;&#20170;&#22825;&#26089;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#26377;&#30452;&#25509;&#21407;&#22240;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#20851;&#31995;&#65292;&#26377;&#24847;&#28139;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;&#21152;&#27833;&#65281;&#20445;&#25345;&#35686;&#24789;&#12290;</p>
<p></p>
<p>707.&#39134;&#32724;&#21733;&#65292;&#25105;&#20160;&#20040;&#19981;&#33391;&#37117;&#27809;&#30475;&#65292;&#26368;&#36817;&#20960;&#22825;&#24863;&#20882;&#65292;&#25171;&#28857;&#28404;3&#22825;&#37117;&#36824;&#26159;&#21683;&#22013;&#12290;&#36830;&#32493;&#26790;&#36951;2&#22825;&#20102;&#65292;&#37117;&#26159;&#26089;&#19978;&#12290;&#20170;&#22825;&#21457;&#29616;&#26790;&#36951;&#65292;&#37266;&#26469;&#21518;&#65292;&#36807;&#20102;&#19968;&#20250;&#65292;&#24863;&#35273;&#36824;&#26377;&#19996;&#35199;&#27969;&#65292;&#19968;&#30475;&#26080;&#33394;&#36879;&#26126;&#30340;&#65292;&#36825;&#20005;&#37325;&#19981;&#20005;&#37325;&#21834;&#65311;&#25105;&#25106;&#20102;61&#22825;&#20102;&#65292;&#19968;&#20849;&#36951;&#20102;6&#27425;&#12290;</p>
<p></p>
<p>&#31572;&#65306;61&#22825;&#36951;&#31934;6&#27425;&#65292;&#36824;&#34892;&#65292;&#19968;&#33324;&#19968;&#26376;3&#27425;&#20197;&#20869;&#31639;&#27491;&#24120;&#65292;&#20294;&#26159;&#36830;&#32493;&#36951;&#31934;&#32943;&#23450;&#19981;&#27491;&#24120;&#12290;&#20320;&#20986;&#29616;&#39057;&#36951;&#65292;&#32771;&#34385;&#26159;&#24863;&#20882;&#20307;&#34394;&#23548;&#33268;&#30340;&#65292;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#27880;&#24847;&#20241;&#20859;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>708.&#32769;&#24072;&#65292;&#25105;&#21448;&#26469;&#20102;&#65292;&#25105;&#25106;&#20102;&#20845;&#21313;&#22825;&#65292;&#32456;&#20110;&#26377;&#28857;&#23567;&#25104;&#23601;&#12290;&#20294;&#26159;&#25105;&#26790;&#36951;&#20102;&#20845;&#27425;&#65292;&#31639;&#22810;&#20040;&#65311;&#36825;&#26143;&#26399;&#36951;&#31934;&#20004;&#27425;&#21152;&#19978;&#26152;&#22825;&#65292;&#26152;&#22825;&#20570;&#20102;&#20010;&#24456;&#20037;&#30340;&#26149;&#26790;&#65292;&#20063;&#36951;&#31934;&#20102;&#65292;&#26089;&#19978;&#36215;&#26469;&#24863;&#35273;&#29305;&#21035;&#32047;&#65292;&#26159;&#22240;&#20026;&#20570;&#26149;&#26790;&#22826;&#20037;&#20102;&#65292;&#32958;&#31934;&#36951;&#22833;&#20102;&#21527;&#65311;&#25105;&#22909;&#24597;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;60&#22825;&#26790;&#36951;&#20845;&#27425;&#65292;&#36825;&#20010;&#39057;&#29575;&#36824;&#34892;&#65292;&#22914;&#26524;&#24819;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#30340;&#39057;&#29575;&#12290;&#26790;&#36951;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#26790;&#36951;&#21518;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#24863;&#35273;&#32047;&#23601;&#26159;&#22240;&#20026;&#33021;&#37327;&#32791;&#25439;&#20102;&#65292;&#20241;&#20859;&#20960;&#22825;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>709.&#39030;&#32724;&#21733;&#65292;&#25105;&#26368;&#36817;&#21457;&#29616;&#31449;&#26729;&#21644;&#38745;&#22352;&#26102;&#38388;&#38271;&#20102;&#65292;&#23545;&#33181;&#20851;&#33410;&#20063;&#19981;&#22826;&#22909;&#65292;&#32593;&#19978;&#20063;&#26377;&#26729;&#21451;&#30340;&#35270;&#39057;&#35828;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#33258;&#24049;&#31449;&#26729;7&#20998;&#38047;&#24038;&#21491;&#65292;&#33181;&#30422;&#23601;&#26377;&#24494;&#30140;&#30340;&#24863;&#35273;&#20102;&#12290;&#38745;&#22352;&#25105;&#19968;&#33324;&#21333;&#30424;&#65292;&#30424;&#20010;20&#20998;&#38047;&#24038;&#21491;&#65292;&#27963;&#21160;&#19979;&#33181;&#30422;&#23601;&#20250;&#26377;&#30140;&#30171;&#12290;&#25105;&#30475;&#36807;&#30340;&#37027;&#20010;&#35270;&#39057;&#19978;&#37027;&#20301;&#26729;&#21451;&#35828;&#65292;&#26377;&#20123;&#32769;&#21644;&#23578;&#22240;&#20026;&#38271;&#26399;&#38745;&#22352;&#65292;&#33181;&#20851;&#33410;&#20063;&#20250;&#20986;&#38382;&#39064;&#30340;&#12290;&#25152;&#20197;&#36825;&#26041;&#38754;&#20063;&#26159;&#35201;&#27880;&#24847;&#30340;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#33181;&#30422;&#30140;&#30171;&#30340;&#38382;&#39064;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#65292;&#20241;&#20859;&#19968;&#27573;&#26102;&#38388;&#21448;&#21487;&#20197;&#20102;&#65292;&#31449;&#26729;&#23545;&#32454;&#33410;&#30340;&#35201;&#27714;&#26159;&#24456;&#39640;&#30340;&#65292;&#33181;&#30422;&#19981;&#33021;&#36229;&#36807;&#33050;&#23574;&#65292;&#21542;&#21017;&#33181;&#30422;&#21463;&#21147;&#36807;&#22823;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#19968;&#33324;&#30340;&#39640;&#20301;&#26729;&#23545;&#33181;&#30422;&#30340;&#24433;&#21709;&#19981;&#22823;&#12290;&#22914;&#26524;&#20986;&#29616;&#19981;&#36866;&#24863;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#21151;&#27861;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>710.&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19979;&#12290;&#20859;&#29983;&#35201;&#22914;&#20309;&#20859;&#65311;&#20174;&#20309;&#22788;&#21435;&#20859;&#65311;&#20174;&#21738;&#37324;&#21435;&#20859;&#65311;&#22240;&#20026;&#25105;&#23545;&#20859;&#29983;&#36825;&#20010;&#35789;&#24456;&#27169;&#31946;&#65292;&#19968;&#28857;&#20063;&#19981;&#25026;&#12290;&#27714;&#32769;&#24072;&#32473;&#20960;&#20010;&#26041;&#26696;&#65292;&#21487;&#20197;&#35753;&#25105;&#20204;&#26356;&#21152;&#28145;&#21051;&#22320;&#20102;&#35299;&#20859;&#29983;&#12290;&#35874;&#35874;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20859;&#29983;&#26159;&#19968;&#38376;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#26159;&#35201;&#33258;&#24049;&#19981;&#26029;&#23398;&#20064;&#30340;&#65292;&#20859;&#29983;&#22530;&#26639;&#30446;&#20320;&#21487;&#20197;&#22810;&#30475;&#30475;&#65292;&#20859;&#29983;&#30340;&#35270;&#39057;&#35201;&#22810;&#30475;&#65292;&#20859;&#29983;&#30340;&#20070;&#20063;&#35201;&#22810;&#30475;&#65292;&#36825;&#26679;&#25165;&#33021;&#24314;&#31435;&#36215;&#20859;&#29983;&#24847;&#35782;&#65292;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>711.&#39134;&#32724;&#32769;&#24072;&#65292;&#27714;&#27835;&#30103;&#32958;&#33086;&#38451;&#34394;&#30340;&#26041;&#27861;&#21543;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33086;&#32958;&#38451;&#34394;&#65292;&#19968;&#33324;&#37117;&#24314;&#35758;&#30475;&#20013;&#21307;&#65292;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#31449;&#26729;&#20063;&#21487;&#20197;&#27835;&#30103;&#33086;&#32958;&#38451;&#34394;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>712.&#39134;&#32724;&#22823;&#21733;&#65292;&#30001;&#20110;&#25105;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#32463;&#24120;&#19978;&#22812;&#29677;&#65292;&#35813;&#22914;&#20309;&#25106;&#33394;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19978;&#22812;&#29677;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#65292;&#20320;&#33258;&#24049;&#22312;&#20854;&#20182;&#26041;&#38754;&#22810;&#27880;&#24847;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#12290;&#27599;&#22825;&#25277;&#31354;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>713.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#22823;&#19977;&#23398;&#29983;&#65292;&#30475;&#20102;&#24744;&#20889;&#30340;&#20851;&#20110;&#28966;&#34385;&#30151;&#30340;&#25991;&#31456;&#65292;&#24863;&#21516;&#36523;&#21463;&#12290;&#25105;&#20170;&#24180;4&#26376;&#20221;&#20986;&#29616;&#28966;&#34385;&#30151;&#65292;&#22312;&#38271;&#36884;&#36710;&#19978;&#24778;&#24656;&#21457;&#20316;&#65292;&#28982;&#21518;&#20986;&#29616;&#21508;&#31181;&#36527;&#20307;&#30151;&#29366;&#12290;&#31561;&#21040;&#25918;&#26257;&#20551;&#65292;&#22833;&#30496;&#29978;&#33267;&#20960;&#26085;&#24443;&#22812;&#38590;&#30496;&#12290;&#24930;&#24930;&#30340;&#65292;&#28966;&#34385;&#30151;&#29366;&#28040;&#22833;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#24773;&#32490;&#20302;&#36855;&#65292;&#24515;&#24773;&#21387;&#25233;&#65292;&#26202;&#19978;&#22833;&#30496;&#12290;&#21407;&#26469;&#21916;&#27426;&#29609;&#28216;&#25103;&#25171;&#31726;&#29699;&#65292;&#37117;&#27809;&#26377;&#20852;&#36259;&#12290;&#21518;&#26469;&#21435;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#27979;&#35797;&#35828;&#26159;&#37325;&#24230;&#28966;&#34385;&#65292;&#20013;&#24230;&#25233;&#37057;&#12290;&#20294;&#21307;&#29983;&#27604;&#36739;&#36127;&#36131;&#65292;&#27809;&#26377;&#24320;&#33647;&#65292;&#35753;&#33258;&#24049;&#35843;&#25972;&#65292;&#21608;&#26411;&#21435;&#24515;&#29702;&#27835;&#30103;&#12290;&#37027;&#26102;&#24050;&#32463;&#24320;&#22987;&#24576;&#30097;&#36319;&#25784;&#31649;&#26377;&#20851;&#31995;&#65292;&#22240;&#20026;&#21457;&#30149;&#20043;&#21069;&#38500;&#20102;&#20598;&#23572;&#24773;&#32490;&#27874;&#21160;&#65292;&#25105;&#24179;&#26102;&#36824;&#26159;&#24456;&#27880;&#24847;&#38203;&#28860;&#65292;&#32780;&#19988;&#24515;&#24577;&#20063;&#24456;&#31215;&#26497;&#30340;&#12290;&#20294;&#26159;&#26257;&#20551;&#37324;&#23545;&#25784;&#31649;&#21361;&#23475;&#30340;&#35748;&#35782;&#36824;&#26159;&#19981;&#22815;&#65292;&#25152;&#20197;&#27809;&#26377;&#25511;&#21046;&#65292;&#21453;&#32780;&#20197;&#27492;&#32531;&#35299;&#25233;&#37057;&#24773;&#32490;&#12290;&#20013;&#38388;&#20063;&#26377;&#22909;&#36716;&#65292;&#20294;&#26159;&#25345;&#32493;&#19981;&#38271;&#65292;&#37117;&#20250;&#21453;&#22797;&#65292;&#29616;&#22312;&#25105;&#35273;&#24471;&#21644;&#25784;&#31649;&#20851;&#31995;&#24456;&#22823;&#12290;&#29616;&#22312;&#25105;&#24050;&#32463;&#25106;&#25784;3&#20010;&#26143;&#26399;&#65292;&#39135;&#27442;&#21644;&#30561;&#30496;&#26377;&#28857;&#22909;&#36716;&#65292;&#20294;&#26159;&#24773;&#32490;&#20381;&#26087;&#20302;&#33853;&#21387;&#25233;&#65292;&#23545;&#21407;&#26469;&#21916;&#27426;&#30340;&#19996;&#35199;&#20852;&#36259;&#32034;&#28982;&#12290;&#25105;&#25784;&#40836;&#19981;&#38271;&#65292;2&#24180;&#24038;&#21491;&#65292;&#20294;&#26159;&#36825;&#20004;&#24180;&#25784;&#31649;&#36739;&#20026;&#39057;&#32321;&#65292;&#24179;&#22343;2&#22825;&#19968;&#27425; &#65292;&#25918;&#20551;&#29978;&#33267;&#22825;&#22825;&#37117;&#26377;&#12290;&#25105;&#29616;&#22312;&#24456;&#24819;&#22238;&#21040;&#21457;&#30149;&#20043;&#21069;&#37027;&#31181;&#35268;&#24459;&#30340;&#29983;&#27963;&#21644;&#31215;&#26497;&#30340;&#24515;&#24577;&#12290;&#25105;&#29616;&#22312;&#31639;&#26159;&#19968;&#20301;&#22522;&#30563;&#24466;&#65292;&#33258;&#25105;&#24863;&#35273;&#24515;&#22320;&#24456;&#21892;&#33391;&#65292;&#25105;&#27599;&#22825;&#37117;&#20250;&#31095;&#21578;&#12290;&#32780;&#19988;&#25105;&#20063;&#20250;&#22362;&#25345;&#25106;&#33394;&#65292;&#32477;&#19981;&#23130;&#21069;&#24615;&#34892;&#20026;&#12290;&#27599;&#22825;&#26202;&#19978;&#37117;&#22362;&#25345;&#25171;&#29699;&#21644;&#36305;&#27493;&#65292;&#35831;&#38382;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#20197;&#21069;&#30340;&#29366;&#24577;&#21834;&#65311;&#38656;&#19981;&#38656;&#35201;&#20013;&#33647;&#35843;&#29702;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#28966;&#34385;&#30151;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#20320;&#29616;&#22312;&#26377;&#20449;&#20208;&#19981;&#38169;&#65292;&#20449;&#20208;&#24110;&#21161;&#35843;&#24515;&#65292;&#24314;&#35758;&#20320;&#20877;&#23398;&#28857;&#20859;&#29983;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#24314;&#31435;&#36215;&#20859;&#29983;&#24847;&#35782;&#23545;&#20110;&#24247;&#22797;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#36731;&#24494;&#30340;&#28966;&#34385;&#30151;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#37325;&#24230;&#33267;&#23569;&#19968;&#24180;&#12290;&#25784;&#31649;&#24517;&#39035;&#25106;&#25481;&#65292;&#21542;&#21017;&#21363;&#20351;&#26242;&#26102;&#22909;&#20102;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>714.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25163;&#28139;4-5&#24180;&#65292;&#29616;&#22312;&#39640;&#19977;&#65292;&#25106;&#33394;&#24555;80&#22825;&#65292;&#20294;&#24863;&#35273;&#33041;&#21147;&#27809;&#26377;&#19968;&#28857;&#24674;&#22797;&#65292;&#29978;&#33267;&#26377;&#19979;&#38477;&#65292;&#31354;&#31354;&#30340;&#65292;&#25104;&#32489;&#19981;&#22909;&#65292;&#24456;&#25034;&#24700;&#12290;&#35201;&#19981;&#35201;&#21435;&#30475;&#20013;&#21307;&#65311;&#20294;&#21448;&#19981;&#22909;&#24847;&#24605;&#21644;&#23478;&#38271;&#35828;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#35201;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#22362;&#25345;&#25106;&#33394;&#30340;&#26102;&#20505;&#65292;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#20063;&#21487;&#20197;&#21507;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#22914;&#26524;&#26377;&#26465;&#20214;&#65292;&#26368;&#22909;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#36825;&#19981;&#26159;&#19985;&#20107;&#65292;&#20320;&#19981;&#35201;&#35828;&#33258;&#24049;&#25163;&#28139;&#23601;&#21487;&#20197;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>715.&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#25105;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#24863;&#35273;&#21464;&#21270;&#19981;&#22823;&#65292;&#29978;&#33267;&#26377;&#21152;&#28145;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#25105;&#20445;&#25345;&#22825;&#22825;&#38203;&#28860;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#20010;&#26376;&#24038;&#21491;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#19968;&#26041;&#38754;&#31215;&#26497;&#38203;&#28860;&#65292;&#21478;&#19968;&#26041;&#38754;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>716.&#39134;&#32724;&#65292;&#25105;12&#23681;&#24320;&#22987;&#65292;&#29616;&#22312;&#21313;&#20108;&#24180;&#20102;&#65292;&#25163;&#28139;&#36825;&#20010;&#19996;&#35199;&#26159;&#19968;&#20010;&#24694;&#24615;&#24490;&#29615;&#65292;&#36234;&#26159;&#39057;&#32321;&#65292;&#24515;&#37324;&#23601;&#36234;&#26159;&#21387;&#25233;&#65292;&#20877;&#21152;&#19978;&#22806;&#30028;&#21387;&#21147;&#65292;&#23601;&#36234;&#26159;&#39057;&#32321;&#65292;&#26469;&#33719;&#24471;&#30701;&#26242;&#30340;&#24555;&#24863;&#12290;&#36825;&#21313;&#20108;&#24180;&#25105;&#22522;&#26412;&#27599;&#22825;&#37117;&#22312;&#28966;&#34385;&#21644;&#25233;&#37057;&#30340;&#30171;&#33510;&#20013;&#27963;&#30528;&#12290;&#35835;&#39640;&#20013;&#26102;&#65292;&#23436;&#20840;&#38752;&#33258;&#24049;&#38752;&#24847;&#24535;&#21147;&#22362;&#25345;&#19979;&#26469;&#25165;&#19978;&#20102;&#20010;&#22823;&#23398;&#65292;&#22312;&#22823;&#23398;&#26399;&#38388;&#26356;&#26159;&#30171;&#33510;&#65292;&#27599;&#22825;&#37117;&#22312;&#32477;&#26395;&#20013;&#24230;&#36807;&#65292;&#25105;&#21482;&#26377;&#19981;&#20572;&#22320;&#21578;&#35785;&#33258;&#24049;&#65306;&#22909;&#27515;&#19981;&#22914;&#36182;&#27963;&#30528;&#12290;&#25105;&#20855;&#20307;&#30151;&#29366;&#26159;&#65306;&#35760;&#24518;&#21147;&#26497;&#20854;&#20302;&#19979;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#21453;&#24212;&#36831;&#38045;&#65292;&#22836;&#30140;&#22836;&#26197;&#65292;&#28966;&#34385;&#65292;&#25233;&#37057;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#39592;&#39612;&#32454;&#23567;&#65292;&#36523;&#20307;&#28040;&#30246;&#12290;3&#26376;&#20221;&#24320;&#22987;&#20063;&#19968;&#30452;&#22312;&#25106;&#65292;&#22522;&#26412;&#19968;&#20010;&#26376;&#26102;&#20505;&#23601;&#20250;&#30772;&#25106;&#65292;&#36825;&#27425;&#20063;&#26377;38&#22825;&#20102;&#65292;&#19981;&#30693;&#36947;&#25106;&#22810;&#20037;&#25165;&#33021;&#24247;&#22797;&#65292;&#40635;&#28902;&#20320;&#22238;&#22797;&#19968;&#19979;&#21543;&#65292;&#23454;&#22312;&#32477;&#26395;&#30171;&#33510;&#33267;&#26497;&#65292;&#20026;&#35874;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#65292;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#65292;&#19981;&#35201;&#28784;&#24515;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#23601;&#26377;&#30154;&#24840;&#30340;&#24076;&#26395;&#12290;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#24819;&#24403;&#24180;&#25105;&#27599;&#22825;&#20063;&#29983;&#27963;&#22312;&#32477;&#26395;&#37324;&#65292;&#26049;&#20154;&#26080;&#27861;&#29702;&#35299;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#65292;&#23601;&#24863;&#35273;&#22909;&#20102;&#19968;&#21322;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#65292;&#23601;&#22522;&#26412;&#26080;&#30151;&#29366;&#20102;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20004;&#24180;&#21518;&#65292;&#23601;&#31934;&#31070;&#25238;&#25822;&#20102;&#12290;&#30151;&#29366;&#20005;&#37325;&#30340;&#35805;&#65292;&#24314;&#35758;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#33258;&#24049;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#12289;&#20859;&#29983;&#26729;&#12289;&#38745;&#22352;&#31561;&#65292;&#22810;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#21152;&#27833;&#65281;&#31069;&#20320;&#26089;&#26085;&#24247;&#22797;&#12290;</p>
<p></p>
<p>717.&#39134;&#32724;&#21733;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;42&#22825;&#20102;&#65292;&#26368;&#36817;&#24863;&#35273;&#21518;&#33136;&#37240;&#36719;&#26080;&#21147;&#65292;&#38451;&#30207;&#65288;&#26202;&#19978;&#37266;&#26469;&#26102;&#21457;&#29616;&#26377;&#21187;&#36215;&#65292;&#26089;&#19978;&#20063;&#26377;&#65289;&#12289;&#25972;&#20010;&#20154;&#27809;&#31934;&#31070;&#12290;&#30561;&#30496;&#38556;&#30861;&#65288;&#36825;&#20010;&#26368;&#22836;&#30140;&#65289;&#12289;&#20307;&#21147;&#26126;&#26174;&#19979;&#38477;&#65281;&#25105;&#36825;&#21040;&#24213;&#26159;&#20160;&#20040;&#27611;&#30149;&#65311;&#31070;&#32463;&#30151;&#20250;&#26377;&#36825;&#26679;&#30340;&#24773;&#20917;&#21527;&#65311;&#20043;&#21069;&#25105;&#30561;&#35273;&#20250;&#25277;&#25616;&#19968;&#19979;&#37266;&#26469;&#65292;&#37117;&#26159;&#22312;&#24863;&#35273;&#24555;&#30561;&#30528;&#30340;&#26102;&#20505;&#12290;&#29616;&#22312;&#20498;&#26159;&#27809;&#24590;&#20040;&#25277;&#25616;&#12290;&#27714;&#25351;&#28857;&#12290;&#36330;&#35874;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#23601;&#21307;&#27835;&#30103;&#20102;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#30561;&#30496;&#38556;&#30861;&#22914;&#26524;&#19968;&#30452;&#25345;&#32493;&#65292;&#23601;&#32771;&#34385;&#31070;&#32463;&#30151;&#30340;&#21487;&#33021;&#65292;&#31070;&#32463;&#30151;&#30340;&#30151;&#29366;&#22826;&#22810;&#20102;&#65292;&#20294;&#19981;&#35201;&#32477;&#26395;&#65292;&#21482;&#35201;&#20320;&#26377;&#24658;&#24515;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#24314;&#35758;&#20320;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#28857;&#21151;&#22827;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>718.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26377;&#24456;&#28145;&#30340;&#38382;&#39064;&#65292;&#35831;&#27714;&#24744;&#33021;&#24110;&#25105;&#35299;&#31572;&#12290;&#25105;&#21018;&#19978;&#22823;&#19968;&#65292;&#19988;&#39532;&#19978;&#21313;&#20843;&#20102;&#65292;&#21487;&#25105;&#25163;&#28139;&#26377;&#20843;&#24180;&#20102;&#65292;&#23567;&#26102;&#20505;&#25163;&#28139;&#65292;&#25105;&#26377;&#26102;&#39057;&#29575;&#39640;&#26377;&#26102;&#39057;&#29575;&#20302;&#65292;&#20294;&#20063;&#20986;&#29616;&#23615;&#30140;&#12289;&#23615;&#39057;&#12289;&#25163;&#28139;&#21518;JJ&#30140;&#30340;&#29616;&#35937;&#65292;&#21040;&#39640;&#32771;&#37027;&#24180;&#65292;&#25163;&#28139;&#24456;&#23569;&#65292;&#20294;&#39640;&#32771;&#21518;&#31649;&#19981;&#20303;&#33258;&#24049;&#65292;&#25163;&#28139;&#24456;&#39057;&#32321;&#65292;&#29616;&#22312;&#26089;&#27844;&#24456;&#21385;&#23475;&#20102;&#65292;20&#22810;&#31186;&#23601;&#20986;&#26469;&#20102;&#12290;&#25105;&#19978;&#22823;&#23398;&#20197;&#26469;&#36824;&#27809;&#25163;&#28139;&#65292;&#20294;&#36807;&#20102;&#19968;&#20010;&#21322;&#26376;&#65292;&#32463;&#36807;&#20102;&#20241;&#30496;&#26399;&#65292;&#36825;&#19977;&#21608;&#36951;&#31934;5&#27425;&#65292;&#27604;&#25105;&#19978;&#22823;&#23398;&#21069;&#39057;&#32321;&#12290;&#25105;&#33136;&#30140;&#20943;&#36731;&#20102;&#65292;&#20294;&#25105;&#36523;&#20307;&#36824;&#24456;&#19981;&#22909;&#65292;&#30475;&#20102;&#24744;&#30340;&#25991;&#31456;&#25105;&#24576;&#30097;&#25105;&#19968;&#23450;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#21069;&#21015;&#33146;&#28814;&#65292;&#25110;&#32773;&#20160;&#20040;&#20854;&#20182;&#30340;&#30149;&#65292;&#35831;&#38382;&#25105;&#24212;&#35813;&#21435;&#21307;&#38498;&#26816;&#26597;&#21527;&#65311;&#37027;&#25105;&#35813;&#21644;&#21307;&#29983;&#24590;&#20040;&#35828;&#65311;&#25105;&#21435;&#36807;&#19968;&#27425;&#19968;&#20010;&#23567;&#21307;&#38498;&#65292;&#20182;&#35828;&#25105;&#24515;&#29702;&#20316;&#29992;&#65292;&#27809;&#29702;&#25105; &#25105;&#24212;&#35813;&#24590;&#20040;&#35828;&#65311;&#25105;&#24819;&#21435;&#26816;&#26597;&#19979;&#12290;&#36824;&#26377;&#25105;&#24456;&#20869;&#21521;&#65292;&#36319;&#21516;&#23398;&#30456;&#22788;&#27809;&#35805;&#35828;&#65292;&#34920;&#36798;&#33021;&#21147;&#24456;&#24046;&#21170;&#65292;&#25105;&#26152;&#22825;&#35828;&#25105;&#24819;&#36864;&#23398;&#65292;&#22238;&#21435;&#37325;&#32771;&#36873;&#20010;&#22909;&#19987;&#19994;&#65292;&#20294;&#32467;&#26524;&#25226;&#25105;&#22920;&#21523;&#24471;&#25214;&#25105;&#36741;&#23548;&#21592;&#36319;&#25105;&#35848;&#35805;&#65292;&#20182;&#25402;&#21385;&#23475;&#30340;&#65292;&#20294;&#20851;&#38190;&#22312;&#20110;&#25105;&#33258;&#24049;&#20316;&#65292;&#22312;&#22823;&#23398;&#25105;&#24863;&#35273;&#24456;&#21387;&#25233;&#65292;&#19978;&#35838;&#26377;&#26102;&#24773;&#32490;&#20063;&#19981;&#22909;&#65292;&#25105;&#19981;&#24819;&#23398;&#20064;&#65292;&#22240;&#20026;&#27809;&#26377;&#28909;&#29233;&#12290;&#25105;&#24819;&#30475;&#20854;&#20182;&#19987;&#19994;&#20070;&#65292;&#20294;&#21018;&#20174;&#32593;&#19978;&#30475;&#65292;&#23601;&#24819;&#30475;&#40644;&#33394;&#32593;&#39029;&#65292;&#25628;&#20102;&#20250;&#22240;&#20026;&#22312;&#23398;&#26657;&#65292;&#25152;&#20197;&#27809;&#25784;&#65292;&#20294;&#25105;&#24456;&#23475;&#24597;&#65292;&#25105;&#19981;&#24076;&#26395;&#33258;&#24049;&#21916;&#27426;&#33394;&#24773;&#65292;&#25105;&#24076;&#26395;&#33021;&#23545;&#24471;&#36215;&#25945;&#36807;&#25105;&#30340;&#32769;&#24072;&#65292;&#20174;&#20107;&#19968;&#38376;&#19987;&#19994;&#65292;&#21162;&#21147;&#21435;&#23398;&#12290; &#33021;&#26377;&#26102;&#38388;&#35831;&#22238;&#35805;&#12290;</p>
<p></p>
<p>&#31572;&#65306;1.&#20320;&#21435;&#27852;&#23615;&#22806;&#31185;&#20570;&#20010;&#26816;&#26597;&#21363;&#21487;&#65292;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#21644;&#31934;&#32034;B&#36229;&#26816;&#26597;&#23601;&#21487;&#20197;&#30830;&#35786;&#65292;&#20320;&#23601;&#35828;&#20320;&#24819;&#26816;&#26597;&#65292;&#21307;&#29983;&#20250;&#32473;&#20320;&#24320;&#21333;&#23376;&#30340;&#12290;2.&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#31561;&#20320;&#25106;&#25481;&#25163;&#28139;&#20102;&#65292;&#24456;&#22810;&#24515;&#29702;&#30340;&#22256;&#25200;&#20250;&#38543;&#20043;&#21270;&#35299;&#30340;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#23398;&#20250;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;&#25442;&#19987;&#19994;&#30340;&#38382;&#39064;&#65292;&#20320;&#33258;&#24049;&#35201;&#32771;&#34385;&#22909;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>719.&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#22909;&#65292;&#21521;&#24744;&#35831;&#25945;&#20010;&#38382;&#39064;&#65306;&#25105;&#25106;&#20102;2&#20010;&#26143;&#26399;&#20102;&#65292;&#20026;&#20160;&#20040;&#29616;&#22312;&#19979;&#38754;&#32769;&#26159;&#26377;&#24322;&#21619;&#65292;&#23601;&#26159;&#37027;&#31181;&#33125;&#33261;&#30340;&#21619;&#36947;&#65292;&#22825;&#22825;&#22352;&#22312;&#30005;&#33041;&#21069;&#19978;&#29677;&#65292;&#32477;&#23545;&#19981;&#30475;&#20219;&#20309;&#32654;&#22899;&#22270;&#29255;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#20250;&#26377;&#36825;&#31181;&#29366;&#20917;&#65292;&#27714;&#35299;&#31572;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24322;&#21619;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#20320;&#33258;&#24049;&#35201;&#27880;&#24847;&#28165;&#27905;&#65292;&#26102;&#24120;&#28165;&#27927;&#21644;&#21220;&#25442;&#20869;&#35044;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#20320;&#26377;&#30382;&#28814;&#12289;&#28287;&#30137;&#12289;&#38452;&#22218;&#28526;&#28287;&#31561;&#24773;&#20917;&#65292;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#24322;&#21619;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>720.&#20320;&#22909;&#65292;&#25105;&#25784;&#40836;&#26377;&#20116;&#20845;&#24180;&#65292;&#26368;&#36817;&#22823;&#23398;&#19977;&#24180;&#25784;&#24471;&#27604;&#36739;&#39057;&#32321;&#65292;&#24179;&#22343;&#19979;&#26469;&#19968;&#20010;&#26143;&#26399;&#26377;&#20004;&#27425;&#24038;&#21491;&#21543;&#65292;&#21069;&#20960;&#22825;&#25105;&#36830;&#32493;&#25784;&#20102;&#19977;&#22825;&#65292;&#28982;&#21518;&#23601;&#24863;&#35273;JJ&#21644;&#34507;&#34507;&#26377;&#28857;&#30140;&#65292;&#24050;&#32463;&#30140;&#26377;&#22235;&#20116;&#22825;&#20102;&#65292;&#35831;&#38382;&#25105;&#26159;&#19981;&#26159;&#24471;&#30149;&#20102;&#65311;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#22909;&#33510;&#24700;&#21834;&#65281;&#24613;&#27714;&#24613;&#38382;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#34507;&#30140;&#32771;&#34385;&#31934;&#32034;&#21644;&#21069;&#21015;&#33146;&#28814;&#12289;&#30590;&#20024;&#28814;&#12289;&#38468;&#30590;&#28814;&#30340;&#21487;&#33021;&#24615;&#65292;&#26368;&#22909;&#21435;&#20570;&#20010;&#26816;&#26597;&#65292;&#19981;&#35201;&#20877;&#25163;&#28139;&#23475;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>721.&#39134;&#32724;&#22823;&#21733;&#65292;&#20877;&#21521;&#20320;&#35831;&#25945;&#65292;&#25105;&#29616;&#22312;&#25784;&#24471;&#37117;&#26377;&#28857;&#31070;&#32463;&#36136;&#20102;&#65292;&#20869;&#24515;&#29305;&#21035;&#24656;&#24807;&#65292;&#32780;&#19988;&#26377;&#26102;&#20505;&#24819;&#21741;&#65292;&#20294;&#26159;&#36523;&#20307;&#27809;&#20160;&#20040;&#21464;&#21270;&#65292;&#23601;&#26159;&#20869;&#24515;&#31354;&#34394;&#12289;&#24656;&#24807;&#12289;&#24515;&#30524;&#23567;&#65292;&#19968;&#22825;&#22825;&#36319;&#22899;&#30340;&#20284;&#30340;&#65292;&#25105;&#25784;&#40836;&#21313;&#22810;&#24180;&#20102;&#12290;&#25105;&#24819;&#25106;&#20102;&#65292;&#25105;&#25106;&#25784;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#21602;&#65311;&#19968;&#24180;&#33021;&#26377;&#25928;&#26524;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#24656;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#20986;&#29616;&#33707;&#21517;&#20854;&#22937;&#30340;&#24656;&#24908;&#24863;&#65292;&#19968;&#33324;&#25106;&#33394;3&#20010;&#26376;&#33021;&#24674;&#22797;&#19981;&#23569;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>722.&#22914;&#26524;&#32724;&#21733;&#24744;&#33021;&#30475;&#21040;&#36825;&#23553;&#20449;&#65292;&#25105;&#24050;&#32463;&#24456;&#39640;&#20852;&#20102;&#65292;&#21363;&#20351;&#24744;&#19981;&#33021;&#22238;&#22797;&#20110;&#25105;&#12290;&#35835;&#20102;&#24744;&#20889;&#30340;&#25991;&#31456;&#65292;&#32473;&#25105;&#26368;&#22823;&#26368;&#28145;&#30340;&#24863;&#24735;&#23601;&#26159;&#25105;&#26356;&#21152;&#22362;&#20449;&#37027;&#21477;&#35805;&#26159;&#23545;&#30340;&#65306;&#30693;&#35782;&#25913;&#21464;&#21629;&#36816;&#65292;&#20154;&#23398;&#24590;&#26679;&#30340;&#30693;&#35782;&#23601;&#26377;&#24590;&#26679;&#30340;&#21629;&#36816;&#12290;&#19979;&#20010;&#26376;&#25105;&#23601;24&#23681;&#20102;&#65292;&#25163;&#28139;&#27585;&#25481;&#20102;&#25105;&#26366;&#32463;&#36208;&#36807;&#30340;&#20154;&#29983;&#65292;&#23601;&#26159;&#23615;&#39057;&#65292;&#25105;&#21435;&#20013;&#21307;&#38498;&#65292;&#26597;&#20986;&#26159;&#38750;&#32454;&#33740;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#21507;&#20102;&#28857;&#20013;&#33647;&#28814;&#30151;&#23601;&#28040;&#20102;&#65292;&#25105;&#38750;&#24120;&#21916;&#27426;&#36816;&#21160;&#65292;&#23578;&#27494;&#65281;&#28814;&#30151;&#28040;&#20102;&#65292;&#21487;&#25105;&#36824;&#26159;&#20250;&#24863;&#21040;&#23615;&#39057;&#65292;&#26159;&#24515;&#29702;&#20316;&#29992;&#21527;&#65311;&#21487;&#26159;&#23615;&#36825;&#29609;&#24847;&#26159;&#24819;&#27809;&#23601;&#27809;&#30340;&#21527;&#65311;&#25105;&#24050;&#32463;&#19968;&#24180;&#22810;&#37117;&#27809;&#26377;&#20877;&#27425;&#20986;&#21435;&#24037;&#20316;&#20102;&#65292;&#25105;&#26412;&#24819;&#25106;&#33394;&#20859;&#22909;&#36523;&#20307;&#20877;&#25214;&#24037;&#20316;&#65292;&#20294;&#23615;&#39057;&#30495;&#30340;&#24456;&#38590;&#21463;&#65292;&#19978;&#34903;&#19981;&#30475;&#22899;&#20154;&#65292;&#23601;&#30475;&#26377;&#27809;&#26377;WC&#12290;&#25105;&#21453;&#24605;&#65292;&#25105;&#24635;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#23615;&#39057;&#30151;&#29366;&#20250;&#24674;&#22797;&#30340;&#65292;&#22914;&#26524;&#20320;&#26080;&#27861;&#24443;&#24213;&#25106;&#33394;&#65292;&#37027;&#20040;&#23615;&#39057;&#30151;&#29366;&#24456;&#21487;&#33021;&#23601;&#26080;&#27861;&#30495;&#27491;&#30154;&#24840;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#21542;&#21017;&#38752;&#21507;&#33647;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#20063;&#26159;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#30340;&#12290; </p>
<p></p>
<p>723.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#26469;&#25106;&#33394;&#21543;&#20063;&#24456;&#38271;&#26102;&#38388;&#20102;&#65292;&#27809;&#26469;&#20043;&#21069;&#34429;&#28982;&#35273;&#24471;&#25163;&#28139;&#23545;&#36523;&#20307;&#26377;&#23475;&#65292;&#21364;&#20063;&#27809;&#26377;&#24819;&#21040;&#23545;&#36523;&#20307;&#30340;&#25703;&#27531;&#36825;&#20040;&#20005;&#37325;&#65292;&#25105;18&#23681;&#20102;&#65292;&#20174;&#21021;&#20108;&#24320;&#22987;&#21040;&#29616;&#22312;&#23558;&#36817;6&#24180;&#65292;&#25105;&#24050;&#32463;&#35760;&#19981;&#28165;&#25105;&#19979;&#36807;&#22810;&#23569;&#27425;&#20915;&#24515;&#65292;&#21457;&#36807;&#22810;&#23569;&#27425;&#27602;&#35475;&#65292;&#21364;&#19968;&#27425;&#27425;&#21464;&#25104;&#20102;&#31505;&#35805;&#65292;&#20174;&#21021;&#20108;&#21040;&#39640;&#19968;&#65292;&#25105;&#20197;&#21450;&#25105;&#21608;&#22260;&#30340;&#21516;&#23398;&#37117;&#23545;&#25163;&#28139;&#26080;&#23475;&#35770;&#28145;&#20449;&#19981;&#30097;&#65292;&#22240;&#20026;&#21021;&#20108;&#30340;&#20581;&#24247;&#35838;&#19978;&#23601;&#26159;&#32473;&#25105;&#20204;&#36825;&#20040;&#35828;&#30340;&#65292;&#26377;&#20123;&#21516;&#23398;&#29978;&#33267;&#20250;&#20114;&#30456;&#27604;&#35841;&#19968;&#22825;&#30340;&#27425;&#25968;&#22810;&#12290;&#21021;&#20013;&#26102;&#20505;&#25105;&#20063;&#22522;&#26412;&#19978;&#19968;&#22825;&#19968;&#27425;&#65292;&#29616;&#22312;&#24819;&#24819;&#30495;&#30340;&#24724;&#24680;&#26080;&#27604;&#65292;&#32473;&#27491;&#20540;&#21457;&#32946;&#39640;&#23792;&#26399;&#30340;&#25105;&#20204;&#24102;&#26469;&#20102;&#22810;&#23569;&#21361;&#23475;&#65292;&#24403;&#26102;&#21021;&#19977;&#22797;&#20064;&#26102;&#65292;&#25105;&#27599;&#22825;&#26202;&#19978;&#24182;&#19981;&#22797;&#20064;&#21040;&#24456;&#26202;&#65292;&#21364;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#19978;&#35838;&#30529;&#19981;&#24320;&#30524;&#30555;&#65292;&#22836;&#26127;&#33041;&#32960;&#65292;&#19968;&#30452;&#33258;&#20197;&#20026;&#26377;&#28857;&#30340;&#23567;&#32874;&#26126;&#20063;&#24320;&#22987;&#19981;&#28789;&#20809;&#65292;&#20010;&#23376;&#26159;&#29677;&#19978;&#38271;&#24471;&#26368;&#24930;&#30340;&#65292;&#33080;&#19978;&#24320;&#22987;&#29228;&#28385;&#20102;&#30168;&#30168;&#65292;&#21487;&#26159;&#25105;&#36824;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#36825;&#20123;&#37117;&#26159;&#25163;&#28139;&#36896;&#25104;&#30340;&#65292;&#20381;&#28982;&#27785;&#36855;&#22312;&#32618;&#24694;&#30340;&#24555;&#24863;&#20013;&#12290;&#21487;&#20197;&#29468;&#21040;&#65292;&#20013;&#32771;&#25104;&#32489;&#35753;&#32769;&#24072;&#23478;&#38271;&#22833;&#26395;&#26497;&#20102;&#12290;&#21518;&#26469;&#20598;&#28982;&#36827;&#20837;&#20102;&#25106;&#33394;&#21543;&#65292;&#30001;&#21507;&#24778;&#21040;&#38663;&#24778;&#65292;&#21407;&#26469;&#25105;&#22312;&#27585;&#20102;&#33258;&#24049;&#30340;&#19968;&#29983;&#65292;&#26377;&#20123;&#20154;&#30475;&#21040;&#36825;&#20123;&#20250;&#35273;&#24471;&#21361;&#35328;&#32824;&#21548;&#65292;&#20294;&#25105;&#19981;&#33021;&#19981;&#30456;&#20449;&#65292;&#22240;&#20026;&#36825;&#20123;&#30151;&#29366;&#23601;&#22312;&#25105;&#30340;&#36523;&#19978;&#21457;&#29983;&#30528;&#12290;&#22312;&#39640;&#19977;&#22797;&#20064;&#26399;&#38388;&#26377;&#36807;&#19968;&#27425;100&#22825;&#65292;&#30452;&#21040;&#20170;&#24180;6&#26376;&#39640;&#32771;&#23436;&#25918;&#20551;&#65292;&#35828;&#23454;&#35805;100&#22825;&#24038;&#21491;&#25106;&#33394;&#30340;&#22909;&#22788;&#23601;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#21487;&#24796;&#25918;&#20551;&#22312;&#23478;&#20241;&#24687;&#65292;&#21448;&#34987;&#37034;&#24565;&#20877;&#19968;&#27425;&#20405;&#34432;&#12290;&#25105;&#20027;&#35201;&#26377;&#20960;&#20010;&#38382;&#39064;&#65292;&#25105;&#30340;&#33080;&#21487;&#20197;&#29992;&#28385;&#30446;&#30126;&#30157;&#26469;&#24418;&#23481;&#20102;&#65292;&#30524;&#31070;&#40687;&#28129;&#65292;&#20307;&#36136;&#25269;&#25239;&#21147;&#24046;&#65292;&#26368;&#24613;&#20999;&#30340;&#38382;&#39064;&#26159;&#36523;&#39640;&#26159;&#21542;&#36824;&#26377;&#38271;&#39640;&#30340;&#20313;&#22320;&#65292;&#29616;&#22312;18&#23681;&#38646;2&#20010;&#26376;&#65292;170cm&#12290;&#35828;&#20010;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#22914;&#26524;&#36824;&#26377;&#20154;&#35828;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#23601;&#21487;&#20197;&#21578;&#35785;&#20182;&#36825;&#20010;&#20107;&#65292;&#23601;&#26159;&#20170;&#24180;&#39640;&#32771;&#23436;&#21518;&#22238;&#22902;&#22902;&#23478;&#20303;&#20960;&#22825;&#65292;&#22902;&#22902;&#21916;&#27426;&#20445;&#20581;&#20859;&#29983;&#65292;&#32451;&#27668;&#21151;&#65292;&#32451;&#22826;&#26497;&#65292;&#27599;&#22825;&#20570;&#21151;&#65292;&#20449;&#20315;&#65292;&#27599;&#22825;&#36330;&#25308;&#33769;&#33832;&#65292;&#22905;&#30475;&#21040;&#25105;&#33080;&#19978;&#30340;&#30168;&#30168;&#21518;&#24819;&#24110;&#25105;&#27835;&#65292;&#23601;&#24102;&#25105;&#21435;&#20102;&#19968;&#20010;&#32769;&#20013;&#21307;&#37027;&#37324;&#65292;&#21548;&#22902;&#22902;&#35828;&#37027;&#26159;&#20010;&#24456;&#21385;&#23475;&#30340;&#32769;&#20013;&#21307;&#65292;&#19981;&#26159;&#22312;&#21307;&#38498;&#22352;&#35786;&#65292;&#19968;&#33324;&#20154;&#24819;&#25214;&#20182;&#30475;&#30149;&#36824;&#19981;&#19968;&#23450;&#30475;&#24471;&#19978;&#65292;&#21435;&#20102;&#20197;&#21518;&#30495;&#30340;&#24456;&#20002;&#20154;&#12290;&#24403;&#26102;&#26049;&#36793;&#36824;&#22352;&#20102;&#20960;&#20010;&#20154;&#65292;&#21253;&#25324;&#25105;&#29239;&#29239;&#22902;&#22902;&#65292;&#35828;&#26126;&#24773;&#20917;&#21518;&#20182;&#30475;&#30475;&#25105;&#33080;&#65292;&#28982;&#21518;&#35828;&#33016;&#21069;&#32972;&#19978;&#32943;&#23450;&#20063;&#26377;&#65292;&#25105;&#33073;&#19979;&#34915;&#26381;&#32473;&#20182;&#30475;&#65292;&#30340;&#30830;&#26377;&#65292;&#20182;&#32473;&#25105;&#21495;&#33033;&#65292;&#20960;&#31186;&#38047;&#65292;&#30452;&#25509;&#38382;&#25105;&#65306;&#8220;&#26159;&#19981;&#26159;&#29609;&#37027;&#29609;&#24847;&#20102;&#65311;&#23454;&#35805;&#36319;&#25105;&#35828;&#65281;&#8221;&#29992;&#19979;&#24052;&#31034;&#24847;&#25105;&#19979;&#38754;&#65292;&#24403;&#26102;&#26049;&#36793;&#36824;&#22352;&#30528;&#20154;&#65292;&#25105;&#33080;&#28378;&#28907;&#65292;&#24680;&#19981;&#24471;&#25214;&#20010;&#22320;&#32541;&#38075;&#36827;&#21435;&#65292;&#25105;&#38382;&#20182;&#20320;&#24590;&#20040;&#30693;&#36947;&#65292;&#20182;&#35828;&#65306;&#8220;&#36825;&#19968;&#25720;&#20160;&#20040;&#37117;&#30693;&#36947;&#65292;&#20320;&#37117;&#34394;&#25104;&#36825;&#26679;&#20102;&#65292;&#20877;&#19981;&#33021;&#29609;&#20102;&#21548;&#21040;&#27809;&#65292;&#20877;&#29609;&#36523;&#20307;&#23601;&#23436;&#20102;&#65281;&#8221;</p>
<p></p>
<p>&#31572;&#65306;&#36523;&#39640;&#38382;&#39064;&#65292;18&#23681;&#65292;&#36824;&#26377;&#38271;&#39640;&#30340;&#21487;&#33021;&#65292;&#24456;&#22810;&#20154;&#21040;&#20102;&#22823;&#23398;&#36824;&#22312;&#38271;&#39640;&#65292;&#24076;&#26395;&#20320;&#26159;&#24184;&#36816;&#20799;&#65292;&#24314;&#35758;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290;&#35201;&#25104;&#21151;&#25106;&#25481;&#25163;&#28139;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#29616;&#22312;&#36890;&#36807;&#23398;&#20064;&#25026;&#20102;&#24456;&#22810;&#65292;&#20294;&#36824;&#35201;&#22810;&#23398;&#22810;&#39046;&#24735;&#65292;&#35753;&#35273;&#24735;&#32487;&#32493;&#25552;&#21319;&#65292;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#26029;&#24565;&#65292;&#36825;&#26679;&#25165;&#26377;&#21487;&#33021;&#25112;&#32988;&#24515;&#39764;&#12290;&#30168;&#30168;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#31215;&#26497;&#38203;&#28860;&#26159;&#21487;&#20197;&#35843;&#25972;&#20869;&#20998;&#27852;&#30340;&#12290;&#21478;&#22806;&#19968;&#26041;&#38754;&#21487;&#20197;&#31215;&#26497;&#27835;&#30103;&#65292;&#29992;&#28857;&#22806;&#29992;&#33647;&#29289;&#65292;&#20063;&#21487;&#20197;&#21435;&#20570;&#19987;&#19994;&#30340;&#27835;&#30103;&#12290;&#20320;&#20998;&#20139;&#30340;&#30475;&#30149;&#32463;&#21382;&#24456;&#22909;&#65292;&#37027;&#20301;&#32769;&#20013;&#21307;&#24456;&#21385;&#23475;&#65292;&#20320;&#29616;&#22312;&#36824;&#24456;&#24180;&#36731;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#20250;&#24674;&#22797;&#30340;&#65292;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>724.&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#20197;&#21069;&#35828;&#20986;&#27735;&#22826;&#22810;&#20102;&#20260;&#36523;&#65292;&#20294;&#25105;&#20174;&#23567;&#23601;&#27735;&#22810;&#21834;&#12290;&#65288;&#22823;&#27735;&#65292;&#20294;&#27809;&#26377;&#33258;&#27735;&#29616;&#35937;&#12290;)&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20986;&#27735;&#22810;&#65292;&#24456;&#33298;&#30021;&#65292;&#27809;&#26377;&#19981;&#36866;&#24863;&#65292;&#23601;&#19981;&#29992;&#25285;&#24515;&#65292;&#21644;&#20010;&#20154;&#20307;&#36136;&#20063;&#26377;&#20851;&#31995;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>725.&#39134;&#32724;&#21069;&#36744;&#24744;&#22909;&#65281;&#25105;&#26159;&#19968;&#21517;&#22312;&#26657;&#22823;&#23398;&#29983;&#12290;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#25105;&#21457;&#29616;&#22841;&#33756;&#25110;&#32773;&#20498;&#37202;&#30340;&#26102;&#20505;&#20598;&#23572;&#20250;&#19981;&#33258;&#35273;&#30340;&#25163;&#25238;&#65292;&#20570;&#19968;&#20123;&#31934;&#32454;&#27963;&#30340;&#26102;&#20505;&#20063;&#20250;&#12290;&#20026;&#36825;&#20010;&#34987;&#21608;&#22260;&#30340;&#21516;&#23398;&#21644;&#26379;&#21451;&#22066;&#31505;&#36807;&#20960;&#27425;&#20102;&#12290;&#24324;&#24471;&#25105;&#27599;&#27425;&#37117;&#23604;&#23596;&#19981;&#24050;&#12290;&#22240;&#20026;&#25105;&#25165;21&#23681;&#12290;&#32593;&#19978;&#26597;&#20102;&#26377;&#19968;&#31181;&#21407;&#21457;&#24615;&#39076;&#25238;&#30149;&#20250;&#36896;&#25104;&#24180;&#36731;&#20154;&#25163;&#25238;&#65292;&#38750;&#24120;&#23475;&#24597;&#33258;&#24049;&#20250;&#24471;&#20102;&#37027;&#20010;&#30149;&#12290;&#27599;&#22825;&#37117;&#27963;&#22312;&#25285;&#24778;&#21463;&#24597;&#30340;&#24656;&#24807;&#20013;&#12290;&#23475;&#24597;&#33258;&#24049;&#24471;&#20102;&#24618;&#30149;&#65292;&#26356;&#23475;&#24597;&#22312;&#26379;&#21451;&#23478;&#20154;&#38754;&#21069;&#25163;&#25238;&#34987;&#20182;&#20204;&#30475;&#35265;&#12290;&#35831;&#38382;&#36825;&#20010;&#29616;&#35937;&#26159;SY&#36896;&#25104;&#30340;&#21527;&#65311;&#22914;&#26524;&#26159;&#37027;&#23601;&#24847;&#21619;&#30528;SY&#21040;&#20102;&#24456;&#20005;&#37325;&#30340;&#22320;&#27493;&#20102;&#21527;&#65311;&#30495;&#24515;&#24076;&#26395;&#33021;&#24471;&#21040;&#24744;&#30340;&#35299;&#31572;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#65292;&#25163;&#25238;&#30340;&#29616;&#35937;&#25105;&#21407;&#26469;&#20063;&#26377;&#36807;&#65292;&#37027;&#26102;&#27785;&#36855;SY&#65292;&#25105;&#25163;&#26080;&#21147;&#65292;&#25343;&#19996;&#35199;&#20063;&#32463;&#24120;&#20250;&#25238;&#65292;&#29616;&#22312;&#23436;&#20840;&#25106;&#25481;&#21518;&#65292;&#22522;&#26412;&#30154;&#24840;&#20102;&#65292;&#27809;&#36825;&#26041;&#38754;&#30340;&#22256;&#25200;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>726.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20170;&#24180;17&#65292;&#21435;&#24180;&#24320;&#22987;&#30340;&#32819;&#40483;&#65292;&#29616;&#22312;&#31639;&#24046;&#19981;&#22810;&#19968;&#24180;&#20102;&#65292;&#25105;&#36824;&#26377;&#25937;&#20040;&#65292;&#25105;&#19981;&#24819;&#19968;&#36744;&#23376;&#26377;&#32819;&#40483;&#21834;&#65292;&#29616;&#22312;&#22312;&#35748;&#30495;&#25106;&#25163;&#28139;&#65292; &#25105;&#36824;&#24212;&#35813;&#20570;&#20123;&#20160;&#20040;&#21834;&#65292;&#29616;&#22312;&#39640;&#20108; &#23398;&#20064;&#32039;&#65292; &#30495;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21543;&#65292;&#24076;&#26395;&#33021;&#32473;&#25105;&#20123;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32819;&#40483;&#20250;&#24674;&#22797;&#30340;&#65292;&#22914;&#26524;&#32819;&#40483;&#24456;&#20005;&#37325;&#65292;&#26159;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#30340;&#65292;&#36825;&#26679;&#20960;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#32819;&#40483;&#38382;&#39064;&#20250;&#35299;&#20915;&#30340;&#65292;&#19968;&#33324;&#24674;&#22797;&#38656;&#35201;&#21322;&#24180;&#24038;&#21491;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>727.&#24681;&#65292;&#35874;&#35874;&#20320;&#39134;&#32724;&#65292;&#37027;&#25105;&#19981;&#29992;&#21507;&#33167;&#26041;&#21543;&#65311;&#20026;&#20160;&#20040;&#25105;&#26377;&#26102;&#20505;&#20570;&#20102;&#22266;&#32958;&#21151;&#36824;&#26159;&#20250;&#36951;&#31934;&#21602;&#65292;&#23545;&#25105;&#26469;&#35828;&#25163;&#25484;&#35302;&#22320;&#37117;&#19981;&#26159;&#38590;&#20107;&#65292;&#36824;&#26377;&#25105;&#22823;&#27010;&#36951;&#31934;&#39057;&#29575;&#22810;&#23569;&#19968;&#27425;&#31639;&#27491;&#24120;&#20102;&#65311;&#36824;&#26377;&#25105;&#29616;&#22312;&#26202;&#19978;9&#28857;&#37117;&#20250;&#27873;&#33050;&#30340;&#65292;&#20320;&#35273;&#24471;&#25105;&#33021;&#27873;&#33050;&#21527;&#65311;&#27873;&#33050;&#23545;&#24674;&#22797;&#26377;&#20316;&#29992;&#21527;&#65311;&#39134;&#32724;&#65292;&#25105;&#25163;&#28139;&#24050;&#32463;&#25106;&#20102;&#30495;&#30340;&#24456;&#20037;&#24456;&#20037;&#20102;&#65292;&#21807;&#29420;&#36951;&#31934;&#36825;&#20010;&#38382;&#39064;&#65292;&#23548;&#33268;&#25105;&#21040;&#29616;&#22312;&#36824;&#19981;&#22909;&#65292;&#23545;&#36951;&#31934;&#25105;&#30495;&#30340;&#23475;&#24597;&#20102;&#65292;&#20063;&#36895;&#25163;&#26080;&#31574;&#21834;&#65292;&#23454;&#22312;&#23545;&#23427;&#27809;&#21150;&#27861;&#21834;&#65292;&#35201;&#26159;&#36951;&#31934;&#33021;&#22909;&#25105;&#30495;&#23601;&#24456;&#24320;&#24515;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#38382;&#39064;&#30340;&#30830;&#27604;&#36739;&#22797;&#26434;&#65292;&#22240;&#20026;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#22266;&#32958;&#21151;&#24378;&#35843;&#30340;&#26159;&#25289;&#32039;&#24863;&#65292;&#25105;&#29616;&#22312;&#37117;&#22312;&#20979;&#23376;&#19978;&#20570;&#20102;&#65292;&#22240;&#20026;&#21407;&#22320;&#20570;&#65292;&#38543;&#20415;&#25720;&#22320;&#27809;&#25289;&#32039;&#24863;&#20102;&#12290;&#19968;&#26041;&#38754;&#25105;&#20204;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#20004;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#23581;&#35797;&#21435;&#30475;&#20013;&#21307;&#65292;&#26377;&#25106;&#21451;&#26159;&#36890;&#36807;&#21507;&#20013;&#33647;&#25511;&#21046;&#20102;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;~</p>
<p></p>
<p>728.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;2&#20010;&#22810;&#26376;&#20102;&#12290;&#21487;&#26159;&#20026;&#20160;&#20040;&#36824;&#27809;&#20986;&#29616;&#36951;-&#31934;&#21834;&#65311;&#19981;&#26159;&#35828;&#31934;&#28385;&#33258;&#28322;&#20040;&#65311;&#20877;&#23601;&#26159;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#26102;&#22909;&#26102;&#22351;&#30340;&#12290;&#26377;&#26102;&#20505;&#24525;&#19981;&#20303;&#35201;yy&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#22823;&#20415;&#30340;&#26102;&#20505;&#23615;&#36947;&#21475;&#23601;&#20250;&#26377;&#30333;&#33394;&#21069;&#21015;&#33146;&#28082;&#20986;&#26469;&#12290;&#24590;&#20040;&#21150;&#21834;?&#25105;&#24819;&#36890;&#36807;&#38203;&#28860;&#26469;&#24674;&#22797;&#65292;&#33021;&#32473;&#25105;&#20171;&#32461;&#19968;&#22871;&#38203;&#28860;&#26041;&#26696;&#20040;&#65311;&#24076;&#26395;&#39134;&#32724;&#21733;&#33021;&#22238;&#31572;&#25105;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#20197;&#21069;&#20260;&#24471;&#36234;&#37325;&#65292;&#20986;&#29616;&#36951;&#31934;&#36234;&#26202;&#65292;&#25105;&#24403;&#21021;&#20260;&#24471;&#37325;&#65292;&#36807;&#20102;&#22823;&#21322;&#24180;&#25165;&#37325;&#26032;&#20986;&#29616;&#36951;&#31934;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#30340;&#12290;&#21069;&#21015;&#33146;&#28814;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#21542;&#21017;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#12290;&#28404;&#30333;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#26460;&#32477;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>729.&#39134;&#32724;&#22823;&#21733;&#65292;&#23567;&#24351;&#22312;&#36825;&#37324;&#35831;&#25945;&#20010;&#38382;&#39064;&#65292; &#30382;&#32932;&#21010;&#30165;&#30151;&#65292; &#36319;&#25784;&#31649;&#26377;&#27809;&#26377;&#20851;&#31995;&#38463; &#65311; &#26159;&#19981;&#26159;&#24443;&#24213;&#25106;&#20102;&#33394;&#21518;&#65292;&#27492;&#30149;&#26377;&#21487;&#33021;&#33258;&#21160;&#27835;&#24840;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30382;&#32932;&#21010;&#30165;&#30151;&#25105;&#24471;&#36807;&#65292;&#36824;&#24471;&#36807;&#33640;&#40635;&#30137;&#65292;&#25163;&#28139;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#30382;&#32932;&#38382;&#39064;&#30340;&#65292;&#25105;&#29616;&#22312;&#25106;&#25481;&#21518;&#65292; &#23436;&#20840;&#22909;&#20102;&#65292;&#27809;&#21507;&#33647;&#12290;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>730.&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102; &#24863;&#35273;&#22836;&#21457;&#25481;&#30340;&#23569;&#20102;&#12290;&#25105;&#35201;&#21507;&#28857;&#20160;&#20040;&#25165;&#22909;&#21602;&#12290;&#36824;&#26377;&#35201;&#27880;&#24847;&#28857;&#20160;&#20040;&#65292;&#19981;&#21507;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23665;&#33647;&#21644;&#40657;&#35910;&#21487;&#20197;&#21507;&#20123;&#12290;&#21050;&#28608;&#24615;&#30340;&#19996;&#35199;&#23569;&#21507;&#65292;&#19981;&#33021;&#21507;&#24471;&#22826;&#21688;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>731.&#25105;&#29616;&#22312;42&#22825;&#20102;&#65292;&#36824;&#26159;&#27809;&#36951;&#19981;&#36807;20&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#20570;&#36807;&#19968;&#27425;&#26149;&#26790;&#65292;&#24403;&#26102;&#26790;&#37324;&#24863;&#35273;&#24050;&#32463;&#35201;&#23556;&#20986;&#26469;&#20102;&#65292;&#20294;&#26159;&#25105;&#25269;&#25239;&#20102;&#65292;&#26790;&#37324;&#25226;&#37027;&#22899;&#30340;&#25512;&#24320;&#20102;&#65292;&#28982;&#21518;&#23601;&#24778;&#37266;&#20102;&#65292;&#30475;&#20102;&#19979;&#65292;&#27809;&#36951;&#20986;&#26469;&#65292;&#37027;&#27425;&#20197;&#21518;&#23601;&#20877;&#27809;&#20570;&#36807;&#26149;&#26790;&#65292;&#25105;&#24819;&#30693;&#36947;&#22914;&#26524;&#36523;&#20307;&#26377;&#24674;&#22797;&#36857;&#35937;&#30340;&#20154;&#26159;&#19981;&#26159;&#19968;&#23450;&#37117;&#20250;&#36951;&#31934;&#30340;&#65311;&#25110;&#32773;&#35828;&#25105;&#24403;&#26102;&#24050;&#32463;&#26159;&#31934;&#28385;&#65292;&#20294;&#26159;&#30001;&#20110;&#22266;&#32958;&#21151;&#20570;&#30340;&#22810;&#65292;&#31934;&#20851;&#29282;&#22266;&#25226;&#36951;&#31934;&#32473;&#24525;&#20303;&#20102;&#65311;&#25105;&#24819;&#38382;&#38500;&#20102;&#36951;&#31934;&#20197;&#22806;&#36824;&#26377;&#20160;&#20040;&#33021;&#35777;&#26126;&#33258;&#24049;&#38451;&#27668;&#24674;&#22797;&#20102;&#65292;&#27714;&#36176;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#30340;&#24674;&#22797;&#65292;&#21482;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#19968;&#20010;&#25351;&#26631;&#65292;&#24456;&#22810;&#20154;&#37117;&#36951;&#31934;&#20102;&#65292;&#20294;&#36523;&#20307;&#30151;&#29366;&#36824;&#26159;&#24456;&#22810;&#12290;&#25152;&#20197;&#65292;&#19981;&#26159;&#35828;&#20320;&#36951;&#31934;&#20102;&#65292;&#23601;&#23436;&#20840;&#24674;&#22797;&#20102;&#12290;&#20854;&#20182;&#25351;&#26631;&#21487;&#20197;&#30475;&#25351;&#30002;&#30340;&#26376;&#29273;&#12290;&#36824;&#21487;&#20197;&#30475;&#30475;&#38236;&#23376;&#37324;&#33258;&#24049;&#30340;&#27668;&#33394;&#65292;&#30524;&#30555;&#26159;&#21542;&#26126;&#20142;&#26377;&#31070;&#37319;&#12290;&#26377;&#27809;&#26377;&#30151;&#29366;&#65292;&#26377;&#27809;&#26377;&#19981;&#36866;&#24863;&#12290;&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#26159;&#21542;&#24674;&#22797;&#38656;&#35201;&#32508;&#21512;&#21028;&#26029;&#12290;&#21152;&#27833;&#12290;</p>
<p></p>
<p>732.&#26377;&#30382;&#32932;&#30149;&#65292;&#20197;&#21069;&#19968;&#30452;&#22312;&#20197;&#20026;&#19987;&#23478;&#22823;&#22827;&#37027;&#21507;&#33647;(&#20013;&#33647;)&#65292;&#20294;&#26159;&#26368;&#36817;&#20457;&#26376;&#25105;&#21457;&#29616;&#25105;&#30340;&#33647;&#26041;&#37117;&#26159;&#19968;&#20123;&#27835;&#38452;&#34394;&#28779;&#26106;&#30340;&#20013;&#33647;&#65292;&#37027;&#20010;&#22823;&#22827;&#32943;&#23450;&#30475;&#20986;&#26469;&#20102;&#65292;&#21482;&#26159;&#27809;&#26377;&#36319;&#25105;&#26126;&#35828;&#12290;&#32780;&#19988;&#25105;&#20063;&#25106;&#33394;100&#22825;&#20102;&#65292;&#36523;&#20307;&#20160;&#20040;&#29366;&#20917;&#37117;&#24674;&#22797;&#24456;&#22909;&#65292;&#20307;&#21147;&#20160;&#20040;&#30340;&#12290;&#20294;&#26159;&#27809;&#26216;&#21187;&#65292;&#32780;&#19988;&#21187;&#36215;&#29305;&#21035;&#19981;&#22909;&#12290;&#23601;&#31639;&#20598;&#23572;&#26377;&#26216;&#21187;&#20063;&#26159;&#24456;&#19981;&#22909;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#20294;&#26159;&#33258;&#20174;&#21507;&#20102;&#22823;&#22827;&#30340;&#33647;&#21518;&#36951;&#31934;&#22823;&#26377;&#22909;&#36716;&#19968;&#20010;&#26376;&#29978;&#33267;&#26356;&#20037;&#36951;&#31934;&#19968;&#27425;&#65292;&#25105;&#29616;&#22312;&#21807;&#19968;&#30340;&#21387;&#21147;&#23601;&#26159;&#21187;&#36215;&#38382;&#39064;&#65292;&#25105;&#25106;&#21040;90&#22810;&#22825;&#30340;&#26102;&#20505;&#21644;&#22899;&#21451;&#25509;&#21563;&#20102;&#65292;&#32780;&#19988;&#24403;&#22825;&#26202;&#19978;&#22238;&#26469;&#21518;&#34507;&#30140;&#30340;&#21385;&#23475;&#65292;&#21187;&#36215;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#24403;&#26102;&#25105;&#20063;&#24536;&#20102;&#21187;&#36215;&#30828;&#24230;&#24590;&#26679;&#65292;&#20294;&#26159;&#36817;&#27573;&#26102;&#38388;&#21644;&#22899;&#21451;&#28909;&#21563;&#30340;&#22810;&#20102;&#65292;&#21457;&#29616;&#21187;&#36215;&#19981;&#22362;&#20102;&#65281;&#24456;&#30528;&#24613;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25509;&#21563;&#20250;&#23548;&#33268;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#23481;&#26131;&#36896;&#25104;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#26377;&#22899;&#21451;&#25106;&#33394;&#27604;&#36739;&#22256;&#38590;&#65292;&#24314;&#35758;&#21644;&#22899;&#21451;&#22909;&#22909;&#27807;&#36890;&#22909;&#65292;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#22909;&#22909;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#19981;&#35201;&#32467;&#23130;&#21069;&#23601;&#25226;&#33258;&#24049;&#24223;&#20102;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>733.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#31934;&#31070;&#24615;&#38451;&#30207;&#65292;&#26152;&#26202;&#24515;&#37324;&#26379;&#21451;&#35753;&#25105;&#21435;&#35797;&#35797;&#30475;&#37027;&#20010;&#65292;&#19968;&#19979;&#23601;&#30828;&#36215;&#26469;&#20102;&#65292;&#28982;&#21518;&#20851;&#25481;&#21313;&#31186;&#19981;&#21040;&#23601;&#36719;&#20102;&#65292;&#25105;18&#23681;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#23646;&#20110;&#32039;&#24352;&#24615;&#38556;&#30861;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36828;&#31163;&#37034;&#21451;&#65292;&#20999;&#35760;&#65281; </p>
<p></p>
<p>734.&#25105;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#26377;&#20843;&#20010;&#26376;&#24038;&#21491;&#20102;&#21543;&#65292;&#27599;&#27425;&#37117;&#26159;&#22235;&#21313;&#22825;&#24038;&#21491;&#21518;&#36830;&#32493;&#30772;&#25106;&#65292;&#36825;&#20010;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25106;&#19981;&#25481;&#65292;&#23601;&#26159;&#35273;&#24735;&#36824;&#26410;&#21040;&#65292;&#35686;&#24789;&#24847;&#35782;&#19981;&#22815;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>735.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26152;&#22825;&#26202;&#19978;&#19981;&#23567;&#24515;&#30475;&#29255;&#20102;&#65292;&#23601;&#30475;&#20102;&#20116;&#20998;&#38047;&#20851;&#20102;&#65292;&#20170;&#22825;&#26089;&#19978;&#21487;&#36951;&#31934;&#20102;&#65292;&#21448;&#24971;&#22238;&#21435;&#20102;&#65292;&#36825;&#26679;&#22909;&#21527;&#65311;&#26377;&#30452;&#25509;&#21407;&#22240;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#24378;&#24971;&#23545;&#36523;&#20307;&#19981;&#21033;&#65292;&#23481;&#26131;&#23548;&#33268;&#28814;&#30151;&#12290;&#19981;&#35201;&#21435;&#30475;&#65292;&#27785;&#36855;YY&#23481;&#26131;&#36896;&#25104;&#36951;&#31934;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>736.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#19968;&#30452;&#26202;&#19978;&#20843;&#28857;&#24930;&#36305;&#65292;&#21069;&#21015;&#33146;&#28814;&#26377;&#28857;&#32531;&#35299;&#65292;&#26152;&#22825;&#20570;&#40644;&#26790;&#20102;&#65292;&#26790;&#37324;&#23556;&#20102;&#65292;&#37266;&#26469;&#20197;&#20026;&#32943;&#23450;&#36951;&#31934;&#20102;&#65292;&#27809;&#24819;&#21040;&#27809;&#26377;&#36951;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26159;&#22909;&#20107;&#21527; </p>
<p></p>
<p>&#31572;&#65306;&#26790;&#32780;&#19981;&#36951;&#20063;&#24120;&#35265;&#65292;&#20598;&#23572;&#19968;&#27425;&#19981;&#29992;&#25285;&#24515;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>737.&#25105;&#26368;&#36817;&#27599;&#22825;&#20570;&#20208;&#21351;&#36215;&#22352;&#65292;&#20463;&#21351;&#25745;&#65292;&#36825;&#26679;&#36319;&#25955;&#27493;&#21738;&#20010;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21147;&#37327;&#35757;&#32451;&#21644;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#32467;&#21512;&#36215;&#26469;&#32451;&#20064;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#27604;&#36739;&#34394;&#65292;&#23613;&#37327;&#20197;&#26377;&#27687;&#36816;&#21160;&#36816;&#21160;&#20026;&#20027;&#65292;&#31561;&#36523;&#20307;&#26377;&#25152;&#24674;&#22797;&#65292;&#20877;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>738.&#22825;&#22825;&#36305;&#27493; &#20463;&#21351;&#25745; &#21713;&#38083; &#22362;&#25345;&#19968;&#20010;&#26376;&#20102; &#25106;&#33394;&#31532;&#20845;&#22825; &#36824;&#26159;&#32769;&#26679;&#23376;&#65311;&#20307;&#37325;&#19968;&#28857;&#27809;&#19978;&#21435;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22686;&#37325;&#20063;&#35201;&#35762;&#31350;&#19987;&#19994;&#65292;&#19968;&#26041;&#38754;&#35201;&#22810;&#21507;&#65292;&#21478;&#19968;&#26041;&#38754;&#21487;&#20197;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#26377;&#27687;&#36816;&#21160;&#23613;&#37327;&#20943;&#23569;&#12290;&#22914;&#26524;&#20320;&#26377;&#19968;&#20010;&#36229;&#24378;&#32963;&#21475;&#21644;&#36229;&#24378;&#30340;&#21560;&#25910;&#28040;&#21270;&#33021;&#21147;&#65292;&#20307;&#37325;&#32943;&#23450;&#20250;&#19978;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>739.&#35874;&#35874;&#65292;&#39034;&#20415;&#38382;&#19979;&#65292;&#25105;&#26159;&#19968;&#27425;&#24615;&#25106;&#33394;&#30340;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#26377;&#30149;&#26159;&#36825;&#20010;&#21407;&#22240;&#65292;&#30446;&#21069;&#25106;&#20102;75&#22825;&#24038;&#21491;&#65292;&#20013;&#38388;&#26377;4&#22825;&#36951;&#20102;3&#27425;&#65292;&#38382;&#19979;&#65292;&#20570;&#22266;&#32958;&#21151;KI&#21152;&#40479;&#39134;&#24335;&#33021;&#22815;&#36991;&#20813;&#21527;&#65311;&#25105;&#36951;&#36807;&#19968;&#27425;&#21518;&#20004;&#22825;&#20570;&#20102;600&#19979;&#20026;&#20160;&#20040;&#21518;&#20004;&#22825;&#35813;&#36824;&#36951;&#31934;&#65311;&#25105;&#26202;&#19978;&#20063;&#27809;&#20570;&#26149;&#26790;&#65292;&#20570;&#36825;&#20004;&#20010;&#21151;&#21040;&#19968;&#23450;&#22659;&#30028;&#33021;&#22815;&#27704;&#20037;&#19981;&#36951;&#31934;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26159;&#26080;&#26790;&#32780;&#36951;&#65292;&#28369;&#31934;&#20102;&#12290;&#22266;&#32958;&#21151;&#65292;&#19968;&#21453;&#38754;&#35201;&#20570;&#21040;&#20301;&#65292;&#36825;&#24456;&#20851;&#38190;&#65292;&#24456;&#22810;&#20154;&#25289;&#32039;&#24863;&#25214;&#19981;&#20934;&#65292;&#23548;&#33268;&#25928;&#26524;&#19981;&#22909;&#65292;&#21478;&#19968;&#26041;&#38754;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#24635;&#32467;&#36807;&#20108;&#21313;&#20960;&#20010;&#22240;&#32032;&#65292;&#36825;&#20123;&#37117;&#24212;&#35813;&#27880;&#24847;&#36991;&#20813;&#12290;&#20320;&#28369;&#31934;&#30340;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#21507;&#20013;&#33647;&#35843;&#29702;&#19968;&#19979;&#12290;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#28369;&#31934;&#38382;&#39064;&#20250;&#35299;&#20915;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>740.&#39134;&#32724;&#22823;&#21733; &#35831;&#38382;&#19968;&#19979;&#29100;&#22812;&#26159;&#26159;&#19981;&#26159;&#23545;&#36523;&#20307;&#24674;&#22797;&#35201;&#24930;&#22909;&#22810;&#21834; &#25105;&#20063;&#19981;&#24819;&#29100;&#37326;&#20294;&#26159;&#35201;&#19978;&#22812;&#29677;&#27809;&#21150;&#27861;&#21834; &#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19978;&#29677;&#29100;&#22812;&#27809;&#21150;&#27861;&#65292;&#38500;&#38750;&#20320;&#25442;&#24037;&#20316;&#65292;&#20320;&#33258;&#24049;&#20854;&#20182;&#26041;&#38754;&#22810;&#27880;&#24847;&#21543;&#65292;&#21487;&#20197;&#21152;&#24378;&#20123;&#33829;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>741.&#25105;&#26412;&#26469;&#36824;&#25171;&#31639;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#38271;&#20123;&#32908;&#32905;&#65292;&#30475;&#20102;&#36825;&#27573;&#35805;&#25105;&#37117;&#19981;&#25954;&#20570;&#21147;&#37327;&#35757;&#32451;&#20102;&#12290;PS&#65306;&#26412;&#20154;&#25163;&#28139;&#21490;5&#24180;&#65292;&#24050;&#25106;131&#22825;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31561;&#20320;&#36523;&#20307;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#20063;&#26159;&#21487;&#20197;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#30340;&#65292;&#22914;&#26524;&#24863;&#35273;&#24456;&#34394;&#65292;&#37027;&#26368;&#22909;&#27880;&#24847;&#20241;&#20859;&#65292;&#20808;&#36828;&#31163;&#21147;&#37327;&#35757;&#32451;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>742.&#35831;&#25945;&#39134;&#32724;&#21460;&#65292;&#25105;&#39640;&#20013;&#25104;&#21151;&#25106;&#20102;&#20197;&#21518;&#39640;&#32771;&#32771;&#24471;&#24456;&#22909;&#65292;&#30830;&#23454;&#24471;&#21040;&#20102;&#31119;&#25253;&#12290;&#20294;&#26159;&#39640;&#32771;&#23436;&#20102;&#20197;&#21518;&#23601;&#24320;&#22987;&#25918;&#26494;&#22549;&#33853;&#65292;&#21448;&#38519;&#20837;&#20102;&#27515;&#24490;&#29615;&#12290;&#39640;&#19977;&#30340;&#26102;&#20505;&#22240;&#20026;&#22797;&#20064;&#35838;&#38750;&#24120;&#22810;&#65292;&#25105;&#32463;&#24120;&#19978;&#35838;&#36208;&#31070;&#32993;&#24605;&#20081;&#24819;&#65292;&#24515;&#31070;&#19981;&#23425;&#12290;&#29616;&#22312;&#22312;&#22823;&#23398;&#19978;&#35838;&#26102;&#24819;&#38598;&#20013;&#31934;&#31070;&#23601;&#21364;&#38598;&#20013;&#19981;&#36215;&#26469;&#65292;&#20687;&#26159;&#26159;&#39640;&#19977;&#22823;&#21322;&#24180;&#19968;&#30452;&#36208;&#31070;&#30340;&#21518;&#36951;&#30151;&#21644;&#39640;&#32771;&#21518;&#30772;&#25106;&#30340;&#21518;&#36951;&#30151;&#30340;&#32467;&#21512;&#12290;&#19981;&#21482;&#26159;&#19978;&#35838;&#65292;&#35838;&#19979;&#33258;&#24049;&#30475;&#20070;&#20063;&#36807;&#30446;&#23601;&#24536;&#12290;&#21487;&#26377;&#35753;&#25105;&#38598;&#20013;&#30340;&#31934;&#21147;&#24674;&#22797;&#33041;&#21147;&#30340;&#26041;&#27861;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#24674;&#22797;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#26159;&#21487;&#20197;&#25552;&#21319;&#33041;&#21147;&#30340;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#25668;&#20837;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#25163;&#28139;&#24694;&#20064;&#24517;&#39035;&#25106;&#25481;&#65292;&#22826;&#20260;&#33041;&#21147;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>743.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#22825;&#19979;&#21320;&#30475;H&#20102;&#65292;&#19979;&#21322;&#22238;&#23478;&#21518;&#24863;&#35273;&#30590;&#20024;&#24456;&#30140;&#65292;&#36824;&#26377;&#28857;&#28072;&#65292;JJ&#22909;&#20687;&#20063;&#26377;&#28857;&#28072;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#21834;&#65311;&#20197;&#21069;&#20174;&#27809;&#26377;&#36807;</p>
<p></p>
<p>&#31572;&#65306;&#24847;&#28139;&#21518;&#26159;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#65292;&#20809;&#30475;&#19981;&#25784;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#24212;&#20986;&#29616;&#20102;&#19981;&#36866;&#24863;&#12290;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#20999;&#35760;&#65281;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#20320;&#20241;&#20859;2&#22825;&#65292;&#22914;&#26524;&#30151;&#29366;&#27809;&#32531;&#35299;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>744.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#26377;&#31934;&#32034;&#33021;&#27599;&#22825;&#31449;&#26729;&#65288;&#20859;&#29983;&#26729;&#65289;&#21527;&#65311;&#31449;&#26729;&#23545;&#31934;&#32034;&#26377;&#29992;&#21527;&#65311;&#25105;&#20197;&#21069;&#31449;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#24863;&#35273;&#36523;&#20307;&#29366;&#20917;&#26377;&#26126;&#26174;&#25913;&#21892;&#12290;&#25105;&#26159;&#27599;&#22825;&#26202;&#19978;&#31449;&#21322;&#23567;&#26102;&#65288;&#23039;&#21183;&#21487;&#33021;&#19981;&#22826;&#26631;&#20934;&#65289;&#21487;&#20197;&#21527;&#65311;&#36824;&#26159;&#26089;&#19978;&#31449;&#22909;&#21602;&#65311;&#36824;&#26377;&#65292;&#25105;&#35813;&#22914;&#20309;&#24212;&#23545;&#31449;&#20037;&#20102;&#33181;&#30422;&#30140;&#30340;&#38382;&#39064;&#65311;&#30495;&#24515;&#24863;&#35273;&#22362;&#25345;&#27599;&#22825;&#20570;&#19968;&#20010;&#36816;&#21160;&#23545;&#25106;&#65290;&#26377;&#24456;&#22823;&#24110;&#21161;&#12290;&#20808;&#35874;&#35874;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20037;&#22352;&#21644;&#20037;&#31449;&#65292;&#23545;&#20110;&#31934;&#32034;&#37117;&#26377;&#36127;&#38754;&#24433;&#21709;&#12290;&#20859;&#29983;&#26729;&#65292;&#23646;&#20110;&#20859;&#29983;&#21151;&#27861;&#65292;&#31934;&#32034;&#24739;&#32773;&#26159;&#21487;&#20197;&#31449;&#30340;&#65292;&#20294;&#20063;&#19981;&#33021;&#31449;&#22826;&#20037;&#65292;&#33258;&#24049;&#21487;&#20197;&#26681;&#25454;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#26102;&#38388;&#65292;&#19968;&#33324;&#37117;&#24314;&#35758;&#21322;&#23567;&#26102;&#20197;&#19978;&#12290;&#33181;&#30422;&#19981;&#35201;&#36229;&#36807;&#33050;&#23574;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#20986;&#29616;&#33181;&#30422;&#30140;&#30171;&#30340;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>745.&#39134;&#32724;&#21069;&#36744;&#24744;&#22909;&#65292;&#25105;&#30446;&#21069;&#25106;&#33394;43&#22825;&#20102;&#65292;&#24744;&#25512;&#33616;&#30340;&#22266;&#32958;&#25805;&#27599;&#22825;&#30561;&#21069;&#22362;&#25345;&#20570;200&#20010;&#65292;&#27809;&#36951;&#31934;&#36807;&#65292;&#23601;&#26159;&#24863;&#35273;&#26368;&#36817;&#19968;&#20010;&#26376;&#33016;&#21475;&#27491;&#20013;&#38388;&#26377;&#20123;&#24494;&#30171;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#25105;&#32593;&#19978;&#26597;&#20102;&#19979;&#35828;&#26159;&#33016;&#33180;&#28814;&#65292;&#36825;&#20005;&#37325;&#20040;&#65311;&#25105;40&#22810;&#22825;&#27809;&#36951;&#31934;&#26159;&#19981;&#26159;&#25105;&#20197;&#21069;&#20111;&#22826;&#22810;&#20102;&#65311;&#25105;SY&#24046;&#19981;&#22810;&#26377;6&#24180;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22914;&#26524;&#20320;&#20197;&#21069;&#20260;&#24471;&#37325;&#65292;&#36951;&#31934;&#20986;&#26469;&#23601;&#36234;&#26202;&#12290;&#24403;&#28982;&#65292;&#20320;&#29616;&#22312;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#20063;&#21487;&#33021;&#26159;&#22266;&#32958;&#21151;&#30340;&#25928;&#26524;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#33016;&#21475;&#30171;&#65292;&#26368;&#22909;&#21435;&#21307;&#38498;&#26816;&#26597;&#19968;&#19979;&#65292;&#25105;&#32771;&#34385;&#39048;&#26894;&#30149;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>746.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25784;&#40836;&#26377;&#24046;&#19981;&#22810;3&#24180;&#65292;&#36824;&#27809;&#26377;&#22823;&#38382;&#39064;&#65292;&#21482;&#19981;&#36807;&#36523;&#39640;&#27809;&#26377;&#21516;&#23398;&#37027;&#20040;&#39640;&#65292;&#36824;&#26377;&#28857;&#40763;&#28814;&#12290;&#25105;&#36523;&#20307;&#19968;&#30452;&#37117;&#24456;&#24378;&#22766;&#65292;&#22240;&#20026;&#27599;&#22825;&#37117;&#35201;&#24110;&#29677;&#37324;&#25171;&#27700;&#27599;&#27425;60&#26020;&#27700;&#19978;&#20845;&#27004;&#25945;&#23460;&#36824;&#26159;2&#27425;&#65292;&#36305;&#27493;&#21487;&#20197;&#36305;3&#20844;&#37324;&#20063;&#23601;&#26159;10&#22280;&#12290;&#29616;&#22312;&#25106;&#20102;1&#26143;&#26399;&#20102;&#24863;&#35273;&#27668;&#21147;&#21464;&#22823;&#20102;&#65292;&#25105;&#23601;&#24819;&#38382;&#38382;3&#24180;&#26102;&#38388;&#30340;&#25784;&#40836;&#35201;&#20840;&#38754;&#22238;&#22797;&#36824;&#21487;&#20197;&#21527;&#65311;&#26412;&#20154;&#29616;&#22312;17&#23681;&#20102;&#65292;&#20026;&#20102;&#25106;&#38500;&#25105;&#24050;&#32463;&#22312;&#25331;&#19978;&#32441;&#20102;&#19968;&#20010;&#25106;&#23383;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36824;&#24456;&#24180;&#36731;&#65292;&#23436;&#20840;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;17&#23681;&#36523;&#39640;&#36824;&#33021;&#38271;&#30340;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>747.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#20043;&#21069;&#21521;&#20320;&#35831;&#25945;&#20102;&#20004;&#20010;&#38382;&#39064;&#65292;&#35874;&#35874;&#20320;&#32473;&#20104;&#20102;&#25105;&#35814;&#32454;&#30340;&#35299;&#31572;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;&#22312;&#21543;&#37324;&#26469;&#20102;&#24046;&#19981;&#22810;&#24555;&#20004;&#20010;&#26376;&#20102;&#65292;&#23398;&#20064;&#20102;&#20320;&#30340;&#19968;&#20123;&#25991;&#31456;&#65292;&#25910;&#33719;&#24456;&#22810;&#65292;&#35874;&#35874;&#65281;&#25105;&#29616;&#22312;&#30456;&#20449;&#25105;&#19981;&#20250;&#20877;&#25163;&#28139;&#20102;&#65292;&#40644;&#33394;&#35270;&#39057;&#65292;&#22270;&#20687;&#65292;&#22768;&#38899;&#36825;&#20123;&#25105;&#20063;&#19981;&#20250;&#20877;&#25509;&#35302;&#20102;&#65292;&#20854;&#23454;&#25105;&#20063;&#24046;&#19981;&#22810;&#26377;&#21322;&#24180;&#27809;&#26377;&#25509;&#35302;&#37027;&#20123;&#40644;&#33394;&#30340;&#19996;&#35199;&#20102;&#65292;&#22312;&#22806;&#38754;&#30475;&#21040;&#22899;&#23376;&#20063;&#20570;&#24471;&#21040;&#19981;&#24847;&#28139;&#12290;&#29616;&#22312;&#25105;&#36824;&#26159;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#20010;&#24515;&#32467;&#65292;&#22240;&#20026;&#25105;&#25253;&#30382;&#36807;&#38271;&#65292;&#25152;&#20197;&#23601;&#25285;&#24515;&#24402;&#22836;&#25935;&#24863;&#32780;&#20197;&#21518;&#20250;&#36896;&#25104;&#26089;&#27844;&#65292;&#25152;&#20197;&#25105;&#23601;&#20250;&#26377;&#24847;&#35782;&#26080;&#24847;&#35782;&#25226;&#25253;&#30382;&#32763;&#36215;&#26469;&#65292;&#21253;&#25324;&#26790;&#20013;&#21644;&#23567;&#20415;&#26102;&#65292;&#36825;&#23601;&#36896;&#25104;&#20102;&#19979;&#20307;&#32463;&#24120;&#21187;&#36215;&#65292;&#20043;&#21069;&#20960;&#27425;&#30772;&#25106;&#37117;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#32780;&#25105;&#21364;&#19981;&#24819;&#21106;&#25253;&#30382;&#65292;&#25105;&#24456;&#32416;&#32467;&#36825;&#20010;&#38382;&#39064;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#33021;&#22815;&#24110;&#25105;&#35299;&#24785;&#65292;&#23454;&#26159;&#26159;&#19981;&#32988;&#24863;&#28608;&#65281;&#35874;&#35874;&#65281;&#31069;&#31119;&#39134;&#32724;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#30382;&#36807;&#38271;&#30340;&#38382;&#39064;&#65292;&#23558;&#26469;&#21487;&#20197;&#32771;&#34385;&#25163;&#26415;&#65292;&#36825;&#20010;&#25163;&#26415;&#20570;&#30340;&#20154;&#24456;&#22810;&#65292;&#19981;&#29992;&#26377;&#24515;&#29702;&#36127;&#25285;&#12290;&#20320;&#29616;&#22312;&#22914;&#26524;&#27809;&#24615;&#29983;&#27963;&#65292;&#20063;&#19981;&#29992;&#25285;&#24515;&#26089;&#27844;&#30340;&#38382;&#39064;&#12290;&#36825;&#20010;&#24515;&#29702;&#38556;&#30861;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#23545;&#20320;&#25106;&#33394;&#19981;&#21033;&#12290;&#25105;&#20204;&#19981;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#25106;&#33394;&#35201;&#25104;&#21151;&#24517;&#20808;&#26641;&#31435;&#19968;&#20010;&#27491;&#30830;&#30340;&#21160;&#26426;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>748.&#24863;&#35874;&#39134;&#32724;&#22823;&#21460;&#65292;&#25105;&#23601;&#24819;&#38382;&#38382;&#12290;&#25105;&#25106;&#25784;20&#22825;&#65292;&#30772;&#20102; &#36825;20&#22825;&#24863;&#35273;&#21508;&#26041;&#38754;&#37117;&#26377;&#20102;&#27604;&#36739;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290; &#22836;&#21457;&#26543;&#40644;&#12289;&#33080;&#19978;&#20986;&#27833;&#65292;&#26089;&#27844; &#36825;&#20123;&#32487;&#32493;&#22362;&#25345;&#20250;&#24674;&#22797;&#20040;</p>
<p></p>
<p>&#31572;&#65306;&#20250;&#24674;&#22797;&#30340;&#65292;&#20294;&#22914;&#26524;&#20320;&#21453;&#22797;&#30772;&#25106;&#65292;&#23601;&#38590;&#20197;&#30495;&#27491;&#24674;&#22797;&#20102;&#65292;&#24456;&#22810;&#20154;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#25152;&#24674;&#22797;&#65292;&#28982;&#21518;&#30772;&#20102;&#65292;&#31934;&#27668;&#31070;&#21448;&#19979;&#38477;&#20102;&#65292;&#26089;&#27844;&#20063;&#22909;&#19981;&#20102;&#12290;&#25152;&#20197;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20105;&#21462;&#24443;&#24213;&#25106;&#25481;&#65292;&#35753;&#36523;&#20307;&#22909;&#22909;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>749.&#39134;&#32724;&#21733;&#65292;&#25105;&#32958;&#38452;&#34394;&#28779;&#26106;&#65292;&#36951;&#31934;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#21507;&#20102;&#20004;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#36951;&#31934;&#22909;&#28857;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#27604;&#36739;&#36731;&#65292;&#21482;&#26159;&#20598;&#23572;&#24863;&#35273;**&#26377;&#28857;&#19981;&#36866;&#65292;&#20294;&#26159;&#29616;&#22312;&#19968;&#20010;&#38382;&#39064;&#26159;&#65292;&#22312;&#21507;&#20013;&#33647;&#26399;&#38388;&#25481;&#22836;&#21457;&#65292;&#29616;&#22312;&#19968;&#20010;&#22810;&#26376;&#19981;&#21507;&#20102;&#36824;&#26159;&#20250;&#25481;&#65292;&#29616;&#22312;&#27599;&#22825;&#22266;&#32958;&#21151;&#36305;&#27493;&#65292;&#21508;&#26041;&#38754;&#37117;&#26377;&#20102;&#25913;&#21892;&#65292;&#23601;&#26159;&#25481;&#22836;&#21457;&#30340;&#38382;&#39064;&#27809;&#26377;&#25913;&#21892;&#65292;&#35831;&#38382;&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#33073;&#21457;&#30340;&#25968;&#37327;&#65292;&#22914;&#26524;&#22312;30&#26681;&#20197;&#20869;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#20320;&#37117;&#24212;&#35813;&#20102;&#35299;&#19979;&#65292;&#20851;&#20110;&#33073;&#21457;&#38382;&#39064;&#65292;&#25105;&#20889;&#36807;&#20960;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#22914;&#26524;&#20320;&#19968;&#36793;&#21507;&#20013;&#33647;&#65292;&#19968;&#36793;&#30772;&#25106;&#65292;&#33073;&#21457;&#36235;&#21183;&#24456;&#21487;&#33021;&#23601;&#38590;&#20197;&#25511;&#21046;&#12290;&#20320;&#21487;&#20197;&#23581;&#35797;&#21507;&#20123;&#34917;&#21457;&#30340;&#39135;&#29289;&#65292;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>750.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#36817;&#21322;&#24180;&#20102;&#65292;&#26368;&#36817;&#20986;&#29616;&#20102;&#20320;&#35828;&#30340;&#26790;&#20013;&#25110;&#21322;&#37266;&#29366;&#24577;&#19979;&#25784;&#31649;&#30340;&#29616;&#35937;&#65292;&#36825;&#20010;&#26376;&#20869;&#23601;&#22240;&#36825;&#20010;&#36951;&#20102;&#19977;&#27425;&#8230;&#36825;&#31639;&#30772;&#25106;&#20040;&#65311;&#24433;&#21709;&#24674;&#22797;&#36523;&#20307;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#25784;&#29616;&#35937;&#65292;&#22914;&#26524;&#20005;&#26684;&#26469;&#35828;&#31639;&#30772;&#25106;&#12290;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23613;&#37327;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>751.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#33021;&#20877;&#35814;&#32454;&#35299;&#37322;&#19979;sy&#23548;&#33268;&#33080;&#39050;&#21457;&#32946;&#30072;&#24418;&#21644;&#40763;&#23376;&#32959;&#22823;&#30340;&#38382;&#39064;&#21527;&#65311;&#36824;&#26377;&#20043;&#21518;&#33021;&#21542;&#24674;&#22797;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#21457;&#32946;&#30340;&#65292;&#26377;&#19968;&#20123;&#25106;&#21451;&#30340;&#30830;&#20986;&#29616;&#20102;&#33080;&#37096;&#21457;&#32946;&#30340;&#38556;&#30861;&#65292;&#24403;&#28982;&#36825;&#31867;&#38382;&#39064;&#21644;&#36951;&#20256;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#25106;&#33394;&#21518;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#26159;&#21487;&#20197;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>752.&#39134;&#32724;&#21733;&#12290;&#33041;&#21147;&#24674;&#22797;&#21507;&#20160;&#20040;&#39135;&#21697;&#27604;&#36739;&#22909;&#21602;&#12290;&#12290;&#25105;&#35273;&#24471;&#31449;&#26729;&#30340;&#24674;&#22797;&#20284;&#20046;&#26377;&#20123;&#24930;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#25552;&#21319;&#33041;&#21147;&#24456;&#26377;&#24110;&#21161;&#65292;&#31449;&#26729;&#20063;&#19981;&#38169;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#12290;&#34917;&#33041;&#39135;&#29289;&#24456;&#22810;&#21834;&#65292;&#21335;&#29916;&#65292;&#26680;&#26691;&#65292;&#28023;&#24102;&#65292;&#40060;&#37117;&#19981;&#38169;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>753.&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;70&#22825;&#20102;&#65292;&#26089;&#20960;&#22825;&#26202;&#19978;&#27809;&#20570;&#26790;&#65292;&#31532;&#20108;&#22825;&#21457;&#29616;&#36951;&#31934;&#20102;&#65288;&#31532;&#20108;&#27425;&#65292;&#19978;&#19968;&#27425;&#26159;&#20116;&#21313;&#22825;&#30340;&#26102;&#20505;&#65289;&#65292;&#24590;&#20040;&#31639;&#20160;&#20040;&#65311;&#19981;&#26159;&#35828;&#27491;&#24120;&#30340;&#36951;&#31934;&#37117;&#20276;&#38543;&#30528;&#26790;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26080;&#26790;&#32780;&#36951;&#65292;&#26159;&#28369;&#31934;&#20102;&#12290;&#22914;&#26524;&#20598;&#23572;&#19968;&#27425;&#28369;&#31934;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22914;&#26524;&#20320;&#27599;&#27425;&#37117;&#28369;&#31934;&#65292;&#26159;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#20102;&#65292;&#28369;&#31934;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>754.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#33041;&#21147;&#19979;&#38477;&#22826;&#21385;&#23475;&#65292;&#31934;&#31070;&#20005;&#37325;&#33806;&#38753;&#65292;&#30475;&#20160;&#20040;&#37117;&#30475;&#19981;&#36827;&#21435;&#65292;&#24536;&#24615;&#22826;&#22823;&#65292;&#20197;&#33267;&#20110;&#23545;&#23398;&#20160;&#20040;&#37117;&#25552;&#19981;&#36215;&#31934;&#31070;&#65292;&#34987;&#20154;&#24403;&#25104;&#24369;&#26234;&#30340;&#26085;&#23376;&#22826;&#33510;&#22826;&#33510;&#65292;&#35805;&#35828;&#20063;&#25106;&#20102;&#36817;&#19968;&#24180;&#20102;&#25913;&#21892;&#36824;&#19981;&#22823;&#65292;&#36951;&#31934;&#19981;&#31649;&#24590;&#20040;&#21162;&#21147;&#37117;&#27809;&#29992;&#65292;&#20174;&#19968;&#20010;&#26376;3&#27425;&#24038;&#21491;&#21464;&#25104;56&#27425;&#20197;&#19978;&#65292;&#65292;&#65292;&#26089;&#30561;&#25106;**&#24847;&#28139;&#21507;&#32032;&#36816;&#21160;&#37117;&#26377;&#20102;&#65292;&#36824;&#26159;&#23545;&#20184;&#19981;&#20102;&#26790;&#36951;&#65292;&#20197;&#21069;&#19968;&#30561;&#35273;&#25163;&#23601;&#25235;&#20303;jj&#65292;&#29616;&#22312;&#27809;&#26377;&#20102;&#36825;&#20107;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#38382;&#39064;&#20811;&#26381;&#19981;&#20102;&#65292;&#26159;&#19975;&#38590;&#24674;&#22797;&#30340;&#12290;&#20320;&#22266;&#32958;&#21151;&#21644;&#38081;&#26495;&#26725;&#37117;&#21487;&#20197;&#35797;&#35797;&#65292;&#20063;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#34917;&#33041;&#30340;&#39135;&#29289;&#20063;&#21487;&#20197;&#25668;&#20837;&#20123;&#12290;&#20811;&#26381;&#20102;&#39057;&#36951;&#20851;&#65292;&#20320;&#24674;&#22797;&#20250;&#21152;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>755.&#39134;&#32724;&#22823;&#21733;&#65292;&#32487;&#32493;&#38382;&#19968;&#19979;&#65292;&#33086;&#32963;&#34394;&#65288;&#32958;&#34394;sy&#36880;&#28176;&#24341;&#36215;&#30340;&#65289;&#65292;&#26202;&#39277;&#21069;&#21518;&#32928;&#40483;&#65292;&#23617;&#22810;&#65292;&#33145;&#27899;&#65292;&#21487;&#20197;&#21917;&#19977;&#20061;&#32963;&#27888;&#65288;&#28165;&#28909;&#29157;&#28287;&#65292;&#34892;&#27668;&#27963;&#34880;&#65292;&#26580;&#32925;&#27490;&#30171;&#65289;&#21527;&#65311;&#21435;&#26657;&#21307;&#38498;&#21307;&#29983;&#24320;&#20102;&#65292;&#20294;&#20889;&#29992;&#20110;&#28287;&#28909;&#20869;&#34164;&#65292;&#27668;&#28382;&#34880;&#30208;&#30340;&#32963;&#30171;&#39281;&#32960;&#21453;&#37240;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26082;&#28982;&#26159;&#26657;&#21307;&#24320;&#30340;&#65292;&#20320;&#21487;&#20197;&#21507;&#21507;&#30475;&#12290;&#25105;&#30340;&#24314;&#35758;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#22810;&#30952;&#33145;&#65292;&#21487;&#20197;&#25913;&#21892;&#32963;&#32928;&#21151;&#33021;&#65292;&#22810;&#28857;&#25545;&#36275;&#19977;&#37324;&#20063;&#26377;&#21033;&#20110;&#25913;&#21892;&#12290;&#21152;&#27833;! </p>
<p></p>
<p>756.&#39134;&#32724;&#21733;&#65281;&#24110;&#24110;&#25105;&#65281;&#25105;&#25106;&#20102;46&#22825;&#65292;&#30590;&#20024;&#30171;&#65288;JJ&#19978;&#38754;&#20004;&#20391;&#30140;&#65292;&#25105;&#24576;&#30097;&#26159;&#36755;&#31934;&#31649;&#65289;&#65292;&#27714;&#25937;&#65281;&#25106;&#20102;46&#22825;&#65292;&#36825;&#20960;&#22825;&#27442;&#26395;&#24456;&#22823;&#65292;&#27927;&#28577;&#30340;&#26102;&#20505;&#24819;&#25784;&#30828;&#20102;&#30475;&#26377;&#21464;&#21270;&#27809;&#65311;&#32467;&#26524;&#25784;&#20102;&#20960;&#19979;&#33041;&#28023;&#28145;&#22788;&#26368;&#21916;&#27426;&#30340;&#37027;&#20960;&#37096;av&#23601;&#36454;&#20986;&#26469;&#20102;&#65292;&#19968;&#22825;3&#27425;&#25784;&#30828;&#20102;&#21448;&#19981;&#23556;&#65292;&#30561;&#37266;&#21518;&#30590;&#20024;&#30171;&#65292;JJ&#26681;&#37096;&#20559;&#19978;&#30171;&#65292;&#25105;&#24576;&#30097;&#26159;&#36755;&#31934;&#31649;&#65292;&#22823;&#33151;&#30952;&#36461;&#37117;&#30140;&#65292;&#24456;&#30702;&#30340;&#22320;&#26041;&#36339;&#19979;&#26469;&#30340;&#38663;&#21160;&#30140;&#24471;&#25105;&#21618;&#29273;&#21671;&#22068;&#65292;&#33136;&#20063;&#26377;&#28857;&#37240;&#65292;&#24515;&#30693;&#26524;&#25253;&#26469;&#20102;&#65292;&#20197;&#21069;&#22825;&#22825;&#25784;&#30590;&#20024;&#20063;&#27809;&#26377;&#36825;&#20040;&#30140;&#36807;&#65292;&#24590;&#20040;&#25106;&#20102;&#22359;50&#22825;&#25784;&#30828;&#20102;&#27809;&#23556;&#21453;&#32780;&#36825;&#20040;&#30140;&#65311;&#35841;&#33021;&#32473;&#25105;&#20010;&#31572;&#26696;&#65292;&#36824;&#26377;&#24590;&#20040;&#27490;&#30140;&#21834;&#65292;&#25105;&#36824;&#22312;&#19978;&#29677;&#12290;&#25105;&#29616;&#22312;&#22312;&#20117;&#38431;&#19978;&#29677;&#19981;&#26041;&#20415;&#30475;&#21307;&#29983;&#65292;&#39134;&#32724;&#21733;&#26377;&#21861;&#21150;&#27861;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#32780;&#19981;&#23556;&#23481;&#26131;&#23548;&#33268;&#28814;&#30151;&#65292;&#36825;&#24050;&#32463;&#26159;&#25106;&#33394;&#30340;&#24120;&#35782;&#20102;&#12290;&#19981;&#35201;&#35828;&#25784;&#32780;&#19981;&#23556;&#65292;&#23601;&#26159;&#26377;YY&#65292;&#20063;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#20174;&#20320;&#25551;&#36848;&#26469;&#30475;&#65292;&#32771;&#34385;&#26159;&#26377;&#28814;&#30151;&#20102;&#65292;&#22914;&#26524;&#30151;&#29366;&#27809;&#32531;&#35299;&#65292;&#26159;&#35201;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#30340;&#12290;&#24314;&#35758;&#20808;&#20241;&#20859;2&#22825;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#32531;&#35299;&#65292;&#27809;&#26377;&#32531;&#35299;&#30340;&#35805;&#65292;&#36214;&#32039;&#23601;&#21307;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20999;&#35760; </p>
<p></p>
<p>757.&#39134;&#32769;&#24072;&#25105;&#24819;&#38382;&#38382;&#65292;&#36817;&#24180;&#26469;,&#26377;&#26032;&#38395;&#25253;&#36947;&#37027;&#20123;&#23156;&#20799;&#23822;&#24418;,&#22825;&#29983;&#26234;&#21147;&#20302;&#19979;,&#22825;&#29983;&#24618;&#25163;&#24618;&#22836;,&#22825;&#29983;&#20116;&#23467;&#19981;&#27491;,&#22825;&#29983;&#24618;&#30149;,&#22825;&#29983;&#33258;&#38381;&#30151;,&#36825;&#20123;&#23822;&#24418;&#23156;&#20799;&#20182;&#20204;&#20986;&#29983;&#19981;&#27491;&#24120;&#26159;&#26377;&#21487;&#33021;&#22240;&#20026;&#30007;&#26041;&#36807;&#24230;&#32437;&#27442;,&#36807;&#24230;SY,&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#26497;&#24046;,&#27515;&#31934;,&#31934;&#23376;&#27963;&#21160;&#21147;&#24046;&#31561;&#31561;&#30340;&#22240;&#32032;&#21602;?</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#20851;&#31995;&#30340;&#65292;&#31934;&#23376;&#36136;&#37327;&#22826;&#24046;&#65292;&#29983;&#20986;&#26469;&#30340;&#23401;&#23376;&#19981;&#20581;&#24247;&#30340;&#20960;&#29575;&#27604;&#36739;&#22823;&#12290;&#21476;&#20195;&#20013;&#21307;&#23601;&#26377;&#19987;&#38376;&#35762;&#21040;&#36825;&#20010;&#38382;&#39064;&#65292;&#32437;&#27442;&#20986;&#26469;&#30340;&#23401;&#23376;&#65292;&#20307;&#36136;&#19981;&#34892;&#65292;&#20320;&#35828;&#30340;&#30072;&#24418;&#23401;&#23376;&#65292;&#21644;&#24456;&#22810;&#20854;&#20182;&#21407;&#22240;&#20063;&#26377;&#20851;&#31995;&#65292;&#27604;&#22914;&#29615;&#22659;&#27745;&#26579;&#65292;&#33647;&#29289;&#27745;&#26579;&#31561;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>758.&#26202;&#19978;&#30561;&#35273;&#32769;&#26159;&#21387;&#21040;JJ&#28982;&#21518;&#23556;&#31934;&#24590;&#20040;&#21150;&#65292;&#25105;&#27809;&#26377;&#25784;&#65292;&#34429;&#28982;&#26159;&#21322;&#30561;&#21322;&#37266;&#30340;&#29366;&#24577;&#65292;&#20294;&#25105;&#30693;&#36947;&#25105;&#25163;&#27809;&#26377;&#25918;&#21040;&#37027;&#20010;&#22320;&#26041;</p>
<p></p>
<p>&#31572;&#65306;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#30561;&#23039;&#65292;&#20197;&#20391;&#21351;&#20026;&#22937;&#65292;&#19981;&#35201;&#39030;&#30528;&#34987;&#23376;&#12290;&#36276;&#30561;&#36951;&#31934;&#30340;&#24456;&#22810;&#65292;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#30561;&#23039;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>759.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#36824;&#33021;&#21187;&#36215;&#65292;&#38271;&#24230;&#12289;&#30828;&#24230;&#37117;&#21512;&#36866;&#65292;&#29616;&#22312;&#23601;&#26159;&#26089;&#27844;&#36825;&#20010;&#38382;&#39064;&#65292;&#24212;&#35813;&#26159;&#31934;&#20851;&#19981;&#22266;&#12290;&#38754;&#23481;&#20559;&#23567;&#12289;&#36824;&#26377;&#33151;&#36719;&#38382;&#39064;&#12290;&#36825;&#20123;&#22914;&#26524;&#23436;&#20840;&#24674;&#22797;&#65292;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#21487;&#20197;&#24674;&#22797;&#19981;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#26089;&#27844;&#19968;&#33324;&#37117;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#36890;&#36807;&#26216;&#21187;&#30340;&#36136;&#37327;&#21487;&#20197;&#23519;&#35273;&#24674;&#22797;&#36136;&#37327;&#65292;&#24403;&#20320;&#26216;&#21187;&#24674;&#22797;&#25345;&#20037;&#22362;&#25402;&#20102;&#65292;&#30828;&#24230;&#26497;&#22909;&#65292;&#23601;&#35828;&#26126;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#12290;&#33151;&#36719;&#21644;&#38754;&#23481;&#30340;&#38382;&#39064;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20063;&#26159;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>760.&#32724;&#21733;&#20320;&#22909;&#65281;&#25105;&#35828;&#19979;&#25105;&#30340;&#24773;&#20917;&#65281;&#25105;SY&#20064;&#24815;&#24050;&#32463;&#24555;10&#24180;&#20102;&#65281;&#21021;&#20013;&#24320;&#22987;&#65281;&#20170;&#24180;23&#65292;&#39057;&#32321;&#30340;&#26102;&#20505;&#27599;&#22825;&#19968;&#21040;&#20004;&#27425;&#65292;&#24179;&#22343;&#19979;&#26469;&#19968;&#26143;&#26399;3&#27425;&#24038;&#21491;&#12290;&#20174;6&#26376;&#24213;&#21040;&#29616;&#22312;3&#20010;&#21322;&#26376;&#30340;&#26102;&#38388;&#65292;&#25345;&#32493;&#22823;&#20415;&#19981;&#27491;&#24120;&#65292;&#33292;&#33492;&#27611;&#29366;&#12290;&#20851;&#33410;&#32908;&#32905;&#28216;&#36208;&#30140;&#30171;&#65292;&#32908;&#32905;&#32463;&#24120;&#36339;&#65292;&#25481;&#22836;&#21457;&#65292;&#30524;&#30555;&#32418;&#12290;&#30382;&#32932;&#21464;&#24046;&#65292;&#30382;&#32932;&#21387;&#30165;&#24456;&#26126;&#26174;&#65292;&#32780;&#19988;&#28040;&#36864;&#24456;&#24930;&#65281;&#26089;&#19978;&#36215;&#26469;&#30340;&#34987;&#23376;&#21360;&#21040;&#20013;&#21320;&#25165;&#28040;&#65292;&#36523;&#19978;&#19968;&#25235;&#23601;&#32418;&#32418;&#30340;&#19968;&#29255;&#65292;&#27611;&#22218;&#28814;&#24456;&#20005;&#37325;&#65292;&#33099;&#19979;&#65292;&#23567;&#33151;&#65292;&#32922;&#30382;&#31561;&#37117;&#26377;&#27611;&#22218;&#28814;&#65281;&#32780;&#19988;&#24456;&#23481;&#26131;&#36807;&#25935;&#65292;&#36523;&#19978;&#32463;&#24120;&#38271;&#19981;&#21516;&#30340;&#30382;&#30137;&#65292;&#36824;&#32463;&#24120;&#20869;&#33039;&#38453;&#30171;&#12290;&#25105;&#24320;&#22987;&#20986;&#30151;&#29366;&#26159;6&#26376;&#24213;&#29992;&#20102;&#27425;&#25104;&#20154;&#29992;&#21697;&#24215;&#21334;&#30340;&#20551;**&#65292;&#36830;&#23556;3&#21457;&#12290;&#31532;&#20108;&#22825;&#23601;&#24320;&#22987;&#20840;&#36523;&#30162;&#65292;&#25289;&#27700;&#65292;&#21518;&#26469;&#23601;&#21508;&#31181;&#30151;&#29366;&#25509;&#36830;&#20986;&#29616;&#65292;&#22240;&#20026;&#29992;&#20102;&#20329;&#24102;&#30340;&#28070;&#28369;&#27833;&#65292;&#32780;&#19988;&#21518;&#26469;&#21457;&#29616;**&#36824;&#30772;&#20102;&#12290;&#25152;&#20197;&#24320;&#22987;&#24576;&#30097;&#36807;&#33406;&#28363;&#65292;&#20294;&#26159;&#26816;&#27979;&#37117;&#26159;&#38452;&#65292;&#21435;&#21307;&#38498;&#26816;&#27979;&#20854;&#20182;&#24120;&#35268;&#26816;&#27979;&#20063;&#37117;&#22522;&#26412;&#27491;&#24120;&#12290;&#21518;&#26469;&#21448;&#22312;&#32593;&#19978;&#30475;&#21040;&#20851;&#20110;&#26410;&#30693;&#30149;&#27602;&#30340;&#28040;&#24687;&#65292;&#21448;&#24576;&#30097;&#19978;&#26410;&#30693;&#30149;&#27602;&#12290;&#25105;&#20063;&#30693;&#36947;&#30149;&#27602;&#22312;&#28070;&#28369;&#28082;&#20013;&#22522;&#26412;&#26159;&#19981;&#21487;&#33021;&#23384;&#27963;&#30340;&#65292;&#21448;&#32852;&#24819;&#21040;&#25105;&#32463;&#24120;SY&#65281;&#23601;&#24819;&#21040;&#20250;&#19981;&#20250;&#26159;&#22240;&#20026;SY&#30340;&#21407;&#22240;&#65281;&#33021;&#19981;&#33021;&#24110;&#24110;&#25105;&#65281;&#29616;&#22312;&#21448;&#24656;&#26410;&#30693;&#30149;&#27602;&#65292;&#21448;&#24076;&#26395;&#19981;&#26159;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#20986;&#29616;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20102;&#65292;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#31070;&#32463;&#20869;&#31185;&#65292;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#38750;&#24120;&#24120;&#35265;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#31070;&#32463;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#20320;&#22826;&#29408;&#20102;&#65292;&#36830;&#23556;3&#27425;&#65292;&#19981;&#35201;&#21629;&#20102;&#21834;&#12290;&#36214;&#32039;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#33406;&#28363;&#30149;&#21644;&#26410;&#30693;&#30149;&#27602;&#65292;&#22522;&#26412;&#19981;&#21487;&#33021;&#12290;&#20320;&#36825;&#31181;&#24656;&#24908;&#24863;&#25105;&#20063;&#20986;&#29616;&#36807;&#65292;&#24456;&#22810;&#30149;&#21451;&#22810;&#20986;&#29616;&#36807;&#65292; &#31561;&#20320;&#25226;&#32958;&#27668;&#20859;&#36275;&#21518;&#65292;&#20877;&#22238;&#26469;&#30475;&#30475;&#36825;&#27573;&#24656;&#24908;&#30340;&#32463;&#21382;&#65292;&#20320;&#20250;&#35273;&#24471;&#24456;&#21487;&#31505;&#12290;&#20013;&#21307;&#65292;&#32958;&#20027;&#24656;&#65281;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20154;&#20250;&#21464;&#24471;&#33707;&#21517;&#20854;&#22937;&#30340;&#24656;&#24908;&#65292;&#20320;&#19968;&#23450;&#35201;&#26126;&#30333;&#36947;&#29702;&#65292;&#31070;&#32463;&#30151;&#23601;&#20687;&#20010;&#36855;&#23467;&#65292;&#25105;&#21578;&#35785;&#20320;&#20986;&#21435;&#30340;&#36335;&#32447;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#20877;&#22909;&#22909;&#30740;&#31350;&#19979;&#65292;&#30154;&#24840;&#30340;&#31572;&#26696;&#23601;&#22312;&#37324;&#38754;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>761.&#32724;&#21733; &#24744;&#22909; &#25105;&#22362;&#25345;&#24555;&#19968;&#24180;&#20102; &#26368;&#36817;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064; &#23601;&#26159;&#33080;&#37096;&#26377;&#28857;&#21464;&#24418;&#30340;&#38382;&#39064; &#20027;&#35201;&#26159;&#39079;&#39592;&#37027;&#24456;&#31361;&#20986;&#20004;&#36793;&#33080;&#19981;&#22826;&#23545;&#31216; &#19981;&#30693;&#36947;&#36825;&#20010;&#21487;&#20197;&#38543;&#30528;&#25106;&#25481;&#33080;&#22411;&#24674;&#22797;&#24179;&#25972;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#12290;&#22914;&#26524;&#20320;&#33080;&#37096;&#22312;SY&#21518;&#21464;&#24418;&#65292;&#21464;&#34928;&#12290;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#26377;&#26465;&#20214;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>762.&#25106;&#33394;&#21518;&#65292;&#25163;&#32769;&#26159;&#20986;&#27735;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#27735;&#30151;&#26159;&#22240;&#32039;&#24352;&#12289;&#20852;&#22859;&#12289;&#21387;&#21147;&#25110;&#22799;&#22825;&#39640;&#28201;&#26102;&#65292;&#20132;&#24863;&#31070;&#32463;&#26426;&#33021;&#20130;&#36827;&#36896;&#25104;&#25163;&#25484;&#25490;&#27735;&#24322;&#24120;&#22686;&#21152;&#25152;&#33268;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#65292;&#25163;&#27735;&#24773;&#20917;&#20250;&#32531;&#35299;&#30340;&#12290;&#20320;&#21018;&#24320;&#22987;&#25106;&#65292;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290;&#21152;&#27833;! </p>
<p></p>
<p>763.&#30475;&#30340;&#36824;&#27809;&#36807;&#30270;&#65292;&#25105;&#24819;&#38382;&#39134;&#32724;&#29616;&#23454;&#35299;&#20307;&#30151;&#24590;&#20040;&#24674;&#22797;&#21602;</p>
<p></p>
<p>&#31572;&#65306;&#29616;&#23454;&#35299;&#20307;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#24314;&#35758;&#36873;&#25321;&#20013;&#33647;&#35843;&#29702;&#65292;&#24403;&#28982;&#35199;&#21307;&#30340;&#24515;&#29702;&#27835;&#30103;&#20063;&#26159;&#26377;&#19968;&#23450;&#30103;&#25928;&#30340;&#65292;&#21487;&#20197;&#21435;&#30475;&#30475;&#12290;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22909;&#22909;&#35843;&#24515;&#35843;&#36523;&#65292;&#36825;&#26679;&#19968;&#24180;&#21322;&#36733;&#65292;&#36523;&#24515;&#30340;&#38382;&#39064;&#37117;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>764.&#39134;&#32724;&#24072;&#20804;&#20320;&#22909;&#65292;&#25105;&#19968;&#30452;&#24456;&#23815;&#25308;&#20320;&#65281;&#20170;&#24180;&#24471;&#21040;&#30340;&#24694;&#25253;&#29305;&#21035;&#22810;&#65292;&#35832;&#22914;&#30524;&#30555;&#35282;&#33180;&#21457;&#28814;&#12289;&#32928;&#32963;&#30149;&#20037;&#27835;&#19981;&#24840;&#31561;&#33457;&#20102;&#22909;&#22810;&#38065;&#37117;&#27809;&#27835;&#22909;&#65292;&#33510;&#20462;&#21322;&#24180;&#27668;&#21151;&#19981;&#27835;&#32780;&#24840;&#12290;&#32456;&#20110;&#26126;&#30333;&#33410;&#27442;&#20859;&#29983;&#30340;&#36947;&#29702;&#12290;</p>
<p>&#26377;&#30149;&#21521;&#20320;&#21672;&#35810;&#65292;&#25105;&#20027;&#35201;&#26159;&#31934;&#19981;&#28082;&#21270;&#12290;&#24471;&#36807;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#19968;&#23450;&#26159;&#38271;&#26399;**&#36896;&#25104;&#30340;&#12290;</p>
<p>&#21069;&#21015;&#33146;&#32463;&#35199;&#21307;&#27835;&#30103;&#33457;&#20102;4000&#22810;&#30171;&#33510;&#19981;&#22570;&#65292;20&#22825;&#21069;&#19981;&#33258;&#29233;**&#21448;&#22797;&#21457;&#20102;&#65292;&#20005;&#32899;&#25106;&#27442;&#21518;&#33510;&#20462;&#36947;&#23478;&#22825;&#23665;&#27668;&#21151;&#65292;&#20170;&#22825;&#26816;&#26597;&#24050;&#23436;&#20840;&#24247;&#22797;&#12290;</p>
<p>&#33267;&#20110;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21307;&#29983;&#35828;&#31934;&#23376;&#29983;&#25104;&#33021;&#21147;&#36828;&#36229;&#27491;&#24120;&#30007;&#24615;&#24179;&#22343;&#27700;&#24179;&#65288;&#21487;&#33021;&#36319;&#38271;&#26399;&#20462;&#34892;&#26377;&#20851;&#21543;&#65289;&#65292;&#19981;&#29992;&#27835;&#30103;&#12290;&#20294;**&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#21270;&#24320;&#65292;&#20855;&#20307;&#26102;&#38388;&#24536;&#20102;&#20272;&#35745;&#22235;&#20116;&#21313;&#20998;&#38047;&#21543;&#12290;&#36824;&#26377;&#31934;&#23376;&#27963;&#24615;&#19981;&#22815;&#65292;&#24212;&#35813;&#36319;&#31934;&#19981;&#28082;&#21270;&#26377;&#20851;&#12290; </p>
<p>&#35199;&#21307;&#35201;&#25171;&#38024;&#21507;&#33647;&#65292;&#29305;&#21035;&#26159;&#27599;&#22825;&#37117;&#35201;&#25171;&#38024;&#65292;&#25345;&#32493;&#19968;&#20004;&#20010;&#26376;&#12290;&#25105;&#29616;&#22312;&#27491;&#21162;&#21147;&#32771;&#30740;&#65292;&#20998;&#19981;&#20986;&#31934;&#21147;&#65292;&#19981;&#30693;&#36890;&#36807;&#25106;&#33394;&#21322;&#24180;&#20869;&#33021;&#21542;&#24674;&#22797;&#65311;&#36824;&#26377;&#33021;&#21542;&#36890;&#36807;&#20013;&#21307;&#33719;&#24471;&#26377;&#25928;&#27835;&#30103;&#65311;&#65288;&#29616;&#24050;&#20005;&#32899;&#25106;&#33394;&#20102;&#65292;&#27599;&#22825;&#20462;&#20859;&#33105;&#33039;&#31867;&#30340;&#21160;&#21151;&#38745;&#21151;&#37197;&#21512;&#65292;&#20877;&#21152;&#20463;&#21351;&#25745;&#21644;&#20208;&#21351;&#36215;&#22352;&#36816;&#21160;&#65292;&#22362;&#25345;&#24072;&#20804;&#25552;&#20513;&#30340;&#19977;&#20998;&#32451;&#19971;&#20998;&#20859;&#65292;&#24182;&#33457;&#19994;&#21153;&#26102;&#38388;&#24341;&#23548;&#21035;&#20154;&#25106;&#33394;&#31215;&#32047;&#21151;&#24503;&#65289;&#27714;&#25351;&#23548;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#30340;&#65292;&#23613;&#37327;&#19981;&#35201;&#30772;&#25106;&#65292;&#19968;&#30772;&#25106;&#65292;&#30340;&#30830;&#20250;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#29305;&#21035;&#26159;&#22312;&#20320;&#36523;&#20307;&#36824;&#27809;&#24443;&#24213;&#20859;&#36275;&#20043;&#21069;&#65292;&#26356;&#19981;&#33021;&#38543;&#20415;&#30772;&#25106;&#30340;&#12290;&#25105;31&#23395;&#26377;&#35762;&#21040;&#26377;&#27687;&#36816;&#21160;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#27668;&#21151;&#20462;&#28860;&#24456;&#22909;&#65292;&#25105;&#20204;&#20063;&#35201;&#27880;&#24847;&#21160;&#21151;&#30340;&#20462;&#28860;&#65292;&#36825;&#26679;&#21160;&#38745;&#32467;&#21512;&#26041;&#21512;&#20859;&#29983;&#22823;&#36947;&#65292;&#24456;&#22810;&#36947;&#22763;&#37117;&#26159;&#32451;&#27494;&#20043;&#20154;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>765.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#33394;&#24046;&#19981;&#22810;&#21322;&#24180;&#20102;&#65292;&#19968;&#30452;&#27809;&#30772;&#12290;&#22240;&#20026;&#19981;&#20250;&#20859;&#29983;&#65292;&#19968;&#30452;&#24674;&#22797;&#19981;&#29702;&#24819;&#12290;</p>
<p>&#34429;&#28982;&#30475;&#20320;&#20889;&#20102;&#36825;&#20040;&#22810;&#65292;&#20294;&#26159;&#23545;&#20859;&#29983;&#36824;&#19981;&#26159;&#19981;&#22823;&#25026;&#12290;</p>
<p></p>
<p>1.&#24863;&#35273;&#33258;&#24049;&#24456;&#34394;&#65292;&#36305;&#27493;&#65292;&#25171;&#29699;&#24456;&#24555;&#23601;&#24863;&#35273;&#22836;&#26197;&#65292;&#22823;&#21322;&#22825;&#37117;&#32531;&#19981;&#22238;&#26469;&#12290;&#20687;&#25105;&#36825;&#26679;&#30340;&#27599;&#22825;&#21160;&#20859;&#24590;&#20040;&#20570;&#65292;&#38745;&#20859;&#21448;&#24590;&#20040;&#20570;&#21602;&#12290;</p>
<p>2.&#30561;&#30496;&#24456;&#19981;&#22909;&#12290;&#22812;&#37324;&#38590;&#20197;&#20837;&#30561;&#65292;&#22810;&#26790;&#65292;&#26131;&#37266;&#12290;&#26089;&#19978;&#20047;&#21147;&#65292;&#36215;&#19981;&#26469;&#24202;</p>
<p>3.&#36523;&#20307;&#34394;&#32982;&#65292;&#29305;&#21035;&#26159;&#19979;&#21322;&#36523;&#12290;2&#23610;1&#30340;&#33136;&#31359;2&#23610;4,5&#30340;&#35044;&#23376;&#65292;&#22240;&#20026;&#33151;&#29305;&#21035;&#31895;&#65292;&#23617;&#32929;&#20063;&#29305;&#21035;&#22823;&#12290;&#20197;&#21069;&#35797;&#36807;&#24456;&#22810;&#26041;&#27861;&#65292;&#37117;&#27809;&#33021;&#20943;&#19979;&#21435;&#12290;&#30475;&#19978;&#21435;&#25402;&#22766;&#23454;&#30340;&#23567;&#20249;&#23376;&#65292;&#36319;&#20010;&#27668;&#29699;&#19968;&#26679;&#65292;&#32047;&#19981;&#24471;&#12290;</p>
<p>4.&#38750;&#24120;&#23481;&#26131;&#33258;&#21329;&#65292;&#29228;&#19981;&#20986;&#26469;&#12290;&#24773;&#32490;&#19981;&#31283;&#23450;&#65292;&#24456;&#23481;&#26131;&#25233;&#37057;&#65292;&#38452;&#27785;&#65292;&#26131;&#24594;&#12290;&#32463;&#24120;&#21518;&#24724;&#65292;&#25265;&#24616;&#12290;&#26377;&#38382;&#39064;&#20063;&#26159;&#30475;&#30528;&#19981;&#21435;&#35299;&#20915;&#12290;&#20320;&#20063;&#25552;&#36807;&#35201;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20855;&#20307;&#24590;&#20040;&#20570;&#21602;&#12290;&#25105;&#20063;&#20570;&#35797;&#30528;&#19968;&#20123;&#24773;&#32490;&#31649;&#29702;&#26041;&#27861;&#65292;&#25928;&#26524;&#19981;&#22826;&#22909;&#65292;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#20859;&#29983;&#26159;&#38376;&#23398;&#38382;&#65292;&#26159;&#38656;&#35201;&#33258;&#24049;&#19981;&#26029;&#21435;&#38075;&#30740;&#30340;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#35270;&#39057;&#21644;&#25991;&#31456;&#65292;&#20320;&#30340;&#20859;&#29983;&#24847;&#35782;&#20250;&#19978;&#21435;&#30340;&#12290; </p>
<p></p>
<p>1.&#36305;&#27493;&#25171;&#29699;&#24456;&#24555;&#23601;&#26197;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#12290;&#19968;&#23450;&#35201;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#25152;&#26377;&#36816;&#21160;&#26041;&#24335;&#20013;&#65292;&#20854;&#23454;&#25955;&#27493;&#26159;&#26368;&#22909;&#30340;&#65292;&#24403;&#20320;&#25955;&#27493;&#24456;&#36731;&#26494;&#20102;&#65292;&#21487;&#20197;&#35797;&#30528;&#24555;&#36208;&#65292;&#28982;&#21518;&#24555;&#36208;&#24456;&#36731;&#26494;&#20102;&#65292;&#20877;&#35797;&#30528;&#24930;&#36305;&#12290;&#25110;&#32773;&#20320;&#19968;&#30452;&#22362;&#25345;&#25955;&#27493;&#20063;&#26159;&#24456;&#22909;&#30340;&#12290;&#38745;&#20859;&#21487;&#20197;&#23581;&#35797;&#19979;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#12290;&#21478;&#22806;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#35797;&#19979;&#65292;&#20845;&#23383;&#35776;&#21644;&#20843;&#27573;&#38182;&#31561;&#12290; </p>
<p></p>
<p>2.&#30561;&#30496;&#38556;&#30861;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#24314;&#35758;&#20320;&#20445;&#25345;&#25955;&#27493;&#30340;&#20064;&#24815;&#12290;&#22914;&#26524;&#30561;&#30496;&#38556;&#30861;&#27604;&#36739;&#20005;&#37325;&#65292;&#26159;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#30340;&#12290;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290; </p>
<p></p>
<p>3.&#34394;&#32982;&#38382;&#39064;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#19968;&#26041;&#38754;&#39278;&#39135;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#24930;&#36305;&#25171;&#29699;&#20250;&#22836;&#26197;&#65292;&#23601;&#20174;&#22362;&#25345;&#25955;&#27493;&#24320;&#22987;&#12290;&#20943;&#33026;&#26159;&#35762;&#31350;&#19987;&#19994;&#30340;&#65292;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#22312;&#36825;&#26041;&#38754;&#25026;&#24471;&#26356;&#22810;&#65292;&#26356;&#19987;&#19994;&#12290;&#19968;&#23450;&#35201;&#25214;&#21040;&#20943;&#19981;&#19979;&#21435;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&#19968;&#65292;&#23601;&#26159;&#21507;&#12290;&#20108;&#65292;&#23601;&#26159;&#38203;&#28860;&#12290;&#21507;&#26159;&#20010;&#22823;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#25668;&#20837;&#65292;&#22885;&#26031;&#32500;&#36763;&#38598;&#20013;&#33829;&#26159;&#27809;&#26377;&#32982;&#23376;&#30340;&#12290; </p>
<p></p>
<p>4.&#31649;&#29702;&#24773;&#32490;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#33258;&#25105;&#26263;&#31034;&#65292;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#39532;&#19978;&#26263;&#31034;&#33258;&#24049;&#19981;&#35201;&#21435;&#24819;&#65292;&#28982;&#21518;&#35201;&#22810;&#24819;&#31215;&#26497;&#27491;&#38754;&#30340;&#20869;&#23481;&#12290;&#24314;&#35758;&#20320;&#30475;&#19968;&#26412;&#20070;&#65292;&#21483;&#12298;&#31192;&#23494;&#12299;&#12290;&#37324;&#38754;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#12290;&#21152;&#27833; </p>
<p></p>
<p>766.&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#38754;&#23545;&#30528;&#32771;&#30740;&#21644;&#25106;SY&#30340;&#21387;&#21147;&#12290;</p>
<p>&#27599;&#22825;&#20845;&#28857;&#22810;&#23601;&#36215;&#24202;&#20102;&#65292;&#28982;&#21518;&#21507;&#23436;&#26089;&#39277;&#23601;&#21435;&#24565;&#20070;&#65292;&#30001;&#20110;&#26102;&#38388;&#24456;&#32039;&#65292;&#25105;&#27809;&#26377;&#21320;&#30561;&#30340;&#20064;&#24815;&#65292;&#20013;&#21320;&#20063;&#22312;&#24565;&#20070;&#65292;&#24565;&#21040;&#26202;&#19978;7&#28857;&#65292;&#22238;&#23487;&#33293;&#65292;&#28982;&#21518;&#21435;&#24930;&#36305;&#65292;&#20877;&#22238;&#26469;&#20570;&#19968;&#28857;&#20799;&#21147;&#37327;&#35757;&#32451;&#12290;</p>
<p>&#25105;&#21457;&#29616;&#36825;&#26679;&#30340;&#29983;&#27963;&#24456;&#20805;&#23454;&#65292;&#32771;&#30740;&#30340;&#21387;&#21147;&#37117;&#34987;&#24930;&#36305;&#25152;&#37322;&#25918;&#20102;&#65292;&#20294;&#26159;&#26377;&#26102;&#20505;&#25105;&#20250;&#31361;&#28982;&#24456;&#32047;&#65292;&#28982;&#21518;&#23601;&#24819;&#22238;&#23487;&#33293;&#65292;&#19968;&#22238;&#23487;&#33293;&#23601;&#24525;&#19981;&#20303;&#19978;&#32593;&#65292;&#19968;&#19978;&#32593;&#23601;&#30772;&#25106;&#20102;&#65292;&#33258;&#20174;&#25105;&#24320;&#22987;&#25106;&#20043;&#21518;&#65292;&#24456;&#22810;&#27425;&#37117;&#26159;&#36825;&#26679;&#30772;&#30340;&#65292;&#25105;&#25214;&#19981;&#21040;&#30772;&#35299;&#30340;&#26041;&#24335;&#65292;&#27714;&#24110;&#24537;&#12290;</p>
<p>&#36824;&#26377;&#65292;&#25105;&#27809;&#27861;&#20570;&#21040;&#26089;&#30561;&#65292;&#22240;&#20026;&#20303;&#23487;&#33293;&#65292;&#23460;&#21451;&#37117;&#26159;&#26202;&#19978;12&#28857;&#20043;&#21069;&#19981;&#30561;&#30340;&#36135;&#65292;&#36824;&#35828;&#35805;&#24456;&#22823;&#22768;&#65292;&#26377;&#26102;&#20505;&#25552;&#37266;&#23436;&#20102;&#36807;&#19968;&#22825;&#23601;&#21448;&#24536;&#20102;&#65292;&#24320;&#30528;&#22823;&#28783;&#25105;&#20063;&#30561;&#19981;&#30528;&#65292;&#25152;&#20197;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p>&#25105;&#35273;&#24471;&#30561;&#35273;&#26102;&#38388;&#19981;&#22815;&#21644;&#22312;&#31354;&#38386;&#19979;&#26469;&#19968;&#19981;&#23567;&#24515;&#23601;SY&#20102;&#36825;&#20004;&#20214;&#20107;&#26497;&#22823;&#30340;&#21046;&#32422;&#30528;&#25105;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#25105;&#35813;&#24590;&#20040;&#21150;&#12290;</p>
<p>&#21548;&#35828;&#24744;&#26159;&#20581;&#36523;&#25945;&#32451;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#30340;&#33016;&#37096;&#24456;&#22855;&#24618;&#65292;&#40723;&#40723;&#30340;&#65292;&#19968;&#26159;&#22240;&#20026;&#25105;&#26377;&#28857;&#20799;&#32982;&#65292;&#25105;&#24819;&#25226;&#23427;&#32451;&#25104;&#33016;&#32908;&#65292;&#23454;&#22312;&#22826;&#38590;&#30475;&#20102;&#65292;&#27599;&#22825;&#37117;&#20570;&#19968;&#28857;&#20799;&#39134;&#40479;&#21644;&#21351;&#25512;&#65292;&#35201;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#25104;&#21151;&#21834;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30772;&#25106;&#38382;&#39064;&#65292;&#24314;&#35758;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#21478;&#22806;&#23601;&#26159;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65281;&#27809;&#26377;&#35686;&#24789;&#30340;&#32666;&#32650;&#26159;&#20250;&#34987;&#29454;&#35961;&#21507;&#25481;&#30340;&#12290;&#36825;&#21477;&#35805;&#25918;&#22312;&#25106;&#33394;&#26041;&#38754;&#20063;&#26159;&#19968;&#26679;&#30340;&#12290;&#21453;&#22797;&#30772;&#25106;&#65292;&#35828;&#26126;&#20320;&#35273;&#24735;&#36824;&#27809;&#20462;&#21040;&#65292;&#23601;&#20687;&#20320;&#35201;&#27605;&#19994;&#24517;&#39035;&#20462;&#21040;&#23398;&#20998;&#19968;&#26679;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21253;&#25324;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#65292;&#35753;&#33258;&#24049;&#35273;&#24735;&#33021;&#25345;&#32493;&#24471;&#21040;&#25552;&#39640;&#12290;&#20320;&#30340;&#35273;&#24735;&#24517;&#39035;&#24378;&#21040;&#33021;&#25112;&#32988;&#24515;&#39764;&#12290; &#29100;&#22812;&#30340;&#38382;&#39064;&#65292;&#26202;&#20110;11&#28857;&#30561;&#35273;&#23601;&#31639;&#29100;&#22812;&#20102;&#65292;&#23460;&#21451;&#30340;&#38382;&#39064;&#65292;&#26159;&#21487;&#20197;&#27807;&#36890;&#30340;&#65292;&#21644;&#22823;&#23478;&#22909;&#22909;&#27807;&#36890;&#19968;&#19979;&#65292;10&#28857;&#21322;&#29060;&#22823;&#28783;&#65292;&#19981;&#24819;&#30561;&#35273;&#30340;&#65292;&#19981;&#35201;&#21457;&#20986;&#22768;&#38899;&#12290;&#26377;&#28857;&#32982;&#65292;&#24314;&#35758;&#26377;&#27687;&#36816;&#21160;&#21152;&#21147;&#37327;&#35757;&#32451;&#65292;&#36825;&#26679;&#22609;&#24418;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#33410;&#21046;&#39278;&#39135;&#65292;&#20581;&#36523;&#26041;&#38754;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#22810;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>767.&#39134;&#32724;&#21733;&#65292;&#36817;&#26469;&#36523;&#20307;&#29366;&#20917;&#19968;&#30452;&#19981;&#22909;&#12290;&#21069;&#19968;&#38454;&#27573;&#24863;&#20882;&#21018;&#20859;&#22909;&#36523;&#20307;&#12290;&#26368;&#36817;&#26377;&#24863;&#21040;&#24456;&#32047;&#65292;&#26377;&#36731;&#24494;&#30340;&#22836;&#30171;&#12290;&#25105;&#24819;&#38382;&#38382;&#65292;&#26159;&#19981;&#26159;&#21644;&#29983;&#27963;&#19981;&#35268;&#24459;&#26377;&#20851;&#31995;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29983;&#27963;&#20064;&#24815;&#19981;&#22909;&#65292;&#29983;&#27963;&#19981;&#35268;&#24459;&#65292;&#26159;&#20250;&#23548;&#33268;&#30142;&#30149;&#30340;&#65292;&#35199;&#21307;&#36825;&#26041;&#38754;&#20063;&#26159;&#25215;&#35748;&#30340;&#65292;&#29983;&#27963;&#20064;&#24815;&#20250;&#23548;&#33268;&#30142;&#30149;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#21512;&#29702;&#39278;&#39135;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#36825;&#20123;&#37117;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#21152;&#27833;&#65281;&#24403;&#28982;&#65292;&#22836;&#30171;&#38382;&#39064;&#21487;&#33021;&#26159;&#20320;&#24863;&#20882;&#36824;&#27809;&#23436;&#20840;&#22909;&#65292;&#26368;&#36817;&#24863;&#20882;&#30340;&#20154;&#24456;&#22810;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20445;&#26262;&#12290; </p>
<p></p>
<p>768.&#20170;&#24180;25&#65292;&#24555;&#20108;&#21313;&#24180;&#25163;&#28139;&#21490;&#65292;&#20197;&#21069;&#24456;&#39057;&#32321;&#65292;&#24179;&#22343;&#20004;&#22825;&#19968;&#27425;&#27599;&#27425;&#20004;&#21457;&#21543;&#65292;&#20005;&#37325;&#30340;&#21518;&#26524;&#23601;&#19981;&#22810;&#35828;&#20102;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#19968;&#26080;&#25152;&#25104;&#65292;&#20915;&#24515;&#32771;&#30740;&#65292;&#20110;&#26159;&#20915;&#24515;&#25106;&#33394;&#65292;&#21487;&#26159;&#21457;&#29616;&#24050;&#32463;&#25106;&#19981;&#25481;&#20102;&#12290;&#20110;&#26159;&#32463;&#36807;&#19968;&#30058;&#30171;&#33510;&#30340;&#25379;&#25166;&#19982;&#25615;&#26007;&#32456;&#20110;&#38477;&#19979;&#20102;&#39057;&#29575;&#65292;&#20063;&#21464;&#30340;&#24456;&#35268;&#24459;&#65288;&#36825;&#20010;&#36807;&#31243;&#20063;&#19981;&#35828;&#20102;&#65292;&#22914;&#26524;&#22823;&#23478;&#24863;&#20852;&#36259;&#25105;&#21487;&#20197;&#32454;&#35828;&#65289;&#65292;&#21518;&#26469;&#32771;&#19978;&#20102;&#37325;&#28857;&#38498;&#26657;&#30340;&#30740;&#31350;&#29983;&#12290;&#26368;&#32456;&#33267;&#20170;&#25105;&#30340;&#29366;&#20917;&#26159; &#65306;&#27599;&#21608;&#32477;&#23545;&#19968;&#27425;&#65292;&#27599;&#27425;&#32477;&#23545;&#19968;&#21457;&#65292;&#20294;&#27599;&#27425;&#26102;&#38388;&#36739;&#38271;&#65288;&#19968;&#23567;&#26102;&#24038;&#21491;&#65289;&#12290;&#36825;&#20010;&#35268;&#24459;&#32477;&#23545;&#21487;&#20197;&#20445;&#25345;&#65292;&#20915;&#19981;&#20250;&#25171;&#30772;&#12290;&#35831;&#38382;&#26377;&#32463;&#39564;&#30340;&#22823;&#31070;&#65292;&#25105;&#29616;&#22312;&#36825;&#26679;&#23545;&#36523;&#20307;&#30340;&#23475;&#22788;&#22823;&#20040;&#65311;&#35831;&#27714;&#35802;&#24691;&#30340;&#25351;&#28857;&#12290;&#65288;&#26412;&#20154;&#20307;&#36136;&#20559;&#24046;&#20559;&#30246;&#65289;&#35874;&#35874;&#20102;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#24050;&#32463;&#20986;&#30151;&#29366;&#20102;&#65292;&#20877;&#35828;&#33410;&#21046;&#20063;&#26159;&#26080;&#30410;&#30340;&#65292;&#23601;&#20687;&#20320;&#38134;&#34892;&#21345;&#24050;&#32463;&#36879;&#25903;&#20102;&#65292;&#20320;&#20877;&#33410;&#21046;&#22320;&#36879;&#25903;&#65292;&#36825;&#26080;&#30410;&#20110;&#38634;&#19978;&#21152;&#38684;&#12290;&#36523;&#20307;&#35201;&#30495;&#27491;&#24674;&#22797;&#65292;&#24517;&#39035;&#24443;&#24213;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#12290;&#20320;&#35828;&#20320;&#33021;&#20570;&#21040;&#19968;&#21608;&#19968;&#27425;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#20320;&#26377;YY&#21527;&#65311;YY&#20250;&#26263;&#32791;&#31934;&#27668;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#35753;&#20320;&#24223;&#25481;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#24819;&#35753;&#36523;&#20307;&#30495;&#27491;&#24674;&#22797;&#65292;&#24314;&#35758;&#36873;&#25321;&#24443;&#24213;&#31105;&#27442;&#30340;&#36947;&#36335;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>769.&#30495;&#30340;&#19981;&#33021;&#33073;&#31163;&#25991;&#31456;&#21834;&#65292;&#19968;&#33073;&#31163;&#23601;&#20250;&#24930;&#24930;&#28129;&#24536;&#32724;&#21733;&#32473;&#25105;&#20204;&#35828;&#36807;&#30340;&#35805;&#65292;&#23601;&#20250;&#25481;&#22238;&#28145;&#28170;&#21834;&#65292;&#25105;&#22909;&#19981;&#23481;&#26131;&#29228;&#20986;&#26469;&#65292;&#32467;&#26524;&#19968;&#25481;&#20877;&#25481;&#65292;&#30041;&#19979;&#30340;&#21482;&#26377;&#19981;&#39034;&#21644;&#21518;&#24724;&#65292;&#24515;&#24773;&#24046;&#24471;&#24456;&#12290;&#21018;&#21018;&#19978;&#32593;&#26080;&#24847;&#25628;&#21040; &#33909;&#33457;&#23453;&#20856;&#65292;&#23545;&#22823;&#23478;&#25106;&#33394;&#12289;&#25106;&#25784;&#24456;&#26377;&#24110;&#21161;&#65292;&#24314;&#35758;&#22823;&#23478;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#26159;&#19981;&#33021;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#33909;&#33457;&#23453;&#20856;&#24456;&#22909;&#65292;&#20294;&#26356;&#35201;&#27880;&#24847;&#26029;&#24515;&#65292;&#26029;JJ&#19981;&#26029;&#24515;&#65292;&#20063;&#26159;&#26080;&#30410;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>770.&#22836;&#26127;&#24471;&#19981;&#24471;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#38169;&#20102;&#65292;&#25105;&#26152;&#22825;&#26790;&#36951;&#20102;&#19977;&#27425;&#65281;&#65281;&#65281;&#21769;&#65292;&#25630;&#24471;&#25105;&#29616;&#22312;&#22836;&#22909;&#26127;&#65281;</p>
<p></p>
<p>&#31572;&#65306; &#36951;&#31934;&#20063;&#19981;&#26159;&#20320;&#30340;&#38169;&#65292;&#39057;&#36951;&#30340;&#38382;&#39064;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#36523;&#20307;&#26159;&#24456;&#38590;&#30495;&#27491;&#30154;&#24840;&#30340;&#12290;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#36825;&#26679;&#19979;&#27425;&#21487;&#20197;&#36991;&#20813;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#19968;&#30452;&#39057;&#36951;&#65292;&#20063;&#26159;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#65292;&#26377;&#25106;&#21451;&#21507;&#20102;&#23553;&#39635;&#20025;&#25511;&#21046;&#20102;&#36951;&#31934;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#21507;&#20102;&#37329;&#38145;&#22266;&#31934;&#20024;&#25511;&#21046;&#20102;&#36951;&#31934;&#12290;&#36824;&#26377;&#65292;&#23601;&#26159;&#22266;&#32958;&#21151;&#35201;&#22362;&#25345;&#20570;&#21040;&#20301;&#65292;&#27599;&#22825;&#22362;&#25345;&#12290;&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#21363;&#21487;&#32531;&#35299;&#12290;&#19981;&#35201;&#22826;&#25285;&#24515;&#65292;&#22909;&#22909;&#35843;&#25972;&#24773;&#32490;&#65292;&#20197;&#20813;&#24773;&#32490;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>771.&#39134;&#32724;&#32769;&#24072;&#65292;&#20197;&#21069;&#21482;&#26377;&#30475;H&#25165;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#29616;&#22312;&#36538;&#24202;&#19978;&#24847;&#28139;&#65292;JJ&#26377;&#21453;&#24212;&#20102;&#23601;&#27604;&#36739;&#23481;&#26131;&#30041;&#21069;&#21015;&#33146;&#28082;&#65292;&#36825;&#31181;&#24773;&#20917;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;JJ&#26377;&#21453;&#24212;&#26102;&#65292;&#19968;&#23450;&#35201;&#20808;&#30693;&#20808;&#35273;&#65292;&#39532;&#19978;&#26029;&#25481;&#19981;&#33391;&#30340;&#24819;&#27861;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21487;&#20197;&#26460;&#32477;&#26131;&#28431;&#30340;&#24773;&#20917;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>772.&#31532;83&#22825;&#12290;&#39134;&#32724;&#22823;&#21733; &#65292; &#25105;&#26368;&#36817;&#20004;&#22825;&#20837;&#30561;&#22256;&#38590;&#12290;&#26089;&#30561;&#23517;&#23460;&#21557;&#19981;&#26131;&#30561;&#30528;&#65292;&#25105;&#30561;&#35273;&#26102;&#38388;&#25512;&#36831;&#21040;&#21313;&#28857;&#21322;&#20043;&#21518;&#65292;&#26152;&#26202;11&#28857;&#36538;&#19979;&#29060;&#28783;&#21322;&#20010;&#23567;&#26102;&#37117;&#30561;&#19981;&#30528;&#65292;&#24515;&#28902;&#32467;&#26524;&#27442;&#26395;&#25260;&#22836;&#65292;&#21187;&#36215;&#22686;&#22810;&#24456;&#30828;&#65292;&#24863;&#35273;&#33041;&#23376;&#30127;&#24819;&#65292;&#28982;&#21518;&#19979;&#24202;&#31449;&#26729;&#65292;&#27442;&#26395;&#28040;&#36864;&#21518;&#24179;&#36538;&#28145;&#21628;&#21560;&#19981;&#30693;&#19981;&#35273;&#30561;&#30528;&#65292;&#20174;11&#28857;&#25240;&#33150;&#21040;&#24555;1&#28857;&#12290;&#26202;&#19978;&#36951;&#31934;&#65292;&#35760;&#19981;&#28165;&#26159;&#21542;&#20570;&#26790;&#12290;&#25105;&#26368;&#36817;&#19968;&#30452;&#21507;&#32032;&#65292;&#38500;14&#21495;&#24198;&#29983;&#21507;&#28779;&#38149;&#24179;&#26102;yy&#24456;&#23569;&#12290;&#25106;&#33394;&#21518;&#31532;&#19968;&#27425;&#26126;&#26174;&#24863;&#35273;&#27442;&#26395;&#25260;&#22836;&#12290;&#35831;&#25945;&#22823;&#21733;&#65306;&#25105;&#36825;&#31181;&#36215;&#24515;&#21160;&#24565;&#26159;&#21542;&#30772;&#25106;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#20102;&#65292;&#23601;&#20250;&#36814;&#26469;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24182;&#19988;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26029;YY&#19968;&#23450;&#35201;&#24555;&#29408;&#65292;&#19981;&#33021;&#32437;&#23481;YY&#30340;&#30127;&#24819;&#12290;&#19968;&#23450;&#35201;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#24773;&#32490;&#19981;&#22909;&#26102;&#65292;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#35201;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#36825;&#24456;&#20851;&#38190;&#12290;&#24773;&#32490;&#30772;&#25106;&#30340;&#24773;&#20917;&#22826;&#22810; &#12290;&#22914;&#26524;&#20005;&#26684;&#26469;&#35828;&#65292;&#36825;&#31181;&#27785;&#36855;YY&#30340;&#24773;&#20917;&#26159;&#23646;&#20110;&#30772;&#25106;&#65292;&#27785;&#36855;YY&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#22240;&#20026;YY&#26159;&#26263;&#28431;&#12290;&#22914;&#26524;&#23485;&#26494;&#28857;&#35828;&#65292;&#21487;&#20197;&#19981;&#31639;&#30772;&#25106;&#12290; &#19968;&#33324;11&#28857;&#20197;&#21518;&#30561;&#23601;&#31639;&#29100;&#22812;&#20102;&#65292;&#25152;&#20197;&#26368;&#22909;&#21644;&#23460;&#21451;&#27807;&#36890;&#22909;&#65292;&#22823;&#23478;&#26089;&#28857;&#29060;&#22823;&#28783;&#65292;&#19981;&#30561;&#35273;&#30340;&#19981;&#35201;&#21457;&#20986;&#22768;&#38899;&#12290;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#25484;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#20320;&#25106;&#33394;&#20250;&#26356;&#31283;&#23450;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>773.&#39134;&#32724;&#21733;&#65292;&#26152;&#26202;&#36951;&#20102;&#20004;&#27425;&#65292;&#19968;&#27425;&#26377;&#26790;&#19968;&#27425;&#26080;&#26790;&#30340;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#19968;&#26202;&#19978;&#23601;&#36951;&#20102;&#20004;&#27425;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31532;&#19968;&#27425;&#26159;&#40644;&#26790;&#24341;&#21457;&#65292;&#31532;&#20108;&#27425;&#20272;&#35745;&#23601;&#26159;&#28369;&#31934;&#20102;&#65292;&#26080;&#26790;&#32780;&#36951;&#23646;&#20110;&#28369;&#31934;&#12290;&#19968;&#26202;&#19978;2&#27425;&#65292;&#20063;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#24212;&#36807;&#30340;&#65292;&#20294;&#19981;&#31639;&#24120;&#35265;&#12290;&#19968;&#23450;&#35201;&#36807;&#39057;&#36951;&#20851;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#12290;&#19968;&#26041;&#38754;&#65292;&#24314;&#35758;&#22266;&#32958;&#21151;&#65292;&#31449;&#26729;&#65292;&#38081;&#26495;&#26725;&#37117;&#35797;&#35797;&#65292;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#22362;&#25345;&#12290;&#21478;&#22806;&#65292;&#21487;&#20197;&#35797;&#35797;&#20013;&#33647;&#35843;&#29702;&#12290;&#20877;&#27425;&#65292;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#26460;&#32477;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#36951;&#31934;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#20063;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20197;&#20813;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>774.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#19977;&#22825;&#21069;&#20598;&#28982;&#25509;&#35302;&#36149;&#21543;&#65292;&#20415;&#34987;&#36825;&#37324;&#21560;&#24341;&#65292;&#20063;&#26126;&#30333;&#20102;&#24456;&#22810;&#20197;&#21069;&#19981;&#30693;&#36947;&#30340;&#36947;&#29702;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#29616;&#22312;&#36824;&#26202;&#19981;&#26202;&#65292;&#25105;&#22312;&#36825;&#37324;&#25226;&#30151;&#29366;&#35828;&#35828;&#65292;&#27714;&#24744;&#28857;&#25320;&#24230;&#21270;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#20174;15&#23681;&#20598;&#28982;&#21482;&#35265;&#30475;&#21040;&#19968;&#30424;&#24405;&#20687;&#24102;&#24320;&#22987;sy&#30340;&#65292;&#21518;&#26469;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#26377;9&#24180;&#26102;&#38388;&#20102;&#65292;&#20197;&#21069;&#30340;&#26102;&#20505;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#26368;&#36817;&#20960;&#24180;&#36523;&#20307;&#26126;&#26174;&#19981;&#22909;&#20102;&#65292;&#23601;&#20004;&#22825;&#19968;&#27425;&#65292;&#27809;sy&#20197;&#21069;&#65292;&#25105;&#23567;&#23398;&#21021;&#20013;&#37117;&#26159;&#29677;&#38271;&#65292;&#25104;&#32489;&#19968;&#30452;&#37117;&#26159;&#29677;&#37324;&#29677;&#32423;&#21069;&#19977;&#21517;&#65292;&#32769;&#24072;&#37117;&#35828;&#25105;&#38750;&#24120;&#32874;&#26126;&#65292;&#25105;&#29978;&#33267;&#22312;&#21021;&#20013;&#30340;&#26102;&#20505;&#29609;&#32593;&#28216;&#65292;&#25104;&#32489;&#36824;&#33021;&#20445;&#25345;&#21069;&#19977;&#65292;&#37027;&#26102;&#20505;&#24863;&#35273;&#23454;&#22312;&#22826;&#31616;&#21333;&#20102;&#65292;&#26579;&#19978;&#36825;&#27611;&#30149;&#20197;&#21518;&#65292;&#19968;&#24180;&#22810;&#37324;&#65292;&#25104;&#32489;&#26126;&#26174;&#19979;&#28369;&#65292;&#26368;&#21518;&#36824;&#26159;&#21193;&#24378;&#32771;&#19978;&#37325;&#28857;&#20013;&#23398;&#65292;&#20294;&#26159;&#39640;&#32771;&#32771;&#20102;&#20004;&#24180;&#36824;&#26159;&#22833;&#21033;&#20102;&#65292;&#30452;&#21040;&#29616;&#22312;&#65292;&#36523;&#20307;&#21644;&#31934;&#31070;&#20986;&#29616;&#20102;&#24456;&#22810;&#29408;&#22810;&#30340;&#24694;&#26524;&#12290;</p>
<p></p>
<p>&#20005;&#37325;&#30340;&#26089;&#27844;&#65292;&#36825;&#26159;&#25105;&#36825;&#20040;&#22810;&#24180;&#26469;&#31532;&#19968;&#27425;&#21520;&#38706;&#33258;&#24049;&#30340;&#24515;&#22768;&#65292;&#25215;&#35748;&#33258;&#24049;&#26089;&#27844;&#65292;&#20854;&#23454;&#25105;&#26089;&#23601;&#30693;&#36947;&#65292;&#20294;&#20174;&#26469;&#27809;&#32473;&#21035;&#20154;&#35828;&#36807;&#65292;&#20063;&#19981;&#25954;&#21435;&#23601;&#21307;&#12290;&#22823;&#23398;&#30340;&#26102;&#20505;&#35848;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#20154;&#38750;&#24120;&#22909;&#65292;&#25105;&#20204;&#26366;&#32463;&#35828;&#36807;&#27605;&#19994;&#23601;&#32467;&#23130;&#65292;&#20294;&#26159;&#25105;&#20063;&#20174;&#37027;&#26102;&#20505;&#21457;&#29616;&#25105;&#26377;&#26089;&#27844;&#65292;&#21018;&#24320;&#22987;&#20197;&#20026;&#26159;&#21018;&#24320;&#22987;&#65292;&#35841;&#30693;&#36947;&#21040;&#21518;&#26469;&#20063;&#26159;&#22914;&#27492;&#65292;&#22899;&#26379;&#21451;&#34429;&#28982;&#19981;&#35828;&#22826;&#22810;&#65292;&#20294;&#26159;&#25105;&#21364;&#36896;&#25104;&#20102;&#38750;&#24120;&#38750;&#24120;&#22823;&#30340;&#24515;&#37324;&#21387;&#21147;&#65292;&#30001;&#20110;&#38271;&#26399;sy&#20063;&#23548;&#33268;jj&#30701;&#23567;&#65292;&#21040;&#29616;&#22312;&#26089;&#27844;&#30340;&#38382;&#39064;&#36824;&#26159;&#21313;&#20998;&#20005;&#37325;&#65292;&#26368;&#21518;&#25105;&#20204;&#36824;&#26159;&#20998;&#25163;&#20102;&#65292;&#25105;&#30693;&#36947;&#32943;&#23450;&#26159;&#21644;&#36825;&#26377;&#20851;&#31995;&#65292;&#25105;&#38750;&#24120;&#38750;&#24120;&#21518;&#24724;&#21644;&#30171;&#33510;&#12290;&#20294;&#26159;&#36824;&#26159;&#25106;&#19981;&#20102; &#21435;&#24180;&#30340;&#26102;&#20505;&#65292;&#26366;&#32463;&#21435;&#30475;&#36807;&#19968;&#27425;&#20013;&#21307;&#65292;&#24320;&#20102;&#20960;&#24133;&#33647;&#65292;&#21507;&#20102;&#20004;&#19977;&#20010;&#26143;&#26399;&#65292;&#26399;&#38388;&#27809;&#26377;sy&#65292;&#24863;&#35273;&#31934;&#31070;&#22909;&#22810;&#20102;&#65292;&#24819;&#35797;&#35797;&#22909;&#20102;&#27809;&#65292;&#21448;sy&#20102;&#65292;&#21457;&#29616;&#23556;&#20986;&#26469;&#30340;&#37117;&#26159;&#40644;&#33394;&#30340;&#26524;&#20923;&#29366;&#30340;&#31934;&#23376;&#65292;&#25226;&#25105;&#21523;&#22351;&#20102;&#65292;&#25105;&#20197;&#20026;&#26159;&#24971;&#20986;&#20102;&#27611;&#30149;&#65292;&#23601;&#21448;&#24320;&#22987;sy&#20102;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#65292;&#25105;&#24050;&#32463;&#39281;&#21463;&#20854;&#33510; &#19968;&#20123;&#30151;&#29366;&#65306;&#26089;&#27844;&#20005;&#37325;&#65292;&#32958;&#34394;&#65292;&#36825;&#20960;&#24180;&#33136;&#24635;&#26159;&#37240;&#30340;&#21463;&#19981;&#20102;&#65292;&#24635;&#26159;&#24863;&#35273;&#31354;&#20102;&#19968;&#26679;&#65292;&#21483;&#25353;&#25705;&#30340;&#25353;&#33136;&#30524;&#20687;&#38024;&#25166;&#19968;&#26679;&#65292;&#30031;&#23506;&#65292;&#22836;&#21457;&#21464;&#24471;&#26263;&#28129;&#65292;&#24320;&#22987;&#26377;&#30333;&#22836;&#21457;&#65292; &#26089;&#19978;&#21475;&#29305;&#21035;&#24178;&#65292;&#21520;&#30192;&#26377;&#21589;&#21520;&#24863;&#29305;&#24378;&#28872;&#65292;&#36523;&#20307;&#28040;&#30246;&#65292;&#39048;&#26894;&#30149;&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#32925;&#37096;&#26377;&#26102;&#20505;&#26377;&#38544;&#38544;&#19981;&#36866;&#24863;&#65292;&#30524;&#29664;&#24456;&#40644;&#65292;&#33080;&#37096;&#33485;&#32769;&#65292;&#31934;&#31070;&#26041;&#38754;&#26356;&#20005;&#37325;&#20102;&#65306;&#24847;&#24535;&#38750;&#24120;&#19981;&#22362;&#23450;&#65292;&#20174;&#26469;&#27809;&#26377;&#22362;&#25345;&#25104;&#21151;&#19968;&#20214;&#20107;&#65292;&#38750;&#24120;&#26131;&#24594;&#65292;&#20559;&#25191;&#12290;&#33258;&#21329;&#65292;&#38750;&#24120;&#27809;&#33258;&#20449;&#65292;&#33041;&#23376;&#21453;&#24212;&#29305;&#24930;&#65292;&#20960;&#21477;&#35805;&#30475;&#21313;&#20960;&#36941;&#36824;&#26159;&#35760;&#19981;&#20303;&#12290;&#36824;&#26377;&#19968;&#20123;&#23567;&#30340;&#30151;&#29366;&#37117;&#19981;&#35828;&#20102;&#65292;&#26469;&#21040;&#26412;&#21543;&#21518;&#65292;&#25105;&#20004;&#22825;&#26102;&#38388;&#25226;&#26412;&#21543;&#31934;&#21697;&#21306;&#30340;&#24086;&#23376;&#37117;&#30475;&#20102;&#19968;&#36941;&#65292;&#34987;&#22823;&#23478;&#30340;&#31934;&#31070;&#28145;&#28145;&#24863;&#21160;&#65292;&#25105;&#20063;&#27589;&#28982;&#20915;&#23450;&#21152;&#20837;&#25106;&#33394;&#30340;&#34892;&#21015;&#12290;&#22312;&#27492;&#65292;&#25105;&#24819;&#38382;&#38382;&#65292;&#25105;&#19978;&#36848;&#30340;&#30149;&#25106;&#33394;&#20102;&#36824;&#33021;&#22909;&#21527;&#65311;&#29305;&#21035;&#26159;&#26089;&#27844;&#65292;&#25105;&#29616;&#22312;&#37117;&#24050;&#32463;&#24555;&#24515;&#21147;&#20132;&#30209;&#20102;&#65292;&#35831;&#21578;&#35785;&#25105;&#35813;&#24590;&#20040;&#20570;&#25165;&#22909;&#12290;&#38656;&#19981;&#38656;&#35201;&#30475;&#20013;&#21307;&#65311;&#24590;&#20040;&#35843;&#25972;&#65311;&#25105;&#35201;&#20877;&#36825;&#26679;&#27963;&#36824;&#19981;&#22914;&#27515;&#20102;&#31639;&#20102;&#65292;&#25972;&#22825;&#27963;&#30340;&#22826;&#21387;&#25233;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#22914;&#26524;&#20005;&#37325;&#26159;&#35201;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#20294;&#26159;&#20851;&#38190;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#21487;&#20197;&#25226;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#65292;&#31572;&#26696;&#23601;&#22312;&#37324;&#38754;&#65292;&#19968;&#33324;&#26089;&#27844;&#38382;&#39064;&#33267;&#23569;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#21543;&#65292;&#26032;&#20154;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35201;&#24674;&#22797;&#65292;&#24517;&#39035;&#20808;&#36807;&#25106;&#33394;&#20851;&#65292;&#32780;&#25106;&#33394;&#26159;&#38376;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290; &#21152;&#27833;&#65281;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#27604;&#20320;&#20005;&#37325;&#30340;&#22823;&#26377;&#20154;&#22312;&#65281; </p>
<p></p>
<p>775.&#21769;&#8230;&#39134;&#32724;&#21733;&#65292;&#36825;&#20010;&#26376;&#25105;&#30340;&#27442;&#26395;&#36798;&#21040;&#20102;&#24005;&#23792;&#26399;&#65292;&#19981;&#20294;&#20986;&#29616;&#20102;&#19977;&#27425;&#26790;&#25784;&#30340;&#24773;&#20917;&#65292;&#20170;&#22825;&#23621;&#28982;&#27809;&#39030;&#20303;&#27442;&#26395;&#30772;&#20102;&#8230;&#27605;&#31455;&#22362;&#25345;&#20102;&#21322;&#24180;&#21834;&#65292;&#30495;&#30340;&#19981;&#29976;&#24515;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#30772;&#25106;&#30340;&#24515;&#24773;&#23436;&#20840;&#29702;&#35299;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#30772;&#25106;&#21518;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19996;&#23665;&#20877;&#36215;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>776.&#32724;&#21733;&#65292;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#65292;&#39048;&#26894;&#30149;&#24212;&#35813;&#24590;&#26679;&#38203;&#28860;&#21834;?</p>
<p></p>
<p>&#31572;&#65306;&#33136;&#26894;&#30424;&#31361;&#20986;&#21644;&#39048;&#26894;&#30149;&#21487;&#20197;&#35797;&#35797;&#22826;&#26497;&#25331;&#65292;&#26377;&#30149;&#21451;&#26159;&#36890;&#36807;&#22826;&#26497;&#25331;&#24247;&#22797;&#30340;&#65292;&#24403;&#28982;&#33136;&#31361;&#30340;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#22362;&#25345;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#65292;&#24212;&#35813;&#20250;&#32531;&#35299;&#30340;&#12290;&#20854;&#20182;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#20320;&#21487;&#20063;&#20197;&#35797;&#35797;&#20843;&#27573;&#38182;&#65292;&#20845;&#23383;&#35776;&#31561;&#12290;&#27494;&#22269;&#24544;&#35828;&#36807;&#65292;&#39048;&#26894;&#30149;&#26159;&#26377;SY&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#21478;&#22806;&#65292;&#21644;&#38271;&#26102;&#38388;&#20445;&#25345;&#19968;&#20010;&#23039;&#21183;&#20063;&#26377;&#20851;&#31995;&#65292;&#27604;&#22914;&#38271;&#26102;&#38388;&#29609;&#30005;&#33041;&#12290;&#25105;&#20063;&#26377;&#39048;&#26894;&#30149;&#65292;&#36890;&#36807;&#20843;&#27573;&#38182;&#30340;&#22362;&#25345;&#20462;&#28860;&#65292;&#22909;&#24456;&#22810;&#20102;&#12290;&#24456;&#23569;&#21457;&#20316;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>777.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#25105;&#30475;&#20102;&#20320;&#30340;&#24086;&#23376;&#26126;&#30333;&#20102;&#24456;&#22810;&#65292;&#25105;&#24819;&#38382;&#20320;&#19968;&#20123;&#38382;&#39064;&#65292;&#25105;sy&#30340;&#27604;&#36739;&#26089;&#65292;&#37027;&#26102;&#25165;11&#23681;&#21543;&#65292;&#25509;&#30528;&#21040;&#29616;&#22312;&#20063;&#26159;&#26377;8&#24180;sy&#21490;&#20102;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;200&#22825;&#20102;&#65292;&#20294;&#26159;&#25105;&#24819;&#38382;&#19968;&#38382;&#20320;sy&#20250;&#24433;&#21709;&#25105;&#30340;&#26234;&#21147;&#21457;&#32946;&#21527;&#65292;&#27604;&#22914;&#35828;&#25105;&#26412;&#26469;&#21487;&#20197;&#36798;&#21040;130&#65292;&#21364;&#22240;&#20026;sy&#23548;&#33268;&#21482;&#33021;&#26377;120,&#65292;&#21478;&#22806;sy&#20250;&#24433;&#21709;&#20154;&#30340;&#36523;&#39640;&#21527;&#65292;&#32780;&#19988;&#25105;&#25106;&#20102;200&#22825;&#20102;&#65292;&#29616;&#22312;&#36824;&#26159;&#35760;&#19981;&#20303;&#19996;&#35199;&#65292;&#23545;&#30693;&#35782;&#27809;&#26377;&#29702;&#35299;&#33021;&#21147;&#65292;&#20320;&#35828;&#25105;&#36824;&#35201;&#26377;&#22810;&#20037;&#25165;&#33021;&#24863;&#21040;&#26234;&#21147;&#30340;&#24674;&#22797;&#21602;&#65292;&#32780;&#19988;&#25105;&#35760;&#19981;&#20303;&#19996;&#35199;&#30340;&#30151;&#29366;&#26159;&#20174;15&#23681;&#24320;&#22987;&#30340;&#65292;&#39640;&#20013;&#39057;&#29575;&#20063;&#27604;&#36739;&#39640;&#65292;&#22522;&#26412;&#19978;3&#22825;&#19968;&#27425;&#65292;&#20808;&#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#21457;&#32946;&#30340;&#65292;&#21253;&#25324;&#22823;&#33041;&#21457;&#32946;&#21644;&#39592;&#39612;&#30340;&#21457;&#32946;&#12290;&#20294;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;SY&#21482;&#26159;&#20854;&#20013;&#30340;&#19968;&#20010;&#22240;&#32032;&#32780;&#24050;&#65292;&#22914;&#26524;&#20320;&#20854;&#20182;&#22240;&#32032;&#20570;&#24471;&#24456;&#22909;&#65292;&#20063;&#26159;&#21487;&#20197;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#30340;&#12290;SY&#21518;&#20986;&#29616;&#33041;&#21147;&#19979;&#38477;&#26159;&#26222;&#36941;&#29616;&#35937;&#65292;&#22240;&#20026;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#31934;&#31469;&#33041;&#31354;&#12290;SY&#20260;&#32958;&#20134;&#20260;&#33041;&#12290;&#33041;&#21147;&#35201;&#24674;&#22797;&#65292;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#20320;&#20063;&#21487;&#20197;&#21507;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>778.&#25105;&#29616;&#22312;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#22909;&#20102;&#25105;&#26159;2012&#24180;8&#26376;14&#21495;&#26816;&#26597;&#26377;&#21069;&#21015;&#33146; &#30333;&#32454;&#32990;&#21644;&#23567;&#20307;&#20004;&#20010;&#21152; &#19968;&#30452;&#25106;&#21040;&#29616;&#22312; &#27809;&#20160;&#20040;&#26126;&#26174;&#25928;&#26524;&#21834; &#21917;&#20013;&#33647;&#21040;&#29616;&#22312;.&#21035;&#30340;&#30151;&#29366;&#27809;&#20102;&#23601;&#26159;&#27809;&#21187;&#36215; &#21187;&#36215;&#20063;&#26159;&#36719;&#30340;. &#22312;&#23478;&#37324;&#20859;&#30528;.&#32769;&#20013;&#21307;&#35828;&#26159;&#19978;&#23506;&#19979;&#34394;&#38451;&#34394;&#29616;&#22312;&#22825;&#22825;&#22909;&#38590;&#21463;.&#25105;&#25165;21 </p>
<p></p>
<p>&#31572;&#65306;&#20809;&#25106;&#20063;&#19981;&#34892;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#20462;&#28860;&#36215;&#26469;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#20123;&#12290;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>779.&#27714;&#25945;&#65281;&#22823;&#31070;&#65281;&#25105;&#25106;&#20102;&#20960;&#20010;&#26143;&#26399;&#21518;&#65292;&#40065;&#20102;&#23556;&#20102;&#26377;&#23569;&#35768;&#26524;&#20923;&#29366;&#29289;&#20307;&#65292;&#19981;&#30693;&#24590;&#20040;&#20102;&#65311;&#24179;&#26102;&#20063;&#27809;&#21069;&#21015;&#33146;&#30151;&#29366;&#21834;&#65292;&#25105;26&#65292;&#32463;&#24120;&#25171;&#29699;&#65292;&#36523;&#20307;&#25402;&#22909;&#65292;&#20043;&#21069;&#25163;&#28139;&#34429;&#28982;&#22909;&#20960;&#24180;&#65292;&#20294;&#19981;&#26159;&#24456;&#39057;&#36947;&#65292;&#19968;&#21608;&#19977;&#27425;&#24038;&#21491;&#65292;&#31361;&#28982;&#20986;&#29616;&#26524;&#20923;&#30340;&#19996;&#35199;&#65292;&#26377;&#20123;&#24778;&#24908;&#65281;&#35802;&#24515;&#27714;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#20986;&#29616;&#26524;&#20923;&#29366;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#32771;&#34385;&#26377;&#28814;&#30151;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#19981;&#19968;&#23450;&#26377;&#26126;&#26174;&#30340;&#30151;&#29366;&#65292;&#24314;&#35758;&#20320;&#21435;&#26816;&#26597;&#19979;&#65292;&#26816;&#26597;&#19979;&#21069;&#21015;&#33146;&#28082;&#21644;&#31934;&#32034;&#12290;&#25784;&#31649;&#36214;&#32039;&#25106;&#25481;&#65292;&#21482;&#35201;&#20320;&#22312;&#25784;&#31649;&#65292;&#36831;&#26089;&#20250;&#20986;&#30151;&#29366;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>780.&#32724;&#21733;&#65292;&#25105;&#20197;&#21069;&#32982;&#65292;&#36523;&#20307;&#24456;&#22909;&#65292;&#29616;&#22312;&#27809;&#20197;&#21069;&#32982;&#20102;&#65292;&#20027;&#35201;&#26159;&#27809;&#26292;&#39278;&#26292;&#39135;&#20102;&#65292;&#21152;&#19978;&#25163;&#28139;&#20102;&#22909;&#20960;&#24180;&#65292;&#29616;&#22312;&#24456;&#23481;&#26131;&#24863;&#20882;&#65292;&#32780;&#19988;&#36824;&#26377;&#40763;&#28814;&#65292;&#25152;&#20197;&#25402;&#38590;&#21463;&#30340;&#65292;&#25106;&#20102;&#21518;&#21512;&#29702;&#39278;&#39135;&#65292;&#36866;&#24403;&#38203;&#28860;&#21487;&#20197;&#22909;&#21527;&#65311;&#21710;&#65292;&#25163;&#28139;&#24102;&#32473;&#25105;&#30340;&#24433;&#21709;&#22826;&#22810;&#22826;&#22810;&#12290;&#24517;&#25106;&#21834;&#65292;&#24517;&#39035;&#36828;&#31163;H&#27602;&#21834;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#40763;&#28814;&#20250;&#26377;&#25152;&#32531;&#35299;&#30340;&#12290;&#24403;&#28982;&#65292;&#20005;&#37325;&#30340;&#40763;&#28814;&#26159;&#38656;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>781.&#39134;&#32724;&#22823;&#21733; &#25105;&#24819;&#38382;&#19968;&#19979;&#20851;&#20110;&#28966;&#34385;&#30151;&#30340;&#38382;&#39064;&#65292;&#25105;&#25163;&#28139;&#21313;&#24180;&#65292;&#22312;8&#24180;&#24038;&#21491;&#21543;&#20260;&#21040;&#20102;&#31070;&#32463;&#65292;&#31038;&#24656;&#65292;&#24378;&#36843; &#65292;&#28966;&#34385;&#65292;&#24515;&#24760;&#65292;&#22810;&#27735;&#65292;&#20013;&#38388;&#30475;&#36807;&#26080;&#25968;&#21307;&#29983;&#65292;&#20294;&#26159;&#19968;&#30452;&#27809;&#26377;&#25214;&#21040;&#30149;&#22240;&#65292;&#20174;&#26469;&#23601;&#27809;&#26377;&#20154;&#23545;&#25105;&#35828;&#36807;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25152;&#20197;&#21313;&#24180;&#25105;&#31070;&#32463;&#30151; &#30151;&#29366;&#19968;&#30452;&#27809;&#26377;&#28040;&#22833;&#65292;&#29616;&#22312;&#33041;&#23376;&#23601;&#21644;&#24867;&#22836;&#40481;&#19968;&#26679;&#65292;&#26377;&#32039;&#31629;&#21650;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#22836;&#19978;&#26377;&#28216;&#36208;&#24615;&#30340;&#19996;&#35199;&#65292;&#25105;&#24863;&#35273;&#26159;&#34880;&#30208;&#65292;&#30475;&#20102;&#20320;&#30340;30&#23395;&#65292;&#25105;&#24819;&#38382;&#19979;&#24744;&#24471;&#20102;&#22810;&#20037;&#65311;&#26159;&#22810;&#20037;&#22909;&#30340;&#65311;&#21478;&#22806;&#25105;&#19981;&#24819;&#22312;&#21507;&#33647;&#20102;&#65292;&#25105;&#24819;&#38752;&#25106;&#33394;&#21644;&#20859;&#29983;&#26469;&#24674;&#22797;&#65292;&#21487;&#20197;&#21543;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24471;&#20102;&#19968;&#24180;&#22810;&#65292;&#21507;&#33647;&#26080;&#25968;&#65292;&#30475;&#36807;&#30340;&#21307;&#29983;&#20063;&#24456;&#22810;&#65292;&#20063;&#22909;&#19981;&#20102;&#12290;&#31070;&#32463;&#30151;&#26159;&#38656;&#35201;&#24735;&#36947;&#25165;&#33021;&#22909;&#30340;&#65292;&#33258;&#24049;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#25105;&#29992;&#20102;1&#24180;&#22810;&#25165;&#27809;&#30151;&#29366;&#30340;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#65292;&#29992;&#20102;2&#24180;&#25165;&#25214;&#22238;&#20581;&#24247;&#29366;&#24577;&#30340;&#12290;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#26159;&#38656;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#30340;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#12290;&#22914;&#26524;&#20320;&#19981;&#25106;&#33394;&#65292;&#20320;&#27704;&#36828;&#37117;&#22909;&#19981;&#20102;&#30340;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>782.&#39134;&#32724;&#21733;&#65292;&#20320;&#35828;&#25106;&#33394;&#21487;&#20197;&#24674;&#22797;&#24615;&#21151;&#33021;&#12290;&#27604;&#22914;&#20320;&#25106;&#20102;&#20960;&#24180;&#65292;&#20294;&#20320;&#20174;&#26469;&#27809;&#26377;&#30772;&#25106;&#12290;&#35831;&#38382;&#27604;&#22914;&#20687;&#26089;&#27844;&#24674;&#22797;&#20102;&#20320;&#26159;&#24590;&#20040;&#24471;&#20986;&#36825;&#20010;&#32467;&#35770;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#20889;&#21040;&#30340;&#65292;&#21487;&#20197;&#20174;&#26216;&#21187;&#30340;&#36136;&#37327;&#26469;&#21028;&#26029;&#65292;&#24403;&#20320;&#26216;&#21187;&#24674;&#22797;&#20102;&#25345;&#20037;&#22362;&#25402;&#65292;&#30828;&#24230;&#24378;&#65292;&#25345;&#20037;&#24230;&#24378;&#65292;&#21187;&#36215;&#21518;&#21170;&#36275;&#65292;&#36825;&#26679;&#23601;&#35828;&#26126;&#24674;&#22797;&#20102;&#65292;&#22914;&#26524;&#20320;&#21435;&#35797;&#65292;&#37027;&#24456;&#21487;&#33021;&#20877;&#27425;&#25481;&#20837;&#25163;&#28139;&#38519;&#38449;&#12290;&#24456;&#22810;&#20154;&#21916;&#27426;&#35797;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20999;&#35760;&#36825;&#20010;&#36947;&#29702;&#65281; </p>
<p></p>
<p>783.&#39134;&#32724;&#21733; &#25105;&#24819;&#35831;&#38382;&#19979; &#25105;&#29616;&#22312;&#33151;&#30140; &#24930;&#36305;&#20043;&#31867;&#30340;&#36816;&#21160;&#19981;&#33021;&#20570; &#26377;&#20160;&#20040;&#36816;&#21160;&#25105;&#33021;&#20570;&#30340; &#25171;&#22352;&#21487;&#20197;&#21527; &#25105;&#29616;&#22312;&#22312;&#21453;&#22797;&#26399;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;SY&#21518;&#20986;&#29616;&#33151;&#36719;&#33151;&#30140;&#30340;&#25106;&#21451;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#12290;&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#33151;&#30140;&#65292;&#23601;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#25171;&#22352;&#24314;&#35758;&#31561;&#20320;&#33151;&#22909;&#20102;&#20197;&#21518;&#20877;&#20462;&#28860;&#65292;&#22240;&#20026;&#25171;&#22352;&#26412;&#36523;&#23481;&#26131;&#23548;&#33268;&#33151;&#30140;&#30340;&#29616;&#35937;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>784.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21448;&#26377;&#20004;&#20010;&#38382;&#39064;&#24819;&#38382;&#20102;&#12290;&#19968;&#20010;&#26159;&#21040;&#20102;&#20908;&#22825;&#20250;&#25163;&#33050;&#20912;&#20937;&#65292;&#36825;&#20010;&#25106;&#22810;&#20037;&#25165;&#33021;&#22909;&#21834;&#65307;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#21040;&#20102;&#20908;&#22825;&#20250;&#22068;&#21767;&#26377;&#28857;&#20799;&#29190;&#30382;&#65292;&#36825;&#20010;&#21644;SY&#26377;&#20851;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20908;&#22825;&#25163;&#33050;&#20912;&#20937;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#20013;&#33647;&#27873;&#33050;&#20859;&#29983;&#65292;&#23545;&#20110;&#25913;&#21892;&#25163;&#33050;&#20912;&#20937;&#30340;&#24773;&#20917;&#26159;&#24456;&#22909;&#30340;&#12290;&#22068;&#21767;&#30772;&#30382;&#21644;&#23395;&#33410;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#31354;&#27668;&#20013;&#30340;&#28287;&#24230;&#19979;&#38477;&#65292;&#20063;&#20250;&#24102;&#36208;&#22068;&#21767;&#19978;&#30340;&#27700;&#20998;&#12290;&#25152;&#20197;&#20908;&#23395;&#25252;&#21767;&#24456;&#37325;&#35201;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#19979;&#28070;&#21767;&#33167;&#21644;&#21767;&#33180;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>785.&#20026;&#20160;&#20040;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20250;&#28072;&#24471;&#36825;&#20040;&#31895;&#21602;&#65311;&#27599;&#22825;&#26202;&#19978;&#27927;&#28577;&#25105;&#37117;&#20250;&#21435;&#25423;&#25423;&#30475;'&#25226;&#33258;&#24049;&#21523;&#22351;&#20102;&#35830;&#65292;&#20197;&#21518;&#35201;&#26159;&#29983;&#32946;&#19981;&#20102;&#23601;&#21435;&#20986;&#23478;&#20026;&#20711;&#20102;&#65292;&#26368;&#36817;&#25171;&#22352;&#21322;&#23567;&#26102;&#21518;&#27985;&#36523;&#24320;&#22987;&#19981;&#33258;&#22312;'&#20986;&#27735;&#21457;&#28909;&#36793;&#25171;&#22352;&#36793;&#35829;&#32463;&#36825;&#26679;&#26159;&#19981;&#26159;&#19981;&#21487;&#21462;&#24471;&#65311;&#25171;&#22352;&#24212;&#35813;&#19981;&#24819;&#19981;&#21160;'&#25165;&#23545;&#21543;&#12290;&#22266;&#32958;&#21151;&#19968;&#30334;&#20010;&#20043;&#21518;&#25165;&#24320;&#22987;&#36215;&#25928;&#26524;&#65311;&#19968;&#30334;&#20010;&#20043;&#21518;&#30340;&#25289;&#32039;&#24863;&#24456;&#22909;'&#25928;&#26524;&#20063;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#32034;&#30340;&#30149;&#29702;&#20320;&#21487;&#20197;&#30334;&#24230;&#33258;&#24049;&#30475;&#19979;&#12290;&#24471;&#20102;&#31934;&#32034;&#65292;&#20063;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#20063;&#19981;&#26159;&#20840;&#37096;&#31934;&#32034;&#24739;&#32773;&#37117;&#19981;&#33021;&#29983;&#32946;&#65292;&#20855;&#20307;&#36824;&#35201;&#30475;&#31934;&#23376;&#36136;&#37327;&#22914;&#20309;&#65292;&#19978;&#27425;&#26377;&#20010;&#25106;&#21451;&#20570;&#31934;&#23376;&#36136;&#37327;&#26816;&#26597;&#65292;&#20182;&#36824;&#26159;&#26377;&#29983;&#32946;&#21151;&#33021;&#30340;&#12290; &nbsp;&#25171;&#22352;&#20250;&#26377;&#20843;&#35302;&#21453;&#24212;&#65292;&#21457;&#28909;&#20986;&#27735;&#19981;&#19968;&#23450;&#26159;&#22351;&#20107;&#12290;&#25171;&#22352;&#20851;&#38190;&#26159;&#35201;&#24515;&#38745;&#65292;&#25490;&#38500;&#26434;&#24565;&#12290; &#22266;&#32958;&#21151;&#20851;&#38190;&#26159;&#25289;&#32039;&#24863;&#65292;&#21018;&#24320;&#22987;&#20570;&#20960;&#21313;&#20010;&#26159;&#28909;&#36523;&#65292;&#24930;&#24930;&#23601;&#33021;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#28982;&#21518;&#35201;&#19981;&#26029;&#24378;&#21270;&#25289;&#32039;&#24863;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>786.&#24744;&#22909;&#39134;&#32724;&#65292;&#25105;&#24819;&#21672;&#35810;&#20960;&#20010;&#38382;&#39064;&#65292;&#25105;&#26377;5&#24180;&#30340;SY&#21490;&#37027;&#20010;&#26102;&#20505;&#36824;&#26159;&#23398;&#29983;&#19981;&#25954;&#36319;&#23478;&#37324;&#20154;&#35828;&#29983;&#30149;&#20102;&#65292;&#25105;&#23601;&#26159;&#33073;&#21457;&#65292;&#22836;&#21457;&#24456;&#27833;&#33147;&#24456;&#30162;&#65292;&#29992;&#25163;&#25235;&#30340;&#35805;&#25351;&#30002;&#19978;&#38754;&#26377;&#30333;&#30333;&#30340;&#19996;&#35199;&#65292;&#24182;&#19988;&#25105;&#30340;&#30473;&#27611;&#38452;&#27611;&#36824;&#26377;&#33151;&#27611;&#20063;&#20250;&#25481;&#65292;&#22836;&#21457;&#26159;&#27604;&#36739;&#22343;&#21248;&#30340;&#25481;&#65292;&#21040;&#29616;&#22312;&#21035;&#20154;&#20063;&#30475;&#19981;&#20986;&#26469;&#26159;&#33073;&#21457;&#65292;&#21482;&#19981;&#36807;&#26159;&#27809;&#26377;&#37027;&#20040;&#27987;&#23494;&#65292;&#32780;&#19988;&#29616;&#22312;&#33080;&#19978;&#24456;&#27833;&#33147;&#38271;&#30168;&#30168;&#40657;&#22836;&#12290;&#23567;&#20415;&#20063;&#40644;&#40644;&#30340;&#12290;&#24863;&#35273;&#29616;&#22312;&#33041;&#23376;&#31354;&#31354;&#30340;&#26377;&#26102;&#20505;&#23545;&#21069;&#36884;&#24456;&#28966;&#34385;&#65292;&#23481;&#26131;&#21457;&#33086;&#27668;&#32463;&#24120;&#19978;&#28779;&#24863;&#20882;&#20160;&#20040;&#30340;&#65292;&#29616;&#22312;&#20307;&#37325;&#20063;&#26377;&#28857;&#19979;&#38477;&#20102;&#12290;&#27605;&#19994;&#20043;&#21518;&#25105;&#33258;&#24049;&#20986;&#26469;&#24037;&#20316;&#33258;&#24049;&#25379;&#38065;&#20102;&#65292;&#25105;&#23601;&#33258;&#24049;&#21435;&#30475;&#65292;&#30475;&#20102;&#24456;&#22810;&#30340;&#20013;&#21307;&#37117;&#27809;&#26377;&#22909;&#65292;&#26399;&#38388;&#36824;&#26377;SY&#65292;&#26029;&#26029;&#32493;&#32493;&#27809;&#26377;&#25106;&#38500;&#25481;&#65292;&#21435;&#36807;&#21307;&#38498;&#26816;&#26597;&#26816;&#26597;&#34880;&#23615;&#21834;&#37117;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#35201;&#27927;&#22836;&#21457;&#36824;&#35201;&#26816;&#26597;&#24202;&#19978;&#26377;&#27809;&#26377;&#27611;&#21457;&#65292;&#24744;&#33021;&#35828;&#35828;&#25105;&#35201;&#24590;&#20040;&#35843;&#29702;&#21527;&#65311;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#22914;&#26524;&#20320;&#19968;&#36793;&#27835;&#30103;&#65292;&#19968;&#36793;SY&#65292;&#26159;&#19975;&#38590;&#30154;&#24840;&#30340;&#65292;&#24314;&#35758;&#20320;&#19968;&#26041;&#38754;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;3&#20010;&#26376;&#24038;&#21491;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#33073;&#21457;&#38382;&#39064;&#19968;&#26086;&#20005;&#37325;&#65292;&#26159;&#24456;&#33510;&#24700;&#30340;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>787.&#32724;&#21733;:&#33021;&#24110;&#24110;&#25105;&#21527;&#65311;&#31532;&#19968;&#20010;&#38382;&#39064;&#65306;&#25105;&#26368;&#36817;&#22823;&#20415;&#21644;&#23615;&#23615;&#26102;&#20250;&#23615;&#20986;&#31934;&#28082;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#26368;&#36817;&#27809;&#26377;YY&#65292;&#27599;&#38548;&#19968;&#22825;&#21435;&#28216;&#27891;&#65292;&#26377;&#20037;&#22352;&#65292;&#22312;&#21507;&#26690;&#38468;&#22320;&#40644;&#20024;&#12290;&#33021;&#24110;&#24537;&#20998;&#26512;&#19979;&#21407;&#22240;&#21527;&#65311;&#31532;&#20108;&#20010;&#38382;&#39064;&#65306;&#25105;&#20108;&#21313;&#19968;&#20102;&#65292;&#32993;&#23376;&#23569;&#65292;&#21038;&#19968;&#27425;&#20004;&#19977;&#21608;&#37117;&#29992;&#20877;&#21038;&#65292;&#36824;&#26377;&#21897;&#32467;&#19981;&#31361;&#20986;&#65292;&#21971;&#38899;&#32454;&#12290;&#36825;&#26159;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#23569;&#30340;&#21407;&#22240;&#21527;&#65311;&#38656;&#35201;&#21435;&#21307;&#38498;&#20570;&#26816;&#26597;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#28404;&#30333;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#36991;&#20813;&#36825;&#31867;&#38382;&#39064;&#30340;&#12290;&#24314;&#35758;&#19981;&#35201;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;2.SY&#26159;&#20250;&#23548;&#33268;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20943;&#23569;&#30340;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#21644;&#20010;&#20154;&#20307;&#36136;&#26377;&#20851;&#65292;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#34920;&#29616;&#20026;&#20943;&#23569;&#65292;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#34920;&#29616;&#20026;&#20998;&#27852;&#22686;&#22810;&#65292;&#20320;&#30340;&#34920;&#29616;&#26159;&#20998;&#27852;&#20943;&#23569;&#12290;&#21487;&#20197;&#21435;&#21307;&#38498;&#20570;&#20010;&#28608;&#32032;&#26816;&#26597;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>788.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#30475;&#20102;&#20320;&#37027;YJ&#30340;&#65292;&#25105;&#36825;&#27425;&#25106;&#20102;25&#22825;&#23601;YJ&#20102;&#65292;&#35201;&#26159;&#20197;&#21518;&#27599;&#20010;&#26376;&#37117;&#26469;&#36825;&#20040;&#19968;&#27425;&#65292;&#25105;&#25106;&#20063;&#19981;&#36215;&#20316;&#29992;&#21834;&#65292;YJ&#19968;&#27425;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#37027;&#25105;&#30340;&#36523;&#20307;&#26159;&#19981;&#26159;&#27704;&#36828;&#22909;&#19981;&#20102;&#20102;&#65292;&#25105;&#19968;&#33324;&#23601;&#26159;1&#20010;&#26376;&#24038;&#21491;YJ&#27425;&#25226;&#21543;&#65292;&#24456;&#25285;&#24515;&#20197;&#21518;&#21834;&#65292;&#29616;&#22312;&#25105;&#37117;&#26159;&#27809;&#25910;&#20837;&#26469;&#21162;&#21147;&#25106;&#33394;&#65292;&#20026;&#20197;&#21518;&#24037;&#20316;&#24076;&#26395;&#22859;&#26007;&#65292;SY&#23475;&#25105;&#19968;10&#24180;&#25105;&#35760;&#19968;&#36744;&#23376;&#65292;&#27714;&#22823;&#21733;&#25351;&#28857;&#19979;&#31639;&#19981;&#31639;&#27491;&#24120;YJ&#65292;&#22240;&#20026;&#25105;SY10&#24180;&#65292;&#29616;&#22312;&#24456;&#34394;&#21448;&#21152;YJ&#21463;&#19981;&#20102;&#21834;&#65292;&#25937;&#25937;&#25105;&#65292;&#27599;&#26376;&#24038;&#21491;&#37117;&#36825;&#26679;&#36523;&#20307;&#20250;&#19981;&#20250;&#24674;&#22797;&#21834;&#65292;&#35874;&#35874;&#22823;&#21733;&#25351;&#25945;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#19968;&#26376;3&#27425;&#24038;&#21491;&#36951;&#31934;&#31639;&#27491;&#24120;&#65292;&#20320;&#19968;&#26376;&#19968;&#27425;&#36951;&#31934;&#23436;&#20840;&#27491;&#24120;&#65292;&#26681;&#26412;&#19981;&#29992;&#25285;&#24515;&#12290;&#39057;&#36951;&#38382;&#39064;&#26159;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#30340;&#65292;&#27491;&#24120;&#30340;&#36951;&#31934;&#39057;&#29575;&#19981;&#29992;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>789. &#39134;&#32724;&#65292;&#25105;&#29616;&#22312;&#20250;&#33073;&#21457; &#36824;&#26377;&#36523;&#19978;&#30340;&#27611;&#21457; &#38452;&#27611;&#20063;&#20250;&#25481; &#25105;&#36825;&#26679;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33073;&#21457;&#33073;&#27611;&#38382;&#39064;&#20250;&#32531;&#35299;&#30340;&#65292;&#19981;&#30693;&#20320;&#33073;&#21457;&#20005;&#37325;&#31243;&#24230;&#65292;&#22914;&#26524;&#24050;&#32463;&#24456;&#20005;&#37325;&#65292;&#37027;&#35201;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#20854;&#20182;&#26041;&#38754;&#35201;&#23613;&#21147;&#20570;&#22909;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>790. &#39134;&#32724;&#20804;&#20320;&#22909;&#65292;&#24819;&#21521;&#20320;&#21672;&#35810;&#19968;&#19979;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;1&#24180;3&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#24674;&#22797;&#20102;&#28857;&#65292;&#20294;&#26159;&#22909;&#20687;&#36824;&#22312;&#37027;&#20010;&#31105;&#26029;&#21453;&#24212;&#26399;&#38388;&#65292;&#25106;&#20102;&#20043;&#21518;&#38500;&#20102;&#19968;&#20123;&#26032;&#30151;&#29366;&#12290;&#36825;&#20123;&#26032;&#30151;&#29366;&#26377;&#30340;&#21464;&#36731;&#20102;&#65292;&#20294;&#26159;&#22810;&#25968;&#36824;&#20381;&#28982;&#23384;&#22312;&#65292;&#32780;&#19988;&#29616;&#22312;&#24615;&#21151;&#33021;&#19968;&#30452;&#27809;&#24674;&#22797;&#65292;&#20063;&#27809;&#26377;&#27442;&#26395;&#65292;&#33086;&#32963;&#20063;&#19981;&#22909;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#35201;&#32477;&#26395;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#25106;&#19981;&#34892;&#65292;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#22823;&#21151;&#22827;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#28982;&#21518;&#22810;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#21487;&#20197;&#23581;&#35797;&#20462;&#28860;&#20859;&#29983;&#21151;&#27861;&#12290;&#19981;&#35201;&#20037;&#22352;&#65292;&#29100;&#22812;&#65292;&#19981;&#36816;&#21160;&#65292;&#21542;&#21017;&#26159;&#19975;&#38590;&#24674;&#22797;&#30340;&#12290;&#33086;&#32963;&#19981;&#22909;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#36523;&#20307;&#20250;&#24930;&#24930;&#24247;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; &#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#36895;&#24230;&#20250;&#24456;&#24930;&#65292;&#24674;&#22797;&#29366;&#20917;&#20063;&#19981;&#20250;&#29702;&#24819;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>791.&#39134;&#32724;&#22823;&#21733;&#25937;&#21629;&#21834;&#65292;&#23567;&#24351;&#25784;&#20102;&#22810;&#24180;&#29616;&#22312;&#26126;&#26174;&#24863;&#35273;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#36824;&#23615;&#39057;&#65292;&#20272;&#35745;&#21069;&#21015;&#33146;&#28814;&#32943;&#23450;&#26159;&#26377;&#20102;&#65292;&#20110;&#26159;&#20046;&#21069;&#27573;&#26102;&#38388;&#24320;&#22987;&#25106;&#33394;&#65292;&#24182;&#19988;&#30001;&#20110;&#32463;&#24120;&#36891;&#20581;&#36523;&#21543;&#24320;&#22987;&#19968;&#22825;&#20463;&#21351;&#25745;&#19968;&#22825;&#20208;&#21351;&#36215;&#22352;&#65292;&#20294;&#23601;&#26159;&#27599;&#22825;&#36824;&#26159;&#31934;&#31070;&#24653;&#24794;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#30475;&#20102;&#39134;&#32724;&#22823;&#21733;&#36825;&#23395;&#35828;&#26159;&#24212;&#35813;&#20808;&#20174;&#26377;&#27687;&#36816;&#21160;&#24320;&#22987;&#27604;&#22914;&#35828;&#36305;&#27493;&#65292;&#20294;&#26159;&#29616;&#22312;&#33016;&#32908;&#21644;&#33145;&#32908;&#24050;&#32463;&#26377;&#20123;&#36718;&#24275;&#20102;&#65292;&#19981;&#24819;&#25918;&#24323;&#65292;&#25152;&#20197;&#25105;&#23601;&#26159;&#24819;&#38382;&#19979;&#26377;&#27687;&#21644;&#26080;&#27687;&#33021;&#19981;&#33021;&#37117;&#38203;&#28860;&#65311;&#36824;&#26159;&#20808;&#36305;&#27493;&#19968;&#27573;&#26102;&#38388;&#31561;&#20307;&#36136;&#24674;&#22797;&#30340;&#24046;&#19981;&#22810;&#20102;&#22312;&#24320;&#22987;&#26080;&#27687;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#20570;&#20102;&#21147;&#37327;&#35757;&#32451;&#21518;&#65292;&#24863;&#35273;&#36523;&#20307;&#24456;&#32047;&#65292;&#24456;&#38590;&#24674;&#22797;&#65292;&#37027;&#20040;&#24314;&#35758;&#20320;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#20174;&#20302;&#24378;&#24230;&#30340;&#26377;&#27687;&#24320;&#22987;&#65292;&#21542;&#21017;&#20320;&#36825;&#31181;&#36523;&#20307;&#29366;&#24577;&#21435;&#32451;&#21147;&#37327;&#65292;&#24456;&#21487;&#33021;&#20250;&#36234;&#32451;&#36234;&#19981;&#23545;&#12290;&#32908;&#32905;&#26377;&#35760;&#24518;&#21151;&#33021;&#30340;&#65292;&#25152;&#20197;&#20859;&#22909;&#20877;&#32451;&#65292;&#20381;&#28982;&#21487;&#20197;&#25214;&#22238;&#29366;&#24577;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>792.&#32769;&#24072;&#65292;&#25105;&#26152;&#26202;&#30772;&#20102;&#65292;&#24456;&#25034;&#24700;&#65292;&#20043;&#21069;&#25106;&#20102;79&#22825;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#23601;&#30095;&#24573;&#20102;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#23548;&#33268;&#27809;&#26377;&#21450;&#26102;&#26029;Yy.&#23601;&#24754;&#21095;&#20102;&#65292;&#32769;&#24072;&#20320;&#24110;&#24110;&#25105;&#21543;&#65292;&#32473;&#25105;&#25903;&#20010;&#25307;&#65292;&#24590;&#20040;&#25165;&#33021;&#37325;&#26032;&#25214;&#20250;&#25106;&#33394;&#29366;&#24577;&#65311;&#31532;&#20108;&#28857;&#65292;&#21507;&#32032;&#26159;&#19981;&#26159;&#30495;&#30340;&#33021;&#38477;&#20302;&#27442;&#26395;&#65311;&#32769;&#24072;&#26159;&#21542;&#26377;&#28165;&#36523;&#20307;&#39564;&#36807;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30772;&#25106;&#21518;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#24635;&#32467;&#19979;&#32463;&#39564;&#25945;&#35757;&#12290;&#19968;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#21543;&#65292;&#22810;&#24102;&#24102;&#26032;&#20154;&#65307;&#20108;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#20808;&#30495;&#24515;&#24527;&#24724;&#65292;&#28982;&#21518;&#20877;&#25214;&#22238;&#25106;&#33394;&#29366;&#24577;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#25441;&#36215;&#26469;&#37325;&#26032;&#23398;&#20064;&#65292;&#20570;&#31508;&#35760;&#12290; &#20840;&#32032;&#25105;&#22362;&#25345;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#22240;&#20026;&#25105;&#26377;&#22312;&#35757;&#32451;&#65292;&#25152;&#20197;&#29616;&#22312;&#37319;&#21462;&#19968;&#21608;&#21507;4-5&#22825;&#32032;&#65292;&#23545;&#20110;&#25511;&#21046;&#27442;&#26395;&#21644;&#20943;&#23569;&#36951;&#31934;&#30340;&#30830;&#26377;&#24110;&#21161;&#30340;&#12290;&#20294;&#21507;&#32032;&#65292;&#20063;&#19981;&#33021;&#22826;&#21333;&#19968;&#65292;&#35201;&#22810;&#31181;&#32032;&#33756;&#25668;&#20837;&#65292;&#20445;&#25345;&#33829;&#20859;&#30340;&#22343;&#34913;&#20840;&#38754;&#12290;&#21152;&#27833;&#65281;</p>
<p> &nbsp;</p>
<p>793.&#39134;&#32724;&#32769;&#24351;:&#25105;&#24456;&#22810;&#30151;&#29366;&#37117;&#28040;&#22833;&#20102;.&#20294;&#29616;&#22312;&#22825;&#27668;&#19968;&#20937;,&#33181;&#30422;&#37240;&#30140; .&#20047;&#21147;&#24597;&#20919;.&#33258;&#25105;&#24863;&#35273;&#36824;&#26159;&#32958;&#38451;&#34394;&#30340;&#21407;&#22240;.&#25171;&#22352;,&#24930;&#36305;&#37117;&#22312;&#22362;&#25345;&#20013;.&#25105;&#24819;&#21507;&#28857;&#39321;&#28207;&#23453;&#21644;&#22530;&#21046;&#33647;&#21378;&#28023;&#29399;&#20024;&#34917;&#19968;&#34917;,&#20320;&#30475;&#34892;&#19981;&#34892;.&#21478;&#22806;&#36825;&#20010;&#23395;&#33410;&#24212;&#27880;&#24847;&#28857;&#20160;&#20040;.&#35831;&#32473;&#25105;&#28857;&#23453;&#36149;&#24847;&#35265;.&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#34917;&#33647;&#35201;&#24910;&#21507;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#22825;&#27668;&#36716;&#20937;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#27880;&#24847;&#39278;&#39135;&#29983;&#27963;&#35268;&#24459;&#65292;&#35843;&#25972;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23433;&#25490;&#22909;&#36816;&#21160;&#37327;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>794.&#31934;&#32034;&#37096;&#38745;&#33033;&#26354;&#24352;&#24590;&#20040;&#25913;&#21892;&#21644;&#20445;&#20859;&#21602;&#65311;&#27714;&#25351;&#23548;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20005;&#37325;&#30340;&#31934;&#32034;&#19968;&#33324;&#20250;&#24314;&#35758;&#25163;&#26415;&#65292;&#36731;&#24494;&#30340;&#19981;&#19968;&#23450;&#20250;&#24314;&#35758;&#25163;&#26415;&#65292;&#24179;&#26102;&#19981;&#35201;&#20037;&#22352;&#20037;&#31449;&#65292;&#20445;&#25345;&#36866;&#37327;&#30340;&#36816;&#21160;&#65292;&#23545;&#20110;&#25913;&#21892;&#31934;&#32034;&#30151;&#29366;&#26159;&#26377;&#22909;&#22788;&#30340;&#65292;&#25784;&#31649;&#26159;&#24517;&#39035;&#35201;&#25106;&#25481;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>795.&#29100;&#20102;&#19968;&#21608;&#30340;&#22812;&#21608;&#26411;&#29359;&#22256;&#24590;&#20040;&#21150;&#21834;&#65311;&#26089;&#19978;&#19968;&#36215;&#26469;&#23601;&#29359;&#22256;&#65292;&#25105;&#36825;&#21608;&#23601;&#26159;00&#65306;30-00&#65306;45&#20043;&#38388;&#30561;&#30340;&#65292;&#26377;&#19968;&#22825;&#30561;&#19981;&#30528;&#26368;&#21518;&#20889;&#21040;2&#65306;30&#25165;&#30561;&#65292;&#26159;&#19981;&#26159;&#37027;&#22825;&#24324;&#30340;&#22826;&#26202;&#20260;&#21040;&#20102;&#65311;&#26412;&#21608;&#26080;&#30772;&#25106;&#35760;&#24405;&#21734;&#20063;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#20063;&#23646;&#20110;&#24930;&#24615;&#31215;&#32047;&#65292;&#19968;&#23450;&#35201;&#25106;&#25481;&#29100;&#22812;&#65292;11&#28857;&#21069;&#30561;&#35273;&#12290;&#29100;&#22812;&#23545;&#36523;&#20307;&#24674;&#22797;&#22823;&#19981;&#21033;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>796.&#39134;&#20804;&#65292;&#36825;&#27425;&#25105;&#24819;&#38382;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#26377;&#20123;&#20154;&#20250;&#22312;&#36951;&#31934;&#21518;&#30340;&#24403;&#22825;&#27442;&#26395;&#29305;&#21035;&#22823;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#34394;&#21017;&#20130;&#65292;&#19968;&#33324;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#21644;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>797.&#24819;&#38382;&#38382;&#32724;&#21733;&#65292;&#26089;&#27844;&#30340;&#24674;&#22797;&#21487;&#36890;&#36807;&#21187;&#36215;&#22909;&#12290;&#31934;&#23376;&#36136;&#37327;&#24590;&#20040;&#65292;&#33258;&#24049;&#30475;&#21834;&#65292;&#35201;&#26159;&#21482;&#26377;&#21435;&#26816;&#27979;&#65292;&#37027;&#19981;&#26159;&#30772;&#25106;&#20102;&#65311;&#24744;&#26159;&#24590;&#20040;&#30693;&#36947;&#33258;&#24049;&#31934;&#23376;&#36136;&#37327;&#24674;&#22797;&#24773;&#20917;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#23376;&#36136;&#37327;&#20320;&#21487;&#20197;&#30475;&#39068;&#33394;&#65292;&#20063;&#21487;&#20197;&#30475;&#27987;&#24230;&#65292;&#24403;&#28982;&#36807;&#27987;&#20063;&#19981;&#22909;&#65292;&#31934;&#23376;&#36136;&#37327;&#26816;&#26597;&#65292;&#21333;&#32431;&#29992;&#25163;&#21050;&#28608;&#65292;&#19981;&#35201;&#21435;&#24819;&#21363;&#21487;&#12290;&#26816;&#26597;&#30340;&#38656;&#35201;&#65292;&#27809;&#21150;&#27861;&#65292;&#21487;&#20197;&#19981;&#25918;&#22312;&#24515;&#19978;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>798.&#39134;&#32724;&#21733;&#65292;&#25105;&#24050;&#32463;&#37325;&#26032;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#22312;26&#22825;&#30340;&#26102;&#20505;&#65292;&#31361;&#28982;&#25105;&#30340;&#30151;&#29366;&#21152;&#37325;&#20102;&#65292;&#29305;&#21035;&#26159;&#32928;&#32963;&#24456;&#19981;&#33298;&#26381;&#65292;&#33136;&#30171;&#65292;&#25105;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#65311;&#25105;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#19968;&#20010;&#24179;&#22343;&#25106;&#26029;&#26102;&#38388;&#26159;&#22810;&#38271;&#65311;&#21453;&#27491;&#19968;&#30452;&#22312;&#31215;&#26497;&#38203;&#28860;&#65292;&#21644;&#25106;&#33394;&#20859;&#36523;&#65281;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#26159;&#65306;&#20026;&#20160;&#20040;&#25105;&#24863;&#35273;&#25105;&#19968;&#28857;&#24615;&#27442;&#20063;&#27809;&#26377;&#20102;&#65311;&#32780;&#19988;&#19979;&#20307;&#24863;&#35273;&#27809;&#20197;&#21069;&#37027;&#20040;&#36481;&#21160;&#20102;&#65292;&#24456;&#24179;&#38745;&#65292;&#20197;&#21069;&#21040;&#20102;&#24555;&#19968;&#20010;&#26376;&#23601;&#20250;&#27442;&#26395;&#39640;&#28072;&#30340;&#65281;&#26159;&#19981;&#26159;&#25105;&#36824;&#27809;&#21040;&#29942;&#39048;&#26399;&#21834;&#65311;&#36825;&#26159;&#22909;&#20107;&#21527;&#65311;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#21834;&#65311;&#25105;&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#22312;1&#20010;&#26376;&#24038;&#21491;&#12290;&#32928;&#32963;&#38382;&#39064;&#65292;&#24179;&#26102;&#39278;&#39135;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;&#20320;&#29616;&#22312;&#37325;&#26032;&#24320;&#22987;&#65292;&#26377;&#24615;&#20919;&#28129;&#30340;&#20542;&#21521;&#65292;&#27599;&#20010;&#23395;&#33410;&#30772;&#25106;&#65292;&#36523;&#20307;&#20986;&#29616;&#30340;&#21453;&#24212;&#21644;&#36523;&#20307;&#30340;&#24674;&#22797;&#36827;&#24230;&#37117;&#20250;&#26377;&#25152;&#19981;&#21516;&#65292;&#22240;&#20026;&#27599;&#20010;&#23395;&#33410;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#26159;&#19981;&#21516;&#30340;&#12290;&#25105;&#21069;&#38754;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#36807;&#30772;&#25106;&#26102;&#38388;&#30340;&#22885;&#31192;&#12290;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#21644;&#20859;&#29983;&#65292;&#36523;&#20307;&#24930;&#24930;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>799.&#25106;&#20102;&#24555;&#19968;&#30334;&#22825;&#20102;&#65292;&#23601;&#30168;&#30168;&#36824;&#27809;&#26377;&#24674;&#22797;&#65292;&#27604;&#25106;&#20043;&#21069;&#22810;&#65292;&#25106;&#20043;&#21069;&#20960;&#20046;&#27809;&#26377;&#65292;&#25106;&#21040;&#22235;&#20116;&#21313;&#22825;&#30340;&#26102;&#20505;&#26368;&#22810;&#65292;&#29616;&#22312;&#22909;&#19968;&#20123;&#65292;&#19981;&#36807;&#20381;&#28982;&#26377;&#22235;&#20116;&#20010;&#12290;&#39134;&#32724;&#32769;&#24072;&#26159;&#21322;&#24180;&#25165;&#27809;&#30168;&#30168;&#30340;&#21527;&#65311;&#26377;&#20160;&#20040;&#29305;&#21035;&#30340;&#21150;&#27861;&#21527;&#65311;&#24050;&#32463;&#22312;&#21507;&#34191;&#31859;&#36196;&#35910;&#40657;&#31859;&#31909;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30168;&#30168;&#38382;&#39064;&#20063;&#27604;&#36739;&#22797;&#26434;&#65292;&#38754;&#23545;&#30005;&#33041;&#23481;&#26131;&#20986;&#29616;&#8220;&#23631;&#24149;&#33080;&#8221;&#65292;&#25105;&#29616;&#22312;&#20598;&#23572;&#20063;&#20250;&#20986;&#29616;&#30168;&#30168;&#30340;&#21453;&#22797;&#65292;&#21644;&#39278;&#39135;&#20063;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#21457;&#30340;&#19996;&#35199;&#35201;&#23613;&#37327;&#23569;&#21507;&#65292;&#20197;&#28165;&#28129;&#20026;&#20027;&#12290;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#26159;&#21487;&#20197;&#25913;&#21892;&#30168;&#30168;&#38382;&#39064;&#30340;&#12290;&#21478;&#22806;&#65292;&#21487;&#20197;&#23581;&#35797;&#29992;&#20123;&#31067;&#30168;&#30340;&#20135;&#21697;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>800.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#12290;&#25105;&#29616;&#22312;&#25106;&#33394;&#26377;&#20004;&#20010;&#26376;&#20102;&#27927;&#22836;&#21457;&#30340;&#26102;&#20505;&#36824;&#26159;&#25481;&#12290;&#19968;&#33324;&#19968;&#22825;&#25481;&#20108;&#21313;&#21040;&#19977;&#21313;&#26681;&#12290;&#22909;&#22312;&#20197;&#21069;&#22836;&#21457;&#23494;&#12290;&#35201;&#19981;&#26089;&#31171;&#20102;&#12290;&#29616;&#22312;&#22836;&#39030;&#33021;&#30475;&#21040;&#22836;&#30382;&#20102;&#24515;&#29702;&#24456;&#24656;&#24807;&#12290;&#25105;&#20170;&#24180;26&#23681;&#19981;&#30693;&#36947;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#12290;&#39134;&#32724;&#32769;&#24072;&#26377;&#27809;&#26377;&#21861;&#26041;&#27861;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#33073;&#21457;&#38382;&#39064;&#65292;&#25105;&#20889;&#36807;&#22909;&#20960;&#23395;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#12290;&#25105;&#37027;&#26102;&#27490;&#20303;&#33073;&#21457;&#36235;&#21183;&#29992;&#20102;&#21322;&#24180;&#65292;&#33073;&#21457;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#21482;&#33021;&#24930;&#24930;&#20859;&#65292;&#24613;&#19981;&#26469;&#12290;&#21152;&#27833;&#65281;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/006.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/008.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
