<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#38382;&#31572;&#24405;&#65288;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>801.&#39134;&#32724;&#21733;&#65292;&#24819;&#38382;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#25106;&#20102;80&#22810;&#22825;&#20102;&#65292;&#36523;&#20307;&#21508;&#26041;&#38754;&#30830;&#23454;&#26159;&#22909;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#23615;&#39057;&#30340;&#38382;&#39064;&#36824;&#26159;&#27809;&#26377;&#24456;&#22909;&#22320;&#35299;&#20915;&#65292;&#26202;&#19978;&#19968;&#33324;&#37117;&#35201;&#36215;&#26469;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#35831;&#38382;&#36825;&#20010;&#22823;&#27010;&#35201;&#22810;&#20037;&#25165;&#20250;&#22909;&#65311;&#36824;&#26377;&#23601;&#26159;&#35831;&#25945;&#24744;&#19968;&#20010;&#39064;&#22806;&#35805;&#65292;&#25105;&#32922;&#23376;&#31245;&#24494;&#26377;&#28857;&#22823;&#65292;&#26377;&#20160;&#20040;&#20943;&#32922;&#23376;&#30340;&#26041;&#27861;&#21527;&#65311;&#35874;&#35874;&#39134;&#32724;&#21733;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26202;&#19978;&#19968;&#27425;&#36824;&#34892;&#65292;&#20320;&#30561;&#21069;&#21487;&#20197;&#23569;&#21917;&#28857;&#27700;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#25105;31&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#32922;&#23376;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#35201;&#33410;&#21046;&#39278;&#39135;&#65292;&#36825;&#26159;&#20943;&#32922;&#23376;&#30340;&#22522;&#30784;&#65292;&#20854;&#27425;&#23601;&#26159;&#26377;&#27687;&#36816;&#21160;&#12290;&#20004;&#26041;&#38754;&#21512;&#21147;&#65292;&#32922;&#23376;&#20250;&#19979;&#21435;&#30340;&#12290;&#33410;&#21046;&#39278;&#39135;&#26159;&#22823;&#21069;&#25552;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>802.&#29616;&#22312;&#19978;&#22812;&#29677;&#65292;&#26089;&#26216;&#22238;&#26469;&#65292;&#19979;&#38754;&#26377;&#31181;&#38590;&#32784;&#30340;&#20914;&#21160;&#24863;&#65292;&#26159;&#29100;&#22812;&#24037;&#20316;&#24341;&#36215;&#30340;&#21543;&#12290;&#24863;&#35273;&#36824;&#26159;&#35201;&#20241;&#24687;&#22909;&#12290;&#35201;&#26377;&#35268;&#24459;&#65292;&#23545;&#33258;&#24049;&#20260;&#23475;&#23567;&#19968;&#28857;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21453;&#24212;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#19968;&#33324;&#26089;&#26216;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#65292;&#23481;&#26131;&#36215;&#21453;&#24212;&#12290;&#19968;&#23450;&#35201;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>803.&#25105;&#36825;&#27425;&#25106;&#21040;20&#20960;&#22825;&#20102;&#65292;&#24863;&#35273;&#27442;&#26395;&#20241;&#30496;&#26399;&#35201;&#36807;&#20102;&#65292;&#24555;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#20102;&#12290;&#36825;&#26102;&#35813;&#27880;&#24847;&#20160;&#20040;&#65311;&#25110;&#32773;&#35828;&#23398;&#20064;&#31532;&#20960;&#23395;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#26102;&#20505;&#35201;&#27599;&#22825;&#21152;&#24378;&#23398;&#20064;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;17&#23395;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#22362;&#20915;&#20811;&#26381;&#24847;&#28139;&#20851;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p>804.&#39134;&#32724;&#21733;&#65292;&#20320;&#20197;&#21069;&#26377;&#36807;&#22836;&#30171;&#26080;&#21147;&#30340;&#24863;&#35273;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24471;&#31070;&#32463;&#34928;&#24369;&#26102;&#32463;&#24120;&#22836;&#30171;&#12290;&#22914;&#26524;&#22836;&#30171;&#25345;&#32493;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#24403;&#28982;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#22836;&#30171;&#30340;&#20154;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>805.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#20294;&#19979;&#38754;&#36824;&#26159;&#24456;&#30250;&#65292;&#19981;&#39281;&#28385;&#12290;&#24744;&#25106;&#36825;&#20040;&#38271;&#26102;&#38388;&#65292;&#19979;&#38754;&#39281;&#28385;&#20102;&#21527;&#65311;&#35753;&#25105;&#26377;&#21160;&#21147;&#65292;&#27714;&#25937;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#27809;&#26377;&#39057;&#32321;&#36951;&#31934;&#30340;&#38382;&#39064;&#65292;&#20877;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#38452;&#22218;&#20250;&#24674;&#22797;&#39281;&#28385;&#32039;&#33268;&#30340;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#27604;&#36739;&#39281;&#28385;&#20102;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#37325;&#39135;&#30103;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#32451;&#36215;&#26469;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>806.&#32769;&#24072;&#65292;&#26377;&#20960;&#28857;&#36824;&#24819;&#38382;&#20320;&#19979;&#65306;</p>
<p>&#65288;1&#65289;&#25105;&#24635;&#32467;&#20102;&#36825;&#20960;&#27425;&#30340;&#22833;&#36133;&#65292;&#21253;&#25324;&#26368;&#36817;&#36825;&#27425;&#65292;&#37117;&#26159;&#22240;&#20026;&#27809;&#26377;&#21450;&#26102;&#26029;&#24847;&#28139;&#12290;&#25105;&#24819;&#38382;&#19979;&#32769;&#24072;&#65292;&#20026;&#20309;&#26377;&#26102;&#26029;&#24847;&#28139;&#20687;&#20320;&#25152;&#35828;&#30340;&#8220;&#24555;&#21644;&#29408;&#8221;&#65311;&#26377;&#26102;&#23601;&#26029;&#19981;&#20102;&#65292;&#23548;&#33268;&#24754;&#21095;&#65311;</p>
<p>&#65288;2&#65289;&#26377;&#26102;&#22312;&#32593;&#19978;&#30475;&#21040;&#20123;&#22270;&#29255;&#23601;&#20250;&#27627;&#19981;&#29369;&#35947;&#22320;&#20851;&#25481;&#65292;&#26377;&#26102;&#23601;&#20250;&#19979;&#24847;&#35782;&#22320;&#21435;&#28857;&#65311;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;</p>
<p>&#65288;3&#65289;&#20043;&#21069;&#25106;&#20102;79&#22825;&#30772;&#20102;&#12290;&#36825;&#27425;&#37325;&#26032;&#24320;&#22987;&#65292;&#38590;&#24230;&#20250;&#19981;&#20250;&#27604;&#19978;&#27425;&#31616;&#21333;&#65311;&#20197;&#21069;&#21018;&#25106;&#26102;&#20250;&#26377;&#27442;&#28779;&#20013;&#28903;&#30340;&#24863;&#35273;&#65292;&#19981;&#30693;&#36947;&#36825;&#27425;&#20174;&#22836;&#26469;&#36807;&#36824;&#20250;&#19981;&#20250;&#26377;&#22914;&#27492;&#24863;&#35273;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#31532;&#19968;&#20010;&#38382;&#39064;&#19978;&#23395;&#22909;&#20687;&#22238;&#31572;&#36807;&#65292;&#20154;&#30340;&#24605;&#24819;&#29366;&#24577;&#26159;&#36215;&#20239;&#30340;&#65292;&#26377;&#30340;&#26102;&#20505;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#26494;&#25032;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#65292;&#25105;&#20204;&#23613;&#37327;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290; 2.&#26377;&#26102;&#36824;&#20250;&#21435;&#28857;&#65292;&#20854;&#23454;&#23601;&#26159;&#36138;&#24651;&#20316;&#31071;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#19968;&#23450;&#35201;&#19979;&#22823;&#20915;&#24515;&#21435;&#25913;&#21464;&#65292;&#19981;&#31649;&#20160;&#20040;&#35825;&#24785;&#22270;&#29255;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#31435;&#21051;&#36991;&#24320;&#12290;3.&#20320;&#29616;&#22312;&#30772;&#25106;&#21518;&#37325;&#26032;&#24320;&#22987;&#65292;&#24212;&#35813;&#27604;&#19978;&#19968;&#27425;&#26377;&#20102;&#26356;&#22810;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#27599;&#27425;&#30772;&#25106;&#37117;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#36827;&#27493;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>807.&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#31934;&#28082;&#33021;&#24674;&#22797;&#21040;&#20174;&#21069;&#21527;&#65311;&#25105;&#29616;&#22312;&#29305;&#21518;&#24724;&#24403;&#24180;&#26579;&#19978;&#36825;&#19996;&#35199;&#65292;&#25105;&#19968;&#30452;&#26159;&#29238;&#27597;&#32769;&#24072;&#21516;&#23398;&#30524;&#20013;&#30340;&#22909;&#23401;&#23376;&#65292;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#25481;&#21518;&#31934;&#28082;&#36136;&#37327;&#20250;&#25913;&#21892;&#30340;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#65281;</p>
<p></p>
<p>808.&#39134;&#32724;&#21733;&#65292;&#25105;&#31532;&#19968;&#27425;&#25106;&#65292;47&#22825;&#65292;&#21069;&#22825;&#26202;&#19978;&#36951;&#20102;&#65292;&#20043;&#21069;&#21487;&#33021;&#31934;&#23601;&#27809;&#28385;&#36807;&#65292;&#25152;&#20197;&#20174;&#26469;&#27809;&#26377;&#36951;&#36807;&#65292;&#20294;&#25105;&#36951;&#20102;&#21518;&#65292;&#31532;&#20108;&#22825;&#36215;&#24202;&#35273;&#24471;&#33136;&#30140;&#65292;&#24182;&#19988;&#36825;&#20004;&#22825;&#37117;&#24456;&#24819;&#25784;&#65292;&#20294;&#37117;&#34987;&#25105;&#20811;&#26381;&#20102;&#65292;&#29616;&#22312;&#25105;&#23601;&#38382;&#38382;&#36951;&#31934;&#21644;&#25163;&#28139;&#26159;&#19968;&#26679;&#30340;&#20040;&#65292;&#25105;&#26152;&#26202;&#27809;&#26377;&#36951;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#20570;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#12290;&#20294;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#65292;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#36951;&#31934;&#21518;&#20063;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#65292;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#36951;&#31934;&#24456;&#27491;&#24120;&#65292;&#21482;&#35201;&#19981;&#26159;&#39057;&#36951;&#23601;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#12290;&#20241;&#20859;&#20004;&#22825;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>809.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#26202;&#19978;&#30561;&#35273;&#20986;&#27735;&#65292;&#38381;&#19978;&#30524;&#30555;&#24863;&#35273;&#30524;&#30555;&#21457;&#28909;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#26159;&#20869;&#28909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#38452;&#34394;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#19968;&#30452;&#25345;&#32493;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>810.&#30334;&#24537;&#20043;&#20013;&#25171;&#25200;&#19968;&#19979;&#32724;&#21733;&#65292;&#25105;&#26377;&#20123;&#26089;&#27844;&#21644;&#21187;&#36215;&#19981;&#22362;&#65292;&#31934;&#28082;&#20063;&#26159;&#22359;&#29366;&#30340;&#65292;&#36825;&#20960;&#20010;&#30151;&#29366;&#20250;&#19981;&#20250;&#33258;&#24049;&#30154;&#24840;&#65311;&#24076;&#26395;&#32724;&#21733;&#33021;&#22238;&#19968;&#19979;&#12290;&#36824;&#26377;&#20570;&#19968;&#20123;&#20160;&#20040;&#36816;&#21160;&#33021;&#22815;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#36825;&#20960;&#20010;&#30151;&#29366;&#37117;&#26159;&#21487;&#20197;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#24674;&#22797;&#30340;&#65292;&#26089;&#27844;&#35201;&#24674;&#22797;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#22914;&#26524;&#20320;&#26159;&#36731;&#24494;&#26089;&#27844;&#65292;&#37027;&#20040;&#24674;&#22797;&#20250;&#26356;&#24555;&#20123;&#12290;&#20294;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#28982;&#21518;&#21487;&#20197;&#23581;&#35797;&#20859;&#29983;&#21151;&#27861;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>811.&#39134;&#32724;&#21733;&#65292;&#25105;&#22812;&#23615;&#39057;&#32321;&#65292;&#32780;&#19988;&#36824;&#20005;&#37325;&#22833;&#30496;&#65292;&#36825;&#26159;&#20160;&#20040;&#20307;&#36136;&#65311;&#36824;&#26377;&#65292;&#25106;&#26029;&#21453;&#24212;&#26399;&#26159;&#19981;&#26159;&#27599;&#27425;&#30772;&#25106;&#21518;&#20877;&#24320;&#22987;&#25106;&#37117;&#20250;&#20986;&#29616;&#65311;&#25105;&#24050;&#32463;&#24555;&#34987;&#22833;&#30496;&#25240;&#30952;&#30127;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#20005;&#37325;&#22833;&#30496;&#65292;&#26159;&#35201;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#22812;&#23615;&#39057;&#32321;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#36214;&#32039;&#23601;&#21307;&#27835;&#30103;&#65292;&#25511;&#21046;&#30149;&#24773;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#36523;&#20307;&#20250;&#24674;&#22797;&#30340;&#65292;&#20005;&#37325;&#22833;&#30496;&#30340;&#35805;&#65292;&#22823;&#27010;&#38656;&#35201;&#35843;&#29702;&#19968;&#24180;&#24038;&#21491;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>812.&#39134;&#32724;&#21733;&#65292;&#20320;&#21069;&#38754;&#30340;&#26696;&#20363;&#22826;&#24656;&#24598;&#20102;&#65292;&#25105;&#24819;&#30693;&#36947;&#25106;&#22810;&#20037;&#33021;&#25552;&#39640;&#31934;&#23376;&#36136;&#37327;&#12290;&#25105;&#20260;&#31934;&#24456;&#20005;&#37325;&#12290;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#20102;&#65292;&#24863;&#35273;&#24674;&#22797;&#24471;&#36824;&#21487;&#20197;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#25106;&#33394;3&#20010;&#26376;&#33021;&#25913;&#21892;&#19981;&#23569;&#20102;&#65292;&#26696;&#20363;&#37117;&#26159;&#30495;&#23454;&#24773;&#20917;&#65292;&#19968;&#23450;&#35201;&#24341;&#20197;&#20026;&#25106;&#12290;&#21152;&#27833;! </p>
<p></p>
<p>813.&#25106;&#20102;1&#20010;&#22810;&#26376;&#20102;&#65292;&#19968;&#30452;&#27809;&#26377;&#26216;&#21187;&#65292;&#20294;&#26159;&#31934;&#31070;&#26041;&#38754;&#65292;&#27668;&#33394;&#26041;&#38754;&#24456;&#22909;&#65292;&#27442;&#26395;&#20063;&#19981;&#26159;&#22826;&#24378;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#20197;&#21069;&#26377;&#28857;&#38452;&#34394;&#38451;&#20130;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#21644;&#24456;&#22810;&#22240;&#32032;&#26377;&#20851;&#65292;&#25105;&#21069;&#38754;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#27442;&#26395;&#19981;&#22826;&#24378;&#27491;&#24120;&#65292;&#31934;&#28385;&#19981;&#24605;&#27442;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#27442;&#26395;&#21453;&#32780;&#19981;&#26159;&#24456;&#24378;&#28872;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>814.&#39134;&#32724;&#21733;&#12290;&#30495;&#24515;&#24076;&#26395;&#20320;&#33021;&#24110;&#25105;&#65292;&#25105;17&#23681;&#65292;&#31934;&#28082;&#21457;&#40644;&#20004;&#24180;&#22810;&#20102;&#65292;&#19968;&#30452;&#22909;&#19981;&#20102;&#65292;&#25106;&#20102;&#33021;&#22909;&#21527;&#65311;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#65292;&#20272;&#35745;7&#23681;&#24038;&#21491;&#65292;&#20250;&#19981;&#20250;&#19981;&#33021;&#29983;&#32946;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;20&#22825;&#20102;&#12290;&#24320;&#22987;&#25289;&#23615;&#23436;&#21518;&#26377;&#28857;&#23615;&#19981;&#23613;&#65292;&#22909;&#20687;&#28040;&#22833;&#20102;&#65292;&#23601;&#26159;&#39068;&#33394;&#30340;&#38382;&#39064;&#19968;&#30452;&#35299;&#20915;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26377;&#26395;&#24674;&#22797;&#31934;&#23376;&#36136;&#37327;&#65292;&#20855;&#20307;&#26159;&#21542;&#33021;&#29983;&#32946;&#21482;&#26377;&#20570;&#20102;&#26816;&#26597;&#25165;&#33021;&#30693;&#36947;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>815.&#39134;&#32724;&#20804;&#65292;&#25105;&#30340;&#25163;&#28139;&#21382;&#21490;&#24456;&#38271;&#24456;&#38271;&#65292;20&#24180;&#20197;&#19978;&#65292;&#25105;&#30340;&#30151;&#29366;&#26159;&#33073;&#21457;&#65292;&#24555;&#33073;&#25104;&#31171;&#23376;&#20102;&#65292;&#36824;&#26377;&#23615;&#20998;&#21449;&#12289;&#23615;&#26080;&#21147;&#12289;&#28404;&#28404;&#31572;&#31572;&#30340;&#23615;&#19981;&#23613;&#30340;&#26679;&#23376;&#65292;&#23615;&#36807;&#25552;&#19978;&#20869;&#35044;&#21518;&#65292;&#36824;&#20250;&#27969;&#23615;&#28082;&#12290;&#30561;&#30496;&#20063;&#19981;&#22909;&#65292;&#32769;&#26159;&#24819;&#21497;&#27668;&#65292;&#33080;&#19978;&#27668;&#33394;&#20063;&#19981;&#22909;&#65292;&#20908;&#22825;&#30340;&#26102;&#20505;&#25163;&#33050;&#20912;&#20937;&#65288;&#22799;&#22825;&#19981;&#20937;&#65289;&#65292;&#24037;&#20316;&#26102;&#26377;&#26102;&#20505;&#22312;&#31036;&#20202;&#19978;&#38656;&#35201;&#21644;&#21035;&#20154;&#25569;&#25163;&#65292;&#27599;&#24403;&#25569;&#25163;&#26102;&#25105;&#37117;&#20250;&#24456;&#23604;&#23596;&#65292;&#22240;&#20026;&#25105;&#30340;&#25163;&#20912;&#20937;&#12290;&#36824;&#26377;&#25105;&#20174;&#26410;&#36951;&#36807;&#31934;&#65292;&#22240;&#20026;&#36824;&#27809;&#31561;&#31934;&#28385;&#23601;&#25784;&#25481;&#20102;&#12290;&#35273;&#24471;&#33258;&#24049;&#29616;&#22312;&#20154;&#19981;&#20154;&#39740;&#19981;&#39740;&#30340;&#65292;&#30495;&#26159;&#24448;&#20107;&#19981;&#22570;&#22238;&#39318;&#20063;&#65281;&#25105;&#26202;&#19978;&#30561;&#35273;&#19981;&#30423;&#27735;&#65292;&#24072;&#20804;&#24110;&#25105;&#20998;&#26512;&#20998;&#26512;&#25105;&#30340;&#36523;&#20307;&#29366;&#20917;&#29616;&#22312;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#27668;&#34394;&#65311;&#38452;&#34394;&#65311;&#38451;&#34394;&#65311;&#36824;&#26159;&#38452;&#38451;&#20004;&#34394;&#65311;&#24212;&#35813;&#24590;&#20040;&#35843;&#20859;&#36523;&#20307;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#32771;&#34385;&#38451;&#34394;&#20102;&#65292;&#30151;&#29366;&#22810;&#30340;&#35805;&#65292;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#65292;&#25105;&#21407;&#26469;&#20063;&#25163;&#33050;&#20912;&#20937;&#65292;&#29616;&#22312;&#22909;&#24456;&#22810;&#20102;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#25784;&#31649;&#21361;&#23475;&#22826;&#22823;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#25226;&#20320;&#24223;&#25481;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>816.&#39134;&#32724;&#65292;&#30475;&#36825;&#30149;&#26159;&#19981;&#26159;&#26368;&#22909;&#21435;&#19977;&#30002;&#21307;&#38498;&#30475;&#65292;&#28982;&#21518;&#26159;&#36873;&#25321;&#30475;&#27852;&#23615;&#22806;&#31185;&#36824;&#26159;&#20013;&#21307;&#31185;&#65311;&#25106;&#33394;&#21322;&#24180;&#24038;&#21491;&#20102;&#65292;&#29616;&#22312;&#31934;&#31070;&#29366;&#24577;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#20102;&#65292;&#20294;&#23601;&#26159;&#36824;&#27809;&#26377;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26412;&#26469;&#20960;&#20010;&#26376;&#21069;&#25171;&#31639;&#21435;&#30340;&#65292;&#21018;&#22909;&#21448;&#30896;&#19978;&#25105;&#29240;&#24471;&#20102;&#31958;&#23615;&#30149;&#65292;&#20877;&#21152;&#19978;&#33258;&#24049;&#22909;&#20687;&#36824;&#27809;&#26377;&#21191;&#27668;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26412;&#26469;&#26159;&#24819;&#38752;&#33258;&#24049;&#65292;&#20294;&#26681;&#25454;&#36825;&#21322;&#24180;&#26469;&#65292;&#31934;&#31070;&#29366;&#24577;&#22909;&#24456;&#22810;&#20102;&#65292;&#20294;&#19968;&#20123;&#30151;&#29366;&#19981;&#31283;&#23450;&#65292;&#26102;&#22909;&#26102;&#22351;&#30340;&#65292;&#21487;&#33021;&#36319;&#23395;&#33410;&#20063;&#26377;&#20851;&#21543;&#65292;&#36827;&#20837;&#31179;&#22825;&#65292;&#30151;&#29366;&#26126;&#26174;&#20986;&#26469;&#20102;&#65292;&#29616;&#22312;&#19981;&#20165;&#35201;&#27880;&#24847;&#25105;&#29240;&#65292;&#36824;&#35201;&#27880;&#24847;&#33258;&#24049;&#65292;&#26377;&#26102;&#20505;&#24515;&#24577;&#20063;&#26102;&#22909;&#26102;&#22351;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19968;&#23450;&#35201;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#20013;&#21307;&#35843;&#29702;&#12290;&#22825;&#27668;&#36716;&#20937;&#30340;&#30830;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#21453;&#26144;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#22810;&#27880;&#24847;&#20445;&#26262;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#22909;&#22909;&#38506;&#20320;&#29240;&#29240;&#30475;&#30149;&#65292;&#33258;&#24049;&#24515;&#24577;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#31215;&#26497;&#20048;&#35266;&#22320;&#21435;&#38754;&#23545;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>817.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#27599;&#22825;&#21507;&#19968;&#23567;&#25226;&#26552;&#26462;&#65292;&#20250;&#19981;&#20250;&#21152;&#37325;&#33080;&#19978;&#20986;&#30168;&#30168;&#65311;&#22240;&#20026;&#21548;&#35828;&#26552;&#26462;&#27604;&#36739;&#28909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26552;&#26462;&#19968;&#33324;&#21507;&#38452;&#34394;&#30340;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#12290;&#21152;&#37325;&#30340;&#35805;&#65292;&#36214;&#32039;&#20572;&#27490;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>818.&#20877;&#35831;&#25945;&#20010;&#38382;&#39064;&#65292;&#20026;&#20309;&#20197;&#21069;&#30475;&#25106;&#33394;&#25991;&#31456;&#37117;&#24456;&#26377;&#24863;&#35273;&#65292;&#37027;&#31181;&#25106;&#25784;&#24847;&#35782;&#24456;&#24378;&#28872;&#65292;&#29616;&#22312;&#30475;&#25991;&#31456;&#37117;&#25214;&#19981;&#21040;&#20197;&#21069;&#37027;&#31181;&#24863;&#35273;&#20102;&#65311;&#36824;&#26377;&#32769;&#24072;&#24179;&#26102;&#30475;&#30340;&#25991;&#31456;&#37117;&#26159;&#21543;&#37324;&#30340;&#21527;&#65311;&#33021;&#19981;&#33021;&#36873;&#20010;10&#31687;20&#31687;&#20570;&#20010;&#36830;&#25509;&#65292;&#35753;&#22823;&#20249;&#19979;&#36733;&#65311;&#25105;&#24863;&#35273;&#25105;&#30475;&#30340;&#25991;&#31456;&#37117;&#28608;&#21457;&#19981;&#20102;&#28508;&#24847;&#35782;&#37324;&#37027;&#31181;&#25106;&#25784;&#30340;&#24863;&#35273;&#12290;&#30495;&#24515;&#27714;&#25351;&#23548;&#65292;&#36825;&#27425;&#30772;&#25106;&#21518;&#21448;&#24863;&#35273;&#36855;&#33579;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#29616;&#22312;&#20027;&#35201;&#30475;&#20070;&#65292;&#25991;&#31456;&#30475;&#24471;&#23569;&#20123;&#12290;&#25106;&#33394;&#25991;&#31456;&#23398;&#21040;&#19968;&#23450;&#38454;&#27573;&#26159;&#23481;&#26131;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#65292;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22362;&#25345;&#20570;&#31508;&#35760;&#12290;&#24403;&#20320;&#36827;&#20837;&#23398;&#20064;&#30340;&#27491;&#36712;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#65292;&#23601;&#19981;&#20250;&#36855;&#33579;&#20102;&#12290;&#20851;&#38190;&#23601;&#26159;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#20570;&#31508;&#35760;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#25214;&#19981;&#21040;&#23398;&#20064;&#30340;&#24863;&#35273;&#65292;&#23601;&#38590;&#20197;&#25104;&#21151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>819.&#19981;&#29100;&#22812;&#65292;&#23478;&#38271;&#19981;&#31572;&#24212;&#65292;&#36825;&#26159;&#20010;&#20005;&#37325;&#30340;&#38382;&#39064;&#12290;&#23478;&#38271;&#35828;&#20064;&#39064;&#20570;&#23569;&#20102;&#65292;&#25105;&#20063;&#19981;&#22909;&#35828;&#26126;&#24773;&#20917;&#65292;&#21769;&#65292;&#25105;&#20063;&#24456;&#32416;&#32467;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#23613;&#37327;&#26089;&#28857;&#30561;&#21543;&#65292;00&#65306;00&#21487;&#20197;&#20040;&#65311;&#21313;&#19968;&#28857;&#19981;&#22826;&#21487;&#33021;&#12290;&#36824;&#26377;&#19968;&#38382;&#65292;&#36825;&#26679;&#30340;&#30340;&#35805;&#65292;&#25105;&#22312;&#29100;&#22812;&#30340;&#21069;&#25552;&#19979;&#65292;&#25106;&#33394;&#21322;&#24180;&#33041;&#21147;&#30495;&#30340;&#33021;&#24674;&#22797;&#21527;&#65311;&#26395;&#39134;&#32724;&#21733;&#22238;&#31572;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#26159;&#24674;&#22797;&#30340;&#19981;&#21033;&#22240;&#32032;&#65292;&#24314;&#35758;&#20320;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#23613;&#37327;&#26089;&#30561;&#12290;&#29100;&#22812;&#26159;&#19968;&#31181;&#20260;&#23475;&#65292;&#21361;&#23475;&#26159;&#19981;&#20122;&#20110;&#25784;&#31649;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>820.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25165;&#21313;&#19971;&#23681;&#65292;&#25163;&#28139;&#26377;&#20960;&#24180;&#20102;&#65292;&#19978;&#21322;&#24180;&#23567;&#33145;&#19981;&#33298;&#26381;&#21435;&#21307;&#38498;&#20570;&#20102;&#23615;&#21644;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#65292;&#21069;&#21015;&#33146;&#30340;&#22909;&#20687;&#26377;&#19968;&#39033;&#26377;&#22235;&#20010;&#65291;&#30340;&#21482;&#26377;&#20004;&#20010;&#65292;&#21307;&#29983;&#35828;&#26159;&#26377;&#28857;&#28814;&#30151;&#65292;&#20294;&#35828;&#25105;&#23567;&#65292;&#24212;&#35813;&#27809;&#20107;&#65292;&#23601;&#38543;&#20415;&#24320;&#20102;&#28857;&#21033;&#23615;&#30340;&#33647;&#12290;&#33258;&#20174;&#25105;&#30475;&#20102;&#24744;&#30340;&#25991;&#31456;&#65292;&#25105;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#20294;&#26159;&#38452;&#22218;&#26377;&#26102;&#36824;&#26159;&#26377;&#28857;&#28526;&#28287;&#65292;&#23615;&#39057;&#65292;&#22823;&#23567;&#20415;&#26377;&#26102;&#28404;&#30333;&#12290;&#30475;&#20102;&#36825;&#23395;&#65292;&#25105;&#26377;&#28857;&#23475;&#24597;&#20102;&#65292;&#20197;&#21518;&#19981;&#33021;&#29983;&#32946;&#20102;&#24590;&#20040;&#21150;&#21834;&#65311;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#65281;&#27714;&#35299;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#24314;&#35758;&#20320;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#21069;&#21015;&#33146;&#28814;&#20250;&#32531;&#35299;&#19981;&#23569;&#30340;&#12290;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#29983;&#32946;&#38382;&#39064;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#37117;&#27809;&#26377;&#29983;&#32946;&#21151;&#33021;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#23545;&#20110;&#24674;&#22797;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>821.&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#27491;&#22312;&#25106;&#25163;&#28139;&#65292;&#20294;&#35753;&#25105;&#24456;&#19978;&#28779;&#30340;&#26159;&#20170;&#24180;21&#20102;&#65292;&#36824;&#26410;&#21464;&#22768;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30475;&#26469;&#24433;&#21709;&#21040;&#20320;&#21457;&#32946;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#24212;&#35813;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;!</p>
<p></p>
<p>822.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;5&#22825;&#25105;&#26790;&#36951;&#20004;&#27425;&#21834;&#65292;&#39057;&#29575;&#21464;&#39640;&#20102;&#65292;&#20197;&#21069;10&#22810;&#22825;&#19968;&#27425;&#30340;&#65292;&#35831;&#38382;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#38750;&#24120;&#22810;&#30340;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#23545;&#29031;&#30528;&#21407;&#22240;&#33258;&#24049;&#20998;&#26512;&#19979;&#12290;&#27599;&#27425;&#36951;&#31934;&#21518;&#37117;&#24212;&#35813;&#23398;&#20250;&#33258;&#25105;&#20998;&#26512;&#65292;&#20687;&#30772;&#26696;&#19968;&#26679;&#65292;&#25214;&#20986;&#21407;&#22240;&#65292;&#24403;&#28982;&#19968;&#20010;&#26376;&#20197;&#19978;&#30340;&#36951;&#31934;&#65292;&#23601;&#19981;&#29992;&#25214;&#21407;&#22240;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>823.&#39134;&#32724;&#21733;&#21733;&#65292;&#20320;&#22909;&#65281;&#25105;&#36827;&#25106;&#33394;&#21543;&#20063;&#24555;&#28385;1&#24180;&#20102;&#65292;&#36825;1&#24180;&#26469;&#23398;&#21040;&#20102;&#19981;&#23569;&#65292;&#33267;&#20170;&#20173;&#28982;&#27809;&#26377;&#25106;&#25481;&#65292;&#25105;&#26159;&#23646;&#20110;&#26377;&#24651;&#29289;&#30294;&#30340;&#37027;&#31181;&#65292;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#22240;&#20026;&#21916;&#22909;&#19997;&#34972;&#65292;&#24322;&#24120;&#33510;&#24700;&#65292;&#29616;&#22312;&#22522;&#26412;3&#22825;&#19968;&#27425;&#65292;&#27599;&#27425;&#30772;&#25106;&#23436;&#37117;&#29305;&#21035;&#29305;&#21035;&#21518;&#24724;&#65292;&#24456;&#24555;&#35843;&#25972;&#22909;&#20102;&#24515;&#24577;&#65292;&#31435;&#24535;&#19968;&#23450;&#35201;&#25106;&#33394;&#65292;&#19977;&#22825;&#37117;&#19981;&#24847;&#28139;&#65292;&#19977;&#22825;&#19968;&#36807;&#65292;&#24590;&#20040;&#20063;hold&#19981;&#20303;&#20102;&#65292;&#31532;4&#22825;&#31532;5&#22825;&#32477;&#23545;&#30772;&#25106;&#65292;&#25105;&#19968;&#27425;&#19981;&#34892;&#20877;&#26469;&#19968;&#27425;&#65292;&#28982;&#21518;&#29305;&#21518;&#24724;&#65292;&#21435;&#23398;&#20064;&#65292;&#21448;&#26159;&#19977;&#22825;&#20004;&#22836;&#30772;&#25106;&#65292;&#24418;&#25104;&#24490;&#29615;&#20102;&#65292;&#30495;&#33510;&#24700;&#21834;&#65292;&#24651;&#36275;&#30294;&#24739;&#32773;&#27714;&#25937;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24651;&#29289;&#30294;&#30340;&#30830;&#27604;&#36739;&#38590;&#21150;&#65292;&#20294;&#36890;&#36807;&#25345;&#32493;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36824;&#26159;&#21487;&#20197;&#20811;&#26381;&#30340;&#12290;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#24182;&#19988;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#21450;&#26102;&#23545;&#27835;&#37034;&#24565;&#12290;&#19981;&#35201;&#24378;&#25106;&#65292;&#23398;&#20064;&#35201;&#22362;&#25345;&#65292;&#35686;&#24789;&#24847;&#35782;&#35201;&#25552;&#39640;&#12290;&#24651;&#36275;&#30294;&#21487;&#20197;&#24605;&#32500;&#19981;&#20928;&#35266;&#65292;&#24930;&#24930;&#36716;&#21464;&#36138;&#24651;&#30340;&#24515;&#29702;&#65307;&#19997;&#34972;&#30340;&#38382;&#39064;&#65292;&#21487;&#20197;&#24605;&#32500;&#33039;&#20081;&#24046;&#33261;&#65292;&#19981;&#20540;&#24471;&#36138;&#24651;&#12290;&#23545;&#27835;&#24651;&#29289;&#30294;&#65292;&#19968;&#23450;&#35201;&#36716;&#21464;&#35266;&#24565;&#65292;&#19981;&#35201;&#35748;&#20026;&#23427;&#22909;&#65292;&#19981;&#35201;&#35748;&#20026;&#23427;&#35825;&#24785;&#65292;&#36825;&#26679;&#23427;&#23601;&#26080;&#27861;&#21560;&#24341;&#20320;&#12290;&#20811;&#26381;&#24651;&#29289;&#30294;&#38656;&#35201;&#19968;&#20010;&#22362;&#25345;&#23545;&#27835;&#30340;&#36807;&#31243;&#65292;&#24930;&#24930;&#23601;&#33021;&#28129;&#21270;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>824.&#20320;&#22909;&#65292;&#32724;&#21733;&#65292;&#26377;&#19968;&#20107;&#35831;&#25945;&#19979;&#65292;&#26152;&#22825;&#26790;&#35265;&#33258;&#24049;&#25163;&#28139;&#20102;&#65292;&#36824;&#23556;&#20102;&#12290;&#27599;&#22825;&#22266;&#32958;&#21151;&#37117;&#26377;&#20570;300+&#65292;&#26089;&#19978;100+&#65292;&#26202;&#19978;200+&#65292;&#36825;&#26679;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#27604;&#22914;&#20320;&#29359;&#20102;&#20854;&#20182;&#22240;&#32032;&#65292;&#37027;&#20040;&#21363;&#20351;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#20063;&#26159;&#20250;&#36951;&#31934;&#30340;&#12290;&#25105;&#20204;&#19968;&#26041;&#38754;&#35201;&#25226;&#22266;&#32958;&#21151;&#20570;&#22909;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#22914;&#26524;&#19981;&#26159;&#39057;&#36951;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>825.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#24819;&#35831;&#38382;&#19979;&#65292;&#26412;&#20154;&#20174;18&#23681;&#24320;&#22987;&#26579;&#19978;&#40644;&#27602;&#65292;&#24320;&#22987;&#20102;&#25163;&#28139;&#22235;&#24180;&#30340;&#21382;&#31243;&#65292;&#29616;&#22312;22&#23681;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#25106;&#38500;&#26159;&#21542;&#26469;&#24471;&#21450;&#65292;&#33021;&#21542;&#24674;&#22797;&#20197;&#21069;&#30340;&#29366;&#24577;&#65292;&#22823;&#27010;&#38656;&#35201;&#22810;&#20037;&#65292;&#26412;&#20154;&#26368;&#20851;&#27880;&#30340;&#23601;&#26159;&#23481;&#35980;&#65292;&#25163;&#28139;&#23545;&#38754;&#35980;&#21040;&#24213;&#26377;&#22810;&#22823;&#24433;&#21709;&#65292;&#24076;&#26395;&#32769;&#24072;&#21487;&#20197;&#32473;&#25105;&#35828;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27785;&#36855;&#25163;&#28139;&#20250;&#36896;&#25104;&#23481;&#35980;&#21464;&#19985;&#65292;&#36825;&#26159;&#24456;&#22810;&#25106;&#21451;&#26222;&#36941;&#21453;&#26144;&#30340;&#38382;&#39064;&#12290;22&#23681;&#36824;&#24180;&#36731;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#20851;&#20110;&#21464;&#19985;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>826.&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#25106;&#20102;2&#20010;&#26376;&#65292;&#26368;&#36817;&#24847;&#28139;&#36234;&#26469;&#36234;&#20005;&#37325;&#20102;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#26202;&#19978;&#36824;&#24456;&#23475;&#24597;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27442;&#26395;&#26159;&#26377;&#21608;&#26399;&#30340;&#65292;&#21644;&#22806;&#22659;&#35825;&#24785;&#30340;&#21050;&#28608;&#12289;&#39278;&#39135;&#12289;&#23395;&#33410;&#31561;&#22240;&#32032;&#20063;&#26377;&#20851;&#31995;&#12290;&#19968;&#23450;&#35201;&#38477;&#20239;&#24847;&#28139;&#65292;&#29087;&#32972;&#26029;&#24565;&#21475;&#35776;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#25105;17&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>827.&#32769;&#24072;&#65292;&#20170;&#26089;&#25105;&#36816;&#21160;&#23436;&#20102;&#65292;&#20043;&#21518;&#20570;&#20102;20&#20010;&#25552;&#32923;&#65292;&#32467;&#26524;&#21435;&#21397;&#25152;&#21457;&#29616;&#27969;&#20102;&#22909;&#22810;&#21069;&#21015;&#33146;&#28082;&#65292;&#25353;&#29702;&#35828;&#36825;&#20063;&#31639;&#28431;&#65292;&#21487;&#26159;&#25105;&#24182;&#27809;&#26377;&#24847;&#28139;&#20043;&#31867;&#30340;&#21834;&#65292;&#26159;&#25552;&#32923;&#24341;&#36215;&#30340;&#20040;&#65311;&#24744;&#20570;&#25552;&#32923;&#30340;&#26102;&#20505;&#26377;&#36935;&#35265;&#36807;&#36825;&#26679;&#30340;&#24773;&#20917;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#25552;&#32923;&#20063;&#35201;&#27880;&#24847;&#35201;&#28857;&#65292;&#33151;&#19981;&#33021;&#24182;&#22826;&#25314;&#65292;&#28982;&#21518;&#19981;&#33021;&#29992;&#21147;&#36807;&#29467;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#23548;&#33268;&#28431;&#21069;&#21015;&#33146;&#28082;&#30340;&#24773;&#20917;&#12290;&#33258;&#24049;&#36825;&#26041;&#38754;&#22810;&#23581;&#35797;&#22810;&#20307;&#20250;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>828.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25163;&#28139;9&#24180;&#65292;&#24179;&#22343;3&#22825;&#19968;&#27425;&#65292;&#30495;&#26159;&#19981;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#22914;&#27492;&#20043;&#22823;&#65292;&#36825;&#20010;&#22353;&#33258;&#24049;&#25366;&#24471;&#22909;&#22823;&#12290;&#29616;&#24180;22&#23681;&#65292;&#39640;&#20013;&#26102;&#20505;&#24471;&#36807;&#24378;&#36843;&#30151;&#65292;&#22823;&#23398;&#19968;&#20999;&#23433;&#22909;&#65292;&#21518;&#26469;&#24037;&#20316;&#21518;&#65292;&#24320;&#22987;&#22833;&#30496;&#65292;&#26089;&#37266;&#65292;&#22812;&#37324;&#20063;&#20250;&#37266;&#26469;&#38590;&#20877;&#20837;&#30561;&#65292;&#23545;&#22768;&#38899;&#29305;&#25935;&#24863;&#65288;&#31070;&#32463;&#30151;&#65289;&#65292;&#30333;&#22825;&#22836;&#26197;&#22836;&#30171;&#65292;&#27491;&#22914;&#20320;&#35828;&#30340;&#20154;&#38388;&#22320;&#29425;&#65292;&#32463;&#21382;&#36807;&#30340;&#20154;&#25165;&#25026;&#65292;&#30495;&#30340;&#24456;&#30171;&#33510;&#12290;&#22312;&#22833;&#30496;&#30340;&#36825;&#27573;&#26102;&#38388;&#37324;&#65292;&#25163;&#28139;&#20063;&#27809;&#26377;&#26029;&#36807;&#65292;&#21769;&#65292;&#38382;&#39064;&#26159;&#25105;&#30495;&#19981;&#30693;&#36947;&#36825;&#19996;&#35199;&#20250;&#23545;&#25105;&#30340;&#20154;&#26684;&#12289;&#20307;&#26684;&#20135;&#29983;&#22914;&#27492;&#20043;&#22823;&#30340;&#24433;&#21709;&#65292;&#20197;&#21069;&#32463;&#24120;&#25265;&#24616;&#32769;&#22825;&#19981;&#20844;&#65292;&#25105;&#21448;&#27809;&#20570;&#20160;&#20040;&#22351;&#20107;&#65281;&#29616;&#22312;&#24819;&#26469;&#65292;&#33258;&#24049;&#31181;&#30340;&#22240;&#27880;&#23450;&#35201;&#29992;&#34880;&#27882;&#21435;&#20607;&#36824;&#65281;&#20197;&#21069;&#21482;&#26159;&#37327;&#21464;&#65292;&#29616;&#22312;&#26159;&#36136;&#21464;&#20102;&#12290;&#25105;&#22833;&#30496;&#26377;&#19968;&#24180;&#22810;&#20102;&#65292;&#19968;&#30452;&#35273;&#24471;&#26159;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#33510;&#33510;&#25379;&#25166;&#65281;&#30452;&#21040;&#30475;&#21040;&#20320;&#30340;&#24086;&#23376;&#65292;&#32456;&#20110;&#25214;&#21040;&#20102;&#33510;&#33510;&#23547;&#35269;&#30340;&#21407;&#22240;&#65292;&#24515;&#37324;&#26082;&#39640;&#20852;&#21448;&#38590;&#36807;&#65292;&#39640;&#20852;&#30340;&#26159;&#25105;&#25214;&#21040;&#20102;&#21407;&#22240;&#65292;&#38590;&#36807;&#30340;&#26159;&#33258;&#24049;&#36825;&#20010;&#22353;&#25366;&#24471;&#30495;&#26159;&#22826;&#22823;&#65281;1.&#26368;&#36817;&#25105;&#36830;&#32493;&#25106;&#20102;5&#22825;&#21543;&#65292;&#24863;&#35273;&#22833;&#30496;&#26159;&#26377;&#28857;&#22909;&#36716;&#65292;&#20197;&#21069;&#21543;&#65292;&#25105;&#22522;&#26412;&#19978;&#38548;&#19968;&#22825;&#33021;&#30561;&#24471;&#22909;&#20123;&#65292;&#20197;&#20026;&#26159;&#29983;&#29702;&#35843;&#33410;&#65292;&#29616;&#22312;&#30475;&#26469;&#65292;&#21487;&#33021;&#26159;&#25105;&#38548;&#19968;&#22825;&#20250;&#25163;&#28139;&#19968;&#27425;&#12290;2.&#25105;&#29616;&#22312;&#34388;&#24515;&#20462;&#28860;&#65292;&#25106;&#26159;&#32943;&#23450;&#30340;&#65288;&#20197;&#21069;&#19981;&#26126;&#30333;&#20854;&#23475;&#22788;&#65292;&#36136;&#21464;&#20043;&#21518;&#30171;&#19979;&#20915;&#24515;&#65289;&#12290;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#20462;&#36523;&#65292;&#26089;&#26202;&#36305;&#27493;&#65292;&#39278;&#39135;&#27880;&#24847;&#36825;&#20123;&#25105;&#37117;&#30693;&#36947;&#65292;&#25105;&#24819;&#25105;&#32958;&#32943;&#23450;&#19981;&#22909;&#65292;&#25105;&#32925;&#20063;&#19981;&#22909;&#65292;&#24212;&#35813;&#21507;&#20123;&#20160;&#20040;&#26469;&#34917;&#21602;&#65292;&#36824;&#35201;&#26377;&#30410;&#20110;&#30561;&#30496;&#30340;&#12290;3.&#20462;&#24515;&#65292;&#36825;&#20010;&#26368;&#37325;&#35201;&#20102;&#65292;&#25105;&#29616;&#22312;&#23601;&#19968;&#24515;&#24819;&#25670;&#33073;&#22833;&#30496;&#65292;&#22240;&#20026;&#30495;&#30340;&#19981;&#22570;&#22810;&#21463;&#65292;&#25105;&#24212;&#35813;&#29992;&#20160;&#20040;&#24577;&#24230;&#26469;&#38754;&#23545;&#29616;&#22312;&#25105;&#30340;&#29366;&#20917;&#12290;&#25105;&#23567;&#26102;&#20505;&#20449;&#36807;&#32822;&#31267;&#65292;&#21518;&#26469;&#38271;&#22823;&#20102;&#23601;&#27809;&#26377;&#22826;&#25509;&#35302;&#20102;&#65292;&#36825;&#20010;&#20449;&#20208;&#26159;&#19981;&#26159;&#24212;&#35813;&#37325;&#26032;&#25342;&#36215;&#65292;&#24590;&#26679;&#20351;&#20449;&#20208;&#21464;&#24471;&#26356;&#34388;&#35802;&#21602;&#65311;&#24110;&#25105;&#20998;&#26512;&#19979;&#25105;&#30446;&#21069;&#30340;&#24773;&#20917;&#65292;&#24212;&#35813;&#26159;&#37325;&#24230;&#31070;&#32463;&#30151;&#21543;&#65292;&#24590;&#26679;&#35753;&#20854;&#24674;&#22797;&#24555;&#28857;&#65292;&#22909;&#24819;&#20570;&#22238;&#27491;&#24120;&#20154;&#65281;&#35874;&#35874;&#39134;&#32724;&#30340;&#24086;&#23376;&#65292;&#35874;&#35874;&#20320;&#30340;&#26234;&#24935;&#65292;&#24110;&#25105;&#25214;&#21040;&#38382;&#39064;&#30340;&#26681;&#28304;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#20005;&#37325;&#22833;&#30496;&#30340;&#35805;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#36825;&#26679;&#22833;&#30496;&#38382;&#39064;&#26159;&#21487;&#20197;&#24930;&#24930;&#25913;&#21892;&#30340;&#65292;&#20005;&#37325;&#30340;&#35805;&#65292;&#22823;&#27010;&#38656;&#35201;1&#24180;&#24038;&#21491;&#12290;2.&#22914;&#20309;&#34917;&#65292;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#36816;&#21160;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#19981;&#33021;&#36807;&#24230;&#65292;&#20859;&#29983;&#26159;&#38376;&#23398;&#38382;&#65292;&#24314;&#35758;&#20320;&#22810;&#30740;&#20064;&#12290;&#21478;&#22806;&#65292;&#34917;&#33647;&#26159;&#19981;&#33021;&#38543;&#20415;&#20081;&#21507;&#30340;&#65292;&#19968;&#23450;&#35201;&#23545;&#30151;&#65292;&#21542;&#21017;&#23481;&#26131;&#36866;&#24471;&#20854;&#21453;&#12290;&#20999;&#35760;&#65281;3.&#20449;&#20208;&#30340;&#38382;&#39064;&#65292;&#24403;&#28982;&#20449;&#20208;&#33258;&#30001;&#65292;&#20320;&#20449;&#22522;&#30563;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#19981;&#35201;&#36855;&#20449;&#65292;&#19968;&#23450;&#35201;&#28145;&#20837;&#23447;&#25945;&#30340;&#24605;&#24819;&#20043;&#20013;&#65292;&#36825;&#26679;&#25165;&#33021;&#25913;&#21464;&#20320;&#30340;&#28789;&#39746;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>829.&#39134;&#32724;&#32769;&#24072;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#24744;&#65292;&#19968;&#20010;&#26159;&#24744;&#35828;&#30340;&#22266;&#32958;&#21151;&#22823;&#33151;&#21518;&#20391;&#38887;&#24102;&#34987;&#25289;&#32039;&#65292;&#35831;&#38382;&#26159;&#19981;&#26159;&#20570;&#20307;&#21069;&#23624;&#26102;&#33181;&#30422;&#21518;&#20391;&#24448;&#19978;&#31361;&#20986;&#26469;&#30340;&#37027;&#19968;&#22359;&#21602;&#65311;&#22914;&#26524;&#26159;&#65292;&#37027;&#20570;&#30340;&#26102;&#20505;&#33050;&#23574;&#30053;&#24494;&#25260;&#36215;&#20250;&#19981;&#20250;&#26356;&#22909;&#65311;&#36824;&#26377;&#19968;&#20010;&#26159;&#65292;&#30528;&#20937;&#21644;&#21507;&#40657;&#33437;&#40635;&#20250;&#19981;&#20250;&#23548;&#33268;&#39057;&#32321;&#36951;&#31934;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#35828;&#30340;&#25289;&#32039;&#24863;&#26159;&#22823;&#33151;&#21518;&#20391;&#65292;&#33181;&#30422;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#26159;&#20854;&#27425;&#30340;&#65292;&#20027;&#35201;&#26159;&#22823;&#33151;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#12290;&#33050;&#23574;&#25260;&#36215;&#65292;&#21482;&#33021;&#19968;&#20010;&#33050;&#19968;&#20010;&#33050;&#20570;&#20102;&#65292;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20851;&#38190;&#26159;&#25214;&#20934;&#24863;&#35273;&#12290;&#30528;&#20937;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#26144;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;&#20063;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#20063;&#26377;&#25106;&#21451;&#21453;&#26144;&#36807;&#30340;&#65292;&#40657;&#33437;&#40635;&#19968;&#27425;&#19981;&#33021;&#21507;&#22826;&#22810;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>830.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#26159;&#36148;&#21543;&#30340;&#25106;&#33394;&#26032;&#20154;&#65292;&#29616;&#22312;&#26159;&#22823;&#19977;&#23398;&#29983;&#65292;&#25163;&#28139;&#21382;&#21490;&#26377;9&#24180;&#20102;&#65292;&#20197;&#21069;&#20063;&#35797;&#36807;&#25106;&#38500;&#65292;&#19981;&#36807;&#37117;&#26159;&#30450;&#25106;&#24378;&#25106;&#65292;&#25105;&#20174;&#24320;&#22987;&#25163;&#28139;&#23601;&#27809;&#26377;&#36229;&#36807;3&#22825;&#19981;&#25163;&#28139;&#30340;&#65292;&#19981;&#36807;&#33258;&#20174;&#25105;&#36827;&#20837;&#25106;&#33394;&#21543;&#20197;&#21518;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;12&#22825;&#20102;&#65292;&#34429;&#28982;&#19981;&#38271;&#65292;&#20294;&#20063;&#26159;&#30772;&#35760;&#24405;&#30340;&#27700;&#24179;&#12290;&#22909;&#21543;&#65292;&#35328;&#24402;&#27491;&#20256;&#65292;&#25105;&#30693;&#36947;&#39134;&#32724;&#32769;&#24072;&#20320;&#24456;&#24537;&#65292;&#25152;&#20197;&#25105;&#23601;&#38386;&#35805;&#23569;&#35828;&#65292;&#25105;&#25106;&#20102;12&#22825;&#65292;&#29616;&#22312;&#23615;&#28082;&#26377;&#28857;&#40644;&#65292;&#19981;&#30693;&#36947;&#26159;&#27700;&#21917;&#23569;&#20102;&#65292;&#36824;&#26159;&#20320;&#35828;&#30340;&#25106;&#26029;&#21453;&#24212;&#65292;&#22312;&#27492;&#35831;&#27714;&#20320;&#30340;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#40644;&#21407;&#22240;&#24456;&#22810;&#65292;&#21917;&#27700;&#37327;&#23569;&#65292;&#20063;&#26159;&#21487;&#20197;&#23548;&#33268;&#23615;&#40644;&#30340;&#65292;&#24403;&#28982;&#25106;&#26029;&#21453;&#24212;&#20063;&#26159;&#21487;&#20197;&#20986;&#29616;&#23615;&#40644;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23615;&#40644;&#38382;&#39064;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#26144;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;&#20320;&#33258;&#24049;&#24179;&#26102;&#35201;&#22810;&#27880;&#24847;&#34917;&#20805;&#27700;&#20998;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>831.&#39134;&#32724;&#32769;&#24072;&#65292;&#29616;&#22312;&#25105;&#19981;&#25784;3&#20010;&#26376;&#20102;&#65292;&#20063;&#19981;&#36951;&#31934;&#20102;&#65292;&#25105;&#26159;&#39640;&#19977;&#20826;&#65292;&#21487;&#33080;&#19978;&#12289;&#33046;&#23376;&#19978;&#21448;&#38271;&#30168;&#30168;&#20102;&#65292;&#33016;&#33179;&#19978;&#30340;&#23567;&#32418;&#28857;&#26089;&#23601;&#26377;&#65292;&#33011;&#33162;&#19978;&#20063;&#26377;&#32418;&#28857;&#12290;&#38754;&#33394;&#36824;&#26159;&#28784;&#26263;&#65292;175&#25165;106&#26020;&#37325;&#65292;&#25481;&#22836;&#21457;&#65292;&#33080;&#21644;&#22836;&#36824;&#26159;&#24456;&#27833;&#12290;&#36855;&#33579;&#20102;&#65292;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#21834;&#65292;&#19981;&#26159;&#35828;100&#22825;&#19978;&#24179;&#21488;&#26399;&#21527;&#65311;&#25105;&#22312;&#23398;&#26657;&#26159;11&#28857;&#30561;&#35273;&#65292;5&#28857;30&#36215;&#24202;&#65292;&#27714;&#25351;&#28857;&#21834;&#65311;&#36824;&#33021;&#19981;&#33021;&#22909;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25106;&#33394;3&#20010;&#26376;&#65292;&#20986;&#30168;&#30168;&#24212;&#35813;&#23646;&#20110;&#21453;&#22797;&#26399;&#65292;&#20986;&#30168;&#21644;&#39278;&#39135;&#20063;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#21457;&#30340;&#39135;&#29289;&#23569;&#21507;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#20110;&#35843;&#25972;&#20869;&#20998;&#27852;&#20063;&#26159;&#26377;&#21033;&#30340;&#12290;11&#28857;&#30561;&#35273;&#22826;&#26202;&#20102;&#65292;&#29100;&#22812;&#23481;&#26131;&#20986;&#30168;&#65292;&#23613;&#37327;10&#28857;&#21322;&#23601;&#29087;&#30561;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>832.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;37&#22825;&#20102;&#65292;&#21069;&#19977;&#21313;&#22825;&#20960;&#20046;&#20160;&#20040;&#27809;&#24847;&#28139;&#65292;36&#22825;&#30340;&#26102;&#20505;&#24847;&#28139;&#20102;&#65292;&#28982;&#21518;&#24038;&#30590;&#20024;&#30140;&#65292;&#36825;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#24847;&#28139;&#20250;&#21464;&#24471;&#24456;&#27963;&#36291;&#12290;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#21518;&#23481;&#26131;&#20986;&#30151;&#29366;&#65292;&#20570;&#22909;&#26029;&#24565;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>833.&#35874;&#35874;&#39134;&#32724;&#21733;&#12290;&#21069;&#38754;&#25105;&#35828;&#30340;&#26159;&#25105;&#22823;&#27010;&#30340;&#32463;&#21382;&#65292;&#20854;&#23454;&#26368;&#32416;&#32467;&#30340;&#23601;&#26159;2011&#24180;5.1&#20043;&#21518;&#12290;&#36523;&#20307;&#21576;&#29616;&#23849;&#28291;&#30340;&#29366;&#24577;&#65292;&#37027;&#20043;&#21069;&#23601;&#24050;&#32463;&#24456;&#20037;&#30561;&#19981;&#22909;&#20102;&#65292;&#21518;&#26469;2011&#24180;&#30340;5&#26376;31&#26085;&#19979;&#21320;&#65292;&#23601;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#32963;&#30171;&#65292;&#22368;&#32960;&#65292;&#25105;&#29616;&#22312;&#24819;&#24819;&#24212;&#35813;&#26159;&#28139;&#37034;&#20351;&#24471;&#36523;&#20307;&#21508;&#26041;&#38754;&#26426;&#33021;&#20005;&#37325;&#19979;&#38477;&#65292;&#20013;&#27668;&#19979;&#38519;&#65292;&#21152;&#19978;&#24179;&#26102;&#19968;&#21521;&#21507;&#39277;&#24456;&#22810;&#65292;&#32963;&#19981;&#22570;&#37325;&#36127;&#65292;&#24819;&#24819;&#24212;&#35813;&#26159;&#32963;&#19979;&#22402;&#30340;&#34920;&#29616;&#65292;&#25105;&#24403;&#26102;&#36824;&#27809;&#27605;&#19994;&#65292;&#21435;&#26657;&#21307;&#38498;&#26816;&#26597;&#21307;&#29983;&#35753;&#25105;&#20570;&#32963;&#38236;&#12290;&#25105;&#24403;&#26102;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#24050;&#32463;&#38750;&#24120;&#38750;&#24120;&#34394;&#24369;&#20102;&#65292;&#24597;&#20570;&#32963;&#38236;&#20250;&#20986;&#38382;&#39064;&#65292;&#23601;&#27809;&#26597;&#12290;&#20854;&#23454;&#25105;&#23545;&#30475;&#21307;&#29983;&#30495;&#30340;&#26159;&#24456;&#26080;&#22856;&#65292;&#31532;&#19968;&#65292;&#29616;&#22312;&#22909;&#21307;&#29983;&#19981;&#22810;&#65307;&#31532;&#20108;&#65292;&#26377;&#30340;&#21307;&#29983;&#24515;&#22320;&#21892;&#33391;&#21487;&#26159;&#27700;&#24179;&#26377;&#38480;&#65307;&#31532;&#19977;&#65292;&#23601;&#31639;&#21307;&#29983;&#37117;&#24456;&#22909;&#65292;&#21487;&#26159;&#25105;&#30340;&#24773;&#20917;&#30495;&#30340;&#19981;&#22826;&#22909;&#24324;&#65292;&#20260;&#31934;&#32780;&#19988;&#32963;&#21448;&#24456;&#19981;&#22909;&#12290;&#25105;&#20063;&#21435;&#24429;&#37995;&#21338;&#22763;&#37027;&#30475;&#36807;&#65292;&#20294;&#25105;&#23478;&#22312;&#27784;&#38451;&#65292;&#19981;&#21487;&#33021;&#19968;&#36255;&#19968;&#36255;&#24635;&#36305;&#21271;&#20140;&#65292;&#32780;&#19988;&#21507;&#33647;&#25928;&#26524;&#20063;&#19968;&#33324;&#65292;&#35828;&#23454;&#35805;&#25105;&#19981;&#24618;&#21307;&#29983;&#65292;&#21482;&#24618;&#33258;&#24049;&#65292;&#20687;&#36825;&#31181;&#34394;&#35777;&#20063;&#19981;&#21487;&#33021;&#20960;&#26381;&#33647;&#27835;&#22909;&#12290;&#25105;2011&#24180;&#21021;&#30340;&#26102;&#20505;&#23601;&#24863;&#21040;&#19981;&#23545;&#20102;&#65292;&#22240;&#20026;&#20043;&#21069;sy&#20174;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#37027;&#38453;sy&#20043;&#21518;&#33136;&#37096;&#20063;&#23601;&#26159;&#32958;&#30340;&#20301;&#32622;&#24320;&#22987;&#38544;&#30171;&#65292;&#25105;&#24403;&#26102;&#23601;&#23475;&#24597;&#20102;&#65292;&#23601;&#24819;&#25106;&#65292;&#21487;&#26159;&#21448;&#24050;&#32463;&#24694;&#20064;&#38590;&#25913;&#65292;&#32780;&#19988;&#24403;&#26102;&#38750;&#24120;&#24858;&#26151;&#65292;&#20197;&#20026;&#19981;&#40065;&#23601;&#34892;&#65292;&#32467;&#26524;&#24120;&#24120;yy&#65292;&#24324;&#30340;&#25105;&#25972;&#22825;&#22836;&#26127;&#33041;&#32960;&#12290;&#32724;&#21733;&#65292;&#26377;&#26102;&#20505;&#25105;&#35273;&#24471;yy&#27604;sy&#26432;&#20260;&#21147;&#22823;&#22810;&#20102;&#65292;&#25105;&#20174;&#21069;sy&#20960;&#20046;&#27809;&#26377;&#19968;&#22825;&#22810;&#27425;&#65292;&#32780;&#19988;&#25972;&#20307;&#39057;&#29575;&#20063;&#19981;&#39640;&#65292;&#24324;&#23436;&#20063;&#20174;&#19981;&#22810;&#24819;&#65292;&#19981;&#24433;&#21709;&#21518;&#38754;&#30340;&#20107;&#24773;&#65292;&#23601;&#26159;&#31934;&#31070;&#31245;&#24494;&#24046;&#28857;&#12290;&#20294;&#26159;&#21435;&#24180;&#24320;&#22987;yy&#21518;&#65292;&#24635;&#26159;&#24819;&#25214;&#28857;&#40644;&#33394;&#30340;&#19996;&#35199;&#30475;&#65292;&#32467;&#26524;&#24448;&#24448;&#19968;&#30475;&#23601;&#20960;&#20010;&#23567;&#26102;&#65281;&#65281;&#65281;&#22840;&#24352;&#30340;&#19981;&#24471;&#20102;&#65292;&#31934;&#31070;&#22909;&#30340;&#26102;&#20505;&#23601;yy&#65292;&#31934;&#31070;&#19981;&#22909;&#22836;&#26127;&#33041;&#32960;&#26102;&#23601;&#26356;&#19981;&#24819;&#23398;&#20064;&#23601;&#32487;&#32493;yy&#65292;&#20063;&#23601;&#26159;&#36825;&#20010;&#26102;&#26399;&#25105;&#35273;&#24471;&#20005;&#37325;&#30340;&#23475;&#20102;&#33258;&#24049;&#65292;&#20351;&#26412;&#26469;&#23601;&#24050;&#32463;&#34394;&#24369;&#30340;&#36523;&#20307;&#38634;&#19978;&#21152;&#38684;&#12290;&#26257;&#20551;&#25105;&#20204;&#23398;&#26657;&#32452;&#32455;&#23454;&#20064;&#65292;&#26412;&#26469;&#19981;&#32047;&#65292;&#21487;&#26159;&#25105;&#24403;&#26102;&#24863;&#35273;&#30130;&#24811;&#19981;&#22570;&#12290;&#21518;&#26469;&#23601;&#19968;&#30452;&#21040;&#20102;10.1&#65292;&#25105;&#35760;&#24471;&#29305;&#21035;&#28165;&#26970;&#65292;&#37027;&#22825;&#25105;&#21448;&#30475;&#20102;&#40644;&#65292;&#32467;&#26524;&#25511;&#21046;&#19981;&#20303;&#30340;&#28369;&#31934;&#20102;&#65292;&#25105;&#37027;&#22825;&#37057;&#38391;&#30340;&#35201;&#27515;&#65292;&#28369;&#36807;&#20043;&#21518;&#22352;&#22312;&#37027;&#37324;&#65292;&#23601;&#24863;&#35273;&#22909;&#20687;&#35201;&#23556;&#20986;&#26469;&#20284;&#30340;&#65292;&#31245;&#24494;&#30896;&#19979;jj&#23601;&#26377;&#24863;&#35273;&#12290;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#26159;&#27604;&#27515;&#37117;&#38590;&#21463;&#65292;&#25285;&#24515;+&#25034;&#20007;+&#36855;&#33579;&#8776;&#32477;&#26395;&#12290;&#21518;&#26469;&#23601;&#24320;&#22987;&#25106;&#20102;&#12290;&#32467;&#26524;&#23627;&#28431;&#20559;&#36898;&#36830;&#22812;&#38632;&#65292;&#22806;&#37096;&#29615;&#22659;&#20063;&#36319;&#30528;&#36215;&#21700;&#12290;&#25105;&#23478;&#38498;&#23376;&#37324;&#26377;&#20010;&#38149;&#28809;&#25151;&#65292;&#22240;&#20026;&#21271;&#26041;&#20908;&#22825;&#35201;&#28903;&#26262;&#27668;&#12290;&#24448;&#24180;&#34429;&#28982;&#26377;&#28857;&#22122;&#38899;&#65292;&#19981;&#36807;&#19981;&#24590;&#20040;&#22823;&#65292;&#21435;&#24180;&#20908;&#22825;&#20182;&#20204;&#24324;&#20102;&#20010;&#22823;&#38130;&#36710;&#65292;&#25105;&#30340;&#22920;&#21834;&#65292;&#27599;&#22825;4&#12289;5&#28857;&#23601;&#24320;&#21160;&#65292;&#22768;&#38899;&#22823;&#30340;&#35201;&#21629;&#65292;&#25226;&#22823;&#23478;&#20840;&#21557;&#37266;&#65292;&#32780;&#19988;&#28903;&#38149;&#28809;&#35201;&#29992;&#29028;&#65292;&#37027;&#31181;&#36816;&#29028;&#30340;&#36710;&#30333;&#22825;&#26159;&#19981;&#35753;&#36827;&#24066;&#20869;&#30340;&#65292;&#23601;&#26202;&#19978;&#26469;&#65292;&#22823;&#27010;10&#22825;&#23601;&#26469;&#19968;&#27425;&#65292;&#23601;&#26159;&#19968;&#20010;&#8220;&#19981;&#30496;&#20043;&#22812;&#8221;&#12290;&#37027;&#38453;&#25105;&#36523;&#20307;&#34394;&#24369;&#65292;&#24515;&#37324;&#20063;&#32039;&#24352;&#65292;&#26412;&#26469;&#27809;&#22768;&#25105;&#37117;&#30561;&#19981;&#22909;&#65292;&#36825;&#19979;&#26681;&#26412;&#27809;&#27861;&#30561;&#12290;&#36825;&#19968;&#20908;&#22825;&#23601;&#27809;&#30561;&#22909;&#65292;&#21710;&#65292;&#30495;&#26159;&#38634;&#19978;&#21152;&#38684;&#12290;&#21518;&#26469;&#23506;&#20551;&#65292;&#29359;&#36807;&#20960;&#27425;yy&#65292;&#37027;&#26102;&#23601;&#24320;&#22987;&#36951;&#31934;&#20102;&#65292;&#22823;&#27010;&#27599;&#26376;3&#27425;&#65292;&#27425;&#25968;&#19981;&#31639;&#22826;&#22810;&#65292;&#20294;&#26159;&#27599;&#27425;&#36951;&#21518;&#37117;&#29305;&#21035;&#29305;&#21035;&#32047;&#65292;&#24863;&#35273;&#27985;&#36523;&#35201;&#25955;&#26550;&#20102;&#12290;&#33258;&#24049;&#24403;&#26102;&#38750;&#24120;&#38750;&#24120;&#38590;&#21463;&#65292;&#20063;&#38750;&#24120;&#24680;&#33258;&#24049;&#24590;&#20040;&#36825;&#20040;&#25062;&#24369;&#65292;&#36930;&#19979;&#20915;&#24515;&#27704;&#36828;&#25509;&#35302;&#65292;&#21040;&#29616;&#22312;&#21322;&#24180;&#22810;&#65292;&#26080;sy&#12289;&#26080;yy&#65292;&#24403;&#28982;&#65292;&#25105;&#20063;&#24517;&#39035;&#25215;&#35748;&#65292;&#25105;&#36523;&#20307;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#27809;&#26377;&#37027;&#20040;&#22810;&#27442;&#26395;&#20102;&#12290;&#25105;&#20180;&#32454;&#24819;&#24819;&#65292;&#25105;&#36825;&#21322;&#24180;&#30340;&#38203;&#28860;&#19981;&#22826;&#31185;&#23398;&#65292;3-6&#26376;&#65292;&#25105;&#22823;&#27010;&#27599;&#22825;&#39569;&#36710;40&#20998;&#38047;&#24038;&#21491;&#65292;&#28216;&#27891;20&#20998;&#38047;&#65292;&#20294;&#25105;&#30340;&#36523;&#20307;&#30830;&#23454;&#24050;&#32463;&#26159;&#34394;&#21040;&#36830;&#36825;&#31181;&#36816;&#21160;&#37117;&#19981;&#33021;&#20570;&#20102;&#12290;&#25105;&#24403;&#26102;&#20570;&#22266;&#32958;&#21151;&#65292;&#20570;&#20102;&#19968;&#27573;&#24863;&#35273;&#27809;&#25928;&#26524;&#65292;&#23601;&#25918;&#24323;&#20102;&#65292;&#29616;&#22312;&#24819;&#24819;&#23454;&#22312;&#21487;&#24694;&#65292;&#24403;&#26102;&#35201;&#26159;&#27599;&#22825;&#25955;&#27493;+&#22266;&#32958;&#21151;&#65292;&#29616;&#22312;&#24212;&#35813;&#24773;&#20917;&#33021;&#26356;&#22909;&#19968;&#28857;&#12290;&#35828;&#20102;&#25402;&#22810;&#65292;&#24863;&#35273;&#26377;&#28857;&#35821;&#26080;&#20262;&#27425;&#65292;&#36825;&#21322;&#24180;&#20027;&#35201;&#21152;&#37325;&#30340;&#30151;&#29366;&#23601;&#26159;&#33151;&#30340;&#38382;&#39064;&#65292;&#20854;&#20182;&#26041;&#38754;&#37117;&#26377;&#25152;&#22909;&#36716;&#65292;&#39134;&#32724;&#21733;&#35828;&#30340;&#23545;&#65292;&#25105;&#24471;&#24819;&#21150;&#27861;&#35753;&#33258;&#24049;&#19981;&#28431;&#65292;&#24930;&#24930;&#30340;&#23601;&#34917;&#19978;&#26469;&#20102;&#12290;&#30495;&#30340;&#35874;&#35874;&#24744;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#35828;&#23454;&#35805;&#25105;&#27809;&#33021;&#24819;&#21040;&#20320;&#33021;&#22238;&#22797;&#30340;&#65292;&#25105;&#30693;&#36947;&#27599;&#22825;&#19981;&#23450;&#26377;&#22810;&#23569;&#20154;&#20320;&#21457;&#20449;&#65292;&#30041;&#35328;&#65292;&#30495;&#30340;&#26159;&#36763;&#33510;&#20102;&#12290;&#25105;&#36825;&#19968;&#24180;&#22810;&#65292;&#23398;&#20102;&#24456;&#22810;&#65292;&#21487;&#20063;&#30830;&#23454;&#21507;&#20102;&#24456;&#22823;&#30340;&#33510;&#22836;&#65292;&#36523;&#20307;&#21508;&#31181;&#38590;&#21463;&#65292;&#32780;&#19988;&#24515;&#37324;&#19978;&#20063;&#22791;&#21463;&#25171;&#20987;&#12290;&#20174;&#23567;&#21040;&#22823;&#19968;&#30452;&#26159;&#36208;&#22312;&#21069;&#38754;&#30340;&#65292;&#27809;&#24819;&#21040;&#22312;&#36825;&#20010;&#26723;&#21475;&#36300;&#20102;&#36825;&#20040;&#22823;&#20010;&#36319;&#22836;&#65292;&#36523;&#36793;&#30340;&#26379;&#21451;&#20204;&#20960;&#20046;&#27809;&#26377;&#27604;&#25105;&#26356;&#24046;&#24471;&#20102;&#12290;&#25105;&#26412;&#31185;&#30340;&#23398;&#26657;&#26159;&#20010;985&#12289;211&#38498;&#26657;&#65292;&#19987;&#19994;&#20063;&#26159;&#37325;&#28857;&#23398;&#31185;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#36523;&#20307;&#36229;&#24046;&#65292;&#20063;&#27809;&#27861;&#24037;&#20316;&#65292;&#29616;&#22312;&#27491;&#22312;&#20934;&#22791;&#32771;&#30740;&#12290;&#26412;&#26469;&#21435;&#24180;&#23601;&#25171;&#31639;&#32771;&#30340;&#65292;&#21487;&#26159;&#24403;&#26102;&#24773;&#20917;&#27491;&#26159;&#26368;&#31967;&#31957;&#30340;&#26102;&#26399;&#65292;&#26681;&#26412;&#27809;&#27861;&#23398;&#65292;&#20063;&#27809;&#24515;&#23398;&#12290;&#20260;&#31934;&#21518;&#22836;&#33041;&#32463;&#24120;&#19981;&#28165;&#37266;&#65292;&#20063;&#23481;&#26131;&#30561;&#19981;&#22909;&#65292;&#21407;&#26412;&#24863;&#35273;&#25402;&#23481;&#26131;&#30340;&#19996;&#35199;&#65292;&#29616;&#22312;&#23398;&#36215;&#26469;&#24448;&#24448;&#20250;&#26377;&#28857;&#21507;&#21147;&#65292;&#31934;&#21147;&#20063;&#23481;&#26131;&#28067;&#25955;&#19981;&#38598;&#20013;&#12290;&#20854;&#23454;&#25105;&#24515;&#37324;&#24456;&#28165;&#26970;&#65292;&#38500;&#20102;&#33258;&#24049;&#65292;&#21035;&#20154;&#37117;&#25937;&#19981;&#20102;&#25105;&#65292;&#24517;&#39035;&#33258;&#24049;&#22362;&#24378;&#36215;&#26469;&#65292;&#21363;&#20351;&#25105;&#29616;&#22312;&#26377;&#32963;&#30149;&#12289;&#33181;&#30422;&#38382;&#39064;&#31561;&#31561;&#21508;&#31181;&#24433;&#21709;&#29983;&#27963;&#30340;&#29366;&#20917;&#65292;&#20294;&#20063;&#21482;&#33021;&#22841;&#32541;&#20013;&#27714;&#29983;&#23384;&#65292;&#22362;&#23450;&#20449;&#24515;&#65292;&#36814;&#38590;&#32780;&#19978;&#12290;&#39134;&#32724;&#21733;&#20004;&#27425;&#22238;&#22797;&#25105;&#65292;&#36824;&#26159;&#32473;&#20102;&#25105;&#24515;&#29702;&#19978;&#30340;&#23433;&#24944;&#65292;&#20063;&#24110;&#25105;&#22362;&#23450;&#20449;&#24565;&#12290;&#39532;&#19978;&#23601;10&#26376;&#20221;&#36807;23&#23681;&#29983;&#26085;&#20102;&#65292;&#25105;&#24819;&#25105;&#36890;&#36807;&#36825;&#27573;&#26497;&#20854;&#30171;&#33510;&#30340;&#32463;&#21382;&#65292;&#20063;&#23398;&#21040;&#20102;&#24456;&#22810;&#65292;&#30475;&#38382;&#39064;&#26356;&#28145;&#21051;&#20102;&#65292;&#23454;&#23454;&#22312;&#22312;&#30340;&#20998;&#28165;&#20102;&#22909;&#22351;&#32654;&#19985;&#65292;&#25105;&#20250;&#19968;&#30452;&#21162;&#21147;&#65292;&#24076;&#26395;&#26377;&#19968;&#22825;&#33021;&#22909;&#36215;&#26469;&#12290;&#20877;&#27425;&#35874;&#35874;&#20320;&#65292;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#12290;&#25105;&#36817;&#26399;&#21152;&#32039;&#23398;&#20064;&#65292;&#32771;&#23436;&#35797;&#21518;&#20877;&#32473;&#39134;&#32724;&#21733;&#21457;&#20449;&#24687;&#20132;&#27969;&#65292;&#24076;&#26395;&#21040;&#26102;&#20505;&#39134;&#32724;&#21733;&#36824;&#33021;&#24674;&#22797;&#25105;&#65292;&#32473;&#25105;&#25351;&#23548;&#12290;&#35874;&#35874;&#24744;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22238;&#22797;&#26202;&#20102;&#65292;&#35831;&#22810;&#35845;&#35299;&#12290;&#20320;&#35828;&#24471;&#27809;&#38169;&#65292;&#27785;&#36855;YY&#30340;&#26432;&#20260;&#21147;&#20063;&#26159;&#24456;&#22823;&#30340;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65292;YY&#26159;&#26263;&#28431;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#35753;&#20320;&#24223;&#25481;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#12290;&#20320;&#32963;&#30149;&#32771;&#34385;&#26159;&#32963;&#32928;&#31070;&#32463;&#23448;&#33021;&#30151;&#20102;&#65292;SY&#26159;&#20250;&#20260;&#21040;&#31070;&#32463;&#30340;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#20320;&#29616;&#22312;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#30340;&#30830;&#26159;&#19981;&#33021;&#20840;&#38752;&#21307;&#29983;&#65292;&#19977;&#20998;&#27835;&#65292;&#27668;&#20998;&#20859;&#65292;&#33258;&#24049;&#19981;&#20250;&#20859;&#29983;&#65292;&#36523;&#20307;&#26159;&#24456;&#38590;&#30154;&#24840;&#30340;&#12290;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#20250;&#36208;&#20986;&#36523;&#20307;&#30340;&#22256;&#22659;&#30340;&#65292;&#25105;&#37027;&#26102;&#30151;&#29366;&#20063;&#36229;&#22810;&#65292;&#20063;&#27599;&#22825;&#24456;&#32477;&#26395;&#65292;&#29616;&#22312;&#37117;&#22909;&#20102;&#65292;&#21448;&#24674;&#22797;&#20102;&#20581;&#24247;&#12290;&#24314;&#35758;&#20320;&#19968;&#23450;&#35201;&#22362;&#25345;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#31215;&#26497;&#27835;&#30103;&#26159;&#36741;&#21161;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>834.&#39134;&#32724;&#21733;&#65292;&#32473;&#20320;&#35828;&#19979;&#65292;&#21069;&#20004;&#20010;&#26143;&#26399;&#25105;&#30340;&#24656;&#33406;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#24863;&#35273;&#24515;&#37324;&#33021;&#25215;&#24471;&#20303;&#20102;&#65292;&#24515;&#24773;&#24456;&#22909;&#24456;&#31283;&#23450;&#65292;&#21487;&#26152;&#22825;&#21448;&#22797;&#21457;&#20102;&#65292;&#24863;&#35273;&#20063;&#21644;&#22825;&#27668;&#36716;&#20937;&#36824;&#26377;&#27809;&#20241;&#24687;&#22909;&#26377;&#20851;&#65292;&#19981;&#36807;&#25105;&#36824;&#26159;&#24456;&#25285;&#24515;&#65292;&#20320;&#35828;&#25105;&#33021;&#24443;&#24213;&#36208;&#20986;&#26469;&#21527;&#65311;&#29616;&#22312;&#24515;&#24773;&#24456;&#20302;&#33853;&#65292;&#24863;&#35273;&#27668;&#24456;&#24369;&#65292;&#36824;&#26377;&#25105;&#20908;&#22825;&#23601;&#24456;&#33806;&#38753;&#65292;&#27668;&#19981;&#36275;&#65292;&#24590;&#20040;&#21150;&#65311;&#35874;&#35874;&#39134;&#32724;&#21733;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21482;&#35201;&#33021;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#36208;&#20986;&#26469;&#30340;&#12290;&#22825;&#27668;&#20937;&#65292;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#27604;&#36739;&#22810;&#35265;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#35843;&#25972;&#21644;&#20445;&#20859;&#12290;&#27668;&#19981;&#36275;&#30340;&#38382;&#39064;&#65292;&#26368;&#22909;&#33021;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#28982;&#21518;&#33258;&#24049;&#21487;&#20197;&#27880;&#37325;&#19968;&#19979;&#39135;&#34917;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>835.&#21463;&#30410;&#21290;&#27973;&#65281;&#24863;&#35874;&#39134;&#32724;&#21733;&#65292;&#27714;&#21161;&#65292;&#30001;&#20110;&#38738;&#23569;&#24180;&#19981;&#25026;&#23601;&#24320;&#22987;&#25163;&#28139;&#65292;&#23548;&#33268;&#20840;&#36523;&#39592;&#39612;&#21457;&#32946;&#19981;&#33391;&#65292;&#22909;&#20687;&#20174;&#37027;&#26102;&#23601;&#27809;&#20877;&#21457;&#32946;&#36807;&#20102;&#65292;&#29616;&#20170;20&#65292;&#39592;&#39612;&#32420;&#32454;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21457;&#32946;&#19981;&#33391;&#30340;&#38382;&#39064;&#26377;&#26395;&#25913;&#21892;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21152;&#24378;&#33829;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>836.&#32769;&#24072;&#65292;&#35831;&#38382;&#30561;&#21069;&#19968;&#20010;&#23567;&#26102;&#20570;&#36816;&#21160;&#21518;&#27927;&#28909;&#27700;&#28577;&#20250;&#26377;&#23475;&#22788;&#21527;&#65311;&#36824;&#26377;&#25163;&#25351;&#19978;&#30340;&#21322;&#26376;&#30165;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#65311;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#65311;&#22240;&#20026;&#25105;&#25106;&#33394;17&#22825;&#20197;&#26469;&#25163;&#19978;&#30340;&#21150;&#26376;&#30165;&#19968;&#28857;&#20063;&#27809;&#38271;&#65292;&#23601;&#21482;&#21097;&#22823;&#25287;&#25351;&#26377;&#19968;&#28857;&#28857;&#26376;&#30165;&#65292;&#20854;&#20313;&#37117;&#27809;&#26377;&#65292;&#25152;&#20197;&#25105;&#24456;&#22312;&#24847;&#36825;&#20010;&#12290;&#27714;&#32769;&#24072;&#25351;&#25945;&#12290;&#35874;&#35874;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#26368;&#22909;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#21322;&#26376;&#30165;&#26159;&#20581;&#24247;&#30340;&#19968;&#20010;&#25351;&#26631;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26376;&#29273;&#20250;&#26377;&#25152;&#22686;&#38271;&#12290;&#20294;&#26376;&#29273;&#21644;&#20307;&#36136;&#20063;&#26377;&#24456;&#23494;&#20999;&#30340;&#20851;&#31995;&#65292;&#19968;&#33324;&#38451;&#34394;&#20307;&#36136;&#30340;&#20154;&#65292;&#26376;&#29273;&#19981;&#22810;&#20063;&#19981;&#22823;&#12290;&#20294;&#19968;&#33324;&#22823;&#25287;&#25351;&#26368;&#22909;&#26377;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>837.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#27599;&#22825;&#30333;&#22825;&#19981;&#24847;&#28139;&#65292;&#20063;&#27809;&#24819;&#20854;&#20182;&#30340;&#19996;&#35199;&#65292;&#26202;&#19978;&#30561;&#21040;&#21322;&#22812;&#65292;jj&#24635;&#26159;&#30828;&#30340;&#65292;&#27599;&#22825;&#37117;&#26159;&#65292;&#30828;&#20102;&#23601;&#23481;&#26131;&#36951;&#31934;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21322;&#22812;&#33258;&#28982;&#21187;&#36215;&#65292;&#19981;&#29992;&#31649;&#23427;&#65292;&#22914;&#26524;&#20320;&#19981;YY&#65292;&#19981;&#21050;&#28608;&#23427;&#65292;&#19968;&#33324;&#26159;&#19981;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>838.&#31934;&#23376;&#36136;&#37327;&#19968;&#20010;&#26376;&#21518;&#26377;&#28857;&#27987;&#65292;&#24102;&#24494;&#40644;&#65292;&#27491;&#24120;&#21527;&#65311;&#25105;&#22522;&#26412;&#25106;&#20102;&#65292;&#20294;&#26159;&#20598;&#23572;&#20250;&#23567;&#29359;&#65292;&#20294;&#26159;&#27604;&#20197;&#21069;&#22909;&#24456;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#28129;&#40644;&#27809;&#38382;&#39064;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>839.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#26159;&#30524;&#30555;&#24178;&#28073;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#21069;&#21015;&#33146;&#21306;&#22238;&#22768;&#19981;&#22343;&#21248;&#65292;&#21069;&#21015;&#33146;&#28082;&#27491;&#24120;&#12290;&#23615;&#32447;&#25153;&#24179;&#65292;&#26377;&#28857;&#23615;&#19981;&#23613;&#65292;&#22352;&#20116;&#20998;&#38047;&#20979;&#23376;&#23617;&#32929;&#23601;&#19981;&#33298;&#26381;&#12290;&#25105;&#35748;&#35782;&#20102;&#32593;&#19978;&#30340;&#19968;&#20010;&#20013;&#21307;&#65292;&#32593;&#19978;&#27835;&#30103;&#32473;&#33647;&#65292;&#38752;&#35889;&#19981;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#26368;&#22909;&#21435;&#22823;&#21307;&#38498;&#30475;&#21307;&#29983;&#65292;&#32593;&#19978;&#32473;&#33647;&#19981;&#22823;&#38752;&#35889;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#20037;&#22352;&#30340;&#24773;&#20917;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>840.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#21448;&#36827;&#20837;&#24490;&#29615;&#20102;&#65292;&#23478;&#37324;&#21387;&#21147;&#22826;&#22823;&#65292;&#24819;&#21435;&#23398;&#26657;&#21487;&#26159;&#25105;&#37117;&#23454;&#20064;&#20102;&#65292;&#29616;&#22312;&#23478;&#37324;&#20154;&#35828;&#20808;&#22312;&#23478;&#37324;&#20859;&#36523;&#20307;&#65292;&#21487;&#26159;&#25105;&#22312;&#23478;&#37324;&#25105;&#29240;&#26159;&#20010;&#26292;&#33086;&#27668;&#65292;&#31245;&#24494;&#21738;&#20799;&#19981;&#23545;&#20182;&#23601;&#35201;&#21457;&#28779;&#65292;&#23454;&#22312;&#26159;&#39030;&#19981;&#20303;&#21387;&#21147;&#23601;&#30772;&#25106;&#20102;&#65292;&#22312;&#23398;&#26657;&#25106;&#24471;&#24456;&#22909;&#30340;&#65292;&#19968;&#28857;&#20799;YY&#21644;SY&#24565;&#22836;&#37117;&#27809;&#26377;&#65292;&#25105;&#32473;&#25105;&#29240;&#29240;&#35828;&#65292;&#20182;&#19981;&#21548;&#65292;&#25105;&#22920;&#35828;&#20182;&#26159;&#26356;&#24180;&#26399;&#65292;&#29616;&#22312;&#35828;&#35805;&#21448;&#21475;&#21507;&#20102;&#65292;&#25105;&#29616;&#22312;&#19968;&#28857;&#21150;&#27861;&#37117;&#27809;&#26377;&#20102;&#65281;&#36824;&#26395;&#39134;&#32724;&#22823;&#21733;&#28023;&#28085;&#25105;&#29359;&#19979;&#30340;&#36807;&#38169;&#65292;&#20174;&#20170;&#22825;&#36215;&#25105;&#21448;&#23558;&#36367;&#20837;&#25106;&#33394;&#30340;&#34892;&#21015;&#20102;&#65292;&#19981;&#33021;&#20877;&#36825;&#26679;&#25918;&#32437;&#19979;&#21435;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#23646;&#20110;&#21387;&#21147;&#30772;&#25106;&#21644;&#24773;&#32490;&#30772;&#25106;&#12290;&#30340;&#30830;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#24212;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#27604;&#22914;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#28982;&#21518;&#24773;&#32490;&#21387;&#25233;&#23601;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#20320;&#19968;&#23450;&#35201;&#21152;&#24378;&#24773;&#32490;&#31649;&#29702;&#65292;&#24847;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#23613;&#37327;&#36991;&#20813;&#36825;&#31867;&#24773;&#20917;&#30340;&#20877;&#27425;&#21457;&#29983;&#12290;&#21644;&#20320;&#29240;&#29240;&#27807;&#36890;&#65292;&#35201;&#25026;&#24471;&#25171;&#22826;&#26497;&#65292;&#39034;&#30528;&#20320;&#29240;&#29240;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>841.&#22823;&#21733;&#65292;&#35831;&#38382;&#20908;&#22825;&#30340;&#26102;&#20505;&#32769;&#26159;&#35273;&#24471;&#33181;&#30422;&#37027;&#36793;&#21457;&#20919;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#24590;&#20040;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220; &#33181;&#20026;&#32958;&#20043;&#36335; &#12290;&#20320;&#21487;&#20197;&#35797;&#35797;&#20013;&#33647;&#27873;&#33050;&#65292;&#28982;&#21518;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;&#21035;&#32769;&#22352;&#30528;&#19981;&#21160;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>842.&#38750;&#24120;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#12290;&#36825;&#26399;&#25152;&#35828;&#30340;&#35805;&#21018;&#22909;&#35828;&#20013;&#25105;&#26368;&#36817;&#30340;&#29616;&#29366;&#65292;&#25105;&#25106;&#33394;&#20116;&#20010;&#26376;&#20102;&#65292;&#23545;&#37027;&#20123;&#25106;&#33394;&#25991;&#31456;&#20135;&#29983;&#20102;&#27809;&#26377;&#20102;&#24403;&#21021;&#30340;&#28909;&#24773;&#65292;&#36824;&#22909;&#20320;&#30340;&#25991;&#31456;&#25105;&#36824;&#20445;&#25345;&#30528;&#39640;&#24230;&#30340;&#28909;&#24773;&#65292;&#26159;&#20320;&#30340;&#25991;&#31456;&#21448;&#20877;&#27425;&#30340;&#28857;&#37266;&#20102;&#25105;&#12290;&#23454;&#22312;&#26159;&#38750;&#24120;&#24863;&#35874;&#12290;&#26368;&#21518;&#25105;&#24819;&#25552;&#20010;&#38382;&#39064;&#65292;&#25105;&#20174;&#25106;&#33394;&#31532;130&#22810;&#22825;&#24320;&#22987;&#65292;&#20986;&#29616;&#20102;&#23615;&#39057;&#29616;&#35937;&#65292;&#20197;&#21069;&#26159;&#22235;&#20116;&#20010;&#23567;&#26102;&#25165;&#19978;&#19968;&#27425;&#21397;&#25152;&#30340;&#65292;&#29616;&#22312;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#23601;&#24613;&#20102;&#65292;&#36824;&#26377;&#20010;&#36951;&#31934;&#38382;&#39064;&#65292;&#25106;&#33394;&#31532;&#19968;&#20004;&#20010;&#26376;&#25105;&#24179;&#22343;&#19968;&#20010;&#26376;&#36951;&#31934;3&#27425;&#65292;&#31532;&#19977;&#22235;&#20010;&#26376;&#27809;&#36951;&#65292;&#30772;&#32426;&#24405;&#20004;&#20010;&#26376;&#19981;&#36951;&#65292;&#21487;&#26159;&#36825;&#20010;&#26376;&#21364;&#24050;&#32463;&#36951;&#20102;&#22235;&#27425;&#65292;&#20998;&#21035;&#26159;&#36825;&#20010;&#26376;&#30340;2&#21495;&#65292;5&#21495;&#65292;17&#21495;&#65292;19&#21495;&#65292;&#22826;&#21487;&#24597;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#21487;&#21542;&#24110;&#25105;&#35299;&#31572;&#19968;&#19979;&#36825;&#21040;&#24213;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#25105;&#23454;&#22312;&#26159;&#24819;&#19981;&#26126;&#30333;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20960;&#20010;&#38382;&#39064;&#20381;&#27425;&#22238;&#31572;&#20320;&#12290;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#28909;&#24773;&#65292;&#30340;&#30830;&#20250;&#28040;&#35114;&#30340;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#25105;&#24314;&#35758;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#21363;&#20351;&#28909;&#24773;&#28040;&#35114;&#65292;&#20063;&#33021;&#32487;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#32780;&#19981;&#26159;&#19977;&#20998;&#38047;&#28909;&#24230;&#12290; &nbsp;&#23615;&#39057;&#38382;&#39064;&#65292;&#20986;&#29616;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#21644;&#23395;&#33410;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#21644;&#22825;&#27668;&#28201;&#24230;&#20063;&#26377;&#20851;&#31995;&#12290;&#19968;&#33324;&#22825;&#20937;&#36716;&#20919;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#36824;&#26377;&#23601;&#26159;&#36951;&#31934;&#21518;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#29100;&#22812;&#20037;&#22352;&#21171;&#32047;&#37117;&#26159;&#30151;&#29366;&#21453;&#22797;&#30340;&#19981;&#21033;&#22240;&#32032;&#12290;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#19981;&#35201;&#24908;&#65292;&#33258;&#24049;&#27880;&#24847;&#20241;&#20859;&#65292;&#19968;&#33324;&#35843;&#25972;&#19968;&#27573;&#26102;&#38388;&#21363;&#21487;&#32531;&#35299;&#12290;&#24314;&#35758;&#20570;&#20123;&#36866;&#37327;&#30340;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#39278;&#39135;&#65292;&#20445;&#25345;&#24515;&#24773;&#33298;&#30021;&#12290;&#36951;&#31934;&#38382;&#39064;&#23601;&#27604;&#36739;&#22797;&#26434;&#20102;&#65292;&#24433;&#21709;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#25105;&#26377;&#24635;&#32467;&#36807;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;&#20197;&#21069;&#20889;&#30340;&#25991;&#31456;&#12290;&#20320;&#20004;&#20010;&#26376;&#19981;&#36951;&#65292;&#25105;&#32771;&#34385;&#26159;&#22312;&#22799;&#23395;&#65292;&#22799;&#23395;&#20986;&#27735;&#27604;&#36739;&#22810;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#19968;&#33324;&#28814;&#28909;&#30340;&#22799;&#23395;&#65292;&#36951;&#31934;&#26377;&#21487;&#33021;&#20250;&#28040;&#22833;&#12290;&#29616;&#22312;&#31179;&#23395;&#65292;&#20986;&#27735;&#37327;&#20943;&#23569;&#65292;&#36951;&#31934;&#39057;&#29575;&#33258;&#28982;&#20250;&#26377;&#25152;&#24674;&#22797;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292; &#23613;&#37327;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#27599;&#27425;&#36951;&#31934;&#21518;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#65292;&#25214;&#20986;&#21407;&#22240;&#65292;&#23545;&#20110;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#26159;&#24456;&#37325;&#35201;&#30340;&#65292;&#39278;&#39135;&#26041;&#38754;&#65292;&#32905;&#19981;&#35201;&#21507;&#22826;&#22810;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>843.&#25105;&#39640;&#19968;.&#25784;&#40836;&#20004;&#24180;&#20102;&#12290;&#26368;&#36817;&#24320;&#22987;&#25106;&#20102;&#12290;&#30475;&#20102;&#25106;&#33394;&#35270;&#39057;&#12290;&#36824;&#26159;&#26377;&#24863;&#35302;&#30340;&#12290;&#20294;&#19981;&#33021;&#26460;&#32477;&#24847;&#28139;....&#24456;&#38590;&#24456;&#38590;&#12290;&#22312;&#24847;&#28139;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#23601;&#24819;&#25340;&#21629;&#36716;&#31227;&#24605;&#24819;&#65292;&#21487;&#26159;&#21051;&#24847;&#19981;&#21435;&#24819;&#21453;&#32780;&#26356;&#31967;&#65292;&#25105;&#30340;&#24615;&#27442;&#24456;&#24378;&#65292;&#24515;&#29702;&#20063;&#24456;&#19981;&#22909;&#65292;&#24456;&#33394;&#65292;&#25106;&#36215;&#26469;&#25402;&#26377;&#38590;&#24230;&#21543;&#65292;&#25105;&#29616;&#22312;&#25106;&#31532;&#20108;&#22825;&#12290;&#22788;&#20110;&#25106;&#33394;&#20241;&#30496;&#26399;&#21543;&#65292;&#21487;&#26159;&#21018;&#25165;&#21644;QQ&#28418;&#27969;&#29942;&#20598;&#36935;&#30340;&#19968;&#20010;&#32842;&#20102;&#12290;&#36824;&#26159;&#24456;&#31967;&#65292;&#33394;&#24615;&#21448;&#34987;&#28608;&#21457;&#20102;&#65292;&#36825;&#26102;&#20505;&#35813;&#24590;&#20040;&#21150;&#65311;&#35201;&#26159;&#36807;&#20102;&#25106;&#33394;&#20241;&#30496;&#26399;&#37027;&#19981;&#26159;&#26356;&#24808;&#65292;&#22909;&#32416;&#32467;&#65292;&#22909;&#22256;&#25200;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26032;&#20154;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#29616;&#22312;&#23450;&#21147;&#23578;&#27973;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#12290;&#22914;&#20309;&#26460;&#32477;YY&#65292;&#21487;&#20197;&#30475;&#25105;17&#23395;&#20889;&#30340;&#25991;&#31456;&#12290;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#65292;&#20320;&#20250;&#33719;&#24471;&#23450;&#21147;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>844.&#39134;&#32724;&#21733;&#65292;&#20877;&#27492;&#21521;&#24744;&#27714;&#25945;&#65292;&#25105;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#19981;&#38271;&#65292;&#26368;&#36817;&#24863;&#35273;&#36816;&#27668;&#24456;&#24046;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25105;&#36855;&#20449;&#65292;&#23601;&#22909;&#20687;&#26377;&#19968;&#32929;&#21147;&#37327;&#22312;&#38459;&#25376;&#20320;&#22238;&#21040;&#20197;&#21069;&#19968;&#26679;&#65292;&#20197;&#21069;&#20063;&#26159;&#36825;&#26679;&#65292;&#25152;&#20197;&#23601;&#30772;&#25106;&#20102;&#65292;&#23548;&#33268;&#25106;&#38500;&#22833;&#36133;&#65292;&#36825;&#27425;&#20063;&#26159;&#65292;&#20223;&#20315;&#38750;&#35201;&#22238;&#21040;&#20197;&#21069;&#37027;&#31181;&#29366;&#24577;&#19979;&#25165;&#33021;&#24179;&#38745;&#65292;&#20855;&#20307;&#19981;&#30693;&#36947;&#24590;&#20040;&#35828;&#65292;&#30495;&#30340;&#26159;&#24456;&#28902;&#36481;&#65292;&#20063;&#24456;&#25285;&#24515;&#33258;&#24049;&#20250;&#30772;&#25106;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#21644;&#24515;&#24577;&#12290;&#21152;&#24378;&#23398;&#20064;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>845.&#39134;&#32724;&#32769;&#24072;&#65292;&#24110;&#24110;&#25105;&#21834;&#65292;&#25105;&#25106;&#20102;&#24555;1&#24180;&#20102;&#65292;&#33151;&#36719;&#20160;&#20040;&#30340;&#37117;&#22909;&#22810;&#20102;&#65292;&#20294;&#26159;&#35760;&#24518;&#21147;&#22826;&#24046;&#20102;&#21834;&#23436;&#20840;&#35760;&#19981;&#20303;&#19996;&#35199;&#65292;&#33041;&#34955;&#22909;&#31354;&#65292;&#19968;&#29992;&#21147;&#24819;&#19996;&#35199;&#23601;&#22836;&#26197;&#65292;&#36824;&#22256;&#65292;&#24590;&#20040;&#24674;&#22797;&#21834;&#65311;</p>
<p>&#27605;&#19994;&#24555;&#21322;&#24180;&#20102; &#65292;&#29616;&#22312;&#22312;&#19968;&#23478;&#20844;&#21496;&#22521;&#35757;&#65292;&#38382;&#39064;&#26159;&#22521;&#35757;&#30340;&#20869;&#23481;&#23436;&#20840;&#35760;&#19981;&#20303;&#21834;&#65292;&#33041;&#23376;&#22826;&#31354;&#20102;&#65292;&#35760;&#24518;&#21147;&#22826;&#24046;&#23436;&#20840;&#35753;&#25105;&#27809;&#27861;&#23398;&#20064;&#24037;&#20316;&#65292;&#39532;&#19978;&#23601;&#35201;&#32771;&#26680;&#20102;&#65292;&#32771;&#26680;&#19981;&#36807;&#30340;&#23601;&#35201;&#36766;&#36864;&#20102;&#65292;&#25105;&#24456;&#26080;&#21147;&#65292;&#23601;&#19994;&#21387;&#21147;&#22826;&#22823;&#20102;&#65292;&#36523;&#20307;&#35760;&#24518;&#21448;&#36825;&#26679;&#65292;&#23436;&#20840;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#24674;&#22797;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#22823;&#27010;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#21507;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#24037;&#20316;&#27809;&#20102;&#21487;&#20197;&#20877;&#25214;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#20851;&#38190;&#26159;&#25226;&#33041;&#21147;&#20859;&#22909;&#65292;&#36825;&#26679;&#20197;&#21518;&#23601;&#21487;&#20197;&#22909;&#22909;&#24037;&#20316;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>846.&#39134;&#32724;&#32769;&#24072;&#30340;&#22270;&#25991;&#26524;&#28982;&#31934;&#36767;&#65292;&#19981;&#39030;&#19981;&#34892;&#65292;&#21704;&#21704;&#21704;&#12290;&#23545;&#20102;&#65292;&#25105;&#24819;&#35831;&#25945;&#19979;&#32769;&#24072;&#65292;&#25784;&#20102;&#20843;&#24180;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;&#29978;&#33267;&#19968;&#22825;&#20869;&#20004;&#21040;&#19977;&#27425;&#65292;&#29616;&#22312;&#27599;&#22825;&#37117;&#22362;&#25345;&#38203;&#28860;&#65292;&#30475;&#25106;&#33394;&#36164;&#26009;&#33258;&#25105;&#21453;&#30465;&#65292;&#22312;&#27809;&#26377;&#34917;&#32958;&#33647;&#21507;&#30340;&#24773;&#20917;&#19979;&#24471;&#22810;&#20037;&#25165;&#20250;&#24674;&#22797;&#36807;&#26469;&#12290;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#65306;&#35760;&#24518;&#21147;&#36229;&#32423;&#24046;&#65292;&#23398;&#20064;&#26080;&#27861;&#38598;&#20013;&#31934;&#21147;&#65292;&#36305;&#27493;&#22362;&#25345;&#21040;&#20102;4&#22280;&#23601;&#22362;&#25345;&#19981;&#20303;&#21912;&#27668;&#65288;&#25805;&#22330;&#19968;&#22280;400&#31859;&#65289;&#65292;&#20598;&#23572;&#19979;&#38754;&#20250;&#24456;&#30171;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#33324;&#22362;&#25345;3&#20010;&#26376;&#65292;&#33021;&#24674;&#22797;&#19981;&#23569;&#30340;&#12290;&#21152;&#27833;&#65281;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290; </p>
<p></p>
<p>847.&#27004;&#20027;&#20320;&#22909;&#65281;&#26412;&#20154;&#23558;&#27492;&#36148;&#20840;&#37096;&#30475;&#23436;&#20102;&#65292;&#21457;&#29616;&#26377;&#33073;&#21457;&#65292;&#33136;&#37240;&#65292;&#28966;&#34385;&#31561;&#30151;&#29366;&#12290;&#21807;&#29420;&#27809;&#26377;&#25552;&#36215;&#36807;&#32819;&#40483;&#30340;&#30151;&#29366;&#12290;&#20063;&#35768;&#32819;&#40483;&#30151;&#29366;&#30340;&#23569;&#36824;&#26159;&#24590;&#20040;&#30340;&#65281;&#25105;&#23601;&#26377;&#20005;&#37325;&#30340;&#32819;&#40483;&#24050;&#32463;&#19968;&#24180;&#20102;&#12290;&#26368;&#36817;&#25165;&#30693;&#36947;&#26159;sy&#24341;&#36215;&#30340;&#24456;&#25034;&#24700;&#12290;&#26412;&#20154;&#36523;&#20307;&#20005;&#37325;&#21463;&#25439;&#65292;&#39048;&#26894;&#30149;&#65292;&#33136;&#38388;&#30424;&#31361;&#20986;&#65292;&#24471;&#36807;&#32958;&#32467;&#30707;&#12290;&#22836;&#21457;&#19981;&#33021;&#30041;&#38271;&#21457;&#65292;&#22240;&#20026;&#30333;&#22836;&#21457;&#22810;&#12290;&#30524;&#30555;600&#24230;&#65292;&#26377;&#39134;&#34558;&#30151;&#65292;&#29627;&#29827;&#20307;&#28151;&#27978;&#12290;&#19978;&#21397;&#25152;&#20598;&#23572;&#28404;&#30333;&#12290;&#26368;&#36817;&#19968;&#20010;&#26376;&#21482;&#35201;&#30561;&#35273;&#23601;&#20570;&#26790;&#12290;&#36825;&#20123;&#23601;&#26159;&#25105;&#30340;&#30151;&#29366;&#12290;&#24076;&#26395;&#21508;&#20301;&#26379;&#21451;&#26377;&#21516;&#26679;&#30151;&#29366;&#20043;&#19968;&#30340;&#33021;&#35828;&#35828;&#20320;&#20204;&#25106;&#33394;&#21518;&#30340;&#30340;&#25928;&#26524;&#21527;&#65311;&#35814;&#32454;&#30340;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#38382;&#39064;&#25105;&#20889;&#36807;&#65292;&#22312;&#31532;9&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#32819;&#40483;&#26159;&#32958;&#34394;&#21518;&#27604;&#36739;&#24120;&#35265;&#30340;&#30151;&#29366;&#20102;&#12290;&#20013;&#21307;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#12290;&#32819;&#40483;&#30340;&#24739;&#32773;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#25105;&#20063;&#24471;&#36807;&#32819;&#40483;&#65292;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#33258;&#24049;&#22909;&#20102;&#12290;&#20320;&#30151;&#29366;&#19981;&#23569;&#65292;&#36214;&#32039;&#25106;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>848.&#39134;&#32724;&#65292;&#27714;&#21161;&#12290;&#25105;&#39277;&#21518;&#32922;&#23376;&#24120;&#21653;&#22108;&#21709;&#65292;&#33021;&#21548;&#21040;&#22768;&#38899;&#65292;&#26202;&#19978;&#21709;&#65292;&#26089;&#19978;&#36215;&#26469;&#21448;&#21709;&#12290;&#27809;&#26377;&#32960;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#21653;&#22108;&#21709;&#12290;&#29992;&#25163;&#25512;&#30340;&#35805;&#65292;&#20250;&#21548;&#21040;&#26377;&#28082;&#20307;&#27969;&#21160;&#22768;&#8230;&#21478;&#22806;&#65292;&#25105;&#20174;&#20845;&#26376;&#24320;&#22987;&#21507;&#34191;&#31859;&#32418;&#35910;&#21040;&#20061;&#26376;&#65292;&#29616;&#22312;&#26089;&#19978;&#21507;&#40657;&#35910;&#21644;&#32418;&#35910;&#8230;&#26159;&#19981;&#26159;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#21834;&#65311;&#36824;&#26159;&#22240;&#20026;&#39277;&#21518;&#23601;&#21917;&#27700;&#30340;&#21407;&#22240;&#65311;&#24536;&#25351;&#25945;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#35980;&#20284;&#26377;&#32928;&#40483;&#30340;&#38382;&#39064;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#25705;&#33145;&#65292;&#26377;&#21161;&#20110;&#25913;&#21892;&#36825;&#31181;&#24773;&#20917;&#65292;&#22914;&#26524;&#30151;&#29366;&#19968;&#30452;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21507;&#20102;&#40657;&#35910;&#65292;&#20498;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#32922;&#23376;&#21653;&#22108;&#21483;&#30340;&#24773;&#20917;&#65292;&#25105;&#20063;&#26377;&#36807;&#65292;&#21487;&#20197;&#25226;&#40657;&#35910;&#30340;&#25668;&#20837;&#37327;&#20943;&#23569;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>849.&#32437;&#27442;&#19981;&#30693;&#36947;&#26159;&#21542;&#23545;&#32928;&#32963;&#21151;&#33021;&#26377;&#25439;&#20260; 10&#22825;&#21069;&#24471;&#20102;&#24613;&#24615;&#32928;&#32963;&#28814; &#20294;&#25105;&#25106;&#20102;1&#20010;&#26376;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#21862;&#65292;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#32958;&#34394;&#26159;&#20250;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#30340;&#12290;&#19981;&#36807;&#20320;&#26159;&#24613;&#24615;&#32928;&#32963;&#28814;&#65292;&#32771;&#34385;&#21644;&#39278;&#39135;&#19981;&#24178;&#20928;&#26377;&#20851;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>850.&#22823;&#21733;&#65292;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#12290;&#39640;&#19968;&#26257;&#20551;&#34917;&#35838;&#65292;&#22240;&#20026;&#26465;&#20214;&#33392;&#33510;&#65292;&#21448;&#19981;&#24819;&#21435;&#25171;&#28909;&#27700;&#65288;&#22826;&#36828;&#20102;&#65289;&#65292;&#30452;&#25509;&#29992;&#33258;&#26469;&#27700;&#26469;&#20914;&#65292;&#20914;&#20102;&#20960;&#27425;&#32769;&#26159;&#20250;&#24863;&#20882;&#65288;&#26377;&#40763;&#28814;&#65292;&#23601;&#27809;&#24403;&#22238;&#20107;&#65289;&#12290;&#21518;&#26469;&#21448;&#19968;&#27425;&#27927;&#28577;&#20043;&#21069;&#38450;&#27490;&#24863;&#20882;&#65292;&#21917;&#20102;&#38669;&#39321;&#27491;&#27668;&#27700;&#65292;&#31532;&#20108;&#22825;&#27809;&#27969;&#40763;&#28053;&#12290;&#26202;&#19978;&#30340;&#26102;&#20505;&#23601;&#32487;&#32493;&#36825;&#26679;&#20570;&#65292;&#28982;&#21518;&#20914;&#30340;&#22826;&#24613;&#65292;&#27927;&#23436;&#31361;&#28982;&#35273;&#24471;&#33136;&#37096;&#22909;&#20919;&#65292;&#23601;&#35065;&#30528;&#34180;&#34987;&#23376;&#20063;&#24456;&#20919;&#12290;&#37027;&#22825;&#36824;&#19981;&#30693;&#36947;&#27515;&#27963;&#30340;sy&#20102;&#65292;&#24863;&#35273;JJ&#37117;&#26159;&#20919;&#30340;&#65288;&#24403;&#26102;&#33041;&#34955;&#25277;&#20102;&#65289;&#12290;&#36538;&#20102;&#19968;&#20250;&#33136;&#24320;&#22987;&#21457;&#28909;&#65292;&#20174;&#37027;&#20197;&#21518;&#36523;&#20307;&#23601;&#21508;&#31181;&#19981;&#33298;&#26381;&#65292;&#30333;&#22836;&#21457;&#65292;&#30164;&#30126;&#65292;&#21069;&#21015;&#33146;&#28814;&#33136;&#30140;&#12290;&#39640;&#20108;&#20908;&#22825;&#26377;&#27573;&#26102;&#38388;&#38451;&#21018;&#19981;&#20498;&#65292;&#39640;&#20013;&#22522;&#26412;&#19978;&#22825;&#22825;&#25784;&#65292;&#24819;&#25106;&#20294;&#26159;&#24635;&#26159;&#36755;&#32473;&#24515;&#39764;&#65292;&#39640;&#32771;&#21069;&#21916;&#27426;&#30340;&#22899;&#23401;&#34987;&#21035;&#20154;&#30524;&#30529;&#30529;&#36861;&#36208;&#65292;&#22825;&#22825;&#32902;&#26080;&#24524;&#24814;&#28040;&#32791;&#33258;&#24049;&#65292;&#29978;&#33267;&#39640;&#32771;&#26102;&#20505;&#37117;&#22312;&#25784;&#12290;&#22823;&#21733;&#65292;&#25105;&#35273;&#24471;&#25105;&#20174;&#37027;&#22825;&#27927;&#36807;&#20919;&#27700;&#28577;&#24320;&#22987;&#21464;&#24471;&#34394;&#24369;&#30340;&#65292;&#21487;&#33021;&#21644;&#20854;&#20182;&#20154;&#24930;&#24930;&#21464;&#30340;&#24773;&#20917;&#19981;&#19968;&#26679;&#12290;&#35831;&#20320;&#24110;&#25105;&#20998;&#26512;&#20998;&#26512;&#65292;&#36825;&#20010;&#30001;&#30427;&#36716;&#34928;&#30340;&#26102;&#21051;&#12290;&#35874;&#35874;&#22823;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#20854;&#23454;&#25105;&#20063;&#32463;&#21382;&#36807;&#12290;&#20919;&#27700;&#28577;&#26159;&#19981;&#33021;&#32463;&#24120;&#27927;&#30340;&#65292;&#23481;&#26131;&#20986;&#38382;&#39064;&#30340;&#12290;&#23506;&#28287;&#20260;&#38451;&#27668;&#65292;&#25439;&#38451;&#26131;&#29983;&#30149;&#65292;&#22914;&#26524;&#20320;&#38451;&#27668;&#24456;&#36275;&#26102;&#65292;&#20598;&#23572;&#27927;&#27927;&#20919;&#27700;&#28577;&#20498;&#26159;&#21487;&#20197;&#20419;&#36827;&#20581;&#24247;&#12290;&#22914;&#26524;&#20320;&#21448;SY&#21448;&#21435;&#27927;&#20919;&#27700;&#28577;&#65292;&#30495;&#30340;&#20250;&#29983;&#30149;&#30340;&#12290;&#24778;&#24339;&#20043;&#40479;&#30340;&#27604;&#21947;&#20320;&#24212;&#35813;&#30693;&#36947;&#65292;&#40479;&#21463;&#20260;&#20102;&#65292;&#20877;&#19968;&#21050;&#28608;&#23601;&#25481;&#19979;&#26469;&#20102;&#12290;&#20869;&#22240;&#23601;&#26159;&#20320;&#20808;SY&#34394;&#25481;&#20102;&#65292;&#22806;&#22240;&#23601;&#26159;&#20919;&#27700;&#28577;&#21453;&#22797;&#21050;&#28608;&#65292;&#32467;&#26524;&#20320;&#30149;&#20102;&#12290;&#36825;&#22312;&#20859;&#29983;&#37324;&#38754;&#37117;&#26377;&#35762;&#21040;&#30340;&#65292;&#24314;&#35758;&#20320;&#22909;&#22909;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>851.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30475;&#21040;&#20320;&#19968;&#22270;&#29255;&#35828;&#37193;&#26102;&#34917;&#32958;&#19968;&#39030;&#19977;&#65292;&#25351;&#30340;&#26159;&#39135;&#34917;&#21527;&#65311;&#22266;&#32958;&#21151;&#12289;&#25353;&#25705;&#28044;&#27849;&#31348;&#31561;&#21151;&#27861;&#22312;&#37193;&#26102;&#32451;&#20064;&#25928;&#26524;&#20250;&#19981;&#20250;&#26356;&#22909;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#37027;&#24352;&#22270;&#29255;&#26159;&#39135;&#34917;&#65292;&#32958;&#32463;&#24403;&#20196;&#26102;&#65292;&#25353;&#25705;&#25110;&#32773;&#39135;&#34917;&#65292;&#25928;&#26524;&#26159;&#27604;&#36739;&#22909;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>852.&#25105;SY&#22235;&#24180;&#20102;&#65292;&#25106;&#21518;&#26377;&#26102;&#36951;&#31934;&#65292;&#19981;&#36807;&#26159;&#22266;&#21152;&#28082;&#37027;&#31181;&#65292;&#21333;&#29420;&#28082;&#30340;&#27425;&#25968;&#23569;&#65292;&#26377;&#26102;&#19968;&#20010;&#26376;&#22909;&#22810;&#27425;&#65292;&#26377;&#26159;&#19968;&#20004;&#20010;&#26376;&#20063;&#27809;&#19968;&#27425;&#65307;&#26377;&#26102;&#22823;&#33151;&#21644;&#23567;&#33145;&#38468;&#36817;&#30140;&#65292;&#35828;&#19981;&#28165;&#26159;&#30590;&#20024;&#36824;&#26159;&#23567;&#33145;&#30140;&#65307;**&#26377;&#26102;&#30140;&#65292;&#24863;&#35273;&#26159;&#23615;&#36947;&#21050;&#30140;&#21448;&#19981;&#22826;&#30140;&#65307;&#24863;&#35273;&#38452;&#22218;&#20869;&#26377;&#36319;&#34880;&#31649;&#19968;&#26679;&#32416;&#32544;&#22312;&#19968;&#22359;&#30340;&#22242;&#22359;&#65307;&#21478;&#26377;&#26102;&#26202;&#19978;&#37266;&#26102;&#19981;&#30693;&#26159;&#34987;&#23615;&#24971;&#37266;&#36824;&#26159;&#24590;&#20040;&#30340;&#65292;&#36855;&#36855;&#31946;&#31946;&#30340;&#19981;&#24819;&#36215;&#26469;&#19978;&#21397;&#25152;&#21448;&#24819;&#23615;&#65292;&#26377;&#28857;&#24494;&#21187;&#65292;&#28982;&#21518;&#26377;&#28082;&#20307;&#27969;&#20986;&#65292;&#27969;&#19968;&#20250;&#20799;&#21518;&#25105;&#24971;&#20303;&#20102;&#65292;&#28982;&#21518;&#25105;&#36215;&#24202;&#23567;&#20415;&#12290;&#36825;&#20123;&#24773;&#20917;&#37117;&#26159;&#22312;&#25106;SY&#21518;&#25165;&#20986;&#29616;&#30340;&#12290;&#35831;&#38382;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#35813;&#24590;&#20040;&#20570;&#65311;&#19981;&#21507;&#33647;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#20320;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20102;&#65292;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#21543;&#12290;&#30140;&#30171;&#30340;&#34920;&#29616;&#65292;&#19968;&#33324;&#32771;&#34385;&#26159;&#26377;&#28814;&#30151;&#20102;&#12290;&#20320;&#29616;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20986;&#29616;&#30340;&#21508;&#31867;&#30151;&#29366;&#65292;&#24212;&#35813;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#36807;&#21435;&#30340;&#12290;&#20851;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>853.&#32769;&#24072;&#65292;&#20854;&#23454;&#25105;&#19968;&#30452;&#26377;&#20010;&#38382;&#39064;&#25630;&#19981;&#28165;&#26970;&#65292;&#25105;&#39640;&#19977;&#20102;&#22043;&#65292;&#39640;&#19968;&#23601;&#38598;&#20307;&#20303;&#23487;&#20102;&#65292;&#28982;&#21518;&#20174;&#39640;&#19968;&#30452;&#21040;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#23487;&#33293;&#26377;&#20154;&#37266;&#36215;&#24635;&#26159;&#33021;&#21548;&#21040;&#25105;&#22312;&#35828;&#26790;&#35805;&#65292;&#30495;&#26080;&#22856;&#65292;&#37117;&#19977;&#24180;&#20102;&#65292;&#21548;&#20182;&#20204;&#24847;&#24605;&#26159;&#27599;&#26202;&#24517;&#35828;&#65292;&#24590;&#20040;&#20250;&#36825;&#26679;&#21602;&#65311;&#25105;&#35813;&#22914;&#20309;&#36991;&#20813;&#65311;&#25402;&#33510;&#24700;&#30340;</p>
<p></p>
<p>&#31572;&#65306;&#35828;&#26790;&#35805;&#20013;&#21307;&#35748;&#20026;&#19982;&#24515;&#32958;&#19981;&#20132;,&#24515;&#27668;&#34394;,&#24515;&#28779;&#19978;&#28814;,&#24515;&#33086;&#20004;&#34394;&#26377;&#20851;&#12290;&#32463;&#24120;&#35828;&#26790;&#35805;&#65292;&#21644;SY&#24694;&#20064;&#20260;&#32958;&#65292;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>854.&#39134;&#32724;&#32769;&#24072;&#65292;&#35831;&#25945;&#19968;&#20010;&#38382;&#39064;&#65292;&#21487;&#27599;&#25106;&#20102;&#19968;&#20108;&#21313;&#22825;&#23601;&#26790;&#36951;&#65292;&#27599;&#27425;&#37117;&#26080;&#27861;&#31361;&#30772;&#19968;&#20010;&#26376;&#30340;&#26102;&#38388;&#65292;&#23427;&#32769;&#22312;&#26790;&#37324;&#36951;&#65292;&#25105;&#21448;&#19981;&#22909;&#25511;&#21046;&#65292;&#21487;&#26469;&#22238;&#22909;&#20960;&#27425;&#65292;&#24324;&#30340;&#24456;&#25171;&#20987;&#31215;&#26497;&#24615;&#12290;&#25105;&#36825;&#26679;&#30340;&#36951;&#31934;&#26041;&#24335;&#23545;&#36523;&#20307;&#20260;&#23475;&#26377;&#22810;&#22823;&#65311;&#26159;&#24590;&#20040;&#20010;&#24773;&#20917;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#20010;&#36951;&#31934;&#39057;&#29575;&#36824;&#34892;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#36951;&#31934;&#21518;&#23481;&#26131;&#22238;&#21040;&#34394;&#21017;&#20130;&#30340;&#29366;&#24577;&#65292;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#65292;&#20174;&#32780;&#24341;&#21457;&#30772;&#25106;&#12290;&#39057;&#36951;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>855.&#39134;&#32724;&#65292;&#36951;&#31934;&#27809;&#26377;&#20687;&#20197;&#21069;&#37027;&#20040;&#39057;&#32321;&#20102;&#65292;&#20294;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#26368;&#36817;&#30340;&#20004;&#27425;&#36951;&#31934;&#37117;&#26159;&#19968;&#20010;&#26202;&#19978;&#36951;&#20004;&#27425;&#65292;&#20197;&#21069;&#37117;&#36824;&#27809;&#26377;&#19968;&#20010;&#26202;&#19978;&#20004;&#27425;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21644;&#23395;&#33410;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22825;&#27668;&#36716;&#20937;&#65292;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#29366;&#20917;&#12290;&#22914;&#26524;&#20320;&#32463;&#24120;&#36830;&#32493;&#26790;&#36951;&#65292;&#37027;&#23601;&#32771;&#34385;&#32958;&#27668;&#19981;&#22266;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>856.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#35874;&#35874;&#20320;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#25106;&#33394;22&#22825;&#20102;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#26469;&#25106;&#33394;&#21543;&#23398;&#20064;&#12290;&#36825;&#20040;&#22810;&#22825;&#37324;&#25105;&#27809;&#26377;YY&#19968;&#19979;&#65292;&#20063;&#27809;&#26377;&#36951;&#31934;&#65292;&#20307;&#36136;&#21644;&#29366;&#24577;&#37117;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#24773;&#32490;&#20063;&#26356;&#31283;&#23450;&#12290;&#20294;&#26377;&#19977;&#20010;&#38382;&#39064;&#65292;1&#35760;&#24518;&#21147;&#27809;&#21464;&#65292;&#22909;&#20687;&#26356;&#24046;&#20102;&#12290;&#20004;&#22825;&#20197;&#21069;&#30340;&#20107;&#22522;&#26412;&#35760;&#19981;&#20303;&#12290;2&#19981;&#20250;&#24605;&#32771;&#65292;&#20197;&#21069;&#27599;&#27425;SY&#21518;&#24605;&#32500;&#37117;&#24456;&#28165;&#26224;&#65292;&#20250;&#21435;&#24605;&#32771;&#22914;&#20309;&#21644;&#23458;&#25143;&#27807;&#36890;&#65292;&#29616;&#22312;&#19981;&#24895;&#21160;&#33041;&#65292;&#21464;&#31528;&#20102;&#12290;3&#25972;&#22825;&#24819;&#30561;&#35273;&#65292;&#29305;&#21035;&#22256;&#65292;&#20005;&#37325;&#24433;&#21709;&#20102;&#24037;&#20316;&#12290;&#27714;&#20998;&#26512;&#19968;&#19979;&#12290;&#65288;&#25105;&#20170;&#24180;23&#23681;&#65292;&#25784;&#20102;11&#24180;&#12290;&#65289;&#29616;&#22312;&#24050;&#32463;&#25745;&#19981;&#20303;&#20102;&#65292;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#65288;&#36825;&#20960;&#22825;&#19979;&#21320;&#19978;&#29677;&#20063;&#26159;&#65289;&#65292;&#35201;&#21435;&#30561;&#35273;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306; 1.&#33041;&#21147;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#22823;&#27010;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#20445;&#25345;&#32784;&#24515;&#12290;2&#21644;3&#65292;&#32771;&#34385;&#20320;&#21018;&#25106;&#33394;&#19968;&#20010;&#26376;&#19981;&#21040;&#65292;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>857.&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#21322;&#22812;&#37117;&#35201;&#36215;&#26469;&#19968;&#22238;&#19978;&#21397;&#25152;&#26102;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#20005;&#37325;&#24433;&#21709;&#30561;&#30496;&#65292;&#29616;&#22312;&#25105;&#26202;&#19978;&#36807;&#20102;8&#28857;&#23601;&#19981;&#25954;&#21917;&#27700;&#20102;&#65292;&#24590;&#20040;&#33021;&#22909;&#36716;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29616;&#22312;&#22825;&#27668;&#36716;&#20937;&#65292;&#21453;&#26144;&#30151;&#29366;&#21453;&#22797;&#30340;&#27604;&#36739;&#22810;&#65292;&#20197;&#21453;&#26144;&#23615;&#39057;&#22686;&#22810;&#27604;&#36739;&#24120;&#35265;&#12290;&#20320;&#36215;&#22812;&#19968;&#27425;&#36824;&#34892;&#65292;&#19981;&#31639;&#22826;&#39057;&#32321;&#12290;&#20320;&#27880;&#24847;&#19968;&#19979;&#39278;&#39135;&#37327;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>858.&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#19979;&#21320;&#20320;&#35828;&#25105;&#21487;&#33021;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36824;&#26377;&#28814;&#30151;&#65292;&#25105;&#25165;&#21313;&#20845;&#23681;&#65292;&#19981;&#24819;&#21435;&#30475;&#21307;&#29983;&#65292;&#19981;&#21507;&#33647;&#33021;&#22909;&#21527;&#65311;&#22914;&#26524;&#24517;&#39035;&#21507;&#33647;&#30340;&#35805;&#65292;&#21507;&#20160;&#20040;&#33647;&#65288;&#35814;&#32454;&#35828;&#19968;&#19979;&#65289;&#65311;&#25110;&#32773;&#35828;&#25105;&#38271;&#22823;&#20102;&#20877;&#27835;&#34892;&#19981;&#34892;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#32034;&#24050;&#32463;&#24418;&#25104;&#65292;&#21507;&#33647;&#20063;&#22909;&#19981;&#20102;&#65292;&#19968;&#33324;&#32771;&#34385;&#25163;&#26415;&#12290;&#36731;&#24494;&#30340;&#31934;&#32034;&#65292;&#21307;&#29983;&#19981;&#19968;&#23450;&#20250;&#24314;&#35758;&#25163;&#26415;&#65292;&#22914;&#26524;&#26159;&#20005;&#37325;&#30340;&#31934;&#32034;&#65292;&#21307;&#29983;&#26159;&#20250;&#24314;&#35758;&#25163;&#26415;&#30340;&#12290;&#36214;&#32039;&#20572;&#27490;&#25784;&#31649;&#65292;&#21487;&#20197;&#38271;&#22823;&#20102;&#20877;&#27835;&#30103;&#12290;&#22914;&#26524;&#26377;&#20005;&#37325;&#36857;&#35937;&#65292;&#24314;&#35758;&#26089;&#26085;&#23601;&#21307;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>859.&#32769;&#24072;&#65292;&#25105;&#19981;&#25797;&#29420;&#22788;&#65292;&#19968;&#20010;&#20154;&#24635;&#20250;YY&#28982;&#21518;SY&#12290;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#24910;&#29420;&#65281;&#33258;&#24049;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36825;&#26679;&#19968;&#20010;&#20154;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#21542;&#21017;&#19968;&#20010;&#20154;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#20250;&#36305;&#20986;&#26469;&#65292;&#27809;&#23450;&#21147;&#23601;&#20250;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>860.&#32724;&#21733;&#65292;&#20320;&#22909;&#65281;&#25105;&#26366;&#32463;&#22312;&#31169;&#20449;&#19978;&#35201;&#36807;&#20320;&#30340;QQ&#65292;&#25105;&#29616;&#22312;&#26159;&#29983;&#19981;&#22914;&#27515;&#12290;&#20170;&#24180;22&#65292;&#26377;&#24555;&#21313;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#24773;&#20917;&#36319;&#20320;&#24674;&#22797;&#21069;&#24046;&#19981;&#22810;&#65292;&#24691;&#27714;&#20320;&#24110;&#24110;&#25105;!&#25105;&#21313;&#26376;24&#21495;&#20940;&#26216;SY&#65292;&#29616;&#22312;&#20837;&#30561;&#24456;&#22256;&#38590;&#65292;&#21518;&#33041;&#24456;&#30171;&#65292;&#22312;&#20570;&#22266;&#32958;&#21151;&#21644;&#31449;&#26729;&#12290;&#35831;&#38382;&#24590;&#20040;&#25165;&#33021;&#23613;&#24555;&#20837;&#30561;&#32780;&#19981;&#22833;&#30496;&#65311;&#25105;&#24456;&#33510;&#24700;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#26377;&#38382;&#39064;&#21487;&#20197;&#24086;&#23376;&#37324;&#20132;&#27969;&#65292;&#20320;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#12290;&#28982;&#21518;&#20877;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#22833;&#30496;&#26159;&#24930;&#24930;&#35843;&#29702;&#36807;&#26469;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#20250;&#24674;&#22797;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#12290;&#24314;&#35758;&#20320;&#20808;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#23613;&#37327;&#36991;&#20813;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>861.&#39134;&#32724;&#32769;&#24072;&#65292;&#35831;&#25945;&#24744;&#20010;&#20851;&#20110;&#30561;&#23039;&#30340;&#38382;&#39064;&#24590;&#20040;&#30561;&#22909;&#21602;&#65311;&#20197;&#21069;&#20391;&#30528;&#30561;&#65292;&#21548;&#35828;&#20208;&#30528;&#30561;&#21487;&#20197;&#35753;&#33080;&#26356;&#22909;&#30340;&#21560;&#25910;&#31354;&#27668;&#65288;&#25105;&#33080;&#19978;&#26377;&#30168;&#30168;&#65289;&#65292;&#25105;&#22362;&#25345;&#20102;&#20004;&#22825;&#20208;&#30528;&#30561;&#65292;&#21487;&#26159;&#21322;&#22812;&#36824;&#26377;&#26089;&#19978;&#33136;&#37096;&#65292;&#38750;&#24120;&#32047;&#65292;&#36824;&#26377;&#28857;&#30140;&#65292;&#31350;&#31455;&#24590;&#20040;&#30561;&#22909;&#28857;&#21602;&#65311;&#40635;&#28902;&#24744;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#26159;&#20197;&#21491;&#20391;&#30561;&#20026;&#22937;&#12290;&#24403;&#28982;&#26377;&#30340;&#20154;&#21916;&#27426;&#20208;&#30561;&#65292;&#35273;&#24471;&#20208;&#38754;&#30561;&#33298;&#26381;&#12290;&#25105;&#19968;&#33324;&#25512;&#33616;&#20391;&#30561;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>862.&#32724;&#21733;&#25105;&#20170;&#22825;&#24050;&#32463;&#25106;&#33394;&#25972;&#25972;249&#22825;&#20102;&#65292;&#20843;&#20010;&#26376;&#20102;&#12290;&#22522;&#26412;&#24050;&#32463;&#19981;&#23384;&#22312;&#30772;&#25106;&#30340;&#21487;&#33021;&#20102;&#65292;&#32780;&#19988;YY&#37117;&#24456;&#23569;&#65292;&#21069;&#20960;&#20010;&#26376;&#30340;&#36951;&#31934;&#25511;&#21046;&#30340;&#19981;&#22909;&#65292;&#26377;&#19977;&#20010;&#26376;&#27599;&#26376;&#36951;&#31934;6&#27425;&#65292;&#25302;&#24930;&#20102;&#24674;&#22797;&#30340;&#36895;&#24230;&#65292;&#20294;&#26159;&#25972;&#20307;&#25928;&#26524;&#36824;&#26159;&#26377;&#30340;&#65292;&#25105;&#20449;&#24515;&#21313;&#36275;&#65292;&#20294;&#26159;&#36824;&#26159;&#26377;&#22256;&#24785;&#65292;&#24076;&#26395;&#32724;&#21733;&#24110;&#21161;&#12290;&#25106;&#33394;&#21069;&#65292;&#25105;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#38451;&#30207;&#65292;&#26089;&#27844;&#29616;&#35937;&#65292;&#37117;&#19981;&#33021;&#21187;&#36215;&#65292;&#32780;&#19988;&#38452;&#22218;&#28526;&#28287;&#65292;&#25105;&#35760;&#24471;&#65292;&#36825;&#20123;&#29366;&#20917;&#37117;&#26159;&#22240;&#20026;&#25105;&#39640;&#19977;&#37027;&#24180;&#24471;&#20102;&#33016;&#33180;&#28814;&#65292;&#27599;&#22825;&#36755;&#28082;&#65292;&#21507;&#33647;&#65292;&#26412;&#26469;&#36523;&#20307;&#24456;&#30246;&#65292;&#24456;&#34394;&#24369;&#65292;&#24050;&#32463;&#27809;&#26377;&#31934;&#21147;&#20102;&#65292;&#20294;&#26159;&#25105;&#36824;&#22312;&#19981;&#33021;&#20805;&#20998;&#21187;&#36215;&#30340;&#24773;&#20917;&#19979;&#24378;&#34892;SY&#20102;&#20004;&#27425;&#65292;&#32467;&#26524;&#23601;&#38451;&#30207;&#20102;&#65292;&#36830;&#26216;&#21187;&#37117;&#27809;&#26377;&#65292;&#36890;&#36807;&#25106;&#33394;&#21040;&#29616;&#22312;&#26377;&#25152;&#25913;&#21892;&#65292;&#26216;&#21187;&#20063;&#26377;&#20102;&#65292;&#30828;&#24230;&#20063;&#27604;&#25106;&#33394;&#21069;&#24378;&#65292;&#20294;&#26159;&#36824;&#27809;&#26377;&#24674;&#22797;&#21040;&#38451;&#30207;&#20043;&#21069;&#30340;&#29366;&#24577;&#12290;&#20294;&#26159;&#26368;&#36817;&#20986;&#29616;&#30340;&#38382;&#39064;&#24456;&#33510;&#24700;&#12290;&#25105;&#25106;&#33394;&#21069;&#23601;&#26377;&#36807;&#36731;&#24494;&#21069;&#21015;&#33146;&#28814;&#30340;&#29616;&#35937;&#65292;&#20687;&#38452;&#22218;&#24456;&#28526;&#28287;&#65292;&#26377;&#26102;&#20505;&#20598;&#23572;&#20250;&#20986;&#29616;&#23615;&#19981;&#23613;&#65292;&#23615;&#28404;&#30333;&#65292;&#20294;&#26159;&#24456;&#23569;&#12290;&#20294;&#26159;&#19978;&#20010;&#26376;&#26377;&#19968;&#26143;&#26399;&#65292;&#27599;&#27425;&#19978;&#21397;&#25152;&#37117;&#26377;&#23615;&#19981;&#23613;&#29616;&#35937;&#65292;&#24635;&#26159;&#23615;&#23436;&#20197;&#21518;&#65292;&#36824;&#26377;&#36879;&#26126;&#30340;&#40655;&#28082;&#20307;&#65292;&#32780;&#36825;&#20010;&#26376;&#36825;&#31181;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#20498;&#26159;&#27809;&#20102;&#65292;&#20294;&#26159;&#38452;&#22218;&#28526;&#28287;&#25402;&#20005;&#37325;&#30340;&#65292;&#24635;&#26159;&#25720;&#19978;&#21435;&#28526;&#28287;&#65292;&#21457;&#20937;&#65292;&#36830;&#26202;&#19978;&#20063;&#26159;&#65292;&#32780;&#19988;&#26152;&#22825;&#36824;&#26377;&#19968;&#27425;&#23615;&#28404;&#30333;&#29616;&#35937;&#8230;&#8230; &#32724;&#21733;&#36825;&#24212;&#35813;&#23646;&#20110;&#24930;&#24615;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#21543;&#65292;&#25105;&#38656;&#35201;&#23601;&#21307;&#20040;&#65311;&#25105;&#24515;&#29702;&#36824;&#26159;&#19981;&#24895;&#24847;&#23601;&#21307;&#65292;&#25105;&#33021;&#33258;&#24049;&#20080;&#28857;&#20160;&#20040;&#33647;&#21507;&#28857;&#20040;&#65311; &#36824;&#26159;&#25105;&#20877;&#32487;&#32493;&#25106;&#33394;&#65292;&#36825;&#20123;&#33258;&#34892;&#20250;&#24247;&#22797;&#30340;&#65311;&#35874;&#35874;&#32724;&#21733;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#29616;&#22312;&#22825;&#27668;&#36716;&#20937;&#65292;&#21453;&#24212;&#30151;&#29366;&#21453;&#22797;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#20197;&#23615;&#39057;&#31561;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#20026;&#20027;&#12290;&#22914;&#26524;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#23601;&#21307;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#20570;&#20123;&#26377;&#27687;&#36816;&#21160;&#65292;&#30151;&#29366;&#20250;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#22362;&#25345;&#22266;&#32958;&#21151;&#65292;&#26159;&#21487;&#20197;&#26460;&#32477;&#28404;&#30333;&#38382;&#39064;&#30340;&#12290;&#21152;&#27833;&#65281;&#25105;&#35760;&#24471;&#20320;&#65292;&#24456;&#26089;&#30340;&#24086;&#23376;&#20320;&#23601;&#25552;&#38382;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281;&#26377;&#30151;&#29366;&#21453;&#22797;&#26159;&#27491;&#24120;&#30340;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#65292;&#24182;&#19988;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#20986;&#29616;&#21453;&#22797;&#30340;&#24773;&#20917;&#20250;&#36880;&#28176;&#20943;&#23569;&#30340;&#65292;&#28982;&#21518;&#23601;&#21487;&#20197;&#30495;&#27491;&#30154;&#24840;&#20102;&#12290;&#21152;&#27833; </p>
<p></p>
<p>863. &#22823;&#21733;&#65292;&#25106;&#21040;&#20004;&#21608;&#24038;&#21491;&#23601;&#20250;&#30772;&#25106;&#65288;&#26790;&#20013;&#25784;&#31649;&#30340;&#37027;&#31181;&#30772;&#65289;&#65292;&#36825;&#27425;&#21487;&#33021;&#26159;&#24515;&#24773;&#19981;&#22909;&#65292;&#30475;&#20070;&#30475;&#19981;&#19979;&#21435;&#65292;&#36824;&#26377;&#30561;&#30340;&#25402;&#26202;&#30340;&#21407;&#22240;&#65288;&#30772;&#20043;&#21069;&#20960;&#22825;&#24635;&#26159;&#20250;&#25784;&#20294;&#31361;&#28982;&#28165;&#37266;&#65292;&#20572;&#27490;&#20102;&#65289;&#65292;&#19981;&#31649;&#33258;&#24049;&#38450;&#27490;&#26790;&#20013;&#25784;&#31649;&#30340;&#25514;&#26045;&#26377;&#22810;&#32473;&#21147;&#65288;&#36825;&#27425;&#26159;&#35044;&#23376;&#25171;&#20102;&#27515;&#32467;&#65292;&#25163;&#32544;&#33014;&#24102;&#12290;&#20294;&#30561;&#26790;&#20013;&#25226;&#35044;&#23376;&#32445;&#25187;&#25171;&#24320;&#65292;&#25289;&#38145;&#36864;&#19979;&#65292;&#23601;&#25784;&#20102;&#65289;&#30772;&#25106;&#20043;&#21518;&#19968;&#22825;&#36951;&#65292;&#31934;&#20102;&#12290;&#22909;&#30171;&#33510;&#65292;&#33136;&#29616;&#22312;&#22909;&#30171;&#22909;&#34394;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#19968;&#23450;&#35201;&#20811;&#26381;&#26790;&#25784;&#30340;&#24773;&#20917;&#12290;&#32473;&#35044;&#23376;&#25171;&#27515;&#32467;&#65292;&#20063;&#19981;&#26159;&#24443;&#24213;&#30340;&#21150;&#27861;&#65292;&#26377;&#30340;&#25106;&#21451;&#38548;&#30528;&#35044;&#23376;&#20063;&#33021;&#25784;&#12290;&#25152;&#20197;&#35201;&#26460;&#32477;&#26790;&#25784;&#65292;&#36824;&#26159;&#35201;&#20174;&#24605;&#24819;&#20928;&#21270;&#19978;&#19979;&#25163;&#65292;&#22810;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#22909;&#22909;&#25913;&#36896;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#28982;&#21518;&#26159;&#21487;&#20197;&#20811;&#26381;&#36825;&#31181;&#26790;&#25784;&#22256;&#25200;&#30340;&#12290;&#36951;&#31934;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#21152;&#27833;&#65281;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757; </p>
<p></p>
<p>864.&#21018;&#19979;&#21435;&#25289;&#23630;&#20102;&#65292;&#27491;&#22312;&#36827;&#34892;&#20013;&#30340;&#26102;&#20505;&#31361;&#28982;&#26377;&#19968;&#19997;&#24555;&#24863;&#65292;&#28982;&#21518;&#28044;&#20986;&#19968;&#28404;&#31934;&#28082;&#65292;&#36807;&#20102;&#19968;&#20250;&#21448;&#20986;&#26469;&#19968;&#28404;&#65292;&#20197;&#21069;&#20063;&#26377;&#36807;&#12290;&#36825;&#26159;&#20160;&#20040;&#20010;&#24773;&#20917;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#28404;&#30333;&#20102;&#12290;&#19968;&#26041;&#38754;&#19981;&#35201;&#36855;&#24651;&#24555;&#24863;&#65292;&#20063;&#19981;&#35201;&#26377;&#24847;&#28139;&#12290;&#21478;&#22806;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>865.&#21069;&#36744;&#65292;&#20320;&#22909;&#65281;&#25105;sy&#24555;&#21313;&#24180;&#20102;&#65292;&#24456;&#39057;&#32321;&#65292;&#24456;&#39057;&#32321;&#65281;&#25106;&#33394;&#21518;&#65292;&#31934;&#23376;&#30340;&#36136;&#37327;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21512;&#29702;&#39278;&#39135;&#65292;&#31934;&#23376;&#36136;&#37327;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#12290;&#36824;&#38656;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>866.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#24456;&#22256;&#24785;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#20102;&#65292;&#24590;&#20040;&#20197;&#21069;&#22909;&#22909;&#30340;&#65292;&#36825;&#27425;&#26257;&#20551;&#22238;&#26469;&#24590;&#20040;&#30340;&#20102;&#24038;&#20391;&#31934;&#32034;&#65292;&#29616;&#22312;&#21491;&#20391;&#20063;&#24320;&#22987;&#26377;&#20102;&#65292;&#30495;&#30340;&#24456;&#25285;&#24515;&#65292;&#25105;&#20197;&#21069;&#38382;&#36807;&#20320;&#65292;&#23601;&#26159;&#26257;&#20551;&#30340;&#26102;&#20505;&#25105;&#21457;&#20667;&#65292;&#27873;&#33050;&#32463;&#24120;&#26159;&#27735;&#27969;&#19981;&#27490;&#25165;&#20303;&#25163;&#65292;&#21448;&#22825;&#22825;&#21507;&#36125;&#31867;&#65292;&#21518;&#26469;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#20047;&#21147;&#65292;&#21518;&#26469;&#23601;&#31934;&#32034;&#20102;&#65292;&#25105;&#25106;&#33394;&#31639;&#26159;&#24456;&#29992;&#24515;&#30340;&#65292;&#19968;&#27425;&#20063;&#27809;&#30772;&#65292;&#20859;&#29983;&#20063;&#31639;&#27880;&#37325;&#65292;&#30005;&#33041;&#65292;&#30005;&#35270;&#37117;&#19981;&#30475;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#36866;&#24403;&#36816;&#21160;&#65292;&#25105;&#20170;&#22825;&#26597;&#20102;&#19979;&#35828;&#29281;&#34510;&#21644;&#40657;&#33437;&#40635;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#40657;&#33437;&#40635;&#25105;&#37117;&#21507;&#20102;&#19968;&#24180;&#20102;&#65292;&#29281;&#34510;&#20063;&#23646;&#20110;&#36125;&#22771;&#21543;&#65292;&#25105;&#36825;&#27425;&#22238;&#23478;&#21507;&#20102;&#20960;&#20010;&#26376;&#36125;&#31867;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#29616;&#22312;&#38750;&#24120;&#23475;&#24597;&#65292;&#35831;&#39134;&#32724;&#21733;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20037;&#22352;&#20037;&#31449;&#37117;&#23545;&#31934;&#32034;&#19981;&#21033;&#12290;&#20320;&#27873;&#33050;&#22826;&#36807;&#20102;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#25105;&#37027;&#26102;&#20063;&#22825;&#22825;&#27873;&#33050;&#20986;&#22823;&#27735;&#65292;&#28982;&#21518;&#20154;&#23601;&#25972;&#20010;&#34394;&#25481;&#20102;&#65292;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#20581;&#24247;&#12290;&#27873;&#33050;&#35201;&#27880;&#24847;&#26102;&#38388;&#21644;&#27700;&#28201;&#65292;&#24182;&#19981;&#26159;&#20986;&#27735;&#23601;&#26159;&#22909;&#65292;&#21040;&#24494;&#27735;&#26102;&#23601;&#21487;&#20197;&#20572;&#27490;&#20102;&#12290;&#20320;&#24819;&#39135;&#34917;&#65292;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#20294;&#39135;&#34917;&#37324;&#38754;&#26159;&#28145;&#26377;&#35762;&#31350;&#30340;&#65292;&#40657;&#33437;&#40635;&#30340;&#29992;&#37327;&#65292;&#21476;&#20154;&#19968;&#22825;&#21507;2&#20024;&#65292;&#21507;&#24471;&#22826;&#22810;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#24212;&#36807;&#65292;&#36125;&#31867;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#22825;&#22825;&#21507;&#65292;&#23548;&#33268;&#39057;&#36951;&#65292;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65281;&#39057;&#36951;&#26159;&#20250;&#21152;&#37325;&#30149;&#24773;&#30340;&#12290;&#22914;&#20309;&#34917;&#65292;&#26159;&#38376;&#23398;&#38382;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#39135;&#34917;&#27880;&#24847;&#36866;&#37327;&#65292;&#35760;&#20303;&#19968;&#20010;&#36947;&#29702;&#65306;&#36807;&#29369;&#19981;&#21450;&#65281;&#38382;&#22909;&#32769;&#25106;&#21451;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>867.&#39134;&#32724;&#21733;&#22909;&#65292;&#25105;&#24819;&#38382;&#24744;&#20010;&#38382;&#39064;&#65292;&#25105;&#29616;&#22312;&#22362;&#25345;&#20570;&#25552;&#32923;&#26469;&#24674;&#22797;&#36523;&#20307;&#65292;&#27599;&#22825;&#20570;&#20004;&#22238;&#65292;&#27599;&#22238;&#21313;&#19968;&#20108;&#20998;&#38047;&#65292;&#26089;&#26202;&#20010;&#19968;&#22238;&#65292;&#35831;&#38382;&#39134;&#39134;&#32724;&#21733;&#25105;&#36825;&#20010;&#26102;&#38388;&#34892;&#21527;&#65311;&#26202;&#19978;&#25105;&#26159;&#22312;&#30561;&#35273;&#20043;&#21069;&#20570;&#30340;&#65292;&#36825;&#20010;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#26102;&#38388;&#21487;&#20197;&#65292;&#25105;&#20570;&#25552;&#32923;&#26159;&#21644;&#22266;&#32958;&#21151;&#19968;&#36215;&#20570;&#30340;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#36523;&#20307;&#21453;&#24212;&#26469;&#23433;&#25490;&#12290;&#22914;&#26524;&#26377;&#19981;&#36866;&#24863;&#65292;&#24212;&#35813;&#20570;&#20986;&#21450;&#26102;&#35843;&#25972;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>868.&#39134;&#32724;&#21733;&#65292;&#25105;&#21448;&#26469;&#20102;&#12290;&#25105;&#25106;&#20102;76&#22825;&#20102;&#12290;&#29616;&#22312;&#19968;&#30452;&#21507;&#20013;&#33647;&#20013;&#12290;&#25105;&#30340;&#24773;&#20917;&#27604;&#36739;&#20005;&#37325;&#65292;&#38451;&#33806;&#12289;&#26089;&#27844;&#65292;&#27809;&#26377;&#27442;&#26395;&#12290;&#22120;&#36136;&#24615;&#21187;&#36215;&#38556;&#30861;&#12290;&#21069;&#22825;&#21644;&#22899;&#21451;&#25509;&#21563;&#65292;&#24863;&#35273;&#37117;&#27809;&#21187;&#36215;&#23601;&#23556;&#20102;&#12290;&#25105;&#19981;&#26159;&#24819;&#30772;&#25106;&#21644;&#22899;&#21451;&#20570;&#65292;&#32780;&#26159;&#22909;&#20037;&#27809;&#35265;&#65292;&#26159;&#32467;&#23130;&#21518;&#20877;&#20570;&#36825;&#20010;&#12290;&#29616;&#22312;&#21644;&#22905;&#35828;&#22909;&#20102;&#19981;&#32852;&#31995;&#20102;&#65292;&#31561;&#26126;&#24180;&#22909;&#20102;&#20877;&#35828;&#12290;&#29616;&#22312;&#24863;&#35273;&#21387;&#21147;&#22909;&#22823;&#21834;&#65292;&#27599;&#22825;&#37117;&#24863;&#35273;&#24456;&#30171;&#33510;&#12290;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#28966;&#34385;&#65311;&#23601;&#26159;&#19968;&#30452;&#24819;&#19981;&#20250;&#22909;&#65292;&#22240;&#20026;&#25105;&#30340;&#24773;&#20917;&#34542;&#20005;&#37325;&#30340;&#12290;&#36825;&#20010;&#26376;&#24050;&#32463;&#36951;&#20102;5&#27425;&#20102;&#65292;&#25105;&#20250;&#19968;&#30452;&#25106;&#30340;&#12290;&#23601;&#26159;&#23475;&#24597;&#19981;&#20250;&#22909;&#12290;21&#23681;&#12290;&#25105;&#26159;&#23646;&#20110;&#19978;&#23506;&#19979;&#34394;&#65292;&#33086;&#32966;&#23506;&#12289;&#38451;&#34394;&#12290;&#31934;&#28082;&#26524;&#20923;&#29366;&#12290;&#19981;&#30693;&#36947;&#37027;&#37324;&#26377;&#22909;&#30340;&#32769;&#20013;&#21307;&#21834;&#12290;&#29616;&#22312;&#30495;&#30340;&#26159;&#34987;&#36825;&#20010;&#25240;&#30952;&#30340;&#22825;&#22825;&#22909;&#38590;&#21463;&#12290;&#32780;&#19988;&#29616;&#22312;&#23567;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#20294;&#26159;&#26202;&#19978;&#26377;&#26102;&#20505;&#20250;&#22240;&#20026;&#32963;&#30140;&#37266;&#26469;&#12290;&#30333;&#22825;&#20063;&#26159;&#19968;&#38453;&#19968;&#38453;&#30340;&#12290;&#20197;&#21069;&#24739;&#36807;&#21313;&#20108;&#25351;&#32928;&#28291;&#30113;&#65292;&#22909;&#20102;&#12290;&#29616;&#22312;&#20013;&#33647;&#21917;&#20102;&#24555;&#19968;&#20010;&#26376;&#65292;&#32963;&#30140;&#20102;&#24555;15&#22825;&#65292;&#22909;&#36855;&#33579;&#21834;&#65292;&#24863;&#35273;&#30475;&#19981;&#21040;&#24076;&#26395;&#12290;&#30495;&#30340;&#26159;&#24863;&#35273;&#22909;&#32047;&#12290;&#26377;&#26102;&#20505;&#21548;&#21035;&#20154;&#26377;&#30340;&#35828;&#27835;&#19981;&#22909;&#24443;&#24213;&#25918;&#24323;&#20102;&#24515;&#37324;&#22909;&#38590;&#21463;&#65292;&#21487;&#25105;&#19981;&#33021;&#25918;&#24323;&#21834;&#65292;&#35201;&#19981;&#28982;&#29238;&#27597;&#24590;&#20040;&#21150;&#65311;&#21487;&#26159;&#65292;&#36825;&#30149;&#30495;&#30340;&#22909;&#22256;&#24785;&#20154;&#12290;&#21069;&#21015;&#33146;&#20005;&#12289;&#38451;&#33806;&#12289;&#26089;&#27844;&#12290;&#35265;&#21040;&#22899;&#29983;&#37117;&#27809;&#21187;&#36215;&#12290;&#22909;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#65292;&#22909;&#22909;&#25226;&#36523;&#20307;&#20859;&#22909;&#25165;&#26159;&#22823;&#20107;&#12290;21&#23681;&#36824;&#24180;&#36731;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#19968;&#26041;&#38754;&#20013;&#33647;&#35843;&#29702;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#22823;&#22836;&#22312;&#33258;&#24049;&#36825;&#20799;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#30149;&#20154;&#12290;&#20320;&#20063;&#21487;&#20197;&#23581;&#35797;&#19979;&#20859;&#29983;&#21151;&#27861;&#65292;&#20843;&#27573;&#38182;&#25110;&#32773;&#31449;&#26729;&#31561;&#65292;&#23545;&#20110;&#25913;&#21892;&#30151;&#29366;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#35201;&#28784;&#24515; </p>
<p></p>
<p>869.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#32451;&#31449;&#26729;&#65292;&#19968;&#33324;&#21482;&#33021;&#22362;&#25345;100&#31186;&#24038;&#21491;&#65292;&#36825;&#26679;&#20250;&#26377;&#25928;&#26524;&#21527;&#65281;&#36824;&#26377;&#27599;&#27425;&#31449;&#26729;&#21018;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#33080;&#33394;&#24635;&#26159;&#24808;&#30333;&#65292;&#26152;&#22825;&#31449;&#20102;&#20004;&#20998;&#38047;&#36824;&#32819;&#40483;&#20102;&#19968;&#23567;&#20250;&#20799;&#65292;&#24515;&#36339;&#20063;&#21152;&#36895;&#20102;&#65292;&#36825;&#26679;&#23376;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;100&#31186;&#22826;&#23569;&#20102;&#65292;&#21018;&#24320;&#22987;&#25512;&#33616;5&#20998;&#38047;&#65292;&#28982;&#21518;&#20877;10&#20998;&#38047;&#65292;&#28982;&#21518;&#35201;&#31449;&#21322;&#23567;&#26102;&#20197;&#19978;&#65292;&#19968;&#33324;&#25512;&#33616;&#21322;&#23567;&#26102;&#12290;&#25105;&#35828;&#30340;&#26159;&#20859;&#29983;&#26729;&#65292;&#19981;&#26159;&#22235;&#24179;&#39532;&#27493;&#65292;&#22235;&#24179;&#39532;&#27493;&#19968;&#33324;&#22362;&#25345;&#19981;&#20102;&#22810;&#20037;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#22826;&#34394;&#65292;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#31561;&#25955;&#27493;&#24456;&#36731;&#26494;&#21644;&#33298;&#30021;&#20102;&#65292;&#20877;&#23581;&#35797;&#19979;&#31449;&#26729;&#21151;&#27861;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>870.&#22823;&#21733;&#65292;&#25105;&#25106;&#33394;&#19968;&#24180;&#20102;&#65292;&#26368;&#36817;&#25106;&#30340;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#21487;&#26159;&#36951;&#31934;&#21518;&#27442;&#26395;&#24456;&#24378;&#24456;&#24378;&#65292;&#32780;&#19988;&#24515;&#37324;&#24456;&#33510;&#24700;&#65292;&#23601;&#20250;&#25163;&#28139;&#65292;&#36807;&#20250;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#24590;&#20040;&#26679;&#25165;&#33021;&#22312;&#36951;&#31934;&#21518;&#20063;&#33021;&#25106;&#25163;&#28139;&#65292;&#36824;&#26377;&#23601;&#26159;&#25106;&#20102;&#21313;&#22825;&#19981;&#36951;&#31934;&#65292;&#36523;&#20307;&#24456;&#28129;&#65292;&#24515;&#20013;&#23601;&#20250;&#24456;&#24576;&#30097;&#65292;&#24576;&#30097;&#33258;&#24049;&#26159;&#19981;&#26159;&#26377;&#36951;&#31934;&#65292;&#21482;&#26159;&#33258;&#24049;&#22812;&#37324;&#19981;&#30693;&#36947;&#65292;&#28982;&#21518;&#19968;&#22825;&#37117;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#24590;&#20040;&#25165;&#33021;&#22686;&#24378;&#20449;&#24515;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#21518;&#30772;&#25106;&#65292;&#25105;&#19979;&#23395;&#20250;&#20877;&#35762;&#21040;&#12290;&#36951;&#31934;&#21518;&#65292;&#20250;&#22238;&#21040;&#34394;&#21017;&#20130;&#30340;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#24605;&#24819;&#23481;&#26131;&#20986;&#29616;&#21160;&#25671;&#65292;&#22914;&#26524;&#27809;&#26377;&#24456;&#39640;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#26159;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#20320;&#65292;&#24179;&#26102;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#36951;&#31934;&#21518;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#36825;&#20010;&#38382;&#39064;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>871.&#22240;&#20026;&#38271;&#26399;&#25509;&#35302;&#37034;&#28139;&#65292;&#29616;&#22312;&#24456;&#23475;&#24597;&#33258;&#24049;&#30701;&#23567;&#65292;&#27809;&#20449;&#24515;&#65292;&#25784;&#21487;&#20197;3&#21040;5&#20998;&#65292;&#26377;&#20154;&#35828;&#21644;&#20154;&#29233;&#29233;&#27604;&#33258;&#24049;&#25784;&#26102;&#38388;&#26356;&#38271;&#26159;&#19981;&#26159;&#30495;&#30340;&#65292;&#25105;&#23601;&#36825;&#19968;&#20010;&#30097;&#38382;&#22256;&#25200;&#22810;&#24180;&#65292;&#29616;&#24050;&#25106;2&#26376;&#65292;&#27714;&#24515;&#23433;&#65292;&#35874;&#35874;&#38271;&#26399; &#24110;&#21161;&#25105;&#20204;&#36825;&#20123;&#36827;&#20837;&#36855;&#36884;&#30340;&#22823;&#22823;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#20102;&#65292;ML&#26159;&#21542;&#27604;&#25784;&#31649;&#26102;&#38388;&#38271;&#65292;&#36825;&#20063;&#26159;&#19981;&#19968;&#23450;&#30340;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;ML&#20063;&#20250;&#31186;&#23556;&#30340;&#12290;&#21543;&#37324;ML&#26089;&#27844;&#30340;&#38750;&#24120;&#22810;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>872.&#25106;&#33394;&#36824;&#31639;&#39034;&#21033;&#65292;&#21482;&#19981;&#36807;&#29616;&#22312;&#31455;&#28982;3&#22825;&#36951;&#19968;&#27425;&#31934;&#65292;&#33073;&#21457;&#20005;&#37325;&#12290;&#21435;&#21307;&#38498;&#21307;&#29983;&#20081;&#24320;&#33647;&#65292;&#24320;&#30340;&#37329;&#27700;&#23453;&#65292;&#35828;&#25105;&#38452;&#34394;&#65292;&#21487;&#25105;&#35273;&#24471;&#25105;&#33267;&#23569;&#26159;&#38452;&#38451;&#20004;&#34394;&#21834;&#12290;&#24590;&#20040;&#33021;&#25511;&#21046;&#20303;&#36951;&#31934;&#21644;&#33073;&#21457;&#21834;&#65281;&#22266;&#32958;&#21151;&#26242;&#26102;&#27809;&#29992;&#21834;&#65292;&#36824;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#65311;&#21507;&#20160;&#20040;&#33647;&#22909;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#65292;&#21507;&#20013;&#33647;&#25511;&#21046;&#36951;&#31934;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#21507;&#19977;&#25165;&#23553;&#39635;&#20024;&#25511;&#21046;&#20102;&#36951;&#31934;&#65292;&#26377;&#30340;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#65292;&#20320;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#12290;&#22266;&#32958;&#21151;&#19968;&#23450;&#35201;&#20570;&#21040;&#20301;&#65292;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#36825;&#24322;&#24120;&#20851;&#38190;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#12290;&#19968;&#33324;&#37117;&#38452;&#38451;&#20004;&#34394;&#65292;&#20294;&#30475;&#20320;&#26356;&#20391;&#37325;&#20110;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#12290;&#33073;&#21457;&#38382;&#39064;&#35201;&#24674;&#22797;&#23601;&#27604;&#36739;&#24930;&#20102;&#65292;&#20320;&#20808;&#20811;&#26381;&#39057;&#36951;&#20851;&#65292;&#20570;&#21040;&#23569;&#28431;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>873.&#22823;&#21733;&#65292;&#27835;&#30103;&#33136;&#30171;&#33136;&#32960;&#32451;&#20160;&#20040;&#21151;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#27491;&#22312;&#33136;&#30171;&#21457;&#20316;&#65292;&#37027;&#26368;&#22909;&#26159;&#38745;&#20859;&#65292;&#19981;&#35201;&#21435;&#32451;&#12290;&#31561;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#21487;&#20197;&#32451;&#20123;&#20859;&#29983;&#21151;&#27861;&#65292;&#20843;&#27573;&#38182;&#21644;&#20845;&#23383;&#35776;&#19981;&#38169;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>874.&#39134;&#32724;&#32769;&#24072;&#36214;&#32039;&#24674;&#22797;&#25105;&#21543;&#12290;&#25105;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;ed&#26041;&#38754;&#27809;&#20160;&#20040;&#24674;&#22797;&#21834;&#65292;&#26216;&#21187;&#26102;&#26377;&#26102;&#27809;&#26377;&#12290;&#32780;&#19988;&#25105;&#23615;&#39057;&#30151;&#29366;&#26377;&#21453;&#22797;&#21834;&#65292;&#21069;&#20123;&#26085;&#23376;&#30561;&#35273;&#31639;&#22909;&#20102;&#65292;&#36825;&#20004;&#22825;&#24590;&#20040;&#21448;&#26377;&#22833;&#30496;&#30151;&#29366;&#20102;&#65292;&#32780;&#19988;&#21322;&#22812;&#35201;&#36215;&#26469;&#19978;&#20004;&#19977;&#27425;&#21397;&#25152;&#65292;&#37057;&#38391;&#20043;&#26497;&#20102;&#29616;&#22312;&#65292;&#36824;&#26377;&#28857;&#32908;&#32905;&#36339;&#21160;&#12290;&#25105;&#21040;&#24213;&#33021;&#19981;&#33021;&#22909;&#21834;&#65292;&#19968;&#28857;&#20449;&#24515;&#37117;&#27809;&#26377;&#20102;&#29616;&#22312;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21018;&#24320;&#22987;&#25106;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#38451;&#30207;&#26089;&#27844;&#26041;&#38754;&#65292;&#35201;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#36215;&#30721;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#19981;&#24517;&#24378;&#27714;&#26216;&#21187;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#36136;&#37327;&#20250;&#19978;&#21435;&#30340;&#12290;&#26368;&#36817;&#22825;&#27668;&#36716;&#20937;&#65292;&#21069;&#21015;&#33146;&#28814;&#20986;&#29616;&#21453;&#22797;&#30340;&#25106;&#21451;&#27604;&#36739;&#22810;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#30151;&#29366;&#20250;&#32531;&#35299;&#30340;&#12290;&#25106;&#33394;&#20859;&#29983;&#35201;&#26377;&#20449;&#24515;&#21644;&#32784;&#24515;&#65292;&#36523;&#20307;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#21644;&#21453;&#22797;&#26399;&#37117;&#26159;&#27491;&#24120;&#30340;&#12290;&#22823;&#23478;&#37117;&#26159;&#36825;&#26679;&#36807;&#26469;&#30340;&#65292;&#21152;&#27833;&#65281; &#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#27880;&#24847;&#31649;&#29702;&#24773;&#32490;&#65292;&#20197;&#20813;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290; </p>
<p></p>
<p>875.&#22825;&#20919;&#20102;&#65292;&#32769;&#36951;&#31934;&#65292;&#31359;&#30340;&#23569;&#20102;&#20923;&#19968;&#20250;&#20799;&#19979;&#38754;&#23601;&#26377;&#24819;&#23556;&#30340;&#24863;&#35273;&#20102;&#65292;&#33510;&#24700;&#21834;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30528;&#20937;&#21518;&#26159;&#23481;&#26131;&#36951;&#31934;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#22266;&#32958;&#21151;&#22362;&#25345;&#32451;&#20064;&#12290;&#21508;&#26041;&#38754;&#22810;&#27880;&#24847;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>876.&#39134;&#32724;&#22823;&#21733;&#25105;SY7&#24180; &#29616;&#22312;&#24471;&#20102;&#32963;&#19979;&#22402; &#32963;&#28814; &#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352; &#21069;&#21015;&#33146; &#32928;&#23376;&#21709;&#26377;&#27700;&#22768;&#65292;&#25106;SY5&#20010;&#26376;&#20102; &#32963;&#30149;&#21040;&#29616;&#22312;&#20063;&#27809;&#22909; &#27835;&#30103;&#32963;&#30340;&#33647;&#21507;&#20102;&#20960;&#21313;&#21103;&#20102; &#24590;&#20040;&#21150;&#21834; &#25105;&#37117;&#24555;&#32477;&#26395;&#20102;&#65292;&#25105;&#25165;19&#21834; &#25937;&#25937;&#25105; &#24110;&#25105;&#35299;&#35828;&#20102; &#25105;&#35813;&#24590;&#20040;&#21150; &#20320;&#32473;&#25105;&#28857;&#24314;&#35758;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#20026;&#33391;&#33647;&#65281;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#21315;&#19975;&#19981;&#33021;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;SY&#65292;&#36825;&#26679;&#30142;&#30149;&#26159;&#24456;&#38590;&#22909;&#30340;&#12290;&#32958;&#19968;&#34394;&#65292;&#20116;&#33039;&#20845;&#33105;&#37117;&#23481;&#26131;&#20986;&#29616;&#38382;&#39064;&#65292;&#32958;&#27668;&#34394;&#65292;&#30334;&#30149;&#19995;&#29983;&#12290;&#20320;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#28040;&#21270;&#31995;&#32479;&#20986;&#29616;&#32010;&#20081;&#20102;&#12290;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#26159;&#33021;&#35843;&#29702;&#36807;&#26469;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#12290;&#23545;&#25913;&#21892;&#32928;&#32963;&#21151;&#33021;&#26377;&#30528;&#19981;&#38169;&#30340;&#30103;&#25928;&#12290;&#20320;&#21487;&#20197;&#21435;&#20013;&#21307;&#38498;&#20570;&#65292;&#20063;&#21487;&#20197;&#33258;&#23398;&#20570;&#12290; &#20809;&#25106;&#19981;&#34892;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#32451;&#36215;&#26469;&#65292;&#27835;&#30103;&#21040;&#20301;&#65292;&#20859;&#21151;&#21040;&#20301;&#65292;&#36825;&#26679;&#20320;&#36523;&#20307;&#20250;&#24930;&#24930;&#24247;&#22797;&#30340;&#12290;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#35201;&#30528;&#24613;&#65292;&#35201;&#26377;&#20449;&#24515;&#12290;&#21152;&#27833; </p>
<p></p>
<p>877.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25171;&#22352;&#26377;&#20960;&#20010;&#26143;&#26399;&#20102;&#65292;&#24847;&#23432;&#20102;&#20025;&#30000;&#65292;&#36825;&#20960;&#22825;&#20025;&#30000;&#22788;&#26377;&#21345;&#24102;&#65292;&#40723;&#32960;&#65292;&#20272;&#35745;&#26159;&#32451;&#20559;&#20102;&#65292;&#27491;&#22312;&#35843;&#25972;&#65292;&#38382;&#19979;&#20320;&#26377;&#27809;&#26377;&#20986;&#29616;&#36825;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24847;&#23432;&#26159;&#36825;&#26679;&#30340;&#65306;&#20284;&#23432;&#38750;&#23432;&#65292;&#21247;&#24536;&#21247;&#21161;&#65292;&#23384;&#32780;&#21518;&#24536;&#12290;&#21315;&#19975;&#19981;&#21487;&#24378;&#23432;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#20986;&#20559;&#30340;&#65292;&#24378;&#23432;&#20025;&#30000;&#20063;&#23481;&#26131;&#36896;&#25104;&#36951;&#31934;&#30340;&#12290;&#25171;&#22352;&#32451;&#21151;&#65292;&#20025;&#30000;&#26377;&#21453;&#24212;&#65292;&#20498;&#19981;&#19968;&#23450;&#26159;&#22351;&#20107;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>878.&#32769;&#24072;&#25105;&#25106;&#20102;23&#22825;&#65292;&#26399;&#38388;&#36951;&#31934;4&#27425;&#12290;&#20170;&#22825;&#26377;&#26126;&#26174;&#30340;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#12289;&#23615;&#39057;&#12289;&#23615;&#20998;&#21449;&#12290;&#36824;&#26377;&#28857;&#26234;&#21147;&#19979;&#38477;&#30340;&#24863;&#35273;&#65292;&#36824;&#26377;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12290;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#26144;&#12290;&#27714;&#32769;&#24072;&#26834;&#24110;&#25105;&#65292;&#35874;&#35874;&#32769;&#24072;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;23&#22825;&#36951;&#31934;4&#27425;&#65292;&#31245;&#24494;&#22810;&#20102;&#28857;&#12290;&#22825;&#27668;&#36716;&#20937;&#65292;&#26368;&#36817;&#21453;&#24212;&#21069;&#21015;&#33146;&#28814;&#21453;&#22797;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20063;&#19981;&#35201;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#19979;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>879.&#33080;&#19978;&#26377;&#30168;&#30168;&#20250;&#22909;&#21527;&#65311;&#25105;&#24590;&#20040;&#24863;&#35273;&#36234;&#25106;&#36234;&#22810;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30168;&#30168;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#27809;&#37027;&#20040;&#24555;&#30340;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#12290;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#12289;&#38754;&#23545;&#30005;&#33041;&#12289;&#21507;&#21457;&#29289;&#12289;&#36951;&#31934;&#31561;&#22240;&#32032;&#65292;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#30168;&#30168;&#30340;&#21453;&#22797;&#12290;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#65292;&#20197;&#28165;&#28129;&#20026;&#20027;&#65292;&#28982;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>880.&#22823;&#21733;&#65292;&#25105;26&#21495;&#26790;&#20013;&#25784;&#31649;27&#36951;&#31934;&#65288;&#37327;&#25402;&#22810;&#30340;&#65289;&#65292;&#21040;&#29616;&#22312;&#36523;&#20307;&#37117;&#27809;&#24674;&#22797;&#65292;&#34394;&#30340;&#35201;&#21629;&#65292;&#24863;&#35273;&#37117;&#35201;&#25346;&#25481;&#20102;&#12290;&#21018;&#21018;&#31449;&#26729;&#65288;&#25165;&#24320;&#22987;&#65292;&#19981;&#30693;&#36947;&#26631;&#19981;&#26631;&#20934;&#65289;&#31449;&#20102;&#20116;&#20998;&#38047;&#33151;&#23601;&#36208;&#36335;&#22909;&#36719;&#22909;&#26197;&#12290;&#32780;&#19988;&#36225;&#30528;&#25269;&#25239;&#21147;&#24046;&#65292;&#26234;&#40831;&#20896;&#21608;&#28814;&#21457;&#20316;&#65292;&#21507;&#19996;&#35199;&#37117;&#22256;&#38590;&#12290;&#19968;&#20010;&#22810;&#26376;&#20102;&#22522;&#26412;&#26159;&#32032;&#39135;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#31245;&#24494;&#33829;&#20859;&#19981;&#33391;&#21834;&#65292;&#26368;&#36817;&#22312;&#39135;&#22530;&#21917;&#20102;&#20960;&#27425;&#40481;&#27748;&#38754;&#34917;&#20102;&#34917;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#65292;&#26368;&#20005;&#37325;&#26102;&#20505;&#31449;&#30528;&#37117;&#26197;&#65292;&#24819;&#21520;&#12290;&#35831;&#38382;&#36951;&#31934;&#21518;&#24590;&#20040;&#24555;&#36895;&#24674;&#22797;&#20803;&#27668;&#21834;&#65311;&#32771;&#30740;&#20826;&#20116;&#22825;&#27809;&#24590;&#20040;&#30475;&#20070;&#20102;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#29616;&#22312;&#22825;&#27668;&#36716;&#20937;&#65292;&#26356;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#31449;&#26729;&#65292;&#20320;&#21487;&#20197;&#20174;5&#20998;&#38047;&#24320;&#22987;&#65292;&#24930;&#24930;&#21152;&#26102;&#38388;&#65292;&#20320;&#22914;&#26524;&#24456;&#26197;&#30340;&#35805;&#65292;&#21487;&#20197;&#23581;&#35797;&#25171;&#22352;&#12290;&#20803;&#27668;&#24674;&#22797;&#26159;&#27604;&#36739;&#24930;&#30340;&#65292;&#24314;&#35758;&#20320;&#27880;&#37325;&#39135;&#30103;&#65292;&#20316;&#24687;&#35268;&#24459;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#34394;&#30340;&#26102;&#20505;&#23613;&#37327;&#36991;&#20813;&#21095;&#28872;&#36816;&#21160;&#65292;&#21487;&#20197;&#20197;&#25955;&#27493;&#20026;&#20027;&#12290; &nbsp;&#23454;&#22312;&#24456;&#34394;&#30340;&#35805;&#65292;&#26368;&#22909;&#33021;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>881.&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#24555;&#36208;&#65292;&#20986;&#24494;&#27735;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24555;&#36208;&#24494;&#27735;&#65292;&#24212;&#35813;&#27809;&#38382;&#39064;&#12290;&#20320;&#21487;&#20197;&#26681;&#25454;&#38203;&#28860;&#21518;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#22914;&#26524;&#19981;&#26159;&#24456;&#32047;&#65292;&#27604;&#36739;&#33298;&#30021;&#65292;&#37027;&#23601;&#27809;&#38382;&#39064;&#30340;&#12290;&#21152;&#27833;&#65281;&#26159;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#38203;&#28860;&#37327;&#12290;</p>
<p></p>
<p>882.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20320;&#20010;&#19981;&#22909;&#24847;&#24605;&#30340;&#38382;&#39064;&#65292;&#25105;&#24180;&#40836;18&#20174;14&#24320;&#22987;sy&#65292;16&#65292;17&#26159;&#24456;&#30127;&#29378;&#30340;&#20004;&#24180;&#65292;18&#33258;&#20174;&#30475;&#20102;&#36825;&#20010;&#36148;&#21543;&#65292;&#23601;&#24456;&#23569;&#20102;&#65292;&#20877;&#36825;&#24863;&#35874;&#36825;&#20010;&#21543;&#21644;&#39134;&#32724;&#32769;&#24072;&#65292;&#32487;&#32493;&#25105;&#30340;&#38382;&#39064;&#65292;&#25105;&#29616;&#22312;&#36523;&#26448;&#30702;&#23567;&#65292;&#38754;&#37096;&#26174;&#32769;&#65288;&#30475;&#30528;&#20687;25&#24038;&#21491;&#30340;&#65289;&#26159;&#19981;&#26159;&#25163;&#28139;&#30340;&#38382;&#39064;&#65311;&#29616;&#22312;171cm&#65292;&#29240;&#29240;171cm&#22920;&#22920;157cm&#65292;&#36824;&#29992;&#33080;&#37096;&#27867;&#27833;&#65292;&#25105;&#25106;lu&#21518;&#38382;&#39064;&#21487;&#20197;&#25913;&#21892;&#21527;&#65311;&#36824;&#33021;&#38271;&#22810;&#39640;&#65311;</p>
<p></p>
<p>&#31572;&#65306;SY&#26159;&#21487;&#20197;&#23548;&#33268;&#26089;&#34928;&#30340;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#25105;&#19987;&#38376;&#35762;&#21040;&#36807;&#30340;&#12290;SY&#20063;&#20250;&#23548;&#33268;&#21457;&#32946;&#38556;&#30861;&#65292;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#24314;&#35758;&#20320;&#25106;&#25481;&#25784;&#31649;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;18&#23681;&#36824;&#26159;&#26377;&#26395;&#20877;&#38271;&#39640;&#30340;&#65292;&#20855;&#20307;&#33021;&#38271;&#22810;&#39640;&#65292;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>883.&#39134;&#32724;&#21733;&#65292;&#20570;&#28165;&#26126;&#26790;&#23545;&#36523;&#20307;&#65292;&#33041;&#34955;&#26377;&#20160;&#20040;&#22351;&#21527;&#65292;&#22914;&#26524;&#27809;&#26377;&#65292;&#25105;&#20204;&#19981;&#23601;&#21487;&#20197;&#22312;&#26790;&#20013;&#25106;&#33394;&#20102;&#21527;&#65311;&#32780;&#26790;&#20013;&#30340;&#25106;&#33394;&#65292;&#23601;&#26159;&#25106;&#36951;&#31934;&#21834;&#65281;&#23545;&#20102;&#25105;&#25106;&#36951;&#31934;&#31532;17&#22825;&#20102;&#65292;&#20570;&#22266;&#32958;&#21151;&#22909;&#32047;&#21834;&#8230;&#25152;&#20197;&#24819;&#25214;&#20010;&#23481;&#26131;&#30340;&#27861;&#21834;&#65292;&#21704;&#21704;&#21704;&#21704;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#26790;&#23481;&#26131;&#24433;&#21709;&#21040;&#30561;&#30496;&#36136;&#37327;&#65292;&#26368;&#22909;&#30340;&#30561;&#30496;&#36136;&#37327;&#24212;&#35813;&#26159;&#26080;&#26790;&#30340;&#12290;&#22266;&#32958;&#21151;&#20570;&#20064;&#24815;&#20102;&#65292;&#20063;&#19981;&#20250;&#35273;&#24471;&#32047;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>884.&#39134;&#32724;&#21733; &#38382;&#20320;&#20010;&#38382;&#39064; &#25105;&#32769;&#26159;&#20013;&#21320;&#30561;&#20102;&#20010;&#21320;&#35273;&#28982;&#21518; &#36215;&#26469;&#20102;&#23601;&#33041;&#23376;&#31354;&#30333; &#28982;&#21518;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#23601;&#24819;&#25784;2&#19979; &nbsp;&#20170;&#22825;&#20063;&#26159; &#24046;&#28857;&#30772; &#12290;&#21643;&#21150;&#21602; &#26377;&#20160;&#20040;&#21495;&#21150;&#27861;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30561;&#35273;&#21018;&#37266;&#26102;&#65292;&#20154;&#22788;&#22312;&#36855;&#31946;&#29366;&#24577;&#12290;&#36825;&#26102;&#20505;&#35686;&#24789;&#24615;&#27604;&#36739;&#24046;&#65292;&#22914;&#26524;&#24515;&#30270;&#37325;&#65292;&#26159;&#23481;&#26131;&#19979;&#24847;&#35782;&#25784;&#31649;&#30340;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#35201;&#22810;&#21457;&#24527;&#24724;&#24515;&#21644;&#22810;&#19979;&#20915;&#24515;&#65292;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#26263;&#31034;&#65292;&#22312;&#21018;&#37266;&#26102;&#35201;&#29305;&#21035;&#25552;&#39640;&#35686;&#24789;&#65292;&#28982;&#21518;&#36825;&#31181;&#19979;&#24847;&#35782;&#25784;&#31649;&#30340;&#24773;&#20917;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>885.&#25105;&#24819;&#38382;&#19979;&#39134;&#32724;&#21733;&#65292;&#25105;&#24038;&#36793;&#34496;&#29273;&#19968;&#30452;&#28291;&#30113;&#21322;&#24180;&#65292;&#37117;&#27809;&#35265;&#20182;&#23567;&#19979;&#21435;&#21834;&#65292;&#28040;&#28814;&#33647;&#20063;&#19981;&#34892;&#24590;&#20040;&#22238;&#20107;&#65311;&#25106;&#33394;40&#22810;&#22825;&#20102;&#65292;&#32473;&#25105;&#24819;&#24819;&#21150;&#27861;&#21834;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#39592;&#65292;&#32780;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;&#19981;&#30693;&#20320;&#36825;&#21322;&#24180;&#26159;&#21542;&#26377;&#32437;&#27442;&#65292;&#22914;&#26524;&#20320;&#32437;&#27442;&#20102;&#65292;&#36825;&#26679;&#29273;&#40831;&#26159;&#19981;&#23481;&#26131;&#22909;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#20877;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#30475;&#30475;&#33021;&#19981;&#33021;&#25300;&#25481;&#12290;&#25784;&#31649;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#25481;&#65292;&#21361;&#23475;&#22826;&#22823;&#65292;&#19981;&#21482;&#26159;&#29273;&#40831;&#30340;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>886.&#39134;&#32724;&#20320;&#22909;&#65292;&#25105;&#26159;&#20010;&#21021;&#19977;&#23398;&#29983;&#65292;&#25105;&#30830;&#23454;&#24863;&#21040;lu&#21518;&#22836;&#26127;&#65292;&#35831;&#38382;&#20572;&#27490;sy&#36824;&#20250;&#25345;&#20037;&#24433;&#21709;&#26234;&#21147;&#21527;&#65311;&#25105;&#29305;&#21035;&#24076;&#26395;&#24471;&#21040;&#20320;&#30340;&#22238;&#31572;&#65292;&#22240;&#20026;&#24555;&#20013;&#32771;&#20102;&#65292;&#25105;&#25285;&#24515;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#33041;&#21147;&#26159;&#21487;&#20197;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#12290;&#36731;&#24494;&#30340;&#33041;&#21147;&#19979;&#38477;&#65292;&#24674;&#22797;&#20250;&#24555;&#19968;&#20123;&#12290;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#21152;&#24378;&#20123;&#33829;&#20859;&#65292;&#25668;&#20837;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>887.&#25105;&#36824;&#26159;&#22788;&#30007;&#65292;&#19981;&#36807;&#20197;&#21069;&#25784;&#31649;&#22522;&#26412;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#21487;&#25106;&#20043;&#21069;&#20063;&#27809;&#26377;&#31186;&#23556;&#36807;&#21834;&#65292;&#19979;&#21320;&#31186;&#23556;&#30495;&#26159;&#21523;&#30528;&#25105;&#20102;&#65292;&#26790;&#36951;&#21518;&#30495;&#26159;&#23481;&#26131;&#30772;&#35299;&#21834;&#65281;&#25105;&#25106;&#20043;&#21518;&#24863;&#35273;&#25972;&#20010;&#20154;&#26377;&#31934;&#31070;&#22810;&#20102;&#65292;&#21487;&#25163;&#25351;&#19978;&#30340;&#21322;&#26376;&#30165;&#21364;&#19981;&#35265;&#22686;&#21152;&#65292;&#30495;&#26159;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#26159;&#34394;&#30340;&#22826;&#29408;&#20102;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20381;&#28982;&#31186;&#23556;&#65292;&#35828;&#26126;&#36523;&#20307;&#24182;&#26410;&#30495;&#27491;&#24674;&#22797;&#12290;&#21322;&#26376;&#30165;&#30340;&#24674;&#22797;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#20809;&#25106;&#20063;&#26159;&#19981;&#34892;&#30340;&#12290;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#12290;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#31215;&#26497;&#38203;&#28860;&#65292;&#21322;&#26376;&#30165;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>888.&#39134;&#32724;&#22823;&#21733; &#19968;&#30452;&#26377;&#30180;&#30126;&#20116;&#24180;&#20102; &#25105;&#28145;&#30693;&#26159;&#19981;&#33391;&#20064;&#24815;&#24825;&#30340;&#31096; &#25105;&#25106;&#20102;100&#22810;&#22825;&#20102; &#21487;&#36824;&#26159;&#38271;&#30168;&#30168;&#21834; &#29616;&#22312;&#27599;&#22825;&#20063;&#24320;&#22987;&#38203;&#28860; &#36824;&#21507;&#30528;&#20013;&#33647; &#21487;&#36824;&#26159;&#36215;&#30168;&#30168;&#21834; &#20026;&#20160;&#20040; &#21834; &#36824;&#26377;&#25163;&#24515;&#26131;&#20986;&#27735; &#38452;&#22218;&#28526;&#28287; &#39134;&#32724;&#22823;&#21733; &#37117;&#21464;&#19985;&#20102; &#25105;&#36824;&#33021;&#24674;&#22797;&#36807;&#26469;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20005;&#37325;&#30340;&#35805;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#39278;&#39135;&#35201;&#22810;&#27880;&#24847;&#65292;&#21457;&#29289;&#23569;&#21507;&#65292;&#23569;&#38754;&#23545;&#30005;&#33041;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#20320;&#30151;&#29366;&#36824;&#22312;&#65292;&#35828;&#26126;&#36523;&#20307;&#36824;&#26410;&#35843;&#29702;&#36807;&#26469;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#21464;&#19985;&#30340;&#38382;&#39064;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>889.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;70&#22825;&#20102;&#65292;&#20170;&#22825;&#31361;&#28982;&#27442;&#26395;&#21464;&#24471;&#38750;&#24120;&#24378;&#28872;&#65292;&#27604;&#30772;&#25106;&#39640;&#23792;&#26399;&#37027;&#26029;&#26102;&#38388;&#27442;&#26395;&#37117;&#24378;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#24050;&#32463;&#30475;&#20102;3&#24352;&#24615;&#24863;&#22270;&#29255;&#65292;&#20294;&#26159;&#21450;&#26102;&#20851;&#20102;&#65292;&#20294;&#29616;&#22312;&#27442;&#26395;&#38750;&#24120;&#24378;&#21834;&#65292;&#21069;&#21015;&#33146;&#28082;&#24050;&#32463;&#27969;&#20986;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27442;&#26395;&#26159;&#36215;&#20239;&#30340;&#65292;&#27604;&#22914;&#21507;&#20102;&#22766;&#38451;&#30340;&#39135;&#29289;&#12290;&#25110;&#32773;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#36798;&#21040;&#20102;&#27874;&#23792;&#65292;&#23601;&#20250;&#26377;&#27442;&#26395;&#22686;&#21152;&#20043;&#24863;&#12290;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#36825;&#26679;&#23601;&#33021;&#21270;&#35299;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#29282;&#29282;&#25511;&#21046;YY&#12290;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;YY&#12290;&#24517;&#39035;&#36807;YY&#20851;&#12290;&#21152;&#27833;&#65281; &#21478;&#22806;&#65292;&#24403;&#20320;&#8220;&#27969;&#20986;&#20102;&#8221;&#65292;&#20854;&#23454;&#23601;&#26159;&#26029;&#26202;&#20102;&#12290;&#26029;YY&#19968;&#23450;&#35201;&#24555;&#21644;&#29408;&#65292;&#35201;&#26524;&#26029;&#65292;&#19981;&#21487;&#29369;&#35947;&#12290;&#26029;YY&#35201;&#20808;&#30693;&#20808;&#35273;&#65292;&#39640;&#24230;&#35686;&#24789;&#12290;&#20999;&#35760;&#65281;&#24403;YY&#21018;&#36215;&#26469;&#30340;0.01&#31186;&#65292;&#23601;&#35201;&#35273;&#23519;&#21040;&#65292;&#23601;&#25226;&#23427;&#24178;&#25481;&#65281; </p>
<p></p>
<p>890.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#12290;&#22312;&#36827;&#20837;&#25106;&#33394;&#21543;&#20043;&#21069;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#35753;&#25105;&#37261;&#37264;&#28748;&#39030;&#12290;&#29616;&#22312;&#22312;&#25106;&#33394;&#21543;&#30340;&#24110;&#21161;&#19979;&#22914;&#20170;&#25105;&#25106;&#25784;160&#22825;&#20102; &#38750;&#24120;&#24863;&#35874;&#21508;&#20301;&#21069;&#36744;&#30340;&#26080;&#31169;&#22857;&#29486;&#12290;&#32769;&#24072;&#20320;&#26356;&#26159;&#25105;&#30340;&#20877;&#36896;&#20043;&#24681;&#12290;&#24895;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65292;&#20294;&#25105;&#26377;&#19968;&#20010;&#38382;&#39064;&#12290;&#20197;&#21069;&#27809;&#25106;&#33394;&#20043;&#21069;&#24739;&#26377;&#21980;&#30561;&#30151;&#65292;&#37325;&#26202;&#19978;&#20061;&#22825;&#30561;&#21040;&#30333;&#22825;&#20061;&#22825;&#36824;&#26159;&#20381;&#28982;&#22256;&#24471;&#35201;&#21629;&#12290;&#26080;&#31934;&#25171;&#37319;&#65292;&#22914;&#20170;&#22312;&#25106;&#33394;&#30340;&#24110;&#21161;&#19979;&#25105;&#21980;&#30561;&#30151;&#22909;&#20102;&#12290;&#20061;&#28857;&#30561;&#35273;&#26089;&#19978;&#20845;&#28857;&#23601;&#33021;&#36215;&#26469;&#12290;&#25972;&#22825;&#20063;&#26159;&#31934;&#31070;&#25238;&#25822;&#12290;&#32780;&#22914;&#20170;&#22312;&#25106;&#20102;&#19968;&#30334;&#22825;&#24038;&#21491;&#30340;&#26102;&#20505; &#25105;&#30340;&#30561;&#30496;&#21457;&#29983;&#20102;&#21464;&#21270;&#12290;&#26202;&#19978;&#24456;&#23481;&#26131;&#37266;&#26469;&#65292;&#24212;&#35813;&#26159;&#26202;&#19978;&#37117;&#20250;&#37266;&#26469;&#20010;&#20004;&#27425; &#26377;&#26102;9&#28857;&#30561;&#35273; 12&#28857;&#23601;&#20250;&#33258;&#28982;&#37266;&#65292;&#24038;&#21491;&#20294;&#26159;&#36807;&#20010;&#21322;&#23567;&#26102;&#24038;&#21491;&#20063;&#26159;&#33021;&#20837;&#30561; &#23601;&#36825;&#26679;&#27599;&#26202;&#37117;&#20250;&#26377;&#20010;&#20004;&#27425; &#21482;&#26159;&#21548;&#20154;&#35828;&#26202;&#19978;12&#28857;&#21040;3&#28857;&#24212;&#35813;&#35201;&#22312;&#28145;&#30561;&#30496; &#21487;&#26159;&#25105;&#21364;&#37266;&#30528;&#25110;&#26159;&#27973;&#30561;&#30496; &#40657;&#30524;&#22280;&#20063;&#19968;&#30452;&#36825;&#26679;&#36831;&#36831;&#36864;&#19981;&#19979;&#21435;&#12290;&#19981;&#30693;&#36947;&#32769;&#24072;&#26159;&#21542;&#30693;&#36947;&#25105;&#30340;&#38382;&#39064;&#35813;&#22914;&#20309;&#35299;&#20915;&#20102; &#36824;&#26395;&#32769;&#24072;&#19981;&#21533;&#36176;&#25945;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30561;&#30496;&#36136;&#37327;&#30340;&#21464;&#21270;&#21644;&#23395;&#33410;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#35843;&#25972;&#22909;&#24773;&#32490;&#65292;&#35843;&#25972;&#22909;&#20316;&#24687;&#65292;&#24930;&#24930;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#40657;&#30524;&#22280;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25913;&#21892;&#65292;&#20809;&#25106;&#19981;&#34892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>891.&#32724;&#21733;&#65292;&#20474;&#26377;&#20010;&#38382;&#39064;&#65292;&#20043;&#21069;&#25784;&#31649;6&#24180;&#20102;&#65292;&#29616;&#22312;&#26202;&#19978;&#30561;&#21069;&#23615;&#39057;&#65292;&#24471;&#30561;&#21069;&#21322;&#23567;&#26102;&#19978;&#27425;&#21397;&#25152;&#65292;&#30561;&#21069;&#20877;&#19978;&#27425;&#21397;&#25152;&#65292;&#36538;&#19968;&#20250;&#65292;&#22823;&#27010;10min&#26377;&#23615;&#24847;&#20102;&#36824;&#24471;&#19978;&#27425;&#21397;&#25152; &#21542;&#21017;&#26377;&#23615;&#24847; &#23601;&#30561;&#19981;&#30528;&#12290;&#32724;&#21733;&#36825;&#20010;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#25106;&#33394;&#22823;&#27010;&#21322;&#24180;&#22810;&#20102;&#65292;&#27809;&#25106;&#24443;&#24213;&#65292;&#32463;&#24120;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#29616;&#22312;&#22825;&#27668;&#36716;&#20937;&#65292;&#23481;&#26131;&#20986;&#29616;&#23615;&#39057;&#21453;&#22797;&#12290;&#19968;&#26041;&#38754;&#33258;&#24049;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#22826;&#21171;&#32047;&#65307;&#21478;&#22806;&#65292;&#23601;&#26159;&#30561;&#21069;&#19981;&#35201;&#21917;&#22826;&#22810;&#30340;&#27700;&#12290;&#28982;&#21518;&#24314;&#35758;&#36866;&#37327;&#38203;&#28860;&#65292;&#23615;&#39057;&#30151;&#29366;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>892.&#39134;&#32724;&#21733;&#65292;&#25105;&#31532;&#19968;&#27425;&#25106;&#65292;&#24555;2&#20010;&#26376;&#20102;&#65292;&#36951;&#36807;&#19968;&#27425;&#65292;&#20854;&#38388;yy&#26080;&#25968;&#65292;&#27599;&#27425;yy&#37117;&#20250;&#34987;&#25105;&#26377; &#24847;&#35782;&#30340;&#21387;&#21046;&#19979;&#21435;&#65292;&#29616;&#22312;&#19981;&#30693;&#36947;&#24590;&#20040;&#23615;&#24456;&#40644;&#65292;&#32780;&#19988;&#26089;&#19978;&#36215;&#26469;&#23567;&#33145;&#20250;&#28072;&#30171;&#65288;&#21487;&#33021;&#26159;&#24971;&#23615;&#30340;&#21407;&#22240;&#65289;&#65292;&#26089;&#19978;&#36215;&#26469;&#23567;&#20415;&#26102;&#20063;&#20250;&#28072;&#30171;&#65292;&#35831;&#38382;&#25105;&#36825;&#26159;&#20160;&#20040;&#30151;&#29366;&#65292;&#36824;&#26377;&#24590;&#20040;&#24443;&#24213;&#25106;&#26029;yy&#65292;&#25105;&#29616;&#22312;&#24635;&#26159;&#19981;&#30693;&#19981;&#35273;&#23601;yy&#65292;&#20294;&#27599;&#27425;&#27809;yy&#36807;30&#31186;&#65292;&#25105;&#37117;&#20250;&#31435;&#21051;&#24778;&#37266;&#65292;&#28982;&#21518;&#21676;&#33292;&#22836;&#35753;&#33258;&#24049;&#22238;&#22797;&#27491;&#24120;&#65292;&#20294;&#36825;&#26679;&#19979;&#21435;&#19981;&#26159;&#21150;&#27861;&#65292;&#25105;&#26159;&#39640;&#19977;&#65292;&#27809;&#26102;&#38388;&#21435;&#30475;&#37027;&#20123;&#20315;&#32463;&#20160;&#20040;&#30340;&#65292;&#36824;&#26377;&#20854;&#20182;&#26041;&#27861;&#25106;yy&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#23615;&#40644;&#26377;&#19981;&#23569;&#21407;&#22240;&#65292;&#27700;&#21917;&#23569;&#20102;&#65292;&#20063;&#26159;&#20250;&#20986;&#29616;&#23615;&#40644;&#29616;&#35937;&#30340;&#65292;&#23567;&#33145;&#32960;&#30171;&#30340;&#24773;&#20917;&#65292;&#32771;&#34385;&#26377;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#32960;&#30171;&#25345;&#32493;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#22914;&#20309;&#26029;YY&#65292;&#21487;&#20197;&#30475;&#25105;17&#23395;&#30340;&#25991;&#31456;&#12290;YY&#20851;&#24517;&#39035;&#36807;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>893.&#39134;&#32724;&#21733;&#65292;&#22312;&#25106;&#33394;&#21543;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#65292;&#25106;&#33394;&#30693;&#35782;&#27599;&#22825;&#37117;&#22312;&#23398;&#20064;&#65292;&#34429;&#28982;&#24050;&#32463;&#24223;&#20102;&#65292;&#20294;&#25105;&#24819;&#20154;&#24635;&#35201;&#27963;&#30528;&#65292;&#20063;&#19981;&#20877;&#37027;&#20040;&#32477;&#26395;&#20102;&#65292;&#25106;&#33394;&#19968;&#26376;&#31934;&#31070;&#26126;&#26174;&#22909;&#22810;&#20102;&#65292;&#23601;&#26159;&#36825;&#20004;&#22825;&#30168;&#30168;&#21448;&#38271;&#36215;&#26469;&#20102;&#65292;&#36824;&#26159;&#21270;&#33043;&#30340;&#37027;&#31181;&#65292;&#20250;&#38452;&#28072;&#28072;&#30340;&#65292;&#24180;&#23569;&#26080;&#30693;&#65292;&#33258;&#20316;&#33258;&#21463;&#21834;&#65292;&#26410;&#23130;&#20808;&#24223;&#65292;21&#65292;&#36825;&#26159;&#22810;&#20040;&#40644;&#37329;&#30340;&#24180;&#40836;&#65292;&#21364;&#36830;&#20845;&#21313;&#32769;&#22836;&#37117;&#19981;&#22914;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;21&#23681;&#36824;&#24180;&#36731;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#33258;&#24049;&#35201;&#26377;&#20449;&#24515;&#12290;&#30168;&#30168;&#20986;&#29616;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>894.&#39134;&#32724;&#21733;&#65292;&#25105;&#22899;&#26379;&#21451;&#24615;&#27442;&#24456;&#24378;&#65292;&#25105;&#21644;&#22905;&#35848;&#36807;&#19968;&#27425;&#65292;&#22905;&#35273;&#24471;&#36825;&#26679;&#24456;&#27491;&#24120;&#65292;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#21487;&#25105;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30340;&#30830;&#26377;&#37096;&#20998;&#22899;&#20154;&#27442;&#26395;&#27604;&#36739;&#24378;&#65292;&#21629;&#29702;&#20070;&#19978;&#20063;&#35762;&#21040;&#20102;&#65292;&#22905;&#35273;&#24471;&#27491;&#24120;&#65292;&#20320;&#21487;&#19981;&#33021;&#21644;&#22905;&#19968;&#33324;&#35265;&#35782;&#65292;&#24456;&#22810;&#20154;&#37117;&#19981;&#25026;&#32437;&#27442;&#30340;&#21361;&#23475;&#65292;&#20320;&#25105;&#37117;&#26159;&#26126;&#30333;&#20154;&#65292;&#25152;&#20197;&#23613;&#37327;&#19981;&#35201;&#23130;&#21069;&#25918;&#32437;&#65292;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#23130;&#21518;&#20877;&#33410;&#21046;&#22320;&#36807;&#24615;&#29983;&#27963;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>895.&#35831;&#38382;&#20570;&#22266;&#32958;&#21151;&#20063;&#21482;&#33021;&#25511;&#21046;&#21040;9-10&#22825;&#36951;&#31934;&#19968;&#27425;&#65292;&#36824;&#26377;&#24517;&#35201;&#32487;&#32493;&#20943;&#23569;&#39057;&#29575;&#21527;&#65292;&#36824;&#26377;&#20160;&#20040;&#21150;&#27861;&#65292;&#21478;&#22806;&#22235;&#21313;&#22810;&#22825;&#20102;&#36824;&#26159;&#27809;&#26377;&#26216;&#21187;&#65292;&#26159;&#19981;&#26159;&#24223;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#22914;&#26524;&#20570;&#21040;&#20301;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#26159;&#21487;&#20197;&#20570;&#21040;&#19968;&#26376;&#20197;&#19978;&#19968;&#27425;&#36951;&#31934;&#30340;&#12290;&#24433;&#21709;&#26216;&#21187;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#21018;&#24320;&#22987;&#25106;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#26216;&#21187;&#28040;&#22833;&#25110;&#32773;&#26216;&#21187;&#19981;&#31283;&#23450;&#30340;&#29616;&#35937;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>896.&#25105;&#36824;&#26159;&#20010;&#39057;&#32321;&#36951;&#31934;&#24739;&#32773;&#12290;&#25106;&#20102;27&#22825;&#36951;&#31934;5&#27425;&#21834;&#65292;&#26152;&#26202;1&#28857;20&#20998;&#28369;&#31934;&#20102;&#65292;&#26152;&#26202;&#36824;&#20570;&#20102;150&#20010;&#31616;&#22266;&#32958;&#21151;&#65292;&#27809;&#20160;&#20040;&#25928;&#26524;&#21834;&#12290;&#27714;&#32769;&#24072;&#21578;&#35785;&#26377;&#20160;&#20040;&#26356;&#22909;&#30340;&#26041;&#27861;&#21487;&#20197;&#27835;&#30103;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#36951;&#31934;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#12290;&#19968;&#26041;&#38754;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#21478;&#22806;&#65292;&#24517;&#39035;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#22914;&#26524;&#28369;&#31934;&#25345;&#32493;&#65292;&#26159;&#35201;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#12290;&#21478;&#22806;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#65292;&#23545;&#20943;&#23569;&#36951;&#31934;&#26377;&#19968;&#23450;&#25928;&#26524;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>897.&#39134;&#32724;&#21733;&#65281;&#25105;&#26377;&#25163;&#28139;&#20064;&#24815;&#22909;&#20960;&#24180;&#20102;&#65292;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#25106;&#25481;&#65281;&#30151;&#29366;&#38500;&#20102;&#25481;&#21457;&#20960;&#20046;&#20840;&#37096;&#37117;&#26377;&#65292;&#21710;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281;&#27714;&#22823;&#21733;&#25351;&#23548;&#65281;&#20320;&#30340;&#25991;&#31456;&#25105;&#37117;&#30475;&#36807;&#20102;&#65292;&#21487;&#23601;&#26159;&#22992;&#19981;&#25481;&#65281;&#25105;&#24555;&#25104;&#24223;&#20154;&#20102;&#65281;&#23588;&#20854;&#26159;&#21040;&#20102;&#20908;&#22825;&#65292;&#25105;&#30340;&#25163;&#32972;&#21644;&#25163;&#33109;&#29305;&#21035;&#24178;&#29157;&#65292;&#24456;&#23481;&#26131;&#35010;&#24320;&#65292;&#26377;&#34880;&#65281;&#25105;&#26368;&#39640;&#30340;&#22362;&#25345;45&#22825;&#65281;&#20043;&#21518;&#23601;&#26159;&#30127;&#29378;&#30772;&#25106;&#65281;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#24456;&#24120;&#35265;&#12290;&#25105;32&#23395;&#30340;&#25991;&#31456;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#33258;&#24049;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#29575;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#20889;&#24515;&#24471;&#12290;&#36825;&#26679;&#20320;&#35273;&#24735;&#25165;&#33021;&#25345;&#32493;&#25552;&#39640;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#35273;&#24735;&#31561;&#32423;25&#65292;&#24515;&#39764;&#31561;&#32423;100&#65292;&#20320;&#24517;&#39035;&#35753;&#33258;&#24049;&#30340;&#35273;&#24735;&#20462;&#28860;&#21040;100&#32423;&#20197;&#19978;&#12290;&#36825;&#26679;&#25165;&#21487;&#33021;&#38477;&#20239;&#20303;&#24515;&#39764;&#12290;&#21152;&#27833;&#65281;&#19981;&#35201;&#28784;&#24515;&#12290;</p>
<p></p>
<p>898.&#39134;&#32724;&#21733;&#65292;SY&#19977;&#24180;&#20102;&#65292;&#22836;&#39030;&#21644;&#20004;&#20391;&#20986;&#29616;&#24456;&#22810;&#30333;&#21457;&#65292;&#21508;&#26377;&#20960;&#21313;&#26681;&#20102;&#65292;&#29616;&#22312;&#35273;&#24735;&#20102;&#65292;&#27599;&#22825;&#23398;&#20064;&#25991;&#31456;&#65292;&#24050;&#32463;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#35831;&#38382;&#30333;&#21457;&#21487;&#20197;&#24674;&#22797;&#20040;&#65292;&#22823;&#32422;&#38656;&#35201;&#22810;&#20037;&#65311;&#28982;&#21518;&#29616;&#22312;&#26377;&#26102;&#20505;&#20837;&#30561;&#22256;&#38590;&#65292;&#30333;&#22825;&#26377;&#26102;&#20505;&#24863;&#35273;&#20047;&#21147;&#65292;&#35831;&#38382;&#26159;&#27491;&#24120;&#29616;&#35937;&#20040;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#30340;&#19981;&#36866;&#21453;&#24212;&#32771;&#34385;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#26159;&#23395;&#33410;&#36716;&#25442;&#24102;&#26469;&#30340;&#30701;&#26242;&#19981;&#36866;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#30333;&#21457;&#24674;&#22797;&#19968;&#33324;&#37117;&#22312;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#25105;&#29992;&#20102;1&#24180;&#22810;&#65292;&#26377;&#20010;&#25106;&#21451;&#29992;&#20102;200&#22810;&#22825;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#36824;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>899.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#29616;&#22312;&#38451;&#30207;&#24456;&#21385;&#23475; &#27809;&#26377;&#26089;&#27844; &#19981;&#36951;&#31934; &#21507;&#36807;3.4&#20010;&#26376;&#20013;&#33647; &#26399;&#38388;&#25163;&#28139;&#27809;&#26377;&#20572;&#36807; 7-10&#22825;&#19968;&#27425; &#21507;&#33647;&#26399;&#38388;&#22238;&#22797;&#30340;&#20945;&#21512; &#20572;&#33647;&#20197;&#21518;&#39532;&#19978;&#20498;&#36864;&#22238;&#21407;&#26469;&#30340;&#26679;&#23376; &#19968;&#28857;&#19981;&#33021;&#21187;&#36215; &#24615;&#27442;&#20302; &#31532;&#19968;&#27425;&#20572;&#33647;&#21453;&#24377;&#20102; &#25105;&#21448;&#26381;&#20102;2&#20010;&#26143;&#26399; &#26399;&#38388;&#21448;&#26377;&#22909;&#36716; &#20877;&#27425;&#20572;&#33647; &#21448;&#20498;&#36864;&#20102;&#65292;&#21518;&#26469;&#24443;&#24213;&#20572;&#33647;&#20102; &#20572;&#25163;&#28139;&#21322;&#20010;&#26376;&#30340;&#26102;&#20505; &#21187;&#36215;&#26377;&#25152;&#22238;&#22797; &#27604;&#21507;&#33647;&#26399;&#38388;&#24046;&#28857; &#22240;&#20026;&#24456;&#25285;&#24515;&#33258;&#24049;&#26159;&#21542;&#33021;&#22238;&#22797; &#27599;&#22825;&#26202;&#19978;&#36538;&#22312;&#24202;&#19978;&#24847;&#28139;&#30475;&#30475;&#38451;&#30207;&#26159;&#19981;&#26159;&#22909;&#20102; &#24320;&#22987;3.4&#22825;&#36824;&#21487;&#20197;&#33258;&#20027;&#21187;&#36215; &#21518;&#26469;&#23601;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825; &#30452;&#21040;&#29616;&#22312;&#21448;&#22238;&#21040;&#20102;&#20174;&#21069;&#37027;&#26679; &#27809;&#24615;&#27442; &#26080;&#27861;&#21187;&#36215; &#29992;&#25163;&#21050;&#28608;&#21187;&#36215;&#20063;&#19981;&#22362;&#25402; &#20572;&#20102;10&#22825; &#36824;&#26159;&#19997;&#27627;&#27809;&#21453;&#26144; &#32463;&#24120;&#28966;&#34385;&#22833;&#30496; &#26377;&#26102;&#20505;&#37117;&#24555;&#24613;&#30127;&#20102; &#26368;&#36817;&#21448;&#21435;&#30465;&#20013;&#21307;&#38498;&#24320;&#30340;&#37329;&#27700;&#23453;&#33014;&#22218; &#21644;&#22797;&#26041;&#29572;&#39545;&#33014;&#22218; &#21507;&#20102;&#22836;3&#22825; &#21187;&#36215;&#22909;&#36716; &#21518;&#26469;&#20063;&#27809;&#24847;&#28139; &#21187;&#36215;&#21448;&#20498;&#36864;&#20102; &#27714;&#32769;&#24072;&#25937;&#25937;&#25105; &#21040;&#24213;&#26159;&#21507;&#33647; &#36824;&#26159;&#38752;&#33258;&#24049;&#24674;&#22797;&#27604;&#36739;&#22909;? &#26377;&#26102;&#20505;&#24597;&#36234;&#34917;&#36234;&#34394;&#65311;&#25105;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#24536;&#20102;&#35828;&#25105;&#20170;&#24180;23&#23681; &#20174;6.7&#23681;&#23601;&#26377;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24615;&#21151;&#33021;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#21448;&#25481;&#36827;SY&#38519;&#38449;&#65292;&#32780;&#19988;YY&#26159;&#26263;&#28431;&#65292;&#23558;&#26469;&#24674;&#22797;&#21487;&#20197;&#20174;&#26216;&#21187;&#36136;&#37327;&#26469;&#35266;&#23519;&#30340;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#24819;&#21435;&#35797;&#65292;&#37027;&#26159;&#35823;&#20837;&#27495;&#36884;&#20102;&#12290;&#36825;&#31181;&#24819;&#35797;&#30340;&#24515;&#29702;&#26159;&#24456;&#22810;&#25106;&#21451;&#30340;&#26222;&#36941;&#24515;&#29702;&#35823;&#21306;&#65292;&#24517;&#39035;&#35748;&#35782;&#21040;&#12290;&#38451;&#30207;&#36215;&#30721;&#35201;&#19968;&#24180;&#20102;&#65292;&#36731;&#24494;&#30340;&#38451;&#30207;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#65292;&#33021;&#24674;&#22797;&#19981;&#23569;&#12290;&#19968;&#33324;&#37117;&#26159;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#25165;&#33021;&#24674;&#22797;&#12290;&#20809;&#38752;&#33647;&#26159;&#19981;&#34892;&#30340;&#65292;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>900.&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65292;&#25105;&#26159;&#19968;&#20010;&#25106;&#21451;&#65292;&#26377;14&#24180;&#30340;SY&#21490;&#20102;&#65292;&#28145;&#21463;&#20854;&#23475;&#12290;&#26377;&#24456;&#22810;&#38382;&#39064;&#24819;&#21672;&#35810;&#24744;&#65292;&#24076;&#26395;&#24744;&#33021;&#22312;&#30334;&#24537;&#20043;&#20013;&#25277;&#28857;&#26102;&#38388;&#20026;&#25105;&#35299;&#31572;&#65292;&#19975;&#20998;&#24863;&#35874;&#12290;&#21018;&#24320;&#22987;&#21021;&#20108;&#30340;&#26102;&#20505;&#65292;&#25105;&#19968;&#20010;&#20154;&#22312;&#23478;&#37324;&#20570;&#26257;&#20551;&#20316;&#19994;&#65292;&#36343;&#20010;&#20108;&#37070;&#33151;&#25238;&#21160;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#31532;&#19968;&#27425;&#23556;&#20102;&#65292;&#24403;&#26102;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#23601;&#35273;&#24471;&#36825;&#31181;&#24863;&#35273;&#24456;&#33298;&#26381;&#65292;&#37027;&#20197;&#21518;&#23601;&#38271;&#26399;&#29992;&#37027;&#20010;&#21160;&#20316;&#25214;&#37027;&#20010;&#24863;&#35273;&#65292;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#30693;&#36947;&#36825;&#26159;SY&#20102;&#65292;&#20294;&#26159;&#27809;&#26377;&#24847;&#35782;&#21040;&#21361;&#23475;&#65292;&#36824;&#19968;&#30452;&#32487;&#32493;&#65292;&#21040;&#39640;&#20013;&#30340;&#26102;&#20505;&#23601;&#24863;&#35273;&#21040;&#32463;&#24120;&#20415;&#31192;&#65292;&#26202;&#19978;&#20837;&#30561;&#22256;&#38590;&#65292;&#19968;&#33324;&#26159;SY&#19968;&#27425;&#23601;&#33021;&#24456;&#24555;&#20837;&#30561;&#65292;&#33041;&#21147;&#19979;&#38477;&#20063;&#24456;&#26126;&#26174;&#65292;&#19981;&#36807;&#25105;&#23398;&#20064;&#22522;&#30784;&#36824;&#34892;&#65292;&#32771;&#20102;&#20010;&#28866;&#19968;&#28857;&#30340;211&#65292;&#22823;&#23398;&#20381;&#26087;&#39059;&#24223;+SY&#65292;&#36523;&#20307;&#21453;&#24212;&#20063;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#26202;&#19978;SY&#19968;&#27425;&#24050;&#32463;&#19981;&#33021;&#20837;&#30561;&#20102;&#65292;&#36824;&#35201;&#31561;&#19978;&#22909;&#20037;&#25165;&#34892;&#65292;&#32780;&#19988;&#30496;&#27973;&#65292;&#24456;&#23481;&#26131;&#24778;&#37266;&#65292;&#37266;&#20102;&#23601;&#20877;&#30561;&#19981;&#30528;&#65292;&#20294;&#25105;&#20381;&#28982;&#27809;&#26377;&#19979;&#20915;&#24515;&#25106;&#38500;&#12290; &#29616;&#22312;&#25105;&#22312;&#20065;&#38215;&#25919;&#24220;&#24037;&#20316;&#65292;&#24037;&#20316;&#24456;&#36731;&#26494;&#65292;&#20294;&#26159;&#31163;&#23478;&#36828;&#65292;&#26202;&#19978;&#25105;&#23601;&#19968;&#20010;&#20154;&#20303;&#21333;&#20301;&#30340;&#65292;&#27809;&#20154;&#31649;&#65292;&#38271;&#26399;SY&#23548;&#33268;&#26202;&#19978;&#19981;&#24819;&#30561;&#35273;&#65292;&#25152;&#20197;&#23601;&#32463;&#24120;&#29100;&#22812;&#19978;&#32593;&#65292;&#21040;&#23454;&#22312;&#30604;&#30561;&#20102;&#25165;&#21435;&#30561;&#35273;&#65292;4&#24180;&#26102;&#38388;&#21448;&#36825;&#20040;&#36807;&#21435;&#20102;&#65292;&#23601;&#22312;&#19968;&#20010;&#26376;&#21069;&#65292;&#25105;&#21448;&#29100;&#22812;&#19978;&#32593;&#65292;&#36830;&#32493;&#20004;&#22825;&#27809;&#30561;&#35273;&#65292;&#30524;&#30555;&#24178;&#28073;&#30340;&#19981;&#34892;&#65292;&#20294;&#36538;&#24202;&#19978;&#36824;&#26159;&#30561;&#19981;&#30528;&#65292;&#25105;&#29305;&#21035;&#23475;&#24597;&#65292;&#25105;&#30495;&#30340;&#24819;&#30340;&#25105;&#32943;&#23450;&#24555;&#27515;&#20102;&#65292;&#25105;&#24819;&#19968;&#20999;&#37117;&#24050;&#32463;&#26202;&#20102;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#25265;&#30528;&#28857;&#24076;&#26395;&#25214;&#20154;&#24102;&#25105;&#21435;&#30475;&#20013;&#21307;&#20102;&#65292;&#21307;&#29983;&#35828;&#25105;&#32928;&#32963;&#19981;&#22909;&#65292;&#32925;&#32958;&#34394;&#30340;&#25226;&#19981;&#20986;&#33033;&#20102;&#65292;&#32473;&#25105;&#24320;&#20102;&#35843;&#29702;&#32928;&#32963;&#65292;&#36731;&#34917;&#32925;&#32958;&#21644;&#23433;&#31070;&#30340;&#33647;&#65292;&#35753;&#25105;&#21507;&#12290;&#25105;&#22312;&#21507;&#33647;&#30340;&#21516;&#26102;&#20063;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#20102;&#24744;&#30340;&#25106;&#33394;&#32463;&#39564;&#65292;&#25105;&#24403;&#26102;&#23601;&#20805;&#28385;&#20102;&#20449;&#24515;&#65292;&#25105;&#19979;&#20915;&#24515;&#19968;&#23450;&#35201;&#23436;&#20840;&#25106;&#38500;SY&#12290;&#20294;&#26159;&#24744;&#20063;&#35828;&#20102;&#65292;&#26377;&#20005;&#37325;&#30561;&#30496;&#38556;&#30861;&#30340;&#20154;&#65292;&#36523;&#20307;&#24674;&#22797;&#22238;&#24456;&#22256;&#38590;&#65292;&#25105;&#21917;&#30528;&#33647;&#30561;&#30496;&#20063;&#27809;&#20160;&#20040;&#25913;&#21892;&#65292;&#22522;&#26412;&#19978;&#27599;&#22825;&#21482;&#33021;&#21193;&#24378;&#27973;&#30561;&#30496;3&#23567;&#26102;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#24182;&#25913;&#21464;&#20316;&#24687;&#20064;&#24815;&#20102;&#65292;&#26089;&#19978;7&#28857;&#36215;&#24202;&#65292;&#26202;&#19978;22&#28857;&#19978;&#24202;&#65292;&#20294;&#26159;22&#28857;&#19978;&#24202;&#36538;&#19979;&#21040;&#21193;&#24378;&#30561;&#30528;&#20272;&#35745;&#35201;2-3&#20010;&#23567;&#26102;&#65292;&#28982;&#21518;&#21040;&#26089;&#19978;4&#28857;-5&#28857;&#23601;&#20250;&#37266;&#26469;&#65292;&#20877;&#20063;&#30561;&#19981;&#30528;&#20102;&#12290;&#21363;&#20415;&#26159;&#36825;&#31181;&#29366;&#24577;&#65292;&#25105;&#20063;&#24456;&#26377;&#20449;&#24515;&#65292;&#25105;&#30456;&#20449;&#22362;&#25345;&#25106;&#33394;&#65292;&#35268;&#24459;&#20316;&#24687;&#20250;&#35753;&#25105;&#30340;&#30561;&#30496;&#22238;&#26469;&#65292;&#20294;&#26159;4&#22825;&#21069;&#65292;&#21035;&#20154;&#32473;&#25105;&#20171;&#32461;&#20102;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#38271;&#24471;&#24456;&#28418;&#20142;&#65292;&#37027;&#22825;&#26202;&#19978;&#25105;&#20204;&#21917;&#20102;&#22909;&#22810;&#37202;&#65292;&#25105;&#27809;&#26377;&#37257;&#65292;&#22238;&#21435;&#21518;&#25105;&#24456;&#24555;&#23601;&#30561;&#30528;&#20102;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#25105;&#23601;&#32769;&#24819;&#37027;&#20010;&#22899;&#23401;&#65292;&#24403;&#28982;&#27809;&#26377;&#24448;&#33394;&#26041;&#38754;&#24819;&#65292;&#26159;&#19968;&#31181;&#21333;&#32431;&#30340;&#24819;&#65292;&#36234;&#24819;&#36234;&#24515;&#24908;&#21152;&#19978;&#33258;&#21329;&#65292;&#24515;&#37324;&#23601;&#20986;&#29616;&#19968;&#31181;&#23475;&#24597;&#65292;&#24656;&#24807;&#30340;&#24863;&#35273;&#65292;&#21363;&#20415;&#22899;&#23401;&#32473;&#25105;&#30340;&#22238;&#24212;&#36824;&#24456;&#31215;&#26497;&#65292;&#25105;&#22909;&#20687;&#20381;&#28982;&#19968;&#30452;&#22312;&#23475;&#24597;&#26576;&#20214;&#20107;&#65292;&#20063;&#27809;&#32963;&#21475;&#21507;&#39277;&#65292;&#26202;&#19978;&#30561;&#35273;&#23601;&#26356;&#21035;&#35828;&#20102;&#65292;&#25105;&#30693;&#36947;&#36825;&#26159;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#21644;&#25233;&#37057;&#30151;&#30340;&#34920;&#29616;&#65292;&#25105;&#24819;&#35831;&#25945;&#24744;&#65292;&#20687;&#25105;&#36825;&#31181;&#24773;&#20917;&#65292;&#22362;&#25345;&#25106;&#33394;&#26159;&#19981;&#26159;&#30495;&#30340;&#33021;&#24674;&#22797;&#65292;&#22823;&#27010;&#35201;&#22810;&#20037;&#65292;&#30561;&#30496;&#25165;&#33021;&#26377;&#25152;&#25913;&#21892;&#65311;&#21478;&#22806;&#20859;&#29983;&#26041;&#38754;&#26377;&#27809;&#26377;&#31995;&#32479;&#30340;&#25945;&#31243;&#65311;&#19975;&#20998;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#34920;&#29616;&#23601;&#26159;&#31070;&#34928;&#20102;&#65292;&#24314;&#35758;&#20320;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#21315;&#19975;&#19981;&#21487;&#29100;&#22812;&#20102;&#12290;&#25105;&#20889;&#36807;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#20320;&#29616;&#22312;&#24050;&#32463;&#20307;&#20250;&#21040;&#20102;&#37027;&#31181;&#30171;&#33510;&#30340;&#24863;&#35273;&#65292;&#20063;&#26159;&#35813;&#22238;&#22836;&#20102;&#12290;&#24314;&#35758;&#20320;&#19968;&#26041;&#38754;&#31215;&#26497;&#27835;&#30103;&#65292;&#25214;&#20010;&#22909;&#20013;&#21307;&#35843;&#29702;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#24180;&#65292;&#20320;&#36523;&#20307;&#20250;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#20260;&#21040;&#31070;&#32463;&#65292;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#25105;30&#23395;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#19981;&#35201;&#28784;&#24515;&#65292;&#31070;&#34928;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25105;&#26159;&#36807;&#26469;&#20154;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#20320;&#29616;&#22312;&#36523;&#20307;&#19981;&#33021;&#30896;&#22899;&#20154;&#20102;&#65292;&#20197;&#31934;&#31070;&#24651;&#29233;&#20026;&#20027;&#65292;&#21542;&#21017;&#24223;&#25481;&#33258;&#24049;&#65292;&#20197;&#21518;&#30340;&#26085;&#23376;&#23601;&#33510;&#22823;&#20102;&#12290;&#20999;&#35760;&#65281;&#20859;&#29983;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;12&#23395;&#30340;&#25991;&#31456;&#65292;&#26377;&#20570;&#36807;&#25512;&#33616;&#12290;&#35201;&#24674;&#22797;&#65292;&#24517;&#39035;&#33258;&#23398;&#20859;&#29983;&#65292;&#24517;&#39035;&#24314;&#31435;&#36215;&#33391;&#22909;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#20320;&#22362;&#25345;&#21322;&#24180;&#65292;&#30561;&#30496;&#36136;&#37327;&#24212;&#35813;&#20250;&#25913;&#21892;&#19981;&#23569;&#12290;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/007.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/009.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
