<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>10.&#38382;&#31572;&#24405;&#65288;&#21313;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>901.&#39134;&#32724;&#22823;&#21733;&#65292;&#25106;&#33394;&#19981;&#24847;&#28139;&#21518;&#65292;&#22362;&#25345;&#27599;&#22825;&#20570;&#20843;&#27573;&#38182;&#65292;&#21487;&#33021;&#27704;&#36828;&#19981;&#36951;&#31934;&#21527;&#65311;&#36824;&#26159;&#35828;&#19968;&#20010;&#26376;&#20197;&#19978;&#36951;&#31934;&#19968;&#27425;&#26159;&#27491;&#24120;&#19981;&#20260;&#36523;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27704;&#36828;&#19981;&#36951;&#31934;&#65292;&#19968;&#33324;&#20154;&#20570;&#19981;&#21040;&#30340;&#12290;&#30495;&#27491;&#24471;&#36947;&#20043;&#20154;&#65292;&#20462;&#34892;&#27604;&#36739;&#39640;&#30340;&#20154;&#25165;&#33021;&#20570;&#21040;&#12290;&#36951;&#31934;&#20063;&#20260;&#36523;&#65292;&#20294;&#19968;&#26376;&#20197;&#19978;&#36951;&#31934;&#19968;&#27425;&#65292;&#20260;&#23475;&#23567;&#28857;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>902.&#25105;&#25106;&#20102;&#20043;&#21518;&#20986;&#29616;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#27809;&#26377;&#20854;&#20182;&#30151;&#29366;&#65292;&#30151;&#29366;&#20986;&#29616;&#24555;&#19977;&#20010;&#26143;&#26399;&#20102;&#65292;&#27714;&#25945;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#36523;&#20307;&#30151;&#29366;&#20250;&#32531;&#35299;&#30340;&#65292;&#22823;&#23478;&#37117;&#26159;&#36825;&#26679;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>903.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25937;&#21629;&#21834;&#65292;&#25105;&#20174;14&#12289;5&#23681;&#21516;&#23398;&#38388;&#24320;&#22987;&#25203;&#25163;&#21170;&#37027;&#20250;&#23601;&#21457;&#29616;&#33258;&#24049;&#25163;&#33050;&#24515;&#19968;&#24180;&#22235;&#23395;&#37117;&#22312;&#20986;&#27735;&#65292;&#32780;&#19988;&#20912;&#20937;&#65292;&#20294;&#26159;&#36523;&#20307;&#24456;&#23569;&#29983;&#30149;&#65292;&#20307;&#32946;&#38203;&#28860;&#20063;&#26159;&#20013;&#31561;&#27700;&#24179;&#65292;&#23601;&#26159;&#20840;&#36523;&#37117;&#27604;&#21035;&#20154;&#29233;&#20986;&#27735;&#65292;&#31245;&#24494;&#36208;&#24555;&#28857;&#37117;&#35201;&#20986;&#19968;&#36523;&#27735;&#12290;&#20170;&#24180;23&#20102;&#65292;&#19968;&#30452;&#27809;&#21457;&#29616;&#20160;&#20040;&#38382;&#39064;&#65292;&#23601;&#26159;&#26368;&#36817;&#24037;&#20316;&#20102;&#65292;&#26377;&#26102;&#20505;&#25569;&#25163;&#19981;&#22826;&#26041;&#20415;&#65292;&#20063;&#19981;&#25954;&#21435;&#25214;&#22969;&#23376;&#32842;&#22825;&#65292;&#25105;&#30475;&#32593;&#19978;&#30340;&#35828;&#27861;&#65292;&#35199;&#21307;&#35828;&#26159;&#22810;&#27735;&#30151;&#65292;&#21482;&#33021;&#25163;&#26415;&#12290;&#20013;&#21307;&#26377;&#35828;&#32958;&#34394;&#32958;&#20111;&#65292;&#36824;&#26377;&#35828;&#27668;&#34880;&#19981;&#36275;&#30340;&#65288;&#36825;&#20010;&#20498;&#26159;&#26377;&#20960;&#26465;&#28385;&#36275;&#65292;&#22836;&#21457;&#26543;&#33806;&#31232;&#30095;&#65292;&#30524;&#30555;&#40644;&#65292;&#27809;&#26376;&#29273;&#65292;&#25163;&#33050;&#22810;&#27735;&#20912;&#20937;&#65289;&#65292;&#24744;&#32473;&#30475;&#30475;&#25105;&#36825;&#26159;&#21861;&#38382;&#39064;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#24212;&#35813;&#26159;&#38451;&#34394;&#20307;&#36136;&#20102;&#65292;&#25105;&#20063;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#20063;&#26377;&#36807;&#21644;&#20320;&#31867;&#20284;&#30340;&#28902;&#24700;&#12290;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#25163;&#27735;&#30340;&#38382;&#39064;&#22823;&#22823;&#32531;&#35299;&#20102;&#65292;&#24456;&#23569;&#20986;&#27735;&#20102;&#12290;&#26377;&#30340;&#20154;&#22825;&#29983;&#38451;&#34394;&#20307;&#36136;&#65292;&#21487;&#33021;&#25163;&#28139;&#21069;&#23601;&#20250;&#26377;&#36825;&#31181;&#38382;&#39064;&#65292;&#25163;&#28139;&#21518;&#65292;&#30151;&#29366;&#34920;&#29616;&#20250;&#21152;&#37325;&#24456;&#22810;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#19968;&#26041;&#38754;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21322;&#24180;&#24038;&#21491;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>904.&#24744;&#22909;&#65292;&#25105;&#26159;&#19968;&#21517;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#24739;&#32773;&#65292;2010&#24180;&#22269;&#24198;26&#23681;&#21040;&#29616;&#22312;&#27599;&#24180;&#21453;&#22797;&#21457;&#20316;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#22823;&#19968;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#22823;&#19968;&#22823;&#20108;&#36523;&#20307;&#36824;&#19981;&#38169;&#65292;&#22823;&#19977;&#22823;&#22235;&#39057;&#32321;&#25163;&#28139;&#36523;&#20307;&#24320;&#22987;&#22446;&#25481;&#20102;&#12290;&#25163;&#28139;&#21490;8&#24180;&#65292;&#21069;2&#24180;&#12289;&#21518;2&#24180;&#25163;&#28139;&#27604;&#36739;&#23569;&#65292;&#20013;&#38388;4&#24180;&#39057;&#32321;&#12290;&#21507;&#35199;&#33647;&#21322;&#24180;&#24863;&#35273;&#22909;&#20102;&#65292;&#20572;&#33647;&#65292;&#33258;&#24049;&#35843;&#33410;&#65292;&#35201;&#25106;&#33394;&#65292;&#32467;&#26524;&#30001;&#20110;&#36807;&#24230;&#20851;&#27880;&#33258;&#24049;&#30340;&#36523;&#20307;&#21448;&#32039;&#24352;&#28966;&#34385;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#19968;&#26376;4&#27425;&#36951;&#31934;&#65292;&#30149;&#24773;&#21448;&#22797;&#21457;&#65292;2&#24180;&#37117;&#26159;&#36825;&#26679;&#12290;&#25105;&#24635;&#32467;&#21407;&#22240;&#22914;&#19979;&#65306;1.&#24615;&#26684;&#20248;&#26580;&#23521;&#26029;&#12289;&#22810;&#24605;&#22810;&#34385;&#12289;&#32966;&#23567;&#24597;&#20107;&#65292;&#36935;&#20107;&#23481;&#26131;&#32039;&#24352;&#12290;2.&#36807;&#24230;&#25285;&#24515;&#33258;&#24049;&#36523;&#20307;&#65292;&#38271;&#26399;&#25163;&#28139;&#24324;&#22351;&#20102;&#36523;&#20307;&#65292;&#27599;&#27425;&#20307;&#26816;&#19968;&#36827;&#21307;&#38498;&#23601;&#32039;&#24352;&#21322;&#27515;&#65292;&#24515;&#30005;&#22270;&#37117;&#26159;100&#22810;&#65292;&#31398;&#24615;&#24515;&#21160;&#36807;&#36895;&#65292;&#37327;&#34880;&#21387;&#24515;&#36339;&#26356;&#26159;120&#24038;&#21491;&#65292;&#27599;&#24180;1&#27425;&#30340;&#20307;&#26816;&#19968;&#27425;&#21448;&#19968;&#27425;&#22320;&#21050;&#28608;&#25105;&#65292;&#20351;&#25105;&#19981;&#26029;&#24576;&#30097;&#12290;3&#12290;&#38271;&#26399;&#27785;&#37325;&#30340;&#21387;&#21147;&#65292;&#32771;&#20844;&#21153;&#21592;&#65292;&#33041;&#21147;&#28040;&#32791;&#36807;&#24230;&#21448;&#36523;&#20307;&#19981;&#22909;&#65292;2010&#24180;&#26377;3&#27425;&#20844;&#21153;&#21592;&#38754;&#35797;&#12289;&#22312;&#20943;&#32933;&#36807;&#31243;&#20013;&#23569;&#39135;&#21448;&#36816;&#21160;&#36807;&#24230;&#65292;&#32456;&#20110;&#25439;&#22351;&#20102;&#31070;&#32463;&#12290;2010&#24180;&#22269;&#24198;&#26399;&#38388;&#24515;&#24760;&#12289;&#24515;&#24908;&#12289;&#20840;&#36523;&#21050;&#30171;&#12289;&#28626;&#27515;&#24863;&#37117;&#20986;&#29616;&#36807;&#65292;&#21307;&#29983;&#35828;&#26159;&#28966;&#34385;&#65292;&#21507;&#20102;3-4&#20010;&#26376;&#30340;&#35199;&#33647;&#24863;&#35273;&#22909;&#20102;&#65292;&#20294;&#36824;&#26377;&#20313;&#30149;&#65292;&#34429;&#28982;&#24320;&#22987;&#36816;&#21160;&#65292;&#20294;&#37027;&#26102;&#20505;&#36824;&#19981;&#30693;&#36947;&#24471;&#30149;&#30340;&#21407;&#22240;&#65292;&#36824;&#22312;&#29100;&#22812;&#65292;&#36824;&#22312;&#32437;&#27442;&#65292;&#32456;&#20110;&#19979;&#23450;&#20915;&#24515;&#35201;&#25106;&#33394;&#65292;&#20294;&#26159;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#32570;&#20047;&#27589;&#21147;&#21448;&#36830;&#32493;&#36951;&#31934;&#65292;&#23548;&#33268;&#28966;&#34385;&#24773;&#32490;&#21448;&#20986;&#29616;&#65292;&#30149;&#24773;&#22797;&#21457;&#65292;2011&#24180;&#21448;&#21507;&#20102;3-4&#26376;&#30340;&#35199;&#33647;&#65292;&#24863;&#35273;&#21448;&#22909;&#20102;&#65292;&#36816;&#21160;&#37327;&#20063;&#21152;&#22823;&#20102;&#65292;&#20449;&#24515;&#20063;&#26356;&#26377;&#20102;&#65292;&#25105;&#21448;&#20915;&#23450;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#26159;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#32769;&#26159;&#26377;&#39046;&#23548;&#35201;&#25105;&#19979;&#36733;&#26085;&#26412;&#29255;&#23376;&#65292;&#23548;&#33268;&#25106;&#33394;&#36136;&#37327;&#19981;&#39640;&#65292;&#22312;&#25106;&#33394;1&#26376;&#22810;&#30340;&#26102;&#20505;&#21333;&#20301;&#20307;&#26816;&#65292;&#20844;&#21153;&#21592;&#32771;&#35797;&#65292;1&#26376;&#36951;&#31934;4&#27425;&#65292;&#28966;&#34385;&#24773;&#32490;&#21448;&#20986;&#29616;&#65292;&#36824;&#26377;&#24515;&#20013;&#32769;&#26159;&#23450;&#19981;&#19979;&#26469;&#65292;&#32769;&#26159;&#35266;&#24819;&#24515;&#33039;&#20301;&#32622;&#65292;&#29255;&#21051;&#19981;&#24471;&#23433;&#23425;&#65292;&#28966;&#34385;&#25233;&#37057;&#24754;&#35266;&#24773;&#32490;&#20877;&#24230;&#34067;&#24310;&#65292;&#21069;&#20960;&#22825;&#21435;&#22235;&#24029;&#26053;&#28216;&#21069;&#23601;&#24863;&#35273;&#24456;&#32047;&#65292;&#26412;&#26469;&#19981;&#24819;&#21435;&#65292;&#20294;&#26159;&#26426;&#31080;&#35746;&#22909;&#20102;&#65292;&#19981;&#33021;&#19981;&#21435;&#65292;&#28966;&#34385;&#12289;&#25233;&#37057;&#20160;&#20040;&#37117;&#25552;&#19981;&#36215;&#20852;&#36259;&#26469;&#65292;&#21448;&#24320;&#22987;&#22833;&#30496;&#65292;&#25972;&#29702;&#12289;&#29228;&#23665;&#12289;&#22352;&#36710;&#38750;&#24120;&#32047;&#65292;&#32456;&#20110;&#22312;&#21040;&#20061;&#23528;&#27807;&#39134;&#26426;&#22330;&#20986;&#29616;&#20005;&#37325;&#30151;&#29366;&#65292;&#24212;&#35813;&#19981;&#26159;&#39640;&#21407;&#21453;&#24212;&#65288;3600&#22810;&#31859;&#65289;&#65292;&#25105;&#29228;3100&#22810;&#31859;&#30340;&#23784;&#30473;&#23665;&#37117;&#27809;&#20107;&#65292;&#29616;&#22312;&#21448;&#24320;&#22987;&#21507;&#35199;&#33647;&#20102;&#65292;&#30171;&#19981;&#27442;&#29983;&#65292;&#25105;&#25165;28&#23681;&#65292;&#19968;&#24819;&#36215;&#33258;&#24049;&#21644;&#29238;&#27597;&#65292;&#24515;&#20013;&#30340;&#27882;&#27700;&#19981;&#26029;&#27969;&#28108;&#65292;&#31934;&#31070;&#21644;&#36523;&#20307;&#30340;&#25240;&#30952;&#65292;&#19981;&#25954;&#35753;&#21333;&#20301;&#30693;&#36947;&#65292;&#25937;&#25937;&#25105;&#21543;&#65292;&#24590;&#20040;&#25165;&#33021;&#25670;&#33073;&#30149;&#30171;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#24847;&#35782;&#21040;&#30149;&#22240;&#23601;&#22909;&#65292;&#20320;&#26159;&#27963;&#22312;&#22320;&#29425;&#37324;&#20102;&#12290;&#25105;&#20063;&#32463;&#21382;&#36807;&#37027;&#31181;&#24863;&#21463;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#35762;&#31070;&#32463;&#30151;&#27604;&#36739;&#35814;&#32454;&#12290;&#20320;&#20854;&#23454;&#26377;&#27573;&#26102;&#38388;&#24674;&#22797;&#24471;&#19981;&#38169;&#65292;&#20294;&#20174;&#20320;&#21457;&#35328;&#26469;&#30475;&#65292;&#20320;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#36824;&#19981;&#22815;&#65292;&#20859;&#21151;&#19981;&#21040;&#20301;&#65292;&#36523;&#20307;&#35201;&#24674;&#22797;&#65292;&#24517;&#39035;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;&#26679;&#19968;&#24180;&#21322;&#36733;&#65292;&#36523;&#20307;&#25165;&#33021;&#24930;&#24930;&#32531;&#36807;&#26469;&#12290;&#19981;&#35201;&#28784;&#24515;&#65292;&#25105;&#23601;&#26159;&#30154;&#24840;&#32773;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#20250;&#30154;&#24840;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>905.&#39134;&#32724;&#21733;&#65292;&#26152;&#26202;&#36951;&#31934;&#20102;&#65292;&#21487;&#33021;&#26159;&#26368;&#36817;&#27809;&#26377;&#28909;&#27700;&#65292;&#20960;&#22825;&#27809;&#26377;&#27927;&#28577;&#20102;&#65292;&#22823;&#33151;&#20869;&#20391;&#19968;&#30452;&#30233;&#30162;&#65292;&#24525;&#19981;&#20303;&#25376;&#20102;&#20960;&#19979;&#12290;&#28982;&#21518;&#22240;&#20026;&#27668;&#28201;&#38477;&#20302;&#20102;&#65292;&#23601;&#22810;&#30422;&#20102;&#19968;&#23618;&#34987;&#23376;&#65292;&#32467;&#26524;&#23601;&#36951;&#31934;&#20102;&#12290;&#26089;&#19978;&#36215;&#26469;&#26377;&#28857;&#34394;&#65292;&#33136;&#20063;&#24863;&#35273;&#26377;&#28857;&#34394;&#12290;&#36825;&#20010;&#26159;&#19981;&#26159;&#19981;&#31639;&#31934;&#28385;&#33258;&#28322;&#21834;&#65311;&#31934;&#28385;&#33258;&#28322;&#26159;&#19981;&#26159;&#36951;&#31934;&#23436;&#20197;&#21518;&#36523;&#20307;&#27809;&#26377;&#20219;&#20309;&#19981;&#36866;&#24863;&#35273;&#30340;&#37027;&#31181;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#19981;&#26159;&#31934;&#28385;&#33258;&#28322;&#65292;&#26159;&#22810;&#30422;&#20102;&#19968;&#23618;&#34987;&#23376;&#65292;&#36807;&#28909;&#23548;&#33268;&#30340;&#36951;&#31934;&#12290;&#21482;&#35201;&#26159;&#36951;&#31934;&#65292;&#37117;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#30340;&#12290;&#21482;&#19981;&#36807;&#65292;&#26377;&#30340;&#20154;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#26377;&#26412;&#38065;&#65292;&#36951;&#24471;&#36215;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#20986;&#30151;&#29366;&#65292;&#26377;&#30340;&#20154;&#36523;&#20307;&#24050;&#32463;&#34394;&#20102;&#65292;&#20877;&#36951;&#31934;&#19968;&#27425;&#65292;&#23601;&#20250;&#20986;&#30151;&#29366;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20320;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>906.&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#22909;&#65281;&#35831;&#25945;&#20960;&#20010;&#38382;&#39064;&#65292;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#26159;&#19968;&#30452;&#19981;&#20986;&#29616;&#28139;&#24515;&#65292;&#36824;&#26159;&#20986;&#29616;&#20102;&#28139;&#24515;&#25233;&#21046;&#20303;&#65292;&#20004;&#31181;&#30340;&#25928;&#26524;&#30456;&#21516;&#21527;&#65311;&#25106;&#38500;100&#22825;&#20197;&#19978;&#26159;&#26399;&#38388;&#20174;&#26469;&#27809;&#26377;&#28139;&#24515;&#65292;&#36824;&#26159;&#20986;&#29616;&#20102;&#28139;&#24515;&#65292;&#25233;&#21046;&#20303;&#20102;&#65311;&#22240;&#20026;&#25105;&#19968;&#33324;&#33021;&#25106;&#38500;10&#20960;&#22825;&#21040;20&#22825;&#65292;&#26368;&#22810;&#19981;&#36229;&#36807;20&#22825;&#65292;&#19968;&#30452;&#19978;&#19981;&#21435;&#65292;&#26395;&#36176;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#37117;&#26159;&#21450;&#26102;&#26029;&#38500;&#24847;&#28139;&#65292;&#19968;&#30452;&#19981;&#20986;&#29616;&#24847;&#28139;&#65292;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#25105;17&#23395;&#30340;&#25991;&#31456;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>907.&#39134;&#32724;&#21733;&#35831;&#38382;&#20320;&#36935;&#21040;&#36807;&#65292;&#24320;&#22987;&#21507;&#20013;&#33647;&#26377;&#21170;&#65292;&#33647;&#20572;&#21518;&#34394;&#24471;&#36824;&#19981;&#22914;&#20197;&#21069;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20572;&#33647;&#21518;&#20986;&#29616;&#21453;&#22797;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#24041;&#22266;&#30103;&#25928;&#26159;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#22914;&#26524;&#20320;&#19968;&#36793;&#21507;&#65292;&#19968;&#36793;&#27844;&#65292;&#37027;&#24456;&#26377;&#21487;&#33021;&#20250;&#19981;&#22914;&#20197;&#21069;&#65292;&#36234;&#21507;&#36234;&#19981;&#34892;&#65292;&#19968;&#20572;&#33647;&#26356;&#26126;&#26174;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>908.&#39134;&#32724;&#21733;&#65292;&#21018;&#21018;&#25105;&#21448;&#26790;&#36951;&#20102;&#21834;&#65281;&#26368;&#36817;&#39057;&#29575;&#22909;&#39640;&#21734;&#65292;&#20116;&#22825;&#21069;&#21018;&#36951;&#36807;&#65292;&#20170;&#22825;&#21448;&#26469;&#65292;&#30495;&#35273;&#24471;&#25106;&#33394;&#36825;&#20040;&#22810;&#22825;&#30340;&#25104;&#26524;&#37117;&#30333;&#30333;&#28010;&#36153;&#20102;&#65292;&#29616;&#22312;&#31934;&#31070;&#19981;&#22909;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#20998;&#26512;&#21407;&#22240;&#65292;&#39278;&#39135;&#26041;&#38754;&#65292;&#32905;&#23569;&#21507;&#12290;&#20851;&#20110;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#25105;&#24635;&#32467;&#36807;&#20960;&#21313;&#31181;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#33258;&#24049;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#19979;&#27425;&#25165;&#33021;&#23613;&#37327;&#36991;&#20813;&#12290;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#21069;&#25552;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>909.&#39134;&#32724;&#20804;&#20320;&#22909;&#65306; &#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#20102;&#20320;&#32943;&#22810;&#25991;&#31456;&#65292;&#21463;&#30410;&#21290;&#27973;&#12290;&#30495;&#24515;&#24863;&#35874;&#12290; &#20294;&#26159;&#25105;&#26377;&#20123;&#35768;&#38382;&#39064;&#65292;&#24819;&#35201;&#35831;&#25945;&#12290; &#22914;&#26524;&#32467;&#23130;&#20102;&#65292;&#22810;&#38271;&#26102;&#38388;&#34892;&#19968;&#27425;&#25151;&#20107;&#20026;&#22909;&#21602;&#65311; &#36824;&#26377;&#26412;&#20154;&#21516;&#24615;&#24651;&#65292;&#21916;&#29233;&#30007;&#29983;&#65292;&#24819;&#38382;&#39134;&#32724;&#20804;&#26377;&#20309;&#22909;&#30340;&#24847;&#35265;&#25110;&#32773;&#32463;&#39564;&#33021;&#22815;&#20998;&#20139;&#32473;&#25105;&#21602;&#65311;&#25105;&#25106;&#33394;40&#22810;&#22825;&#65292;&#35874;&#35874;&#65292;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#23130;&#21518;&#27425;&#25968;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#19968;&#26376;2&#27425;&#65292;&#26159;&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#24314;&#35758;&#12290;&#36825;&#19968;&#26376;2&#27425;&#65292;&#21069;&#25552;&#26159;&#36523;&#20307;&#23436;&#20840;&#20581;&#24247;&#65292;&#27809;&#26377;&#20219;&#20309;&#30151;&#29366;&#65292;&#22914;&#26524;&#20986;&#30151;&#29366;&#20102;&#65292;&#23601;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#20859;&#22909;&#20102;&#65292;&#25165;&#33021;&#20877;&#36807;&#24615;&#29983;&#27963;&#12290;&#21516;&#24615;&#24651;&#30340;&#25106;&#21451;&#65292;&#25105;&#20063;&#36935;&#35265;&#36807;&#19968;&#20123;&#65292;&#36825;&#31867;&#24615;&#21462;&#21521;&#26368;&#22909;&#35201;&#32416;&#27491;&#36807;&#26469;&#65292;&#21542;&#21017;&#23545;&#20110;&#20197;&#21518;&#30340;&#29983;&#27963;&#20250;&#36896;&#25104;&#38556;&#30861;&#65292;&#20250;&#32473;&#33258;&#24049;&#36896;&#25104;&#24456;&#22823;&#30340;&#22256;&#25200;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>910.&#39134;&#32724;&#65292;&#20320;&#22909;&#65281;&#27492;&#26102;&#25105;&#30340;&#24515;&#24773;&#20063;&#39047;&#26377;&#20123;&#27785;&#37325;&#65292;&#26412;&#26469;&#25105;&#20197;&#20026;&#33258;&#24049;&#30340;&#28966;&#34385;&#30151;&#24050;&#32463;&#22909;&#20102;&#65292;&#20294;&#26159;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#21448;&#24320;&#22987;&#22797;&#21457;&#65292;&#31455;&#26377;&#36234;&#21464;&#36234;&#21385;&#23475;&#20043;&#21183;&#65292;&#25105;&#20197;&#21069;&#20063;&#32473;&#20320;&#21457;&#36807;&#20449;&#24687;&#65292;&#25105;&#25163;&#28139;&#26377;&#21313;&#20960;&#24180;&#30340;&#26102;&#38388;&#20102;&#65292;&#36807;&#21435;&#36825;&#21313;&#20960;&#24180;&#65292;&#37117;&#26377;&#28966;&#34385;&#65292;&#20294;&#19981;&#26159;&#38750;&#24120;&#20005;&#37325;&#12290;&#25105;&#29616;&#22312;&#34394;&#23681;25&#23681;&#20102;&#65292;&#20174;&#26368;&#36817;&#20960;&#24180;&#24320;&#22987;&#25106;&#20102;&#65292;&#20174;2008&#24180;&#24847;&#35782;&#21040;&#25163;&#28139;&#19981;&#22909;&#65292;&#19981;&#36807;&#20013;&#38388;&#26029;&#26029;&#32493;&#32493;&#30340;&#65292;&#21040;2010&#24180;&#65292;&#25105;&#20986;&#22269;&#20102;&#65292;&#24046;&#19981;&#22810;&#28966;&#34385;&#22909;&#20102;&#65292;&#24515;&#24577;&#20063;&#21464;&#38451;&#20809;&#22810;&#20102;&#65292;&#20294;2011&#24180;&#33258;&#20174;&#25105;&#20132;&#20102;&#20010;&#22899;&#26379;&#21451;&#24320;&#22987;&#65292;&#23545;&#22899;&#26379;&#21451;&#20805;&#28385;&#24187;&#24819;&#65292;&#32456;&#20110;&#21435;&#24180;&#20998;&#25163;&#65292;&#20294;&#26159;&#22312;&#25105;&#24515;&#20013;&#30041;&#19979;&#24456;&#22823;&#30340;&#20260;&#23475;&#12290;&#20110;&#26159;&#22312;2011&#24180;&#24320;&#22987;&#25163;&#28139;&#65292;&#19981;&#36807;&#19981;&#22810;&#65292;&#20960;&#27425;&#21543;&#65292;&#32456;&#20110;&#65292;&#20110;&#21435;&#24180;11&#26376;&#20221;&#65292;&#28966;&#34385;&#30151;&#24320;&#22987;&#29190;&#21457;&#65292;&#32780;&#25105;&#24443;&#24213;&#38519;&#20837;&#20102;&#22320;&#29425;&#65292;&#21018;&#24320;&#22987;&#36523;&#20307;&#20063;&#21463;&#21040;&#20102;&#24040;&#22823;&#30340;&#20260;&#23475;&#65292;&#32456;&#20110;&#22312;&#20170;&#24180;4&#12289;5&#26376;&#20221;&#65292;&#24930;&#24930;&#24674;&#22797;&#65292;&#24515;&#37324;&#20063;&#21464;&#24320;&#26391;&#20102;&#65292;&#20294;&#26159;&#28139;&#24565;&#20063;&#24930;&#24930;&#21344;&#25454;&#20102;&#25105;&#30340;&#22836;&#33041;&#65292;&#32456;&#20110;7&#26376;&#20221;&#25163;&#28139;&#20102;2&#27425;&#65292;&#26368;&#32456;&#22312;10&#26376;&#20221;&#24443;&#24213;&#29190;&#21457;&#20102;&#28966;&#34385;&#30151;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#26399;&#38388;&#37117;&#26377;&#36807;&#26790;&#36951;&#65292;&#26152;&#26085;&#25105;&#21448;&#26377;&#26790;&#36951;&#20102;&#65292;&#21069;&#26085;&#36824;&#26790;&#21040;&#37027;&#20123;&#19981;&#22909;&#30340;&#38236;&#22836;&#65292;&#25152;&#20197;&#25105;&#24819;&#38382;&#39134;&#32724;&#20320;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#38450;&#27490;&#26790;&#36951;&#12289;&#21098;&#38500;&#28966;&#34385;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#30340;&#38382;&#39064;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#22266;&#32958;&#21151;&#65292;&#23548;&#33268;&#26790;&#36951;&#30340;&#21407;&#22240;&#25105;&#24635;&#32467;&#36807;&#26377;&#20960;&#21313;&#31181;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#28966;&#34385;&#30151;&#22797;&#21457;&#36824;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#23398;&#20250;&#20859;&#29983;&#65292;&#19981;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#36523;&#20307;&#24182;&#26410;&#30495;&#27491;&#24674;&#22797;&#65292;&#23601;&#21448;&#24320;&#22987;&#20877;&#27425;&#25918;&#32437;&#65292;&#32467;&#26524;&#23601;&#26159;&#22797;&#21457;&#12290;&#23601;&#26159;&#36523;&#20307;&#23436;&#20840;&#22909;&#20102;&#65292;&#20063;&#19981;&#33021;&#25918;&#32437;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#28966;&#34385;&#30151;&#24674;&#22797;&#65292;&#19968;&#26041;&#38754;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22823;&#27010;&#38656;&#35201;&#19968;&#24180;&#22810;&#25165;&#33021;&#24674;&#22797;&#65292;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#28966;&#34385;&#30151;&#24517;&#39035;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#12290;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>911.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#38271;&#26399;&#25163;&#28139;&#65292;&#20170;&#24180;6&#26376;&#20221;&#36830;&#32493;&#25171;&#19968;&#20010;&#26376;&#28216;&#25103;&#65288;&#20037;&#22352;&#65289;+&#25163;&#28139;+&#29100;&#22812;&#65292;7&#26376;&#20221;&#19968;&#22825;&#26202;&#19978;&#24778;&#24656;&#21457;&#20316;&#65292;&#19968;&#20010;&#26376;&#20043;&#38388;&#20570;&#20102;&#24456;&#22810;&#26816;&#26597;&#21518;&#65292;&#35786;&#26029;&#20026;&#28966;&#34385;&#30151;&#65292;&#20320;&#30693;&#36947;&#30340;&#21508;&#31181;&#31163;&#22855;&#21476;&#24618;&#30340;&#30151;&#29366;&#25226;&#25105;&#25240;&#30952;&#24471;&#35201;&#27515;&#65292;&#36825;&#30149;&#35753;&#25105;&#22914;&#22549;&#22320;&#29425;&#21834;&#65281;&#29616;&#22312;&#22312;&#21507;&#25239;&#25233;&#37057;&#30340;&#35199;&#33647;&#65292;&#38382;&#20320;&#26159;&#24590;&#20040;&#22909;&#30340;&#21834;&#65311;&#25105;&#21507;&#35199;&#33647;&#24555;3&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#30151;&#29366;&#24050;&#32463;&#27809;&#26377;&#20102;&#65292;&#20294;&#19981;&#30693;&#26159;&#33647;&#29289;&#21103;&#20316;&#29992;&#36824;&#26159;&#20160;&#20040;&#30340;&#65292;&#26368;&#36817;&#20687;&#24471;&#20102;&#33640;&#40635;&#30137;&#19968;&#26679;&#20840;&#36523;&#30162;&#65292;&#25105;&#24819;&#20572;&#33647;&#20102;&#65292;&#30475;&#30475;&#30162;&#20250;&#19981;&#20250;&#22909;&#65292;&#20294;&#21307;&#29983;&#35828;&#36825;&#33647;&#33267;&#23569;&#36830;&#32493;&#21507;&#19968;&#20010;&#26376;&#65292;&#21710;&#12290;&#21478;&#22806;&#25106;&#25163;&#28139;&#19968;&#20010;&#26376;&#22810;&#20102;&#65292;&#29616;&#22312;&#36824;&#26377;&#23615;&#39057;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#28966;&#34385;&#30151;&#30340;&#24674;&#22797;&#36807;&#31243;&#22522;&#26412;&#37117;&#22312;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#19979;&#21151;&#22827;&#12290;&#20320;&#29616;&#22312;&#21018;&#25106;&#65292;&#20986;&#29616;&#23615;&#39057;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#23615;&#39057;&#30151;&#29366;&#20250;&#32531;&#35299;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>912.&#39134;&#32724;&#21733;&#65292;&#25105;&#25163;&#28139;8&#24180;&#20102;&#65292;&#20174;&#21021;&#20013;&#24320;&#22987;&#65292;&#29616;&#22312;&#26377;ED&#21644;&#26089;&#27844;&#65292;&#36824;&#26377;&#36731;&#24494;&#30340;&#23615;&#39057;&#12290;&#32958;&#34394;&#29305;&#21035;&#21385;&#23475;&#65292;&#26202;&#19978;&#30561;&#35273;&#23481;&#26131;&#22833;&#30496;&#65292;&#20986;&#34394;&#27735;&#12290;&#30333;&#22825;&#31934;&#31070;&#33806;&#38753;&#65292;&#21069;&#20123;&#26085;&#23376;&#29305;&#21035;&#21385;&#23475;&#65292;&#24863;&#35273;&#37117;&#26377;&#24551;&#37057;&#30151;&#20102;&#12290;&#28982;&#21518;&#30475;&#20102;&#20013;&#21307;&#24320;&#20102;&#20123;&#33647;&#65292;&#25105;&#25106;&#25163;&#28139;&#19968;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#31934;&#31070;&#26041;&#38754;&#26377;&#25152;&#24674;&#22797;&#65292;&#24515;&#24773;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#29616;&#22312;&#23601;&#26159;&#25285;&#24515;&#25105;&#30340;&#24615;&#21151;&#33021;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#25105;&#35201;&#19968;&#30452;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#32958;&#34394;&#20250;&#19981;&#20250;&#22909;&#65311;&#32958;&#34394;&#22909;&#20102;&#65292;&#25105;&#30340;ED&#21644;&#26089;&#27844;&#33021;&#22909;&#36716;&#21527;&#65311;&#29616;&#22312;&#25105;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#35201;&#26159;&#26202;&#19978;&#19981;&#22833;&#30496;&#65292;&#19968;&#35273;&#30561;&#21040;&#22825;&#20142;&#20250;&#26377;&#26216;&#21187;&#12290;&#25105;&#20170;&#24180;23&#23681;&#65292;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24615;&#21151;&#33021;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#19968;&#33324;&#37117;&#22312;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#25105;&#30340;&#25991;&#31456;&#20320;&#22810;&#30475;&#30475;&#65292;&#26377;&#35762;&#21040;&#38451;&#30207;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>913.&#32724;&#21733;&#22909;&#65292;&#38382;&#19968;&#19979;&#65292;&#30772;&#25106;&#19968;&#33324;&#22312;&#20160;&#20040;&#26102;&#38388;&#26159;&#39640;&#23792;&#65292;&#19968;&#20010;&#26376;&#36824;&#26159;&#20004;&#20010;&#26376;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#22240;&#20154;&#32780;&#24322;&#65292;&#19968;&#33324;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#20986;&#29616;&#30772;&#25106;&#39640;&#23792;&#65292;&#26377;&#24378;&#28872;&#30340;&#30772;&#25106;&#20914;&#21160;&#65292;&#21040;&#26102;&#23601;&#26159;&#32771;&#39564;&#20320;&#23450;&#21147;&#21644;&#35273;&#24735;&#30340;&#26102;&#20505;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>914.&#39134;&#32724;&#21733;&#65292;&#25105;&#30475;&#20102;&#24744;&#30340;&#24086;&#23376;&#65292;&#24863;&#24735;&#24456;&#28145;&#65292;&#24863;&#35874;&#24744;&#65281;&#25105;&#26377;&#19968;&#20010;&#22256;&#25200;&#25105;&#24456;&#20037;&#30340;&#38382;&#39064;&#24819;&#35831;&#25945;&#24744;&#65292;&#25105;&#27599;&#27425;&#25106;&#25784;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#20197;&#21518;&#23601;&#20250;&#26790;&#36951;&#65292;&#36825;&#35753;&#25105;&#38750;&#24120;&#38590;&#20197;&#25509;&#21463;&#65292;&#23601;&#25343;&#19978;&#27425;&#35828;&#65292;&#25105;&#25106;&#21040;&#20102;&#31532;&#21313;&#22235;&#22825;&#65292;&#28982;&#21518;&#31532;&#21313;&#22235;&#22825;&#26202;&#19978;&#36951;&#20102;&#65292;&#24863;&#35273;&#38750;&#24120;&#38590;&#21463;&#65292;&#24403;&#26102;&#25265;&#30528;&#30772;&#32592;&#23376;&#30772;&#25684;&#30340;&#24515;&#24577;&#65292;&#25784;&#20102;&#22909;&#20960;&#27425;&#65292;&#21710;&#65292;&#36825;&#26679;&#24590;&#20040;&#33021;&#25106;&#24471;&#20102;&#12290;&#25105;&#24819;&#25105;&#35201;&#25106;&#25481;&#65292;&#24517;&#39035;&#31361;&#30772;&#26790;&#36951;&#36825;&#20010;&#38556;&#30861;&#65281;&#24819;&#35810;&#38382;&#39134;&#32724;&#21733;&#24744;&#30340;&#30475;&#27861;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;33&#23395;&#30340;&#25991;&#31456;&#65292;&#20320;&#30475;&#30475;&#65292;&#26377;&#35762;&#21040;&#26790;&#36951;&#21518;&#30772;&#25106;&#30340;&#38382;&#39064;&#12290;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#26790;&#36951;&#21518;&#30772;&#25106;&#26159;&#24120;&#35265;&#29616;&#35937;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#20010;&#38556;&#30861;&#26159;&#21487;&#20197;&#20811;&#26381;&#30340;&#65292;&#20851;&#38190;&#26159;&#24314;&#31435;&#27491;&#30830;&#30340;&#35748;&#30693;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>915.&#20320;&#22909;&#39134;&#32724;&#21733;&#65292;&#35874;&#35874;&#20320;&#33021;&#20570;&#36825;&#20040;&#22810;&#65292;&#36825;&#26159;&#20320;&#25152;&#20570;&#30340;&#21151;&#24503;&#65292;&#25105;&#20063;&#25106;&#33394;&#20004;&#24180;&#20102;&#65292;&#20063;&#22312;&#23398;&#20315;&#30475;&#32463;&#65292;&#23601;&#26159;&#24515;&#24760;&#65292;&#31449;&#36215;&#26469;&#24515;&#31361;&#31361;&#22320;&#36339;&#65292;&#25110;&#32773;&#32039;&#24352;&#30340;&#26102;&#20505;&#36339;&#24471;&#24456;&#21385;&#23475;&#65292;&#35199;&#21307;&#37117;&#30475;&#36807;&#37117;&#27809;&#38382;&#39064;&#65292;&#23601;&#35828;&#26159;&#27668;&#34880;&#19981;&#36275;&#65292;&#29616;&#22312;&#36951;&#31934;&#19968;&#20010;&#26376;3&#27425;&#65292;&#29616;&#22312;&#22522;&#26412;&#32032;&#39135;&#65292;&#27599;&#20010;&#26376;&#20250;&#25918;&#29983;&#12290;1.&#35831;&#38382;&#24072;&#20804;&#25105;&#24590;&#20040;&#27835;&#24840;&#24515;&#24760;&#38382;&#39064;&#65311;2.&#36824;&#26377;&#26080;&#26790;&#32780;&#36951;&#31934;&#26159;&#20026;&#20309;&#65311;&#20320;&#26159;&#21542;&#26377;&#36807;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#38382;&#22909;&#36825;&#20301;&#24072;&#20804;&#12290;1.&#24515;&#24760;&#38382;&#39064;&#65292;&#25105;&#20063;&#26377;&#36807;&#65292;&#24314;&#35758;&#24072;&#20804;&#21487;&#20197;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#28857;&#21151;&#22827;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#20859;&#29983;&#19968;&#23450;&#35201;&#21040;&#20301;&#65292;&#24314;&#35758;&#21487;&#20197;&#23581;&#35797;&#19979;&#31449;&#26729;&#25110;&#32773;&#20843;&#27573;&#38182;&#65292;&#24930;&#24930;&#26159;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#24038;&#21491;&#12290;2.&#26080;&#26790;&#23646;&#20110;&#28369;&#31934;&#20102;&#65292;&#25345;&#32493;&#28369;&#31934;&#32771;&#34385;&#32958;&#27668;&#19981;&#22266;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#12290;&#36523;&#24515;&#21516;&#35843;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#20250;&#24674;&#22797;&#20581;&#24247;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>916.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#20204;&#30340;&#23398;&#20064;&#20219;&#21153;&#24456;&#37325;&#65292;&#19981;&#29100;&#22812;&#21644;&#19981;&#20037;&#22352;&#65292;&#19968;&#22825;&#30340;&#20219;&#21153;&#26159;&#23436;&#25104;&#19981;&#20102;&#30340;&#65292;&#25105;&#29616;&#22312;&#25106;&#20102;20&#22825;&#65292;&#20250;&#22240;&#20026;&#29100;&#22812;&#21644;&#20037;&#22352;&#22833;&#21435;&#25928;&#26524;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#20037;&#22352;&#19981;&#21033;&#20110;&#24674;&#22797;&#65292;&#23613;&#37327;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#20943;&#23569;&#29100;&#22812;&#27425;&#25968;&#12290;&#20037;&#22352;&#65292;&#24314;&#35758;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19979;&#65292;&#20037;&#22352;&#29100;&#22812;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>917.&#39134;&#32724;&#21733;&#65292;&#38382;&#20320;&#20010;&#38382;&#39064;&#65292;&#25105;&#29616;&#22312;&#30001;&#20110;&#24037;&#20316;&#38656;&#27714;&#65292;&#22825;&#22825;&#19978;&#22812;&#29677;&#65292;&#37117;&#21322;&#24180;&#20102;&#65292;&#19978;&#22812;&#29677;&#26377;&#20160;&#20040;&#35201;&#27880;&#24847;&#30340;&#65311;&#20170;&#24180;18&#23681;&#65292;&#25106;&#20102;3&#20010;&#26143;&#26399;&#20102;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#19978;&#22812;&#29677;&#27809;&#21150;&#27861;&#65292;&#23613;&#37327;&#27880;&#37325;&#39135;&#30103;&#65292;&#21152;&#24378;&#33829;&#20859;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#65292;&#27880;&#24847;&#20445;&#23384;&#20307;&#21147;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>918.&#39134;&#32724;&#21733;&#65292;&#25163;&#28139;&#20250;&#19981;&#20250;&#20351;&#39592;&#22836;&#21464;&#33030;&#21834;&#65311;&#25105;&#36305;&#27493;&#20037;&#20102;&#65292;&#23601;&#20687;&#39592;&#22836;&#26029;&#20102;&#19968;&#26679;&#65292;&#36830;&#25644;&#20010;&#26700;&#23376;&#65292;&#25163;&#39592;&#23601;&#22909;&#30171;&#65292;&#24180;&#36731;&#26102;&#19981;&#20250;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#39592;&#23494;&#24230;&#30340;&#65292;&#23481;&#26131;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#21095;&#28872;&#36816;&#21160;&#26102;&#19981;&#23567;&#24515;&#23481;&#26131;&#23548;&#33268;&#39592;&#25240;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>919.&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65281;&#25105;&#30495;&#30340;&#24456;&#23562;&#25964;&#21644;&#25964;&#20329;&#24744;&#65292;&#24744;&#30340;&#26080;&#31169;&#35753;&#26202;&#36744;&#38750;&#24120;&#24863;&#21160;&#65281;&#39134;&#32724;&#22823;&#21733;&#38382;&#20320;&#20010;&#38382;&#39064;&#21834;&#65281;&#20026;&#21861;&#25105;&#30340;&#38754;&#37096;&#24635;&#26159;&#20250;&#38388;&#27463;&#24615;&#22320;&#28014;&#32959;&#65292;&#22823;&#32422;&#26159;&#32959;&#20010;&#21313;&#22825;&#65292;&#22909;&#20010;&#20116;&#20845;&#22825;&#36825;&#26679;&#65292;&#21453;&#21453;&#22797;&#22797;&#22909;&#22810;&#24180;&#20102;&#65292;&#20197;&#21069;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#23475;&#30340;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#20108;&#21313;&#22825;&#20102;&#65292;&#25105;&#26377;&#24456;&#38271;&#30340;&#25163;&#28139;&#21490;&#65292;&#24046;&#19981;&#22810;&#26377;&#21313;&#20108;&#24180;&#65292;&#26368;&#21518;&#19971;&#24180;&#26356;&#26159;&#19968;&#22825;&#19968;&#27425;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#33080;&#37096;&#28014;&#32959;&#30340;&#38382;&#39064;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#26144;&#36807;&#65292;&#32958;&#34394;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#28014;&#32959;&#30340;&#65292;&#20320;&#38388;&#27463;&#24615;&#30340;&#28014;&#32959;&#65292;&#21487;&#33021;&#21644;&#20320;&#26377;&#25152;&#25910;&#25947;&#26377;&#20851;&#12290;&#22914;&#26524;&#36825;&#31181;&#28014;&#32959;&#29616;&#35937;&#25345;&#32493;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#21152;&#27833;&#65281;&#26159;&#35813;&#25106;&#20102;&#12290; </p>
<p></p>
<p>920.&#39134;&#32724;&#21733;&#65292;&#20570;&#26790;&#24635;&#26159;&#26790;&#21040;&#29273;&#40831;&#33073;&#33853;&#65292;&#20160;&#20040;&#24847;&#24605;&#21834;&#65311;&#21487;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#39592;&#65292;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;&#20320;&#26790;&#21040;&#29273;&#40831;&#25481;&#65292;&#21487;&#33021;&#21644;&#32958;&#34394;&#26377;&#20851;&#65292;&#21478;&#22806;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#26377;&#29273;&#40831;&#38382;&#39064;&#65292;&#36807;&#20998;&#25285;&#24515;&#23548;&#33268;&#26790;&#22659;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>921.&#39134;&#32724;&#21733;&#25105;&#26377;&#36731;&#24494;&#30340;&#21069;&#21015;&#33146;&#28814;&#20197;&#21069;&#21435;&#36807;&#19987;&#31185;&#21307;&#38498;&#27835;&#30103;&#36807;&#33457;&#20102;&#19981;&#23569;&#20900;&#26505;&#38065;&#12290;&#21518;&#26469;&#25913;&#21507;&#20013;&#25104;&#33647;&#23615;&#39057;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#29616;&#22312;&#22823;&#20415;&#26102;&#36824;&#26377;&#23615;&#28404;&#27813;&#12289;&#33073;&#21457;&#65292;ZX&#12290;&#19978;&#22825;&#21435;&#30475;&#20013;&#21307;&#35828;&#25105;&#32958;&#20111;&#65292;&#27809;&#25343;&#33647;&#33647;&#36153;&#22826;&#36149;&#65292;&#25105;&#24819;&#22914;&#26524;&#25106;&#38500;SY&#65292;ZX&#21644;&#21069;&#21015;&#33146;&#28814;&#33021;&#19981;&#33021;&#22909;&#21834;&#65311;&#19981;&#30693;&#36947;&#25105;&#36825;&#35786;&#29366;&#22823;&#27010;&#30340;&#25106;&#22810;&#20037;&#33021;&#22909;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28814;&#21644;&#26089;&#27844;&#38382;&#39064;&#65292;&#19981;&#26159;&#38752;&#33647;&#21507;&#22909;&#30340;&#65292;&#20851;&#38190;&#26159;&#20859;&#65292;&#33647;&#21482;&#33021;&#26242;&#26102;&#30154;&#24840;&#65292;&#35201;&#30495;&#27491;&#24674;&#22797;&#65292;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#28982;&#21518;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#22914;&#26524;&#19968;&#36793;&#27844;&#65292;&#19968;&#36793;&#21507;&#33647;&#65292;&#37027;&#26159;&#19975;&#38590;&#24674;&#22797;&#20102;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#36215;&#30721;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#22914;&#26524;&#20005;&#37325;&#30340;&#35805;&#65292;&#36215;&#30721;&#19968;&#24180;&#20197;&#19978;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>922. &#21834;&#65292;&#37117;&#24555;&#23849;&#28291;&#20102;&#12290;&#26152;&#26202;&#21448;&#36951;&#20102;&#65292;&#19981;&#36807;&#37117;&#36951;&#30340;&#24456;&#23569;&#65292;&#32780;&#19988;&#36824;&#20998;&#20004;&#27425;&#36951;&#20102;&#65292;&#25105;&#37117;&#20998;&#19981;&#28165;&#26159;**&#36824;&#21069;&#21015;&#33146;&#28082;&#20102;&#65292;&#22240;&#20026;&#24178;&#20102;&#20197;&#21518;&#20869;&#35044;&#19978;&#37117;&#26377;&#24456;&#22810;&#40644;&#40644;&#30340;&#39063;&#31890;&#65292;&#20294;&#21448;&#26377;&#24456;&#22823;&#30340;&#24322;&#21619;&#12290;&#25152;&#20197;&#25105;&#37117;&#20998;&#19981;&#28165;&#20102;&#65292;&#26377;&#21487;&#33021;&#37117;&#26377;&#36951;&#21543;&#12290;&#19981;&#36807;&#25105;&#20170;&#22825;&#20063;&#20998;&#26512;&#20102;&#36951;&#30340;&#21487;&#33021;&#65292;&#21407;&#22240;&#26377;&#20004;&#31181;&#12290;&#19968;&#26159;&#26152;&#22825;&#26379;&#21451;&#35831;&#21507;&#39277;&#21507;&#20102;&#29275;&#32905;&#65292;&#20108;&#26159;&#36816;&#21160;&#37327;&#36807;&#22823;&#12290;&#26681;&#25454;&#26152;&#22825;&#30340;&#20107;&#24773;&#23601;&#36825;&#20004;&#39033;&#26368;&#26377;&#21487;&#33021;&#36951;&#31934;&#20102;&#12290;&#36824;&#26377;&#19968;&#39033;&#26159;&#25277;&#28895;&#65292;&#35831;&#38382;&#19968;&#19979;&#32769;&#24072;&#25277;&#28895;&#20250;&#23548;&#33268;&#36951;&#31934;&#21527;&#65311;&#65288;&#20598;&#32780;&#26377;&#25277;&#65289;&#24212;&#35813;&#23601;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#23548;&#33268;&#36951;&#31934;&#20102;&#12290;&#35828;&#19968;&#19979;&#25105;&#36951;&#31934;&#21518;&#31532;&#20108;&#22825;&#30340;&#29366;&#20917;&#65292;&#26089;&#19978;5&#28857;&#21322;&#36215;&#26469;&#65292;&#24863;&#35273;&#27809;&#20160;&#20040;&#31934;&#31070;&#65292;&#36305;&#23436;&#27493;&#24456;&#32047;&#65292;&#20840;&#36523;&#20047;&#21147;&#12290;&#19978;&#35838;&#27809;&#31934;&#31070;&#65292;&#22256;&#24847;&#24456;&#37325;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#20070;&#30475;&#19981;&#36827;&#12289;&#35838;&#21548;&#19981;&#36827;&#12289;&#20027;&#35201;&#30340;&#26159;&#25106;&#33394;&#25991;&#31456;&#20063;&#30475;&#19981;&#36827;&#12290;&#20855;&#20307;&#23601;&#24590;&#20040;&#22810;&#65292;&#35831;&#32769;&#24072;&#25351;&#25945;&#12290;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#20998;&#26512;&#24456;&#23545;&#12290;&#25277;&#28895;&#23548;&#33268;&#36951;&#31934;&#30340;&#21487;&#33021;&#24615;&#19981;&#22823;&#65292;&#21507;&#32905;&#22810;&#21644;&#36816;&#21160;&#37327;&#36807;&#22823;&#23548;&#33268;&#36951;&#31934;&#30340;&#38750;&#24120;&#22810;&#65292;&#25152;&#20197;&#36825;&#20004;&#39033;&#20320;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#65292;&#36951;&#31934;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#65292;&#26089;&#28857;&#20241;&#24687;&#65292;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>923.&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#21018;18&#23681;&#65292;&#40657;&#30524;&#22280;&#24456;&#37325;&#65292;&#30561;&#30496;&#24456;&#24046;&#65292;&#30151;&#29366;&#21364;&#27809;&#20160;&#20040;&#65292;&#29616;&#22312;&#27491;&#35835;&#39640;&#19977;&#65292;&#30495;&#30340;&#22909;&#32047;&#65281;&#23567;&#24351;&#27714;&#39134;&#32724;&#21733;&#25351;&#28857;&#65281;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#30340;&#30151;&#29366;&#20250;&#25913;&#21892;&#30340;&#65292;SY&#24050;&#32463;&#27844;&#25481;&#20102;&#20320;&#30340;&#31934;&#27668;&#31070;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#25214;&#22238;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>924.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25784;&#31649;&#20116;&#24180;&#65292;&#25106;&#20102;&#26377;&#21322;&#24180;&#20102;&#12290;&#25105;&#21035;&#30340;&#30151;&#29366;&#19981;&#22823;&#12290;&#23601;&#26159;&#25163;&#24515;&#20986;&#27735;&#65292;&#33080;&#19978;&#24352;&#30180;&#30126;&#65292;&#38452;&#22218;&#28526;&#28287;&#12290;&#24050;&#32463;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#19981;&#36807;&#24847;&#28139;&#26368;&#36817;&#19968;&#26376;&#25165;&#25106;&#25481;&#12290;&#29616;&#22312;&#25105;&#36824;&#26159;&#20882;&#30528;&#30168;&#30168;&#21834;&#65292;&#22312;&#21507;&#20013;&#33647;&#21834;&#65292;&#36824;&#26377;&#26368;&#36817;&#20004;&#20010;&#26376;&#27599;&#20010;&#26376;&#37117;&#35201;&#36951;&#31934;4&#25110;5&#27425;&#65292;&#27599;&#27425;&#36951;&#31934;&#21518;&#33080;&#33394;&#23601;&#21457;&#40657;&#36215;&#32418;&#28857;&#36215;&#32418;&#30168;&#30168;&#12290;&#29616;&#22312;&#36824;&#32463;&#24120;&#24863;&#35273;&#36523;&#19978;&#30340;&#32905;&#26377;&#26102;&#36339;&#21160;&#65292;&#26159;&#37027;&#31181;&#38663;&#39076;&#24863;&#12290;**&#20986;&#27735;&#36824;&#26159;&#24456;&#22810;&#65292;&#19981;&#36807;&#25163;&#24515;&#26159;&#26368;&#36817;&#20457;&#26376;&#25165;&#20986;&#27735;&#30340;&#12290;&#25105;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#21527;&#65311;&#25105;&#36824;&#33021;&#22909;&#21527;&#65292;&#23545;&#20102;&#65292;&#25105;22&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#20102;&#21322;&#24180;&#23601;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#20102;&#65292;&#24212;&#35813;&#23646;&#20110;&#21453;&#22797;&#26399;&#12290;&#25106;&#26029;&#21453;&#24212;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#12290;&#20320;&#36951;&#31934;&#39057;&#29575;&#21487;&#20197;&#20877;&#25511;&#21046;&#19979;&#65292;&#25511;&#21046;&#22312;&#19968;&#26376;1&#27425;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#20250;&#27604;&#36739;&#22909;&#65292;&#21542;&#21017;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#20110;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290; </p>
<p></p>
<p>925.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#38382;&#19979; &#20908;&#22825;&#21487;&#19981;&#21487;&#20197;&#29992;&#20919;&#27700;&#27927;&#28577;&#65311;&#23545;&#32958;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#22351;&#20043;&#22788;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#38451;&#27668;&#36275;&#65292;&#21487;&#20197;&#36866;&#24403;&#27927;&#19968;&#27927;&#65292;&#23545;&#20581;&#24247;&#26377;&#20419;&#36827;&#20316;&#29992;&#12290;&#22914;&#26524;&#20320;&#22312;&#34394;&#30340;&#29366;&#24577;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#27927;&#65292;&#24324;&#19981;&#22909;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#20999;&#35760; </p>
<p></p>
<p>926. &#38382;&#19968;&#19979;&#65292;&#39134;&#32724;&#21733;&#12290;&#25105;&#20026;&#20160;&#20040;&#33080;&#24635;&#26159;&#32418;&#30340;&#65292;&#36825;&#36319;&#25106;&#33394;&#26377;&#20851;&#31995;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33080;&#32418;&#26377;&#29983;&#29702;&#24615;&#30340;&#65292;&#20063;&#26377;&#30149;&#29702;&#24615;&#30340;&#12290;&#22914;&#26524;&#20320;&#25784;&#31649;&#21069;&#19981;&#33080;&#32418;&#65292;&#25784;&#31649;&#21518;&#20986;&#29616;&#20102;&#33080;&#32418;&#65292;&#23601;&#32771;&#34385;&#25784;&#31649;&#23548;&#33268;&#30340;&#12290;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#25784;&#31649;&#20250;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#20035;&#33267;&#20986;&#29616;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>927.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#25105;&#37027;&#37324;&#26377;&#26102;&#24456;&#30701;&#26377;&#26102;&#20250;&#27491;&#24120;&#65292;&#19981;&#36807;&#19968;&#28909;&#23427;&#23601;&#24456;&#30701;&#23567;&#12290;&#32780;&#19988;&#25105;&#23567;&#20415;&#26102;&#19979;&#33145;&#26377;&#28857;&#30171;&#20294;&#19981;&#20005;&#37325;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21187;&#36215;&#27491;&#24120;&#23601;OK&#20102;&#65292;JJ&#26377;&#25910;&#32553;&#24615;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#33145;&#30171;&#30340;&#38382;&#39064;&#65292;&#19968;&#33324;&#32771;&#34385;&#26377;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#20026;&#20027;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>928.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24456;&#21916;&#27426;&#30475;&#20320;&#30340;&#25991;&#31456;&#65292;&#20063;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#65292;&#20294;&#21807;&#19968;&#19968;&#28857;&#65292;&#25105;&#21487;&#33021;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#23601;&#26159;&#19979;&#36733;&#20320;&#30340;&#25991;&#31456;&#65292;&#24635;&#26159;&#24597;&#34987;&#21035;&#20154;&#30475;&#21040;&#65292;&#37117;&#26159;&#33258;&#24049;&#20599;&#20599;&#30340;&#30475;&#65292;&#26377;&#26102;&#34987;&#20154;&#23478;&#30475;&#21040;&#65292;&#23601;&#24863;&#35273;&#38750;&#24120;&#30340;&#19981;&#22909;&#24847;&#24605;&#65292;&#20687;&#26159;&#34987;&#21035;&#20154;&#30475;&#19981;&#36215;&#20284;&#30340;&#12290;&#21710; &#32416;&#32467;&#21568;</p>
<p></p>
<p>&#31572;&#65306;&#37027;&#20320;&#33258;&#24049;&#27880;&#24847;&#38544;&#31169;&#20445;&#23494;&#12290;&#20854;&#23454;&#22823;&#37096;&#20998;&#30007;&#29983;&#37117;&#34987;&#25784;&#31649;&#25152;&#23475;&#65292;&#21482;&#26159;&#22823;&#23478;&#27809;&#26377;&#35828;&#20986;&#26469;&#12290;&#20320;&#20063;&#19981;&#29992;&#32416;&#32467;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#25784;&#31649;&#30340;&#23475;&#22788;&#20998;&#20139;&#32473;&#21035;&#20154;&#65292;&#27809;&#20160;&#20040;&#20002;&#20154;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>929.&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#26159;&#23398;&#29983;&#65292;&#27599;&#27425;&#37117;&#26159;&#25106;&#20102;&#20845;&#22825;&#21608;&#26411;&#30772;&#25106;&#65292;&#32780;&#19988;&#30772;&#25106;&#20043;&#21069;&#38750;&#24120;&#29006;&#29100;&#65292;&#25105;&#20250;&#19968;&#30452;&#23398;&#20064;&#30340;&#65292;&#20294;&#25105;&#24819;&#38382;&#25353;&#25105;&#36825;&#19968;&#21608;&#19968;&#27425;&#30340;&#39057;&#29575;&#37197;&#21512;&#38203;&#28860;&#26089;&#27844;&#33021;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23613;&#37327;&#19981;&#35201;&#30772;&#25106;&#65292;&#24212;&#35813;&#23436;&#20840;&#31105;&#27442;&#65292;&#21542;&#21017;&#26089;&#27844;&#26159;&#26497;&#38590;&#24674;&#22797;&#30340;&#12290;&#26089;&#27844;&#19968;&#33324;&#38656;&#35201;&#31105;&#27442;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#12290;&#19968;&#23450;&#35201;&#20811;&#26381;&#21608;&#26411;&#30772;&#25106;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36825;&#26679;&#25165;&#33021;&#20811;&#26381;&#21608;&#26411;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>930.&#32769;&#24072;&#65292;&#35831;&#38382;&#25105;&#26368;&#36817;&#37117;&#22362;&#25345;&#38081;&#26495;&#26725;&#65292;&#26377;&#26102;&#20505;&#26202;&#19978;&#30561;&#35273;&#20570;&#26149;&#26790;&#65292;&#35201;&#36951;&#31934;&#30340;&#19968;&#30636;&#38388;&#65292;&#33258;&#24049;&#23601;&#37266;&#20102;&#65292;&#21040;&#20102;&#37027;&#31181;&#35797;&#36951;&#27809;&#26377;&#36951;&#30340;&#22320;&#27493;&#65292;&#28982;&#21518;&#32487;&#32493;&#30561;&#35273;&#65292;&#23601;&#20250;&#28369;&#31934;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#23601;&#31639;&#19981;&#28369;&#31934;&#65292;&#19978;&#20010;&#21397;&#25152;&#32487;&#32493;&#30561;&#35273;&#65292;&#31532;&#20108;&#22825;&#26126;&#26174;&#24863;&#35273;&#36523;&#20307;&#29366;&#24577;&#27809;&#26377;&#21069;&#22825;&#22909;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#26159;&#19981;&#26159;&#35201;&#36951;&#31934;&#30340;&#26102;&#20505;&#65292;&#31934;&#28082;&#24050;&#32463;&#20986;&#26469;&#20102;&#65292;&#21482;&#26159;&#22312;&#38452;&#33550;&#37324;&#38754;&#32780;&#24050;&#65292;&#36825;&#26679;&#24971;&#30528;&#23545;&#36523;&#20307;&#26377;&#23475;&#21527;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#24971;&#30528;&#65292;&#25110;&#32773;&#27809;&#26377;&#20986;&#26469;&#65292;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#22240;&#20026;&#24050;&#32463;&#12304;&#31934;&#22833;&#20854;&#20301;&#12305;&#65292;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#36825;&#26041;&#38754;&#25105;&#33258;&#24049;&#26377;&#36807;&#28145;&#20837;&#20307;&#20250;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#21453;&#24212;&#36807;&#65292;&#21482;&#35201;&#20320;&#24863;&#35273;&#21040;&#20320;&#26790;&#36951;&#20102;&#65292;&#21363;&#20351;&#20869;&#35044;&#19978;&#20160;&#20040;&#20063;&#27809;&#26377;&#65292;&#31532;&#20108;&#22825;&#20063;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;YY&#20260;&#36523;&#65292;&#21363;&#20351;&#26790;&#20013;&#20063;&#26159;&#22914;&#27492;&#30340;&#12290;&#20598;&#23572;&#24971;&#19968;&#27425;&#65292;&#38382;&#39064;&#19981;&#22823;&#65292;&#32463;&#24120;&#36825;&#26679;&#23481;&#26131;&#21152;&#37325;&#28814;&#30151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>931.&#27714;&#21161;&#39134;&#32724;&#21733;&#65306;1&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#19981;&#26159;&#36824;&#20250;&#33080;&#19978;&#38271;&#26001;&#21834;&#65311;&#25105;&#21457;&#29616;&#40763;&#23376;&#19978;&#21644;&#21608;&#22260;&#22810;&#20102;&#24456;&#22810;&#33394;&#26001;&#65288;&#25105;&#20063;&#27809;&#22909;&#22909;&#27927;&#33080;&#65289;&#65292;&#26377;&#26395;&#24674;&#22797;&#21527;&#65311;2&#65292;&#26368;&#36817;&#39057;&#32321;&#65292;&#33080;&#37117;&#21464;&#30340;&#24456;&#30246;&#20102;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22823;&#27010;&#22810;&#20037;&#20250;&#26377;&#19968;&#23450;&#25913;&#21892;&#65311;&#20027;&#35201;&#26159;&#36825;&#20010;&#30246;&#26159;&#24456;&#19981;&#27491;&#24120;&#30340;&#30246;&#65292;&#19968;&#30524;&#23601;&#33021;&#30475;&#20986;&#65288;&#30149;&#20154;&#30340;&#37027;&#31181;&#30246;&#65289;&#65292;&#24076;&#26395;&#32769;&#24072;&#19968;&#23450;&#35201;&#35828;&#20010;&#22823;&#27010;&#30340;&#26102;&#38388;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#38271;&#26001;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;SY&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#20250;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#65292;&#20005;&#37325;&#30340;&#20250;&#20986;&#29616;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#24847;&#25252;&#32932;&#65292;&#24212;&#35813;&#20250;&#25913;&#21892;&#30340;&#12290;2.&#33080;&#37096;&#30246;&#21066;&#65292;&#20035;&#33267;&#20985;&#38519;&#65292;&#39079;&#39592;&#39640;&#65292;&#22312;&#25106;&#21451;&#20013;&#20063;&#26102;&#26377;&#21453;&#24212;&#30340;&#65292;&#23646;&#20110;&#24120;&#35265;&#29616;&#35937;&#65292;&#23601;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#24694;&#26524;&#20043;&#19968;&#65292;&#19968;&#33324;&#22362;&#25345;3&#20010;&#26376;&#25106;&#33394;&#20859;&#29983;&#65292;&#33021;&#25913;&#21892;&#19981;&#23569;&#12290;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>932.&#39134;&#32724;&#21733;&#65292;&#33258;&#20174;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;&#27491;&#24120;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#26216;&#21187;&#23481;&#26131;&#20986;&#29616;&#28040;&#22833;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#26159;&#20250;&#24674;&#22797;&#30340;&#65292;&#24433;&#21709;&#26216;&#21187;&#30340;&#22240;&#32032;&#38750;&#24120;&#22810;&#65292;&#27604;&#22914;&#39278;&#39135;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#65292;&#20307;&#32946;&#38203;&#28860;&#31561;&#12290;&#20063;&#19981;&#24517;&#22826;&#22312;&#24847;&#26216;&#21187;&#65292;&#21152;&#27833;&#65281;&#22266;&#32958;&#21151;&#19968;&#33324;&#26159;&#19981;&#20250;&#23548;&#33268;&#26216;&#21187;&#21464;&#21270;&#30340;&#12290; </p>
<p></p>
<p>933. &#39134;&#32724;&#22823;&#21733;&#27714;&#25945;&#27927;&#33041;&#22833;&#36133;&#24590;&#20040;&#21150;&#65311;&#22362;&#25345;&#20116;&#20010;&#26376;&#20043;&#21518;&#30772;&#25106;&#65292;&#22909;&#19981;&#23481;&#26131;&#20928;&#21270;&#30340;&#22823;&#33041;&#24605;&#32500;&#21448;&#37325;&#26032;&#30001;&#20110;&#19968;&#26479;&#28165;&#27700;&#21464;&#24471;&#27985;&#27978;&#20102;&#12290;&#20043;&#21518;&#30340;&#20004;&#20010;&#26376;&#19981;&#26029;&#30772;&#25106;&#22362;&#25345;&#19981;&#19979;&#26469;&#20102;&#12290;&#22260;&#32469;&#25106;&#33394;&#20026;&#20027;&#30340;&#25972;&#20010;&#31934;&#31070;&#29579;&#22269;&#24443;&#24213;&#29926;&#35299;&#20102;&#65292;&#20043;&#21518;&#30340;&#27599;&#27425;&#30772;&#25106;&#20043;&#21069;&#37117;&#24819;&#36215;&#37027;&#20040;&#22810;&#21361;&#23475;&#25106;&#38500;&#20102;&#33021;&#26377;&#37027;&#20040;&#22810;&#22909;&#22788;&#65292;&#20197;&#21450;&#24754;&#24808;&#30340;&#29616;&#29366;&#12290;&#20960;&#26041;&#21338;&#24328;&#21402;&#21487;&#26159;&#26368;&#21518;&#36824;&#34987;&#24515;&#39764;&#20987;&#36133;&#65292;&#28139;&#24565;&#35201;&#25171;&#32763;&#36523;&#25112;&#20102;&#12290;&#24819;&#20877;&#27425;&#24314;&#31435;&#31934;&#31070;&#29579;&#22269;&#21487;&#26159;&#24314;&#31435;&#19981;&#36215;&#26469;&#65292;&#32780;&#19988;&#36825;&#20040;&#26479;&#27700;&#22312;&#30772;&#25106;&#30340;&#20043;&#21518;&#20960;&#27425;&#36234;&#26469;&#36234;&#27985;&#27978;&#12290;&#24819;&#20877;&#27425;&#27927;&#33041;&#20063;&#35273;&#24471;&#22823;&#33041;&#20013;&#26377;&#25239;&#20307;&#20102;&#65292;&#27927;&#19981;&#36827;&#21435;&#12290;&#30475;&#24086;&#23376;&#20063;&#27809;&#20043;&#21069;&#37027;&#31181;&#24515;&#28789;&#19978;&#30340;&#25171;&#20987;&#20197;&#21450;&#28385;&#33108;&#24868;&#24936;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20928;&#21270;&#24605;&#24819;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#30772;&#25106;&#21518;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#28040;&#26497;&#24773;&#32490;&#30340;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#24773;&#32490;&#35843;&#25972;&#65292;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#30772;&#25106;&#26159;&#36890;&#24448;&#24443;&#24213;&#25106;&#33394;&#30340;&#24517;&#32463;&#20043;&#36335;&#12290;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#20294;&#19968;&#23450;&#35201;&#22909;&#22909;&#24527;&#24724;&#65292;&#23613;&#24555;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#21152;&#24378;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#21644;&#25106;&#33394;&#25991;&#31456;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>934.&#39134;&#32724;&#21733;&#65292;&#25105;&#30340;&#40065;&#40836;6&#24180;&#20102;&#65292;&#25214;&#20102;&#19968;&#27425;&#23567;@@&#22992;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22240;&#20026;&#31532;&#19968;&#27425;&#36824;&#26159;&#27809;&#26377;&#24773;&#35843;&#24635;&#26159;&#19981;&#33021;&#21187;...&#36215;&#65292;&#36215;&#26469;&#30340;&#26102;&#20505;&#25554;&#20102;&#20960;&#19979;&#23601;&#35774;&#20102;&#65292;&#37027;&#26102;&#20505;&#27809;&#26377;&#24847;&#35782;&#21040;&#21361;&#23475;&#32487;&#32493;SY&#65292;SY&#26102;&#38388;&#24555;&#30340;&#19981;&#24471;&#20102;&#65292;&#65292;&#25105;&#21448;&#19981;&#25954;&#21435;&#21307;&#38498;&#65292;JJ&#30701;&#23567;&#65292;&#20063;&#19981;&#25954;&#35848;&#22899;&#26379;&#21451;&#65292;&#29616;&#22312;&#22362;&#25345;&#20102;&#21322;&#24180;&#20102;&#65292;&#20294;&#26159;&#26399;&#38388;&#36824;&#26159;&#24525;&#19981;&#20303;&#30340;&#30475;&#30005;&#24433;&#65292;&#25105;&#22920;&#22920;&#24456;&#24819;&#35753;&#25214;&#23545;&#35937;&#29983;&#23401;&#23376;&#65292;&#20294;&#26159;&#25105;&#23475;&#24597;&#65292;&#24597;&#25105;&#23384;&#22312;&#30007;&#24615;&#30149;&#65292;&#23478;&#37324;&#20652;&#30340;&#32039;&#65292;&#25105;&#24597;&#65292;&#25105;&#23454;&#22312;&#21040;&#35813;&#24590;&#20040;&#21150;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#38451;&#30207;&#20542;&#21521;&#20102;&#65292;&#29305;&#21035;&#22312;ML&#30340;&#26102;&#20505;&#65292;&#20154;&#23481;&#26131;&#32039;&#24352;&#65292;&#19968;&#32039;&#24352;&#23601;&#26356;&#23481;&#26131;&#20986;&#29616;&#21187;&#36215;&#38556;&#30861;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#36825;&#26679;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#21487;&#20197;&#25913;&#21892;&#24456;&#22810;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#12290;&#22312;&#32467;&#23130;&#21069;&#25226;&#36523;&#20307;&#20859;&#20859;&#22909;&#20877;&#32467;&#23130;&#65292;&#20320;&#23601;&#20808;&#31572;&#24212;&#20320;&#22920;&#65292;&#24212;&#20184;&#20010;&#21322;&#24180;&#20197;&#19978;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#20063;&#21487;&#20197;&#25214;&#23545;&#35937;&#20102;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#21187;&#36215;&#38556;&#30861;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>935.&#32769;&#24072;&#65292;&#37329;&#38145;&#22266;&#31934;&#20024;&#33021;&#19981;&#33021;&#21507;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#21507;&#21507;&#30475;&#12290;&#20294;&#26368;&#22909;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#12290;&#26377;&#30340;&#25106;&#21451;&#19981;&#19968;&#23450;&#36866;&#21512;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>936.&#39134;&#32724;&#21733;&#65292;&#26152;&#22825;&#26202;&#19978;&#20174;&#27809;&#26377;&#28369;&#31934;&#36807;&#30340;&#25105;&#23621;&#28982;&#28369;&#31934;&#20102;&#12290;&#22240;&#20026;&#36825;&#20123;&#22825;&#30340;&#38203;&#28860;&#21644;&#20859;&#29983;&#65292;&#28369;&#31934;&#21518;&#34429;&#28982;&#24863;&#35273;&#36523;&#20307;&#21448;&#19979;&#38477;&#20102;&#19968;&#20123;&#65288;&#20986;&#29616;&#33136;&#30140;&#65292;&#19981;&#36866;&#31561;&#65292;&#24773;&#32490;&#20063;&#21463;&#21040;&#20102;&#19968;&#20123;&#24433;&#21709;&#12290;&#65289;&#20294;&#26159;&#27604;&#20197;&#21069;&#36951;&#31934;&#21518;&#30340;&#29305;&#21035;&#38590;&#21463;&#35201;&#22909;&#30340;&#22810;&#12290;&#25105;&#29616;&#22312;&#19968;&#30452;&#22312;&#22362;&#25345;&#38203;&#28860; &#8212; &#31449;&#26729;&#65288;&#21069;&#20123;&#22825;&#31449;&#30340;&#21487;&#33021;&#26377;&#28857;&#36807;&#20102;&#65292;&#31215;&#32047;&#26102;&#38388;&#37117;&#25509;&#36817;2&#23567;&#26102;&#32780;&#19988;&#20986;&#20102;&#19968;&#20123;&#27735;&#12290;&#65289;&#65292;&#22266;&#32958;&#21151;&#65292;&#20063;&#27809;&#26377;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65288;&#29100;&#22812;&#12289;&#25277;&#28895;&#12289;&#38271;&#26102;&#38388;&#20351;&#29992;&#30005;&#33041;&#12289;&#20037;&#22352;&#31561;&#65289;&#12290;&#19968;&#30452;&#22312;&#21507;&#20013;&#33647;&#24110;&#21161;&#24674;&#22797;&#12290;&#26368;&#36817;&#20960;&#22825;&#36824;&#24320;&#22987;&#33406;&#28792;&#36275;&#19977;&#37324;&#20859;&#32963;&#20859;&#27668;&#34880;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#28369;&#31934;&#12290;&#25105;&#20986;&#29616;&#28369;&#31934;&#30340;&#24773;&#20917;&#29305;&#21035;&#21476;&#24618;&#65292;&#23601;&#26159;&#22836;&#19968;&#22825;&#26202;&#19978;&#20840;&#36523;&#30340;&#24863;&#35273;&#29305;&#21035;&#22909;&#65288;&#20197;&#21069;&#36951;&#31934;&#21069;&#19968;&#26202;&#20063;&#26377;&#31867;&#20284;&#24773;&#20917;&#65289;&#65292;&#24863;&#35273;&#21069;&#21015;&#33146;&#30340;&#20301;&#32622;&#34542;&#33298;&#26381;&#22909;&#20687;&#27809;&#26377;&#30149;&#30171;&#20102;&#19968;&#26679;&#65292;&#28982;&#21518;&#23567;&#20415;&#20063;&#31895;&#36890;&#26377;&#21147;&#20102;&#12290;&#28982;&#21518;&#20559;&#20559;&#23601;&#28369;&#31934;&#65288;&#25110;&#32773;&#36951;&#31934;&#65289;&#12290;&#34429;&#28982;&#20063;&#24576;&#30097;&#26159;&#25490;&#30149;&#21453;&#24212;&#65292;&#20294;&#26159;&#28369;&#31934;&#30340;&#20986;&#29616;&#36824;&#26159;&#35753;&#25105;&#26377;&#19968;&#20123;&#24551;&#34385;&#12290;&#19981;&#30693;&#36947;&#39134;&#32724;&#21733;&#20320;&#26159;&#21542;&#26377;&#36825;&#26041;&#38754;&#30340;&#32463;&#39564;&#12290;&#27492;&#22806;&#25105;&#29616;&#22312;&#20854;&#20182;&#30340;&#30149;&#24773;&#36824;&#26377;&#65306;&#20837;&#30561;&#22256;&#38590;&#65292;&#22810;&#26790;&#65292;&#30561;&#30496;&#27973;&#31561;&#65288;&#37117;&#26159;&#25345;&#32493;&#24615;&#30340;&#65292;&#27809;&#26377;&#22833;&#30496;&#65289;&#12290;&#32819;&#40483;&#65292;&#36538;&#19979;&#36523;&#20197;&#21518;&#23601;&#27604;&#36215;&#36523;&#20197;&#21518;&#35201;&#21709;&#65288;&#30333;&#22825;&#38500;&#38750;&#22581;&#20303;&#32819;&#26421;&#21542;&#21017;&#21548;&#19981;&#21040;&#32819;&#40483;&#65292;&#20294;&#26159;&#36538;&#19979;&#20197;&#21518;&#21487;&#20197;&#21548;&#21040;&#65289;&#12290;&#28982;&#21518;&#26159;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#65292;&#26377;&#23615;&#21518;&#21069;&#21015;&#33146;&#19981;&#36866;&#12289;&#23615;&#20123;&#35768;&#26080;&#21147;&#12289;&#23615;&#30701;&#23615;&#40644;&#12289;&#24038;&#19979;&#33145;&#26377;&#30828;&#22359;&#65288;&#21463;&#20919;&#21518;&#25110;&#36816;&#21160;&#36807;&#24230;&#21518;&#30140;&#30171;&#65289;&#12290;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#24773;&#20917;&#27604;&#36739;&#22797;&#26434;&#65292;&#19981;&#36807;&#33258;&#25106;&#33394;&#20197;&#26469;&#24635;&#20307;&#30340;&#24773;&#20917;&#19968;&#30452;&#26159;&#22312;&#22909;&#36716;&#30340;&#12290;&#22240;&#20026;&#25105;&#33258;&#36523;&#30340;&#20010;&#24615;&#22826;&#36807;&#35201;&#24378;&#21644;&#24613;&#36827;&#65292;&#21448;&#27604;&#36739;&#21916;&#27426;&#32993;&#24605;&#20081;&#24819;&#65292;&#24120;&#24120;&#19981;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#21028;&#26029;&#12290;&#25152;&#20197;&#36824;&#26159;&#25226;&#33258;&#24049;&#30340;&#25152;&#26377;&#24773;&#20917;&#37117;&#25171;&#20986;&#26469;&#65292;&#21171;&#28902;&#39134;&#32724;&#21733;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20986;&#29616;&#28369;&#31934;&#26377;&#21487;&#33021;&#26159;&#33406;&#28792;&#30340;&#25490;&#30149;&#21453;&#24212;&#12290;&#21478;&#22806;&#65292;&#20320;&#38203;&#28860;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#24230;&#65292;&#22312;&#36523;&#20307;&#36824;&#34394;&#30528;&#30340;&#26102;&#20505;&#65292;&#20197;&#24494;&#27735;&#20026;&#22937;&#65292;&#36816;&#21160;&#26041;&#24335;&#21487;&#20197;&#37319;&#21462;&#25955;&#27493;&#20026;&#20027;&#12290;&#31215;&#26497;&#38203;&#28860;&#26159;&#26377;&#21033;&#20110;&#24674;&#22797;&#30340;&#65292;&#20294;&#38203;&#28860;&#26159;&#28145;&#26377;&#35762;&#31350;&#30340;&#65292;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#12290;&#36825;&#26041;&#38754;&#24456;&#22810;&#25106;&#21451;&#37117;&#29359;&#36807;&#38169;&#35823;&#65292;&#21253;&#25324;&#25105;&#20063;&#29359;&#36807;&#12290;&#38203;&#28860;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#65292;&#32780;&#26159;&#36866;&#21512;&#33258;&#24049;&#30340;&#37327;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290; &nbsp;&#20320;&#29616;&#22312;&#24635;&#30340;&#24418;&#21183;&#22312;&#22909;&#36716;&#65292;&#22909;&#22909;&#22362;&#25345;&#21543;&#65292;&#20260;&#31934;&#20005;&#37325;&#30340;&#65292;&#24674;&#22797;&#26377;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#25105;&#37027;&#26102;&#20063;&#29992;&#20102;&#19968;&#24180;&#22810;&#25165;&#27809;&#20160;&#20040;&#30151;&#29366;&#12290;&#24930;&#21069;&#30340;&#24674;&#22797;&#26102;&#38388;&#19968;&#33324;&#37117;&#22312;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#20598;&#23572;&#20986;&#29616;&#21453;&#22797;&#20063;&#27491;&#24120;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#30340;&#65292;&#20241;&#20859;&#20004;&#22825;&#20250;&#22909;&#30340;&#65292;&#21478;&#22806;&#65292;&#36951;&#31934;&#21518;&#23481;&#26131;&#30772;&#25106;&#65292;&#36825;&#23395;&#30340;&#25991;&#31456;&#20063;&#35762;&#20102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#12290; &#21152;&#27833;!</p>
<p></p>
<p>937.&#39134;&#32724;&#21733; &#25105;&#33080;&#19978;&#24635;&#22312;&#28107;&#24052;&#20301;&#32622;&#38271;&#30168; &#20197;&#21069;&#27809;&#20005;&#37325; &#19981;&#36807;&#29616;&#22312;&#26377;&#28857;&#20005;&#37325;&#20102; &#24635;&#26159;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36215;&#33043;&#21253; &#29983;&#27963;&#39278;&#39135;&#37117;&#27491;&#24120; &#20063;&#25106;&#20102;&#19977;&#21313;&#22810;&#22825; &#21487;&#26159;&#36824;&#24635;&#36215; &#24590;&#20040;&#21150;&#21834;? </p>
<p></p>
<p>&#31572;&#65306;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#26159;&#24456;&#32531;&#24930;&#30340;&#65292;&#19968;&#33324;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#33021;&#25913;&#21892;&#19981;&#23569;&#12290;&#20320;&#29616;&#22312;&#25165;30&#22810;&#22825;&#65292;&#19981;&#29992;&#30528;&#24613;&#12290;&#24314;&#35758;&#20445;&#25345;&#28165;&#28129;&#39278;&#39135;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#24930;&#24930;&#22320;&#65292;&#20869;&#20998;&#27852;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#20294;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#65292;&#27604;&#22914;&#29100;&#22812;&#65292;&#21507;&#21457;&#29289;&#65292;&#36951;&#31934;&#21518;&#65292;&#23395;&#33410;&#22240;&#32032;&#31561;&#12290;&#21508;&#26041;&#38754;&#37117;&#27880;&#24847;&#22909;&#20102;&#65292;&#20986;&#29616;&#21453;&#22797;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>938.&#24863;&#35874;&#39134;&#32724;&#21733;&#65281;&#65281;&#26377;&#38382;&#39064;&#24819;&#35831;&#25945;&#39134;&#32724;:&#25105;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#30561;&#30496;&#24456;&#24046;&#65292;&#26377;&#26102;&#20505;&#38590;&#20837;&#30561;&#65292;&#26377;&#26102;&#20505;&#20837;&#30561;&#21518;&#21040;&#20102;&#26202;&#19978;3.4&#28857;&#20250;&#37266;&#26469;&#19978;&#21397;&#25152;&#65292;&#26377;&#26102;&#23601;&#31639;&#27809;&#23615;&#20063;&#20250;&#37266;&#26469;&#65292;&#19981;&#26159;&#25105;&#32993;&#24605;&#20081;&#24819;&#65292;&#22522;&#26412;&#19978;&#19968;&#20010;&#26143;&#26399;&#33021;&#30561;&#22909;3&#27425;&#12290;&#20294;&#26159;&#20063;&#21487;&#33021;&#30830;&#23454;&#26159;&#27809;&#25106;&#25784;&#30340;&#21407;&#22240;&#65292;&#21453;&#27491;&#26377;&#21322;&#24180;&#22810;&#27809;&#36951;&#31934;&#20102;&#65292;&#28982;&#21518;&#25105;&#40657;&#30524;&#22280;&#26377;&#28857;&#37325;&#65292;&#27491;&#22312;&#35835;&#39640;&#19977;&#65292;&#26377;&#22909;&#30561;&#30496;&#30340;&#35805;&#30495;&#30340;&#21487;&#20197;&#19978;&#20010;&#22909;&#22823;&#23398;&#65292;&#25105;&#20915;&#19981;&#33021;&#27585;&#25481;&#33258;&#24049;&#30340;&#21069;&#31243;&#12290;&#20004;&#20010;&#38382;&#39064;&#24819;&#38382;&#19979;&#39134;&#32724;&#21733;&#65292;&#25105;&#20934;&#22791;&#19968;&#30452;&#25106;&#21040;&#26126;&#24180;&#39640;&#32771;&#65292;&#30561;&#30496;&#20250;&#25913;&#21892;&#21527;&#65311;&#26159;&#21542;&#38656;&#35201;&#21507;&#20013;&#33647;&#65311;&#36824;&#26377;&#26202;&#19978;12&#28857;&#30561;&#22909;&#20123;&#36824;&#26159;&#26089;&#28857;&#65311;&#25105;&#20250;&#29609;&#25163;&#26426;&#21040;12&#28857;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#39037;&#22266;&#24615;&#30340;&#30561;&#30496;&#38556;&#30861;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#20294;&#24314;&#31435;&#36215;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#26159;&#32416;&#27491;&#30561;&#30496;&#38556;&#30861;&#30340;&#21069;&#25552;&#65292;11&#28857;&#20197;&#21518;&#30561;&#35273;&#23601;&#31639;&#29100;&#22812;&#20102;&#65292;&#24456;&#20260;&#36523;&#20307;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#21152;&#19978;SY&#24694;&#20064;&#30340;&#25703;&#27531;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#30561;&#30496;&#38382;&#39064;&#30340;&#12290;&#20320;&#40657;&#30524;&#22280;&#21644;&#29100;&#22812;&#20063;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#24314;&#35758;&#24443;&#24213;&#25106;&#25481;SY&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#24930;&#24930;&#26159;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>939.&#39134;&#32724;&#21733;&#65292;&#24456;&#24555;&#65292;&#25106;&#26029;&#23601;&#26377;&#21322;&#24180;&#20102;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#19968;&#20849;&#36951;&#31934;3&#27425;&#65292;&#22312;&#31532;&#19968;&#27425;&#20986;&#29616;&#36951;&#31934;&#21040;&#29616;&#22312;&#27604;&#36739;&#35268;&#24459;&#65292;&#19968;&#20010;&#26376;&#19968;&#27425;&#12290;&#36825;&#21644;&#22362;&#25345;100&#22810;&#22825;&#30340;&#22266;&#32958;&#21151;&#26377;&#20851;&#31995;&#12290;&#25910;&#33719;&#26368;&#22823;&#30340;&#26159;&#33258;&#24049;&#30340;&#33258;&#20449;&#24515;&#65292;&#20854;&#27425;&#26159;&#35760;&#24518;&#21147;&#26377;&#25152;&#25913;&#21892;&#12290;&#20294;&#26159;&#29616;&#22312;&#25105;&#30340;&#38382;&#39064;&#26159;&#33258;&#20449;&#23548;&#33268;&#30340;&#33086;&#27668;&#26292;&#36481;&#65292;&#26377;&#26102;&#22826;&#36807;&#33258;&#36127;&#12290;&#36825;&#20123;&#26159;&#25105;&#25171;&#31639;&#25913;&#27491;&#30340;&#37325;&#28857;&#12290;&#24076;&#26395;&#39134;&#32724;&#21733;&#20197;&#21518;&#26377;&#26426;&#20250;&#33021;&#32473;&#25105;&#36825;&#31181;&#31867;&#20284;&#30151;&#29366;&#30340;&#25106;&#21451;&#20204;&#19968;&#20123;&#24314;&#35758;&#12290;&#20170;&#22825;&#26159;&#20843;&#38182;&#32526;&#21152;&#25171;&#22352;&#30340;&#31532;&#19968;&#22825;&#65292;&#22362;&#25345;&#65292;&#25105;&#24819;&#65292;&#24403;&#25105;&#25106;&#33394;&#25972;&#19968;&#24180;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#20250;&#26356;&#26377;&#26032;&#30340;&#20307;&#20250;&#65281;&#21040;&#26102;&#38388;&#23436;&#25104;&#30340;&#20197;&#19968;&#31687;&#25106;&#33394;&#32463;&#21382;&#12290;&#19982;&#25106;&#21451;&#20204;&#19968;&#36215;&#20849;&#21193;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#25106;&#33394;&#29366;&#24577;&#19981;&#38169;&#65292;&#22909;&#22909;&#20445;&#25345;&#12290;&#25105;&#20204;&#25106;&#33394;&#35201;&#27880;&#24847;&#20462;&#24503;&#65292;&#20063;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#36825;&#38750;&#24120;&#20851;&#38190;&#12290;&#20013;&#21307;&#35762;&#19971;&#24773;&#33268;&#30149;&#65292;&#19981;&#33391;&#24773;&#32490;&#26159;&#21487;&#20197;&#23548;&#33268;&#30142;&#30149;&#30340;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#19979;&#20915;&#24515;&#21435;&#25913;&#21464;&#12290; &#24681;&#65292;&#23558;&#26469;&#21487;&#20197;&#25226;&#33258;&#24049;&#32463;&#21382;&#21644;&#22823;&#23478;&#20998;&#20139;&#65292;&#26032;&#20154;&#26356;&#38656;&#35201;&#21069;&#36744;&#30340;&#32463;&#39564;&#20998;&#20139;&#12290;&#21152;&#27833;</p>
<p></p>
<p>940.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21448;&#26469;&#38382;&#38382;&#39064;&#20102;&#12290;&#22914;&#26524;&#25105;&#19981;&#24471;&#19981;&#22312;&#26202;&#19978;&#36816;&#21160;&#30340;&#35805;&#65292;&#26377;&#20160;&#20040;&#20027;&#24847;&#20107;&#39033;&#21834;&#65292;&#36935;&#21040;&#20102;&#28857;&#20799;&#38382;&#39064;&#65292;&#36816;&#21160;&#23436;&#36523;&#20307;&#20854;&#23454;&#24456;&#20937;&#65292;&#27927;&#28909;&#27700;&#28577;&#23475;&#24597;&#20986;&#20107;&#65292;&#21628;&#21560;&#20919;&#31354;&#27668;&#22826;&#20037;&#26159;&#19981;&#26159;&#20063;&#19981;&#22909;&#21834;&#65311;&#36824;&#26377;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#25105;&#33011;&#33162;&#19978;&#26377;&#30382;&#28814;&#65292;&#26159;&#19981;&#26159;&#22240;&#20026;SY&#23548;&#33268;&#30340;&#28040;&#21270;&#19981;&#33391;&#20110;&#26159;&#23601;&#36825;&#26679;&#20102;&#21834;&#65292;&#36825;&#20010;&#20063;&#35201;&#25106;SY&#25165;&#33021;&#20859;&#22909;&#21543;</p>
<p></p>
<p>&#31572;&#65306;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#23613;&#37327;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#22914;&#26524;&#35201;&#36816;&#21160;&#65292;&#24314;&#35758;&#20197;&#25955;&#27493;&#20026;&#20027;&#65292;&#19981;&#35201;&#36827;&#34892;&#21095;&#28872;&#36816;&#21160;&#12290;&#29616;&#22312;&#27668;&#28201;&#19979;&#26469;&#20102;&#65292;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#23506;&#37034;&#20063;&#26159;&#20250;&#20260;&#20154;&#30340;&#12290;&#30382;&#28814;&#38382;&#39064;&#65292;&#24314;&#35758;&#21487;&#20197;&#21435;&#30475;&#30475;&#30382;&#32932;&#31185;&#65292;&#31215;&#26497;&#27835;&#30103;&#12290;SY&#26159;&#20250;&#23548;&#33268;&#30382;&#32932;&#38382;&#39064;&#30340;&#65292;&#20027;&#35201;&#23601;&#26159;SY&#21518;&#20813;&#30123;&#21147;&#19979;&#38477;&#20102;&#65292;&#32780;&#19988;&#23481;&#26131;&#36896;&#25104;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#36825;&#26679;&#20986;&#29616;&#30382;&#32932;&#38382;&#39064;&#30340;&#21487;&#33021;&#24615;&#23601;&#22686;&#22823;&#20102;&#12290;&#30382;&#28814;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22686;&#24378;&#20813;&#30123;&#21147;&#12290;&#21152;&#27833;</p>
<p></p>
<p>941.&#27714;&#21161;&#39134;&#32724;&#21733;&#65306;1&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#37117;&#31449;&#21322;&#23567;&#26102;&#26729;&#65288;&#24863;&#35273;&#26377;&#29992;&#65289;&#65292;&#29616;&#22312;&#35201;&#19981;&#35201;&#20063;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#21568;&#65288;&#22240;&#20026;&#25105;&#24863;&#35273;&#36951;&#31934;&#31163;&#25105;&#36824;&#24456;&#36828;&#65292;&#36523;&#20307;&#22826;&#20111;&#20102;&#65289;&#65311;&#23545;&#29616;&#22312;&#24110;&#21161;&#22823;&#21527;&#65311;2&#65292;&#29616;&#22312;&#27599;&#22825;&#20013;&#21320;&#21507;&#39277;&#20250;&#26377;&#19968;&#20123;&#36771;&#65288;&#19968;&#33324;&#36771;&#65289;&#65292;&#36825;&#26679;&#20250;&#23545;&#36523;&#20307;&#24674;&#22797;&#26377;&#24433;&#21709;&#21527;&#65311;3&#65292;&#24819;&#38382;&#19979;&#32724;&#21733;&#29616;&#22312;&#29983;&#27963;&#22312;&#21738;&#20010;&#22478;&#24066;&#65311;&#65288;&#25110;&#32773;&#22823;&#27010;&#26159;&#21271;&#26041;&#36824;&#26159;&#21335;&#26041;&#65292;&#22240;&#20026;&#22320;&#26041;&#19981;&#21516;&#20250;&#26377;&#24046;&#24322;&#21834;&#65289;</p>
<p></p>
<p>&#31572;&#65306;1.&#22266;&#32958;&#21151;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#65292;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#20445;&#38556;&#12290;2.&#21507;&#36771;&#24212;&#35813;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#19968;&#20123;&#24433;&#21709;&#65292;&#27604;&#22914;&#30382;&#32932;&#21453;&#22797;&#25110;&#32773;&#36951;&#31934;&#38382;&#39064;&#31561;&#12290;&#24314;&#35758;&#20197;&#28165;&#28129;&#39278;&#39135;&#20026;&#20027;&#12290;3.&#25105;&#22312;&#27743;&#33487;&#26080;&#38177;&#65292;&#23646;&#20110;&#21335;&#26041;&#12290;&#19981;&#21516;&#22320;&#22495;&#24403;&#28982;&#26377;&#24046;&#24322;&#21834;&#65292;&#27668;&#28201;&#27700;&#22303;&#24046;&#24322;&#24456;&#26126;&#26174;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>942.&#25105;&#30495;&#26159;&#35828;&#35805;&#19981;&#31639;&#35805;&#21834;&#12290;&#21018;&#30475;&#20102;&#19979;&#27491;&#24120;&#30005;&#24433;&#23601;&#19981;&#34892;&#20102;&#8230;&#8230;&#22934;&#23421;&#21834;&#65292;0&#22825;&#37325;&#26032;&#24320;&#22987;&#8230;&#19979;&#27425;&#36951;&#31934;&#23436;&#19968;&#23450;&#19981;&#33021;&#24320;&#30005;&#33041;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#29616;&#22312;&#30340;&#27491;&#24120;&#30005;&#24433;&#20063;&#26377;&#24456;&#22810;&#8220;&#19981;&#27491;&#24120;&#8221;&#65292;&#25152;&#20197;&#35201;&#35686;&#24789;&#12290;&#36951;&#31934;&#21518;&#65292;&#23450;&#21147;&#23481;&#26131;&#21160;&#25671;&#65292;&#26356;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>943.&#39134;&#32724;&#22823;&#21733;'&#25105;&#26377;&#34633;&#40483;&#19968;&#26679;&#30340;&#39640;&#35843;&#32819;&#40483;'&#32819;&#26421;&#21548;&#21147;&#20063;&#19979;&#38477;&#30340;'&#25105;&#24050;&#32463;&#25106;&#20102;&#20116;&#20010;&#26376;&#20102;'&#21482;&#26159;&#24863;&#35273;&#36523;&#20307;&#22909;&#20102;&#28857;'&#32819;&#40483;&#21364;&#23436;&#20840;&#27809;&#22909;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#38382;&#39064;&#25105;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#21152;&#19978;&#25106;&#33394;&#20859;&#29983;&#65292;&#22312;&#20859;&#21151;&#19978;&#19979;&#28857;&#21151;&#22827;&#65292;&#36825;&#26679;&#26159;&#21487;&#20197;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>944.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26152;&#26202;&#25106;&#21040;&#20843;&#21313;&#22810;&#22825;&#36951;&#31934;&#20102;&#65292;&#27809;&#26377;&#20570;&#26790;&#65292;&#20294;&#24403;&#26102;&#33021;&#24863;&#35273;&#21040;&#65292;&#31532;&#20108;&#22825;&#36215;&#26469;&#30340;&#26102;&#20505;&#24863;&#35273;&#20154;&#26377;&#28857;&#34394;&#65292;&#36825;&#31181;&#24773;&#20917;&#27491;&#24120;&#21527;&#12290;&#25105;&#19968;&#20010;&#26376;&#36951;&#31934;&#20004;&#19977;&#27425;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26376;2-3&#27425;&#31639;&#27491;&#24120;&#39057;&#29575;&#65292;&#20294;&#24819;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26368;&#22909;&#33021;&#25511;&#21046;&#22312;&#19968;&#26376;&#20197;&#19978;&#19968;&#27425;&#36951;&#31934;&#65292;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>945.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#31449;&#26729;&#30340;&#26102;&#20505;&#35201;&#19981;&#35201;&#20570;&#20123;&#20160;&#20040;&#21160;&#20316;&#65311;&#19981;&#30693;&#36947;&#31449;&#26729;&#30340;&#35201;&#39046;&#22312;&#21738;&#21834;&#12290;&#24691;&#35831;&#30693;&#36947;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#30334;&#24230;&#25628;&#27494;&#22269;&#24544;&#20859;&#29983;&#26729;&#65292;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#31449;&#26729;&#24403;&#28982;&#26377;&#35201;&#39046;&#65292;&#35201;&#33258;&#24049;&#22810;&#23581;&#35797;&#22810;&#23398;&#20064;&#25165;&#33021;&#25484;&#25569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>946.&#32724;&#21733;&#65292;SY&#33080;&#37096;&#20004;&#20391;&#32905;&#24456;&#22810;&#8230;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#25511;&#21046;&#39278;&#39135;&#65292;&#36825;&#26679;&#33080;&#26159;&#21487;&#20197;&#30246;&#19979;&#26469;&#30340;&#12290;&#39278;&#39135;&#21644;&#38203;&#28860;&#37117;&#20570;&#21040;&#20301;&#65292;3&#20010;&#26376;&#24212;&#35813;&#21487;&#20197;&#25913;&#21892;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>947.&#39134;&#32724;&#24072;&#20804;&#65292;&#25105;&#22909;&#22996;&#23624;: &#20107;&#24773;&#26159;&#36825;&#26679;&#30340;&#65292;&#25105;&#26377;&#36923;&#36753;&#23398;&#32972;&#26223;&#65292;&#30475;&#21040;&#26377;&#23475;&#35770;&#21644;&#26080;&#23475;&#35770;&#29992;&#20013;&#21307;&#21644;&#35199;&#21307;&#26469;&#25903;&#25345;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#21508;&#35828;&#21508;&#30340;&#65292;&#37117;&#19981;&#25026;&#23545;&#26041;&#30340;&#35821;&#35328;&#65292;&#35841;&#37117;&#19981;&#26381;&#23545;&#26041;&#12290;&#20110;&#26159;&#65292;&#25105;&#23601;&#29420;&#36767;&#36426;&#24452;&#65292;&#30475;&#21040;&#23459;&#25196;&#26080;&#23475;&#35770;&#30340;&#35328;&#35770;&#65292;&#23601;&#22312;&#25215;&#35748;&#20854;&#22522;&#26412;&#20551;&#35774;&#21644;&#20107;&#23454;&#25968;&#25454;&#22522;&#30784;&#19978;&#65292;&#36816;&#29992;&#28436;&#32462;&#25512;&#29702;&#21644;&#31185;&#23398;&#24402;&#32435;&#25512;&#29702;&#31561;&#36923;&#36753;&#24605;&#32500;&#21435;&#25512;&#23548;&#35770;&#35777;&#36807;&#31243;&#30340;&#38169;&#35823;&#65292;&#20174;&#32780;&#36136;&#30097;&#20854;&#32467;&#35770;&#12290;&#35770;&#35777;&#20013;&#65292;&#38754;&#23545;&#21035;&#20154;&#30340;&#20154;&#36523;&#25915;&#20987;&#65292;&#25105;&#27809;&#39554;&#19968;&#20010;&#33039;&#23383;&#65292;&#29992;&#33258;&#24049;&#25152;&#23398;&#35770;&#35777;&#65292;&#25910;&#26381;&#19968;&#20123;&#8220;&#26080;&#23475;&#35770;&#8221;&#65292;&#36824;&#26377;&#19968;&#20123;&#21457;&#29616;&#33258;&#24049;&#36923;&#36753;&#38382;&#39064;&#21518;&#23601;&#38381;&#22068;&#20102;&#65292;&#20294;&#20170;&#22825;&#25105;&#24456;&#29983;&#27668;&#12290;&#25105;&#36973;&#21040;&#20102;&#19968;&#20010;&#8220;&#26080;&#23475;&#35770;&#8221;&#30340;&#26080;&#31471;&#35881;&#39554;&#65292;&#19981;&#35762;&#36947;&#29702;&#65292;&#34429;&#28982;&#25105;&#27809;&#39554;&#19968;&#20010;&#33039;&#23383;&#65292;&#30475;&#28909;&#38393;&#30340;SY&#21463;&#23475;&#32773;&#21548;&#25105;&#30340;&#35805;&#65292;&#34920;&#31034;&#21152;&#20837;&#25106;&#33394;&#21543;&#65292;&#35802;&#24515;&#25106;SY&#12290;&#20294;&#23601;&#26159;&#25105;&#27809;&#39554;&#20154;&#65292;&#24819;&#20197;&#24503;&#26381;&#20154;&#65292;&#21453;&#32780;&#24515;&#20013;&#24456;&#37057;&#38391;&#65292;&#24971;&#30528;&#19968;&#21475;&#27668;&#12290;&#27714;&#39134;&#32724;&#24072;&#20804;&#24320;&#23548;&#12290;&#36824;&#26377;&#20004;&#20010;&#26376;&#23601;&#32771;&#30740;&#21021;&#35797;&#20102;&#65292;&#21040;&#22797;&#35797;&#23436;&#20043;&#21069;&#25105;&#19981;&#24819;&#20877;&#24825;&#37027;&#20123;&#8220;&#26080;&#23475;&#35770;&#8221;&#20102;&#65292;&#24515;&#20013;&#19981;&#22909;&#21463;&#65292;&#37117;&#24433;&#21709;&#21040;&#23398;&#20064;&#20102;&#12290;&#39134;&#32724;&#24072;&#20804;&#65292;&#20320;&#35828;&#19990;&#19978;&#21643;&#23601;&#37027;&#20040;&#22810;&#24694;&#20154;&#21602;&#65311;&#24230;&#37117;&#24230;&#19981;&#20928;&#65292;&#23398;&#20064;&#38656;&#35201;&#65292;&#25105;&#38656;&#35201;&#28165;&#38745;&#65292;&#38656;&#35201;&#26242;&#26102;&#31163;&#24320;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#27809;&#20107;&#19981;&#19978;&#32593;&#20102;&#12290;&#27599;&#27599;&#30475;&#21040;&#34987;&#37034;&#28139;&#25152;&#23475;&#30340;&#20154;&#65292;&#25105;&#23601;&#19981;&#24525;&#24515;&#65292;&#31435;&#21051;&#29983;&#35201;&#21435;&#28193;&#20854;&#36208;&#27491;&#36947;&#20043;&#24515;&#12290;&#21710;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#29436;&#29579;&#20320;&#30340;&#36825;&#31181;&#24773;&#20917;&#65292;&#24212;&#35813;&#24456;&#22810;&#20154;&#37117;&#36935;&#35265;&#36807;&#65292;&#24456;&#22810;&#21435;&#24230;&#20154;&#30340;&#25106;&#21451;&#37117;&#34987;&#35823;&#35299;&#36807;&#65292;&#37117;&#34987;&#39554;&#36807;&#12290;&#20320;&#20197;&#24503;&#26381;&#20154;&#21644;&#20197;&#29702;&#26381;&#20154;&#30340;&#24819;&#27861;&#38750;&#24120;&#22909;&#65292;&#20294;&#31168;&#25165;&#36935;&#35265;&#20853;&#65292;&#26377;&#29702;&#35828;&#19981;&#28165;&#12290;&#26377;&#20123;&#20154;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#30340;&#65292;&#32032;&#36136;&#20063;&#19981;&#39640;&#65292;&#27604;&#36739;&#20559;&#25191;&#12290;&#36935;&#35265;&#36825;&#31867;&#20154;&#65292;&#30340;&#30830;&#24456;&#38590;&#24230;&#12290;&#26377;&#21477;&#35805;&#21483;&#65292;&#20315;&#19981;&#24230;&#26080;&#32536;&#20043;&#20154;&#65292;&#23454;&#22312;&#35828;&#19981;&#36890;&#65292;&#23601;&#20445;&#25345;&#27785;&#40664;&#21543;&#12290; &#20320;&#29616;&#22312;&#35201;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#21644;&#24515;&#24577;&#65292;&#21435;&#24230;&#20154;&#19968;&#23450;&#35201;&#20570;&#22909;&#26368;&#31967;&#31957;&#30340;&#20934;&#22791;&#65292;&#20197;&#21450;&#22914;&#20309;&#24212;&#23545;&#65292;&#36825;&#37117;&#26159;&#32463;&#39564;&#12290;&#21487;&#20197;&#32771;&#34385;&#38598;&#22242;&#20316;&#25112;&#65292;&#36825;&#26041;&#38754;&#20320;&#21487;&#20197;&#21521;&#21543;&#38646;&#21402;&#23398;&#20064;&#19979;&#32463;&#39564;&#65292;&#22823;&#23478;&#19968;&#36215;&#34892;&#21160;&#65292;&#20114;&#30456;&#25903;&#25345;&#65292;&#22312;&#20154;&#25968;&#19978;&#21344;&#20248;&#65292;&#21487;&#20197;&#24418;&#25104;&#27491;&#27668;&#27675;&#22260;&#12290;&#21543;&#37324;&#24212;&#35813;&#26377;&#23459;&#20256;&#22242;&#38431;&#65292;&#20320;&#21487;&#20197;&#32771;&#34385;&#21152;&#20837;&#12290;&#24230;&#20154;&#20063;&#35762;&#31350;&#31574;&#30053;&#65292;&#26368;&#22909;&#33021;&#29992;&#23385;&#23376;&#20853;&#27861;&#26469;&#25351;&#23548;&#24230;&#20154;&#65292;&#22240;&#20026;&#24230;&#20154;&#34987;&#39554;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#39640;&#65292;&#22914;&#20309;&#24230;&#20154;&#65292;&#22914;&#20309;&#25805;&#20316;&#65292;&#30340;&#30830;&#26159;&#19968;&#38376;&#23398;&#38382;&#12290;&#21478;&#22806;&#65292;&#36825;&#26041;&#38754;&#20320;&#29616;&#22312;&#23601;&#19981;&#35201;&#21435;&#22810;&#24819;&#20102;&#65292;&#22909;&#22909;&#22791;&#25112;&#32771;&#30740;&#21543;&#65281;&#24536;&#25481;&#19981;&#24841;&#24555;&#65292;&#24863;&#24681;&#19968;&#20999;&#65292;&#21152;&#27833;&#65281;&#29436;&#29579; &nbsp;</p>
<p></p>
<p>948.&#39134;&#32724;&#21733;&#20320;&#22909;&#65281;&#25105;&#31639;&#36215;&#26469;&#20063;&#26377;5&#24180;&#30340;&#25784;&#40836;&#20102;&#12290; &#20197;&#21069;&#19968;&#30452;&#27809;&#20160;&#20040;&#20107;&#65292;&#21482;&#26159;&#27599;&#27425;&#20107;&#21518;&#37117;&#26377;&#20123;&#32618;&#24694;&#24863;&#65292;&#26366;&#22810;&#27425;&#24819;&#25106;&#37117;&#22833;&#36133;&#20102;&#65292; &#20170;&#24180;&#24180;&#21021;&#65292; &#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#36825;&#27425;&#30340;&#30168;&#30168;&#26469;&#21183;&#27769;&#27769;&#65292;&#25345;&#32493;&#21040;&#20170;&#24180;6&#26376;&#65292;&#22823;&#22810;&#25968;&#30168;&#30168;&#37117;&#19979;&#21435;&#20102;&#65292;&#20294;&#26159;&#30041;&#19979;&#20102;&#26080;&#25968;&#30168;&#22353;&#65292;&#30168;&#21360;&#65292;&#40657;&#22836;&#65292;&#31895;&#22823;&#30340;&#27611;&#23380;&#65292;&#29616;&#22312;&#30340;&#33080;&#25972;&#20010;&#30340;&#38754;&#30446;&#20840;&#38750;&#20102;&#65292;&#38750;&#24120;&#30340;&#21518;&#24724;&#65292; &#39134;&#32724;&#21733;&#65292;&#25106;&#25784;&#20197;&#21518; &#38754;&#30456;&#36824;&#33021;&#24674;&#22797;&#20102;&#21527;&#65311; &#29616;&#22312;&#30340;&#26679;&#23376;&#30495;&#30340;&#24456;&#21523;&#20154;&#65292;&#32780;&#19988;&#27599;&#27425;&#25784;&#23436; &#24515;&#24773;&#37117;&#26356;&#21152;&#30340;&#27785;&#37325;&#65292;&#27599;&#19968;&#27425;&#37117;&#32473;&#33258;&#24049;&#24515;&#28789;&#19978;&#28155;&#19968;&#36947;&#20260;&#30116;&#65292;&#29616;&#22312;&#30495;&#24515;&#30340;&#35201;&#25106;&#25481;&#20102;&#65292;&#32780;&#19988;&#38500;&#20102;&#38754;&#30456;&#65292;&#36824;&#24433;&#21709;&#20102;&#24456;&#22810;&#26041;&#20415;&#65292; &#27809;&#26377;&#24847;&#24535;&#21147;&#65292;&#25042;&#24816;&#65292;&#24456;&#22810;&#24456;&#22810;&#38382;&#39064;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#21542;&#21017;&#30495;&#26377;&#21487;&#33021;&#27585;&#23481;&#30340;&#65292;&#25106;&#25481;&#21518;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#32932;&#36136;&#26159;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#20869;&#20998;&#27852;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;&#21018;&#24320;&#22987;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292; </p>
<p></p>
<p>949.&#39134;&#32724;&#21733;&#65292;&#25105;&#35760;&#24471;&#25105;&#20197;&#21069;&#38382;&#36807;&#20320;SY&#32773;&#30340;&#36816;&#27668;&#38382;&#39064;&#65292;&#20294;&#30475;&#21040;&#20102;&#37027;&#20040;&#22810;&#38271;&#26399;&#27838;&#26579;&#37034;&#28139;&#32773;&#30340;&#24694;&#26524;&#21450;&#25253;&#24212;&#65292;&#25105;&#35273;&#24471;SY&#36824;&#26159;&#20250;&#24433;&#21709;&#20154;&#30340;&#36816;&#27668;&#65292;&#20320;&#24590;&#20040;&#30475;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#25105;&#35273;&#24471;SY&#26159;&#20250;&#24433;&#21709;&#36816;&#27668;&#65292;&#24182;&#27809;&#26377;&#21542;&#23450;&#36807;&#12290;SY&#20250;&#23548;&#33268;&#27668;&#22330;&#27745;&#27978;&#65292;&#36824;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#12290;&#36825;&#26679;&#22312;&#22788;&#29702;&#24456;&#22810;&#20107;&#24773;&#30340;&#26102;&#20505;&#65292;&#33258;&#28982;&#20570;&#19981;&#22909;&#65292;&#22833;&#36133;&#30340;&#21487;&#33021;&#24615;&#20250;&#24456;&#22823;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>950.&#25106;&#33394;38&#22825;&#26368;&#21518;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#20599;&#25042;&#23398;&#20064;&#23450;&#21147;&#21464;&#24369;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#20320;&#24819;&#25104;&#21151;&#65292;&#23601;&#35201;&#22312;&#36825;&#20004;&#20010;&#26041;&#38754;&#19979;&#21151;&#22827;&#21435;&#25552;&#39640;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>951.&#27714;&#25945;&#39134;&#32724;&#21069;&#36744;&#65292;&#20026;&#20160;&#20040;&#36825;&#20960;&#22825;&#25105;&#22068;&#21767;&#22806;&#22260;&#24178;&#29157;&#38590;&#21463;&#65292;&#36824;&#26377;&#33080;&#19978;&#38752;&#40763;&#23376;&#37027;&#22359;&#32769;&#26159;&#19981;&#23569;&#23567;&#30382;&#23633;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21644;&#23395;&#33410;&#26377;&#20851;&#65292;&#22825;&#27668;&#36716;&#20937;&#65292;&#39118;&#22823;&#65292;&#23481;&#26131;&#22068;&#21767;&#24178;&#29157;&#65292;&#33080;&#19978;&#20063;&#23481;&#26131;&#36215;&#30382;&#65292;&#33258;&#24049;&#27880;&#24847;&#20445;&#28287;&#65292;&#21487;&#20197;&#29992;&#28857;&#28070;&#21767;&#33167;&#65292;&#36866;&#37327;&#34917;&#20805;&#27700;&#20998;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>952.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;86&#22825;&#20102;&#12290;&#20013;&#33647;&#20063;&#21507;1&#20010;&#22810;&#26376;&#20102;&#65292;&#27809;&#26377;&#25913;&#21892;&#12290;&#23615;&#21518;&#36824;&#26159;&#36807;&#20250;&#20250;&#27969;&#28857;&#26080;&#33394;&#36879;&#26126;&#28082;&#20307;&#23601;&#19968;&#20004;&#28404;&#24212;&#35813;&#26159;&#21069;&#21015;&#33146;&#28082;&#12290;&#32963;&#19968;&#30452;&#30140;&#65292;&#21435;&#24180;&#26597;&#26159;&#32963;&#28291;&#30113;&#65292;&#21457;&#20316;&#36807;2&#27425;&#12290;&#20170;&#24180;&#20174;&#21507;&#20013;&#33647;&#21518;&#23601;&#19968;&#38453;&#19968;&#38453;&#30340;&#30140;&#12290;&#26377;&#26102;&#20505;&#26202;&#19978;&#33021;&#30140;&#37266;&#35201;&#22909;&#20037;&#25165;&#33021;&#30561;&#30528;&#12290;&#36951;&#31934;&#38382;&#39064;&#20063;&#20005;&#37325;&#19978;&#20010;&#26376;&#36951;&#20102;6&#27425;&#12290;&#36825;&#20010;&#26376;&#36951;&#20102;&#20004;&#27425;&#12290;&#26152;&#22825;&#26202;&#19978;&#19968;&#22812;&#36951;&#20102;&#20004;&#27425;&#8230;&#8230;&#21187;&#36215;&#27809;&#19968;&#28857;&#22909;&#65292;&#20063;&#27809;&#27442;&#26395;&#65292;&#22120;&#36136;&#24615;&#21187;&#36215;&#38556;&#30861;&#65292;&#38451;&#30207;&#26089;&#27844;&#12290;&#21069;&#21015;&#33146;&#28814;&#12290;&#25105;&#19981;&#30693;&#36947;&#35813;&#21040;&#37027;&#37324;&#25214;&#22909;&#21307;&#29983;&#20102;&#12290;&#33021;&#25512;&#33616;&#21527;&#65311;&#30475;&#30475;&#36825;&#20010;&#33647;&#26041;</p>
<p></p>
<p>&#31572;&#65306;&#33647;&#26041;&#24212;&#35813;&#27809;&#38382;&#39064;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#25226;&#36951;&#31934;&#27425;&#25968;&#25511;&#21046;&#19979;&#26469;&#65292;&#21542;&#21017;&#39057;&#36951;&#30340;&#35805;&#65292;&#36523;&#20307;&#19975;&#38590;&#24674;&#22797;&#65292;&#21363;&#20351;&#21507;&#20013;&#33647;&#25928;&#26524;&#20063;&#20250;&#25171;&#25240;&#30340;&#12290;&#23615;&#28404;&#30333;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#65292;&#26159;&#21487;&#20197;&#26460;&#32477;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#19968;&#26041;&#38754;&#20013;&#33647;&#35843;&#29702;&#65292;&#21478;&#19968;&#26041;&#38754;&#21487;&#20197;&#32451;&#32451;&#20859;&#29983;&#21151;&#27861;&#65292;&#25105;&#25512;&#33616;&#20320;&#32451;&#31449;&#26729;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#25226;&#39057;&#36951;&#25511;&#21046;&#20303;&#12290;&#20999;&#35760;&#65281;&#22909;&#21307;&#29983;&#65292;&#20320;&#21487;&#20197;&#22312;&#32593;&#19978;&#20102;&#35299;&#30340;&#65292;&#21435;&#21307;&#38498;&#32593;&#31449;&#65292;&#24403;&#28982;&#26159;&#27491;&#35268;&#30340;&#22823;&#21307;&#38498;&#12290;&#21435;&#25152;&#22312;&#22478;&#24066;&#30340;&#30149;&#21451;&#32676;&#22810;&#20132;&#27969;&#65292;&#22810;&#20102;&#35299;&#65292;&#19968;&#23450;&#35201;&#36873;&#25321;&#38752;&#35889;&#30340;&#22909;&#21307;&#29983;&#12290;&#21152;&#27833;&#65281; &#36824;&#26377;&#65292;&#20320;&#32928;&#32963;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#25928;&#26524;&#24456;&#22909;&#30340;&#12290;&#20320;&#21487;&#20197;&#33258;&#23398;&#33406;&#28792;&#30103;&#27861;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#20351;&#29992;&#33406;&#28792;&#20445;&#20581;&#20102;&#12290; </p>
<p></p>
<p>953.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26377;&#31070;&#32463;&#34928;&#24369;&#65292;&#35831;&#38382;&#25105;&#24212;&#35813;&#21507;&#28857;&#20160;&#20040;&#33021;&#23433;&#31070;&#34917;&#33041;&#12290;&#25105;&#26159;&#19968;&#20010;&#23398;&#29983;&#65292;&#27809;&#26377;&#22810;&#23569;&#38065;&#65292;&#35831;&#20320;&#32473;&#25105;&#25512;&#33616;&#20960;&#20010;&#36866;&#21512;&#25105;&#30340;&#33647;&#26448;&#25110;&#32773;&#39135;&#29289;&#12290;&#22826;&#31232;&#26377;&#30340;&#25105;&#26377;&#28857;&#25215;&#21463;&#19981;&#36215;&#12290;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#21507;&#21507;&#23665;&#33647;&#65292;&#34191;&#31859;&#32418;&#26531;&#31909;&#20063;&#24456;&#19981;&#38169;&#30340;&#12290;&#24314;&#35758;&#20320;&#20063;&#21487;&#20197;&#22810;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#65292;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#20843;&#27573;&#38182;&#65292;&#20845;&#23383;&#35776;&#31561;&#65292;&#23545;&#20110;&#31070;&#34928;&#30340;&#24674;&#22797;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>954.&#20320;&#22909; &#12290;&#19968;&#33324;&#30001;SY&#23548;&#33268;&#30340;&#24231;&#30126;&#12290;&#25106;&#25481;&#21518;&#20250;&#27835;&#24840;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30180;&#30126;&#23601;&#26159;&#20869;&#20998;&#27852;&#32010;&#20081;&#23548;&#33268;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30180;&#30126;&#20250;&#24674;&#22797;&#30340;&#12290;&#24314;&#35758;&#28165;&#28129;&#30340;&#39278;&#39135;&#21644;&#31215;&#26497;&#38203;&#28860;&#12290;&#20869;&#20998;&#27852;&#24930;&#24930;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>955.&#39134;&#32724;&#21069;&#36744;&#65306; &#20197;&#21069;&#25163;&#28139;&#36807;&#24230;&#23548;&#33268;&#29616;&#22312;&#26089;&#19978;&#27809;&#26377;&#26216;&#21187;&#65292;&#21187;&#36215;&#19981;&#25345;&#20037;&#65292;&#26089;&#27844;.. &#21435;&#37027;&#30007;&#31185;&#21307;&#38498;&#26816;&#26597;&#38543;&#20415;&#26816;&#26597;&#19979;&#35828;&#25105;&#38452;&#33550;&#25935;&#24863;&#24230;&#39640; &#65292;&#35753;&#25105;&#20570;&#25163;&#26415;...&#25913;&#24590;&#20040;&#21150; &#25105;&#19981;&#24819;&#20570;&#25163;&#26415;..&#32416;&#32467;&#21834;&#65281;&#65281;&#65281; &#27714;&#32473;&#28857;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19981;&#35201;&#20570;&#25163;&#26415;&#12290;&#30007;&#31185;&#21307;&#38498;&#19981;&#38752;&#35889;&#65292;&#30007;&#31185;&#21307;&#38498;&#21916;&#27426;&#25343;&#25935;&#24863;&#24230;&#35828;&#20107;&#65292;&#20854;&#23454;&#26159;&#20320;&#32958;&#27668;&#20111;&#25439;&#23548;&#33268;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20570;&#25163;&#26415;&#26159;&#19981;&#21487;&#33021;&#27835;&#24840;&#21187;&#36215;&#38556;&#30861;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>956.&#39134;&#32724;&#21733;&#65292;&#35874;&#35874;&#20320;&#65281;&#25105;&#26368;&#36817;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#21387;&#21147;&#28966;&#34385;&#65292;&#31532;&#19968;&#27425;&#21457;&#20316;&#26159;&#22312;&#19968;&#27425;SY&#21518;&#65292;&#24515;&#24760;&#65292;&#33041;&#23376;&#24046;&#28857;&#30127;&#25481;&#65292;&#24456;&#23475;&#24597;&#65292;&#25105;&#24050;&#32463;&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#21608;&#20102;&#65292;&#26377;&#26102;&#36824;&#20250;&#28966;&#34385;&#65292;&#25285;&#24515;&#33258;&#24049;&#20581;&#24247;&#65292;&#25105;&#36824;&#33021;&#24674;&#22797;&#27491;&#24120;&#21527;&#65311;&#65288;12&#24180;SY&#21490;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#31070;&#32463;&#30151;&#26377;&#26395;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#33021;&#25913;&#21892;&#24456;&#22810;&#12290;&#24314;&#35758;&#35797;&#35797;&#20859;&#29983;&#26729;&#25110;&#38745;&#22352;&#65292;&#21478;&#22806;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#21152;&#27833;&#65281;&#31069;&#20320;&#26089;&#26085;&#24247;&#22797;&#12290;</p>
<p></p>
<p>957.&#25105;&#25163;&#28139;&#26377;6&#24180;&#20102;&#20170;&#24180;19&#32463;&#24120;&#33136;&#37240;&#33151;&#36719;&#12290;&#20197;&#21069;&#20960;&#20046;&#22825;&#22825;&#25163;&#28139;&#27599;&#22825;2&#27425;&#24038;&#21491;&#38452;&#22218;&#28526;&#28287;&#65281;&#30233;&#30162;&#12290;&#27880;&#24847;&#21147;&#38598;&#20013;&#19981;&#36215;&#26469;&#65281;&#27599;&#22825;&#26377;&#26216;&#21187;&#65281;~&#29616;&#22312;&#21482;&#35201;&#29992;&#25163;&#21050;&#28608;&#19979;&#36824;&#33021;&#30828;&#12290;&#12290;&#30828;&#20960;&#27425;&#37117;&#27809;&#38382;&#39064;&#12290;&#23601;&#26159;&#27599;&#27425;SY&#23436;&#21518;&#33136;&#29305;&#21035;&#37240;&#65292;SY&#19968;&#33324;2-4&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#27809;ML&#36807;&#12290;&#22914;&#26524;ML&#20063;&#20250;&#23556;&#36825;&#20040;&#24555;&#21527;&#65311;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;SY&#12290;&#26202;&#20102;&#21527;&#65311;&#36824;&#26377;&#24674;&#22797;&#30340;&#21487;&#33021;&#27809;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#26089;&#27844;&#20542;&#21521;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;SY&#21518;&#20986;&#29616;&#33136;&#37240;&#33136;&#30171;&#30340;&#38750;&#24120;&#22810;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>958.&#39134;&#32724;&#24072;&#20804;&#65292;&#25105;&#24471;&#20102;&#33136;&#26894;&#30149;&#65292;&#30475;&#20102;&#24456;&#22810;&#22320;&#26041;&#37117;&#19981;&#30475;&#22909;&#65292;&#21307;&#29983;&#35828;&#25105;&#24050;&#32463;&#27809;&#20160;&#20040;&#38382;&#39064;&#20102;&#65292;&#21487;&#25105;&#36824;&#26159;&#24863;&#35273;&#21040;&#24456;&#30171;&#65292;&#20320;&#35828;&#36825;&#21644;sy&#26377;&#20851;&#31995;&#20040;&#65311;&#26377;&#26102;&#20505;&#19968;&#22825;2,3&#27425;&#65292;&#30495;&#21487;&#24754;&#65292;&#25972;&#26465;&#33151;&#37117;&#26159;&#40635;&#30340;&#65292;&#25105;&#24456;&#24819;&#25106;&#25481;&#65292;&#20294;&#26368;&#22810;&#20063;&#23601;&#22362;&#25345;4&#12289;5&#22825;&#32780;&#24050;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22914;&#26524;&#26816;&#26597;&#37117;&#27809;&#38382;&#39064;&#65292;&#20320;&#21487;&#33021;&#23601;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#20102;&#65292;&#32958;&#20027;&#39592;&#12290;SY&#26159;&#20250;&#23548;&#33268;&#39592;&#22836;&#26041;&#38754;&#30340;&#38382;&#39064;&#30340;&#12290;&#35201;&#25106;&#25481;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#21487;&#24378;&#25106;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>959.&#35874;&#35874;&#39134;&#32724;&#21733;&#65281;&#37027;JJ&#30701;&#23567;&#38382;&#39064;&#37027; &#25105;&#28072;&#36825;&#20040;&#22823;&#23601;&#27809;&#35265;&#36807;&#27604;&#25105;&#30340;&#23567;&#30340;&#65292;&#34429;&#28982;&#21187;&#36215;11&#21400;&#31859;&#24038;&#21491;&#65292;&#36824;&#26377;&#39134;&#32724;&#21733;&#20320;&#35828;&#30340;&#20859;&#29983;&#25105;&#37117;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#65292;&#20855;&#20307;&#24590;&#20040;&#20570;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26377;11cm&#21487;&#20197;&#20102;&#65292;&#25105;&#32842;&#36807;&#30340;&#25106;&#21451;&#65292;&#26377;&#30340;&#19981;&#21040;8&#21400;&#31859;&#12290;&#20859;&#29983;&#26041;&#38754;&#24314;&#35758;&#22810;&#30475;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#12289;&#20070;&#31821;&#65292;&#35270;&#39057;&#65292;&#24930;&#24930;&#23398;&#36215;&#26469;&#65292;&#20859;&#29983;&#24847;&#35782;&#24517;&#39035;&#24314;&#31435;&#36215;&#26469;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#26377;&#21033;&#12290;&#21152;&#27833;&#65281;&#20859;&#29983;&#26041;&#38754;&#25105;12&#23395;&#26377;&#25512;&#33616;&#36807;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;</p>
<p></p>
<p>960.&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#30340;&#22238;&#20449;&#65292;&#25105;&#23545;&#25106;&#33394;&#26159;&#24456;&#26377;&#20449;&#24515;&#30340;&#65292;&#25105;&#30693;&#36947;&#25106;&#33394;&#30340;&#26681;&#22522;&#26159;&#20928;&#24515;&#65292;&#21482;&#26377;&#24515;&#37324;&#24471;&#21040;&#20928;&#21270;&#65292;&#38500;&#21435;&#37034;&#28139;&#26434;&#24565;&#65292;&#25165;&#33021;&#20174;&#26681;&#26412;&#19978;&#25106;&#38500;SY. &#33267;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#30830;&#23454;&#24212;&#35813;&#24456;&#28459;&#38271;&#65292;&#20912;&#20923;&#19977;&#23610;&#38750;&#19968;&#26085;&#20043;&#23506;&#65292;&#38271;&#24180;&#32047;&#26376;&#30340;&#25918;&#32437;&#32047;&#31215;&#30340;&#30149;&#30151;&#19981;&#26159;&#20960;&#26381;&#33647;&#21644;&#19981;SY&#23601;&#33021;&#22909;&#30340;&#65292;&#20859;&#29983;&#30830;&#23454;&#20063;&#30456;&#24403;&#37325;&#35201;&#12290; &#25105;&#26202;&#19978;&#30561;&#19981;&#30528;&#30340;&#26368;&#22823;&#30171;&#33510;&#22312;&#20110;&#21018;&#35201;&#26377;&#30561;&#24847;&#23601;&#20250;&#32908;&#32905;&#36339;&#21160;&#21040;&#19975;&#20998;&#28165;&#37266;&#65292;&#28982;&#21518;&#22235;&#32930;&#20687;&#28748;&#20102;&#20937;&#27700;&#19968;&#26679;&#20912;&#20919;&#26080;&#21147;&#65292;&#25972;&#26202;&#25972;&#26202;&#30340;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#29983;&#19981;&#22914;&#27515;&#65292;&#30001;&#20110;&#23545;&#36825;&#31181;&#24863;&#35273;&#30340;&#24656;&#24807;&#32780;&#20135;&#29983;&#28966;&#34385;&#24773;&#32490;&#65292;&#28982;&#21518;&#23601;&#26159;&#28966;&#34385;&#30151;&#20102;&#12290;&#20961;&#20107;&#26377;&#22240;&#26524;&#65292;&#31181;&#20160;&#20040;&#22240;&#65292;&#24471;&#20160;&#20040;&#26524;&#65292;&#25105;&#24050;&#32463;&#30693;&#36947;&#20102;&#21407;&#22240;&#65292;&#25105;&#29616;&#22312;&#20063;&#22312;&#31215;&#26497;&#25913;&#27491;&#12290; &#20854;&#23454;&#25106;&#33394;&#30340;&#20154;&#22823;&#22810;&#25968;&#26412;&#36136;&#37117;&#19981;&#22351;&#65292;&#25105;&#20204;&#35823;&#20837;&#27495;&#36884;&#65292;&#25105;&#20204;&#27493;&#20837;&#28145;&#28170;&#65292;&#20294;&#25105;&#20204;&#22312;&#36825;&#20010;&#19981;&#31639;&#26089;&#30340;&#26102;&#38388;&#30475;&#35265;&#20102;&#24744;&#30340;&#32463;&#39564;&#65292;&#24471;&#21040;&#20102;&#24744;&#30340;&#25945;&#35826;&#65292;&#20063;&#31639;&#25645;&#19978;&#20102;&#26411;&#29677;&#36710;&#65292;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#24744;&#65281;&#25105;&#29616;&#22312;&#19968;&#36793;&#21507;&#30528;&#20652;&#30496;&#38215;&#38745;&#30340;&#33647;&#65292;&#20445;&#35777;&#30561;&#30496;&#65292;&#19968;&#36793;&#31215;&#26497;&#35843;&#25972;&#20316;&#24687;&#65292;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#20013;&#21307;&#25105;&#19981;&#25954;&#20081;&#27714;&#65292;&#24597;&#32473;&#24320;&#38169;&#26041;&#23376;&#65292;&#36234;&#21307;&#36234;&#19981;&#34892;&#12290; &#26368;&#21518;&#38500;&#20102;&#34920;&#31034;&#24863;&#35874;&#22806;&#65292;&#25105;&#24819;&#25552;&#28857;&#23567;&#23567;&#30340;&#35201;&#27714;&#25110;&#32773;&#24314;&#35758;&#65292;&#24744;&#33021;&#19981;&#33021;&#20570;&#19968;&#20010;&#23545;&#22823;&#22810;&#25968;&#25106;&#33394;&#30340;&#20154;&#23454;&#29992;&#30340;&#19968;&#22825;&#20859;&#29983;&#20316;&#24687;&#26102;&#38388;&#34920;&#65292;&#27604;&#22914;&#20960;&#28857;&#21040;&#20960;&#28857;&#24178;&#20160;&#20040;&#65292;&#20960;&#28857;&#21040;&#20960;&#28857;&#20570;&#20160;&#20040;&#20859;&#29983;&#30340;&#36816;&#21160;&#31561;&#31561;&#12290;&#20854;&#23454;&#24744;&#30340;12&#23395;&#37324;&#38754;&#24050;&#32463;&#35828;&#20102;&#24456;&#22810;&#20102;&#65292;30&#23395;&#30340;&#20869;&#23481;&#20063;&#32473;&#20102;&#25105;&#24456;&#22810;&#20449;&#24515;&#65292;&#20294;&#26159;&#24819;&#25972;&#29702;&#19968;&#22871;&#23646;&#20110;&#33258;&#24049;&#30340;&#27491;&#30830;&#30340;&#20859;&#29983;&#26041;&#27861;&#19981;&#26159;&#25105;&#20204;&#36825;&#31181;&#21018;&#21018;&#25509;&#35302;&#30340;&#20154;&#19968;&#19979;&#23601;&#34892;&#30340;&#65292;&#20063;&#35768;&#24744;&#35201;&#35828;&#25105;&#25042;&#65292;&#33258;&#24049;&#22312;&#32593;&#19978;&#25214;&#25214;&#37117;&#33021;&#25214;&#21040;&#65292;&#20854;&#23454;&#25105;&#37117;&#25214;&#36807;&#20102;&#65292;&#20294;&#26159;&#20859;&#29983;&#30340;&#19996;&#35199;&#22826;&#22810;&#65292;&#22826;&#26434;&#65292;&#20809;&#31449;&#26729;&#37117;&#26377;&#24456;&#22810;&#31181;&#31449;&#27861;&#65292;&#25105;&#26681;&#26412;&#19981;&#30693;&#36947;&#21738;&#20123;&#26159;&#23545;&#25105;&#20204;&#26377;&#29992;&#30340;&#65292;&#21738;&#20123;&#26159;&#25105;&#20204;&#20570;&#20102;&#21487;&#33021;&#36824;&#36215;&#21453;&#20316;&#29992;&#30340;&#12290; </p>
<p>&#35828;&#30340;&#26377;&#28857;&#32599;&#21990;&#65292;&#24076;&#26395;&#24744;&#19981;&#35201;&#20171;&#24847;&#65292;&#26368;&#21518;&#20381;&#28982;&#26159;&#23545;&#24744;&#30340;&#40723;&#21169;&#34920;&#31034;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#35828;&#30340;&#26159;&#20855;&#20307;&#30340;&#20859;&#29983;&#35745;&#21010;&#12290;&#20854;&#23454;&#20859;&#29983;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#27599;&#20010;&#20154;&#37117;&#24212;&#35813;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#26041;&#27861;&#65292;&#20859;&#29983;&#26041;&#24335;&#30340;&#30830;&#24456;&#22810;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#22810;&#30475;&#65292;&#22810;&#35797;&#65292;&#22810;&#23398;&#65292;&#24930;&#24930;&#23601;&#33021;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#26041;&#27861;&#20102;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#36824;&#21487;&#20197;&#25552;&#39640;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#23545;&#24674;&#22797;&#24456;&#26377;&#21033;&#12290;&#20855;&#20307;&#35745;&#21010;&#65292;&#19981;&#24517;&#35268;&#21010;&#21040;&#20960;&#28857;&#21040;&#20960;&#28857;&#24178;&#20160;&#20040;&#65292;&#27605;&#31455;&#19981;&#26159;&#20891;&#20107;&#21270;&#30340;&#25106;&#33394;&#65292;&#22914;&#26524;&#20320;&#35273;&#24471;&#22826;&#26434;&#65292;&#25105;&#24314;&#35758;&#20320;&#20174;&#19968;&#31181;&#20859;&#29983;&#21151;&#27861;&#24320;&#22987;&#65292;&#27604;&#22914;&#23601;&#20174;&#31449;&#26729;&#24320;&#22987;&#65292;&#19968;&#38376;&#28145;&#20837;&#65292;&#22909;&#22909;&#20462;&#28860;&#31449;&#26729;&#65292;&#23545;&#20110;&#24674;&#22797;&#26159;&#26497;&#20854;&#26377;&#21033;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>961.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#20102;&#21322;&#20010;&#26376;&#21448;&#30772;&#25106;&#20102;&#65281;&#25105;&#30693;&#36947;&#36825;&#26679;&#19981;&#23545;&#65292;&#20294;&#26159;&#31934;&#34411;&#19978;&#33041;&#30340;&#28363;&#21619;&#23454;&#22312;&#26159;&#22826;&#38590;&#21463;&#20102;&#65292;&#30772;&#25106;&#21518;&#25105;&#22823;&#21741;&#20102;&#20004;&#22330;&#65292;&#20915;&#23450;&#20197;&#21518;&#20877;&#20063;&#19981;&#25784;&#20102;&#65292;&#21487;&#26159;&#27599;&#24403;&#36807;&#19968;&#20010;&#31036;&#25308;&#21518;&#65292;&#37027;&#28363;&#21619;&#30528;&#23454;&#38590;&#21463;&#12290;&#25105;&#29616;&#22312;&#24819;&#38382;&#38382;&#25105;&#24590;&#20040;&#25165;&#33021;&#25402;&#36807;&#37027;&#20010;&#38454;&#27573;&#65292;&#36824;&#26377;&#36825;&#20010;&#38590;&#21463;&#30340;&#38454;&#27573;&#33021;&#25345;&#32493;&#22810;&#38271;&#26102;&#38388;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30772;&#25106;&#24456;&#27491;&#24120;&#65292;&#30772;&#25106;&#20063;&#19981;&#21487;&#24597;&#65292;&#19981;&#23398;&#20064;&#25165;&#26368;&#21487;&#24597;&#12290;&#30772;&#25106;&#21518;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#27425;&#30772;&#25106;&#26159;&#20026;&#20102;&#19979;&#27425;&#25106;&#24471;&#26356;&#22909;&#26356;&#38271;&#20037;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24403;&#20320;&#35273;&#24735;&#31561;&#32423;&#22815;&#20102;&#65292;&#33258;&#28982;&#33021;&#25112;&#32988;&#24515;&#39764;&#12290;&#21152;&#27833;&#65281;&#19981;&#29992;&#28784;&#24515;</p>
<p></p>
<p>962.&#32724;&#21733; &#25105;&#20570;&#30340;&#26159;&#38754;&#23545;&#30005;&#33041;&#30340;&#24037;&#20316;&#65292;&#30475;&#30005;&#33041;&#26102;&#38388;&#38271;&#20102;&#23601;&#20250;&#22836;&#26197;&#65292;&#32780;&#19988;&#22836;&#30382;&#21457;&#32039;&#65292;&#30130;&#20518;&#24863;&#21644;&#19981;&#36866;&#24863;&#24456;&#20005;&#37325;&#65292;&#25105;&#24050;&#32463;&#25214;&#24429;&#21307;&#29983;&#30475;&#36807;&#20102;&#65292;&#20182;&#35828;&#23613;&#37327;&#23569;&#25509;&#35302;&#30005;&#33041;&#65292;&#24819;&#38382;&#38382;&#24744;&#26377;&#20160;&#20040;&#22909;&#30340;&#24314;&#35758;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292; &#24429;&#21307;&#29983;&#35828;&#24471;&#22312;&#29702;&#65292;&#23613;&#37327;&#25511;&#21046;&#19978;&#32593;&#26102;&#38388;&#65292;&#22240;&#20026;&#30005;&#33041;&#20260;&#31934;&#27668;&#31070;&#20063;&#24456;&#21385;&#23475;&#12290;&#24314;&#35758;&#20320;&#20943;&#23569;&#19978;&#32593;&#26102;&#38388;&#12290;&#22810;&#25955;&#27493;&#65292;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#20462;&#28860;&#36215;&#26469;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>963.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#24555;4&#20010;&#26376;&#20102;&#65292;&#39057;&#31227;&#38382;&#39064;&#27809;&#24471;&#21040;&#25913;&#21892;&#12290;&#19978;&#32423;&#20010;&#26143;&#26399;&#36824;&#22909;1&#20010;&#26143;&#26399;&#19968;&#27425;&#24038;&#21491;&#65292;&#29616;&#22312;&#21040;&#22909;&#20102;&#65292;&#36825;&#20960;&#22825;&#22522;&#26412;&#27599;&#38548;&#19968;&#22825;&#23601;&#26469;&#65292;&#30171;&#19981;&#27442;&#29983;&#21834;&#65292;&#21253;&#25324;&#30561;&#30496;&#20063;&#22909;&#24046;&#65292;&#32769;&#26159;&#20250;&#21435;&#24819;&#20170;&#22825;&#24212;&#35813;&#19981;&#20250;&#26377;&#36951;&#31934;&#21834;&#20160;&#20040;&#30340;&#65292;&#24515;&#24577;&#20063;&#19981;&#22909;&#65292;&#26368;&#36817;&#33080;&#33394;&#22909;&#24046;&#30340;&#12290;&#26412;&#26469;&#25106;&#20043;&#21069;&#65292;&#27809;&#26377;&#30168;&#30168;&#65292;&#33080;&#33394;&#20063;&#36824;&#22909;&#12290;&#29616;&#22312;&#25106;&#20102;&#21518;&#24863;&#35273;&#36523;&#20307;&#20063;&#27809;&#22909;&#21040;&#21738;&#21435;&#65292;&#30168;&#30168;&#21834;&#65292;&#22833;&#30496;&#21834;&#65292;&#30524;&#34955;&#21834;&#65292;&#20160;&#20040;&#30340;&#37117;&#26469;&#20102;&#12290;&#26159;&#19981;&#26159;&#22240;&#20026;&#36523;&#20307;&#30340;&#26426;&#33021;&#19979;&#38477;&#20102;&#65292;&#25152;&#20197;&#19968;&#19979;&#20840;&#26469;&#20102;&#65292;&#19981;&#36807;&#26377;&#19968;&#20010;&#21495;&#30340;&#22320;&#26041;&#65292;&#23601;&#26159;&#20197;&#21069;&#20250;&#35828;&#26790;&#35805;&#65292;&#29616;&#22312;&#25105;&#26379;&#21451;&#22522;&#26412;&#19978;&#27809;&#25552;&#36215;&#36807;&#12290;&#25105;&#36824;&#24212;&#35813;&#20570;&#28857;&#20160;&#20040;&#65292;&#24863;&#35273;&#29983;&#27963;&#27809;&#20102;&#24076;&#26395;&#65292;&#27714;&#25351;&#23548;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#39057;&#36951;&#38382;&#39064;&#26159;&#24517;&#39035;&#20811;&#26381;&#30340;&#65292;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;&#21363;&#20351;&#20320;&#19981;&#25784;&#31649;&#65292;&#20809;&#39057;&#36951;&#23601;&#33021;&#36951;&#20986;&#19968;&#36523;&#30340;&#30149;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#22266;&#32958;&#21151;&#20570;&#36215;&#26469;&#65292;&#31449;&#26729;&#20063;&#21487;&#20197;&#32451;&#32451;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#29616;&#22312;&#27668;&#28201;&#19979;&#38477;&#65292;&#20986;&#29616;&#39057;&#36951;&#30340;&#21487;&#33021;&#24615;&#23601;&#22823;&#20102;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#22909;&#22909;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>964.&#32769;&#24072;&#65292;&#30475;&#20102;&#35770;&#22363;&#21069;&#36744;&#30340;&#36148;&#65292;&#35828;&#25106;&#19968;&#24180;&#36824;&#26377;&#20010;&#22823;&#21453;&#22797;&#21568;&#65311;&#26159;&#21643;&#22238;&#20107;&#21568;&#65311;&#36523;&#20307;&#36824;&#26159;&#27442;&#26395;&#21453;&#25169;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#19968;&#24180;&#65292;&#36523;&#20307;&#24212;&#35813;&#22522;&#26412;&#31283;&#23450;&#20102;&#65292;&#20986;&#29616;&#22823;&#21453;&#22797;&#65292;&#19968;&#33324;&#26159;&#39057;&#36951;&#65292;&#25110;&#32773;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#19981;&#22909;&#65292;&#20859;&#29983;&#26159;&#38376;&#24456;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#38203;&#28860;&#20063;&#19981;&#33021;&#36807;&#24230;&#65292;&#24456;&#22810;&#20154;&#20197;&#21069;&#22909;&#20102;&#65292;&#28982;&#21518;&#38203;&#28860;&#36807;&#24230;&#65292;&#25110;&#32773;&#21448;&#24320;&#22987;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#25152;&#20197;&#25105;&#25552;&#20513;&#30340;&#26159;&#8220;&#25106;&#33394;&#20859;&#29983;&#8221;&#65292;&#20809;&#25106;&#19981;&#20859;&#65292;&#19981;&#34892;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>965.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21018;&#21448;&#20180;&#32454;&#30475;&#20102;&#20320;&#30340;&#32463;&#39564;&#24086;&#23376;&#65292;&#21457;&#35273;&#21463;&#30410;&#33391;&#22810;&#21834;&#12290;&#26377;&#20123;&#38382;&#39064;&#35831;&#25945;&#19979;&#65292;&#25105;&#30475;&#21040;&#31532;14&#23395;&#20013;&#20851;&#20110;&#30524;&#34955;&#21644;&#30333;&#21457;&#30340;&#38382;&#39064;&#65292;&#25105;&#37117;&#26377;&#65292;&#32780;&#19988;&#25105;&#26377;&#30002;&#20130;&#65292;&#20960;&#24180;&#20102;&#19968;&#30452;&#21453;&#21453;&#22797;&#22797;&#65292;&#29616;&#22312;&#25105;&#20013;&#35199;&#32467;&#21512;&#27835;&#30103;&#20013;&#65292;&#20063;&#22312;&#25106;&#33394;&#36807;&#31243;&#20013;&#65292;&#24179;&#26102;&#19968;&#33324;&#25105;11&#28857;&#19978;&#24202;&#30561;&#35273;&#65292;&#26202;&#19978;&#25955;&#27493;&#25110;&#36305;&#27493;&#19968;&#20010;&#23567;&#26102;&#65292;&#22266;&#32958;&#21151;&#20208;&#21351;&#36215;&#22352;&#20463;&#21351;&#25745;&#20043;&#31867;&#30340;&#20063;&#20570;&#65292;&#37027;&#25105;&#36824;&#24819;&#35831;&#25945;&#19979;&#65292;&#38382;&#36807;&#20013;&#21307;&#65292;&#19978;&#29677;&#30340;&#26102;&#20505;&#27873;&#32418;&#26531;&#26552;&#26462;&#33590;&#25110;&#32773;&#32418;&#21442;&#33590;&#21917;&#65292;&#36824;&#26377;&#20160;&#20040;&#20854;&#20182;&#30340;&#26041;&#27861;&#33021;&#24555;&#28857;&#22909;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;11&#28857;&#30561;&#35273;&#22826;&#26202;&#20102;&#65292;11&#28857;&#20197;&#21518;&#23601;&#31639;&#29100;&#22812;&#20102;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#12290;&#23613;&#37327;&#22312;10&#28857;&#24038;&#21491;&#30561;&#35273;&#12290;&#20859;&#29983;&#30340;&#20869;&#23481;&#38750;&#24120;&#22810;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#20859;&#29983;&#21151;&#27861;&#65292;&#31449;&#26729;&#25171;&#22352;&#65292;&#20843;&#27573;&#38182;&#65292;&#20845;&#23383;&#35776;&#31561;&#12290;&#36873;&#25321;1-2&#39033;&#22362;&#25345;&#20462;&#28860;&#65292;&#23545;&#20110;&#24674;&#22797;&#26159;&#38750;&#24120;&#26377;&#21033;&#30340;&#65292;&#30154;&#24840;&#30340;&#22522;&#30784;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#25784;&#31649;&#26159;&#24517;&#39035;&#25106;&#25481;&#65292;&#21542;&#21017;&#24456;&#38590;&#30495;&#27491;&#30154;&#24840;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#65292;&#20063;&#26497;&#26131;&#22797;&#21457;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>966.&#23436;&#34507;&#20102;.&#25105;SY&#20843;&#24180;&#22810;&#20102;&#65292;&#20170;&#24180;23&#23681;&#25105;&#24576;&#30097;&#25105;&#24471;&#19978;&#20102;&#32933;&#32982;&#24615;&#29983;&#27542;&#26080;&#33021;&#32508;&#21512;&#24449;&#20102;&#65292;&#37027;&#37324;&#38754;&#30340;&#30151;&#29366;&#25105;&#22909;&#21563;&#21512;&#12290;&#25105;200&#26020;.**&#27604;&#36739;&#22823; &#32922;&#23376;&#27604;&#36739;&#22823; &#23617;&#32929;&#20063;&#27604;&#36739;&#22823;&#12290;&#26159;&#19981;&#26159;sy&#23548;&#33268;&#30340;&#21834;&#65292;&#23436;&#34507;&#20102;&#12290;&#25105;&#20174;&#21021;&#20108;&#24320;&#22987;SY&#25402;&#39057;&#32321;&#30340;&#65292;&#20294;&#26159;&#21021;&#20013;&#27809;&#26377;&#21457;&#32982;&#12290;&#21040;&#20102;&#39640;&#20013;&#24320;&#22987;&#19968;&#30452;&#21040;&#29616;&#22312;&#24930;&#24930;&#30340;&#21457;&#32982;&#65292;&#39640;&#20013;&#30340;&#26102;&#20505;&#27809;&#27880;&#24847;&#65292;&#22240;&#20026;&#22312;&#23398;&#26657;&#26202;&#33258;&#20064;&#20043;&#21069;&#21507;&#39277;&#65292;&#28982;&#21518;10&#28857;&#22810;&#21040;&#23478;&#21448;&#27491;&#32463;&#20843;&#30334;&#21507;&#20102;&#19968;&#39039;&#12290;&#28982;&#21518;&#30561;&#35273;&#12290;&#25105;&#19968;&#30452;&#20197;&#20026;&#26159;&#36825;&#26679;&#23548;&#33268;&#30340;&#32933;&#32982;&#20102;&#65292;&#28982;&#21518;&#21069;&#20960;&#22825;&#25105;&#30475;&#35265;&#32933;&#32982;&#22411;&#29983;&#27542;&#26080;&#33021;&#32508;&#21512;&#24449;&#65292;&#21644;&#25105;&#29305;&#21035;&#21563;&#21512;&#65292;&#25105;&#30340;yinjing&#20063;&#19981;&#26159;&#24456;&#22823;&#65292;&#25105;&#19968;&#30452;&#20197;&#20026;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#21187;&#36215;&#38271;&#24230;&#24046;&#19981;&#22810;&#21313;&#19968;cm&#12290;&#29616;&#22312;&#32416;&#32467;&#27515;&#25105;&#20102;&#12290;&#19981;&#30693;&#36947;&#26159;&#21507;&#30340;&#22810;&#23548;&#33268;&#32933;&#32982;&#36824;&#26159;&#30495;&#26159;&#24471;&#20102;&#36825;&#20010;&#30149;&#20102;&#65292;&#35201;&#26159;&#24471;&#20102;&#36824;&#19981;&#22914;&#21435;&#27515;&#20102;</p>
<p></p>
<p>&#31572;&#65306;SY&#26159;&#21487;&#20197;&#23548;&#33268;&#34394;&#32982;&#30340;&#65292;&#20294;&#21478;&#22806;&#65292;&#39278;&#39135;&#25668;&#20837;&#30340;&#22833;&#25511;&#20063;&#26159;&#35825;&#21457;&#32933;&#32982;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#24314;&#35758;&#22312;&#25106;&#25481;SY&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#39278;&#39135;&#30340;&#25668;&#20837;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#20307;&#37325;&#26159;&#20250;&#19979;&#26469;&#30340;&#12290;&#32933;&#32982;&#30340;&#30830;&#20250;&#23548;&#33268;&#24615;&#21151;&#33021;&#30340;&#19979;&#38477;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20005;&#26684;&#25511;&#21046;&#39278;&#39135;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>967.&#39134;&#32724;&#20320;&#22909; &#25105;&#26159;22&#23681;&#30340;&#19968;&#20010;&#38451;&#30207;&#24739;&#32773;&#65292;&#22240;&#20026;&#38271;&#26399;&#25163;&#28139;&#24739;&#19978;&#20102;&#38451;&#30207;&#65292;&#29616;&#22312;&#36305;&#27493; &#25106;&#25163;&#28139;&#24674;&#22797;&#65292;&#26377;&#20010;&#38382;&#39064;&#23601;&#26159;&#26202;&#19978;&#36305;&#27493; &#65292;&#30475;&#20320;&#35828;&#30340;&#26202;&#19978;&#36305;&#27493;&#23545;&#32958;&#38451;&#20111;&#19981;&#21033;&#26159;&#20040;&#65292;&#35201;&#26089;&#19978;&#36305;&#65292;&#21487;&#26159;&#25105;&#20204;&#22478;&#24066;&#31354;&#27668;&#26089;&#19978;&#24456;&#24046; &#32780;&#19988;&#27809;&#26377;&#22826;&#22810;&#26102;&#38388;&#36305; &#26202;&#19978;&#21487;&#20197;&#36305;&#21322;&#23567;&#26102;&#21040;1&#23567;&#26102;&#65292;&#25105;&#35201;&#38203;&#28860;&#36523;&#20307; &#20320;&#30475;&#21487;&#20197;&#26202;&#19978;&#38203;&#28860;&#20040; &#25105;&#24597;&#36234;&#38203;&#28860;&#36234;&#34394;&#65292;&#24076;&#26395;&#20320;&#33021;&#22238;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35980;&#20284;&#20320;&#22312;&#24086;&#23376;&#37324;&#26377;&#38382;&#36807;&#12290;&#20320;&#21487;&#20197;&#21435;&#20844;&#22253;&#38203;&#28860;&#65292;&#20844;&#22253;&#31354;&#27668;&#30456;&#23545;&#22909;&#20123;&#12290;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#23613;&#37327;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#22914;&#26524;&#38203;&#28860;&#65292;&#26202;&#19978;&#26368;&#22909;&#26159;&#25955;&#27493;&#20026;&#20027;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>968.&#39134;&#32724;&#21733; &#30693;&#36947;&#24744;&#24456;&#24537; &#36825;&#26679;&#20882;&#26151;&#25171;&#25200;&#12289;&#12289;&#25105;&#26159;&#26032;&#36827;&#25106;&#33394;&#21543;&#30340;&#19968;&#21592; &#19981;&#25026;&#35268;&#30697;&#30340;&#22320;&#26041;&#24744;&#35845;&#35299; &#25105;&#24819;&#35753;&#24744;&#24110;&#25105;&#30475;&#19979;&#25105;&#36523;&#20307;&#30340;&#19968;&#20123;&#21407;&#22240;&#12290;&#24046;&#19981;&#22810;&#25105;&#25163;&#28139;&#26377;7&#24180;&#20102; &#21069;&#38754;4&#24180;&#25105;&#20960;&#20046;&#22825;&#22825;&#36816;&#21160; &#27809;&#26126;&#26174;&#24863;&#35273;&#21040;SY&#30340;&#21361;&#23475; &#19978;&#20102;&#39640;3&#21644;&#29616;&#22312;&#22823;&#23398;&#36825;2&#24180;&#36807;&#21518; &#25105;&#36523;&#20307;&#24930;&#24930;&#21464;&#24046;&#20102; &#36816;&#21160;&#20063;&#23569;&#20102; &#36523;&#20307;&#24212;&#35813;&#26159;&#34394;&#32982; &#29616;&#22312;&#25106;&#20102;&#28895;&#37202; &#25163;&#28139;&#24863;&#35273;&#36825;&#27425;&#21487;&#20197;&#25106;&#25481; &#26377;&#20123;&#30097;&#38382;&#24819;&#38382;&#28165;&#26970;&#12290;7&#24180;&#20043;&#30162; &#29616;&#22312;&#21187;&#36215;&#19981;&#22362; &#26377;&#26216;&#21187; &#26089;&#27844; &#21644;&#23545;&#35937;&#29233;&#29233;&#26102;&#38388;&#20063;&#19981;&#36229;&#36807;5&#20998;&#38047; &#20174;&#26410;&#36951;&#36807;&#31934; &#23601;&#26159;&#24819;&#38382; &#26089;&#20123;&#21187;&#36215;&#19981;&#22362; &#36951;&#31934;&#21644;&#25106;&#26029;&#21453;&#26144;&#30340;&#38382;&#39064; &#22823;&#27010;&#25106;&#25481;&#21518;&#21508;&#20010;&#24773;&#20917;&#22810;&#20037;&#33021;&#24674;&#22797;&#21040;&#21407;&#26469;&#30340;&#24773;&#24418; &#25105;&#36523;&#20307;&#20197;&#21069;&#24213;&#23376;&#27604;&#36739;&#22909; &#21069;&#38453;&#23376;&#26377;&#27573;&#26102;&#38388;SY&#21518;&#32922;&#23376;&#30140; &#19981;&#21385;&#23475; &#36825;2&#24180;&#24555;&#24863;&#26102;&#38388;&#20063;&#22823;&#22823;&#20943;&#23569;&#20102; &#29616;&#22312;&#25106;&#20102;5&#22825;&#20102; &#36523;&#20307;&#22909;&#19968;&#28857; &#21169;&#24535;&#36825;&#27425;&#25106;&#33394;2&#26376;&#20197;&#19978; &#24773;&#20917;&#30456;&#27604;&#24456;&#22810;&#21543;&#21451;&#36731;&#24494;&#19968;&#20123; &#40635;&#28902;&#39134;&#32724;&#22823;&#21733;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30151;&#29366;&#34920;&#29616;&#27604;&#36739;&#20856;&#22411;&#12290;&#26377;&#26089;&#27844;&#20542;&#21521;&#65292;&#32922;&#23376;&#30140;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21322;&#24180;&#20197;&#19978;&#33021;&#24674;&#22797;&#24456;&#22810;&#65292;&#26089;&#27844;&#38382;&#39064;&#65292;&#19968;&#33324;&#37117;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#25165;&#33021;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#25481;</p>
<p></p>
<p>969.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#36935;&#21040;&#19968;&#20010;&#38382;&#39064; &#23601;&#26159;&#25105;&#29616;&#22312;&#20570;&#22266;&#32958;&#21151;&#21487;&#20197;&#21452;&#25484;&#25720;&#21040;&#22320;&#65292;&#20294;&#26159;&#20570;&#23436;200&#20010;&#20197;&#21518;&#22823;&#33151;&#27809;&#26377;&#25289;&#20280;&#24863;&#24590;&#20040;&#21150;&#21834;&#65292;&#36825;&#30452;&#25509;&#23548;&#33268;&#25105;&#36951;&#31934; &#25105;&#29616;&#22312;&#22522;&#26412;7&#22825;&#36951;&#31934;1&#27425;&#65292;&#24456;&#38590;&#21463;&#20102;&#65292;&#24456;&#24819;&#19968;&#20010;&#26376;&#19981;&#36951;&#31934;&#12290;&#27714;&#20320;&#21578;&#35785;&#25105;&#22909;&#26041;&#27861;&#30772;&#35299;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#21487;&#20197;&#22312;&#23567;&#26495;&#20979;&#19978;&#20570;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#23567;&#26495;&#20979;&#19978;&#20570;&#30340;&#65292;&#20570;&#22266;&#32958;&#21151;&#26159;&#19968;&#26041;&#38754;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20004;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#25165;&#26377;&#21487;&#33021;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>970.&#20320;&#22909;&#65292;&#33021;&#20171;&#32461;&#20960;&#31181;&#27604;&#36739;&#22909;&#30340;&#34892;&#20043;&#26377;&#25928; &#35753;&#33258;&#24049;&#21360;&#35937;&#28145;&#21051;&#30340;&#33258;&#25105;&#24809;&#32602;&#30340;&#26041;&#27861;&#21527;&#65311;&#29616;&#22312;&#25105;&#29992;&#30340;&#26159;&#31105;&#39135;&#19968;&#22825;&#65292;&#19981;&#36807;&#24863;&#35273;&#24456;&#20260;&#36523;&#20307;&#21834;&#65281;&#30528;&#23454;&#24456;&#33510;&#24700;&#65292;&#27599;&#27425;&#36807;&#21518;&#37117;&#24456;&#21518;&#24724;&#65292;&#26368;&#22810;&#20063;&#19981;&#36807;&#25106;&#20102;&#19968;&#20108;&#21313;&#22825;&#12290;&#28902;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#19981;&#35201;&#24809;&#32602;&#33258;&#24049;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#21363;&#21487;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>971.&#39134;&#32724;,&#20320;&#22909;!&#25105;&#26469;&#36825;&#20010;&#36148;&#21543;&#26377;&#27573;&#26102;&#38388;&#20102;,&#25105;&#30475;&#21040;&#20320;&#20889;&#30340;&#31532;&#21313;&#23395;,&#20851;&#20110;SY&#20351;&#22806;&#35980;&#21464;&#19985;&#38475;&#30340;&#25991;&#31456;,&#25105;&#28145;&#26377;&#24863;&#35302;,&#20320;&#35828;&#30340;&#37027;&#21313;&#20108;&#31181;&#24773;&#20917;&#25105;&#37117;&#26377;,&#25105;&#26159;&#20010;&#38750;&#24120;&#22312;&#24847;&#33258;&#24049;&#22806;&#35980;&#30340;&#20154;,&#25105;SY&#30340;&#21382;&#21490;&#26377;9&#24180;&#20102;,&#20174;&#23567;&#23398;&#23601;&#24320;&#22987;&#20102;,&#25105;&#26377;&#20010;&#21733;&#21733;&#38271;&#30340;&#23601;&#29305;&#21035;&#26159;&#24069;,&#25105;&#21644;&#20182;&#38271;&#30340;&#24456;&#35937;,&#20294;&#21448;&#19981;&#35937;,&#25105;&#30340;&#33080;&#22604;&#38519;,&#20986;&#27833;,&#30524;&#30555;&#28145;&#38519;,&#30473;&#27611;&#31232;&#30095;,&#22836;&#21457;&#20063;&#27604;&#36739;&#23569;,&#33080;&#27604;&#36739;&#22996;&#29712;,&#24456;&#40644;&#24456;&#28784;&#26263;,&#30475;&#30528;&#24456;&#38590;&#30475;,&#30382;&#32932;&#20063;&#31895;&#31961;,&#27611;&#23380;&#20063;&#27604;&#36739;&#22823;,&#25105;&#29616;&#22312;&#22312;&#25106;,&#20294;&#25105;&#29616;&#22312;&#24456;&#33510;&#24700;,&#20063;&#24456;&#25285;&#24515;,&#24597;&#25105;&#25106;&#25481;&#20043;&#21518;&#24674;&#22797;&#19981;&#36807;&#26469;,&#24674;&#22797;&#19981;&#20102;&#25105;&#24212;&#35813;&#26377;&#30340;&#22806;&#35980;,&#27491;&#24120;&#30340;&#22806;&#35980;,&#29616;&#22312;&#25105;&#24456;&#28040;&#27785;!&#20320;&#35273;&#24471;&#25105;&#25105;&#33021;&#21542;&#24674;&#22797;&#21602;?&#25105;&#29616;&#22312;&#24456;&#28966;&#34385;,&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#21542;&#33021;&#24674;&#22797;&#25104;&#27491;&#24120;&#30340;&#22806;&#35980;,&#33021;&#19981;&#33021;&#24674;&#22797;&#36807;&#26469;!&#25105;&#37027;&#20123;&#33080;&#37096;&#38382;&#39064;&#33021;&#19981;&#33021;&#24674;&#22797;&#27491;&#24120;?&#25105;&#24819;&#35831;&#27714;&#20320;&#30340;&#24110;&#21161;!&#35874;&#35874;&#20320;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25106;&#25481;&#21518;&#25226;&#32958;&#27668;&#20859;&#36275;&#65292;&#19981;&#35828;&#23436;&#20840;&#24674;&#22797;&#65292;&#20294;&#32943;&#23450;&#27604;&#20320;&#29616;&#22312;&#35201;&#24456;&#22810;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#65292;&#20154;&#30340;&#25972;&#20010;&#27668;&#22330;&#23601;&#19981; &#19968;&#26679;&#20102;&#12290;&#33080;&#26159;&#21487;&#20197;&#37325;&#26032;&#24674;&#22797;&#38451;&#20809;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>972.&#20320;&#22909;&#65292;&#35831;&#38382;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#20197;&#21069;&#24456;&#24069;&#65292;&#20294;&#32463;&#36807;&#25163;&#28139;&#21518;&#21464;&#19985;&#20102;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#38752;&#33647;&#29289;&#65292;&#23601;&#38752;&#24515;&#24615;&#21435;&#23436;&#20840;&#25106;&#25481;&#65292;&#21487;&#20197;&#24674;&#22797;&#21040;&#21644;&#20197;&#21069;&#19968;&#26679;&#24069;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#24674;&#22797;&#65292;&#20294;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;SY&#21644;YY&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>973.&#39134;&#32724;&#20320;&#22909;&#65292;&#25105;&#26377;&#20004;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#19968;&#19979;&#12290; &#20043;&#21069;&#20320;&#22312;&#20027;&#36148;&#35828;&#20320;&#26377;&#36807;&#21322;&#24180;&#30340;&#32819;&#40483;&#24773;&#20917;&#65292;&#35831;&#38382;&#20320;&#32819;&#40483;&#26102;&#26159;&#37027;&#31181;&#38899;&#36739;&#39640;&#39057;&#30340;&#32819;&#40483;&#21527;&#65292; &#20320;&#30340;&#32819;&#40483;&#20320;&#35748;&#20026;&#26159;&#32958;&#34394;&#24341;&#36215;&#36824;&#26159;&#36807;&#25935;&#40763;&#28814;&#65288;&#25105;&#26377;&#36807;&#25935;&#40763;&#28814;&#65289;&#24341;&#36215;&#21602;&#65311;&#31532;&#20108;&#20010;&#38382;&#39064;&#65292;&#30475;&#20320;&#30340;&#24086;&#23376;&#35828;&#22823;&#23478;&#26377;&#20010;&#32676;&#65292;&#35831;&#38382;&#25105;&#33021;&#21152;&#36827;&#21435;&#21527;&#65311; &#25105;&#26159;&#21435;&#24180;&#22823;&#23398;&#27605;&#19994;&#65292;&#20170;&#24180;24&#23681;&#65292;&#24212;&#35813;&#26377;&#20061;&#24180;&#30340;SY&#21490;&#20102;&#12290; &#22914;&#26524;&#21487;&#20197;&#30340;&#35805;&#40635;&#28902;&#20320;&#25226;&#32676;&#21495;&#21457;&#32473;&#25105;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#38382;&#39064;&#65292;&#25105;&#31532;9&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#20013;&#21307;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#12290;&#21448;&#35828;&#20102;&#65292;&#31934;&#34394;&#40763;&#28170;&#12290;&#32958;&#34394;&#21518;&#23601;&#23481;&#26131;&#20986;&#29616;&#40763;&#28814;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#25106;&#33394;&#21518;&#20859;&#36275;&#32958;&#27668;&#65292;&#22909;&#22810;&#20102;&#65292;&#24456;&#23569;&#29359;&#30149;&#20102;&#12290;&#32819;&#40483;&#38382;&#39064;&#23601;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#65292;&#24456;&#26222;&#36941;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#32819;&#40483;&#38382;&#39064;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>974.&#25105;&#24050;&#32463;&#26029;&#26029;&#32493;&#32493;&#30340;SY&#20102;6&#24180;&#12289;&#23588;&#20854;&#36817;&#20960;&#24180;&#23588;&#20026;&#29462;&#29527; &#29616;&#22312;&#36523;&#20307;&#34180;&#24369;&#12289;&#20294;&#25105;&#24050;&#32463;&#24320;&#22987;&#27880;&#24847;&#20859;&#29983;&#19982;&#38203;&#28860; &#21482;&#26159;&#33041;&#21147;&#26041;&#38754;&#25105;&#36824;&#26159;&#24456;&#25285;&#24515; &#24635;&#26159;&#31934;&#21147;&#19981;&#38598;&#20013; &#30524;&#30555;&#27809;&#23450;&#21147;&#12289;&#24515;&#34394;&#12289;&#21475;&#25305; &#26126;&#24180;&#21363;&#23558;&#19978;&#39640;&#19977;&#12289;&#25105;&#35813;&#24590;&#20040;&#21150;&#25165;&#33021;&#26368;&#24555;&#24674;&#22797;&#33041;&#21147; &#19968;&#23450;&#35201;&#24110;&#25105;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#35201;&#24674;&#22797;&#24517;&#39035;&#24443;&#24213;&#25106;&#33394;&#65292;&#21478;&#22806;&#27880;&#24847;&#33829;&#20859;&#21644;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#26377;&#20010;&#36807;&#31243;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>975.&#24744;&#22909;&#65292;&#25105;&#26159;&#25106;&#33394;&#21543;&#30340;&#21543;&#21451;&#65292;&#25105;&#24739;&#26377;&#36731;&#24494;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#22312;&#25490;&#31934;&#30340;&#21518;&#30340;3&#21040;4&#22825;&#36523;&#20307;&#24863;&#35273;&#20250;&#24456;&#22909;&#65292;&#20294;&#26159;&#20877;&#36807;&#20960;&#22825;&#24863;&#35273;&#20250;&#24456;&#38590;&#21463;&#65292;&#25972;&#20010;&#20154;&#22581;&#20303;&#20102;&#65292;&#20013;&#27668;&#19981;&#36275;&#65292;&#22768;&#38899;&#20250;&#21464;&#30340;&#27801;&#21713;&#12290;&#24744;&#33021;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#25481;&#21543;&#65292;SY&#30340;&#24694;&#26524;&#20250;&#26377;&#28382;&#21518;&#25928;&#24212;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>976.&#21069;&#36744;&#65292;&#33267;&#20170;&#25106;&#33394;&#20004;&#20010;&#26376;&#65292;&#26377;&#22825;&#22312;&#36319;&#22899;&#21451;KISS&#30340;&#26102;&#20505;&#65292;&#23556;&#20102;&#65292;&#20294;&#26159;&#21482;&#26159;&#32908;&#32905;&#25277;&#21160;&#65292;&#27809;&#26377;&#23556;&#20986;&#26469;&#65292;SY&#19971;&#24180;&#65292;&#25105;&#26089;&#27844;&#24050;&#32463;&#21040;&#20102;&#37027;&#20040;&#20005;&#37325;&#30340;&#22320;&#27493;&#20102;&#20040;&#65311;&#24456;&#23475;&#24597;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#22362;&#25345;&#38203;&#28860;&#21644;&#25106;&#33394;&#65292;&#26377;&#26102;&#20505;&#20598;&#23572;&#20250;&#21644;&#22899;&#21451;&#20146;&#23494;&#19968;&#19979;&#65292;&#20294;&#19981;&#20250;&#26377;&#24615;&#34892;&#20026;&#12290;&#25105;&#24456;&#24597;&#25105;&#23601;&#36825;&#26679;&#22238;&#22797;&#19981;&#20102;&#65292;&#25152;&#20197;&#65292;&#21069;&#36744;&#33021;&#20934;&#30830;&#30340;&#22238;&#31572;&#25105;&#65292;&#25105;&#36523;&#20307;&#19968;&#20999;&#30340;&#19981;&#33391;&#29366;&#20917;&#37117;&#33021;&#38543;&#30528;&#25105;&#30340;&#22362;&#25345;&#24471;&#21040;&#25913;&#21892;&#21527;&#65311;&#22909;&#22810;&#20154;&#37117;&#35828;&#20160;&#20040;&#25106;&#20102;&#20116;&#20845;&#24180;&#37117;&#36824;&#26159;&#37027;&#26679;&#65292;&#20854;&#23454;&#37117;&#24050;&#32463;&#24223;&#20102;&#20160;&#20040;&#30340;&#65292;&#25105;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#20449;&#20160;&#20040;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#38382;&#39064;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#21482;&#35201;&#20859;&#36275;&#32958;&#27668;&#65292;&#23601;&#33021;&#24674;&#22797;&#12290;&#23130;&#21069;&#23613;&#37327;&#19981;&#35201;&#24615;&#34892;&#20026;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>977.&#25105;SY&#19977;&#24180;&#20102;&#65292;&#20170;&#24180;16&#12289;&#36523;&#39640;&#25165;171&#12289;&#26159;&#19981;&#26159;SY&#23548;&#33268;&#25105;&#38271;&#19981;&#39640;&#12289;&#25105;&#29616;&#22312;&#25106;&#20102;&#30340;&#35805;&#12289;&#36824;&#33021;&#20877;&#38271;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;SY&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#20294;&#24433;&#21709;&#36523;&#39640;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#25105;&#20889;&#36807;&#19968;&#23395;&#20851;&#20110;&#36523;&#39640;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>978.&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#32473;&#20320;&#20889;&#20449;&#65292;&#26377;&#22909;&#28040;&#24687;&#65292;&#20063;&#26377;&#22351;&#28040;&#24687;&#12290;&#25105;&#22312;&#36825;&#19968;&#20010;&#26376;&#37324;&#32451;&#22235;&#24179;&#39532;&#27493;&#26377;&#20102;&#19968;&#28857;&#36827;&#27493;&#65292;&#26102;&#38388;&#20174;&#24320;&#22987;&#30340;&#19968;&#20998;&#38047;&#25552;&#39640;&#21040;&#29616;&#22312;&#30340;&#20004;&#20998;&#21322;&#65292;&#24110;&#23478;&#37324;&#20570;&#20102;&#24456;&#22810;&#20107;&#65292;&#23478;&#20154;&#37117;&#24456;&#24863;&#35874;&#25105;&#65292;&#36825;&#37117;&#35201;&#24863;&#35874;&#20320;&#30340;&#25351;&#23548;&#12290;&#20294;&#20170;&#22825;&#25105;&#30340;&#23450;&#21147;&#26494;&#25032;&#20102;&#12290;&#22312;&#20248;&#37239;&#30475;&#20102;&#19981;&#35813;&#30475;&#30340;&#19996;&#35199;&#65292;&#23548;&#33268;&#31934;&#28082;&#21345;&#22312;&#36755;&#31934;&#31649;&#37324;&#65292;&#38750;&#24120;&#32960;&#30171;&#65292;&#26368;&#21518;&#24724;&#24680;&#30340;&#30772;&#25106;&#20102;&#65292;&#20294;&#30772;&#30340;&#26102;&#20505;&#25105;&#27809;&#26377;&#20877;&#30475;&#37027;&#20123;&#19996;&#35199;&#12290; &#25105;&#21457;&#29616;&#25105;&#36824;&#26159;&#21313;&#20960;&#19979;&#23601;&#19981;&#34892;&#20102;&#65292;&#36825;&#35753;&#25105;&#24456;&#38590;&#36807;&#12290;&#39134;&#32724;&#21733;&#65292;&#23454;&#19981;&#30456;&#30610;&#65292;&#25105;&#26159;&#20010;&#24615;&#26684;&#24456;&#24613;&#36481;&#30340;&#20154;&#65292;&#25105;&#24863;&#35273;&#19981;&#29992;&#34917;&#21697;&#21152;&#24555;&#25105;&#30340;&#24674;&#22797;&#25105;&#23601;&#27985;&#36523;&#19981;&#33298;&#26381;&#65292;&#27809;&#26377;&#23433;&#20840;&#24863;&#65292;&#24456;&#24597;&#34987;&#32769;&#23110;&#25265;&#24616;&#12289;&#30475;&#19981;&#36215;&#12290;&#24180;&#36731;&#26102;&#29359;&#19979;&#30340;&#38169;&#65292;&#25105;&#24895;&#24847;&#29992;&#34892;&#21160;&#21435;&#34917;&#25937;&#65292;&#20063;&#24895;&#24847;&#25509;&#21463;&#24809;&#32602;&#65292;&#20294;&#26159;&#22914;&#26524;&#36825;&#20010;&#24809;&#32602;&#35753;&#25105;&#30475;&#19981;&#21040;&#22836;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#26159;&#22909;&#65292;&#37027;&#31181;&#24863;&#35273;&#22909;&#20687;&#36830;&#19968;&#26681;&#25937;&#21629;&#31291;&#33609;&#37117;&#25720;&#19981;&#21040;&#19968;&#26679;&#12290;&#20928;&#31354;&#27861;&#24072;&#26366;&#32463;&#26377;&#19968;&#20010;&#24320;&#31034;&#25105;&#26102;&#24120;&#22238;&#24819;&#65306;&#26377;&#20010;&#27442;&#26395;&#24456;&#37325;&#30340;&#20154;&#35201;&#33769;&#33832;&#26469;&#25509;&#20182;&#65292;&#20294;&#33769;&#33832;&#35828;&#19981;&#33021;&#39532;&#19978;&#25509;&#20320;&#36208;&#65292;&#35201;&#25345;&#25106;&#19977;&#24180;&#25165;&#34892;&#65292;&#37027;&#20154;&#19968;&#21548;&#22351;&#20102;&#65292;&#19977;&#24180;&#37324;&#25105;&#19981;&#26195;&#24471;&#36824;&#35201;&#29359;&#22810;&#23569;&#25106;&#24459;&#65292;&#19981;&#26195;&#24471;&#36824;&#35201;&#36896;&#22810;&#23569;&#32618;&#23421;&#65292;&#37027;&#19977;&#24180;&#36807;&#21518;&#25105;&#23601;&#35201;&#19979;&#38463;&#40763;&#22320;&#29425;&#20102;&#12290;&#20110;&#26159;&#33769;&#33832;&#35828;&#37027;&#19977;&#22825;&#65292;&#20320;&#22362;&#25345;&#22909;&#22909;&#25345;&#25106;&#19977;&#22825;&#65292;&#19977;&#22825;&#20197;&#21518;&#25105;&#24102;&#20320;&#36208;&#12290;&#20110;&#26159;&#37027;&#20010;&#20154;&#23601;&#35802;&#24515;&#35802;&#24847;&#30340;&#25345;&#25106;&#19977;&#22825;&#65292;&#19977;&#22825;&#21518;&#26524;&#30495;&#33769;&#33832;&#24102;&#20182;&#36208;&#20102;&#12290;&#36825;&#20010;&#25925;&#20107;&#25105;&#21360;&#35937;&#28145;&#21051;&#65292;&#25105;&#32463;&#24120;&#24819;&#36825;&#23601;&#26159;&#22312;&#35828;&#25105;&#30340;&#25925;&#20107;&#65292;&#25105;&#21487;&#20197;&#22909;&#22909;&#22362;&#25345;&#19977;&#22825;&#65292;&#25105;&#20063;&#26377;&#22362;&#25345;&#19977;&#24180;&#30340;&#24515;&#65292;&#20294;&#25105;&#27809;&#26377;&#22909;&#22909;&#22362;&#25345;&#19977;&#24180;&#30340;&#26041;&#27861;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#33021;&#35753;&#25105;&#22362;&#25345;&#19977;&#24180;&#65311;&#25105;&#24515;&#37324;&#20063;&#26126;&#30333;&#19968;&#24180;&#35201;&#24674;&#22797;&#21487;&#33021;&#22826;&#21193;&#24378;&#65292;&#25152;&#20197;&#19977;&#24180;&#26159;&#19968;&#20010;&#21512;&#29702;&#30340;&#26102;&#38388;&#12290;&#36825;&#20010;&#26376;&#25105;&#21507;&#20102;&#24456;&#22810;&#34917;&#21697;&#65292;&#27442;&#26395;&#20063;&#24456;&#24378;&#22823;&#65292;&#24320;&#22987;&#36824;&#33021;&#38752;&#36816;&#21160;&#21435;&#24378;&#34892;&#24341;&#23548;&#28040;&#32791;&#65292;&#21040;&#20102;&#21518;&#26469;&#23601;&#27442;&#28779;&#20013;&#28903;&#65292;&#31649;&#19981;&#20303;&#33258;&#24049;&#20102;&#65292;&#19968;&#24320;&#30005;&#33041;&#23601;&#35201;&#30475;&#37027;&#20123;&#19996;&#35199;&#65292;&#32780;&#19988;&#26159;&#25340;&#21629;&#30340;&#30475;&#65292;&#25340;&#21629;&#30340;&#25628;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#31649;&#29992;&#20102;&#12290;&#29616;&#22312;&#25105;&#30340;&#29366;&#24577;&#24456;&#28151;&#20081;&#65292;&#20889;&#20449;&#32473;&#20320;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#24320;&#23548;&#21644;&#25937;&#36174;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20854;&#23454;&#20320;&#36824;&#26159;&#26377;&#21892;&#26681;&#30340;&#65292;&#21482;&#26159;&#27809;&#25214;&#21040;&#26041;&#27861;&#65292;&#20320;&#24605;&#24819;&#19978;&#36824;&#26377;&#35823;&#21306;&#12290;&#26681;&#25454;&#20320;&#20889;&#30340;&#20869;&#23481;&#65292;&#25105;&#25552;&#20960;&#28857;&#24314;&#35758;&#65292;&#24076;&#26395;&#23545;&#20320;&#26377;&#25152;&#24110;&#21161;&#12290; </p>
<p></p>
<p>1,&#22235;&#24179;&#39532;&#36335;&#38590;&#24230;&#27604;&#36739;&#22823;&#65292;&#24314;&#35758;&#25913;&#32451;&#27494;&#22269;&#24544;&#30340;&#20859;&#29983;&#26729;&#65292;&#30334;&#24230;&#35270;&#39057;&#26377;&#65292;&#20859;&#29983;&#26729;&#26159;&#39640;&#20301;&#26729;&#65292;&#23545;&#36523;&#20307;&#30340;&#35843;&#29702;&#26356;&#22909;&#65292;&#21487;&#20197;&#31449;&#21322;&#23567;&#26102;&#12290;&#21478;&#22806;&#22266;&#32958;&#21151;&#35201;&#22810;&#20570;&#12290; </p>
<p></p>
<p>2.&#20320;&#24605;&#24819;&#19978;&#36824;&#26159;&#24819;&#30528;&#38752;&#34917;&#33647;&#65292;&#20854;&#23454;&#34917;&#33647;&#20250;&#21161;&#38271;&#27442;&#26395;&#65292;&#22914;&#26524;&#20320;&#20462;&#24515;&#19981;&#21040;&#20301;&#65292;&#23601;&#38750;&#24120;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#27880;&#24847;&#20462;&#24515;&#65292;&#25226;&#20462;&#24515;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#22914;&#20309;&#34917;&#30340;&#38382;&#39064;&#65292;&#25105;&#22312;&#31532;5&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#24314;&#35758;&#20320;&#25628;&#30528;&#30475;&#30475;&#12290; </p>
<p></p>
<p>3.&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#19981;&#26029;&#25552;&#39640;&#23450;&#21147;&#21644;&#35273;&#24735;&#65292;&#23450;&#21147;&#20462;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#25106;&#25481;&#20102;&#65292;&#20854;&#23454;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#27809;&#26377;&#20219;&#20309;&#29305;&#27530;&#30340;&#21150;&#27861;&#65292;&#23601;&#26159;&#20004;&#20010;&#23383;&#65306;&#23398;&#20064;&#65281;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#39640;&#35273;&#24735;&#65292;&#20462;&#28860;&#23450;&#21147;&#12290;&#36825;&#20010;&#36947;&#29702;&#26377;&#28857;&#20687;&#25171;&#28216;&#25103;&#32451;&#32423;&#65292;&#20320;&#31561;&#32423;&#20462;&#28860;&#19981;&#21040;&#65292;&#23601;&#25171;&#36133;&#19981;&#20102;&#24515;&#39764;&#65292;&#24515;&#39764;100&#32423;&#65292;&#20320;10&#32423;&#65292;&#24590;&#20040;&#26159;&#23545;&#25163;&#65311;&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#20462;&#28860;&#21040;&#20102;150&#32423;&#65292;&#37027;&#20040;&#24515;&#39764;&#23601;&#19981;&#26159;&#20320;&#23545;&#25163;&#20102;&#65292;&#20320;&#21487;&#20197;&#24456;&#22909;&#22320;&#25511;&#21046;&#24515;&#39764;&#20102;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290; </p>
<p>&#20999;&#35760;&#65306;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21542;&#21017;&#19975;&#38590;&#25106;&#25481;&#12290; </p>
<p></p>
<p>4.&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;&#65306;&#34429;&#28982;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#36824;&#27809;&#30495;&#27491;&#24320;&#24735;&#65292;&#23450;&#21147;&#31561;&#32423;&#36824;&#27809;&#24471;&#21040;&#22823;&#24133;&#25552;&#21319;&#65292;&#24517;&#39035;&#32487;&#32493;&#21152;&#24378;&#23398;&#20064;&#65292;&#31934;&#36827;&#19981;&#25032;&#24608;&#65292;&#20174;&#20320;&#25551;&#36848;&#26469;&#30475;&#65292;&#20320;&#24515;&#30270;&#36824;&#24456;&#37325;&#65292;&#24517;&#39035;&#22909;&#22909;&#27927;&#33041;&#65292;&#22909;&#22909;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#22909;&#22909;&#25913;&#36896;&#24605;&#24819;&#65292;&#21482;&#26377;&#36890;&#36807;&#23398;&#20064;&#26469;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290; </p>
<p></p>
<p>5.&#34917;&#33647;&#23569;&#21507;&#65292;&#20462;&#24515;&#21151;&#22827;&#19981;&#21040;&#20301;&#65292;&#21507;&#34917;&#33647;&#20250;&#23475;&#20102;&#20320;&#65292;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#65292;&#33829;&#20859;&#22343;&#34913;&#21363;&#21487;&#12290; </p>
<p></p>
<p>&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>979.&#25105;&#21069;&#21015;&#33146;&#26377;&#28857;&#19981;&#22909;&#65292;&#19978;&#27425;&#25106;&#20102;&#65292;&#20108;&#21313;&#22825;&#20197;&#21518;&#65292;&#20986;&#29616;&#31934;&#28082;&#21457;&#40644;&#65292;&#20687;&#27700;&#19968;&#26679;&#65292;&#19981;&#26159;&#36951;&#31934;&#12290;&#31934;&#28082;&#21457;&#40644;&#26159;&#19981;&#26159;&#23615;&#28082;&#21453;&#27969;&#21069;&#21015;&#33146;&#65292;&#36896;&#25104;&#30340;&#65292;&#36824;&#26377;&#20986;&#29616;&#36825;&#26679;&#29616;&#35937;&#26159;&#19981;&#26159;&#24448;&#22909;&#22788;&#21457;&#23637;&#65292;&#36824;&#26159;&#24448;&#22351;&#22788;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#20197;&#20320;&#30340;&#32463;&#39564;&#65292;&#20320;&#20250;&#24590;&#20040;&#30475;&#65292;&#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#36824;&#26159;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#22312;&#19968;&#20010;&#26376;&#20869;&#65292;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#31934;&#28082;&#21457;&#40644;&#23601;&#26159;&#32958;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#65292;&#27491;&#27668;&#19968;&#24674;&#22797;&#65292;&#23601;&#20250;&#25490;&#30149;&#37034;&#65292;&#23601;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#25106;&#25481;&#21518;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#30340;&#38750;&#24120;&#22810;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;</p>
<p></p>
<p>980.&#20170;&#22825;&#24525;&#19981;&#20303;&#30475;&#20102;&#40644;&#29255;&#65292;&#27809;&#26377;&#25784;&#65292;&#23621;&#28982;&#32473;&#30475;&#23556;&#20102;&#65292;&#35831;&#38382;&#36825;&#31639;&#30772;&#35299;&#20040;&#65311;&#24754;&#21095;&#21834;&#65281;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#36825;&#26159;&#31532;&#21313;&#19977;&#22825;&#65292;&#27599;&#22825;&#37117;&#27809;&#26377;&#26216;&#21187;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31639;&#30772;&#25106;&#20102;&#65292;&#19968;&#33324;&#27785;&#36855;&#20110;YY&#23601;&#31639;&#30772;&#25106;&#20102;&#12290;&#36214;&#32039;&#24527;&#24724;&#65292;&#37325;&#26032;&#24320;&#22987;&#12290;&#21152;&#27833;</p>
<p></p>
<p>981.&#37027;&#19981;&#29992;&#21507;&#20160;&#20040;&#33647;&#20063;&#21487;&#20197;&#22909;&#26159;&#21527;&#65311;&#25105;&#25106;&#20102;20&#22810;&#22825;&#36523;&#20307;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65281;&#26216;&#21187;&#20063;&#24863;&#35273;&#27604;&#20197;&#21069;&#30828;&#22810;&#20102;&#65292;&#25105;&#26377;&#37027;&#20010;&#20449;&#24515;&#25106;&#25481;SY &#23601;&#26159;&#25285;&#24515;&#25106;&#20102;&#20197;&#21518;&#38451;&#30207;&#26089;&#27844;&#20250;&#19981;&#20250;&#30495;&#30340;&#20250;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#20250;&#22909;&#30340;&#65292;&#25105;&#26159;&#36807;&#26469;&#20154;&#12290;&#22914;&#26524;&#20320;&#30772;&#25106;&#65292;&#23601;&#22909;&#19981;&#20102;&#20102;&#65292;&#25106;&#33394;&#24517;&#39035;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#21507;&#34917;&#33647;&#20250;&#21161;&#38271;&#27442;&#26395;&#65292;&#36824;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#25152;&#20197;&#25106;&#33394;&#65292;&#20462;&#24515;&#31532;&#19968;&#12290;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;</p>
<p></p>
<p>982.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#23567;&#24351;&#24819;&#35831;&#25945;&#19968;&#20123;&#38382;&#39064;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#24110;&#35299;&#31572;&#19968;&#19979;&#65292;&#23567;&#24351;11&#24180;2&#20108;&#26376;&#25784;&#23436;&#20043;&#21518;&#65292;jj&#27809;&#26377;&#21453;&#24212;&#65292;&#28982;&#21518;&#21435;&#21307;&#38498;&#22362;&#25345;&#65292;&#22823;&#22827;&#35828;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#28982;&#21518;&#21507;&#20102;3&#20010;&#26376;&#30340;&#37325;&#35201;&#65292;&#21518;&#26469;&#24247;&#22797;&#65292;&#20294;&#26159;&#36824;&#26377;&#23615;&#39057;&#65292;&#25345;&#32493;&#20102;&#24456;&#20037;&#65292;&#29616;&#22312;&#20063;&#22256;&#25200;&#30528;&#25105;&#65292;&#21407;&#26469;&#24456;&#39057;&#32321;&#65292;&#25105;&#23601;&#36305;&#27493;&#65292;&#25511;&#21046;&#20102;&#20043;&#21518;&#65292;&#23601;&#19981;&#24590;&#20040;&#36305;&#20102;&#65292;&#28982;&#21518;&#39532;&#27493;&#20914;&#25331;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;1500&#25331;&#65292;&#29616;&#22312;2&#20010;&#23567;&#26102;&#24038;&#21491;&#19968;&#27425; </p>
<p>&#21487;&#26159;&#25105;&#25106;&#33394;&#24050;&#32463;&#26377;20&#22810;&#22825;&#20102;&#65292;&#26368;&#36817;&#20004;&#22825;&#29305;&#21035;&#20005;&#37325;&#65292;&#23615;&#24847;&#30414;&#28982;&#21568;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#30340;&#30151;&#29366;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#65292;&#26159;&#21435;&#21307;&#38498;&#32487;&#32493;&#27835;&#30103;&#65292;&#36824;&#26159;&#36890;&#36807;&#25106;&#33394;&#21644;&#20859;&#29983;&#26469;&#35843;&#33410;&#65292;&#25105;&#24179;&#26102;&#21916;&#27426;&#36816;&#21160;&#65292;&#20307;&#36136;&#36824;&#31639;&#26159;ok&#65292;&#23615;&#39057;&#22256;&#25200;&#25105;&#22909;&#38590;&#21463;&#65292;&#24590;&#20040;&#25165;&#33021;&#25511;&#21046;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#24110;&#25351;&#26465;&#26126;&#36335;&#65292;&#23567;&#24351;&#22312;&#27425;&#35874;&#36807;&#20102;&#65292;&#21487;&#19968;&#32473;&#20010;qq&#20040;&#65292;&#26041;&#20415;&#20132;&#27969;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#21069;&#21015;&#33146;&#28814;&#22256;&#25200;&#65292;&#39318;&#20808;&#24517;&#39035;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#25105;&#26377;&#19987;&#38376;&#20889;&#21040;&#21069;&#21015;&#33146;&#28814;&#30340;&#19987;&#39064;&#65292;&#24314;&#35758;&#20320;&#25628;&#30528;&#30475;&#30475;&#12290;&#25106;&#33394;&#26159;&#21069;&#21015;&#33146;&#28814;&#30154;&#24840;&#30340;&#21069;&#25552;&#65292;&#38752;&#33647;&#19981;&#34892;&#65292;&#19968;&#30772;&#25106;&#39532;&#19978;&#22797;&#21457;&#12290;&#30151;&#29366;&#20005;&#37325;&#65292;&#26368;&#22909;&#30475;&#21307;&#29983;&#21507;&#33647;&#25511;&#21046;&#65292;&#20294;&#26159;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#37325;&#24515;&#22312;&#20859;&#29983;&#19978;&#65292;&#36816;&#21160;&#37327;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#19981;&#35201;&#36807;&#24230;&#12290;&#22240;&#20026;&#65306;&#22823;&#27735;&#20260;&#38451;&#12290;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#35201;&#27880;&#24847;&#36816;&#21160;&#37327;&#12290;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#26377;&#38382;&#39064;&#30452;&#25509;&#25552;&#38382;&#21543;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>983.&#19978;&#24202;&#21518;&#35201;1&#20010;&#22810;&#23567;&#26102;&#21518;&#25165;&#33021;&#30561;&#30528;&#12289;&#26159;&#19981;&#26159;&#31070;&#34928;&#12289;&#35201;&#24590;&#20040;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#19981;&#26159;&#31070;&#34928;&#65292;&#24314;&#35758;&#20316;&#24687;&#35843;&#25972;&#19979;&#65292;&#28982;&#21518;&#19981;&#35201;&#30561;&#21320;&#35273;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>984.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#30495;&#30340;&#24597;&#20102;&#65292;&#25105;&#25165;19&#23681;&#65292;&#22914;&#20170;&#24050;&#32463;&#38451;&#30207;&#20102;&#12290;&#26368;&#20851;&#38190;&#30340;&#20107;&#65292;&#29616;&#22312;&#24515;&#24760;&#30340;&#38750;&#24120;&#21385;&#23475;&#65292;&#19968;&#31449;&#36215;&#26469;&#23601;&#24515;&#24760;&#65292;&#36824;&#26377;&#33145;&#27899;&#65292;&#25105;&#24597;&#20250;&#19981;&#20250;&#24471;&#20102;&#32958;&#34928;&#31469;&#21834;&#65292;&#25110;&#32773;&#23615;&#27602;&#30151;&#12290;&#30495;&#24515;&#23475;&#24597;&#12290;&#20851;&#38190;&#26159;&#20170;&#22825;&#21435;&#30475;&#20013;&#21307;&#65292;&#25105;&#27809;&#26377;&#35828;&#20219;&#20309;&#20851;&#20110;&#32958;&#34394;&#30340;&#20107;&#24773;&#65292;&#25105;&#23601;&#35828;&#24515;&#24760;&#65292;&#22836;&#26197;&#65292;&#32819;&#40483;&#65292;&#30382;&#32932;&#36339;&#21160;&#65292;&#22833;&#30496;&#65292;&#33073;&#21457;&#12290;&#20854;&#20182;&#27809;&#35828;&#65292;&#22238;&#21435;&#26597;&#20102;&#26597;&#20182;&#24320;&#30340;&#33647;&#65292;&#24863;&#35273;&#37117;&#26159;&#27835;&#30103;&#33086;&#32963;&#21644;&#24515;&#24760;&#30340;&#65292;&#36824;&#26377;&#21161;&#30496;&#65292;&#24590;&#20040;&#21150;&#65311;&#20250;&#19981;&#20250;&#30495;&#30340;&#26159;&#32958;&#34928;&#31469;&#65292;&#25105;&#29616;&#22312;&#30495;&#24515;&#23475;&#24597;&#65292;&#26412;&#26469;&#36824;&#24819;&#36319;&#21307;&#29983;&#35828;&#25105;&#32958;&#34394;&#30340;&#65292;&#20294;&#26159;&#22240;&#20026;&#26049;&#36793;&#22826;&#22810;&#20154;&#20102;&#65292;&#22269;&#21307;&#22530;&#19981;&#30693;&#36947;&#20320;&#30693;&#19981;&#30693;&#36947;&#65292;&#25105;&#26159;&#31119;&#24030;&#20154;&#65292;&#22269;&#21307;&#22530;&#26159;&#31119;&#24030;&#26368;&#22909;&#30340;&#20013;&#21307;&#21307;&#38498;&#65292;&#20294;&#26159;&#29983;&#24847; &#22826;&#22909;&#20102;&#65292;&#19968;&#20010;&#20154;&#30475;&#30149;&#65292;&#21608;&#22260;&#19968;&#22534;&#20154;&#22260;&#30528;&#12290;&#25105;&#22920;&#20063;&#24456;&#20026;&#25105;&#25285;&#24515;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#21191;&#27668;&#21578;&#35785;&#20182;&#25105;&#26159;&#25171;&#39134;&#26426;&#36896;&#25104;&#30340;&#32958;&#34394;&#65292;&#30495;&#30340;&#39569;&#34382;&#38590;&#19979;&#12290;&#20250;&#19981;&#20250;&#26159;&#32958;&#34928;&#31469;&#21602;&#65311;&#30495;&#23475;&#24597;&#65281;&#65281;&#65281;&#24819;&#21741;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26368;&#22909;&#21435;&#26089;&#28857;&#65292;&#24739;&#32773;&#22826;&#22810;&#65292;&#20063;&#24433;&#21709;&#21307;&#29983;&#26395;&#38395;&#38382;&#20999;&#12290;&#24739;&#32773;&#22826;&#22810;&#65292;&#21307;&#29983;&#20063;&#35768;&#23601;&#33609;&#29575;&#20102;&#20107;&#20102;&#12290;&#21507;&#20013;&#33647;&#21518;&#26159;&#26377;&#25490;&#30149;&#21453;&#24212;&#30340;&#65292;&#21018;&#24320;&#22987;&#21507;&#65292;&#26377;&#21487;&#33021;&#20250;&#21152;&#37325;&#65292;&#22362;&#25345;&#21507;&#65292;&#25165;&#20250;&#32531;&#35299;&#12290;&#20320;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#35813;&#26816;&#26597;&#30340;&#37117;&#26816;&#26597;&#19979;&#65292;&#19981;&#35201;&#33258;&#24049;&#21523;&#33258;&#24049;&#12290;&#24656;&#20260;&#32958;&#65292;&#20320;&#36825;&#31181;&#24773;&#32490;&#20063;&#20250;&#23545;&#36523;&#20307;&#20581;&#24247;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#12290;&#20320;&#20854;&#23454;&#19981;&#29992;&#21644;&#21307;&#29983;&#35828;&#65292;&#32958;&#34394;&#65292;&#21307;&#29983;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#20102;&#65292;&#36824;&#29992;&#20320;&#35828;&#21527;&#65311;</p>
<p></p>
<p>985.&#19978;&#27573;&#26102;&#38388;&#21644;&#22899;&#21451;ML&#21187;&#36215;&#19981;&#22362;&#21644;&#19981;&#26131;&#21187;&#36215;&#20043;&#21069;&#21187;&#36215;&#37117;&#24471;&#38752;&#25163;,&#20043;&#21069;&#26377;&#36807;&#31867;&#20284;&#32463;&#21382;&#21507;&#20102;2&#29942;&#26690;&#38468;&#22320;&#40644;&#20024;&#21187;&#36215;&#27491;&#24120;&#21448;&#39057;&#32321;&#25910;&#38899;,,&#36825;&#21448;&#21457;&#30149;&#20102;&#21040;&#29616;&#22312;20&#22825;&#24038;&#21491;,,&#21069;10&#22825;&#33258;&#24049;&#20080;&#30340;&#33647;&#26469;&#21507;1&#26143;&#26399;&#21507;&#30340;&#20845;&#21619;&#21518;&#20960;&#22825;&#21507;&#30340;&#26690;&#38468;,,&#24863;&#35273;&#19981;&#22823;&#22909;&#23601;&#21435;&#20102;&#21307;&#38498;,,&#35786;&#26029;&#26159;&#28287;&#28909;&#19979;&#27880;&#33086;&#32958;&#34394;&#21069;&#21015;&#33146;&#28814;,,&#26368;&#36817;&#26377;&#26216;&#21187;&#26102;&#26377;&#26102;&#26080;&#26377;&#26102;&#30828;&#26377;&#26102;&#36719;,,&#30333;&#22825;&#24615;&#27442;&#19981;&#39640;&#26080;&#27861;&#38543;&#24847;&#21187;&#36215;,,&#26377;&#26102;&#21487;&#20197;&#21187;&#36215;&#30828;&#24230;&#20063;&#19981;&#38169;,,&#25105;&#36824;&#33021;&#24674;&#22797;&#21527;,!!26&#23681;&#65292;10+SY&#21382;&#21490;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#24674;&#22797;&#30340;&#65292;&#21507;&#34917;&#33647;&#32437;&#27442;&#26159;&#22823;&#24524;&#65292;&#23481;&#26131;&#36896;&#25104;&#26356;&#28145;&#30340;&#25439;&#23475;&#65292;&#19979;&#27425;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#24443;&#24213;&#25106;&#33394;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#26377;&#30151;&#29366;&#23601;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#20320;&#30340;&#36523;&#20307;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;&#21542;&#21017;&#21363;&#20351;&#26242;&#26102;&#21507;&#33647;&#22909;&#20102;&#65292;&#19968;&#26086;&#25918;&#32437;&#23601;&#26497;&#26131;&#22797;&#21457;&#12290;&#20999;&#35760;&#12290;</p>
<p></p>
<p>986.&#39134;&#32724;&#20804;&#65292;&#35831;&#25945;&#20010;&#38382;&#39064;&#65292;&#27809;&#24525;&#20303;&#30475;&#20102;AV&#21518;&#19979;&#20307;&#26377;&#31181;&#24456;&#24971;&#30340;&#24863;&#35273;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#21834;&#65311;&#22312;&#32447;&#31561;&#20320;&#65292;&#25308;&#25176;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;YY&#23481;&#26131;&#20986;&#29616;&#38382;&#39064;&#65292;YY&#26159;&#26263;&#32791;&#31934;&#27668;&#65292;&#20809;&#30475;&#19981;&#25784;&#23545;&#36523;&#20307;&#20063;&#26159;&#26377;&#20260;&#23475;&#30340;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#23613;&#37327;&#26460;&#32477;YY&#65292;&#25105;17&#23395;&#23601;&#26159;&#35762;&#26460;&#32477;YY&#30340;&#65292;&#24314;&#35758;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>987.&#25105;&#30475;&#20102;&#20320;&#30340;&#21508;&#31181;&#25991;&#31456;&#65292;&#25105;&#28145;&#30693;SY&#30340;&#21361;&#23475;&#65292;&#25105;&#20174;&#21322;&#24180;&#21069;&#24320;&#22987;&#25106;&#38500;SY&#65292;&#25105;SY 10&#22810;&#24180;&#20102;&#65292;&#25105;&#29616;&#22312;&#24456;&#21162;&#21147; &#22240;&#20026;&#25105;&#30693;&#36947; &#25105;&#19981;&#21162;&#21147; &#19968;&#20999;&#37117;&#23436;&#34507;&#20102;&#65292;&#20294;&#26159;&#25105;&#24456;&#36855;&#33579;&#65292;&#25105;&#19981;&#30693;&#36947;&#25509;&#19979;&#21435;&#30340;&#36335;&#35813;&#24590;&#20040;&#36208;&#20102;&#65292;&#20063;&#35768;&#26159;&#22240;&#20026;SY&#30340;&#21518;&#36951;&#30151;&#35753;&#25105;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#25105;&#24076;&#26395;&#24110;&#21161;&#12290;&#20294;&#25105;&#19981;&#30693;&#36947; &#25105;&#30340;&#32922;&#23376;&#20598;&#23572;&#20250;&#32960;&#27668;&#26159;&#19981;&#26159;&#20063;&#26159;SY&#23475;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#33041;&#21147;&#19979;&#38477;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20809;&#25106;&#20063;&#19981;&#34892;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#65292;&#25105;12&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#20859;&#29983;&#20043;&#36947;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#21152;&#27833;&#65281;&#20598;&#23572;&#32960;&#27668;&#29616;&#35937;&#19981;&#19968;&#23450;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#21487;&#33021;&#20320;&#39278;&#39135;&#19981;&#33410;&#25110;&#32773;&#19981;&#35268;&#24459;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#12290;&#24403;&#28982;&#65292;SY&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#65292;&#26377;SY&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#28040;&#21270;&#37117;&#26377;&#38382;&#39064;&#12290;&#25152;&#20197;&#24517;&#39035;&#25106;&#25481;SY&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#26377;&#26395;&#30154;&#24840;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>988.&#21069;&#36744;&#65292;&#25105;&#25165;15&#23681;&#22810;&#65292;&#20294;&#26159;&#24050;&#32463;&#25163;&#28139;&#24456;&#22810;&#24180;&#20102;&#12290;&#23567;&#26102;&#20505;&#19981;&#25026;&#20107;&#21482;&#35273;&#24471;&#30952;&#24471;&#24456;&#33298;&#26381;&#23601;&#19968;&#30452;&#37027;&#20040;&#20570;&#20102;&#19979;&#26469;&#12290;&#29616;&#22312;&#21508;&#31181;&#30151;&#29366;&#65292;&#26080;&#21147;&#65292;&#31934;&#31070;&#19981;&#22909;&#65292;&#22833;&#30496;&#65292;&#38754;&#33394;&#26497;&#24046;&#65292;&#38271;&#30168;&#65292;&#26368;&#20851;&#38190;&#30340;&#26159;&#33041;&#34955;&#19968;&#29255;&#31354;&#30333;&#65292;&#31934;&#31070;&#38598;&#20013;&#19981;&#20102;&#12290;&#25104;&#32489;&#20063;&#26159;&#19968;&#33853;&#21315;&#19976;&#12290;&#29616;&#22312;&#37266;&#24735;&#20102;&#65292;&#35201;&#24320;&#22987;&#25106;&#65292;&#25106;&#33394;&#25991;&#31456;&#20063;&#30475;&#20102;&#19981;&#23569;&#65292;&#35273;&#24471;&#21069;&#36335;&#28218;&#28218;&#12290;&#26377;&#20160;&#20040;&#30452;&#25509;&#28857;&#35299;&#20915;&#22833;&#30496;&#22810;&#26790;&#30340;&#26041;&#27861;&#20040;&#65311;&#32780;&#19988;&#65292;&#25105;&#22312;&#24819;&#65292;&#20197;&#21069;&#28040;&#32791;&#30340;&#19968;&#20999;&#65292;&#21040;&#24213;&#8230;&#8230;&#32473;&#25105;&#28857;&#24213;&#21543;&#21069;&#36744;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22833;&#30496;&#22810;&#26790;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#27604;&#36739;&#39037;&#22266;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#21307;&#27835;&#30103;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#25106;&#33394;&#21644;&#35843;&#25972;&#20316;&#24687;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#35270;&#65292;&#21644;&#20320;&#29238;&#27597;&#35762;&#19968;&#19979;&#65292;&#21435;&#30475;&#20013;&#21307;&#12290;&#21152;&#27833;</p>
<p></p>
<p>989.&#25105;&#30772;&#25106;&#20102;&#12290;&#32780;&#19988;&#36824;&#26159;&#19968;&#36830;&#19977;&#22825;&#12290; &#65288;&#25105;&#26159;&#20010;&#22909;&#24378;&#30340;&#20154;&#12290;&#25105;&#25106;&#33394;&#31532;&#20108;&#22825;&#30340;&#30772;&#20102;&#12290;&#24819;&#20197;&#33258;&#24049;&#30340;&#27589;&#21147;&#22362;&#25345;&#21040;&#31532;&#19977;&#22825;&#12290;&#22909;&#19981;&#35753;&#25903;&#25345;&#25105;&#30340;&#20154;&#22833;&#26395;&#12290;&#23601;&#36825;&#26679;&#25105;&#20004;&#22825;&#27809;&#19978;&#25106;&#33394;&#36148;&#21543;&#12290;&#20063;&#27809;&#19978;Q&#32676;&#12290;&#32467;&#26524;&#65292;&#21487;&#20197;&#24819;&#35937;&#12290;&#65289; &#20294;&#26159;&#65292;&#22312;&#30772;&#25106;&#26102;&#25105;&#24635;&#32467;&#20102;&#20004;&#20010;&#25105;&#33258;&#36523;&#30340;&#38382;&#39064;&#12290; </p>
<p>1&#65306;&#30772;&#25106;&#20102;&#30340;&#20154;&#37117;&#24456;&#33258;&#21329;&#24456;&#30475;&#19981;&#36215;&#33258;&#24049;&#12290;&#24576;&#30097;&#33258;&#24049;&#30340;&#33021;&#21147;(&#25105;&#35748;&#20026;&#24212;&#24403;&#20174;&#33258;&#36523;&#38382;&#39064;&#20837;&#25163;&#22914;&#20309;&#20250;&#30772;&#65292;&#21407;&#22240;&#12290;&#26159;&#29615;&#22659;&#12289;&#27589;&#21147;&#12289;&#33258;&#24049;&#30340;&#20915;&#24515;&#12289;&#21463;&#26080;&#23475;&#35770;&#31561;&#22240;&#32032;&#12290;&#65289;&#30772;&#25106;&#21518;&#19981;&#24212;&#24403;&#39532;&#19978;&#33258;&#21329;&#12289;&#25918;&#24323;&#12289;&#24212;&#25214;&#21407;&#22240;&#22312;&#20010;&#33258;&#24049;&#19979;&#23450;&#20010;&#25106;&#33394;&#26085;&#26399;&#12289;&#24182;&#21578;&#35819;&#33258;&#24049;&#25110;&#32773;&#25226;&#33258;&#24049;&#30772;&#25106;&#21518;&#25152;&#35828;&#33258;&#24049;&#30340;&#35805;&#25220;&#19979;&#26469;&#31561;&#27442;&#26395;&#26469;&#20102;&#22810;&#30475;&#20960;&#36941;&#65292;&#20445;&#25345;&#20048;&#35266;&#12290; </p>
<p>2.&#30772;&#25106;&#20102;&#19968;&#27425;&#65292;&#31532;&#20108;&#27425;&#12289;&#31532;&#19977;&#27425;&#12290;&#32039;&#25509;&#30528;&#32780;&#26469;&#12290;&#25105;&#35748;&#20026;&#20027;&#35201;&#26159;&#20010;&#20154;&#20869;&#24515;&#21407;&#22240;&#65281;&#35748;&#20026;&#37117;&#24050;&#32463;&#30772;&#25106;&#20102;&#36824;&#24046;&#37027;&#20040;&#19968;&#20004;&#27425;&#65311;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#25105;&#20204;&#24212;&#24403;&#26641;&#31435;&#20449;&#24515;&#19981;&#35201;&#34987;&#24515;&#39764;&#32473;&#36855;&#24785;&#12290; </p>
<p>&#20197;&#19978;&#65292;&#26159;&#25105;&#36825;&#20004;&#22825;&#29477;&#29712;&#30340;&#26085;&#23376;&#20013;&#24635;&#32467;&#20986;&#26469;&#22042;&#12290;&#20063;&#24076;&#26395;&#65292;&#32769;&#24072;&#22810;&#22810;&#25351;&#23548;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#24635;&#32467;&#24471;&#19981;&#38169;&#65292;&#20294;&#19968;&#23450;&#35201;&#35760;&#20303;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#24517;&#39035;&#27599;&#22825;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#32451;&#32423;&#19968;&#26679;&#65292;&#25105;&#20204;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#32451;&#23450;&#21147;&#31561;&#32423;&#65292;&#24182;&#19988;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#30495;&#27491;&#25106;&#25481;&#65292;&#21542;&#21017;&#24378;&#25106;&#21482;&#26377;&#22833;&#36133;&#65292;&#21152;&#27833;&#12290;</p>
<p></p>
<p>990.&#39134;&#32724;&#21733;&#25106;Sy&#20197;&#21069;&#26377;&#25972;&#22825;&#22836;&#26127;&#22823;&#33041;&#19981;&#28165;&#37266;&#30340;&#24863;&#35273;&#21527;&#65292;&#22914;&#26524;&#26377;&#24590;&#20040;&#27835;&#22909;&#30340;&#65311;(&#25106;&#33394;&#26159;&#19968;&#23450;&#30340;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25345;&#32493;&#22836;&#26197;&#30340;&#38382;&#39064;&#65292;&#32771;&#34385;&#26377;&#31070;&#34928;&#20542;&#21521;&#12290;&#20272;&#35745;&#20320;&#20197;&#21069;&#26377;&#29100;&#22812;&#20037;&#22352;&#30340;&#20064;&#24815;&#12290;&#22836;&#26197;&#24773;&#20917;&#25105;&#20063;&#20986;&#29616;&#36807;&#20102;&#65292;&#25105;&#26159;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#65292;&#22836;&#26197;&#25165;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#24517;&#39035;&#32416;&#27491;&#20316;&#24687;&#65292;&#19981;&#35201;23&#28857;&#20197;&#21518;&#30561;&#35273;&#65292;&#20063;&#19981;&#35201;&#20037;&#22352;&#20037;&#35270;&#65292;&#21152;&#27833;&#12290;&#22914;&#26524;&#26377;&#26465;&#20214;&#65292;&#20570;&#22909;&#21435;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#24403;&#28982;&#65292;&#25106;&#33394;&#26159;&#26681;&#26412;&#21069;&#25552;&#12290;</p>
<p></p>
<p>991.&#40863;&#22836;&#28814;&#21507;&#20160;&#20040;&#33647;&#65311;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#40863;&#22836;&#28814;&#30151;&#34920;&#29616;&#26368;&#22909;&#21435;&#23601;&#21307;&#27835;&#30103;&#65292;&#19981;&#35201;&#33258;&#24049;&#30606;&#21507;&#33647;&#65292;&#35201;&#31215;&#26497;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>992.&#65288; &#25105;&#30340;&#24773;&#20917;&#26159;&#26580;&#38887;&#24230;&#24456;&#24046;&#65292;&#19968;&#24320;&#22987;&#22320;&#38754;&#37117;&#30896;&#19981;&#21040;&#65289;&#65288;&#26159;&#19981;&#26159;&#35201;&#24863;&#21040;&#30171;&#33510;&#25165;&#26377;&#25928;&#26524;&#21834;&#65289;&#20320;&#35828;&#25856;&#36275;&#30561;&#21069;&#20570;200&#19979;&#65292;&#19968;&#22825;&#20570;500&#19979;&#12290;&#25105;&#30340;&#38382;&#39064;&#26159;&#65292;&#24590;&#20040;&#26679;&#31639;&#19968;&#19979;&#12290;&#30896;&#21040;&#25856;&#19968;&#19979;&#31639;&#19968;&#19979;&#21527;&#12290;&#20320;&#35828;&#22823;&#33151;&#24863;&#21040;&#24456;&#32039;&#31639;&#26159;&#26377;&#25928;&#26524;&#12290;&#25105;&#29616;&#22312;&#19968;&#22825;&#20570;500&#19979;&#65292;&#21482;&#26159;&#26377;&#28857;&#32039;&#65292;&#36951;&#31934;&#36830;&#32493;5&#22825;&#19981;&#36951;&#31934;&#20102;&#12290;&#23545;&#25105;&#26469;&#35828;&#31639;&#19981;&#38169;&#20102;&#65292;&#25105;&#24847;&#28139;&#21644;&#25163;&#28139;&#37117;&#33021;&#20445;&#35777;&#19968;&#28857;&#27809;&#26377;&#12290;&#20320;&#35828;&#30340;&#21407;&#29702;&#26159;&#8220;&#22266;&#31934;&#8221;&#65292;&#23601;&#26159;&#25289;&#22823;&#33151;&#30340;&#37027;&#26681;&#21644;&#33152;&#33009;&#36830;&#22312;&#19968;&#36215;&#30340;&#31563;&#65292;&#25105;&#22312;&#32593;&#19978;&#30475;&#21040;&#20063;&#24046;&#19981;&#22810;&#65292;&#24847;&#24605;&#26159;&#35201;&#32451;&#22823;&#33151;&#32908;&#32905;&#65292;&#22914;&#26524;&#37027;&#20063;&#34892;&#30340;&#35805;&#37027;&#36339;&#32499;&#19981;&#26159;&#20063;&#34892;&#21527;&#65311; &#25105;&#26159;&#35828;&#37027;&#20010;&#25856;&#36275;&#24456;&#30171;&#33510;&#65292;&#36339;&#32499;&#33021;&#26367;&#20195;&#21527;&#65292;&#25105;&#23601;&#24597;&#36951;&#31934;&#12290;&#30495;&#24597;&#12290;&#25106;&#20102;230&#22825;&#65292;&#24050;&#32463;&#24555;50&#27425;&#65292;&#30495;&#35201;&#20102;&#25105;&#30340;&#21629;&#20102;&#12290;&#36824;&#26377;&#25105;10&#23681;&#24320;&#22987;SY&#65292;&#22823;&#27010;3&#22825;2&#27425;&#65292;&#21040;&#21313;&#19971;&#23681;&#21322;&#65292;&#26126;&#24180;&#35201;&#39640;&#22797;&#65292;&#25105;&#23601;&#24819;&#19981;&#35201;&#36951;&#31934;&#12290;10&#22825;&#19968;&#27425;&#25105;&#23601;&#28385;&#36275;&#20102;&#12290; &#25353;&#29031;&#25105;&#30340;&#24773;&#20917;&#21069;&#36744;&#26377;&#20160;&#20040;&#32463;&#39564;&#21578;&#35785;&#25105;&#21527;&#65311;&#25105;&#24456;&#24895;&#24847;&#21548;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36339;&#32499;&#24403;&#28982;&#19981;&#33021;&#20195;&#26367;&#12290;&#22266;&#32958;&#21151;&#19987;&#38376;&#26159;&#25289;&#20280;&#22823;&#33151;&#21518;&#20391;&#30340;&#38887;&#24102;&#65292;&#32780;&#36339;&#32499;&#21487;&#20197;&#38203;&#28860;&#21040;&#32908;&#32905;&#65292;&#20294;&#19981;&#33021;&#36215;&#21040;&#25289;&#38887;&#24102;&#30340;&#20316;&#29992;&#12290;&#21018;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#65292;&#37117;&#26377;&#19968;&#20010;&#37240;&#30171;&#30340;&#21453;&#24212;&#65292;&#22362;&#25345;&#20570;&#36866;&#24212;&#21518;&#65292;&#23601;&#19981;&#20250;&#37240;&#30171;&#20102;&#12290;&#19968;&#33324;&#36866;&#24212;&#26399;&#22312;3&#21608;&#24038;&#21491;&#12290;&#24863;&#35273;&#26159;&#35201;&#24930;&#24930;&#25214;&#30340;&#65292;&#25289;&#32039;&#24863;&#35201;&#25214;&#20934;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#22810;&#23581;&#35797;&#22810;&#20307;&#20250;&#12290;&#25163;&#30896;&#21040;&#22320;&#31639;&#19968;&#27425;&#65292;&#19981;&#24517;&#20570;&#19968;&#27425;&#23601;&#31449;&#36215;&#21862;&#65292;&#24367;&#30528;&#33136;&#20570;200&#19979;&#65292;&#25110;&#32773;&#20998;&#25104;4&#32452;&#20570;&#65292;&#27599;&#32452;&#20570;50&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>993.&#20320;&#22909; &#25105;&#20063;&#26159;&#19968;&#21517;&#25106;&#21451; &#25105;&#26368;&#36817;&#34987;&#19968;&#20010;&#38382;&#39064;&#22256;&#25200; &#23601;&#26159;&#24038;&#30590;&#20024;&#38468;&#36817;&#30140;&#30171; &#26377;&#26102;&#20505;&#26159;&#22823;&#33151;&#24038;&#20869;&#20391; &#26377;&#26102;&#20505;&#26159;&#24038;&#30590;&#20024;&#26681;&#37096;&#30140;&#30171; &#22914;&#26524;&#19981;&#36816;&#21160;&#23601;&#24471;&#35805;&#23601;&#34917;&#30140; &#21487;&#26159;&#19968;&#36305;&#24555;&#28857;&#23601;&#24456;&#30140; &#28982;&#21518;&#30140;&#20960;&#22825;&#23601;&#27809;&#20107;&#20102; &#25171;&#31726;&#29699;&#27809;&#20107; &#23601;&#26159;&#36305;&#24555;&#28857;&#22238;&#30171; &#24863;&#35273;&#20687;&#25289;&#20260;&#30340;&#30171; &#30590;&#20024;&#26080;&#26126;&#26174;&#21464;&#21270; &#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#65311;&#65311;&#24110;&#24110;&#25105;&#65292;&#19968;&#23450;&#35201;&#22238;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#25110;&#32773;&#26377;&#28814;&#30151;&#65292;&#20320;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#21543;&#65292;&#21069;&#21015;&#33146;&#28082;&#21644;&#31934;&#32034;&#30340;B&#36229;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>994.&#39134;&#32724;&#21733; &#25105;&#26377;7&#24180;SY&#21490;&#20102;&#65288;&#25105;&#29616;&#22312;19&#23681;&#65289; &#19968;&#22825;&#19968;&#27425;&#21543; &#12290;&#25105;&#20174;&#23567;&#23601;&#38452;&#33550;&#23601;&#20687;&#23567;&#23401;&#23376;&#20284;&#30340; &#19981;&#21457;&#32946;&#20102; &#21187;&#36215;&#21518;10CM&#65288;&#29616;&#22312;&#65289;&#12290;&#25105;&#19981;&#30693;&#36947;&#25106;&#20102;&#21518; &#23427;&#26159;&#21542;&#33021;&#21464;&#27491;&#24120;&#65311;&#25105;&#21435;&#20844;&#20849;&#21397;&#25152;&#28577;&#22530;&#65292;&#25105;&#24456;&#38590;&#21463;&#30340;&#65292;&#20063;&#23601;2CM &#12290;</p>
<p></p>
<p>&#31572;&#65306;JJ&#26159;&#21542;&#33021;&#20877;&#21457;&#32946;&#65292;&#27604;&#36739;&#38590;&#35762;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;19&#23681;&#20102;&#65292;&#20854;&#23454;10cm&#20063;&#36824;&#34892;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#20844;&#20849;&#28577;&#22530;&#27927;&#28577;&#12290;&#21152;&#27833;</p>
<p></p>
<p>995.&#39134;&#32724;&#65292;&#25105;&#30340;&#26234;&#21147;&#36824;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#21527;&#65292;&#27714;&#27714;&#24744;&#21578;&#35785;&#25105;&#21543;&#65292;&#25105;&#36330;&#22312;&#30528;&#20102;&#27714;&#24744;&#21578;&#35785;&#25105;&#21543;&#65292;&#25105;&#25215;&#21463;&#24471;&#20102;&#25171;&#20987;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#24674;&#22797;&#65292;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#26377;&#26395;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>996.&#39134;&#32724;&#65292;&#25105;&#24819;&#30693;&#36947;&#22312;&#24674;&#22797;&#35843;&#29702;&#26399;&#38388;&#24212;&#35813;&#26377;&#24590;&#26679;&#30340;&#29983;&#27963;&#24577;&#24230;&#65292;&#26159;&#19987;&#24515;&#22320;&#32451;&#21151;&#34917;&#31934;&#65292;&#19981;&#30475;&#20070;&#19981;&#30475;&#30005;&#35270;&#19981;&#19978;&#32593;&#65292;&#36824;&#26159;&#21171;&#36920;&#32467;&#21512;&#65292;&#32451;&#21151;&#25918;&#26494;&#32467;&#21512;&#22312;&#19968;&#36215;&#65292;&#36866;&#37327;&#25171;&#25171;&#28216;&#25103;&#30475;&#30475;&#20070;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#20027;&#24352;&#21171;&#36920;&#32467;&#21512;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#30475;&#20070;&#19978;&#32593;&#37117;&#21487;&#20197;&#65292;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#65292;&#21152;&#24378;&#33258;&#24459;&#65292;&#22909;&#22909;&#23433;&#25490;&#33258;&#24049;&#30340;&#29983;&#27963;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>997.&#35874;&#35874;&#22823;&#21733;&#65292;&#22240;&#20026;&#32463;&#24120;&#30475;&#20320;&#20889;&#30340;&#19996;&#35199;&#25105;&#33021;&#22815;&#20811;&#21046;&#33258;&#24049;&#20170;&#24180;&#25105;&#32771;&#19978;&#20102;&#19968;&#26412;&#65292;&#34429;&#28982;&#21018;&#19978;&#32447;&#20294;&#25105;&#28385;&#36275;&#20102;&#65292;&#35874;&#35874;&#20320;&#65292;&#30495;&#30340;&#24456;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#29992;&#35874;&#65292;&#24685;&#21916;&#20320;&#19978;&#19968;&#26412;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>998.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21457;&#35273;&#19979;&#20010;&#25668;&#21462;&#30340;&#32032;&#26448;&#21487;&#20197;&#38024;&#23545;&#24651;&#29233;&#19982;&#23130;&#21518;&#20154;&#32676;&#65292;&#22240;&#20026;&#36825;&#37096;&#20998;&#30340;&#25991;&#31456;&#24456;&#23569;&#65292;&#38024;&#23545;&#22914;&#20309;&#19982;&#32769;&#23110;&#25110;&#22899;&#26379;&#21451;&#27807;&#36890;&#19978;&#25506;&#32034;&#19968;&#31181;&#26041;&#24335;&#12290;&#22914;&#20309;&#35753;&#22905;&#20204;&#25509;&#21463;&#25106;&#33394;&#20859;&#29983;&#30340;&#25991;&#21270;&#65292;&#25105;&#22899;&#26379;&#21451;&#23601;&#20026;&#25105;&#25106;&#33394;&#21557;&#36807;&#24456;&#22810;&#27425;&#65281;&#32780;&#19988;&#35273;&#24471;&#25105;&#32473;&#20182;&#35762;&#25106;&#33394;&#65292;&#22905;&#23601;&#28902;&#36481;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35201;&#25106;&#33394;&#24517;&#39035;&#21644;&#32769;&#23110;&#25110;&#32773;&#22899;&#21451;&#27807;&#36890;&#22909;&#65292;&#21462;&#24471;&#29702;&#35299;&#21644;&#35748;&#35782;&#19978;&#30340;&#32479;&#19968;&#65292;&#20320;&#21487;&#20197;&#22810;&#30475;&#20123;&#27807;&#36890;&#26041;&#38754;&#30340;&#25991;&#31456;&#65292;&#25552;&#39640;&#27807;&#36890;&#25216;&#24039;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>999.&#39134;&#32724;&#32769;&#24072;&#65306;&#20320;&#22909;&#65292;&#35831;&#38382;&#20320;&#26159;&#22914;&#20309;&#30475;&#24453;&#20315;&#25945;&#21644;&#22522;&#30563;&#25945;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#20027;&#24352;&#20449;&#20208;&#33258;&#30001;&#30340;&#65292;&#20315;&#25945;&#21644;&#22522;&#30563;&#25945;&#21487;&#20197;&#36873;&#25321;&#19968;&#20010;&#20316;&#20026;&#33258;&#24049;&#30340;&#20449;&#20208;&#12290;&#25105;&#26377;&#20315;&#32536;&#65292;&#25152;&#20197;&#25105;&#36873;&#25321;&#20449;&#20208;&#20315;&#25945;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1000.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20197;&#21069;&#22312;&#32593;&#19978;&#30475;&#21040;&#36807;&#19968;&#20010;&#34917;&#32958;&#30340;&#23567;&#26041;&#27861;&#65292;&#23601;&#26159;&#30561;&#35273;&#21069;&#25163;&#25569;&#30590;&#20024;&#25968;&#20998;&#38047;&#32780;&#30496;&#65292;&#20294;&#26159;&#25105;&#20570;&#23436;&#20043;&#21518;&#65292;&#31532;&#20108;&#22825;&#26089;&#19978;&#36215;&#26469;&#37117;&#20250;&#21187;&#36215;&#65292;&#32780;&#19988;&#33136;&#29305;&#21035;&#37240;&#65292;&#29616;&#22312;&#37117;&#19981;&#25954;&#24367;&#33136;&#20102;&#12290;&#36825;&#20010;&#26041;&#27861;&#31649;&#29992;&#20040;&#65311; ps&#65306;&#25163;&#28139;&#21490;&#26377;10&#24180;&#20102;&#21543;&#65292;&#33267;&#20170;&#27809;&#25106;&#25481;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25423;&#30590;&#20024;&#30340;&#26041;&#27861;&#25105;&#20063;&#30475;&#36807;&#65292;&#20063;&#35797;&#36807;&#65292;&#25105;&#35273;&#24471;&#36825;&#20010;&#26041;&#27861;&#25928;&#26524;&#26377;&#38480;&#65292;&#19981;&#22914;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#32780;&#19988;&#25423;&#30590;&#20024;&#65292;&#27809;&#23450;&#21147;&#30340;&#20154;&#20063;&#23481;&#26131;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/008.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/010.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
