<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>12.&#38382;&#31572;&#24405;&#65288;&#21313;&#20108;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1101.&#38382;&#21069;&#36744;&#19968;&#20010;&#38382;&#39064;&#65292;&#22312;&#23398;&#26657;&#19981;&#30693;&#36947;&#36319;&#23395;&#33410;&#26377;&#20851;&#31995;&#27809;&#65311;&#25105;&#35273;&#24471;&#24515;&#29702;&#38382;&#39064;&#21543;&#65292;&#19968;&#24613;&#36481;&#24863;&#35273;&#36523;&#23376;&#19981;&#33298;&#26381;&#65292;&#26377;&#24515;&#24760;&#30340;&#24863;&#35273;&#65292;&#24863;&#35273;&#23567;&#33145;&#24456;&#19981;&#33298;&#30021;&#65292;&#26159;&#19981;&#26159;&#33258;&#24049;&#32473;&#33258;&#24049;&#25214;&#28902;&#24700;&#20102;&#65292;&#27714;&#21069;&#36744;&#25351;&#23548;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#32039;&#24352;&#19968;&#24613;&#36481;&#65292;&#26159;&#23481;&#26131;&#36523;&#20307;&#19981;&#33298;&#26381;&#30340;&#12290;&#24515;&#33039;&#23481;&#26131;&#19981;&#33298;&#26381;&#65292;&#26377;&#30340;&#20154;&#19968;&#32039;&#24352;&#29978;&#33267;&#20250;&#20986;&#29616;&#33145;&#27899;&#12290;&#25105;&#24314;&#35758;&#20320;&#21152;&#24378;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#22909;&#22909;&#25226;&#36523;&#24515;&#35843;&#29702;&#22909;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#26395;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1102.&#32769;&#24072;&#65292;&#25105;&#38452;&#34394;&#28779;&#26106;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#21507;&#20102;&#20004;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#22522;&#26412;&#26080;&#30151;&#29366;&#20102;&#65292;&#29616;&#22312;&#33292;&#33492;&#36824;&#26159;&#26377;&#28857;&#40644;&#65292;&#26159;&#19981;&#26159;&#36824;&#26377;&#20869;&#28909;&#65311;&#25105;&#29616;&#22312;&#22825;&#22825;&#36305;&#27493;&#65292;&#26159;&#19981;&#26159;&#32958;&#34394;&#22909;&#20102;&#23601;&#27809;&#26377;&#20869;&#28909;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33492;&#40644;&#20026;&#28909;&#65292;&#33492;&#33147;&#20026;&#28287;&#65292;&#20026;&#30192;&#65292;&#20026;&#39135;&#28382;&#12290;&#20320;&#24212;&#35813;&#36824;&#27809;&#23436;&#20840;&#24674;&#22797;&#65292;&#21487;&#20197;&#24041;&#22266;&#27835;&#30103;&#19968;&#19979;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1103.&#32769;&#24072;&#65292;&#35831;&#38382;SY&#20250;&#23548;&#33268;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;SY&#36807;&#21518;&#20877;&#21435;&#30475;&#19968;&#20123;&#19996;&#35199;&#65292;&#23398;&#19968;&#20123;&#19996;&#35199;&#65292;&#25110;&#32773;&#25509;&#35302;&#21861;&#30340;&#65292;&#20250;&#39532;&#19978;&#24536;&#24471;&#19968;&#24178;&#20108;&#20928;&#65292;&#23545;&#21543;&#12290;&#37027;&#25105;&#35831;&#38382;SY&#26377;&#28165;&#38500;&#35760;&#24518;&#30340;&#21151;&#25928;&#21527;&#65311;SY&#36807;&#21518;&#65292;&#33041;&#23376;&#37324;&#30340;&#20197;&#21069;&#30340;&#35760;&#24518;&#20250;&#24536;&#25481;&#21527;&#65311;&#25110;&#32773;SY&#20250;&#28129;&#21270;&#20154;&#30340;&#35760;&#24518;&#21527;&#65311;&#27714;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#20102;&#65292;&#27604;&#22914;&#26576;&#20214;&#20107;&#24773;&#22312;&#20320;&#22823;&#33041;&#37324;&#30041;&#19979;&#30340;&#30165;&#36857;&#24456;&#28145;&#21051;&#65292;&#27604;&#22914;&#19968;&#27425;&#20107;&#25925;&#65292;&#26576;&#19968;&#27425;&#25104;&#21151;&#25110;&#32773;&#22833;&#36133;&#30340;&#32463;&#21382;&#65292;&#36825;&#31867;&#27604;&#36739;&#28145;&#21051;&#30340;&#35760;&#24518;&#65292;&#36890;&#36807;&#25784;&#31649;&#20063;&#24456;&#38590;&#28040;&#38500;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1104.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#24456;&#30246;&#65292;&#29616;&#22312;&#21487;&#20197;&#21507;&#34507;&#30333;&#31881;&#21527;&#65311;&#27599;&#22825;&#37117;&#26377;&#38203;&#28860;&#65292;&#29616;&#22312;&#24819;&#21507;&#20123;&#22686;&#32908;&#31881;&#65292;&#20250;&#19981;&#20250;&#23545;&#36523;&#20307;&#19981;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#27599;&#22825;&#26377;&#35757;&#32451;&#65292;&#21487;&#20197;&#36866;&#37327;&#34917;&#20805;&#20123;&#34507;&#30333;&#31881;&#12290;&#20294;&#20063;&#35201;&#26681;&#25454;&#20855;&#20307;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#22914;&#26524;&#26377;&#20986;&#29616;&#19981;&#36866;&#65292;&#27604;&#22914;&#33145;&#27899;&#31561;&#24773;&#20917;&#65292;&#23601;&#24212;&#35813;&#20572;&#27490;&#20351;&#29992;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1105.&#21040;&#20102;&#26202;&#19978;&#32819;&#36793;&#28165;&#20928;&#30340;&#26102;&#20505;&#65292;&#32819;&#40483;&#24456;&#26126;&#26174;&#65292;&#22909;&#20687;&#26159;&#34411;&#40483;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#34633;&#40483;&#21543;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32819;&#40483;&#20250;&#22909;&#30340;&#65292;&#20005;&#37325;&#32819;&#40483;&#24314;&#35758;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#36731;&#24494;&#30340;&#32819;&#40483;&#65292;&#21322;&#24180;&#24038;&#21491;&#21363;&#21487;&#33258;&#21160;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1106.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#27599;&#22825;&#19979;&#21320;&#37117;&#26377;&#24930;&#36305;&#65292;400&#31859;&#25805;&#22330;&#36305;&#20010;&#22235;&#20116;&#22280;&#21543;&#65292;&#20986;&#28857;&#27735;&#24863;&#35273;&#20154;&#31934;&#31070;&#65292;&#20063;&#21487;&#20197;&#35843;&#25972;&#29366;&#24577;&#65292;&#21487;&#19968;&#33324;&#37117;&#20250;&#20986;&#19968;&#36523;&#27735;&#65292;&#36215;&#30721;&#34924;&#34923;&#26159;&#28287;&#20102;&#65292;&#31639;&#19981;&#31639;&#22826;&#22810;&#21602;&#65311;&#19968;&#33324;&#20307;&#32946;&#35838;&#25171;&#21313;&#20960;&#20998;&#38047;&#29699;&#20063;&#20250;&#20986;&#19968;&#36523;&#27735;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#20320;&#20174;&#24930;&#36305;&#25913;&#20026;&#24555;&#36208;&#65292;&#20197;&#20986;&#24494;&#27735;&#20026;&#22937;&#12290;&#27599;&#22825;&#19968;&#36523;&#22823;&#27735;&#65292;&#20063;&#26159;&#24456;&#20260;&#31934;&#27668;&#30340;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#36825;&#26679;&#39057;&#32321;&#20986;&#22823;&#27735;&#65292;&#20063;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#25226;&#36816;&#21160;&#37327;&#35843;&#25972;&#19979;&#65292;&#20908;&#23395;&#20859;&#29983;&#35762;&#31350;&#8220;&#26080;&#27844;&#30382;&#32932;&#8221;&#65292;&#24403;&#28982;&#24180;&#36731;&#20154;&#26159;&#35813;&#36816;&#21160;&#65292;&#20294;&#35201;&#27880;&#24847;&#36816;&#21160;&#37327;&#30340;&#25226;&#25569;&#12290;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#12290;&#25226;&#20986;&#22823;&#27735;&#30340;&#27425;&#25968;&#25511;&#21046;&#20943;&#23569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1107.&#32769;&#24072;&#20320;&#22909;&#65281;&#25105;&#29616;&#22312;&#21971;&#23376;&#21683;&#22013;&#65292;&#21507;&#33647;&#37117;&#27809;&#26377;&#20160;&#20040;&#25928;&#26524;&#65292;&#25105;&#35273;&#24471;&#26159;&#33258;&#24049;&#24120;&#24180;&#32047;&#26376;SY&#30340;&#26524;&#25253;&#65292;&#32780;&#19988;&#33258;&#24049;&#27604;&#21516;&#40836;&#20154;&#30340;&#38754;&#23481;&#35201;&#33485;&#32769;&#24456;&#22810;&#65292;&#38754;&#33394;&#28784;&#26263;&#65292;&#27809;&#26377;&#20809;&#27901;&#65292;&#22836;&#21457;&#20063;&#31232;&#23569;&#65292;&#37117;&#26377;&#30333;&#30340;&#20102;&#65292;20&#22810;&#23681;&#37117;&#26377;&#30385;&#32441;&#20102;&#65292;&#32780;&#19988;&#23398;&#20064;&#21644;&#24037;&#20316;&#30340;&#25928;&#26524;&#20063;&#19981;&#22909;&#65281;&#25105;&#36824;&#33021;&#24674;&#22797;&#38738;&#26149;&#30340;&#20809;&#24425;&#21527;&#65311;&#27714;&#35299;&#25937;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;20&#22810;&#23681;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#38451;&#20809;&#30340;&#12290;&#36214;&#32039;&#25106;&#25481;SY&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22909;&#22909;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1108.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#33394;&#24050;&#32463;&#21322;&#24180;&#20102;&#65292;&#33041;&#23376;&#28165;&#26970;&#65292;&#30524;&#30555;&#20063;&#27604;&#36739;&#26377;&#31070;&#20102;&#65292;&#20294;&#26159;&#22312;&#25106;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#35273;&#24471;&#25105;&#24471;&#20102;&#32963;&#32928;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#21507;&#20102;&#19996;&#35199;&#23601;&#22312;&#32963;&#37324;&#19979;&#19981;&#21435;&#65292;&#19981;&#20572;&#22320;&#22003;&#27668;&#65292;&#26202;&#19978;&#23588;&#20854;&#20005;&#37325;&#65292;&#19977;&#22235;&#20010;&#26376;&#30246;&#20102;&#20108;&#21313;&#22810;&#26020;&#65292;&#26202;&#19978;&#20063;&#30561;&#24471;&#24456;&#24046;&#12290;&#36825;&#27573;&#26102;&#38388;&#23588;&#20854;&#20005;&#37325;&#12290;&#25105;&#30475;&#20102;&#24744;&#20197;&#21069;&#22909;&#20687;&#32963;&#20063;&#19981;&#22909;&#65292;&#24744;&#26159;&#24590;&#20040;&#20570;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#36890;&#36807;&#25353;&#25705;&#31348;&#20301;&#21644;&#33406;&#28792;&#26469;&#35843;&#25972;&#32963;&#32928;&#21151;&#33021;&#30340;&#12290;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#20859;&#29983;&#26041;&#38754;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#21507;&#23436;&#39277;&#21315;&#19975;&#19981;&#21487;&#20037;&#22352;&#65292;&#35201;&#36866;&#37327;&#25955;&#27493;&#20419;&#36827;&#28040;&#21270;&#65292;&#25106;&#33394;&#21518;&#23613;&#37327;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#21542;&#21017;&#24674;&#22797;&#26159;&#24456;&#38590;&#30340;&#12290;&#20320;&#30151;&#29366;&#25345;&#32493;&#30340;&#35805;&#65292;&#24212;&#35813;&#21435;&#21307;&#38498;&#20570;&#19979;&#26816;&#26597;&#65292;&#28982;&#21518;&#31215;&#26497;&#27835;&#30103;&#12290;&#20320;&#32963;&#32928;&#21151;&#33021;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#20498;&#19981;&#19968;&#23450;&#26159;&#31070;&#32463;&#30151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1109.&#39134;&#32724;&#21733;&#65292;&#25105;&#39532;&#19978;&#28385;&#21313;&#20843;&#20102;&#65292;JJ&#21187;&#36215;&#20063;&#21253;&#33550;&#65292;&#21487;&#20197;&#29992;&#25163;&#32763;&#19978;&#21435;&#65292;&#25105;&#24576;&#30097;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#65292;&#35831;&#38382;&#25106;&#20102;&#65292;&#40863;&#22836;&#20250;&#33258;&#24049;&#31361;&#20986;&#26469;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#33550;&#38382;&#39064;&#26368;&#22909;&#21435;&#30475;&#21307;&#29983;&#31215;&#26497;&#27835;&#30103;&#65292;&#21253;&#33550;&#38382;&#39064;&#20498;&#19981;&#19968;&#23450;&#26159;&#25784;&#31649;&#24341;&#36215;&#30340;&#65292;&#26377;&#20808;&#22825;&#21518;&#22825;&#20043;&#20998;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1110.&#26368;&#36817;&#30561;&#30496;&#19981;&#22909;&#65292;&#20837;&#30561;&#38590;&#65292;&#36817;&#19977;&#22825;&#26377;&#20004;&#27425;&#21322;&#22812;&#19968;&#28857;&#21187;&#36215;&#65292;&#24179;&#26102;&#37117;&#26159;&#21507;&#32905;&#25165;&#36825;&#26679;&#65292;&#26368;&#36817;&#21507;&#32032;&#65292;&#19981;&#30693;&#26159;&#21542;&#19982;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#26377;&#20851;&#65311;&#26152;&#26202;&#23601;&#26159;&#65292;&#19968;&#28857;&#37266;&#20102;&#23601;&#30561;&#19981;&#30528;&#65292;&#21040;&#20116;&#28857;&#26102;&#27442;&#26395;&#31361;&#28982;&#26469;&#20102;&#65292;&#25106;&#33394;&#22235;&#20010;&#26376;&#20174;&#27809;&#36825;&#20040;&#24378;&#28872;&#36807;&#65292;&#36824;&#26377;&#21187;&#36215;&#65292;&#20998;&#25955;&#27880;&#24847;&#25165;&#24930;&#24930;&#21387;&#21046;&#19979;&#26469;&#12290;&#19981;&#30693;&#36947;&#26368;&#36817;&#24590;&#20040;&#22238;&#20107;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#25351;&#28857;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27442;&#26395;&#21644;&#39278;&#39135;&#26377;&#20851;&#65292;&#20063;&#21644;&#20154;&#20307;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#26377;&#20851;&#65292;&#24403;&#22788;&#20110;&#20998;&#27852;&#30340;&#27874;&#23792;&#65292;&#26159;&#27604;&#36739;&#23481;&#26131;&#21187;&#36215;&#12290;&#21507;&#20102;&#37329;&#38145;&#22266;&#31934;&#20024;&#26377;&#21187;&#36215;&#20063;&#24456;&#27491;&#24120;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#23601;&#33258;&#24049;&#19979;&#21435;&#20102;&#65292;&#19968;&#23450;&#35201;&#20005;&#38450;YY&#12290;&#21152;&#27833;&#65281;&#19981;&#29992;&#25285;&#24515;&#12290; </p>
<p></p>
<p>1111.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#21448;&#26377;&#20123;&#38382;&#39064;&#25506;&#35752;&#19979;&#65292;&#29616;&#22312;&#20908;&#23395;&#20102;&#65292;&#33021;&#21542;&#24930;&#36305;&#21602;&#65311;&#20908;&#20027;&#34255;&#65292;&#21487;&#26159;&#36305;&#27493;&#25105;&#30830;&#23454;&#24456;&#21916;&#27426;&#65292;&#36824;&#26377;&#29275;&#32905;&#28822;&#22303;&#35910;&#65292;&#30475;&#20102;&#20859;&#29983;&#22530;&#21518;&#25105;&#32463;&#24120;&#21507;&#65292;&#24212;&#35813;&#27809;&#38382;&#39064;&#21543;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20908;&#34255;&#31934;&#65292;&#20908;&#23395;&#26159;&#21487;&#20197;&#31215;&#26497;&#38203;&#28860;&#30340;&#65292;&#20294;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#20908;&#23395;&#20859;&#29983;&#35762;&#31350;&#8220;&#26080;&#27844;&#30382;&#32932;&#8221;&#65292;&#20986;&#22823;&#27735;&#23481;&#26131;&#36896;&#25104;&#30151;&#29366;&#21453;&#22797;&#12290;&#32905;&#31867;&#21507;&#22810;&#20102;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#19981;&#21033;&#20110;&#20462;&#24515;&#25106;&#33394;&#12290;&#25106;&#33394;&#26368;&#22909;&#26159;&#21507;&#32032;&#65292;&#20570;&#19981;&#21040;&#30340;&#35805;&#23601;&#23569;&#21507;&#32905;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1112.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#25106;&#33394;&#21040;&#29616;&#22312;&#24674;&#22797;&#24471;&#36824;&#19981;&#38169;&#65292;&#29616;&#22312;&#20027;&#35201;&#30340;&#30151;&#29366;&#23601;&#26159;&#33073;&#21457;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#38382;&#39064;&#38656;&#35201;&#26102;&#38388;&#65292;&#25105;&#20063;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;&#25105;&#26202;&#19978;10&#28857;&#21322;&#30561;&#35273;&#65292;&#26089;&#19978;6&#28857;&#36215;&#26469;&#36305;&#27493;&#65292;&#36305;30&#20998;&#38047;&#24038;&#21491;&#65292;&#25955;&#27493;20&#20998;&#38047;&#65292;&#21040;&#23478;&#20241;&#24687;&#19979;&#65292;&#25171;&#22352;30&#20998;&#38047;&#65292;&#22240;&#20026;&#21018;&#24320;&#22987;&#23398;&#25171;&#22352;&#65292;&#23558;&#26469;&#20250;&#21152;&#21040;&#19968;&#20010;&#23567;&#26102;&#65292;&#25171;&#22352;&#23436;&#65292;&#26469;&#19968;&#36941;&#20843;&#27573;&#38182;&#65292;&#21335;&#32769;&#40479;&#39134;&#24335;&#65292;300&#20010;&#22266;&#32958;&#21151;&#65292;&#21481;&#40831;&#21534;&#27941;&#65292;&#25353;&#25705;&#28044;&#27849;&#31348;&#65292;&#36825;&#20123;&#37117;&#26159;&#26089;&#19978;&#30340;&#65292;&#26202;&#19978;&#23601;&#27873;&#19979;&#33050;&#65292;300&#20010;&#22266;&#32958;&#21151;&#23601;&#30561;&#35273;&#20102;&#65292;&#25105;&#24819;&#38382;&#20960;&#20010;&#38382;&#39064;&#65292;1.&#29031;&#36825;&#26679;&#35745;&#21010;&#23454;&#34892;&#19979;&#21435;&#34892;&#21527;&#65311;&#36816;&#21160;&#37327;&#22823;&#21527;&#65311;&#36825;&#20123;&#36816;&#21160;&#23545;&#20110;&#24674;&#22797;&#26377;&#29992;&#21527;&#65311;&#25110;&#20171;&#32461;&#20123;&#20859;&#29983;&#21151;&#27861;&#12290;2.&#25105;&#25171;&#22352;&#23436;&#24456;&#22256;&#65292;&#32769;&#26159;&#24819;&#30561;&#35273;&#65292;&#26159;&#20160;&#20040;&#38382;&#39064;&#12290;3.&#22825;&#22825;&#27873;&#33050;&#34892;&#21527;&#65311;&#21482;&#26159;&#27873;&#21040;&#24494;&#24494;&#20986;&#27735;&#65311;&#24076;&#26395;&#39134;&#32724;&#21733;&#25351;&#19979;&#36335;&#65292;&#35753;&#25105;&#30693;&#36947;&#24590;&#20040;&#36208;&#19979;&#21435;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#20320;&#36825;&#20123;&#20859;&#29983;&#21151;&#27861;&#19981;&#38169;&#65292;&#21487;&#20197;&#22909;&#22909;&#22362;&#25345;&#12290;&#36305;&#27493;&#21487;&#20197;&#25913;&#20026;&#25955;&#27493;&#25110;&#32773;&#24555;&#36208;&#65292;&#23613;&#37327;&#36991;&#20813;&#20986;&#22823;&#27735;&#65292;&#31449;&#26729;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;2.&#25171;&#22352;&#21518;&#26159;&#23481;&#26131;&#21457;&#22256;&#65292;&#25171;&#22352;&#23436;&#21487;&#20197;&#20241;&#24687;&#19968;&#20250;&#65292;&#30561;&#21069;&#19981;&#35201;&#25171;&#22352;&#65292;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#12290;3.&#22825;&#22825;&#27873;&#33050;&#21487;&#20197;&#65292;&#20294;&#35201;&#25511;&#21046;&#27700;&#28201;&#65292;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#20013;&#21307;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#27735;&#20986;&#22826;&#22810;&#65292;&#20154;&#23601;&#34394;&#25481;&#20102;&#65292;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#27700;&#28201;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1113.&#39134;&#32724;&#21733;&#65292;&#25105;&#20174;&#21313;&#19968;&#24320;&#22987;&#26089;&#19978;&#26216;&#32451;&#65292;&#37027;&#26102;&#20505;&#26089;&#19978;&#19981;&#20919;&#65292;&#24930;&#36305;&#30340;&#25928;&#26524;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#24863;&#35273;&#33258;&#24049;&#20813;&#30123;&#21147;&#26377;&#25152;&#25552;&#21319;&#65292;&#36807;&#25935;&#24615;&#40763;&#28814;&#20063;&#19981;&#29359;&#20102;&#12290;&#32780;&#26368;&#36817;&#26089;&#19978;&#24456;&#20919;&#65292;&#25105;&#26216;&#32451;&#30340;&#26102;&#38388;&#20063;&#25302;&#21040;&#20102;7&#28857;&#24038;&#21491;&#65292;&#32780;&#26368;&#36817;&#24863;&#35273;&#33258;&#24049;&#26216;&#32451;&#30340;&#25928;&#26524;&#19981;&#36827;&#21453;&#32780;&#20498;&#36864;&#20102;&#65292;&#37027;&#22825;&#28107;&#20102;&#19968;&#28857;&#23567;&#38632;&#23601;&#24863;&#20882;&#20102;&#65292;&#28982;&#21518;&#40763;&#28814;&#20063;&#29359;&#20102;&#65292;&#33258;&#20174;&#21313;&#19968;&#20197;&#26469;&#31532;&#19968;&#27425;&#24863;&#20882;&#12290;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22240;&#20026;&#26089;&#19978;&#31354;&#27668;&#20919;&#30340;&#32536;&#25925;&#65292;&#19981;&#36866;&#21512;&#26216;&#32451;&#65292;&#36824;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#21040;&#24213;&#20908;&#22825;&#26089;&#19978;&#36866;&#21512;&#26216;&#32451;&#21527;&#65311;&#24590;&#20040;&#24863;&#35273;&#20813;&#30123;&#21147;&#19981;&#36827;&#21453;&#36864;&#21602;&#65311;&#39134;&#32724;&#21733;&#22914;&#26524;&#26377;&#20307;&#39564;&#65292;&#35831;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20908;&#23395;&#38203;&#28860;&#65292;&#26356;&#35201;&#35762;&#31350;&#36866;&#37327;&#12290;&#25143;&#22806;&#38203;&#28860;&#20063;&#35201;&#23398;&#20250;&#30475;&#22825;&#27668;&#65292;&#26377;&#22826;&#38451;&#27604;&#36739;&#22909;&#65292;&#22823;&#39118;&#22825;&#19981;&#22909;&#12290;&#20320;&#35201;&#23398;&#20250;&#30475;&#22825;&#38203;&#28860;&#65292;&#28201;&#24230;&#22826;&#20302;&#19981;&#35201;&#20986;&#21435;&#65292;&#22914;&#26524;&#20986;&#21435;&#35201;&#27880;&#24847;&#20445;&#26262;&#12290;&#20908;&#34255;&#31934;&#65292;&#23613;&#37327;&#23569;&#20986;&#27735;&#12290;&#22914;&#26524;&#20320;&#27735;&#20986;&#24403;&#39118;&#65292;&#34987;&#39118;&#19968;&#21561;&#65292;&#26159;&#26377;&#21487;&#33021;&#29359;&#40763;&#28814;&#30340;&#65292;&#25152;&#20197;&#35201;&#22810;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1114.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#25105;&#24863;&#35273;&#27809;&#20197;&#21069;&#37027;&#20040;&#26377;&#26007;&#24535;&#20102;&#65292;&#24863;&#35273;&#36523;&#20307;&#20063;&#19981;&#24674;&#22797;&#20102;&#65288;&#19978;&#26143;&#26399;&#25105;&#30772;&#25106;&#20102;&#65289;&#65292;&#21487;&#33021;&#26159;&#37027;&#27425;&#25105;&#36319;&#25105;&#21916;&#27426;&#30340;&#37027;&#20010;&#22899;&#23401;&#35828;&#20102;&#20960;&#21477;&#35805;&#65288;&#25105;&#36319;&#36825;&#20010;&#21333;&#32431;&#12289;&#21892;&#33391;&#30340;&#22899;&#23401;&#35828;&#36807;&#35201;&#32771;&#19968;&#20010;&#39640;&#20013;&#65289;&#65292;&#28982;&#21518;&#19981;&#27426;&#32780;&#25955;&#65292;&#37027;&#22825;&#25105;&#19968;&#26202;&#27809;&#30561;&#22909;&#65292;&#28982;&#21518;&#31532;&#20108;&#22825;&#65292;&#25105;&#32473;&#22905;&#20889;&#20102;&#23553;&#20449;&#65292;&#22905;&#30475;&#23436;&#23545;&#25105;&#24494;&#31505;&#20102;&#19968;&#19979;&#65292;&#25105;&#20063;&#23601;&#37322;&#24576;&#20102;&#65292;&#20307;&#32946;&#32771;&#35797;&#26102;&#36973;&#24694;&#25253;&#20102;&#65292;&#20307;&#32946;&#20063;&#27809;&#32771;&#22909;&#65292;&#28982;&#21518;&#20170;&#22825;&#30475;&#20102;&#19968;&#19979;&#25104;&#32489;&#65292;&#25991;&#31185;&#20063;&#27809;&#32771;&#22909;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#27809;&#37027;&#20040;&#24819;&#26469;&#25106;&#33394;&#21543;&#31614;&#21040;&#20102;&#65292;&#20063;&#27809;&#20197;&#21069;&#37027;&#20040;&#31215;&#26497;&#20102;&#65292;&#36825;&#26159;&#21453;&#22797;&#26399;&#36824;&#26159;&#25106;&#33394;&#21388;&#20518;&#24773;&#32490;&#65311;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#20102;&#65292;&#25106;&#33394;&#30340;&#28909;&#24773;&#26377;&#25152;&#28040;&#36864;&#65292;&#29305;&#21035;&#26159;&#22312;&#30772;&#25106;&#21518;&#26356;&#23481;&#26131;&#20986;&#29616;&#28909;&#24773;&#28040;&#36864;&#30340;&#29616;&#35937;&#12290;&#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#20241;&#20859;&#20960;&#22825;&#65292;&#25226;&#24515;&#24577;&#35843;&#25972;&#19968;&#19979;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#20320;&#21487;&#20197;&#27599;&#22825;&#30475;&#25991;&#31456;&#65292;&#20570;&#19968;&#20123;&#31508;&#35760;&#65292;&#25688;&#24405;&#19968;&#20123;&#25106;&#33394;&#21477;&#23376;&#65292;&#32463;&#24120;&#30475;&#30475;&#36825;&#20123;&#25106;&#33394;&#21477;&#23376;&#12290;&#24403;&#28982;&#20063;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#65292;&#24515;&#32047;&#26159;&#23481;&#26131;&#36215;&#36864;&#24515;&#30340;&#65292;&#20320;&#29616;&#22312;&#35201;&#22909;&#22909;&#35843;&#25972;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;&#24076;&#26395;&#20320;&#26089;&#26085;&#25214;&#22238;&#25106;&#33394;&#29366;&#24577;&#12290;</p>
<p></p>
<p>1115.&#24744;&#22909;&#65292;&#24819;&#21672;&#35810;&#24744;&#19968;&#19979;&#65292;&#25105;&#25163;&#28139;&#20063;&#26377;&#34542;&#22810;&#24180;&#20102;&#65292;&#19968;&#33324;&#23601;&#26159;&#20551;&#26399;&#22312;&#23478;&#37324;&#19968;&#22825;&#19968;&#27425;&#29978;&#33267;&#20960;&#27425;&#65292;&#22312;&#23398;&#26657;&#37324;&#30340;&#35805;&#19981;&#24590;&#20040;&#25784;&#65292;&#20598;&#23572;&#21608;&#26411;&#19968;&#27425;&#65292;&#24863;&#35273;&#26377;&#28857;&#26089;&#27844;&#65292;&#36824;&#26377;&#23615;&#39057;&#20043;&#31867;&#30340;&#65292;&#28982;&#21518;&#26368;&#36817;&#26377;&#20102;&#22899;&#26379;&#21451;&#65292;&#21644;&#22899;&#21451;&#20146;&#28909;&#30340;&#26102;&#20505;&#65288;&#19981;&#26159;OOXX&#37027;&#31181;&#65289;&#65292;&#26377;&#26102;&#20505;&#23601;&#20250;&#19981;&#33258;&#35273;&#22320;&#26377;&#31934;&#28082;&#20986;&#26469;&#65292;&#26159;&#21542;&#24212;&#35813;&#23613;&#37327;&#19981;&#35201;&#36825;&#26679;&#12290;&#28982;&#21518;&#21069;&#20960;&#22825;&#25784;&#23436;&#20043;&#21518;&#24863;&#35273;&#21187;&#19981;&#36215;&#26469;&#65292;&#28982;&#21518;&#19968;&#27573;&#26102;&#38388;&#20043;&#21518;&#26377;&#22909;&#36716;&#65292;&#20294;&#26159;&#21187;&#36215;&#19981;&#22815;&#30828;&#24230;&#12290;&#28982;&#21518;&#23601;&#35273;&#24471;&#26377;&#28857;&#20005;&#37325;&#65292;&#25214;&#21040;&#20102;&#24744;&#25152;&#22312;&#30340;&#36148;&#21543;&#12290;&#22914;&#26524;&#25105;&#29616;&#22312;&#24320;&#22987;&#25106;&#25481;&#30340;&#35805;&#65292;&#24773;&#20917;&#33021;&#26377;&#25152;&#22909;&#36716;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#26377;&#21187;&#36215;&#19981;&#22362;&#20102;&#65292;&#36214;&#32039;&#25106;&#20102;&#12290;&#23130;&#21069;&#19981;&#35201;&#25918;&#32437;&#33258;&#24049;&#65292;&#20197;&#20813;&#24223;&#25481;&#65292;&#23130;&#21518;&#23601;&#38590;&#22570;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#23436;&#20840;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290;</p>
<p></p>
<p>1116.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#22825;&#24863;&#35273;&#24615;&#27442;&#24456;&#24378;&#65292;&#24635;&#24819;&#23556;&#31934;&#65292;&#20294;&#26159;&#25105;&#21448;&#19981;&#25954;&#25784;&#65292;&#25105;&#24971;&#24471;&#22909;&#38590;&#21463;&#65292;&#40635;&#28902;&#24744;&#25351;&#28857;&#25105;&#19968;&#19979;&#65292;&#35874;&#35874;&#65292;&#36824;&#26377;&#25105;&#24819;&#38382;&#19968;&#19979;&#36319;&#22899;&#26379;&#21451;&#20570;&#29233;&#20063;&#36319;&#25163;&#28139;&#19968;&#26679;&#20260;&#36523;&#21543;&#65292;&#35874;&#21862;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32437;&#27442;&#20260;&#36523;&#65292;&#19981;&#31649;&#26159;&#25163;&#28139;&#36824;&#26159;&#20570;&#29233;&#37117;&#26159;&#19968;&#26679;&#30340;&#12290;&#27442;&#26395;&#24378;&#19981;&#26159;&#22909;&#20107;&#65292;&#34394;&#21017;&#20130;&#12290;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#24847;&#28139;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#20174;&#24565;&#22836;&#19978;&#21270;&#35299;&#27442;&#26395;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#24971;&#30528;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1117.&#39134;&#32724;&#21733;&#65292;&#36825;&#20004;&#21608;&#25105;&#24863;&#35273;&#24615;&#27442;&#19981;&#24378;&#65292;&#23601;&#27809;&#26377;&#20570;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#36825;&#20004;&#21608;&#20063;&#27809;&#36951;&#31934;&#65292;&#20294;&#26159;&#31532;14&#22825;&#26102;&#65292;&#25105;&#31359;&#30528;&#31179;&#35044;&#30561;&#35273;&#65292;&#36951;&#31934;&#20102;&#65292;&#20272;&#35745;&#26159;&#31359;&#24471;&#27604;&#36739;&#21402;&#21543;&#65292;&#20294;&#26159;3&#22825;&#21518;&#65292;&#25105;&#19968;&#26202;&#19978;&#36951;&#31934;&#20004;&#27425;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#27714;&#35299;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36830;&#32493;2&#27425;&#36951;&#31934;&#65292;&#32771;&#34385;&#31934;&#20851;&#19981;&#22266;&#20102;&#65292;&#23601;&#20687;&#27700;&#40857;&#22836;&#26494;&#20102;&#65292;&#23601;&#20250;&#20986;&#29616;&#36830;&#32493;&#28431;&#31934;&#30340;&#24773;&#20917;&#12290;&#24314;&#35758;&#22266;&#32958;&#21151;&#32487;&#32493;&#20570;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#35201;&#23398;&#20250;&#24635;&#32467;&#65292;&#23398;&#20250;&#36991;&#20813;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1118.&#39134;&#32724;&#21733;&#24744;&#22909;&#65281;&#20170;&#26089;6&#28857;&#22810;&#65292;&#25105;&#36855;&#36855;&#31946;&#31946;&#24863;&#35273;&#27809;&#30561;&#37266;&#65292;&#24863;&#35273;JJ&#25830;&#22312;&#24202;&#19978;&#22909;&#33298;&#26381;&#65292;&#20294;&#25105;&#31435;&#21051;&#31227;&#24320;&#20102;JJ&#65292;&#39532;&#19978;&#21448;&#24320;&#22987;&#20570;&#26790;&#65292;&#25105;&#20063;&#19981;&#28165;&#26970;&#25105;&#21040;&#24213;&#26159;&#19981;&#26159;&#20570;&#26790;&#65292;&#24635;&#20043;&#30830;&#23454;&#26790;&#35265;&#20102;&#35064;&#20307;&#65292;&#21548;&#21040;&#26790;&#20013;&#20154;&#29289;&#23545;&#35805;&#65292;&#20294;&#25105;&#21448;&#33021;&#28165;&#26970;&#22320;&#21548;&#35265;&#25105;&#23478;&#23458;&#21381;&#30340;&#22768;&#38899;&#65292;&#23601;&#36825;&#26679;&#22312;&#21322;&#30561;&#21322;&#37266;&#20043;&#38388;&#65292;&#25105;&#36824;&#35797;&#22270;&#25226;&#35270;&#32447;&#31227;&#24320;&#35064;&#20307;&#20960;&#27425;&#65292;&#20294;&#26368;&#32456;&#36716;&#31227;&#21040;&#35064;&#20307;&#19978;&#65292;&#38543;&#21363;JJ&#36148;&#22312;&#24202;&#19978;&#31186;&#23556;&#65292;&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#36825;&#26159;&#31639;&#26159;&#25163;&#28139;&#36824;&#26159;&#36951;&#31934;&#65311;&#27605;&#31455;&#26159;&#24102;&#28857;&#28165;&#37266;&#29366;&#24577;&#30340;&#30701;&#26790;&#65292;&#25152;&#20197;&#25105;&#32435;&#38391;&#20102;&#65292;&#27714;&#39134;&#32724;&#22823;&#21733;&#25351;&#23548;&#65281;&#65288;&#38468;&#65306;&#26412;&#20154;&#25163;&#28139;&#21490;&#21313;&#20960;&#24180;&#65292;&#25163;&#28139;&#30340;&#26041;&#24335;&#20063;&#26377;&#25784;&#21644;&#36461;&#65292;&#36461;&#23601;&#26159;&#22312;&#24202;&#19978;&#25110;&#32773;&#20854;&#20182;&#22320;&#26041;&#25705;&#25830;&#23601;&#33021;&#24341;&#36215;&#23556;&#31934;&#65292;&#25152;&#20197;&#23545;&#20170;&#26089;&#30340;&#34892;&#20026;&#24456;&#19981;&#35299;&#65289;&#19978;&#27425;&#21548;&#24744;&#30340;&#65292;&#24320;&#22987;&#35760;&#31508;&#35760;&#65292;&#30830;&#23454;&#26377;&#29992;&#65292;&#25215;&#33945;&#25351;&#23548;&#65292;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#23646;&#20110;&#26790;&#36951;&#20102;&#65292;&#20063;&#32771;&#34385;&#26790;&#25784;&#30340;&#21487;&#33021;&#65292;&#20320;&#24515;&#30270;&#36824;&#26159;&#27604;&#36739;&#37325;&#30340;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#19979;&#22823;&#20915;&#24515;&#65292;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#26395;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1119.&#25105;&#22833;&#30496;&#20005;&#37325;&#65292;&#22825;&#22825;&#25140;&#30528;&#40657;&#30524;&#22280;&#12290;&#30561;&#35273;&#30340;&#26102;&#20505;&#22836;&#33041;&#20572;&#19981;&#20102;&#36716;&#21160;&#65292;&#26080;&#27861;&#25511;&#21046;&#19981;&#21435;&#24819;&#12290;&#25105;&#36824;&#24456;&#25233;&#37057;&#65292;&#38543;&#20415;&#19968;&#28857;&#23601;&#20250;&#24456;&#38590;&#36807;&#65292;&#32769;&#26159;&#24448;&#22351;&#30340;&#26041;&#21521;&#24819;&#12290;&#30333;&#22825;&#36807;&#24471;&#20687;&#20570;&#26790;&#19968;&#26679;&#65292;&#24863;&#35273;&#20160;&#20040;&#22768;&#38899;&#37117;&#26080;&#27861;&#20837;&#32819;&#12290;&#22909;&#20687;&#27809;&#26377;&#19968;&#22825;&#27963;&#22312;&#29616;&#23454;&#24403;&#20013;&#65292;&#22909;&#38590;&#36807;&#65292;&#26377;&#31181;&#27963;&#19981;&#19979;&#21435;&#30340;&#24863;&#35273; &#12290;&#22909;&#24819;&#23613;&#24555;&#36208;&#20986;&#26469;&#65292;&#25105;&#35201;&#24590;&#20040;&#21150;&#21834;&#65311;&#32780;&#19988;&#24456;&#24597;&#31038;&#20132;&#65292;&#21487;&#33021;&#20063;&#26159;&#27809;&#26377;&#19968;&#28857;&#31934;&#21147;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#31070;&#34928;&#21644;&#31038;&#24656;&#20542;&#21521;&#20102;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#25509;&#35302;&#33258;&#28982;&#21644;&#38451;&#20809;&#65292;&#24930;&#24930;&#36523;&#24515;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#19981;&#33391;&#30340;&#24515;&#29702;&#29366;&#24577;&#20063;&#20250;&#22823;&#22823;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1120.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292; &#20320;&#20026;&#21543;&#37324;&#30340;&#24351;&#20804;&#20204;&#36825;&#20040;&#26085;&#22812;&#25805;&#21171;&#65292;&#20063;&#25402;&#36763;&#33510;&#30340;&#21834;&#65292;&#20294;&#26159;&#20170;&#22825;&#25105;&#36824;&#26159;&#24819;&#35831;&#20320;&#24110;&#25105;&#30475;&#30475;&#65306; &#25105;&#30340;&#32463;&#21382;&#21644;&#20247;&#22810;&#24351;&#20804;&#26159;&#19968;&#26679;&#30340;&#65292;&#20170;&#24180;24&#23681;&#65292;14&#23681;&#24038;&#21491;&#24320;&#22987;&#30340;&#21543;&#65292;&#24863;&#35273;&#22909;&#20687;&#20174;&#24320;&#22987;&#23601;&#26377;&#23615;&#31561;&#24453;&#65292;&#27599;&#27425;&#37117;&#31561;&#19968;&#20250;&#65292;&#21040;&#20102;&#39640;&#20013;&#21644;&#22823;&#23398;&#22522;&#26412;&#19978;&#37117;&#26159;&#27809;&#20154;&#26102;&#25165;&#33021;&#23615;&#20986;&#26469;&#65292;&#21435;&#24180;&#25105;&#21644;&#25105;&#23545;&#35937;&#24320;&#22987;&#21516;&#23621;&#65292;&#30452;&#21040;&#20170;&#24180;&#25105;&#19968;&#30452;&#37117;&#27809;&#26377;ml&#36807;&#65292;&#25105;&#20204;&#30340;&#24863;&#24773;&#36824;&#19981;&#38169;&#65292;&#20170;&#24180;&#24180;&#24213;&#32467;&#23130;&#12290;&#30452;&#21040;&#20170;&#24180;7,8&#26376;&#20221;&#24320;&#22987;&#27491;&#24335;&#25106;&#33394;&#65292;&#21040;&#29616;&#22312;&#22522;&#26412;&#19978;&#27599;&#20010;&#26376;&#26377;5-6&#27425;YJ&#25110;&#32773;&#26790;&#36951;&#30340;&#29616;&#35937;&#65292;&#29616;&#22312;&#26202;&#19978;&#30561;&#35273;&#25105;&#37117;&#26159;&#24102;&#30528;&#25163;&#22871;&#65292;&#19981;&#35753;&#33258;&#24049;&#28508;&#24847;&#35782;&#20013;&#30561;&#35273;&#26102;sy&#12290;&#21040;&#29616;&#22312;&#24863;&#35273;&#20010;&#20154;&#31934;&#31070;&#22909;&#22810;&#21862;&#65292;&#23615;&#31561;&#24453;&#26377;&#25152;&#32531;&#35299;&#65292;&#20294;&#26159;&#22522;&#26412;&#20219;&#28982;&#36824;&#26159;&#19981;&#25954;&#21644;&#20154;&#19968;&#22359;&#21435;&#21397;&#25152;&#65292;&#21363;&#20415;&#26159;&#33258;&#24049;&#19968;&#20010;&#20154;&#65292;&#23615;&#37327;&#23569;&#26102;&#20173;&#28982;&#20250;&#23615;&#19981;&#20986;&#26469;&#12290; &#20877;&#32599;&#21015;&#19968;&#19979;&#25105;&#30340;&#30151;&#29366;&#65306; &#33136;&#30140;&#65306;&#19982;&#25163;&#28139;&#26377;&#20851;&#65292;&#20063;&#21487;&#33021;&#19982;&#20037;&#22352;&#26377;&#20851;&#65292;&#25105;&#24050;&#32463;&#20570;&#20102;&#22235;&#24180;&#35774;&#35745;&#24037;&#20316;&#65292;&#22825;&#22825;&#36466;&#22312;&#30005;&#33041;&#21069;&#65292;&#29616;&#22312;&#36824;&#24456;&#27880;&#24847;&#36825;&#22359;&#65292;&#32463;&#24120;&#27963;&#21160;&#19968;&#19979;&#65292;&#20294;&#26159;&#36208;&#30340;&#26102;&#38388;&#38271;&#20102;&#65292;&#20063;&#20250;&#33136;&#30140;&#12290; &#39048;&#26894;&#30140;&#65306;&#30333;&#22825;&#36824;&#22909;&#19968;&#28857;&#65292;&#30561;&#35273;&#21518;&#26089;&#19978;3,4&#28857;&#38047;&#37266;&#26469;&#65292;&#39048;&#26894;&#38590;&#21463;&#30340;&#35201;&#21629; &#65292;&#24819;&#30561;&#20010;&#25042;&#35273;&#37117;&#30561;&#19981;&#30528;&#65292;&#21193;&#24378;&#36855;&#24785;&#21040;6&#28857;&#22810;&#36215;&#24202;&#12290;&#26368;&#36817;&#20004;&#24180;&#27809;&#26377;&#30561;&#36807;&#25042;&#35273;&#21862;&#12290;&#33073;&#21457;&#65306;&#27599;&#27425;&#27927;&#22836;&#24863;&#35273;&#37117;&#25481;&#30340;&#19981;&#23569;&#65292;&#25163;&#19978;&#25402;&#22810;&#30340;&#65292;&#22836;&#21457;&#32454;&#65292;&#26580;&#12290;&#36523;&#20307;&#30246;&#24369;&#65306;&#19968;&#30452;&#24456;&#30246;&#65292;176,120&#26020;&#65292;&#21507;&#30340;&#19981;&#23569;&#65292;&#21560;&#25910;&#19981;&#34892;&#65292;&#39592;&#22836;&#32454;&#65292;&#24120;&#32824;&#32937;&#65292;&#20004;&#20391;&#19981;&#19968;&#26679;&#39640;&#12290;&#21475;&#33108;&#28291;&#30113;:&#32463;&#24120;&#65292;&#27599;&#38548;&#19968;&#20010;&#26376;&#22909;&#20687;&#37117;&#20250;&#26377;&#12290;&#27969;&#40763;&#34880;&#65306;&#36825;&#20010;&#26159;&#24456;&#37325;&#35201;&#30340;&#19968;&#26465;&#65292;8&#26376;&#20221;&#25105;&#21435;&#20013;&#21307;&#38498;&#30475;&#36807;&#65292;&#25214;&#30340;&#19987;&#23478;&#22823;&#22827;&#65292;&#20570;&#20102;&#24515;&#30005;&#22270;&#21644;&#32958;B&#36229;&#65292;&#38500;&#20102;&#24038;&#32958;&#23567;&#22218;&#32959;&#22806;&#65292;&#21035;&#30340;&#27809;&#26377;&#26597;&#20986;&#20160;&#20040;&#38382;&#39064;&#65292;&#34880;&#21387;&#20559;&#39640;&#19968;&#28857;&#65292;90-135&#24038;&#21491;&#12290;&#12290;&#19978;&#20010;&#26376;&#25106;&#20102;&#21322;&#20010;&#26376;&#27809;&#26377;YJ&#21518;&#65292;&#25509;&#30528;&#30340;&#19968;&#20010;&#21608;&#65292;&#27599;&#22825;&#27969;&#40763;&#34880;&#65292;&#19968;&#27927;&#33080;&#20302;&#22836;&#23601;&#27969;&#65292;&#26089;&#19978;&#26202;&#19978;&#37117;&#20250;&#65292;&#26377;&#26102;&#22352;&#30528;&#19978;&#29677;&#20063;&#20250;&#27969;&#20986;&#65292;&#28982;&#21518;&#36807;&#20102;10&#24038;&#21491;&#22909;&#30340;&#26102;&#20505;&#65292;&#26152;&#22825;&#21069;&#22825;&#21448;&#24320;&#22987;&#21862;&#65292;&#26152;&#22825;&#21322;&#22812;&#29087;&#30561;&#20013;&#21047;&#30340;&#19968;&#19979;&#23601;&#27969;&#20986;&#26469;&#21862;&#65292;&#25105;&#20208;&#30528;&#22836;&#23601;&#39034;&#30528;&#27969;&#21040;&#21897;&#21657;&#37324;&#21435;&#21862;&#65292;&#36275;&#36275;&#26377;&#19968;&#22823;&#21475;&#12290; &#36825;&#35753;&#25105;&#24819;&#36215;&#26469;&#20197;&#21069;&#36807;&#24230;&#25163;&#28139;&#20043;&#21518;&#20063;&#20250;&#27969;&#40763;&#34880;&#65292;&#25110;&#32773;&#27969;&#23436;&#40763;&#34880;&#21518;&#26202;&#19978;&#20250;&#36951;&#31934;&#65292;&#19981;&#31649;&#21738;&#19968;&#26679;&#65292;&#36825;&#19968;&#22825;&#30340;&#31934;&#31070;&#37117;&#27809;&#21862;&#65292;&#32473;&#25105;&#24863;&#35273;&#22909;&#20687;&#34880;&#22810;&#25165;&#33021;&#34255;&#31934;&#65292;&#21487;&#27599;&#27425;&#24863;&#35273;&#25163;&#33050;&#24320;&#22987;&#28909;&#20046;&#20046;&#30340;&#65292;&#31934;&#27668;&#31070;&#27491;&#22909;&#30340;&#26102;&#20505;&#65292;&#36807;&#19981;&#20037;&#19968;&#23450;&#26159;&#35201;&#27969;&#40763;&#34880;&#30340;&#65292;&#25110;&#32773;&#26790;&#36951;&#12290;&#32039;&#25509;&#30528;&#23601;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#27668;&#34394;&#65306;&#32463;&#24120;&#35828;&#35805;&#24863;&#35273;&#19978;&#19981;&#26469;&#27668;&#65292;&#40763;&#23376;&#36319;&#22581;&#20303;&#19968;&#26679;&#65292;&#35828;&#20986;&#26469;&#26377;&#27668;&#26080;&#21147;&#30340;&#26679;&#23376;&#65292;&#27809;&#26377;&#28608;&#24773;&#65292;&#27809;&#26377;&#24863;&#26579;&#21147;&#12290;&#24863;&#35273;&#33258;&#24049;&#24212;&#35813;&#20250;&#26377;&#26089;&#27844;&#30340;&#30151;&#29366;&#12290;&#20197;&#19978;&#32599;&#21015;&#30340;&#26159;&#26368;&#20027;&#35201;&#30340;&#20960;&#26465;&#65292;&#21035;&#30340;&#30151;&#29366;&#20063;&#26377;&#36807;&#65292;&#25105;&#21916;&#27426;&#36816;&#21160;&#65292;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#36305;&#27493;&#65292;&#21387;&#21387;&#33151;&#31561;&#65292;&#25105;&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#23545;&#36825;&#26041;&#38754;&#30340;&#29702;&#35299;&#21644;&#23545;YY&#30340;&#25511;&#21046;&#20570;&#30340;&#36824;&#19981;&#38169;&#12290;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#31163;&#32467;&#23130;&#36824;&#26377;80&#22825;&#30340;&#26102;&#38388;&#65292;&#25105;&#24819;&#21033;&#29992;&#36825;80&#22825;&#30340;&#26102;&#38388;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#31934;&#31070;&#35843;&#21040;&#26368;&#20339;&#29366;&#24577;&#65292;&#24076;&#26395;&#20320;&#33021;&#32473;&#25105;&#21015;&#20960;&#26465;&#20851;&#38190;&#24615;&#30340;&#24847;&#35265;&#65292;&#25105;&#30340;&#20154;&#29983;&#24050;&#32463;&#22240;&#20026;&#25106;&#33394;&#21457;&#29983;&#20102;&#24456;&#22823;&#25913;&#21464;&#65292;&#25105;&#24819;&#35753;&#33258;&#24049;&#30340;&#23130;&#23035;&#32654;&#28385;&#65292;&#35753;&#25105;&#30340;&#22971;&#23376;&#24184;&#31119;&#65292;&#35753;&#25105;&#30340;&#23401;&#23376;&#36807;&#24471;&#24555;&#20048;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#24050;&#32463;&#26377;&#22312;&#36816;&#21160;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#22312;&#20859;&#29983;&#26041;&#38754;&#20877;&#19979;&#28857;&#21151;&#22827;&#65292;&#21487;&#20197;&#20462;&#28860;&#20859;&#29983;&#21151;&#27861;&#65292;&#25105;&#25512;&#33616;&#20320;&#21487;&#20197;&#23581;&#35797;&#31449;&#26729;&#65292;&#31449;&#26729;&#21487;&#20197;&#34917;&#27668;&#24378;&#36523;&#65292;&#25105;&#20204;&#35201;&#24674;&#22797;&#65292;&#35201;&#21160;&#38745;&#32467;&#21512;&#65292;&#26041;&#21512;&#20859;&#29983;&#22823;&#36947;&#12290;&#21160;&#21151;&#26041;&#38754;&#21487;&#20197;&#20570;&#20843;&#27573;&#38182;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#24403;&#28982;&#36305;&#27493;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#21542;&#21017;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65292;&#20908;&#23395;&#20859;&#34255;&#65292;&#35762;&#31350;&#26080;&#27844;&#30382;&#32932;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#12290;&#21542;&#21017;&#20250;&#24433;&#21709;&#24674;&#22797;&#36827;&#31243;&#12290;&#20320;&#26159;&#30005;&#33041;&#26063;&#65292;&#26356;&#35201;&#27880;&#24847;&#20859;&#29983;&#20445;&#20581;&#20102;&#65292;&#20037;&#22352;&#20037;&#35270;&#24456;&#20260;&#36523;&#20307;&#65292;&#30005;&#33041;&#30149;&#26159;&#26497;&#22810;&#30340;&#65292;&#20320;&#35201;&#27880;&#24847;&#21171;&#36920;&#32467;&#21512;&#12290;&#20320;&#22312;&#20859;&#29983;&#26041;&#38754;&#20877;&#19979;&#28857;&#21151;&#22827;&#65292;80&#22825;&#20197;&#21518;&#24212;&#35813;&#21487;&#20197;&#24674;&#22797;&#21040;&#19968;&#20010;&#36739;&#20026;&#29702;&#24819;&#30340;&#29366;&#24577;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#22810;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#21487;&#20197;&#25165;&#33021;&#26460;&#32477;&#26790;&#25784;&#30340;&#29616;&#35937;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1121.&#20197;&#21069;&#25105;&#19978;&#21397;&#25152;&#23567;&#20415; &#30475;&#35265;&#26377;&#20154;&#22312;&#25105;&#26049;&#36793;&#25105;&#37117;&#23615;&#19981;&#20986;&#26469; &#21313;&#20960;&#24180;&#25105;&#37117;&#26159;&#31561;&#20154;&#23478;&#19978;&#23436;&#21397;&#25152;&#25105;&#20877;&#21435;&#19978; &#22855;&#24618;&#30340;&#20107; &#26368;&#36817;&#25105;&#21435;&#21397;&#25152;&#19978;&#23567;&#20415; &#26377;&#20154;&#31449;&#25105;&#26049;&#36793; &#25105;&#19968;&#28857;&#37117;&#19981;&#38590;&#21463;&#20102; &#23615;&#30340;&#24456;&#33298;&#26381; &#21621;&#21621;&#65281; &#36824;&#26377;&#25105;&#31070;&#32463;&#36136;&#30340;&#30151;&#29366;&#26377;&#25152;&#22909;&#36716; &#24515;&#29702;&#27809;&#26377;&#37027;&#20040;&#20081;&#21862; &#25105;&#29616;&#22312;&#27599;&#22825;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;40&#20998;&#38047; &#26202;&#19978;10&#28857;&#23601;&#30561;&#35273;&#20102; &#23601;&#26159;&#30333;&#22825;&#38656;&#35201;&#24037;&#20316; &#35201;&#22352;&#22312;&#37027;&#37324; &#26102;&#38388;&#27604;&#36739;&#20037; &#26377;&#19968;&#20010;&#26379;&#21451;&#35201;&#25105;&#27599;&#22825;&#26202;&#19978;&#29992;&#40657;&#35910;&#29038;&#27700;&#21917; &#36824;&#26377;&#25105;&#29616;&#22312;&#22823;&#20415;&#26377;&#28857;&#19981;&#25104;&#24418; &#25105;&#24819;&#25105;&#35201;&#32487;&#32493;&#22362;&#25345; &#24930;&#24930;&#23601;&#20250;&#22909;&#30340;&#65281;&#37027;&#20123;&#25239;&#28966;&#34385;&#30340;&#33647; &#25105;&#37117;&#27809;&#26377;&#21507;&#21862; &#29616;&#22312;&#20160;&#20040;&#33647;&#37117;&#27809;&#21507; &#65281;&#26377;&#26102;&#24863;&#35273;&#22836;&#30171; &#19981;&#36807;&#27604;&#20043;&#21069;&#22909;&#22810;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30151;&#29366;&#37117;&#20250;&#25913;&#21892;&#30340;&#12290;&#31070;&#32463;&#30151;&#20063;&#26159;&#26377;&#26395;&#30154;&#24840;&#30340;&#65292;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290;</p>
<p></p>
<p>1122.&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#38382;&#22914;&#20309;&#35753;&#36523;&#20307;&#24378;&#22766;&#21834;&#65292;&#25106;&#33394;&#20102;&#20294;&#36523;&#20307;&#19968;&#30452;&#24456;&#30246;&#24369;&#65292;&#20570;&#24341;&#20307;&#21521;&#19978;&#21482;&#33021;&#20960;&#20010;&#65292;&#20463;&#21351;&#25745;20&#20010;&#65292;&#19968;&#36816;&#21160;&#30340;&#26102;&#20505;&#24863;&#35273;&#36523;&#23376;&#24456;&#27785;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#26159;&#19981;&#26159;&#32958;&#34394;&#30340;&#21407;&#22240;&#21834;&#12290;&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#30590;&#20024;&#32769;&#24448;&#37324;&#32553;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#24456;&#38590;&#21463;&#65292;&#19968;&#24971;&#23615;&#25110;&#22352;&#19979;&#30340;&#26102;&#20505;&#65292;&#30590;&#20024;&#23601;&#32553;&#24471;&#24456;&#32039;&#65292;&#24456;&#19981;&#33298;&#26381;&#65292;&#32780;&#19988;&#24863;&#35273;&#38452;&#22218;&#20063;&#21464;&#23567;&#20102;&#65292;&#35831;&#36176;&#25945;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#35753;&#36523;&#20307;&#24378;&#22766;&#65292;&#20320;&#21487;&#20197;&#22810;&#20102;&#35299;&#20581;&#36523;&#26041;&#38754;&#30340;&#19987;&#19994;&#30693;&#35782;&#65292;&#19968;&#26041;&#38754;&#38752;&#32451;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#38752;&#21507;&#12290;&#22914;&#26524;&#20320;&#28040;&#21270;&#31995;&#32479;&#27809;&#38382;&#39064;&#65292;&#24456;&#24555;&#23601;&#33021;&#24378;&#22766;&#36215;&#26469;&#12290;&#30590;&#20024;&#36807;&#24230;&#32039;&#32553;&#20063;&#26159;&#30149;&#24577;&#65292;&#22914;&#26524;&#36825;&#31181;&#29616;&#35937;&#19968;&#30452;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#30475;&#30475;&#21307;&#29983;&#12290;SY&#26159;&#20250;&#23548;&#33268;&#30590;&#20024;&#33806;&#32553;&#21644;&#30590;&#20024;&#19979;&#22402;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1123.&#24744;&#33509;&#19981;&#21152;&#37027;&#25105;&#23601;&#25552;&#20960;&#20010;&#38382;&#39064;&#21543;&#12290;&#35831;&#24744;&#19968;&#23450;&#22238;&#31572;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;&#38271;&#26102;&#38388;&#31105;&#27442;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#21527;&#65311;&#20250;&#24433;&#21709;&#20197;&#21518;&#30340;&#29983;&#32946;&#21527;&#65311;&#25105;&#26377;&#20004;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#22823;&#27010;&#35201;&#22810;&#20037;&#33021;&#23436;&#20840;&#24674;&#22797;&#65311;&#21507;&#20160;&#20040;&#33021;&#21152;&#24555;&#24674;&#22797;&#65311;&#25105;&#26377;&#22833;&#30496;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#35760;&#24518;&#21147;&#19981;&#36275;&#30340;&#30151;&#29366;&#65292;&#26159;&#19981;&#26159;&#21483;&#31070;&#32463;&#34928;&#24369;&#65311;&#25163;&#28139;&#25106;&#25481;&#20197;&#21518;&#26159;&#19981;&#26159;&#19981;&#29992;&#20877;&#25285;&#24515;&#20219;&#20309;&#38382;&#39064;&#65311;&#35831;&#24744;&#35814;&#32454;&#22238;&#31572;&#25105;&#30340;&#38382;&#39064;&#12290;&#38750;&#24120;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#38271;&#26102;&#38388;&#31105;&#27442;&#19981;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#30340;&#65292;&#23545;&#29983;&#32946;&#26080;&#24433;&#21709;&#12290;&#21453;&#32780;&#32437;&#27442;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#65292;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#12290;2&#24180;&#25163;&#28139;&#21490;&#65292;&#35201;&#30475;&#20320;&#20260;&#31934;&#31243;&#24230;&#20102;&#65292;&#20260;&#31934;&#31243;&#24230;&#36731;&#24494;&#65292;&#21322;&#24180;&#24038;&#21491;&#21487;&#20197;&#22522;&#26412;&#24674;&#22797;&#12290;&#39135;&#30103;&#21482;&#26159;&#19968;&#37096;&#20998;&#65292;&#21487;&#20197;&#21507;&#20123;&#23665;&#33647;&#21644;&#40657;&#35910;&#12290;&#22833;&#30496;&#22914;&#26524;&#25345;&#32493;&#65292;&#32771;&#34385;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#12290;SY&#25106;&#25481;&#65292;&#21482;&#26159;&#24320;&#22987;&#65292;&#36824;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#26377;&#30151;&#29366;&#20063;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#21508;&#26041;&#38754;&#22810;&#20570;&#22909;&#65292;&#36523;&#20307;&#25165;&#26377;&#26395;&#24674;&#22797;&#65292;&#21542;&#21017;&#21482;&#25106;&#19981;&#20859;&#65292;&#37027;&#20063;&#26159;&#19981;&#34892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1124.&#20320;&#22909;&#65292;&#25105;&#30475;&#36807;&#20320;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24471;&#21644;&#25105;&#24635;&#32467;&#30340;&#26102;&#20505;&#26377;&#19981;&#35851;&#32780;&#21512;&#20043;&#22788;&#12290;&#20320;&#30340;&#24635;&#32467;&#26356;&#24443;&#24213;&#25104;&#29087;&#12290;&#25105;&#38750;&#24120;&#36190;&#21516;&#20320;&#30340;&#65292;&#8220;&#36866;&#24230;&#23601;&#26159;&#25199;&#28129;&#8221;&#30340;&#35266;&#28857;&#65292;&#20063;&#38750;&#24120;&#36190;&#21516;&#20320;&#30340;&#30475;&#27861;&#12290; </p>
<p>&#28982;&#32780;&#20320;&#21149;&#35828;&#22823;&#23478;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#25105;&#27604;&#36739;&#30097;&#24785;&#12290;&#25105;&#20063;&#26366;&#24605;&#32771;&#36807;&#24456;&#20037;&#26377;&#20851;&#20110;&#23447;&#25945;&#30340;&#20107;&#24773;&#12290;&#25105;&#35748;&#20026;&#65292;&#22312;&#23545;&#25105;&#20204;&#26377;&#21033;&#30340;&#26041;&#38754;&#65292;&#23427;&#25226;&#27491;&#30830;&#30340;&#24605;&#32500;&#20896;&#20197;&#8220;&#23447;&#25945;&#8221;&#30340;&#21517;&#22836;&#65292;&#35753;&#26222;&#36890;&#20154;&#20449;&#26381;&#12290;&#23545;&#20110;&#20687;&#25105;&#36825;&#26679;&#65292;&#20197;&#8220;&#24735;&#8221;&#20026;&#20154;&#29983;&#30446;&#26631;&#30340;&#20154;&#65292;&#26377;&#23447;&#25945;&#20449;&#20208;&#20223;&#20315;&#26159;&#24102;&#19978;&#26551;&#38145;&#65292;&#23450;&#27515;&#24863;&#24735;&#30340;&#36947;&#36335;&#12290;&#34429;&#28982;&#25105;&#23545;&#20315;&#25945;&#30475;&#27861;&#38750;&#24120;&#36190;&#21516;&#65292;&#20294;&#26412;&#20154;&#29616;&#29983;&#27963;&#22312;&#28595;&#22823;&#21033;&#20122;&#65292;&#28145;&#30693;&#19990;&#30028;&#21508;&#22823;&#25991;&#26126;&#25152;&#38271;&#20043;&#22788;&#65292;&#25152;&#20197;&#20915;&#23450;&#20173;&#20197;&#26080;&#31070;&#35770;&#32773;&#20026;&#33258;&#24049;&#30340;&#36523;&#20221;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#26377;&#24847;&#35265;&#21487;&#20197;&#31169;&#20449;&#20132;&#27969;&#12290;&#25105;&#30340;&#24847;&#24605;&#26159;&#26377;&#20449;&#20208;&#26356;&#23481;&#26131;&#25106;&#38500;&#65292;&#24182;&#26410;&#35201;&#27714;&#27599;&#20301;&#25106;&#21451;&#37117;&#35201;&#21435;&#20449;&#20315;&#25110;&#32773;&#20449;&#20854;&#20182;&#20160;&#20040;&#23447;&#25945;&#65292;&#25105;&#20027;&#24352;&#20449;&#20208;&#33258;&#30001;&#65292;&#20320;&#22914;&#26524;&#19981;&#20449;&#20315;&#20063;&#21487;&#20197;&#65292;&#20174;&#20859;&#29983;&#35282;&#24230;&#25110;&#32773;&#20256;&#32479;&#25991;&#21270;&#21435;&#25106;&#33394;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1125.&#32769;&#24072;&#21834;&#65292;&#25105;&#29616;&#22312;&#22522;&#26412;&#37117;&#26159;&#28369;&#31934;&#65292;&#26080;&#26790;&#20102;&#65292;&#35831;&#38382;&#26159;&#22312;&#21464;&#22909;&#36824;&#26159;&#21464;&#22351;&#21602;&#65292;&#22266;&#32958;&#21151;&#19968;&#30452;&#22312;&#20570;&#65292;&#20174;&#19981;&#25289;&#19979;&#65292;&#24863;&#35273;&#36951;&#31934;&#20102;&#21518;&#25163;&#19978;&#21147;&#27668;&#20063;&#27809;&#26377;&#12290;&#36523;&#20307;&#30495;&#30340;&#34394;&#21834;&#65292;&#37057;&#38391;&#27515;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#26790;&#27835;&#24515;&#65292;&#26080;&#26790;&#27835;&#32958;&#12290;&#24635;&#28369;&#31934;&#65292;&#26159;&#35201;&#21435;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#24314;&#35758;&#25214;&#20010;&#22909;&#20013;&#21307;&#31215;&#26497;&#27835;&#30103;&#19968;&#19979;&#12290;&#28982;&#21518;&#37197;&#21512;&#22266;&#32958;&#21151;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1126.&#32724;&#21733;&#65292;&#24819;&#35831;&#24744;&#24110;&#24537;&#65281; &#25105;&#26368;&#36817;&#22823;&#20415;&#19968;&#20351;&#21170;&#21518;&#65292;&#20877;&#23615;&#23615;&#20250;&#26377;JY&#23615;&#20986;(&#32780;&#19988;&#36824;&#26377;&#40644;&#33394;&#39063;&#31890;)&#65292;&#36830;&#32493;&#20004;&#22825;&#20102;&#65292;&#26412;&#26469;&#27809;&#26377;&#36951;&#31934;&#21644;&#30772;&#25106;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#24335;&#27844;&#20986;&#21435;&#20102;&#65292;&#29616;&#22312;&#24515;&#37324;&#24456;&#38590;&#21463;&#65292;&#27714;&#25937;&#21407;&#22240;&#21644;&#27835;&#30103;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23615;&#21518;&#23481;&#26131;&#28431;&#20986;&#65292;&#22823;&#20415;&#26102;&#20063;&#23481;&#26131;&#28431;&#20986;&#12290;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#26159;&#21487;&#20197;&#26460;&#32477;&#36825;&#20010;&#38382;&#39064;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1127.&#39134;&#32724;&#22823;&#21733;&#65292;&#30001;&#20110;&#24037;&#20316;&#30340;&#21407;&#22240;&#65292;&#38656;&#35201;&#29100;&#22812;&#65292;&#20320;&#35828;&#30340;&#29100;&#22812;&#21152;&#20037;&#22352;&#24456;&#20260;&#36523;&#30340;&#65292;&#21487;&#25105;&#19968;&#30452;&#20063;&#24819;&#19981;&#21040;&#35299;&#20915;&#30340;&#21150;&#27861;&#65292;&#27714;&#25351;&#28857;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#24037;&#20316;&#21407;&#22240;&#37027;&#27809;&#21150;&#27861;&#65292;&#24314;&#35758;&#20320;&#21152;&#24378;&#33829;&#20859;&#65292;&#29100;&#22812;&#19978;&#29677;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1128.&#39134;&#32724;&#22823;&#21733;&#65292;&#23567;&#29983;&#22312;&#27492;&#31048;&#27714;&#22823;&#21733;&#25351;&#28857;&#36855;&#27941;&#21834;&#12290;&#25105;&#25106;&#33394;&#21322;&#24180;&#26469;&#65292;&#36523;&#20307;&#26159;&#22909;&#20102;&#24456;&#22810;&#65292;&#20294;&#32819;&#40483;&#34633;&#40483;&#22768;&#19968;&#28857;&#37117;&#27809;&#22909;&#65292;&#32780;&#19988;&#21548;&#21147;&#19979;&#38477;&#30340;&#24456;&#24555;&#65292;&#25105;&#25285;&#24515;&#32819;&#26421;&#20250;&#32843;&#65292;&#39134;&#32724;&#22823;&#21733;&#35831;&#27714;&#25351;&#28857;&#36855;&#27941;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#38382;&#39064;&#22914;&#26524;&#19968;&#30452;&#25345;&#32493;&#27809;&#32531;&#35299;&#65292;&#25105;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#26368;&#22909;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#29992;&#32819;&#19981;&#35201;&#36807;&#24230;&#65292;&#29305;&#21035;&#26159;&#21548;&#27468;&#12290;&#20999;&#35760;</p>
<p></p>
<p>1129.&#39134;&#32724;&#32769;&#24072;&#65292;&#26377;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#65292;&#20170;&#22825;&#22312;&#32676;&#37324;&#35265;&#21040;&#35828;&#30590;&#20024;&#19979;&#22402;&#65292;&#33806;&#32553;&#65292;&#35831;&#38382;&#24590;&#26679;&#21028;&#26029;&#21602;&#65311;&#36824;&#26377;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#35201;&#24590;&#20040;&#25405;&#25937;&#21602;&#65311;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33806;&#32553;&#65292;&#27604;&#22914;&#32553;&#23567;&#21040;&#40524;&#40529;&#34507;&#22823;&#23567;&#23601;&#19981;&#22823;&#27491;&#24120;&#20102;&#65292;&#19979;&#22402;&#19981;&#29992;&#22810;&#35828;&#65292;&#33258;&#24049;&#33021;&#24863;&#35273;&#20986;&#26469;&#12290;&#20687;&#26680;&#26691;&#37027;&#31181;&#27604;&#36739;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1130.&#24456;&#39640;&#20852;&#32724;&#24072;&#20804;&#33021;&#22238;&#25105;&#30340;&#31169;&#20449;&#65281;&#39134;&#32724;&#32769;&#24072;&#30495;&#26159;&#19968;&#20010;&#22909;&#20154;&#65292;&#30456;&#20449;&#24744;&#30340;&#36947;&#24503;&#20462;&#20859;&#24050;&#32463;&#24456;&#39640;&#20102;&#65281;&#25105;&#30475;&#20102;&#24744;&#30340;&#19968;&#20123;&#25991;&#31456;&#36824;&#26377;&#19968;&#20123;&#19981;&#26126;&#30333;&#30340;&#22320;&#26041;&#65292;&#24076;&#26395;&#33021;&#24471;&#21040;&#39134;&#32724;&#32769;&#24072;&#30340;&#25351;&#23548;&#65281;&#19968;&#12289;&#25105;&#38271;&#26399;&#26377;&#30561;&#30496;&#38556;&#30861;&#65292;&#30456;&#20449;&#23601;&#26159;&#22240;&#20026;SY&#24341;&#36215;&#30340;&#65292;&#21069;&#27573;&#26102;&#38388;&#21507;&#36807;&#20013;&#33647;&#65292;&#25928;&#26524;&#24456;&#22909;&#65292;&#22240;&#20026;&#25105;&#26159;&#23398;&#29983;&#35273;&#24471;&#20215;&#38065;&#22826;&#36149;&#27809;&#26377;&#21507;&#20102;&#65292;&#20572;&#33647;&#20043;&#21518;&#30561;&#30496;&#21464;&#24046;&#20102;&#65292;&#25105;&#29616;&#22312;&#21507;&#30340;&#20415;&#23452;&#30340;&#38215;&#38745;&#20652;&#30496;&#31867;&#33647;&#29289;&#65292;&#30561;&#30496;&#24471;&#21040;&#25913;&#21892;&#65281;&#25105;&#30340;&#35745;&#21010;&#26159;&#25918;&#20551;&#22238;&#21040;&#20892;&#26449;&#32487;&#32493;&#21507;&#37325;&#35201;&#35843;&#29702;&#65292;&#20320;&#30475;&#34892;&#21527;&#65311;&#20108;&#12289;&#21018;&#25106;&#33394;&#30340;&#37027;&#20004;&#20010;&#26143;&#26399;&#32463;&#24120;&#36951;&#31934;&#65292;&#20043;&#21518;&#20013;&#33647;&#35843;&#29702;&#65292;&#26377;&#25913;&#21892;&#65292;&#21069;30&#22825;&#36951;&#31934;3&#27425;&#65292;&#36825;&#20004;&#21608;&#27599;&#21608;&#19968;&#27425;&#65292;&#19981;&#30693;&#36947;&#26159;&#21542;&#27491;&#24120;&#65292;&#26159;&#21542;&#38656;&#35201;&#32487;&#32493;&#21507;&#20013;&#33647;&#35843;&#29702;&#65292;&#26395;&#24072;&#20804;&#25351;&#23548;&#65281;&#19977;&#12289;&#21482;&#35201;&#25105;&#26202;&#19978;&#30561;&#22909;&#20102;&#65292;&#35273;&#24471;&#20160;&#20040;SY&#30340;&#30151;&#29366;&#37117;&#20250;&#28040;&#22833;&#65292;&#20294;&#23601;&#26159;&#22240;&#20026;&#30561;&#30496;&#38556;&#30861;&#65292;&#21482;&#35201;&#26202;&#19978;&#27809;&#30561;&#22909;&#65292;&#30333;&#22825;&#23601;&#20250;&#33016;&#38391;&#65292;&#19981;&#30693;&#36947;&#22914;&#20309;&#25913;&#21892;&#65281;&#22235;&#12289;&#20197;&#21069;&#25106;&#33394;&#37117;&#26159;&#19968;&#20010;&#20154;&#25112;&#26007;&#65292;&#19968;&#33324;&#19981;&#20250;&#36229;&#36807;30&#22825;&#65292;&#33258;&#20174;&#23398;&#20064;&#20102;&#24429;&#37995;&#32769;&#24072;&#21644;&#39134;&#32724;&#32769;&#24072;&#30340;&#25991;&#31456;&#65292;&#35748;&#35782;&#28145;&#21051;&#20102;&#65292;&#24515;&#24577;&#24179;&#38745;&#20102;&#65292;&#19981;&#28902;&#19981;&#29157;&#28129;&#27850;&#33268;&#36828;&#65292;&#22362;&#25345;&#38203;&#28860;&#65292;&#19981;&#30693;&#36947;&#25105;&#36824;&#26377;&#20160;&#20040;&#20570;&#24471;&#19981;&#22815;&#65292;&#26395;&#39134;&#32724;&#32769;&#24072;&#25351;&#23548;&#65281;&#23545;&#39134;&#32724;&#32769;&#24072;&#30340;&#24110;&#21161;&#24863;&#28608;&#28053;&#38646;&#26080;&#20197;&#35328;&#34920;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#30561;&#30496;&#38556;&#30861;&#65292;&#19968;&#26041;&#38754;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#26041;&#38754;&#19979;&#36275;&#21151;&#22827;&#65292;&#30561;&#30496;&#38556;&#30861;&#26159;&#26377;&#26395;&#20811;&#26381;&#30340;&#65292;&#29305;&#21035;&#19981;&#33021;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#20320;&#22238;&#32769;&#23478;&#20877;&#35843;&#29702;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#30446;&#21069;&#20320;&#21487;&#20197;&#35797;&#35797;&#20859;&#29983;&#21151;&#27861;&#65292;&#25512;&#33616;&#20320;&#21487;&#20197;&#23581;&#35797;&#31449;&#26729;&#12290;&#31449;&#26729;&#21487;&#20197;&#34917;&#27668;&#24378;&#36523;&#65292;&#20063;&#21487;&#20197;&#25913;&#21892;&#30561;&#30496;&#65292;&#25928;&#26524;&#19981;&#38169;&#12290;&#21478;&#22806;&#65292;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20063;&#26159;&#21487;&#20197;&#25913;&#21892;&#30561;&#30496;&#30340;&#12290;2.&#19968;&#26376;3&#27425;&#20197;&#20869;&#30340;&#36951;&#31934;&#39057;&#29575;&#27604;&#36739;&#22909;&#65292;&#20320;&#30340;&#36951;&#31934;&#39057;&#29575;&#36824;&#31639;&#27491;&#24120;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;3.&#20320;&#30561;&#30496;&#36136;&#37327;&#22914;&#26524;&#19978;&#21435;&#20102;&#65292;&#30151;&#29366;&#26159;&#23481;&#26131;&#25913;&#21892;&#65292;&#25105;&#31532;&#19968;&#28857;&#24050;&#32463;&#26377;&#25512;&#33616;&#20320;&#20859;&#29983;&#21151;&#27861;&#21644;&#26377;&#27687;&#36816;&#21160;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#12290;4.&#20320;&#29616;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#33719;&#24471;&#35273;&#24735;&#30340;&#38271;&#36827;&#24456;&#22909;&#65292;&#24076;&#26395;&#20320;&#22909;&#22909;&#22362;&#25345;&#65292;&#35273;&#24735;&#24517;&#39035;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#65292;&#25106;&#33394;&#21644;&#20859;&#29983;&#65292;&#36825;&#20004;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#12290;&#21152;&#27833;~&#65281;</p>
<p></p>
<p>1131.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#35273;&#24471;&#25105;&#24212;&#35813;&#26159;&#26497;&#21697;&#26089;&#27844;&#65292;&#34429;&#28982;&#25105;&#27809;&#36319;&#22899;&#29983;&#25253;&#36807;&#20294;&#26159;&#65292;&#26377;&#19968;&#27425;&#25105;&#25206;&#25105;&#23013;&#29239;&#32763;&#36523;&#30340;&#26102;&#20505;&#65292;&#65288;&#25105;&#32769;&#29239;&#33041;&#34955;&#31946;&#28034;&#65289;&#65292;&#20182;&#19981;&#23567;&#24515;&#25720;&#21040;&#25105;&#30340;JJ&#20102;&#65292;&#28982;&#21518;&#24403;&#26102;&#21453;&#24212;&#29305;&#21035;&#24378;&#28872;&#65292;&#24046;&#28857;&#23556;&#20102;&#65292;&#20027;&#35201;&#21487;&#33021;&#26159;&#19978;&#27425;&#25105;&#30475;H&#27809;&#25784;&#65292;&#28982;&#21518;&#23601;&#65292;&#27809;&#24819;&#21040;&#36825;&#20010;&#31455;&#28982;&#27604;&#25784;&#20986;&#26469;&#30340;&#30151;&#29366;&#36824;&#22823;&#65292;&#32769;&#24072;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#65292;&#27599;&#22825;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#23601;&#21487;&#20197;&#20102;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#21482;&#30475;&#19981;&#25784;&#65292;&#21361;&#23475;&#26159;&#24456;&#22823;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#36825;&#26041;&#38754;&#20320;&#35201;&#22810;&#27880;&#24847;&#65292;&#22362;&#20915;&#26460;&#32477;&#24847;&#28139;&#12290;&#26089;&#27844;&#38382;&#39064;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#20854;&#20182;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#28041;&#29454;&#19979;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1132.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#38382;&#38382;&#65292;&#26159;&#19981;&#26159;&#21482;&#35201;&#25106;SY&#23601;&#33021;&#27835;&#30103;&#26089;&#27844;&#65311;&#25105;&#26368;&#21518;&#19968;&#27425;ML&#65292;&#38451;&#30207;&#26089;&#27844;&#12290;&#22823;&#27010;&#22810;&#20037;&#21487;&#20197;&#22909;&#65292;&#25105;&#29616;&#22312;&#38203;&#28860;&#36523;&#20307;&#65292;&#33410;&#39135;&#25106;&#33394;&#25106;&#28895;&#12290;&#35874;&#35874;&#22823;&#21733; </p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21152;&#20859;&#29983;&#65292;&#20809;&#25106;&#33394;&#19981;&#34892;&#65292;&#24517;&#39035;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#26089;&#27844;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1133.&#39134;&#32724;&#22823;&#21733;&#65292;&#25784;&#20250;&#23548;&#33268;jj&#30701;&#23567;&#65292;&#29978;&#33267;&#24433;&#21709;&#29983;&#32946;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#22312;&#21018;&#24320;&#22987;&#21457;&#32946;&#23601;&#39057;&#32321;&#25784;&#31649;&#65292;&#26159;&#26377;&#21487;&#33021;&#36896;&#25104;JJ&#21457;&#32946;&#38556;&#30861;&#30340;&#12290;&#21152;&#27833;&#65281;&#25784;&#31649;&#24456;&#26377;&#21487;&#33021;&#24433;&#21709;&#21040;&#29983;&#32946;&#21151;&#33021;&#65292;&#25105;&#31934;&#23376;&#36136;&#37327;&#37027;&#23395;&#20320;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1134.&#32769;&#24072;~~&#30475;&#20102;&#24744;&#30340;&#21508;&#31181;&#25991;&#31456;&#21463;&#30410;&#21290;&#27973;&#65292;&#35874;&#35874;&#32769;&#24072;&#20102;&#65292;&#21478;&#22806;&#32769;&#24072;&#26377;&#27809;&#26377;&#20851;&#20110;&#20859;&#29983;&#30340;&#20855;&#20307;&#26041;&#27861;&#30340;&#20171;&#32461;&#21602;&#65311;~&#25110;&#32773;&#21478;&#24320;&#19968;&#23395;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20859;&#29983;&#26159;&#38376;&#24456;&#28145;&#21051;&#30340;&#23398;&#38382;&#20102;&#65292;&#24314;&#35758;&#22810;&#30475;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#21478;&#22806;&#25105;12&#23395;&#30340;&#25991;&#31456;&#26377;&#35762;&#21040;&#20859;&#29983;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#20197;&#21518;&#25105;&#20250;&#20570;&#25512;&#33616;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1135.&#39134;&#32724;&#21733;&#12290;&#25105;18&#12290;&#29616;&#22312;&#38452;&#33550;&#21187;&#36215;&#24456;&#36719;&#24456;&#26080;&#21147;&#12290; &#25105;&#22909;&#23475;&#24597;&#12290; &#25105;&#35201;&#24590;&#20040;&#21150;&#21602;&#65311;&#33021;&#24674;&#22797;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;18&#23681;&#36824;&#24180;&#36731;&#65292;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1136.&#36824;&#26377;&#24819;&#38382;&#65292;&#25163;&#28139;&#33021;&#21542;&#28165;&#38500;&#20154;&#30340;&#20197;&#21069;&#30340;&#35760;&#24518;&#65292;&#25110;&#32773;&#20154;&#33021;&#21542;&#28129;&#21270;&#20154;&#30340;&#20197;&#21069;&#30340;&#35760;&#24518;&#65311;&#36793;&#30475;AP&#36793;&#25784;&#33021;&#28165;&#38500;&#25110;&#32773;&#28129;&#21270;&#20154;&#30340;&#40644;&#33394;&#35760;&#24518;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;SY&#22826;&#20260;&#33041;&#21147;&#65292;&#28165;&#38500;&#40644;&#33394;&#35760;&#24518;&#19981;&#21487;&#33021;&#65292;&#22240;&#20026;&#20320;SY&#26102;&#26412;&#26469;&#23601;&#26159;&#22312;&#24378;&#21270;&#40644;&#33394;&#35760;&#24518;&#65292;&#20498;&#26159;&#26377;&#21487;&#33021;&#20351;&#20320;&#22312;&#20854;&#20182;&#26041;&#38754;&#30340;&#35760;&#24518;&#26377;&#25152;&#21066;&#24369;&#65292;&#24403;&#28982;&#27604;&#36739;&#28145;&#21051;&#30340;&#20107;&#20214;&#26159;&#26080;&#27861;&#28129;&#21270;&#30340;&#12290;&#22909;&#22909;&#25106;&#25784;&#65292;&#19981;&#35201;&#36208;&#27498;&#38376;&#37034;&#36947;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>1137.&#22823;&#21733;&#65292;&#35831;&#38382;&#26368;&#36817;&#32922;&#23376;&#32769;&#26159;&#26377;&#23617;&#65292;&#20197;&#21069;&#22823;&#20415;&#19981;&#25104;&#24418;&#30340;&#65292;&#29616;&#22312;&#25104;&#22411;&#20102;&#65292;&#20294;&#36824;&#26159;&#40657;&#33394;&#24456;&#33261;&#12290;&#24110;&#24537;&#20998;&#26512;&#19968;&#19979;&#65292;&#35874;&#35874;&#21862;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#32928;&#32963;&#21151;&#33021;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#36824;&#26159;&#26377;&#38382;&#39064;&#12290;&#22823;&#20415;&#40657;&#33394;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#22914;&#26524;&#19968;&#30452;&#40657;&#33394;&#30340;&#35805;&#65292;&#26368;&#22909;&#21435;&#20570;&#20010;&#26816;&#26597;&#65292;&#25490;&#38500;&#19979;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39278;&#39135;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#65292;&#23613;&#37327;&#20445;&#25345;&#28165;&#28129;&#12290;&#32928;&#32963;&#21151;&#33021;&#20250;&#25913;&#21892;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#22810;&#25353;&#25705;&#36275;&#19977;&#37324;&#65292;&#26368;&#22909;&#33021;&#33406;&#28792;&#36275;&#19977;&#37324;&#65292;&#23545;&#35843;&#25972;&#32963;&#32928;&#21151;&#33021;&#30340;&#32010;&#20081;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1138.&#20570;&#26790;&#30340;&#26102;&#20505;&#65292;&#25105;&#21457;&#29616;&#25105;&#33021;&#22312;&#26790;&#20013;&#19977;&#31186;&#20869;&#26029;&#24847;&#28139;&#20102;&#65292;&#26790;&#21040;&#32654;&#22899;YY&#21018;&#36215;&#39532;&#19978;&#24819;&#21040;&#26029;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35273;&#24735;&#19981;&#26029;&#25552;&#39640;&#65292;&#21363;&#20351;&#22312;&#26790;&#20013;&#20063;&#21487;&#33719;&#24471;&#23450;&#21147;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1139.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26368;&#36817;&#24320;&#22987;&#36305;&#27493;&#20102;&#65292;&#25105;&#19968;&#33324;&#26159;&#26202;&#19978;&#21313;&#28857;&#36305;&#65288;&#27809;&#21150;&#27861;&#30340;&#21150;&#27861;)&#65292;&#25105;&#21457;&#29616;&#25105;&#36305;&#30340;&#26102;&#20505;&#22914;&#26524;&#19981;&#29992;&#22068;&#21560;&#27668;&#65292;&#23601;&#33021;&#32487;&#32493;&#36305;&#65292;&#20294;&#21482;&#35201;&#19968;&#29992;&#22068;&#21560;&#27668;&#19968;&#20250;&#65292;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#33145;&#37096;&#21491;&#20391;&#30140;&#30171;&#30340;&#24773;&#20917;&#65292;&#26159;&#19981;&#26159;&#23700;&#27668;&#20102;&#65311;&#25105;&#24212;&#35813;&#24590;&#20040;&#21150;&#12290;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#25105;&#22312;&#31449;&#27494;&#22269;&#24544;&#20859;&#29983;&#26729;&#26102;&#21160;&#20316;&#34429;&#27809;&#26377;&#36798;&#21040;&#24456;&#26631;&#20934;&#65292;&#20294;&#22823;&#27010;&#30340;&#21160;&#20316;&#21482;&#20570;&#20102;1&#20998;&#38047;&#20415;&#35273;&#24471;&#26377;&#27735;&#20986;&#26469;&#20102;&#65292;&#32780;&#19988;&#20063;&#19981;&#31639;&#22826;&#23569;&#65292;&#36825;&#26159;&#19981;&#26159;&#35828;&#26126;&#25105;&#36523;&#20307;&#27604;&#36739;&#34394;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36305;&#27493;&#22826;&#26202;&#20102;&#65292;&#26202;&#19978;&#21313;&#28857;&#36305;&#65292;&#37027;&#30561;&#35273;&#23601;&#26356;&#26202;&#20102;&#12290;&#26202;&#19978;&#21487;&#20197;&#20197;&#25955;&#27493;&#25110;&#32773;&#24555;&#36208;&#20026;&#20027;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#36305;&#12290;&#27809;&#26377;&#20570;&#22909;&#20934;&#22791;&#27963;&#21160;&#23601;&#24320;&#22987;&#21095;&#28872;&#36305;&#27493;,&#25110;&#32773;&#19968;&#24320;&#22987;&#23601;&#22823;&#21475;&#21628;&#21560;&#30340;&#35805;&#23601;&#38750;&#24120;&#23481;&#26131;&#23700;&#27668;&#12290;&#36825;&#26041;&#38754;&#35201;&#33258;&#24049;&#22810;&#27880;&#24847;&#12290;&#31449;&#26729;&#24930;&#24930;&#26469;&#65292;&#26377;&#28857;&#24494;&#27735;&#23646;&#20110;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1140.&#32769;&#24072;&#65292;&#20026;&#20160;&#20040;&#25105;&#27599;&#27425;&#30772;&#25106;&#21518;&#65292;&#37117;&#26377;&#33258;&#26292;&#33258;&#24323;&#30340;&#24863;&#21463;&#65292;&#24635;&#26159;&#35201;&#30772;2&#21040;3&#27425;&#65292;&#27599;&#27425;&#37117;&#35828;&#26381;&#33258;&#24049;&#21453;&#27491;&#30772;&#20102; &#19981;&#22914;&#20877;&#30772;&#20960;&#27425; &#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#19968;&#27573;&#26102;&#38388;&#65292;&#28982;&#21518;&#30772;&#25106;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#30340;&#24773;&#20917;&#65292;&#19968;&#33324;&#37117;&#26159;&#36830;&#32493;&#30772;&#25106;&#20960;&#27425;&#12290;&#30772;&#25106;&#21518;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#35201;&#23398;&#20250;&#20811;&#26381;&#36825;&#31181;&#24515;&#24577;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#22240;&#20026;&#36830;&#32493;&#30772;&#30340;&#35805;&#22826;&#20260;&#36523;&#20307;&#65292;&#20063;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1141.&#39134;&#32724;&#21733;&#65292;&#25105;&#33258;&#24944;&#20116;&#24180;&#20102;&#65292;17&#23681;&#65292;&#21069;&#20004;&#24180;&#27599;&#22825;&#20004;&#27425;&#65292;&#21518;&#38754;&#19977;&#24180;&#27599;&#26143;&#26399;2&#27425;&#12290;&#29616;&#22312;&#21187;&#36215;&#19981;&#22362;&#30828;&#65292;&#33258;&#24944;&#24456;&#24555;&#23601;&#23556;&#12290;&#36824;&#21457;&#29616;&#37027;&#20010;&#21464;&#23567;&#20102;&#24456;&#22810;&#12290;&#29616;&#22312;&#27809;&#26377;&#26216;&#21187;&#20102;&#65292;**&#31186;&#23556;&#65292;&#26089;&#27844;&#38451;&#30207;&#20102;&#21543;&#65311;&#24590;&#20040;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24674;&#22797;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#26041;&#38754;&#25106;&#33394;&#65292;&#21478;&#22806;&#23601;&#26159;&#20859;&#29983;&#26041;&#38754;&#22810;&#27880;&#24847;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#23569;&#20570;&#20260;&#36523;&#20307;&#30340;&#20107;&#24773;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#20102;&#12290; </p>
<p></p>
<p>1142.&#39134;&#32724;&#21733; &#26524;&#28982;&#12290;&#19968;&#21040;&#21313;&#19968;&#26376;&#20221;&#25105;&#30340;&#33073;&#21457;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#36825;&#20960;&#27425;&#27927;&#22836;&#22836;&#21457;&#25481;&#30340;&#24456;&#21385;&#23475;&#65292;&#34429;&#28982;&#29616;&#22312;&#21457;&#36136;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292;&#20294;&#26159;&#33073;&#21457;&#36824;&#26159;&#27809;&#26377;&#26126;&#26174;&#30340;&#22909;&#36716;&#21834;&#65292;&#29616;&#22312;&#24515;&#24773;&#21448;&#21464;&#24471;&#22909;&#24046;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#22836;&#21457;&#33021;&#19981;&#33021;&#24674;&#22797;&#21040;&#20687;&#20197;&#21069;&#37027;&#26679;&#65292;&#29616;&#22312;&#19968;&#28857;&#20449;&#24515;&#37117;&#27809;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#33073;&#21457;&#38382;&#39064;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#35201;&#26377;&#32784;&#24515;&#12290;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#20570;&#22909;&#12290;&#33073;&#21457;&#38382;&#39064;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#19981;&#33391;&#24773;&#32490;&#19981;&#21033;&#20110;&#24674;&#22797;&#65292;&#29978;&#33267;&#26377;&#21487;&#33021;&#20250;&#21152;&#37325;&#33073;&#21457;&#30340;&#20542;&#21521;&#12290;&#20999;&#35760; </p>
<p></p>
<p>1143.&#39134;&#32724;&#21733;&#65292;&#36951;&#31934;&#35201;&#23556;&#20986;&#26102;&#65292;&#24378;&#24525;&#20303;&#19981;&#23556;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#26377;&#23475;&#21527;&#65311;&#36824;&#26377;SY&#23548;&#33268;&#30340;&#21518;&#33041;&#21242;&#39592;&#22836;&#31361;&#36215;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#24525;&#19968;&#27425;&#65292;&#38382;&#39064;&#19981;&#22823;&#12290;&#32463;&#24120;&#36825;&#26679;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#28814;&#30151;&#12290;&#21518;&#33041;&#21242;&#30340;&#39592;&#22836;&#31361;&#36215;&#65292;&#19981;&#19968;&#23450;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#65292;&#25105;&#26377;&#22312;&#30475;&#30456;&#20070;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#26159;&#21518;&#33041;&#21242;&#26377;&#39592;&#22836;&#31361;&#36215;&#65292;&#19981;&#31639;&#30149;&#24577;&#21453;&#24212;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1144.&#19996;&#35199;&#30340;&#24202;&#30561;&#35273;&#30340;&#26102;&#20505;&#22836;&#26397;&#21738;&#20010;&#26041;&#21521;&#27604;&#36739;&#22909;&#12290;&#32724;&#21733;&#23545;&#20110;&#30561;&#35273;&#30340;&#23039;&#21183;&#26377;&#27809;&#26377;&#30740;&#31350;&#65292;&#30475;&#30528;&#35199;&#28216;&#35760;&#21776;&#20711;&#30340;&#30561;&#35273;&#23039;&#21183;&#26368;&#22909;&#30340;&#26041;&#24335;&#65292;&#20391;&#30561;&#65292;&#36523;&#20307;&#26159;s&#24418;&#65292;&#19968;&#30452;&#25163;&#25484;&#22443;&#22312;&#22826;&#38451;&#31348;&#24213;&#19979;.</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26377;&#30475;&#21040;&#20013;&#21307;&#35828;&#65292;&#19996;&#35199;&#23517;&#21351;&#65292;&#32780;&#21147;&#36991;&#21271;&#39318;&#32780;&#27463;&#12290;&#21271;&#26041;&#23646;&#27700;&#65292;&#38452;&#27668;&#36739;&#37325;&#12290;&#21271;&#39318;&#32780;&#21351;&#65292;&#21017;&#38452;&#23506;&#20260;&#38451;&#65292;&#25439;&#23475;&#33041;&#24220;&#12290;&#20320;&#21487;&#20197;&#21442;&#32771;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1145.&#39134;&#32724;&#21733;&#25105;&#26816;&#26597;&#21069;&#21015;&#33146;&#28814;&#65292;&#30333;&#32454;&#32990;2+&#21365;&#30967;&#33026;&#23567;&#20307;2+&#26159;&#19981;&#26159;&#35828;&#26126;&#25105;&#26159;&#26377;&#33740;&#21069;&#21015;&#33146;&#28814;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#23646;&#20110;&#20013;&#24230;&#28814;&#30151;&#12290;&#26159;&#21542;&#26377;&#33740;&#65292;&#21487;&#20197;&#20570;&#32454;&#33740;&#30149;&#21407;&#20307;&#22521;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1146.&#39134;&#32724;&#21733;&#65292;&#27714;&#27714;&#20320;&#25937;&#25937;&#25105;&#12290;&#35201;&#26159;&#33021;&#24110;&#25105;&#65292;&#25105;&#24517;&#24863;&#28608;&#19981;&#23613;&#12290;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#12290;&#25105;&#36830;&#32493;&#19977;&#22825;&#22320;&#31967;&#36427;&#25703;&#27531;&#33258;&#24049;&#65292;&#25105;&#29616;&#22312;&#30495;&#30340;&#22909;&#23475;&#24597;&#21834;&#12290;&#31532;&#19968;&#22825;&#26790;&#36951;&#65292;&#31532;&#20108;&#22825;&#26202;&#19978;SY2&#27425;&#65292;&#31532;&#19977;&#22825;&#19979;&#21320;SY3&#27425;&#65292;&#31532;&#19968;&#27425;SY&#23556;jing&#23436;&#20102;&#20043;&#21518;&#25105;&#36824;&#27809;&#23436;&#27809;&#20102;&#22320;&#32039;&#25509;&#30528;&#31532;2&#27425;&#65292;&#27809;&#38169;&#65292;&#26159;&#36830;&#32493;&#22320;&#31532;&#20108;&#27425;&#65292;&#27809;&#26377;&#36807;&#22810;&#23569;&#26102;&#38388;&#65292;&#32780;&#19988;JJ&#36824;&#26159;&#22312;&#30130;&#36719;&#29366;&#24577;&#19979;&#65292;&#30828;&#19981;&#36215;&#26469;&#30340;&#29366;&#24577;&#19979;SY&#65292;&#24403;&#26102;SY&#21518;&#23556;&#20102;&#65292;&#20294;&#26159;&#26159;&#20160;&#20040;&#37117;&#27809;&#26377;&#22320;&#23556;&#65292;&#32780;&#19988;&#36824;&#26159;&#22312;&#30130;&#36719;&#29366;&#24577;&#19979;&#23556;&#12290;&#36807;&#20102;&#20004;&#20010;&#23567;&#26102;&#21518;&#25105;&#21448;&#36827;&#34892;&#20102;&#31532;&#19977;&#27425;SY&#12290;&#35831;&#38382;&#25105;&#36825;&#26679;&#23376;&#31967;&#36427;&#33258;&#24049;&#20250;&#19981;&#20250;&#21464;&#25104;&#19968;&#20010;&#24369;&#26234;&#21834;&#20250;&#19981;&#20250;&#21464;&#25104;&#19968;&#20010;&#36830;&#32769;&#22902;&#22902;&#35760;&#24518;&#21147;&#37117;&#19981;&#22914;&#30340;&#20154;&#21834;&#12290;&#25105;&#30495;&#30340;&#22909;&#23475;&#24597;&#21834;&#12290;&#25105;&#23545;&#33258;&#24049;&#36896;&#25104;&#30340;&#26234;&#21830;&#30340;&#25439;&#20260;&#26159;&#21542;&#24050;&#32463;&#26159;&#19981;&#21487;&#36870;&#30340;&#65292;&#26080;&#27861;&#24674;&#22797;&#30340;&#25439;&#20260;&#21834;&#65292;&#25937;&#21629;&#21834;&#65292;&#27714;&#27714;&#24744;&#21578;&#35785;&#25105;&#65292;&#25105;&#20877;&#20063;&#19981;&#25954;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36830;&#32493;&#25784;&#31649;&#30340;&#35805;&#65292;&#20260;&#23475;&#26159;&#27604;&#36739;&#22823;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#20063;&#27604;&#36739;&#39640;&#12290;&#21464;&#25104;&#24369;&#26234;&#24212;&#35813;&#19981;&#20250;&#65292;&#20294;&#32943;&#23450;&#20250;&#23545;&#33041;&#21147;&#36896;&#25104;&#24433;&#21709;&#65292;&#26497;&#26377;&#21487;&#33021;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#22810;&#23398;&#20064;&#65292;&#37325;&#26032;&#24320;&#22987;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1147.&#39134;&#32724;&#21733; &#20320;&#22909; &#25105;&#24819;&#35831;&#38382;&#19968;&#19979;&#25106;&#33394;&#19982;&#25106;&#28895;&#30340;&#38382;&#39064;&#12290;&#25105;&#24050;&#28982;&#20915;&#23450;&#25106;&#33394;&#65292;&#21487;&#26159;&#26159;&#21542;&#19968;&#23450;&#35201;&#25106;&#28895;&#21602;&#65311;&#23545;&#27492;&#25105;&#28145;&#26377;&#30097;&#24785;&#65292;&#27605;&#31455;&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;&#65292;&#25439;&#20154;&#19981;&#21033;&#24049;&#65292;&#35813;&#25106;&#65292;&#26080;&#21487;&#21402;&#38750;&#12290;&#20294;&#28895;&#30340;&#35805;&#22312;&#19981;&#20260;&#23475;&#20182;&#20154;&#65288;&#23613;&#37327;&#19981;&#35753;&#20182;&#20154;&#21560;&#21040;&#33258;&#24049;&#30340;&#20108;&#25163;&#28895;&#65289;&#30340;&#24773;&#20917;&#19979;&#26159;&#21542;&#21487;&#20197;&#32487;&#32493;&#25277;&#21602;&#65311;&#27605;&#31455;&#25165;20&#20986;&#22836;&#65292;&#20063;&#26080;&#20854;&#23427;&#19981;&#33391;&#21980;&#22909;&#65292;&#21448;&#30475;&#21040;&#19981;&#23569;&#38271;&#23551;&#30340;&#21560;&#28895;&#20154;&#22763;&#65292;&#25152;&#20197;&#24691;&#35831;&#39134;&#32724;&#21733;&#35299;&#31572;&#19968;&#19979;&#22914;&#26524;&#21482;&#25106;&#33394;&#19981;&#25106;&#28895;&#30340;&#21033;&#24330;&#65288;&#20027;&#35201;&#26159;&#23545;&#36523;&#20307;&#30340;&#21033;&#24330;&#65289;&#12290;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#35201;&#24212;&#37228;&#65292;&#21487;&#20197;&#25277;&#19968;&#28857;&#65292;&#20294;&#23613;&#37327;&#19981;&#35201;&#26377;&#28895;&#30270;&#65292;&#24179;&#26102;&#33258;&#24049;&#23569;&#25277;&#65292;&#27605;&#31455;&#20063;&#20260;&#36523;&#20307;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1148.&#39134;&#32724;&#22823;&#21733;&#65292;&#25106;&#20102;&#22823;&#27010;100&#22810;&#22825;&#20102;&#65292;&#20013;&#38388;&#30772;&#20102;&#19968;&#27425;&#65292;&#29616;&#22312;&#21491;&#36793;&#33134;&#24110;&#23376;&#30168;&#30168;&#26292;&#36215;&#21834;&#65311;&#65311;&#65311;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#20197;&#21069;&#20063;&#27809;&#26377;&#36807;&#21834;&#65311;&#65311;&#25105;&#39640;&#19977;</p>
<p></p>
<p>&#31572;&#65306;&#20869;&#20998;&#27852;&#35843;&#25972;&#27604;&#36739;&#24930;&#65292;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#19968;&#26041;&#38754;&#19981;&#35201;&#29100;&#22812;&#65292;&#35201;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#36866;&#37327;&#36816;&#21160;&#12290;&#36825;&#26679;&#30168;&#30168;&#38382;&#39064;&#20250;&#32531;&#35299;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1149.&#32769;&#24072;&#25105;&#20869;&#28909;&#65292;&#19981;&#24819;&#21507;&#33647;&#20102;&#65292;&#35831;&#38382;&#20859;&#22909;&#32958;&#26159;&#19981;&#26159;&#23601;&#27809;&#20869;&#28909;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#36824;&#26159;&#35201;&#22362;&#25345;&#27835;&#30103;&#30340;&#12290;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#20004;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#20869;&#28909;&#38382;&#39064;&#20250;&#35299;&#20915;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1150.&#32769;&#24072;&#65292;&#25163;&#28139;&#22235;&#24180;&#65292;&#27604;&#36739;&#29233;&#36816;&#21160;&#65292;&#25106;&#22810;&#20037;&#21487;&#20197;&#32467;&#23130;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36523;&#20307;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#23601;&#21487;&#20197;&#32771;&#34385;&#32467;&#23130;&#20102;&#12290;&#33258;&#24049;&#33021;&#24863;&#35273;&#21040;&#30340;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1151.&#30475;&#30334;&#24230;&#19978;&#35828;&#33406;&#21494;&#27873;&#33050;&#20250;&#25226;&#34394;&#28779;&#23454;&#28779;&#24448;&#19979;&#24341;&#65292;&#26159;&#20160;&#20040;&#24847;&#24605;&#65311;&#24448;&#19979;&#24341;&#21518;&#36807;&#36824;&#22312;&#20307;&#20869;&#21527;&#65311;&#20250;&#24341;&#36215;&#28287;&#28909;&#19979;&#27880;&#21527;&#65311;&#20196;&#22806;&#22823;&#27735;&#20260;&#38451;&#24590;&#20040;&#35299;&#37322;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#24341;&#34394;&#28779;&#19979;&#34892;&#65292;&#22238;&#24402;&#21407;&#20301;&#12290;&#22823;&#27735;&#20260;&#38451;&#65292;&#23601;&#26159;&#27735;&#20986;&#36807;&#22810;&#20250;&#20260;&#38451;&#27668;&#65292;&#20908;&#20859;&#34255;&#65292;&#20859;&#29983;&#21407;&#21017;&#26159;&#26080;&#27844;&#30382;&#32932;&#12290;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#21542;&#21017;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1152.&#39134;&#32724;&#21733;&#65292;&#24819;&#35831;&#25945;&#19968;&#20010;&#20320;&#20174;&#27809;&#25552;&#21040;&#36807;&#30340;&#38382;&#39064;&#65292;&#25105;&#30340;&#20250;&#38452;&#20301;&#24635;&#26159;&#24456;&#32039;&#24352;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#20840;&#36523;&#37117;&#19981;&#33258;&#28982;&#65292;&#24456;&#28902;&#36481;&#12290;&#22914;&#26524;&#20154;&#20026;&#25918;&#26494;&#23601;&#20250;&#33298;&#26381;&#24456;&#22810;&#65292;&#19968;&#19981;&#27880;&#24847;&#23601;&#32039;&#24352;&#65281;&#32780;&#19988;&#25105;&#20063;&#20064;&#24815;&#25163;&#28139;&#30340;&#26102;&#20505;&#22841;&#32039;&#20250;&#38452;&#65292;JJ&#27604;&#36739;&#30828;&#24456;&#24555;&#23601;&#27844;&#20102;&#65292;&#22914;&#26524;&#25918;&#26494;&#20250;&#38452;JJ&#23601;&#36719;&#32780;&#19988;&#24456;&#20037;&#19981;&#20250;&#27844;&#12290;&#35831;&#39134;&#32724;&#21733;&#35299;&#24785;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20272;&#35745;&#20320;&#24050;&#32463;&#20064;&#24815;&#24615;&#32039;&#24352;&#20102;&#65292;&#20250;&#38452;&#25918;&#26494;&#19981;&#19979;&#26469;&#12290;&#20320;&#21487;&#20197;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#35753;&#33258;&#24049;&#25918;&#26494;&#19979;&#26469;&#65292;&#25106;&#25481;&#25784;&#31649;&#65292;&#24930;&#24930;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1153./&#27714;&#21161;&#39134;&#32724;&#21733;/&#65288;&#39318;&#20808;&#65292;&#25105;&#36825;&#27573;&#26102;&#38388;&#19968;&#30452;&#22312;&#23398;&#20064;&#21644;&#25106;&#33394;&#65292;&#27809;&#26377;&#32487;&#32493;&#31614;&#21040;&#26159;&#30772;&#25106;&#20102;&#65292;&#23545;&#19981;&#36215;&#22823;&#23478;&#21644;&#25105;&#33258;&#24049;&#21834;&#65289;&#38382;&#32724;&#21733;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#27599;&#25106;&#19968;&#21608;&#65288;&#19968;&#21608;&#20869;&#31215;&#26497;&#38203;&#28860;&#65292;&#20859;&#29983;&#65289;&#65292;&#28982;&#21518;&#23601;&#24863;&#35273;&#36523;&#20307;&#24674;&#22797;&#30340;&#24456;&#22909;&#65288;&#20063;&#27809;&#22810;&#22909;&#65292;&#23601;&#26159;&#27604;&#36215;&#21018;&#30772;&#21518;&#22909;&#24456;&#22810;&#65289;&#65292;&#28982;&#21518;&#23601;&#39640;&#20852;&#24471;&#19981;&#34892;&#20102;&#65292;&#24863;&#35273;&#21738;&#37117;&#23481;&#19981;&#19979;&#33258;&#24049;&#20102;&#65292;&#20063;&#24320;&#22987;&#39640;&#20852;&#30340;&#21809;&#24320;&#27468;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#25105;&#30693;&#36947;&#36825;&#26159;&#25918;&#26494;&#35686;&#24789;&#21644;&#35273;&#24735;&#19981;&#22815;&#12290;&#20294;&#25105;&#24819;&#38382;&#39134;&#31077;&#21733;&#30340;&#26159;&#25105;&#36825;&#31181;&#21482;&#33021;&#24739;&#38590;&#65292;&#19981;&#33021;&#20139;&#31119;&#65292;&#23601;&#26159;&#31245;&#24494;&#26377;&#28857;&#22909;&#20102;&#65292;&#23601;&#24819;&#36133;&#23478;&#20102;&#65292;&#36825;&#26159;&#19981;&#26159;&#23601;&#26159;&#36145;&#21629;&#21834;&#65311;&#39134;&#32724;&#21733;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#36825;&#23646;&#20110;&#20154;&#24615;&#30340;&#24369;&#28857;&#65292;&#31245;&#24494;&#26377;&#28857;&#25104;&#32489;&#23601;&#39128;&#39128;&#28982;&#65292;&#28982;&#21518;&#25918;&#26494;&#35686;&#24789;&#23601;&#30772;&#25106;&#20102;&#12290;&#20320;&#33258;&#24049;&#24847;&#35782;&#21040;&#23601;&#22909;&#65292;&#30772;&#25106;&#21518;&#35201;&#33258;&#24049;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22909;&#22909;&#20462;&#24503;&#65292;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#35201;&#23398;&#20250;&#20811;&#26381;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1154.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65306; &#25105;&#24819;&#38382;&#19977;&#20010;&#38382;&#39064;&#65292;&#35831;&#20320;&#24110;&#24537;&#35299;&#31572;&#19968;&#19979;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>1&#12289;&#25105;&#30475;&#35265;&#19968;&#20010;&#21543;&#21451;&#35828;&#65306;&#8220;&#33258;&#24049;&#22240;&#20026;**&#23548;&#33268;&#20102;&#31070;&#32463;&#20064;&#24815;&#24615;&#30340;&#26089;&#27844;&#8221;&#26377;&#36825;&#31181;&#29616;&#35937;&#23384;&#22312;&#21527;&#65292;&#24456;&#22810;&#20154;&#37117;&#35828;&#26089;&#27844;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#12290;</p>
<p>2&#12289;&#39134;&#32724;&#22823;&#21733;&#26159;&#22810;&#22823;&#24320;&#22987;&#25106;&#33394;&#30340;&#21834;&#65292;&#39134;&#32724;&#22823;&#21733;&#29616;&#22312;&#26377;30&#23681;&#21527;&#12290;</p>
<p>3&#12289;&#26089;&#27844;&#30495;&#30340;&#24456;&#21487;&#24597;&#65292;&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#22312;&#19982;&#25106;&#21451;&#30340;&#20132;&#27969;&#36807;&#31243;&#20013;&#65292;&#26377;&#21457;&#29616;&#24674;&#22797;&#27491;&#24120;&#30340;&#20154;&#21527;&#65311;</p>
<p></p>
<p>&#26368;&#21518;&#31069;&#39134;&#32724;&#22823;&#21733;&#24037;&#20316;&#39034;&#21033;&#65292;&#29983;&#27963;&#24841;&#24555;&#12290; &#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65281;</p>
<p></p>
<p>&#31572;&#65306; 1.&#36825;&#20010;&#21543;&#21451;&#24212;&#35813;&#26159;&#20174;&#35199;&#21307;&#35299;&#21078;&#23398;&#26041;&#38754;&#35828;&#30340;&#65292;&#20174;&#20013;&#21307;&#35282;&#24230;&#26469;&#35762;&#65292;&#26089;&#27844;&#21644;&#32958;&#34394;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;2.&#25105;&#25106;&#33394;&#24046;&#19981;&#22810;&#25509;&#36817;3&#24180;&#20102;&#65292;&#25105;82&#24180;&#30340;&#12290;3.&#26377;&#36164;&#28145;&#25106;&#21451;&#21453;&#24212;&#36807;&#26089;&#27844;&#24674;&#22797;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#26377;&#25928;&#26524;&#30340;&#65292;&#24403;&#28982;&#26032;&#23130;&#26089;&#27844;&#19981;&#31639;&#26159;&#30495;&#27491;&#30340;&#26089;&#27844;&#65292;&#35201;&#23398;&#20250;&#36776;&#21035;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1155.&#25105;&#30475;&#21040;&#25106;&#20026;&#33391;&#33647;&#30005;&#23376;&#20070;&#30340;&#22909;&#25991;&#25512;&#33616;&#35828;&#65292;&#25163;&#28139;&#20129;&#38451;&#65292;&#25105;&#37034;&#28139;15&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#36824;&#33021;&#27963;&#22810;&#20037;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#20570;&#21892;&#20107;&#22810;&#20462;&#24503;&#65292;&#26159;&#21487;&#20197;&#24310;&#23551;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1156.&#32724;&#21733;&#65292;&#25105;&#19978;&#20010;&#26376;&#21644;&#36825;&#20010;&#26376;&#30340;&#36951;&#31934;&#24050;&#32463;&#22823;&#22823;&#20943;&#23569;&#12290;&#31639;&#20102;&#19968;&#19979;&#65292;&#20174;&#25106;&#33394;&#21040;&#29616;&#22312;&#21482;&#26159;&#36951;&#31934;&#38382;&#39064;&#23601;&#22256;&#25200;&#20102;&#21322;&#24180;&#22810;&#12290; &#25105;&#20063;&#26159;&#26377;&#38451;&#30207;&#21644;&#37325;&#24230;&#26089;&#27844;&#30340;&#29616;&#35937;&#65292;&#29616;&#22312;&#25106;&#33394;&#36825;&#20040;&#20037;&#20102;&#65292;&#21487;&#26159;&#25105;&#20204;&#35813;&#22914;&#20309;&#22312;&#19981;&#30772;&#25106;&#30340;&#24773;&#20917;&#19979;&#21028;&#26029;&#33258;&#24049;&#30340;&#24674;&#22797;&#31243;&#24230;&#21602;&#65311; &#36825;&#20010;&#30340;&#30830;&#26159;&#22256;&#25200;&#30007;&#20154;&#30340;&#19968;&#22823;&#38382;&#39064;&#21568;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#38382;&#39064;&#25105;&#26366;&#32463;&#35762;&#21040;&#36807;&#22909;&#20960;&#27425;&#65292;&#21487;&#20197;&#20174;&#26216;&#21187;&#30340;&#36136;&#37327;&#26469;&#35266;&#23519;&#30340;&#65292;&#32780;&#19981;&#26159;&#21435;&#35797;&#65292;&#19968;&#35797;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37325;&#26032;&#24320;&#22987;&#25784;&#31649;&#12290;&#26216;&#21187;&#22914;&#26524;&#24674;&#22797;&#25345;&#20037;&#12289;&#22362;&#25402;&#12289;&#21518;&#21170;&#36275;&#65292;&#30828;&#24230;&#24378;&#12290;&#37027;&#36523;&#20307;&#22522;&#26412;&#23601;&#26159;&#24674;&#22797;&#20102;&#65292;&#24403;&#28982;&#24456;&#20037;&#27809;&#30896;&#22899;&#20154;&#65292;&#31532;&#19968;&#27425;&#21487;&#33021;&#20250;&#20986;&#29616;&#26089;&#27844;&#65292;&#36825;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#65292;&#19981;&#23646;&#20110;&#30495;&#27491;&#30340;&#26089;&#27844;&#65292;&#36825;&#20010;&#33258;&#24049;&#35201;&#23398;&#20250;&#36776;&#21035;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1157.&#22823;&#21733;&#65292;&#26089;&#27844;&#24590;&#20040;&#27835;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#20294;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#20027;&#35201;&#36824;&#26159;&#38752;&#33258;&#24049;&#20859;&#29983;&#65292;&#25106;&#25481;&#25784;&#31649;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#20859;&#36275;&#32958;&#27668;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1158.&#39134;&#32724;&#21733;&#22909;&#65292;&#25105;SY&#30151;&#29366;&#24046;&#19981;&#22810;&#37117;&#26377;&#65292;&#25106;SY&#26377;&#19971;&#20010;&#26376;&#20102;&#65292;&#20598;&#23572;YY&#65292;&#20063;&#22312;&#21162;&#21147;&#25106;&#38500;&#20013;&#65292;&#27599;&#22825;&#24555;&#36208;&#19968;&#20010;&#23567;&#26102;&#65292;&#21917;&#34191;&#31859;&#32418;&#35910;&#31909;&#65292;&#27599;&#22825;&#30475;&#25106;&#30270;&#25991;&#31456;&#65292;&#27599;&#26376;&#25918;&#29983;&#65292;&#36523;&#20307;&#19982;&#20197;&#21069;&#26377;&#24456;&#22823;&#22909;&#36716;&#65292;&#20294;&#29616;&#22312;&#26368;&#22256;&#25200;&#25105;&#30340;&#23601;&#26159;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#38452;&#22218;&#28526;&#28287;&#21644;&#24179;&#36538;&#30561;&#35273;&#33151;&#21457;&#40635;&#65292;&#26412;&#26469;&#24819;&#19987;&#24515;&#32771;&#30740;&#30340;&#65292;&#20294;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#38382;&#39064;&#35753;&#25105;&#21147;&#19981;&#20174;&#24515;&#65292;&#24456;&#33510;&#24700;&#65292;&#24456;&#23849;&#28291;&#65292;&#24744;&#35828;&#25105;&#38656;&#19981;&#38656;&#35201;&#21435;&#21271;&#20140;&#25214;&#24429;&#37995;&#21338;&#22763;&#32473;&#24320;&#28857;&#33647;&#21834;&#65292;&#32771;&#30740;&#20170;&#24180;&#22522;&#26412;&#26080;&#26395;&#65292;&#20934;&#22791;&#26126;&#24180;&#20108;&#25112;&#65292;&#25105;&#19968;&#23450;&#19981;&#20250;&#25918;&#24323;&#30340;&#65281; &#32724;&#21733;&#65292;&#23545;&#20320;&#30340;&#24863;&#35874;&#26080;&#20197;&#35328;&#34920;&#65292;&#24076;&#26395;&#20320;&#22312;&#20986;&#29256;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#26102;&#20505;&#65292;&#20844;&#24067;&#19968;&#19979;&#24744;&#30340;&#36134;&#21495;&#65292;&#32473;&#24744;&#25171;&#28857;&#38065;&#65292;&#23613;&#31649;&#19981;&#22810;&#65292;&#20294;&#20026;&#34920;&#36798;&#23545;&#20320;&#30340;&#24863;&#35874;&#65292;&#20063;&#20026;&#20102;&#19981;&#35753;&#26356;&#22810;&#30340;&#20154;&#35823;&#20837;&#27495;&#36884;&#65292;&#32724;&#21733;&#65292;&#35831;&#20844;&#24067;&#24744;&#30340;&#36134;&#21495;&#65292;&#26368;&#21518;&#31069;&#32724;&#21733;&#21450;&#23478;&#20154;&#36523;&#20307;&#20581;&#24247;&#65292;&#31505;&#21475;&#24120;&#24320;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#33041;&#21147;&#24674;&#22797;&#27604;&#36739;&#24930;&#20123;&#65292;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33041;&#21147;&#26159;&#20250;&#24674;&#22797;&#30340;&#65292;&#22240;&#25106;&#29983;&#23450;&#65292;&#22240;&#23450;&#29983;&#24935;&#12290;&#25106;&#33394;&#21518;&#65292;&#20154;&#30340;&#23450;&#21147;&#20250;&#19978;&#21435;&#65292;&#26234;&#24935;&#20063;&#20250;&#24320;&#21457;&#20986;&#26469;&#30340;&#12290;&#26377;&#26465;&#20214;&#30340;&#35805;&#65292;&#21487;&#20197;&#32771;&#34385;&#21435;&#30475;&#30475;&#24429;&#21307;&#29983;&#12290; &#20851;&#20110;&#25171;&#38065;&#30340;&#38382;&#39064;&#65292;&#35874;&#35874;&#20320;&#30340;&#22909;&#24847;&#65292;&#25105;&#29616;&#22312;&#20986;&#30340;&#26159;&#30005;&#23376;&#29256;&#65292;&#32440;&#36136;&#29256;&#36824;&#38656;&#20551;&#20197;&#26102;&#26085;&#65292;&#25105;&#20063;&#20174;&#26469;&#27809;&#25910;&#36807;&#25106;&#21451;&#19968;&#20998;&#38065;&#65292;&#20320;&#30340;&#24515;&#24847;&#25105;&#39046;&#20102;&#12290;&#20063;&#31069;&#20320;&#23558;&#26469;&#32771;&#30740;&#25104;&#21151;&#65292;&#21152;&#27833;&#65281;&#20320;&#34892;&#30340; </p>
<p></p>
<p>1159.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#21018;&#36827;&#30340;&#25106;&#33394;&#21543;&#65292;&#35831;&#38382;&#19968;&#19979;&#25105;&#25784;&#20102;&#22235;&#24180;&#22823;&#27010;&#20457;&#21315;&#27425;&#12290;&#20170;&#24180;&#20108;&#21313;&#29616;&#22312;&#25106;&#38500;&#26089;&#27844;&#20102;&#32958;&#34394;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20250;&#22909;&#30340;&#65292;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#21543;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#36824;&#24180;&#36731;&#65292;&#24674;&#22797;&#20250;&#24456;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1160.&#27714;&#21161;&#39134;&#32724;&#21733;/&#22240;&#20026;&#36830;&#32493;&#30772;&#25106;&#65292;&#29616;&#22312;&#33136;&#30140;&#65292;&#23567;&#33145;&#30140;&#65292;&#26159;&#24930;&#21069;&#21543;&#65311;&#25106;&#20960;&#22825;&#33021;&#20808;&#19981;&#30140;&#20102;&#65311;&#36825;&#20010;&#30149;&#65292;&#35201;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#21507;&#33647;&#65292;&#33021;&#22909;&#21527;&#65311;&#65288;&#35874;&#35874;&#39134;&#32724;&#21733;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22909;&#22909;&#22362;&#25106;&#33394;&#20859;&#29983;&#65292;&#30151;&#29366;&#20250;&#32531;&#35299;&#30340;&#65292;&#24403;&#28982;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#26159;&#38656;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281;&#23613;&#37327;&#19981;&#35201;&#36830;&#32493;&#30772;&#25106;&#12290;&#21542;&#21017;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#24456;&#39640;&#12290; </p>
<p></p>
<p>1161.35&#22825;&#20102;&#65292;&#24863;&#35273;&#19981;&#38169;&#65292;&#27809;&#26377;&#19981;&#33298;&#26381;&#65292;&#26790;&#37324;&#24456;&#23569;&#26377;H&#26790;&#65292;&#23601;&#31639;&#26790;&#21040;&#20102;&#65292;&#20063;&#19981;&#20250;&#36951;&#31934;&#12290;&#32724;&#21733;&#65292;&#36825;&#26159;&#25105;&#36523;&#20307;&#20111;&#21385;&#23475;&#20102;&#65292;&#36824;&#26159;&#24590;&#20040;&#30340;&#21602;&#65311;&#25105;&#21040;&#35273;&#24471;&#19981;&#36951;&#31934;&#36824;&#25402;&#22909;&#30340;&#65292;&#34255;&#31934;&#22043;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20197;&#21069;&#20111;&#25439;&#21385;&#23475;&#65292;&#20877;&#27425;&#20986;&#29616;&#36951;&#31934;&#20250;&#26202;&#19968;&#20123;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1162.&#20026;&#20160;&#20040;&#27809;&#26377;&#24847;&#28139;&#20063;&#19968;&#30452;&#21187;&#36215;&#65292;&#32780;&#19988;&#36824;&#27969;&#20102;&#19968;&#28857;&#20986;&#26469;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#21644;&#39278;&#39135;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#21478;&#22806;&#22914;&#26524;&#20320;&#24180;&#32426;&#24456;&#23567;&#65292;&#29983;&#38271;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#65292;&#21187;&#36215;&#20102;&#19981;&#35201;&#21435;&#24819;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#65292;&#33258;&#28982;&#20250;&#19979;&#21435;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1163.&#39134;&#32724;&#32769;&#24072;&#25105;&#20197;&#25106;91&#22825;&#65292;&#36817;&#26469;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#39548;&#32972;&#38750;&#24120;&#20005;&#37325;2&#32937;&#21521;&#21069;&#20984;&#65292;&#21576;&#29616;&#19968;&#20010;&#24359;&#24418;&#65292;&#20986;&#20102;&#20811;&#21046;&#20197;&#22806;&#36824;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39548;&#32972;&#38382;&#39064;&#65292;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#26368;&#22909;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#20570;&#19979;&#30699;&#27491;&#12290;&#22914;&#26524;&#19981;&#20005;&#37325;&#65292;&#33258;&#24049;&#24179;&#26102;&#22810;&#27880;&#24847;&#22352;&#23039;&#21644;&#31449;&#23039;&#65292;&#25226;&#39548;&#32972;&#30340;&#23039;&#21183;&#32416;&#27491;&#36807;&#26469;&#12290;&#21487;&#20197;&#32451;&#20064;&#19968;&#19979;&#31449;&#22681;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1164.&#32724;&#21733;&#65292;&#19981;&#30693;&#36947;&#20320;&#26159;&#21542;&#25509;&#35302;&#36807;&#20851;&#20110;&#30382;&#32932;&#35282;&#36136;&#21270;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#25163;&#33218;&#31561;&#19968;&#20123;&#37096;&#20301;&#26377;&#23567;&#32418;&#28857;&#65292;&#26377;&#30340;&#26102;&#20505;&#37324;&#38754;&#26377;&#27611;&#38271;&#19981;&#20986;&#26469;&#65292;&#20294;&#26159;&#19981;&#30171;&#19981;&#30162;&#65292;&#25105;&#35273;&#24471;&#21644;&#20869;&#20998;&#27852;&#26377;&#20851;&#31995;&#65292;sy&#21448;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#25152;&#20197;&#26377;&#27809;&#26377;&#25163;&#28139;&#30340;&#20851;&#31995;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#30340;&#65292;&#28982;&#21518;&#30382;&#32932;&#23481;&#26131;&#20986;&#29616;&#38382;&#39064;&#65292;&#20320;&#30340;&#24819;&#27861;&#27809;&#38169;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1165.&#26368;&#36817;&#22825;&#20919;&#20102;&#65292;&#26412;&#26469;&#26159;&#21644; &#22899;&#26379;&#21451;&#24322;&#34987;&#32780;&#30561;&#65292;&#20294;&#26159;&#26368;&#36817;&#19968;&#30452;&#38075;&#25105;&#30340;&#34987;&#31389;&#65292;&#26080;&#35821;&#20102;&#65292;&#32780;&#19988;&#22905;&#32769;&#26159;&#21435;&#30896;&#25105;&#65292;&#26202;&#19978;&#22823;&#37096;&#20998;&#19968;&#30452;&#22788;&#20110;&#21187;&#36215;&#29366;&#24577;&#65292;&#34429;&#28982;&#27809;&#26377;&#36951;&#65292;&#20294;&#19981;&#30693;&#36947;&#31639;&#19981;&#31639;&#30772;&#65292;&#24324;&#24471;&#25105;**&#30333;&#22825;&#24456;&#30140;.&#36825;&#26679;&#19979;&#21435;&#25105;&#24597;&#33258;&#24049;&#20250;&#30772;&#25106;&#21834;.&#26412;&#26469;&#32473;&#33258;&#24049;&#21046;&#23450;&#30340;&#30446;&#26631;&#26159;1&#24180;&#31105;&#27442;&#65292;&#32456;&#36523;&#19981;&#25163;&#28139;&#65292;&#30475;&#26469;&#35201;&#25298;&#32477;&#22899;&#20154;&#65292;&#35201;&#21457;&#22823;&#24895;&#25165;&#34892;&#21834;&#65292;&#33510;&#24700;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#22899;&#21451;&#23545;&#20110;&#25106;&#33394;&#26159;&#19968;&#20010;&#38556;&#30861;&#12290;&#21487;&#20197;&#21644;&#22899;&#21451;&#22909;&#22909;&#27807;&#36890;&#19979;&#65292;&#26195;&#20197;&#22823;&#20041;&#65292;&#35753;&#22905;&#22909;&#22909;&#37197;&#21512;&#20320;&#25106;&#33394;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1166.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#26377;&#26149;&#26790;&#21448;&#27809;&#36951;&#31934;&#30340;&#65292;&#25105;&#26790;&#21040;&#26149;&#26790;&#25105;&#39532;&#19978;&#21523;&#37266;&#20102;&#65292;&#39532;&#19978;&#26816;&#26597;JJ&#37027;&#37324;&#65292;&#20869;&#35044;&#20063;&#27809;&#28287;&#20063;&#27809;&#31934;&#65311; &#25105;&#26126;&#26126;&#26377;&#26149;&#26790;&#36824;&#22312;&#26790;&#20013;&#25784;&#20102;&#20294;&#26159;&#23601;&#27809;&#36951;&#31934;&#65311;&#65311;&#21734;&#23545;&#20102;&#65292;&#36825;&#20010;&#26376;&#20004;&#27425;&#37117;&#26159;&#36825;&#26679;&#65292;&#30475;&#20102;&#25106;&#33394;&#25991;&#31456;&#23398;&#20064;&#21040;&#19968;&#31181;&#26159;&#27978;&#31934;&#21644;&#20803;&#31934;&#30340;&#20851;&#31995;&#65292;&#24179;&#26102;&#29983;&#27963;&#20063;&#27809;&#20160;&#20040;&#21050;&#28608;&#26377;&#20063;&#26159;&#39532;&#19978;&#26029;&#24847;&#28139;&#65292;&#20063;&#35768;&#26159;&#20803;&#31934;&#27809;&#21464;&#27978;&#31934;&#25152;&#20197;&#27809;&#36951;&#20986;&#26469;&#20040;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#26790;&#32780;&#19981;&#36951;&#30340;&#24773;&#20917;&#20063;&#26102;&#26377;&#21457;&#29983;&#65292;&#26377;&#30340;&#25106;&#21451;&#22312;&#26790;&#20013;&#24863;&#35273;&#23556;&#20102;&#65292;&#20294;&#37266;&#26469;&#26102;&#20869;&#35044;&#19978;&#20063;&#27809;&#26377;&#30165;&#36857;&#12290;&#20294;&#36825;&#31181;&#24773;&#20917;&#20063;&#26377;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#25152;&#35859;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#23454;&#36341;&#34920;&#26126;&#65292;&#21363;&#20351;&#26790;&#20013;&#20063;&#26159;&#22914;&#27492;&#12290;&#24314;&#35758;&#20320;&#22909;&#22909;&#20241;&#20859;&#12290;&#20803;&#31934;&#27809;&#21464;&#27978;&#31934;&#65292;&#36825;&#20010;&#22659;&#30028;&#19981;&#26159;&#19968;&#33324;&#20154;&#21487;&#20197;&#36798;&#21040;&#30340;&#12290;&#26377;&#28145;&#21402;&#20462;&#34892;&#30340;&#39640;&#20154;&#25165;&#26377;&#26395;&#36798;&#21040;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1167.&#33050;&#20986;&#27735;&#65292;&#20174;&#23567;&#23601;&#19968;&#30452;&#26377;&#33050;&#20986;&#27735;&#30340;&#27611;&#30149;&#65292;&#36824;&#26377;&#23615;&#39057;&#12290;&#26412;&#26469;&#33050;&#20986;&#27735;&#21435;&#24180;&#24050;&#32463;&#22909;&#20102;&#65292;&#20294;&#26159;&#36825;&#20960;&#22825;&#21457;&#29616;&#33050;&#21448;&#24320;&#22987;&#20986;&#27735;&#20102;&#65292;&#38795;&#24213;&#22522;&#26412;&#19978;&#37117;&#26159;&#28287;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#33050;&#27735;&#26377;&#21453;&#22797;&#20063;&#27491;&#24120;&#65292;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#27491;&#24120;&#65292;&#33050;&#27735;&#38382;&#39064;&#20250;&#32531;&#35299;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1168.&#32724;&#21733;&#65292;&#25105;&#24038;&#25163;&#33137;&#38808;&#28814;&#65292;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#33137;&#38808;&#28814;&#24314;&#35758;&#20320;&#21487;&#20197;&#21435;&#23601;&#21307;&#27835;&#30103;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#23398;&#20250;&#21046;&#21160;&#65292;&#19981;&#35201;&#35753;&#25163;&#36807;&#21171;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1169.&#39134;&#32724;&#21733; &#65292;&#20043;&#21069;&#25784;&#31649;&#26159;&#31186;&#23556;&#30340;&#65292;&#21187;&#36215;&#20063;&#19981;&#30828;&#65292;&#25106;&#20102;20&#22825;&#65292;&#27599;&#22825;&#26377;&#26216;&#21187;&#65292;&#37266;&#26469;&#30340;&#26102;&#20505;&#20004;&#20998;&#38047;&#24038;&#21491;&#23601;&#36719;&#20102;&#65292;&#27604;&#20043;&#21069;&#22362;&#30828;&#20102;&#35768;&#22810;&#65292;&#25105;&#26152;&#22825;&#24819;&#35797;&#35797;&#36824;&#26159;&#19981;&#26159;&#31186;&#23556;&#65292;&#25152;&#20197;&#25784;&#20102;&#20960;&#19979;&#65292;&#22312;&#24555;&#23556;&#30340;&#26102;&#20505;&#20572;&#27490;&#20102;&#65292;&#27604;&#20043;&#21069;&#20037;&#25784;&#20102;&#21313;&#22810;&#31186;&#65292;&#36825;&#26159;&#22312;&#24674;&#22797;&#20013;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#20294;&#20999;&#24524;&#19981;&#21487;&#35797;&#65292;&#19968;&#35797;&#23601;&#23481;&#26131;&#37325;&#26032;&#25481;&#36827;SY&#38519;&#38449;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1170.&#39134;&#32724;&#65292;&#24038;&#32958;&#26377;&#20010;&#22218;&#32959;&#65292;&#20272;&#35745;&#24180;&#21518;&#35201;&#25163;&#26415;&#65292;&#38382;&#36807;&#21307;&#29983;&#65292;&#20182;&#35828;&#36825;&#19996;&#35199;&#23601;&#36319;&#30333;&#22836;&#21457;&#19968;&#26679;&#65292;&#24456;&#39640;&#22797;&#21457;&#24615;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#65281;&#20063;&#27809;&#36319;&#23478;&#37324;&#35828;&#65292;&#19981;&#24819;&#35753;&#29238;&#27597;&#25285;&#24515;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20851;&#38190;&#36824;&#26159;&#25226;&#36523;&#20307;&#35843;&#29702;&#22909;&#65292;&#36825;&#26679;&#25165;&#33021;&#25913;&#21892;&#36825;&#20010;&#30151;&#29366;&#65292;&#21542;&#21017;&#22797;&#21457;&#24615;&#39640;&#65292;&#20570;&#20102;&#25163;&#26415;&#20063;&#19981;&#34892;&#12290;&#25214;&#20010;&#22909;&#20013;&#21307;&#35843;&#29702;&#19979;&#21543;&#12290;&#25784;&#31649;&#21644;&#22899;&#20154;&#19968;&#23450;&#19981;&#35201;&#30896;&#20102;&#65292;&#20808;&#25226;&#36523;&#20307;&#20859;&#22909;&#20877;&#35828;&#21543;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1171.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30475;&#20320;&#35828;&#26377;&#20123;&#23548;&#33268;&#24515;&#29702;&#30142;&#30149;&#30340;&#27604;&#22914;&#26893;&#29289;&#32010;&#20081;&#21834;&#65292;&#28966;&#34385;&#30151;&#21834;&#36825;&#20123;&#27604;&#36739;&#38590;&#24674;&#22797;&#65292;&#26159;&#19981;&#26159;&#22240;&#20026;&#20174;&#26681;&#26412;&#19978;&#24635;&#26159;&#25171;&#19981;&#24320;&#23548;&#33268;&#30340;&#65292;&#24819;&#35201;&#24674;&#22797;&#26159;&#19981;&#26159;&#39318;&#20808;&#35201;&#35843;&#25972;&#24515;&#24577;&#20160;&#20040;&#30340;</p>
<p></p>
<p>&#31572;&#65306;&#25105;30&#23395;&#35762;&#28966;&#34385;&#30151;&#24456;&#26126;&#30333;&#20102;&#65292;&#38656;&#35201;&#36523;&#24515;&#21516;&#35843;&#65292;&#19968;&#26041;&#38754;&#22909;&#22909;&#20859;&#29983;&#65292;&#21478;&#19968;&#26041;&#38754;&#35201;&#27880;&#24847;&#20462;&#24515;&#35843;&#24515;&#38745;&#24515;&#12290;&#20320;&#35828;&#30340;&#35843;&#25972;&#24515;&#24577;&#23601;&#23646;&#20110;&#35843;&#24515;&#26041;&#38754;&#30340;&#12290;&#24403;&#28982;&#36523;&#20307;&#24674;&#22797;&#20102;&#65292;&#24515;&#29702;&#20063;&#20250;&#24674;&#22797;&#24456;&#22810;&#30340;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1172.&#25105;&#21457;&#29616;&#25105;&#27599;&#27425;&#29609;&#28216;&#25103;&#21518;&#20877;&#21435;&#23398;&#20064;&#24456;&#38271;&#26102;&#38388;&#38590;&#20197;&#38745;&#24515;&#65292;&#29609;&#28216;&#25103;&#30495;&#26159;&#27809;&#20160;&#20040;&#22909;&#22788;&#65292;&#24314;&#35758;&#22823;&#23478;&#25106;&#37034;&#28139;&#30340;&#26102;&#20505;&#20063;&#25106;&#25481;&#29609;&#28216;&#25103;&#65292;&#26080;&#20107;&#19981;&#19978;&#32593;&#65292;&#38500;&#21435;&#32593;&#32476;&#65292;&#29983;&#27963;&#20013;&#20063;&#26377;&#24456;&#22810;&#26377;&#24847;&#20041;&#30340;&#20107;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#28216;&#25103;&#26159;&#23569;&#29609;&#65292;&#32791;&#36153;&#31934;&#21147;&#65292;&#29305;&#21035;&#26159;&#36215;&#26432;&#24515;&#30340;&#28216;&#25103;&#65292;&#23613;&#37327;&#19981;&#35201;&#29609;&#12290;&#25106;&#33394;&#20063;&#35201;&#27880;&#37325;&#20462;&#24503;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1173.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#26159;&#23646;&#20110;&#26497;&#21697;&#26089;&#27844;&#37027;&#31181;&#30340;&#65292;&#29616;&#22312;&#22312;&#22362;&#25345;&#25106;SY&#65292;&#25105;&#24819;&#38382;&#25105;&#36825;&#20010;&#22362;&#25345;&#25106;SY&#36824;&#38656;&#35201;&#21435;&#30475;&#21307;&#29983;&#21527;&#65311;&#24597;&#20197;&#21518;&#19981;&#33021;&#29983;&#32946;&#21834;&#65292;&#27714;&#24110;&#21161;&#22238;&#31572;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20005;&#37325;&#30340;&#35805;&#65292;&#26368;&#22909;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19977;&#20998;&#27835;&#19971;&#20998;&#20859;&#65292;&#19968;&#24180;&#21322;&#36733;&#26377;&#26395;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1174.&#20170;&#22825;&#19978;&#34903;&#20080;&#19996;&#28857;&#20013;&#25104;&#33647;&#65292;&#32467;&#26524;&#21364;&#23548;&#33268;&#27442;&#26395;&#26377;&#28857;&#22823;&#65292;&#27491;&#22312;&#21387;&#21046;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#20013;&#33647;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#21507;&#27442;&#26395;&#22823;&#65292;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1175.&#32724;&#21733;&#65292;&#20687;&#25105;&#20043;&#21069;&#35828;&#36807;&#30340;&#38452;&#22218;&#28526;&#28287;&#65292;&#28404;&#30333;&#65292;&#38451;&#30207;&#26089;&#27844;&#12290;&#21487;&#20197;&#35797;&#30528;&#26381;&#29992; &#21069;&#21015;&#24247;&#26222;&#20048;&#23433;&#29255;&#21527;?&#25454;&#35828;&#26159;&#27833;&#33756;&#33457;&#31881;&#65292;&#21507;&#30340;&#20154;&#24456;&#22810;&#12290;&#19981;&#30693;&#36947;&#33021;&#19981;&#33021;&#26381;&#29992;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#22909;&#21435;&#27491;&#35268;&#21307;&#38498;&#30475;&#21307;&#29983;&#37197;&#33647;&#65292;&#33258;&#24049;&#19981;&#35201;&#25797;&#33258;&#26381;&#29992;&#12290;&#33457;&#31881;&#21487;&#20197;&#35797;&#19979;&#65292;&#38452;&#22218;&#28526;&#28287;&#36890;&#36807;&#36866;&#37327;&#26377;&#27687;&#36816;&#21160;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#65292;&#28404;&#30333;&#36890;&#36807;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#21363;&#21487;&#26460;&#32477;&#12290;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1176.&#21478;&#22806;&#24847;&#28139;&#26102;&#20505;&#32958;&#36830;&#30528;&#30590;WAN&#30140;&#65292;&#22823;&#33151;&#38468;&#36817;&#20063;&#24494;&#30140;&#65292;&#19981;&#24847;&#28139;&#23601;&#27809;&#20107;&#65292;&#20908;&#22825;&#25163;&#33050;&#20937;&#20294;&#26159;&#33050;&#24515;&#36824;&#20986;&#27735;&#65292;&#22799;&#22825;&#20986;&#27735;&#21385;&#23475;&#65292;&#38754;&#22914;&#22303;&#33394;&#65292;&#26377;&#24378;&#36843;&#30151; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#21518;&#26159;&#24456;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#65292;&#19968;&#23450;&#35201;&#26460;&#32477;YY&#65292;&#20999;&#35760;&#12290;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#33258;&#24049;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#12290;&#20250;&#20859;&#29983;&#30340;&#35805;&#65292;&#30151;&#29366;&#20063;&#21487;&#20197;&#33719;&#24471;&#32531;&#35299;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1177.&#39134;&#32724;&#21733;&#65292;&#20908;&#22825;&#26159;&#19981;&#26159;&#21917;&#20919;&#39278;&#20063;&#33021;&#23548;&#33268;&#36951;&#31934;&#21834;&#65311;&#25105;&#20013;&#21320;&#21917;&#20102;&#28857;&#39278;&#26009;&#65292;&#32467;&#26524;&#26202;&#19978;&#23601;&#36951;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21507;&#20919;&#30340;&#39278;&#26009;&#26159;&#21487;&#20197;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#24212;&#36807;&#65292;&#20919;&#20260;&#38451;&#27668;&#65292;&#36825;&#20010;&#23395;&#33410;&#24050;&#32463;&#19981;&#36866;&#21512;&#21507;&#20919;&#30340;&#19996;&#35199;&#20102;&#12290;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1178.&#39134;&#32724;&#24072;&#20804;&#25105;&#30495;&#30340;&#25402;&#26080;&#22856;&#30340;&#65292;&#36825;&#20040;&#38271;&#26102;&#38388;&#25105;&#20174;&#27809;&#26377;&#20027;&#21160;&#30772;&#25106;&#36807;&#65292;&#20294;&#26159;&#24635;&#22312;&#30561;&#26790;&#20013;&#36855;&#36855;&#31946;&#31946;&#25163;&#28139;&#32780;&#30772;&#25106;&#65292;&#25105;&#19981;&#30693;&#36947;&#24212;&#35813;&#24590;&#20040;&#21150;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#25784;&#30340;&#24773;&#20917;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#36807;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#21487;&#20197;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#19981;&#26029;&#37325;&#22797;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#30340;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#31181;&#26790;&#25784;&#30340;&#24773;&#20917;&#20250;&#26460;&#32477;&#30340;&#12290;&#26263;&#31034;&#30340;&#21477;&#23376;&#35832;&#22914;&#65306;&#25105;&#19968;&#23450;&#19981;&#33021;&#26790;&#20013;&#25784;&#31649;&#65292;&#25105;&#19968;&#23450;&#35201;&#22312;&#26790;&#20013;&#25511;&#21046;&#33258;&#24049;&#12290;&#36825;&#31867;&#21477;&#23376;&#37117;&#26159;&#21487;&#20197;&#30340;&#65292;&#37325;&#22797;&#27425;&#25968;&#19968;&#23450;&#35201;&#22810;&#12290; &#21482;&#26377;&#37325;&#22797;&#27425;&#25968;&#22810;&#65292;&#24847;&#24565;&#36234;&#19987;&#27880;&#65292;&#25165;&#33021;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#65292;&#36827;&#32780;&#26460;&#32477;&#26790;&#25784;&#30340;&#24773;&#20917;&#12290;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#36825;&#20010;&#22256;&#25200;&#30340;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#24378;&#28872;&#26263;&#31034;&#65292;&#28982;&#21518;&#36825;&#31181;&#24773;&#20917;&#23601;&#28040;&#22833;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1179.&#25163;&#28139;&#21313;&#24180;&#65292;&#30151;&#29366;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#23567;&#20415;&#20998;&#21449;&#20598;&#23572;&#26377;&#65292;&#23601;&#26159;&#26377;&#26102;&#28404;&#30333;&#65292;&#20063;&#27604;&#36739;&#23569;&#35265;&#65292;&#22823;&#37096;&#20998;&#23567;&#20415;&#26377;&#28857;&#40644;&#12290;&#39592;&#39612;&#26377;&#28857;&#23567;&#65292;&#20598;&#23572;&#24178;&#21683;&#65292;&#21971;&#23376;&#30162;&#65292;&#36817;&#21322;&#24180;&#26469;&#22836;&#21457;&#30333;&#20102;&#19981;&#23569;&#12290;&#33050;&#24213;&#23481;&#26131;&#20986;&#27735;&#12290;&#26089;&#35874;&#20005;&#37325;&#65292;&#26377;&#28857;&#38451;&#22996;&#12290;&#35831;&#38382;&#25105;&#36825;&#26159;&#20160;&#20040;&#30151;&#29366;&#65292;&#35813;&#24590;&#20040;&#30772;&#65311;&#25106;&#25481;sy&#20004;&#20010;&#26376;&#65292;&#27599;&#22825;&#26216;&#27874;&#36824;&#21487;&#20197;&#65292;&#24456;&#22810;&#30151;&#29366;&#22909;&#20102;&#19981;&#23569;&#65292;&#29616;&#22312;&#27599;&#22825;&#36305;&#27493;&#65292;&#27809;&#26377;&#22266;&#32958;&#21151;&#65292;&#26377;&#32553;&#38452;&#21151;&#65292;&#27809;&#22312;&#24847;&#20859;&#29983;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#22266;&#32958;&#21151;&#21487;&#20197;&#26460;&#32477;&#28404;&#30333;&#30340;&#38382;&#39064;&#12290;&#20320;&#30151;&#29366;&#19981;&#26159;&#22826;&#26126;&#26174;&#65292;&#20294;&#20063;&#19981;&#36731;&#20102;&#65292;&#27605;&#31455;&#24615;&#21151;&#33021;&#20986;&#29616;&#38556;&#30861;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#29983;&#35201;&#25235;&#36215;&#26469;&#12290;&#22362;&#25345;&#19979;&#21435;&#65292;&#21322;&#24180;&#20197;&#19978;&#20250;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1180.&#25105;&#24819;&#25106;&#33394;&#12290;&#21487;&#26159;&#32769;&#26159;&#30772;&#25106;&#65292;&#24863;&#35273;&#24456;&#26080;&#22856;&#65292;&#33258;&#21329;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24378;&#25106;&#19981;&#34892;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#27491;&#36947;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#20889;&#24515;&#24471;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1181.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#27927;&#22836;&#65292;&#22240;&#20026;&#35201;&#36816;&#21160;&#65292;&#21482;&#26159;&#19968;&#22825;&#29992;&#24456;&#23569;&#30340;&#27927;&#22836;&#27700;&#65292;&#21478;&#19968;&#22825;&#23601;&#19981;&#29992;&#27927;&#22836;&#27700;&#21482;&#29992;&#27700;&#20914;&#20102;&#65292;&#36825;&#26679;&#23545;&#22836;&#21457;&#20260;&#23475;&#24212;&#35813;&#27809;&#37027;&#20040;&#22823;&#21543;&#12290;&#36824;&#26377;&#19968;&#20010;&#19982;SY&#26080;&#20851;&#30340;&#38382;&#39064;&#65292;&#25105;&#21487;&#33021;&#30495;&#30340;&#19981;&#26159;&#37027;&#20040;&#20250;&#35843;&#33410;&#24515;&#24577;&#65292;&#38754;&#23545;&#30340;&#20107;&#24773;&#22826;&#22810;&#20102;&#65292;&#28982;&#21518;&#21387;&#21147;&#24456;&#22823;&#65292;&#34429;&#28982;&#27599;&#22825;&#37117;&#22312;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#26159;&#36824;&#26159;&#22312;&#30772;&#25106;&#65292;&#19968;&#21608;&#19968;&#27425;&#30340;&#26679;&#23376;&#21543;&#65292;&#21999;&#65292;&#27599;&#27425;&#30772;&#25106;&#20043;&#21518;&#25105;&#23601;&#24456;&#38590;&#36807;&#65292;&#25105;&#35273;&#24471;&#25105;&#32771;&#30740;&#32771;&#19981;&#19978;&#20102;&#65292;&#25105;&#35273;&#24471;&#32771;&#30740;&#37117;&#19981;&#37325;&#35201;&#20102;&#65292;&#25105;&#21807;&#19968;&#37325;&#35201;&#30340;&#23601;&#26159;&#25106;&#25481;SY&#20102;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#26412;&#31185;&#27605;&#19994;&#23601;&#24037;&#20316;&#26159;&#19981;&#26159;&#19968;&#23450;&#20195;&#34920;&#26410;&#26469;&#24456;&#28784;&#26263;&#21834;&#12290;&#36824;&#26377;&#65292;&#25105;&#29616;&#22312;&#22240;&#20026;&#22826;&#24537;&#65292;&#27599;&#22825;&#21482;&#33021;&#32473;&#33258;&#24049;&#21322;&#23567;&#26102;&#24038;&#21491;&#30340;&#26102;&#38388;&#23398;&#20064;&#25991;&#31456;&#21644;&#35760;&#31508;&#35760;&#65292;&#25105;&#24735;&#24615;&#21448;&#24456;&#24046;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#22823;&#27010;&#35201;&#23398;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24320;&#24735;&#65292;&#22826;&#30171;&#33510;&#20102;&#29616;&#22312;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#22825;&#27927;&#22836;&#21457;&#20063;&#19981;&#26159;&#19981;&#21487;&#20197;&#65292;&#25105;&#20197;&#21069;&#24120;&#36816;&#21160;&#65292;&#20063;&#27599;&#22825;&#27927;&#22836;&#30340;&#65292;&#37027;&#26102;&#20063;&#27809;&#20160;&#20040;&#24433;&#21709;&#65292;&#24403;&#28982;&#25105;&#26377;&#30475;&#21040;&#22826;&#39057;&#32321;&#30340;&#27927;&#22836;&#19981;&#22909;&#65292;&#25152;&#20197;&#20320;&#33258;&#24049;&#22810;&#27880;&#24847;&#65292;&#22914;&#26524;&#20986;&#29616;&#19981;&#36866;&#24863;&#65292;&#24314;&#35758;&#21450;&#26102;&#35843;&#25972;&#12290; &#20320;&#23601;&#26159;&#21387;&#21147;&#30772;&#25106;&#65292;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#30340;&#21387;&#21147;&#65292;&#36731;&#26494;&#22791;&#32771;&#65292;&#32771;&#19981;&#19978;&#20063;&#19981;&#20195;&#34920;&#20320;&#36825;&#36744;&#23376;&#23601;&#23436;&#34507;&#20102;&#65292;&#24456;&#22810;&#20570;&#32769;&#26495;&#30340;&#37117;&#26159;&#26412;&#31185;&#29983;&#65292;&#29978;&#33267;&#20013;&#19987;&#23398;&#21382;&#20063;&#26377;&#65292;&#23398;&#21382;&#19981;&#20195;&#34920;&#33021;&#21147;&#65292;&#22312;&#31038;&#20250;&#19978;&#22810;&#21382;&#32451;&#25165;&#33021;&#21462;&#24471;&#25104;&#21151;&#12290; &#21482;&#35201;&#20320;&#22362;&#25345;&#23398;&#20064;&#65292;&#32943;&#23450;&#20250;&#24320;&#24735;&#30340;&#65292;&#33258;&#24049;&#22810;&#22797;&#20064;&#31508;&#35760;&#30340;&#20869;&#23481;&#65292;&#23581;&#35797;&#21435;&#24605;&#32771;&#21644;&#32972;&#35829;&#12290;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#19968;&#30452;&#22312;&#25366;&#20117;&#65292;&#36831;&#26089;&#20250;&#25366;&#21040;&#27700;&#30340;&#65292;&#20320;&#29616;&#22312;&#27809;&#30475;&#21040;&#27700;&#65292;&#19981;&#20195;&#34920;&#20320;&#27809;&#26377;&#36827;&#27493;&#65292;&#20320;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#35753;&#33258;&#24049;&#19981;&#26029;&#25552;&#21319;&#35273;&#24735;&#65292;&#36831;&#26089;&#20250;&#22823;&#24320;&#24735;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#35201;&#27668;&#39297; </p>
<p></p>
<p>1182.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#24819;&#20102;&#35299;..&#22914;&#26524;&#21516;&#26679;&#19968;&#20010;&#20154;1.&#21644;&#22971;&#23376;&#26377;&#35268;&#24459;&#30340;&#24615;&#29983;&#27963;&#65292;&#27599;&#26085;&#36827;&#21462;&#38203;&#28860;2.&#23436;&#20840;&#25106;&#33394;&#31934;&#20851;&#23432;&#20303;&#19981;&#27844;&#19997;&#27627;&#65292;&#27599;&#26085;&#36827;&#21462;&#38203;&#28860;&#23601;&#36523;&#20307;&#24378;&#24230;&#21644;&#31934;&#31070;&#21147;&#32780;&#35328;&#65292;&#37027;&#20010;&#26356;&#20855;&#26377;&#38271;&#26399;&#21457;&#23637;&#20248;&#21183;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26159;&#21518;&#32773;&#20102;&#65292;&#26377;&#35268;&#24459;&#30340;&#24615;&#29983;&#27963;&#20063;&#26159;&#27844;&#65292;&#32780;&#19988;&#27599;&#27425;&#30772;&#25106;&#26102;&#38388;&#19981;&#21516;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#24674;&#22797;&#36827;&#24230;&#21457;&#29983;&#21464;&#21270;&#65292;&#27604;&#22914;&#26377;&#30340;&#26102;&#20505;&#30772;&#25106;&#21518;&#36523;&#20307;&#23601;&#38590;&#20197;&#24674;&#22797;&#12290;&#20154;&#30340;&#36523;&#20307;&#29366;&#24577;&#26159;&#36215;&#20239;&#30340;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#32467;&#23130;&#21069;&#25226;&#36523;&#20307;&#20859;&#22909;&#65292;&#32467;&#23130;&#21518;&#20877;&#33410;&#21046;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1183.&#39134;&#32724;&#21733;&#30333;&#22836;&#21457;&#25300;&#25481;&#22909;&#21527;&#65311;&#20197;&#25106;37&#22825;&#12290;&#22810;&#20037;&#20250;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#27604;&#36739;&#22810;&#30340;&#35805;&#65292;&#23601;&#19981;&#35201;&#21435;&#25300;&#20102;&#65292;&#25106;&#33394;200&#22825;+&#65292;&#26377;&#25106;&#21451;&#22836;&#21457;&#23601;&#21464;&#40657;&#20102;&#65292;&#25105;&#29992;&#20102;&#19968;&#24180;&#22810;&#21464;&#40657;&#30340;&#65292;&#21464;&#40657;&#20102;&#65292;&#20250;&#30475;&#21040;&#22836;&#21457;&#37325;&#26032;&#38271;&#20986;&#26469;&#30340;&#26159;&#40657;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1184.&#20908;&#22825;&#19978;&#27425;&#30772;&#25106;&#21518;&#65292;&#40763;&#28814;&#26126;&#26174;&#20005;&#37325;&#20102;&#65292;&#19981;&#36879;&#27668;&#65292;&#21628;&#21560;&#23601;&#26159;&#38752;&#21475;&#21628;&#21560;&#30340;&#65292;&#20877;&#21152;&#19978;&#36523;&#20307;&#34394;&#65292;&#22836;&#26197;&#65292;&#26202;&#19978;&#36824;&#32819;&#40483;&#65292;&#22833;&#30496;&#12290;&#24590;&#20040;&#21150;&#25106;&#20102;16&#22825;&#65292;&#36234;&#26469;&#20005;&#37325;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#30772;&#25106;&#21518;&#26159;&#23481;&#26131;&#23548;&#33268;&#40763;&#28814;&#21152;&#37325;&#30340;&#65292;&#22914;&#26524;&#20320;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#40763;&#28814;&#38382;&#39064;&#26159;&#26377;&#26395;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#25105;&#21407;&#26469;&#23601;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#12290;&#29616;&#22312;&#22909;&#24456;&#22810;&#20102;&#65292;&#24456;&#23569;&#29359;&#30149;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1185.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65281;&#25105;&#25106;&#33394;&#24050;&#32463;&#26377;&#19968;&#24180;&#24038;&#21491;&#20102;&#65292;&#20013;&#38388;&#39030;&#22810;&#23601;&#26159;&#20598;&#23572;&#24847;&#28139;&#65292;&#27809;&#26377;&#25163;&#28139;&#36807;&#65292;&#20294;&#26159;&#36951;&#31934;&#21364;&#26377;&#20960;&#27425;&#65292;&#19981;&#36807;&#24635;&#20307;&#24863;&#35273;&#22909;&#24456;&#22810;&#20102;&#65292;&#20294;&#26159;&#26368;&#36817;&#25105;&#21457;&#29616;&#25105;&#26080;&#35770;&#22914;&#20309;&#37117;&#19981;&#33021;&#21187;&#36215;&#20102;&#65292;&#26681;&#26412;&#27809;&#26377;&#27442;&#26395;&#20102;&#65292;&#25105;&#24456;&#24656;&#24908;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21187;&#36215;&#21644;&#24456;&#22810;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#22240;&#32032;&#65292;&#23395;&#33410;&#22240;&#32032;&#31561;&#12290;&#21644;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#20063;&#23494;&#20999;&#30456;&#20851;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#29992;&#24656;&#24908;&#65292;&#30007;&#20154;&#20063;&#26377;&#20363;&#20551;&#65292;&#20063;&#26377;&#24615;&#27442;&#20302;&#28526;&#26399;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1186.&#26368;&#36817;&#22312;&#25106;&#26029;&#21453;&#24212;&#20013; &#20170;&#22825;&#30561;&#21320;&#35273;&#30340;&#26102;&#20505;&#21518;&#32972;&#32958;&#33039;&#36339;&#30340;&#21385;&#23475;&#32780;&#19988;&#26159;&#36234;&#36339;&#36234;&#21385;&#23475; &#26368;&#21518;&#21385;&#23475;&#21040;&#38663;&#21040;&#25105;&#32819;&#26421; &#33041;&#23376;&#30140; &#28982;&#21518;&#36339;&#30340;&#36731;&#20102;&#19968;&#20123; &#20043;&#21518;&#21448;&#26159;&#36234;&#36339;&#36234;&#21385;&#23475; &#23601;&#36825;&#26679;&#21453;&#22797; &#24773;&#20917;&#24590;&#20040;&#26679; &#27491;&#24120;&#21527;? &#27714;&#20154;&#35299;&#37322; &#24212;&#35813;&#19981;&#26159;&#21453;&#22797;&#26399; &#30561;&#35273;&#19981;&#21487;&#33021;&#30561;&#20986;&#21453;&#22797;&#30340;&#21543;?</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#36339;&#30340;&#24773;&#20917;&#36824;&#26159;&#24456;&#22810;&#35265;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20307;&#39564;&#36807;&#12290;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#24930;&#24930;&#22909;&#30340;&#12290;&#22914;&#26524;&#20320;&#21018;&#24320;&#22987;&#25106;&#65292;&#23601;&#32771;&#34385;&#20026;&#25106;&#26029;&#21453;&#24212;&#12290;&#25106;&#24456;&#20037;&#20102;&#65292;&#23601;&#32771;&#34385;&#20026;&#21453;&#22797;&#26399;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1187.&#32769;&#24072;&#36763;&#33510;&#20102;&#65292;&#39034;&#20415;&#24819;&#38382;&#32769;&#24072;&#19968;&#20010;&#38382;&#39064;&#65292;&#36825;&#20004;&#20010;&#26376;&#36951;&#31934;&#37117;&#26159;&#24046;&#19981;&#22810;&#19968;&#20010;&#26376;&#36951;&#19968;&#27425;&#65292;&#28982;&#21518;&#36807;&#19977;&#22235;&#22825;&#23601;&#21448;&#36951;&#20102;&#65292;&#28982;&#21518;&#21448;&#26159;&#19968;&#20010;&#22810;&#26376;&#36951;&#20102;&#65292;&#36807;&#19977;&#22235;&#22825;&#21448;&#36951;&#20102;&#65292;&#32769;&#24072;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21703;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#36951;&#31934;&#21518;&#31934;&#20851;&#26494;&#20102;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#12290;&#25105;&#24314;&#35758;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#21152;&#24378;&#22266;&#32958;&#21151;&#21644;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1188.&#39134;&#32724;&#32769;&#24072;&#26377;&#20010;&#38382;&#39064;&#38382;&#20320;&#65292;&#25105;&#25106;&#20102;38&#22825;&#65292;&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#35830;&#65292;&#34429;&#28982;&#35828;&#35201;&#20174;&#22836;&#24320;&#22987;&#65292;&#20294;&#26159;&#25105;&#38382;&#19968;&#19979;&#25105;&#25106;&#20102;&#36825;&#20040;&#22810;&#22825;&#65292;&#26159;&#19981;&#26159;&#36523;&#20307;&#22810;&#23569;&#36824;&#26159;&#26377;&#28857;&#24674;&#22797;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24212;&#35813;&#20250;&#26377;&#25152;&#24674;&#22797;&#65292;&#23613;&#37327;&#19981;&#35201;&#36830;&#32493;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#37325;&#26032;&#24320;&#22987;&#12290; </p>
<p></p>
<p>1189.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#35831;&#38382;&#20320;&#20960;&#20010;&#38382;&#39064;&#12290;1&#65292;&#25105;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#20294;&#26159;&#25106;&#21518;10&#22810;&#22825;&#23601;&#20986;&#29616;&#22823;&#20415;&#20013;&#26377;&#33756;&#21494;&#65292;&#32922;&#23376;&#24038;&#36793;&#19981;&#33298;&#26381;&#20294;&#26159;&#19981;&#30140;&#12290;2.&#23601;&#26159;&#33136;&#26377;&#26102;&#24456;&#37240;&#65292;&#26368;&#36817;&#23567;&#20415;&#26377;&#27873;&#27819;&#20294;&#26159;&#26377;&#26102;&#26377;&#26377;&#26102;&#27809;&#26377;&#65292;&#27873;&#27819;&#24456;&#24555;&#28040;&#22833;&#12290;&#35831;&#39134;&#32724;&#21733;&#24110;&#20998;&#26512;&#19979;&#12290;&#20004;&#20010;&#26376;&#26377;&#21435;&#24425;b&#32958;&#21069;&#21015;&#33146;&#32966;&#32925;&#37117;&#27491;&#24120;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26816;&#26597;&#27809;&#38382;&#39064;&#65292;&#23601;&#32771;&#34385;&#21151;&#33021;&#24615;&#38382;&#39064;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#27873;&#27819;&#38382;&#39064;&#65292;&#33136;&#37240;&#65292;&#33145;&#37096;&#19981;&#36866;&#30340;&#24773;&#20917;&#65292;&#37117;&#21487;&#20197;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1190.&#36825;&#20960;&#22825;&#24178;&#20102;&#20123;&#20307;&#21147;&#27963;&#65292;&#36523;&#20307;&#24456;&#32047;&#20294;&#27442;&#26395;&#31361;&#28982;&#24456;&#24378;&#65292;&#21069;&#20123;&#22825;&#36523;&#20307;&#27809;&#21463;&#32047;&#30340;&#26102;&#20505;&#21453;&#20498;&#27809;&#27442;&#26395;&#12290;&#65288;&#36523;&#20307;&#30340;&#27442;&#26395;&#65292;&#19981;&#26159;&#24605;&#24819;&#65289;&#65292;&#26159;&#19981;&#26159;&#21360;&#35777;&#20102;&#20013;&#21307;&#35828;&#30340;&#8220;&#34394;&#21017;&#20130;&#8221;&#25105;&#30340;&#36523;&#20307;&#20307;&#36136;&#36824;&#24456;&#24369;&#21834;&#12290;&#35831;&#21069;&#36744;&#24110;&#24537;&#20998;&#26512;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24178;&#20307;&#21147;&#27963;&#26159;&#23481;&#26131;&#20419;&#36827;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#65292;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#27442;&#26395;&#22686;&#24378;&#30340;&#34920;&#29616;&#65292;&#36825;&#26102;&#20505;&#20320;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21315;&#19975;&#19981;&#21487;&#30772;&#25106;&#12290;&#29992;&#34394;&#21017;&#20130;&#20063;&#35299;&#37322;&#24471;&#36890;&#65292;&#20294;&#20320;&#22240;&#20026;&#22312;&#20307;&#21147;&#27963;&#21160;&#21518;&#65292;&#25152;&#20197;&#32771;&#34385;&#26356;&#22810;&#30340;&#26159;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#22686;&#21152;&#23548;&#33268;&#30340;&#27442;&#26395;&#26242;&#26102;&#21464;&#24378;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1191.&#39134;&#32724;&#21733;&#65292;&#25105;&#21487;&#33021;&#26159;&#24471;&#20102;&#31070;&#32463;&#30151;&#20102;&#65292;&#26159;&#22885;&#36816;&#20250;&#26399;&#38388;&#29100;&#22812;&#30475;&#27604;&#36187;&#65292;&#31532;&#20108;&#22825;&#21448;&#19978;&#29677;&#65292;&#28982;&#21518;&#21448;&#26377;SY&#24694;&#20064;&#12290;&#29616;&#22312;&#36523;&#20307;&#24456;&#22810;&#30151;&#29366;&#65292;&#27599;&#22825;&#29983;&#27963;&#22312;&#24656;&#24807;&#20013;&#65292;&#20250;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#30284;&#30151;&#20043;&#31867;&#30340;&#32477;&#30151;&#12290;&#28966;&#34385;&#36215;&#26469;&#30340;&#26102;&#20505;&#22352;&#31435;&#19981;&#23433;&#65292;&#29616;&#22312;&#22312;&#19978;&#23398;&#20063;&#19981;&#22909;&#23601;&#21307;&#65292;&#21435;&#21307;&#38498;&#35273;&#24471;&#21307;&#29983;&#37117;&#24456;&#19981;&#36127;&#36131;&#65292;&#20182;&#20204;&#29305;&#21035;&#19981;&#24453;&#35265;&#24180;&#36731;&#20154;&#65292;&#24744;&#26159;&#36807;&#26469;&#20154;&#65292;&#35831;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#21315;&#19975;&#19981;&#21487;&#29100;&#22812;&#12290;&#24320;&#22987;&#26159;&#20250;&#26377;&#30097;&#30149;&#21644;&#24656;&#24807;&#30340;&#20542;&#21521;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#21363;&#21487;&#32531;&#35299;&#24456;&#22810;&#65292;&#36523;&#24515;&#37117;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#12290;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#22810;&#65292;&#25105;&#24314;&#35758;&#20320;&#36824;&#26159;&#25214;&#20010;&#20013;&#21307;&#30475;&#30475;&#65292;&#31215;&#26497;&#27835;&#30103;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1192.&#24744;&#22909;&#65292;&#39134;&#32724;&#21733;&#25105;&#20170;&#24180;24&#20102;&#26377;10&#24180;&#30340;&#25163;&#28139;&#20064;&#24815;&#65292;&#20170;&#24180;&#20197;&#26469;&#25105;&#21457;&#29616;&#25105;&#30340;&#36523;&#20307;&#24773;&#20917;&#24456;&#24046;&#65292;&#20294;&#26159;&#36825;&#20063;&#19981;&#23569;&#37325;&#28857;&#20102; &#37325;&#28857;&#26159;&#20174;7&#26376;&#20221;&#20197;&#26469;&#65292;&#25105;&#30340;&#23615;&#39057;&#24456;&#20005;&#37325;&#65292;&#24456;&#23569;&#21917;&#27700;&#30340;&#24773;&#20917;&#19979;&#23615;&#39057;&#20063;&#24456;&#22810;&#65292;&#32780;&#19988;&#25490;&#23615;&#24456;&#22256;&#38590; &#65292;&#27599;&#27425;&#25490;&#23615;&#37117;&#35201;&#31561;&#19968;&#20250;&#65292;&#23615;&#20998;&#21449;&#20498;&#26159;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#25105;&#21435;&#21307;&#38498;&#20570;&#20102;&#23615;&#24120;&#35268;&#65292;B&#36229;&#21307;&#29983;&#37117;&#35828;&#27809;&#26377;&#20107;&#65292;&#36830;&#33647;&#37117;&#27809;&#26377;&#32473;&#25105;&#24320;&#65292;&#38543;&#30528;&#23615;&#39057;&#30340;&#20005;&#37325;&#65292;&#25105;&#21507;&#36807;&#20013;&#33647;&#65292;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#12290;&#38893;&#33756;&#31869;&#65292;&#20294;&#26159;&#37117;&#27809;&#26377;&#29992;&#65292;&#26399;&#38388;&#22312;&#21543;&#37324;&#30475;&#21040;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#65292;&#24847;&#35782;&#21040;&#20102;&#20107;&#24773;&#30340;&#20005;&#37325;&#24615;&#65292;&#25105;&#25106;&#20102;&#20960;&#22825;&#65292;&#20294;&#26159;&#30475;&#20102;&#40644;&#29255;&#20043;&#21518;&#65292;&#21448;&#30772;&#25106;&#20102;&#65292;&#21710;&#25105;&#22909;&#30171;&#33510;&#21834; &#65292;&#20026;&#27492;&#21435;&#24180;&#27605;&#19994;&#30340;&#25105;&#36824;&#27809;&#26377;&#21435;&#25214;&#24037;&#20316;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#25105;&#24590;&#20040;&#22909;&#24847;&#24605;&#21435;&#25214;&#21834; &#65292;&#20170;&#22825;&#25105;&#24847;&#35782;&#21040;&#25105;&#19981;&#33021;&#22312;&#25176;&#20102;&#65292;&#25105;&#19968;&#23450;&#35201;&#25106;&#25784;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#25937;&#25937;&#25105;&#21543;&#65281;&#25105;&#24050;&#32463;&#25226;&#30005;&#33041;&#37324;&#30340;&#40644;&#29255;&#37117;&#21024;&#38500;&#20102;&#65292;&#21482;&#35201;&#19981;&#23615;&#39057;&#20102;&#65292;&#25105;&#19968;&#23450;&#37325;&#26032;&#20570;&#20154;&#65292;&#20294;&#26159;&#25105;&#22909;&#23475;&#24597;&#21834; &#23475;&#24597;&#34987;&#29240;&#29240;&#22920;&#22920;&#30693;&#36947;&#20102; &#65292;&#35753;&#20182;&#20204;&#22833;&#26395;&#20102;&#65292;&#23475;&#24597;&#23615;&#39057;&#23548;&#33268;&#23615;&#27602;&#30151;&#65292;&#37027;&#20040;&#19979;&#21322;&#29983;&#25105;&#21482;&#33021;&#36538;&#24202;&#19978;&#20102;&#65281;&#25937;&#25937;&#25105;&#21543;&#65292;&#39134;&#32724;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25226;&#35813;&#21024;&#30340;&#20840;&#37096;&#21024;&#25481;&#65292;&#40644;&#29255;&#20250;&#25226;&#20320;&#25302;&#20837;&#22320;&#29425;&#30340;&#12290;&#25784;&#31649;&#21518;&#30340;&#24456;&#22810;&#19981;&#36866;&#65292;&#19981;&#19968;&#23450;&#33021;&#26816;&#26597;&#20986;&#26469;&#65292;&#22240;&#20026;&#24456;&#22810;&#37117;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#65292;&#20320;&#23615;&#39057;&#30340;&#38382;&#39064;&#65292;&#25105;&#32771;&#34385;&#26159;&#21069;&#21015;&#33146;&#28814;&#30151;&#65292;&#21487;&#20197;&#20570;&#20010;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#65292;&#36208;B&#36229;&#21644;&#39564;&#23615;&#26159;&#27809;&#29992;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25226;&#36523;&#20307;&#20859;&#20859;&#22909;&#65292;&#28982;&#21518;&#21487;&#20197;&#25226;&#33258;&#24049;&#26368;&#22909;&#30340;&#31934;&#31070;&#38754;&#35980;&#23637;&#31034;&#20986;&#26469;&#65292;&#21435;&#25214;&#24037;&#20316;&#20063;&#26356;&#23481;&#26131;&#25104;&#21151;&#65292;&#22240;&#20026;&#31532;&#19968;&#21360;&#35937;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#12290;&#20809;&#25784;&#31649;&#65292;&#19981;&#19968;&#23450;&#20250;&#24471;&#23615;&#27602;&#30151;&#65292;&#35201;&#22810;&#31181;&#22240;&#32032;&#32508;&#21512;&#20316;&#29992;&#25165;&#21487;&#33021;&#20250;&#24471;&#23615;&#27602;&#30151;&#30340;&#12290;&#20294;&#25784;&#31649;&#23548;&#33268;&#30340;&#30151;&#29366;&#26159;&#26497;&#22810;&#30340;&#65292;&#26089;&#25106;&#26159;&#26126;&#26234;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1193.&#39134;&#32724;&#20804;&#65292;&#25105;&#20063;&#26159;&#19968;&#20010;SY&#21463;&#23475;&#32773;&#65292;&#20170;&#22825;&#21018;&#36827;&#30340;&#36148;&#21543;&#65292;&#20170;&#22825;&#30475;&#20102;&#19981;&#23569;&#20320;&#30340;&#25991;&#31456;&#65292;&#23545;&#20320;&#24456;&#26159;&#20329;&#26381;&#65292;&#19979;&#38754;&#25105;&#23545;&#33258;&#24049;&#30340;&#24773;&#20917;&#20570;&#19979;&#31616;&#35201;&#20171;&#32461;&#65292;&#24076;&#26395;&#20320;&#33021;&#22810;&#22810;&#25351;&#23548;&#65292;&#19981;&#20250;&#32829;&#35823;&#20320;&#22826;&#38271;&#26102;&#38388;&#65292;&#35874;&#35874;&#12290;&#25105;&#20170;&#24180;24&#23681;&#65292;SY&#22823;&#27010;&#20845;&#19971;&#24180;&#20102;&#21543;&#65292;SY&#21018;&#24320;&#22987;&#26102;&#29305;&#21035;&#20005;&#37325;&#65292;&#26377;&#26102;&#29978;&#33267;&#19968;&#26202;&#19978;&#19981;&#20572;&#12290;&#25105;&#20063;&#30693;&#36947;&#26377;&#23475;&#22788;&#65292;&#21487;&#23601;&#26159;&#20811;&#21046;&#19981;&#20102;&#12290;&#39640;&#20013;&#26102;&#20063;&#26159;&#24456;&#39057;&#32321;&#65292;&#37027;&#26102;&#23601;&#31639;&#36523;&#20307;&#19981;&#36866;&#65292;&#21487;&#36807;&#19968;&#20004;&#22825;&#19981;&#36866;&#24863;&#23601;&#28040;&#22833;&#20102;&#65292;&#25105;&#23601;&#20197;&#20026;&#36523;&#20307;&#22909;&#65292;&#24433;&#21709;&#19981;&#22823;&#65292;&#28982;&#21518;&#32487;&#32493;&#12290;&#30693;&#36947;&#20004;&#24180;&#21069;&#21543;&#65292;&#24320;&#22987;&#33136;&#37240;&#33136;&#30140;&#65292;&#21069;&#21015;&#33146;&#37096;&#20301;&#38544;&#38544;&#26377;&#19981;&#36866;&#24863;&#65292;&#25105;&#19981;&#30693;&#36947;&#33258;&#24049;&#26159;&#19981;&#26159;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#19981;&#25490;&#38500;&#36825;&#31181;&#21487;&#33021;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;SY&#30340;&#26102;&#38388;&#21464;&#30340;&#24456;&#30701;&#20102;&#65292;&#23601;&#26159;&#26089;&#27844;&#20102;&#65292;&#29616;&#22312;&#65292;&#21187;&#36215;&#26102;&#20063;&#27809;&#26377;&#20197;&#21069;&#30340;&#37027;&#31181;&#30828;&#24230;&#20102;&#65292;&#29978;&#33267;&#19981;&#33021;&#23436;&#20840;&#21187;&#36215;&#12290;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#65292;&#25105;&#20063;&#19979;&#23450;&#20915;&#24515;&#35201;&#25106;&#25481;SY&#65292;&#36824;&#35831;&#39134;&#32724;&#20804;&#22810;&#22810;&#25351;&#25945;&#12290;&#36824;&#26377;&#65292;&#25105;&#26377;&#20123;&#38382;&#39064;&#24819;&#35201;&#35831;&#25945;&#12290;&#20687;&#25105;&#36825;&#31181;&#24773;&#20917;&#65292;&#36824;&#21487;&#20197;&#24674;&#22797;&#21040;SY&#21069;&#30340;&#22320;&#27493;&#21527;&#65311;&#25105;&#19981;&#24819;&#25105;&#19968;&#36744;&#23376;&#22312;&#22971;&#23376;&#38754;&#21069;&#25260;&#19981;&#36215;&#22836;&#12290;&#25105;&#29616;&#22312;&#36824;&#27809;&#26377;&#32467;&#23130;&#65292;&#30446;&#21069;&#20063;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#25152;&#20197;&#25105;&#22362;&#23450;&#30340;&#35201;&#25106;&#25481;&#65292;&#20026;&#20102;&#20197;&#21518;&#30340;&#24184;&#31119;&#29983;&#27963;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#35831;&#38382;&#39134;&#32724;&#20804;&#65292;&#22914;&#26524;&#24674;&#22797;&#20043;&#21518;&#65292;&#24590;&#26679;&#30340;&#24615;&#29983;&#27963;&#25165;&#19981;&#33267;&#20110;&#23548;&#33268;&#30149;&#24773;&#21453;&#22797;&#65311;&#35874;&#35874;&#20102;&#65292;&#26399;&#30460;&#24744;&#30340;&#22238;&#22797;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#24773;&#20917;&#26377;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#33136;&#37240;&#33136;&#30171;&#30340;&#26497;&#22810;&#12290;&#20320;&#29616;&#22312;&#24615;&#21151;&#33021;&#20063;&#19979;&#38477;&#20102;&#65292;&#21187;&#36215;&#19981;&#22362;&#21644;&#26089;&#27844;&#20542;&#21521;&#65292;&#20320;&#29616;&#22312;&#25106;&#25481;&#26159;&#27491;&#30830;&#30340;&#36873;&#25321;&#65292;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#26410;&#23130;&#20808;&#24223;&#20102;&#65292;&#29978;&#33267;&#25784;&#25104;&#38451;&#30207;&#20102;&#12290;&#25784;&#31649;&#23548;&#33268;&#30340;&#30151;&#29366;&#38750;&#24120;&#22810;&#65292;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#26041;&#24335;&#24223;&#20154;&#30340;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#30693;&#36947;&#12290;&#20320;&#29616;&#22312;&#36824;&#24180;&#36731;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#24180;&#21322;&#36733;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1194.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65281;&#22312;&#8220;&#25106;&#33394;&#21543;&#8221;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#65292;&#25105;&#23398;&#21040;&#24456;&#22810;&#25910;&#33719;&#24456;&#22810;&#65292;&#29616;&#22312;&#25105;&#20063;&#27491;&#22312;&#21162;&#21147;&#30340;&#25913;&#21464;&#33258;&#24049;&#12290;&#35874;&#35874;&#20320;&#30340;&#26080;&#31169;&#22857;&#29486;&#65292;&#24110;&#21161;&#20102;&#24456;&#22810;&#20687;&#25105;&#19968;&#26679;&#26080;&#30693;&#21644;&#26080;&#21161;&#30340;&#20154;&#65292;&#25105;&#30495;&#24515;&#30340;&#24863;&#35874;&#20320;&#65281;&#39134;&#32724;&#21733;&#65292;&#29616;&#22312;&#25105;&#36824;&#26159;&#26377;&#20010;&#30097;&#24785;&#24819;&#35831;&#25945;&#20320;&#12290;&#25105;&#20174;&#21021;&#19968;&#24320;&#22987;&#23601;&#26377;&#20102;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#19968;&#30452;&#21040;&#39640;&#20013;&#65292;&#24179;&#22343;&#19968;&#20004;&#22825;&#23601;&#25163;&#28139;&#19968;&#27425;&#65292;&#21040;&#20102;&#22823;&#23398;&#25910;&#25947;&#20102;&#35768;&#22810;&#65288;&#25105;&#29616;&#22312;&#22823;&#19977;&#65289;&#12290;&#38271;&#26399;&#30340;&#25163;&#28139;&#32473;&#25105;&#30340;&#36523;&#36896;&#25104;&#20102;&#24456;&#22823;&#30340;&#20260;&#23475;&#65292;&#29616;&#22312;&#25105;&#20986;&#29616;&#20102;&#26089;&#27844;&#65292;&#38451;&#30207;&#65292;&#36824;&#26377;&#23615;&#39057;&#23615;&#19981;&#23613;&#65292;&#26377;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#24038;&#20391;&#30590;&#20024;&#26377;&#32467;&#22359;&#65288;&#21487;&#33021;&#26159;&#24930;&#24615;&#38468;&#30590;&#28814;&#65289;&#31934;&#28082;&#20013;&#26377;&#26524;&#20923;&#29366;&#65292;&#36824;&#26377;&#32467;&#33180;&#28814;&#24930;&#24615;&#65292;&#22352;&#20037;&#20102;&#23617;&#32929;&#37027;&#24456;&#19981;&#33298;&#26381;&#12290;&#25509;&#35302;&#25106;&#33394;&#21543;&#19981;&#20037;&#65292;&#25165;&#19968;&#20010;&#26469;&#26376;&#12290;&#29616;&#22312;&#22362;&#25345;&#25106;&#33394;&#26377;20&#22825;&#20102;&#65292;&#22240;&#20026;&#19978;&#22823;&#23398;&#21518;&#23601;&#26377;&#25152;&#25910;&#25947;&#20102;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#23615;&#39057;&#65292;&#21187;&#36215;&#19981;&#22362;&#30340;&#29616;&#35937;&#26377;&#25152;&#25913;&#21892;&#12290;&#29616;&#22312;&#25105;&#26202;&#19978;10&#28857;&#24038;&#21491;&#23601;&#20250;&#19978;&#24202;&#65292;&#20294;&#26159;&#20250;&#22833;&#30496;&#65292;&#19968;&#30452;&#35201;&#21040;12&#28857;&#25165;&#33021;&#30561;&#30528;&#65292;&#25106;&#33394;&#26399;&#38388;&#27809;&#26377;&#36951;&#31934;&#36807;&#65288;&#25105;&#24456;&#23569;&#20250;&#36951;&#31934;&#65289;&#12290;&#24179;&#26102;&#22240;&#20026;&#19978;&#35838;&#30340;&#21407;&#22240;&#21487;&#33021;&#20250;&#20037;&#22352;&#65292;&#20294;&#26159;&#20063;&#20250;&#32463;&#24120;&#27963;&#21160;&#65292;&#29616;&#22312;&#22312;&#39278;&#39135;&#26041;&#38754;&#20063;&#27880;&#24847;&#20102;&#35768;&#22810;&#65292;&#21507;&#30340;&#28165;&#28129;&#20102;&#65292;&#21917;&#27700;&#37327;&#20063;&#20943;&#23569;&#20102;&#65292;&#26368;&#20027;&#35201;&#30340;&#36824;&#26159;&#25105;&#22362;&#25345;&#25106;&#33394;&#12290;&#25105;&#29616;&#22312;&#30340;&#30097;&#24785;&#23601;&#26159;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#36523;&#20307;&#33021;&#24674;&#22797;&#21527;&#65311;&#36148;&#21543;&#37324;&#26377;&#20123;&#20154;&#35828;&#65292;&#35201;&#26159;&#27809;&#30149;&#22362;&#25345;&#25106;&#33394;&#65292;&#26089;&#30561;&#65292;&#36816;&#21160;&#31561;&#23601;&#33021;&#24674;&#22797;&#65292;&#35201;&#26159;&#26377;&#30149;&#23601;&#35201;&#29992;&#33647;&#29289;&#35843;&#29702;&#12290;&#25105;&#26159;&#20010;&#26377;&#30149;&#30340;&#20154;&#65292;&#19978;&#38754;&#20889;&#30340;&#30151;&#29366;&#37117;&#34920;&#31034;&#25105;&#26377;&#30149;&#65292;&#32780;&#21364;&#36739;&#20005;&#37325;&#12290;&#25105;&#35201;&#19981;&#35201;&#21507;&#33647;&#35843;&#29702;&#21602;&#65311;&#39134;&#32724;&#21733;&#19981;&#21507;&#33647;&#23601;&#22909;&#19981;&#20102;&#20102;&#21527;&#65311;&#22240;&#20026;&#25105;&#22312;&#19978;&#22823;&#23398;&#65292;&#21507;&#20013;&#33647;&#30495;&#30340;&#19981;&#26041;&#20415;&#21568;&#65292;&#21363;&#20351;&#26159;&#21507;&#33647;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#21507;&#21738;&#20123;&#35201;&#65292;&#25105;&#27809;&#21435;&#36807;&#21307;&#38498;&#65292;&#35201;&#26159;&#21435;&#21307;&#38498;&#36935;&#35265;&#24248;&#21307;&#24590;&#20040;&#21150;&#65292;&#26159;&#33647;&#19977;&#20998;&#27602;&#12290; &#39134;&#32724;&#21733;&#65292;&#25105;&#21040;&#24213;&#35201;&#19981;&#35201;&#21507;&#33647;&#35843;&#29702;&#21602;&#65311; &#32724;&#21733;&#65292;&#20320;&#22909;&#12290;&#25105;&#26377;&#24930;&#21069;&#65292;&#35831;&#38382;&#36866;&#24403;&#22810;&#21917;&#28857;&#27700;&#22909;&#65292;&#36824;&#26159;&#23569;&#21917;&#28857;&#65311;&#22810;&#21917;&#28857;&#23601;&#20250;&#26377;&#23615;&#39057;&#12290;&#25105;&#29616;&#22312;&#25106;&#33394;&#26377;25&#22825;&#20102;&#65292;&#20294;&#26159;&#27809;&#20160;&#20040;&#26126;&#26174;&#30340;&#21464;&#21270;&#65292;&#20851;&#38190;&#26159;&#25105;&#26202;&#19978;&#32769;&#26159;&#22833;&#30496;&#65292;10&#38047;&#19978;&#30340;&#24202;&#65292;&#21040;&#20102;12&#28857;&#36824;&#26159;&#27809;&#30561;&#30528;&#65292;&#20294;&#26159;&#21320;&#30561;&#30340;&#36136;&#37327;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#26159;&#35201;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#30340;&#65292;&#22914;&#26524;&#30151;&#29366;&#36731;&#24494;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21917;&#27700;&#26377;&#21033;&#20110;&#20943;&#36731;&#28814;&#30151;&#34920;&#29616;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#21917;&#27700;&#12290;&#22833;&#30496;&#38382;&#39064;&#65292;&#22914;&#26524;&#19968;&#30452;&#39037;&#22266;&#65292;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#26377;&#30149;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#29305;&#21035;&#26159;&#39037;&#22266;&#24615;&#30340;&#22833;&#30496;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#28857;&#21151;&#22827;&#65292;&#20809;&#25106;&#19981;&#20859;&#26159;&#19981;&#34892;&#30340;&#65292;&#24674;&#22797;&#20250;&#24456;&#24930;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1195.&#39134;&#32724;&#22823;&#21733;&#22909;&#65292;&#21018;&#21018;&#19979;&#36733;&#20102;&#20320;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#30475;&#21040;&#22909;&#22810;&#24212;&#20026;&#25163;&#28139;&#32780;jj&#30701;&#23567;&#30340;&#26696;&#20363;&#12290;&#25105;&#20063;&#26159;&#65292;&#20170;&#24180;23&#12290;&#21187;&#36215;9cm&#65292;&#32780;&#19988;&#19981;&#30828;&#12290;&#26681;&#25454;&#20320;&#30340;&#30740;&#31350;&#26377;&#20160;&#20040;&#21150;&#27861;&#25913;&#21892;&#21527;&#65311;&#19981;&#29978;&#24863;&#28608;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36807;&#20102;&#21457;&#32946;&#26399;&#65292;&#23601;&#27604;&#36739;&#38590;&#25913;&#21892;&#20102;&#12290;&#27605;&#31455;&#24050;&#32463;&#23450;&#22411;&#20102;&#65292;9cm&#26159;&#19981;&#38271;&#65292;&#20294;&#19981;&#20302;&#20110;8cm&#36824;&#26159;&#34892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1196.&#32769;&#24072;&#65292;&#25105;&#26377;&#20107;&#25214;&#24744;! &#25105;&#24050;&#32463;&#25509;&#36817;&#20004;&#20010;&#26376;&#27809;&#25163;&#28139;&#20102;, &#26152;&#22825;&#22312;&#28789;&#24322;&#21543;&#30475;&#28789;&#24322;&#30340;&#26102;&#20505;&#30475;&#21040;&#19968;&#20123;&#19981;&#24212;&#35813;&#30475;&#30340;&#25991;&#23383;&#20449;&#24687;,&#34429;&#28982;&#19981;&#26159;&#24456;&#20160;&#20040;&#65292;&#20294;&#26159;&#23548;&#33268;&#26377;&#28857;&#28857;&#24515;&#21160;&#65292;&#25105;&#35813;&#22914;&#20309;&#28781;&#20102;&#36825;&#34850;&#34850;&#27442;&#21160;&#30340;&#27442;&#28779;&#65292;&#25105;&#19981;&#24819;&#22312;&#22362;&#25345;&#19982;&#30475;&#29255;&#30340;&#36807;&#31243;&#20013;&#30683;&#30462;&#65292;&#19981;&#24819;&#36896;&#25104;&#20869;&#24515;&#20914;&#31361;&#8212;&#8212;SS&#24739;&#32773;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36991;&#33394;&#22914;&#36991;&#31096;&#65292;&#30475;&#21040;&#35825;&#24785;&#30340;&#25991;&#23383;&#65292;&#39532;&#19978;&#36991;&#24320;&#65292;&#28982;&#21518;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24037;&#20316;&#65292;&#19968;&#23450;&#35201;&#24565;&#36215;&#21363;&#26029;&#12290;&#31561;&#20320;&#36523;&#20307;&#27969;&#28082;&#20307;&#20102;&#65292;&#35828;&#26126;&#24050;&#32463;&#26029;&#26202;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1197.&#39134;&#32724;&#21733;&#21733;&#12290;&#25105;&#25106;&#25784;&#20063;3&#20010;&#26376;&#20102;&#12290;&#21018;&#24320;&#22987;&#36824;&#22909;&#65292;&#19968;&#20010;&#22810;&#26376;&#25165;&#36951;&#31934;&#19968;&#27425;&#12290;&#28982;&#21518;&#26368;&#36817;&#19968;&#20010;&#22810;&#26376;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#27599;&#21608;&#37117;&#36951;&#31934;&#19968;&#27425;&#65281;&#22909;&#30171;&#33510;&#21834;&#65281;&#25105;&#37117;&#35064;&#30561;&#20102;&#20381;&#28982;&#36951;&#31934;&#65281;&#32780;&#19988;&#24448;&#24448;&#26377;&#26102;&#20505;&#36951;&#31934;&#30340;&#19968;&#30636;&#38388;&#37266;&#20102; &#24971;&#20303;&#12290;&#27809;&#24819;&#21040;&#31532;&#20108;&#22825;&#36824;&#26159;&#36951;&#31934;&#20102;&#65281;&#21040;&#24213;&#24590;&#20040;&#22238;&#20107;&#65311;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#25106;&#25784;&#19968;&#28857;&#24847;&#20041;&#20063;&#27809;&#26377;&#21834;&#65281;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#65311;&#25110;&#32773;&#33647;&#29289;&#21507;&#21507;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#65292;&#25105;&#20197;&#21069;&#24635;&#32467;&#36807;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#65292;&#36951;&#31934;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#20102;&#65292;&#27599;&#27425;&#36951;&#31934;&#37117;&#35201;&#23398;&#20250;&#25214;&#21407;&#22240;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#36991;&#20813;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#23425;&#21487;&#36951;&#25481;&#65292;&#20063;&#19981;&#21487;&#25784;&#25481;&#12290;&#36951;&#31934;&#39057;&#29575;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1198.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#21543;&#12290;&#25105;&#25784;&#40836;&#19981;&#38271;&#12290;&#29616;&#22312;&#22312;&#25106;&#12290;&#25105;&#29616;&#22312;&#33021;&#20445;&#35777;&#33258;&#24049;7&#22825;&#20197;&#19978;&#19981;&#25784;&#65292;&#20294;&#26159;&#24863;&#35273;&#19968;&#36807;&#37027;&#20010;&#26102;&#38388;&#24456;&#30171;&#33510;&#12290;&#23601;&#22909;&#20687;&#38519;&#20837;&#29942;&#39048;&#19968;&#26679;&#12290;&#21478;&#22806;&#25105;&#22909;&#20687;&#21482;&#26159;&#21333;&#32431;&#30340;&#24819;&#25784;&#65292;&#25105;&#19981;&#30475;&#40644;&#12290;&#36825;&#35813;&#24590;&#20040;&#21150;&#65311;&#24076;&#26395;&#20320;&#33021;&#24110;&#24110;&#25105;&#65292;&#25903;&#25903;&#25307;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#24378;&#25106;&#65292;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#21542;&#21017;&#27880;&#23450;&#22833;&#36133;&#12290;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#26102;&#20505;&#26159;&#26497;&#20854;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1199.&#39134;&#32724;&#32769;&#24072;&#65292;&#21069;&#20960;&#22825;&#30168;&#30168;&#29467;&#22686;&#65288;&#36825;&#20960;&#22825;&#30168;&#30168;&#19979;&#21435;&#28857;&#20102;&#65289;&#65292;&#22836;&#30382;&#23633;&#22686;&#22810;&#65292;&#25481;&#21457;&#65292;&#32780;&#19988;&#25105;&#30475;&#37027;&#25481;&#24471;&#22836;&#21457;&#36824;&#38750;&#24120;&#32454;&#65292;&#24819;&#24819;&#20197;&#21069;&#65292;&#37027;&#22836;&#21457;&#20044;&#40657;&#38739;&#20029;&#12289;&#21448;&#40657;&#21448;&#30452;&#65292;&#23545;&#20102;&#65292;&#32769;&#24072;&#65292;&#37027;&#20123;&#37117;&#26159;&#25106;&#26029;&#21453;&#24212;&#21527;&#65311;&#36824;&#26377;&#65292;&#25105;&#33080;&#19978;&#30340;&#30385;&#32441;&#27604;&#36739;&#22810;&#65292;&#26377;&#24456;&#28145;&#30340;&#25260;&#22836;&#32441;&#65292;&#37027;&#19968;&#27425;&#25105;&#30340;&#21516;&#23398;&#35828;&#19968;&#31505;&#23601;&#26377;&#40060;&#23614;&#32441;&#65292;&#22238;&#23478;&#19968;&#30475;&#65292;&#21523;&#19968;&#36339;&#65292;&#23567;&#23567;&#24180;&#32426;&#23601;&#38271;&#30385;&#32441;&#20102;&#65292;&#32769;&#24072;&#65292;&#25106;&#25481;&#20043;&#21518;&#30385;&#32441;&#20250;&#20943;&#23569;&#21527;&#65311;&#22914;&#26524;&#33021;&#20943;&#23569;&#37027;&#35201;&#25106;&#22810;&#20037;&#21602;&#65311;&#35874;&#35874;&#32769;&#24072;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30385;&#32441;&#38382;&#39064;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#26159;&#21487;&#20197;&#32531;&#35299;&#30340;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#25260;&#22836;&#32441;&#65292;&#29616;&#22312;&#22909;&#24456;&#22810;&#20102;&#65292;&#24403;&#28982;&#20320;&#20063;&#35201;&#27880;&#24847;&#33258;&#24049;&#24179;&#26102;&#30340;&#34920;&#24773;&#65292;&#25260;&#22836;&#30340;&#34920;&#24773;&#35201;&#23569;&#20570;&#12290;&#33073;&#21457;&#38382;&#39064;&#23601;&#27604;&#36739;&#22797;&#26434;&#20102;&#65292;&#25106;&#26029;&#26399;&#20869;&#26377;&#21487;&#33021;&#20250;&#33073;&#21457;&#22686;&#22810;&#65292;&#20294;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#33258;&#24049;&#36825;&#26041;&#38754;&#37117;&#35201;&#35748;&#35782;&#21040;&#65292;&#22836;&#30382;&#23633;&#22810;&#35201;&#23450;&#26399;&#27927;&#22836;&#65292;&#21542;&#21017;&#20063;&#26159;&#23481;&#26131;&#23548;&#33268;&#33073;&#21457;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1200.&#24076;&#26395;&#20320;&#33021;&#25277;&#20986;&#30334;&#24537;&#20043;&#20013;&#30340;&#19968;&#28857;&#26102;&#38388;&#65292;&#25105;&#20808;&#20171;&#32461;&#19979;&#33258;&#24049;&#65292;&#25105;28&#65292;SY&#21490;16&#24180;&#65292;&#26368;&#36817;&#24863;&#35273;&#31934;&#21147;&#19981;&#22815;&#29992;&#65292;&#32769;&#32047;&#65292;&#25163;&#28139;&#19968;&#33324;1-2&#20998;&#38047;&#25668;&#65292;ML&#26102;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#24863;&#35273;&#36824;&#27809;SY&#21050;&#28608;&#65292;&#33021;&#22362;&#25345;10-20&#20998;&#38047;&#65292;&#21069;&#27573;&#26102;&#38388;&#21435;&#29609;&#36807;&#24212;&#29031;&#22899;&#65292;&#37117;&#19981;&#33021;BO&#36215;&#65292;&#21644;&#22899;&#26379;&#21451;&#22312;&#19968;&#36215;&#21364;&#32463;&#24120;BO&#36215;&#65292;&#24515;&#29702;&#21387;&#21147;&#26368;&#36817;&#25402;&#22823;&#30340;&#65292;&#24863;&#35273;&#33258;&#24049;&#26159;&#19981;&#26159;&#36825;&#26041;&#38754;&#19981;&#34892;&#20102;&#65292;&#24076;&#26395;&#32724;&#21733;&#25351;&#28857;&#36855;&#27941;&#65281;&#22914;&#20309;&#24674;&#22797;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#26159;&#32039;&#24352;&#24615;&#21187;&#36215;&#38556;&#30861;&#20102;&#65292;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#22909;&#22909;&#25226;&#36523;&#20307;&#20859;&#20859;&#22909;&#65292;&#21542;&#21017;&#23558;&#26469;&#30151;&#29366;&#19968;&#19979;&#37117;&#20986;&#26469;&#65292;&#23601;&#24724;&#24680;&#20102;&#12290;&#25784;&#31649;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#20986;&#29616;&#32039;&#24352;&#24615;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#24403;&#28982;&#36824;&#21253;&#25324;&#32039;&#24352;&#24615;&#30340;&#25490;&#23615;&#22256;&#38590;&#65292;&#26377;&#20154;&#22312;&#26102;&#26080;&#27861;&#25490;&#23615;&#12290;&#21152;&#27833;!</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/010.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/012.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
