<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>13.&#38382;&#31572;&#24405;&#65288;&#21313;&#19977;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1201.&#20320;&#22909;&#39134;&#32724;&#32769;&#24072;&#65281;&#25105;&#24819;&#38382;&#38382;&#65281;&#20170;&#26089;&#19978;&#22312;&#21322;&#26790;&#21322;&#37266;&#29366;&#24577;&#19979;&#23556;&#20102;&#65281;&#23646;&#20110;&#26790;&#36951;&#21527;&#65311;&#36824;&#26377;&#31934;&#23376;&#19981;&#20687;&#20197;&#21069;&#30340;&#37027;&#26679;&#28082;&#20307;&#29366;&#24577;&#65292;&#32780;&#26159;&#19968;&#31890;&#31890;&#30340;&#65292;&#36825;&#20010;&#26376;&#20004;&#27425;&#26790;&#36951;&#65292;&#37027;&#27425;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#36825;&#27491;&#24120;&#21527;&#65311;&#25105;&#25165;20&#23681;&#21834;&#65281;&#30334;&#24230;&#20102;&#19979;&#21508;&#31181;&#35828;&#27861;&#19981;&#19968;&#26679;&#65292;&#24110;&#25105;&#30475;&#30475;&#22909;&#21527;&#65311;&#36825;&#20010;&#20250;&#24433;&#21709;&#20197;&#21518;&#30340;&#29983;&#32946;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#27491;&#24120;&#65292;&#21482;&#35201;&#19981;&#26159;&#39057;&#32321;&#36951;&#31934;&#23601;&#19981;&#29992;&#25285;&#24515;&#12290;&#20320;&#21487;&#33021;&#20986;&#29616;&#20102;&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#65292;&#20855;&#20307;&#26159;&#21542;&#20250;&#24433;&#21709;&#29983;&#32946;&#65292;&#36825;&#35201;&#20570;&#31934;&#23376;&#36136;&#37327;&#26816;&#26597;&#25165;&#33021;&#30693;&#36947;&#20102;&#12290;&#31934;&#19981;&#28082;&#21270;&#65292;&#35828;&#26126;&#31934;&#23376;&#36136;&#37327;&#26159;&#19979;&#38477;&#20102;&#12290;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#31867;&#38382;&#39064;&#33021;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1202.&#25106;&#33394;40&#22825;&#24038;&#21491;&#65292;&#27809;&#36951;&#36807;&#65292;&#23601;&#36825;&#20010;&#26143;&#26399;&#36830;&#36951;4&#27425;&#65292;&#20260;&#19981;&#36215;&#21834;&#65292;&#20043;&#21069;&#25106;&#30340;&#37027;40&#22825;&#20840;&#25171;&#27700;&#29922;&#65292;&#26412;&#26469;&#31934;&#27668;&#31070;&#24674;&#22797;&#19981;&#38169;&#30340;&#65292;&#21487;&#8230;&#8230;&#36825;&#35813;&#22914;&#20309;&#26159;&#22909;&#21834;&#65311;&#26412;&#20154;&#25163;&#28139;10&#24180;&#65292;&#19981;&#30693;&#36824;&#26377;&#25937;&#21542;&#65311;&#20170;&#24180;&#19968;&#24180;&#37117;&#26159;&#22836;&#26197;&#30340;&#12290;&#24536;&#21069;&#36744;&#25351;&#28857;&#65292;&#22810;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21035;&#30340;&#36951;&#31934;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#19979;&#12290;&#22836;&#26197;&#38382;&#39064;&#19968;&#30452;&#25345;&#32493;&#65292;&#26159;&#35201;&#21435;&#30475;&#21307;&#29983;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1203.&#24744;&#22909;&#65281;&#39134;&#32724;&#21733;&#65292;&#25105;&#31532;&#19968;&#27425;&#32852;&#31995;&#20320;&#65292;&#26377;&#19968;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#24744;&#12290;&#26102;&#38388;&#36807;&#24471;&#39134;&#24555;&#65292;&#25106;&#25163;&#28139;&#30340;&#36335;&#19978;&#20063;&#36208;&#20102;&#22909;&#20960;&#20010;&#24180;&#22836;&#12290;&#21644;&#24456;&#22810;&#20154;&#19981;&#21516;&#65292;&#25105;&#24050;&#32463;&#28145;&#28145;&#22320;&#20102;&#35299;&#20102;&#23427;&#30340;&#21361;&#23475;&#65292;&#24182;&#19988;&#33258;&#24049;&#30340;&#26524;&#25253;&#24456;&#26126;&#26174;&#65292;&#25152;&#20197;&#24179;&#26085;&#37324;&#26356;&#19981;&#25954;&#21435;&#25163;&#28139;&#12290; &#21482;&#26159;&#36523;&#20307;&#24674;&#22797;&#24471;&#36824;&#19981;&#38169;&#65292;&#20170;&#24180;&#25105;&#36935;&#35265;&#20102;&#19968;&#20010;&#22899;&#23401;&#65292;&#25105;&#23567;&#26102;&#20505;&#30340;&#21516;&#23398;&#65292;&#22905;&#24456;&#36866;&#21512;&#25105;&#65292;&#25105;&#20063;&#26159;&#20449;&#20315;&#30340;&#65292;&#21487;&#33021;&#29616;&#22312;&#20986;&#31163;&#24515;&#24456;&#24369;&#65292;&#25105;&#19968;&#30452;&#22312;&#25302;&#24310;&#26102;&#38388;&#12290;&#25105;&#24076;&#26395;&#20197;&#21518;&#22312;&#33487;&#24030;&#23450;&#23621;&#65292;&#21487;&#20197;&#20004;&#20010;&#20154;&#20570;&#22312;&#23478;&#30340;&#23621;&#22763;&#65292;&#19968;&#36215;&#21435;&#20570;&#21892;&#20107;&#12290;&#21487;&#26159;&#25105;&#36935;&#35265;&#20102;&#38382;&#39064;&#65292;&#25105;&#23130;&#21069;&#26159;&#19981;&#20250;&#24615;&#34892;&#20026;&#30340;&#65292;&#25105;&#30693;&#36947;&#23427;&#30340;&#21361;&#23475;&#65292;&#21487;&#26159;&#20004;&#20010;&#20154;&#22312;&#19968;&#36215;&#30340;&#26102;&#20505;&#65292;&#20598;&#23572;&#35201;&#29301;&#25163;&#20043;&#31867;&#30340;&#65292;&#23601;&#20250;&#27969;&#19968;&#28857;&#36879;&#26126;&#30340;&#28082;&#20307;&#65292;&#26412;&#26469;&#27809;&#20160;&#20040;&#30340;&#65292;&#33258;&#24049;&#24863;&#35273;&#21040;&#20102;&#20197;&#21518;&#32416;&#32467;&#24471;&#35201;&#21629;&#12290;&#24076;&#26395;&#39134;&#32724;&#21733;&#21487;&#20197;&#32473;&#25105;&#19968;&#20010;&#22909;&#30340;&#24314;&#35758;&#65292;&#25105;&#24590;&#20040;&#21487;&#20197;&#38451;&#20809;&#19968;&#28857;&#65292;&#36523;&#20307;&#21453;&#24212;&#23567;&#19968;&#28857;&#65292;&#25105;&#29616;&#22312;&#26089;&#23601;&#21507;&#32032;&#20102;&#65292;&#21482;&#26377;&#36825;&#20010;&#38382;&#39064;&#25105;&#26242;&#26102;&#20811;&#26381;&#19981;&#20102;&#12290;&#24076;&#26395;&#39134;&#32724;&#21733;&#21487;&#20197;&#25277;&#20986;&#26102;&#38388;&#65292;&#35874;&#35874;&#12290;&#24076;&#26395;&#20320;&#33021;&#22238;&#22797;&#25105;&#30340;&#24086;&#23376;&#65292;&#32473;&#25105;&#28857;&#20449;&#24515;&#12290;&#29616;&#22312;&#36319;&#22905;&#20986;&#21435;&#36208;&#36208;&#65292;&#19981;&#24819;&#20219;&#20309;&#24819;&#27861;&#65292;&#20294;&#26159;&#36824;&#26159;&#27969;&#20102;&#19968;&#20004;&#28404;&#36879;&#26126;&#28082;&#20307;&#12290;&#20063;&#23601;&#35273;&#24471;&#24456;&#20260;&#36523;&#20307;&#65292;&#24515;&#37324;&#26356;&#21152;&#32416;&#32467;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21035;&#35828;&#20320;&#29301;&#25163;&#65292;&#26377;&#25106;&#21451;&#25171;&#30005;&#35805;&#65292;&#32842;&#30340;&#20869;&#23481;&#24456;&#27491;&#24120;&#37117;&#20250;&#28431;&#12290;&#36825;&#21644;&#20197;&#21069;&#25918;&#32437;&#30340;&#32463;&#21382;&#26377;&#20851;&#65292;&#24418;&#25104;&#20102;&#26465;&#20214;&#21453;&#23556;&#12290;&#25105;&#24314;&#35758;&#20320;&#21152;&#24378;&#23398;&#20064;&#21644;&#20462;&#24515;&#65292;&#26377;&#20102;&#23450;&#21147;&#21518;&#65292;&#24930;&#24930;&#36825;&#31867;&#38382;&#39064;&#20250;&#20943;&#23569;&#30340;&#12290;&#20132;&#24448;&#30340;&#26102;&#20505;&#25552;&#36215;&#27491;&#27668;&#65292;&#27880;&#24847;&#20132;&#24448;&#20998;&#23544;&#65292;&#20063;&#33021;&#26377;&#25928;&#25913;&#21892;&#36825;&#31867;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1204.&#25105;&#36817;&#20960;&#22825;&#26469;&#20570;&#22266;&#32958;&#21151;&#65292;&#20986;&#29616;&#20102;&#27969;&#21069;&#21015;&#33146;&#28082;&#30340;&#24773;&#20917;&#65292;&#25105;&#21452;&#33050;&#26159;&#36319;&#32937;&#21516;&#23485;&#30340;&#65292;&#28982;&#21518;&#21160;&#20316;&#36319;&#24744;&#35270;&#39057;&#37324;&#30340;&#19968;&#26679;&#65292;&#32780;&#19988;&#36825;&#31181;&#24773;&#20917;&#37117;&#21457;&#29983;&#22312;&#26089;&#19978;&#65292;&#25105;&#19968;&#33324;&#37117;&#26159;&#20808;&#27963;&#21160;&#27963;&#21160;&#65292;&#28982;&#21518;&#20877;&#25289;&#31563;&#65292;&#24863;&#35273;&#19981;&#24212;&#35813;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#21834;&#65292;&#24212;&#35813;&#24590;&#20040;&#36991;&#20813;&#36825;&#26679;&#30340;&#38382;&#39064;&#21834;&#65311;&#39134;&#32724;&#22823;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20570;&#22266;&#32958;&#21151;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#26377;&#25106;&#21451;&#21453;&#26144;&#36807;&#65292;&#20570;&#30340;&#26102;&#20505;&#65292;&#33151;&#19981;&#33021;&#24182;&#22826;&#25314;&#65292;&#20197;&#20813;&#25380;&#21387;&#21040;&#38452;&#22218;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#19968;&#30452;&#26159;&#26089;&#19978;&#21457;&#29983;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#20320;&#25913;&#21464;&#32451;&#20064;&#30340;&#26102;&#38388;&#12290;&#26089;&#19978;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#27604;&#36739;&#26106;&#30427;&#65292;&#20063;&#26377;&#21487;&#33021;&#20986;&#29616;&#31867;&#20284;&#38382;&#39064;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1205.&#39134;&#32724;&#21733;&#65292;&#20170;&#22825;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#36825;&#20004;&#22825;&#30606;&#21507;&#30340;&#21407;&#22240;&#65292;&#25226;&#33258;&#24049;&#32922;&#23376;&#21507;&#22351;&#20102;&#65292;&#22238;&#26469;&#30340;&#36335;&#19978;&#34987;&#22823;&#20415;&#24971;&#24471;&#36951;&#31934;&#20102;&#65292;&#21435;&#21397;&#25152;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#36951;&#20986;&#26469;&#30340;&#37324;&#38754;&#26377;&#20123;&#26524;&#20923;&#19968;&#26679;&#30340;&#19996;&#35199;&#65292;&#19968;&#31890;&#19968;&#31890;&#30340;&#65292;&#33258;&#24049;&#30693;&#36947;&#36825;&#26159;&#31934;&#19981;&#28082;&#21270;&#65292;&#26159;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#21069;&#20004;&#22825;&#21435;&#25105;&#20204;&#20013;&#21307;&#38498;&#30475;&#33258;&#24049;&#30340;&#22836;&#21457;&#65292;&#22823;&#22827;&#32473;&#33258;&#24049;&#21495;&#33033;&#30340;&#26102;&#20505;&#23601;&#35828;&#25105;&#38750;&#24120;&#30340;&#34394;&#65292;&#32473;&#24320;&#20102;&#31934;&#20044;&#33014;&#22218;&#21644;&#37329;&#27700;&#23453;&#65292;&#23601;&#21507;&#20102;&#19968;&#39039;&#65292;&#36825;&#20004;&#22825;&#36824;&#27809;&#26377;&#21507;&#65292;&#25105;&#35201;&#19981;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#26816;&#26597;&#65292;&#36825;&#31181;&#26816;&#26597;&#35201;&#21270;&#39564;&#31934;&#28082;&#21527;&#65311;&#26159;&#19981;&#26159;&#24471;&#21435;&#27852;&#23615;&#31185;&#65292;&#39134;&#32724;&#21733;&#23545;&#36825;&#20010;&#26377;&#20160;&#20040;&#22909;&#30340;&#21150;&#27861;&#21527;&#65311;&#25105;&#19968;&#30452;&#37117;&#22312;&#20570;&#22266;&#32958;&#21151;&#65292;&#21917;&#20998;&#24515;&#26408;&#65292;&#24847;&#28139;&#24050;&#32463;&#24456;&#23569;&#20102;&#65292;&#23601;&#26159;&#19981;&#24471;&#19981;&#29100;&#22812;&#65292;&#22240;&#20026;&#36824;&#26377;&#19968;&#20010;&#22810;&#26376;&#23601;&#35201;&#32771;&#30740;&#20102;&#65292;&#32771;&#30740;&#30340;&#21387;&#21147;&#20063;&#38750;&#24120;&#22823;&#65292;&#24076;&#26395;&#24471;&#21040;&#39134;&#32724;&#21733;&#30340;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#65292;&#36523;&#20307;&#20063;&#20250;&#22238;&#21040;&#34394;&#21017;&#20130;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20197;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#31934;&#19981;&#28082;&#21270;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#21487;&#20197;&#25913;&#21892;&#30340;&#65292;&#20498;&#19981;&#19968;&#23450;&#35201;&#21435;&#20570;&#26816;&#26597;&#12290;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#23613;&#37327;&#23569;&#29100;&#22812;&#65292;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1206.&#39134;&#32724;&#22823;&#21733;&#24744;&#22909;&#65292;&#25163;&#28139;&#19982;&#24847;&#28139;&#65292;&#25105;&#30456;&#20449;&#25105;&#37117;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#24744;&#19982;&#20182;&#20154;&#30340;&#25991;&#31456;&#26469;&#25106;&#26029;&#65292;&#21487;&#25105;&#32039;&#24352;&#26102;&#23601;&#28369;&#31934;&#65292;&#21407;&#26412;&#20197;&#20026;&#36825;&#23398;&#26399;&#24212;&#35813;&#19981;&#20250;&#20877;&#26377;&#20102;&#65292;&#21487;&#26159;&#20170;&#22825;&#20013;&#21320;&#21448;&#21457;&#29983;&#20102;&#65292;&#25105;&#30495;&#30340;&#22909;&#24597;&#65292;&#32780;&#19988;&#36825;&#20040;&#30701;&#26102;&#38388;&#20869;&#28369;&#31934;&#65292;&#27969;&#20986;&#31934;&#28082;&#19981;&#23569;&#65292;&#36817;&#19968;&#20010;&#26376;&#30340;&#21162;&#21147;&#20284;&#20046;&#21448;&#35201;&#37325;&#26032;&#24320;&#22987;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#35813;&#22914;&#20309;&#38450;&#27490;&#32039;&#24352;&#26102;&#28369;&#31934;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32039;&#24352;&#24615;&#28369;&#31934;&#65292;&#25105;&#20197;&#21069;&#26377;&#19987;&#38376;&#35762;&#21040;&#36807;&#30340;&#65292;&#36825;&#31867;&#38382;&#39064;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#29616;&#32039;&#24352;&#30340;&#24773;&#32490;&#65292;&#22914;&#26524;&#19968;&#20986;&#29616;&#32039;&#24352;&#65292;&#35201;&#23398;&#20250;&#39532;&#19978;&#35843;&#25972;&#24773;&#32490;&#12290;&#28982;&#21518;&#25105;&#24314;&#35758;&#20320;&#22810;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#20004;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#32039;&#24352;&#24615;&#36951;&#31934;&#30340;&#38382;&#39064;&#26377;&#26395;&#26460;&#32477;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1207.&#39134;&#32724;&#21069;&#36744;&#20320;&#22909;&#65281;&#25105;&#26159;&#25106;&#33394;&#21543;&#30340;&#19968;&#20010;&#25106;&#21451;&#65292;&#22312;&#36148;&#21543;&#37324;&#30475;&#20102;&#24456;&#22810;&#20320;&#30340;&#24086;&#23376;&#65292;&#21463;&#30410;&#21290;&#27973;&#65292;&#38754;&#23545;&#27599;&#20917;&#24840;&#19979;&#30340;&#36523;&#20307;&#21644;&#26410;&#26469;&#65292;&#25105;&#20877;&#20063;&#19981;&#33021;&#25918;&#20219;&#25163;&#28139;&#31967;&#36427;&#33258;&#24049;&#12290;&#20915;&#24515;&#25106;&#38500;&#65292;&#29616;&#22312;&#24050;&#32463;&#32500;&#25345;&#25106;&#26029;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#20294;&#23545;&#20110;&#22312;&#25106;&#26029;&#37197;&#21512;&#30340;&#20859;&#29983;&#36827;&#34917;&#36824;&#26159;&#19981;&#29978;&#20102;&#35299;&#12290;&#25105;&#30495;&#35802;&#22320;&#24076;&#26395;&#24744;&#33021;&#22312;&#24744;&#38386;&#26247;&#20043;&#26102;&#20026;&#25105;&#25552;&#20379;&#19968;&#28857;&#28857;&#30340;&#25351;&#23548;&#65292;&#24110;&#21161;&#25105;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#65292;&#22238;&#24402;&#38451;&#20809;&#12290;&#25105;&#20808;&#22312;&#36825;&#37324;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#20309;&#34917;&#65292;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21507;&#31909;&#20859;&#29983;&#38750;&#24120;&#26377;&#21033;&#20110;&#20260;&#31934;&#24739;&#32773;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#36873;&#25321;1-2&#39033;&#20859;&#29983;&#21151;&#27861;&#22362;&#25345;&#32451;&#20064;&#65292;&#24930;&#24930;&#23601;&#21487;&#20197;&#24674;&#22797;&#20581;&#24247;&#29366;&#24577;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1208.&#39134;&#32724;&#21733;&#65292;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#24378;&#36843;&#12289;&#31038;&#24656;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#38750;&#24120;&#30171;&#33510;&#65292;&#20320;&#24403;&#26102;&#24590;&#20040;&#24247;&#22797;&#30340;&#65292;&#25106;&#25481;&#25163;&#28139;&#24674;&#22797;&#32958;&#27668;&#23601;&#33021;&#30154;&#24840;&#21527;&#65311;&#24456;&#22810;&#24180;&#20102;&#65292;&#30495;&#26159;&#22826;&#30171;&#33510;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26159;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#65292;&#24863;&#35273;&#22909;&#19968;&#21322;&#65292;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22522;&#26412;&#26080;&#30151;&#29366;&#20102;&#65292;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#26159;&#35201;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#30340;&#65292;&#20294;&#26159;&#65292;&#26368;&#37325;&#35201;&#30340;&#36824;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#21542;&#21017;&#21507;&#20877;&#22810;&#30340;&#33647;&#20063;&#26080;&#27861;&#30154;&#24840;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1209.&#39134;&#32724;&#21733;&#65292;&#26377;&#20123;&#38382;&#39064;&#36824;&#26159;&#24819;&#20180;&#32454;&#35831;&#25945;&#20320;&#19968;&#19979;&#12290;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#65292;&#30446;&#21069;&#23384;&#22312;&#30340;&#29366;&#20917;&#26159;&#23615;&#39057;&#20005;&#37325;&#65292;&#23588;&#20854;&#21917;&#20102;&#27700;&#20197;&#21518;&#23601;&#24819;&#21435;&#65292;&#32780;&#19988;&#35201;&#21435;&#24456;&#22810;&#27425;&#65292;&#27599;&#27425;&#23615;&#37327;&#19981;&#22810;&#12290;&#22235;&#20116;&#28857;&#26102;&#20505;&#20063;&#23481;&#26131;&#36215;&#24202;&#21435;&#19978;&#19968;&#27425;&#12290;&#36825;&#20010;&#26377;&#20160;&#20040;&#26377;&#25928;&#30340;&#21150;&#27861;&#21527;&#65311;&#36824;&#26377;&#23601;&#26159;&#38451;&#30207;&#26089;&#27844;&#24674;&#22797;&#24471;&#24930;&#12290;&#24819;&#35831;&#38382;&#19968;&#19979;&#65292;&#24403;&#26102;&#20320;&#25106;&#20102;&#22810;&#38271;&#26102;&#38388;&#23615;&#39057;&#24320;&#22987;&#22909;&#36716;&#30340;&#65292;&#28982;&#21518;&#38451;&#30207;&#24320;&#22987;&#22909;&#36716;&#30340;&#12290;&#25105;&#29616;&#22312;&#26159;&#21507;&#39277;&#21507;&#19971;&#20998;&#39281;&#65292;&#23613;&#37327;&#21507;&#32032;&#65292;&#28982;&#21518;&#26202;&#19978;&#29616;&#22312;&#26159;&#21313;&#19968;&#28857;&#24046;&#19981;&#22810;&#30561;&#35273;&#12290;&#22352;&#30340;&#26102;&#38388;&#27604;&#36739;&#22810;&#65292;&#22240;&#20026;&#26159;&#23398;&#29983;&#65292;&#24819;&#26089;&#19978;&#21644;&#26202;&#19978;&#36305;&#36305;&#27493;&#65292;&#36824;&#27809;&#24320;&#22987;&#23436;&#20840;&#23454;&#26045;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#32473;&#28857;&#24847;&#35265;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#20859;&#29983;&#20570;&#24471;&#36824;&#19981;&#22815;&#22909;&#12290;&#24930;&#21069;&#24674;&#22797;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#30340;&#12290;&#21478;&#22806;&#65292;&#21487;&#20197;&#32451;&#20064;1-2&#39033;&#20859;&#29983;&#21151;&#27861;&#65292;&#36825;&#26679;&#20063;&#26159;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;&#24314;&#35758;&#20320;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1210.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#24819;&#21521;&#20320;&#35831;&#25945;&#20010;&#38382;&#39064;&#65292;&#36817;&#26469;&#19968;&#30452;&#22312;&#25106;&#33394;&#21543;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#29616;&#22312;&#25106;&#20102;&#24555;20&#22825;&#21543;&#65292;&#20170;&#22825;&#27927;&#28577;&#30340;&#26102;&#20505;&#33707;&#21517;&#20854;&#22937;&#22320;&#31934;&#28082;&#33258;&#24049;&#27969;&#20986;&#26469;&#20102;&#65292;&#25105;&#20063;&#27809;&#21435;&#21160;&#21834;&#65281;&#36825;&#26679;&#30340;&#20107;&#24773;&#36824;&#26159;&#22836;&#19968;&#27425;&#21457;&#29983;&#65292;&#25152;&#20197;&#24819;&#21521;&#20320;&#35831;&#25945;&#19979;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#36825;&#27573;&#26102;&#38388;&#19968;&#26377;&#24847;&#28139;&#23601;&#39532;&#19978;&#36827;&#21543;&#37324;&#23398;&#20064;&#65292;&#21482;&#26377;&#19968;&#27425;&#24046;&#28857;&#30772;&#20102;&#65292;&#25163;&#20102;&#20004;&#19979;&#20986;&#20102;&#28857;&#28082;&#20307;&#65292;&#26368;&#21518;&#20811;&#21046;&#20303;&#20102;&#65292;&#19981;&#30693;&#36947;&#36825;&#20010;&#26377;&#27809;&#26377;&#24433;&#21709;&#12290;&#20043;&#21069;&#25163;&#28139;&#26377;5-6&#24180;&#21543;&#65292;&#19968;&#33324;3-5&#22825;&#19968;&#27425;&#12290;&#26399;&#24453;&#31572;&#26696;&#65292;&#22312;&#36825;&#20808;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#24847;&#28139;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#33021;&#29369;&#35947;&#12290;&#27927;&#28577;&#27969;&#20986;&#30340;&#24773;&#20917;&#65292;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#26159;&#21487;&#20197;&#26460;&#32477;&#36825;&#20010;&#38382;&#39064;&#30340;&#65292;&#20809;&#25784;&#19981;&#23556;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#19979;&#27425;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1211.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#24076;&#26395;&#20320;&#22312;&#30334;&#24537;&#20043;&#20013;&#33021;&#22815;&#30475;&#21040;&#25105;&#36825;&#23553;&#31169;&#20449;&#65292;&#25105;&#20170;&#24180;&#20108;&#21313;&#23681;&#65292;&#26377;&#20845;&#24180;&#21322;&#30340;SY&#21490;&#65292;&#20170;&#24180;&#20116;&#26376;&#20845;&#21495;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#19968;&#30452;&#25106;&#21040;&#29616;&#22312;&#65292;&#21018;&#24320;&#22987;&#22256;&#25200;&#25105;&#30340;&#38382;&#39064;&#26159;YY&#21518;&#26469;&#36890;&#36807;&#25106;&#33394;&#25991;&#31456;&#36824;&#26377;&#20320;&#30340;&#21475;&#35776;&#25511;&#21046;&#20303;&#20102;&#65292;&#28982;&#21518;&#26159;&#36951;&#31934;&#30340;&#38382;&#39064;&#21018;&#24320;&#22987;&#19968;&#26376;&#19977;&#22235;&#27425;&#65292;&#20063;&#23601;&#27809;&#24590;&#20040;&#37325;&#35270;&#65292;&#22266;&#32958;&#21151;&#20960;&#22825;&#20570;&#19968;&#27425;&#65292;&#36825;&#37324;&#25105;&#35201;&#35828;&#19968;&#19979;&#65292;&#25105;&#30340;&#26580;&#38887;&#24615;&#22825;&#29983;&#24456;&#22909;&#65292;&#25163;&#21487;&#20197;&#36731;&#26131;&#30896;&#21040;&#22320;&#38754;&#65292;&#25152;&#20197;&#25105;&#20570;&#20320;&#30340;&#29256;&#26412;&#30340;&#22266;&#32958;&#21151;&#26102;&#65292;&#21363;&#20351;&#26159;&#31449;&#22312;&#26885;&#23376;&#19978;&#20063;&#21482;&#33021;&#25214;&#30171;&#36890;&#21644;&#25289;&#28072;&#37027;&#31181;&#24863;&#35273;&#65292;&#27809;&#26377;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#25105;&#36824;&#29992;&#20102;&#19968;&#19979;&#22303;&#35910;&#30340;&#26041;&#27861;&#21018;&#24320;&#22987;&#36824;&#31649;&#29992;&#21518;&#26469;&#23601;&#27809;&#20160;&#20040;&#25928;&#26524;&#20102;&#65292;&#26159;&#19981;&#26159;&#36825;&#31181;&#22266;&#32958;&#21151;&#30495;&#19981;&#36866;&#21512;&#25105;&#21834;&#12290;&#21040;&#20102;&#21313;&#26376;&#20221;&#31361;&#28982;&#24320;&#22987;&#24320;&#22987;&#39057;&#32321;&#36951;&#31934;&#65292;&#19968;&#26376;&#19971;&#27425;&#65292;&#26377;&#20004;&#22825;&#26159;&#36830;&#30528;&#36951;&#30340;&#65292;&#22266;&#32958;&#21151;&#65292;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#65292;&#20845;&#21619;&#22320;&#40644;&#33014;&#22218;&#20063;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#25105;&#36825;&#26159;&#21453;&#22797;&#26399;&#22043;&#65292;&#36824;&#26159;&#22240;&#20026;&#25105;&#25442;&#20102;&#24037;&#20316;&#29615;&#22659;&#65292;&#20316;&#24687;&#20064;&#24815;&#25913;&#21464;&#24341;&#36215;&#30340;&#65311;&#24076;&#26395;&#24744;&#33021;&#22312;&#30334;&#24537;&#20043;&#20013;&#35299;&#31572;&#25105;&#30340;&#30097;&#38382;&#65292;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#20320;&#37117;&#35201;&#35748;&#35782;&#21040;&#65292;&#24182;&#19988;&#35760;&#20303;&#36825;&#20123;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#28982;&#21518;&#33258;&#24049;&#27599;&#27425;&#36951;&#31934;&#21518;&#37117;&#35201;&#22810;&#24635;&#32467;&#22810;&#24605;&#32771;&#65292;&#25214;&#21040;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#36991;&#20813;&#12290;&#22266;&#32958;&#21151;&#24314;&#35758;&#27599;&#22825;&#30561;&#21069;&#20570;200+&#65292;&#22312;&#20979;&#23376;&#19978;&#36824;&#26159;&#21487;&#20197;&#25214;&#21040;&#25289;&#32039;&#24863;&#30340;&#65292;&#36825;&#20010;&#35201;&#33258;&#24049;&#22810;&#23581;&#35797;&#22810;&#20307;&#20250;&#65292;&#24182;&#19981;&#26159;&#36234;&#24555;&#36234;&#22909;&#65292;&#32780;&#26159;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#33410;&#22863;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1212.&#39134;&#32724;&#21733;&#65292;&#19978;&#27425;&#38382;&#30340;&#38382;&#39064;&#23481;&#26131;&#34987;&#25277;&#65292;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#24403;&#26102;&#24819;&#30340;&#65292;&#32958;&#38452;&#34394;&#23601;&#26159;&#30333;&#21457;&#65292;&#32958;&#38451;&#34394;&#23601;&#26159;&#33073;&#21457;&#65292;&#22914;&#26524;&#33073;&#21457;+&#30333;&#21457;&#23601;&#26159;&#32958;&#38451;&#38452;&#20004;&#34394;&#12290;&#36825;&#31181;&#32467;&#35770;&#22914;&#20309;&#65311;&#36824;&#26377;&#32958;&#38451;&#38452;&#25105;&#29702;&#35299;&#26159;&#21542;&#26377;&#35823;&#65292;&#32958;&#38451;&#20195;&#34920;&#36523;&#20307;&#30340;&#21151;&#33021;&#65292;&#32958;&#38452;&#20195;&#34920;&#36523;&#20307;&#30340;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#20010;&#38382;&#39064;&#65292;&#24403;&#26102;&#26377;&#22238;&#31572;&#20320;&#65292;&#20294;&#26159;&#25277;&#20102;&#12290;&#22238;&#31572;2&#36941;&#37117;&#19981;&#34892;&#12290;&#20320;&#30340;&#24819;&#27861;&#26377;&#19968;&#23450;&#36947;&#29702;&#12290;&#20294;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#27927;&#22836;&#39057;&#29575;&#65292;&#29289;&#29702;&#21050;&#28608;&#27604;&#22914;&#26292;&#26194;&#23481;&#26131;&#23548;&#33268;&#33073;&#21457;&#65292;&#36951;&#20256;&#22240;&#32032;&#65292;&#39278;&#39135;&#22240;&#32032;&#65292;&#24773;&#32490;&#22240;&#32032;&#31561;&#12290;&#38452;&#25439;&#21450;&#38451;&#65292;&#38451;&#25439;&#21450;&#38452;&#65292;&#20854;&#23454;&#32477;&#22823;&#37096;&#20998;&#20154;&#37117;&#26159;&#38452;&#38451;&#21452;&#34394;&#65292;&#21482;&#26159;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#20391;&#37325;&#28857;&#19981;&#21516;&#32780;&#24050;&#65292;&#26377;&#20154;&#20197;&#38451;&#34394;&#20026;&#20027;&#65292;&#26377;&#20154;&#20197;&#38452;&#34394;&#20026;&#20027;&#12290; </p>
<p></p>
<p>&#30333;&#21457;&#38382;&#39064;&#65292;&#21644;&#32925;&#32958;&#33086;&#37117;&#26377;&#20851;&#65306; </p>
<p>1.&#21069;&#39069;&#30333;&#21457;&#8212;&#8212;&#33086;&#32963;&#22833;&#35843; </p>
<p>2.&#20004;&#39699;&#26001;&#30333;&#8212;&#8212;&#32925;&#28779;&#26106;&#30427; </p>
<p>3.&#21518;&#33041;&#21242;&#30333;&#21457;&#8212;&#8212;&#32958;&#27668;&#19981;&#36275; </p>
<p></p>
<p>&#24403;&#28982;&#65292;&#30333;&#21457;&#21644;&#36951;&#20256;&#20063;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#24456;&#22810;&#23567;&#23398;&#29983;&#36824;&#27809;&#21457;&#32946;&#23601;&#26377;&#24456;&#22810;&#30333;&#21457;&#20102;&#12290;&#25152;&#20197;&#35828;&#65292;&#33073;&#21457;&#21644;&#30333;&#21457;&#38382;&#39064;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#65292;&#35201;&#20855;&#20307;&#24773;&#20917;&#20855;&#20307;&#20998;&#26512;&#20102;&#12290; </p>
<p></p>
<p>&#20851;&#20110;&#38452;&#38451;&#65306;&#20961;&#23646;&#20110;&#36816;&#21160;&#30340;&#12289;&#22806;&#21521;&#30340;&#12289;&#19978;&#21319;&#30340;&#12289;&#28201;&#28909;&#30340;&#12289;&#26126;&#20142;&#30340;&#12289;&#21151;&#33021;&#30340;&#65292;&#23646;&#20110;&#38451;&#30340;&#33539;&#30068;&#65307; &#38745;&#27490;&#30340;&#12289;&#20869;&#22312;&#30340;&#12289;&#19979;&#38477;&#30340;&#12289;&#23506;&#20937;&#30340;&#12289;&#26214;&#26263;&#30340;&#12289;&#29289;&#36136;&#30340;&#65292;&#23646;&#20110;&#38452;&#30340;&#33539;&#30068;&#12290; </p>
<p></p>
<p>1213.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21448;&#24471;&#40635;&#28902;&#20320;&#20102;&#65292;&#25105;&#26368;&#36817;&#21644;&#25105;&#21916;&#27426;&#30340;&#37027;&#20010;&#22899;&#23401;&#26029;&#20102;&#65292;&#26377;&#28857;&#25918;&#19981;&#24320;&#22905;&#8230;&#8230;&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24590;&#20040;&#25165;&#33021;&#33073;&#31163;&#36825;&#31181;&#29366;&#24577;&#65292;&#40635;&#28902;&#20320;&#20102;&#39134;&#32724;&#32769;&#24072;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21018;&#20998;&#25163;&#24515;&#24773;&#26159;&#19981;&#22909;&#65292;&#36825;&#20010;&#25105;&#23436;&#20840;&#29702;&#35299;&#12290;&#25105;&#37027;&#26102;&#20063;&#26159;&#36825;&#26679;&#36807;&#26469;&#30340;&#65292;&#19968;&#26041;&#38754;&#65292;&#20320;&#24212;&#35813;&#27880;&#24847;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#21644;&#24515;&#29702;&#29366;&#24577;&#65292;&#26082;&#28982;&#32536;&#20998;&#23613;&#20102;&#65292;&#23601;&#24212;&#35813;&#23398;&#20250;&#25918;&#25163;&#20102;&#65292;&#19981;&#24517;&#20877;&#21435;&#21193;&#24378;&#20102;&#65292;&#22909;&#39532;&#19981;&#21507;&#22238;&#22836;&#33609;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#35753;&#26102;&#38388;&#20914;&#28129;&#19968;&#20999;&#65292;&#26102;&#38388;&#20250;&#27835;&#24840;&#20320;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1214. &#24681;&#65292;&#35874;&#35874;&#39134;&#32724;&#20804;&#30340;&#40723;&#21169;&#65292;&#21478;&#22806;&#36824;&#26377;&#20010;&#38382;&#39064;&#24819;&#35201;&#40635;&#28902;&#24744;&#65292;&#25105;&#33267;&#20170;&#25106;&#20102;&#26377;&#20845;&#22825;&#20102;&#21543;&#65292;&#26399;&#38388;&#22362;&#25345;&#20570;&#20208;&#21351;&#36215;&#22352;&#65292;&#20463;&#21351;&#25745;&#38203;&#28860;&#36523;&#20307;&#65292;&#36824;&#26377;&#35770;&#22363;&#19978;&#22823;&#23478;&#20998;&#20139;&#30340;&#22266;&#32958;&#21151;&#65292;&#30636;&#38388;&#24378;&#32958;&#27861;&#65292;&#30446;&#21069;&#21069;&#21015;&#33146;&#19981;&#33298;&#26381;&#30340;&#30340;&#30151;&#29366;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#32531;&#35299;&#65292;&#33136;&#37240;&#30340;&#29616;&#35937;&#20063;&#19981;&#26159;&#22826;&#26126;&#26174;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#65292;&#20197;&#21069;&#32769;&#24863;&#35273;&#30524;&#37240;&#65292;&#29616;&#22312;&#20063;&#22909;&#22810;&#20102;&#12290;&#21482;&#26159;&#23567;&#20415;&#30340;&#26102;&#20505;&#20173;&#26377;&#36731;&#24494;&#30340;&#23615;&#19981;&#23613;&#30340;&#24863;&#35273;&#65292;&#23615;&#28404;&#27813;&#65292;&#24635;&#35201;&#31561;&#20960;&#31186;&#38047;&#28404;&#12290;&#32780;&#19988;&#20174;&#21069;&#22825;&#26202;&#19978;&#24320;&#22987;&#26202;&#19978;&#24320;&#22987;&#22833;&#30496;&#20102;&#65292;&#25105;&#20197;&#21069;&#24635;&#27809;&#26377;&#22833;&#30496;&#36807;&#65292;&#27809;&#25106;&#20043;&#21069;&#20063;&#26159;&#65292;&#21487;&#29616;&#22312;&#21364;&#36830;&#30528;&#20004;&#22825;&#65292;&#36825;&#22312;&#20197;&#21069;&#26159;&#20174;&#27809;&#26377;&#30340;&#29616;&#35937;&#65292;&#35831;&#38382;&#39134;&#32724;&#20804;&#65292;&#36825;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#21834;&#65311;&#20250;&#19981;&#20250;&#26159;&#19981;&#22909;&#30340;&#24449;&#20806;&#21834;&#65311;&#36824;&#26377;&#65292;&#23567;&#20415;&#19981;&#23613;&#30340;&#29616;&#35937;&#36824;&#38656;&#35201;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#65311;&#24615;&#21151;&#33021;&#22810;&#20037;&#33021;&#22815;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#65311;&#26399;&#30460;&#20320;&#30340;&#35299;&#31572;&#12290;&#22914;&#26524;&#21487;&#33021;&#30340;&#35805;&#65292;&#36234;&#35814;&#23613;&#36234;&#22909;&#21834;&#12290;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65292;&#35874;&#35874;&#39134;&#32724;&#20804;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30561;&#30496;&#38556;&#30861;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#20102;&#65292;&#20320;&#24212;&#35813;&#20102;&#35299;&#19979;&#25106;&#26029;&#21453;&#24212;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#30340;&#12290;&#20320;&#21487;&#20197;&#25214;&#30528;&#30475;&#30475;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20445;&#25345;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#65292;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#25490;&#23615;&#38382;&#39064;&#65292;&#32771;&#34385;&#20063;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#27599;&#22825;&#20570;&#20123;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#23615;&#19981;&#23613;&#30340;&#38382;&#39064;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#30340;&#12290;&#24615;&#21151;&#33021;&#24674;&#22797;&#35201;&#30475;&#36731;&#37325;&#31243;&#24230;&#20102;&#65292;&#36731;&#24494;&#30340;3&#20010;&#26376;&#33021;&#24674;&#22797;&#19981;&#23569;&#65292;&#20013;&#24230;&#30340;&#33267;&#23569;&#21322;&#24180;&#20197;&#19978;&#65292;&#37325;&#24230;&#30340;&#22823;&#27010;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#12290;&#20809;&#25106;&#19981;&#34892;&#65292;&#36824;&#38656;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1215.&#39134;&#32724;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;28&#23681;&#65292;&#30001;&#20110;4&#24180;&#24471;&#39057;&#32321;&#25163;&#28139;&#24471;&#21040;&#20102;&#25253;&#24212;&#65292;&#29616;&#22312;&#24615;&#27442;&#20302;&#19979;&#65292;&#21187;&#36215;&#19981;&#33391;&#65292;&#26216;&#21187;&#22909;&#20960;&#22825;&#19968;&#27425;&#65292;&#24182;&#19988;&#30828;&#24230;&#19981;&#22815;&#65292;&#29616;&#22312;&#26469;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#20063;&#19979;&#23450;&#20915;&#24515;&#25106;&#38500;&#25163;&#28139;&#65292;&#29616;&#22312;&#26159;&#31532;14&#22825;&#65292;&#20986;&#29616;&#20102;&#28857;&#30151;&#29366;&#65292;&#24076;&#26395;&#20320;&#33021;&#24110;&#35299;&#31572;&#19979;&#65311;&#36825;&#20123;&#22825;&#25105;&#38500;&#20102;&#25106;&#38500;&#25163;&#28139;&#22806;&#36824;&#21507;&#20102;&#37329;&#21294;&#32958;&#27668;&#20024;&#26469;&#35843;&#29702;&#65292;&#30151;&#29366;&#21602;&#65292;&#25490;&#23615;&#21861;&#30340;&#24050;&#32463;&#26126;&#26174;&#24863;&#35273;&#33298;&#26381;&#22810;&#20102;&#65292;&#23615;&#39057;&#23615;&#24613;&#24050;&#32463;&#26126;&#26174;&#24863;&#35273;&#27809;&#37027;&#20040;&#20005;&#37325;&#20102;&#65292;&#23615;&#30340;&#39068;&#33394;&#20174;&#28145;&#40644;&#21464;&#20026;&#27973;&#40644;&#65292;&#20294;&#26159;&#21187;&#36215;&#21453;&#32780;&#35273;&#24471;&#19981;&#22914;&#20174;&#21069;&#20102;&#65292;&#21040;&#29616;&#22312;&#20026;&#27490;&#19968;&#21608;&#37117;&#27809;&#26377;&#20102;&#65292;&#32780;&#19988;&#29992;&#25163;&#21050;&#28608;&#23427;&#38452;&#33550;&#20063;&#23601;&#26159;&#25975;&#34893;&#19968;&#19979;&#65292;&#32780;&#19988;&#39532;&#19978;&#23601;&#20250;&#36719;&#19979;&#21435;&#65292;&#24179;&#26102;&#27809;&#26377;&#19968;&#28857;&#21187;&#36215;&#30340;&#24847;&#24605;&#65292;&#21407;&#26469;&#30333;&#22825;&#20598;&#23572;&#20063;&#20250;&#30828;&#37027;&#20040;&#19968;&#20004;&#19979;&#65292;&#29616;&#22312;&#32473;&#25105;&#30340;&#24863;&#35273;&#26159;&#20687;&#23436;&#20840;&#38451;&#30207;&#20102;&#19968;&#26679;&#65292;&#29616;&#22312;&#38750;&#24120;&#25285;&#24515;&#65281;&#25105;&#30693;&#36947;&#25106;&#38500;&#25163;&#28139;&#26159;&#27809;&#38169;&#30340;&#65292;&#32780;&#19988;&#20063;&#26126;&#26174;&#24863;&#35273;&#25490;&#23615;&#33298;&#26381;&#22810;&#20102;&#65292;&#20026;&#20160;&#20040;&#21187;&#36215;&#21364;&#21453;&#32780;&#27809;&#37027;&#20040;&#22909;&#20102;&#21602;&#65311;&#65311;&#26159;&#25105;&#33647;&#21507;&#30340;&#19981;&#23545;&#36824;&#26159;&#25105;&#24515;&#29702;&#36896;&#25104;&#30340;&#21152;&#37325;&#20102;&#21187;&#36215;&#38556;&#30861;&#21527;&#65311;&#65311;&#36825;&#20010;&#29616;&#35937;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#36825;&#31181;&#24773;&#20917;&#19981;&#24517;&#25285;&#24515;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#30340;&#65292;&#25105;&#25106;&#26029;&#21453;&#24212;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#26216;&#21187;&#28040;&#22833;&#65292;&#21187;&#36215;&#26080;&#21147;&#30340;&#24773;&#20917;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21478;&#22806;&#65292;&#19981;&#35201;&#21435;&#35797;&#65292;&#24456;&#22810;&#20154;&#19968;&#35797;&#65292;&#23601;&#37325;&#26032;&#25481;&#36827;SY&#38519;&#38449;&#20102;&#12290;&#20999;&#35760;</p>
<p></p>
<p>1216.&#22823;&#21733; &#25105;&#24050;&#32463;&#31532;4&#22825;&#20102; &#65292;&#36825;&#26159;&#36825;&#20170;&#24180;&#26469;&#26368;&#38271;&#30340;&#19968;&#27425;&#35760;&#24405;&#20102;&#65292;&#25105;&#30475;&#20102;&#35768;&#22810;&#20320;&#25972;&#29702;&#30340;&#26696;&#21015;&#65292;&#19968;&#20010;&#20010;&#20363;&#23376;&#25670;&#22312;&#25105;&#38754;&#21069;&#65292;&#25105;&#21738;&#37324;&#36824;&#25954;&#25784;&#65292;&#21710;&#65281;&#21482;&#21487;&#24796;&#26469;&#25106;&#33394;&#21543;&#26377;&#28857;&#26202;&#21834;&#65292;&#25105;&#30340;&#23615;&#39057;&#30495;&#30340;&#26159;&#24456;&#20005;&#37325;&#21834;&#65292;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#21150;&#27861;&#20808;&#25511;&#21046;&#21834;&#65311;&#25105;&#20197;&#21518;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#30452;&#21040;&#25105;&#32467;&#23130;&#65292;&#20320;&#35828;&#30340;&#24456;&#23545;&#65292;&#35201;&#25106;&#33394;&#12290;&#25106;&#25784;&#24517;&#39035;&#20808;&#25106;&#33394;&#24515;&#65292;&#27809;&#26377;&#20102;&#24847;&#28139;&#20272;&#35745;&#23601;&#19981;&#20250;&#25784;&#20102;&#65292;&#35874;&#35874;&#65281;&#22823;&#21733; &#20320;&#35828;&#30340;&#20843;&#27573;&#38182;&#22266;&#32958;&#21151;&#24590;&#20040;&#20570;&#21834;&#65311;&#23545;&#25105;&#30340;&#36523;&#20307;&#26377;&#27809;&#26377;&#24110;&#21161;&#21834;&#65311;&#25105;&#20063;&#24819;&#20570;&#21834;&#65292;&#21069;&#19981;&#20037;&#20570;&#20102;&#36466;&#22681;&#21151;&#65292;&#20294;&#26159;&#24863;&#35273;&#25928;&#26524;&#19981;&#26159;&#24456;&#26126;&#26174;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#25668;&#21151;&#23545;&#36523;&#20307;&#24674;&#22797;&#26159;&#24456;&#26377;&#21033;&#30340;&#65292;&#25105;28&#23395;&#20570;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#33258;&#24049;&#26159;&#19981;&#33021;&#30606;&#21507;&#33647;&#30340;&#65292;&#30151;&#29366;&#20005;&#37325;&#65292;&#26368;&#22909;&#21435;&#25214;&#20010;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#26159;&#27604;&#36739;&#31283;&#22949;&#30340;&#65292;&#33258;&#24049;&#21507;&#33647;&#65292;&#21507;&#24471;&#19981;&#23545;&#30151;&#65292;&#21453;&#32780;&#20250;&#26356;&#20005;&#37325;&#30340;&#12290;&#23615;&#39057;&#38382;&#39064;&#65292;&#27604;&#36739;&#20005;&#37325;&#65292;&#26368;&#22909;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#33258;&#24049;&#21315;&#19975;&#19981;&#35201;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#26159;&#21487;&#20197;&#22823;&#22823;&#32531;&#35299;&#23615;&#39057;&#38382;&#39064;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1217.&#31616;&#21333;&#30340;&#35828;&#19979;&#21543;&#65292;&#25105;&#22823;&#27010;15&#23681;&#24320;&#22987;SY&#65292;24&#23681;&#23601;&#24320;&#22987;&#25106;&#65292;&#22823;&#27010;&#26377;9&#24180;&#30340;SY&#21490;&#65292;&#24635;&#35745;&#22312;1000-1500&#27425;&#20869;&#12290;&#29616;&#22312;&#33041;&#21147;&#38750;&#24120;&#24046;&#65292;&#19981;&#20165;&#20132;&#19981;&#21040;&#22899;&#26379;&#21451;&#65292;&#36830;&#24037;&#20316;&#26377;&#20123;&#20107;&#20063;&#22240;&#20026;&#21453;&#24212;&#19981;&#22815;&#24555;&#65292;&#26408;&#35767;&#65292;&#32463;&#24120;&#34987;&#22066;&#31505;&#12290;&#20854;&#23454;&#25105;&#30693;&#36947;&#65292;&#20961;&#20107;&#37117;&#26159;&#26377;&#36830;&#38145;&#25928;&#24212;&#20102;&#65292;&#20174;&#25105;15&#23681;&#24320;&#22987;&#25784;&#30340;&#26102;&#20505;&#65292;3&#24180;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#36825;&#20063;&#23601;&#27880;&#23450;&#20102;&#25105;&#20197;&#21518;&#35201;&#29992;&#24456;&#38271;&#30340;&#26102;&#38388;&#21435;&#36824;&#20538;&#12290;&#35828;&#26469;&#24813;&#24871;&#23567;&#24351;&#20013;&#36884;&#30772;&#25106;&#20102;&#65292;&#21407;&#22240;&#26159;&#22240;&#20026;&#22806;&#30028;&#30340;&#35825;&#24785;&#65292;&#19981;&#36807;&#27491;&#25152;&#35859;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#12290;&#29616;&#22312;&#22522;&#26412;&#26460;&#32477;&#19968;&#20999;&#35825;&#24785;&#30340;&#20449;&#24687;&#12290;&#25105;&#30340;&#30830;&#24773;&#20917;&#27604;&#36739;&#37325;&#65292;&#33041;&#21147;&#21453;&#24212;&#24930;&#65292;&#29616;&#22312;&#21448;&#37325;&#26032;&#25106;&#20102;50&#22825;&#20102;&#65292;&#33041;&#21147;&#27604;&#21018;SY&#21518;&#35201;&#22909;&#28857;&#28857;&#65292;&#19981;&#36807;&#36824;&#26159;&#24456;&#24046;&#65292;&#25105;&#23601;&#24819;&#21435;&#25214;&#20010;&#20013;&#21307;&#24320;&#28857;&#20013;&#33647;&#35843;&#29702;&#19979;&#12290;&#39134;&#32724;&#20804;&#65292;&#25105;&#28145;&#30693;&#33041;&#21147;&#23545;&#19968;&#20010;&#30007;&#20154;&#26377;&#22909;&#37325;&#35201;&#65292;&#33041;&#34955;&#31528;&#65292;&#23601;&#20250;&#22312;&#24037;&#20316;&#32463;&#24120;&#34987;&#27450;&#36127;&#12290;&#36825;&#26159;&#32943;&#23450;&#30340;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#23545;&#20110;&#23398;&#20064;&#23601;&#40635;&#26408;&#20102;&#65292;&#22240;&#20026;&#23398;&#20064;&#25928;&#29575;&#20302;&#65292;&#21220;&#33021;&#34917;&#25305;&#65292;&#20294;&#29983;&#27963;&#20013;&#21448;&#26377;&#22810;&#23569;&#26102;&#38388;&#35753;&#25105;&#20204;&#21435;&#8220;&#21220;&#8221;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#33041;&#21147;&#19979;&#38477;&#21385;&#23475;&#65292;&#26159;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#30340;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#20063;&#26159;&#21487;&#20197;&#20419;&#36827;&#33041;&#21147;&#24674;&#22797;&#30340;&#65292;&#21478;&#22806;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#20320;&#29616;&#22312;&#20986;&#29616;&#23398;&#20064;&#21388;&#20518;&#24773;&#32490;&#20102;&#65292;&#20851;&#20110;&#25106;&#33394;&#21388;&#20518;&#26399;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#24314;&#35758;&#20320;&#30475;&#30475;&#65292;&#20986;&#29616;&#21388;&#20518;&#24456;&#27491;&#24120;&#65292;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#35843;&#25972;&#36807;&#26469;&#65292;&#20445;&#25345;&#20303;&#23398;&#20064;&#30340;&#28909;&#24773;&#65292;&#26368;&#22909;&#23601;&#26159;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20687;&#27599;&#22825;&#21047;&#29273;&#19968;&#26679;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1218.&#25105;&#26159;&#20174;&#21021;&#19968;&#24320;&#22987;&#20598;&#28982;&#23398;&#20250;&#25163;&#28139;&#30340;&#65292;&#21040;&#20170;&#24180;&#24050;&#32463;12&#24180;&#20102;&#21543;&#65292;&#25105;&#26368;&#38271;&#25106;&#36807;385&#22825;&#65292;&#21069;&#19968;&#27573;&#21435;&#27927;&#28577;&#65292;&#20570;&#20102;&#20010;&#25512;&#27833;&#65292;&#31639;&#26159;&#30772;&#25106;&#20102;&#65292;&#25105;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159; &#26089;&#27844;&#65292;&#21487;&#20197;&#35828;&#26159;&#31186;&#23556;&#65292;&#36825;&#20063;&#26159;&#26368;&#22256;&#25200;&#25105;&#30340;&#20107;&#24773;&#65281;&#36816;&#21160;&#36807;&#21518;&#65292;&#32972;&#37096;&#24456;&#30140;&#65292;&#23615;&#23615;&#26080;&#21147;&#65292;&#23615;&#20998;&#21449;&#65292;&#24819;&#36807;&#20170;&#22825;&#21435;&#20570;&#20010;&#26816;&#26597;&#65292;&#22909;&#22909;&#30340;&#25226;&#26089;&#27844;&#27835;&#30103;&#27835;&#30103;&#65292;&#27605;&#31455;&#20197;&#21518;&#36824;&#35201;&#32467;&#23130;&#25104;&#23478; &#29983;&#23401;&#23376;&#65281; &#25105;&#24819;&#38382;&#20320;&#30340;&#26159;&#65306;&#36825;&#20123;&#30151;&#29366;&#37117;&#33021;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#30151;&#29366;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#22909;&#22909;&#22362;&#25345;&#20859;&#29983;&#20043;&#36947;&#12290;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;&#21435;&#27835;&#30103;&#30340;&#35805;&#65292;&#25928;&#26524;&#26159;&#26377;&#38480;&#30340;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#36825;&#26679;&#25165;&#26377;&#26395;&#30154;&#24840;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281;&#22810;&#23398;&#20064;&#65292;&#20445;&#25345;&#35686;&#24789;&#65281;</p>
<p></p>
<p>1219.&#25105;&#25308;&#35835;&#36807;&#22823;&#21733;&#24744;&#30340;&#25991;&#31456;&#65292;&#24456;&#21487;&#33021;&#26159;&#28909;&#30340;&#12290;&#36825;&#27425;&#30340;&#36830;&#32493;4&#27425; &#23601;&#26159;&#20174;&#25105;&#22443;&#20102;&#21402;&#22443;&#34987; &#21152;&#20102;&#34987;&#23376;&#21518;&#24320;&#22987;&#30340;&#12290;&#20272;&#35745;&#26159;&#28909;&#30340;&#12290;&#20294;&#26159;&#24555;&#20837;&#20908;&#20102; &#20063;&#21482;&#33021;&#30422;&#21402;&#34987;&#23376;&#12290;&#26368;&#36817;&#22312;&#21507;&#30693;&#26575;&#22320;&#40644;&#20024;&#65292;&#20063;&#22362;&#25345;&#19981;&#25784;&#12290;&#24076;&#26395;&#33021;&#25104;&#21151;&#12290;&#35874;&#35874;&#22823;&#21733;&#30340;&#22238;&#22797;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19981;&#29992;&#35874;&#12290;&#27599;&#27425;&#36951;&#31934;&#37117;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#12290;&#28909;&#21017;&#31934;&#27844;&#65292;&#30422;&#22826;&#21402;&#65292;&#28909;&#27700;&#28907;&#33050;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1220.&#21734; &#65292;&#35874;&#35874;&#39134;&#32724;&#21733;&#65292; &#25105;&#21435;&#21307;&#38498;&#30475;&#20102;&#65292;&#21307;&#29983;&#35828;&#27809;&#20107;&#21487;&#20197;&#20801;&#35768;&#26377;&#65292; &#25105;&#25226; &#25105;&#24615;&#20132;&#38590;&#20197;&#21187;&#36215; &#21187;&#36215;&#20063;&#24555;&#23556;&#31934;&#30340;&#24773;&#20917;&#21644; &#24576;&#30097;&#33258;&#24049;&#26089;&#27844;&#30340;&#24773;&#20917;&#21644;&#21307;&#29983;&#35828;&#20102; &#21307;&#29983;&#35828;&#27809;&#20107;&#24320;&#20102;6&#30418;&#33647; &#35843;&#20859;&#19968;&#19979;&#23601;&#34892;&#20063;&#19981;&#35201;&#20570;&#20160;&#20040;&#26816;&#26597; &#25105;&#21548;&#20102;&#20043;&#21518;&#24456;&#39640;&#20852;&#65292;&#25105;&#24819;&#25105;&#21507;&#23436;&#36825;&#20123;&#33647;&#22312;&#25106;&#33394;2&#20010;&#26376;&#23601;&#33021;&#20840;&#37096;&#22909;&#36716;&#30340;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#20063;&#19981;&#33021;&#25226;&#24076;&#26395;&#37117;&#21387;&#22312;&#33647;&#19978;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#25165;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1221.&#39134;&#32724;&#21733;,&#34917;&#32958;&#38451;&#20043;&#33647;&#26159;&#29992;&#20160;&#20040;&#34917;&#25928;&#26524;&#26368;&#22909;&#65311;&#35874;&#35874;!</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#34917;&#33647;&#26368;&#22909;&#19981;&#35201;&#33258;&#24049;&#30606;&#21507;&#12290;&#20013;&#21307;&#35762;&#31350;&#65306;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#12290;&#23601;&#26159;&#35201;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#65292;&#25165;&#33021;&#23545;&#30151;&#19979;&#33647;&#27835;&#30103;&#30340;&#65292;&#19981;&#33021;&#35828;&#38451;&#34394;&#37117;&#21507;&#19968;&#26679;&#30340;&#33647;&#12290;&#26368;&#22909;&#21435;&#25214;&#20010;&#22909;&#28857;&#20013;&#21307;&#30475;&#19968;&#19979;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#19979;&#33647;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1222.&#36824;&#26377;&#23601;&#26159;&#39134;&#32724;&#21733;&#65292;&#38382;&#20010;&#38382;&#39064;&#65292;&#25105;&#21917;&#36807;&#37202;&#21518;&#65292;&#24863;&#35273;&#65292;&#24615;&#27442;&#23601;&#24369;&#24456;&#22810;&#65292;&#26377;&#26102;&#38590;&#20197;&#21187;&#36215;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21917;&#37202;&#23545;&#24615;&#21151;&#33021;&#26159;&#26377;&#19968;&#23450;&#24433;&#21709;&#30340;&#65292;&#24314;&#35758;&#36523;&#20307;&#26410;&#23436;&#20840;&#24674;&#22797;&#21069;&#65292;&#23613;&#37327;&#19981;&#35201;&#21917;&#37202;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1223.&#20182;&#20063;&#26159;&#22312;&#21507;&#36825;&#27454;&#19968;&#27169;&#19968;&#26679;&#30340;&#21527;&#65311;&#37027;&#36825;&#20010;&#38893;&#33756;&#31869;&#26159;&#34917;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26159;&#21542;&#26159;&#20320;&#36825;&#27454;&#38893;&#33756;&#31869;&#65292;&#23601;&#19981;&#24471;&#32780;&#30693;&#20102;&#65292;&#35760;&#24471;&#37027;&#20010;&#25106;&#21451;&#21644;&#25105;&#35828;&#36807;&#21507;&#38893;&#33756;&#31869;&#65292;&#20063;&#27809;&#32473;&#25105;&#30475;&#36807;&#20135;&#21697;&#12290;&#19968;&#33324;&#38893;&#33756;&#31869;&#21507;&#38451;&#34394;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1224.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#12290;&#30475;&#21040;&#20320;&#21457;&#30340;&#37027;&#20123;&#25991;&#31456;&#12290;&#25105;&#37117;&#28145;&#26377;&#24863;&#21463;&#12290;&#20294;&#26159;&#25105;&#27599;&#27425;&#30475;&#23436;&#12290;&#19981;&#20037;&#23601;&#30772;&#35299;&#20102;&#12290;&#21453;&#21453;&#22797;&#22797;&#25105;&#25106;&#20102;&#20457;&#24180;&#20102;&#12290;&#33080;&#33394;&#36234;&#26469;&#36234;&#19981;&#22909;&#12290;&#21435;&#24180;6&#26376;&#20221;&#24320;&#22987;&#33073;&#21457;&#12290;&#25302;&#21040;&#29616;&#22312;&#12290;&#21710;&#12290;&#12290;&#25105;&#23545;&#25105;&#25105;&#33258;&#24049;&#22826;&#22833;&#26395;&#20102;&#12290;&#24076;&#26395;&#24744;&#32473;&#20986;&#20010;&#25307;&#12290;&#20808;&#35874;&#35874;&#24744;&#12290;&#25105;&#20808;&#35828;&#19979;&#25105;&#29616;&#22312;&#30340;&#24773;&#20917;&#12290;&#25105;&#27599;&#27425;&#30772;&#25106;&#33041;&#34955;&#23601;&#20250;&#21457;&#33945;&#12290;&#32780;&#19988;&#27599;&#27425;&#30772;&#25106;&#21518;&#12290;&#19978;&#21397;&#25152;&#22823;&#20415;&#37117;&#24456;&#21916;&#12290;&#36824;&#26377;&#30164;&#30126;&#12290;&#27599;&#27425;&#25830;&#37117;&#24102;&#34880;&#12290;&#23567;&#20415;&#27599;&#22825;&#26089;&#19978;&#37117;&#20250;&#34987;&#23615;&#24971;&#37266;&#12290;&#35760;&#24518;&#21147;&#29616;&#22312;&#38750;&#24120;&#24046;&#12290;&#36824;&#26377;&#23601;&#26159;&#21018;&#25165;&#35828;&#30340;&#33073;&#21457;&#12290;&#36816;&#21160;&#36807;&#21518;&#25105;&#30340;&#33080;&#33394;&#20250;&#38750;&#24120;&#33485;&#30333;&#12290;&#24179;&#24120;&#26159;&#33485;&#30333;&#32780;&#21457;&#38738;&#40657;&#12290;&#21435;&#24180;&#30340;&#26102;&#20505;&#24179;&#24120;&#33080;&#37117;&#26159;&#33485;&#30333;&#30340;&#12290;&#27809;&#26377;&#21457;&#29983;&#38738;&#40657;&#12290;&#20170;&#24180;&#24320;&#22987;&#23601;&#25104;&#36825;&#26679;&#20102;&#12290;&#30382;&#32932;&#29616;&#22312;&#26159;&#27611;&#23380;&#31895;&#22823;&#12290;&#19968;&#31505;&#28385;&#33080;&#30340;&#30385;&#32441;&#12290;&#25630;&#30340;&#25105;&#24456;&#33258;&#21329;&#12290;&#19981;&#24895;&#24847;&#20986;&#38376;&#12290;&#25105;&#30340;&#22823;&#33151;&#24456;&#31895;&#12290;&#25105;&#24863;&#35273;&#26159;&#22240;&#20026;&#25105;&#25163;&#28139;&#30340;&#21407;&#22240;&#12290;&#36824;&#26377;&#23601;&#26159;&#29616;&#22312;&#22825;&#27668;&#20919;&#20102;&#65292;&#25105;&#20960;&#20046;&#20457;&#22825;&#23601;&#30772;&#25106;&#12290;&#25163;&#33050;&#37117;&#20912;&#20919;&#12290;&#27599;&#22825;&#37117;&#28784;&#22836;&#22303;&#33080;&#30340;&#12290;&#36824;&#39548;&#32972;&#12290;&#24744;&#30475;&#25105;&#36825;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#32958;&#38452;&#34394;&#12290;&#35874;&#35874;&#24744;&#20102;&#12290;&#24744;&#30340;QQ&#26159;&#22810;&#23569;&#65311;&#25105;&#24076;&#26395;&#33021;&#36319;&#24744;&#22810;&#32842;&#32842; &#12290;&#25105;&#20170;&#24180;21&#21608;&#23681;&#12290;&#19981;&#24076;&#26395;&#22312;&#36825;&#26679;&#36807;&#19979;&#21435;&#20102;&#12290;&#24744;&#23601;&#21483;&#25105;&#23567;&#37101;&#25226;&#65292;&#24076;&#26395;&#24744;&#33021;&#30475;&#21040;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#29616;&#22312;&#24456;&#23569;&#19978;Q&#12290;&#25152;&#20197;&#26377;&#38382;&#39064;&#20320;&#21487;&#20197;&#22312;&#25105;&#26368;&#26032;&#24086;&#23376;&#25110;&#32773;&#31169;&#20449;&#20132;&#27969;&#12290;&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#23601;&#26159;&#23450;&#21147;&#23578;&#27973;&#65292;&#25106;&#33394;&#25104;&#21151;&#65292;&#19981;&#26159;&#30475;&#20960;&#31687;&#25991;&#31456;&#23601;&#33021;&#25104;&#21151;&#30340;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#24471;&#21040;&#25552;&#39640;&#65292;&#36825;&#23601;&#20687;&#30331;&#23665;&#19968;&#26679;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36831;&#26089;&#20250;&#25106;&#25481;&#30340;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#20889;&#24515;&#24471;&#12290;&#20320;&#30151;&#29366;&#26159;&#19981;&#23569;&#65292;&#20294;&#36824;&#22909;&#19981;&#26159;&#38750;&#24120;&#20005;&#37325;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19968;&#33324;&#38451;&#34394;&#24597;&#20919;&#65292;&#38452;&#34394;&#24597;&#28909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1225.&#21999;&#65292;&#22909;&#30340;&#12290;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#29616;&#22312;&#37117;&#22312;&#25106;&#25784;&#65292;&#32780;&#19988;&#23613;&#37327;&#33073;&#31163;&#30005;&#33041;&#20102;&#12290;&#20851;&#20110;&#22833;&#30496;&#20250;&#19981;&#20250;&#33258;&#24049;&#22909;&#36716;&#21834;&#65311;&#19978;&#27425;&#21435;&#30475;&#20013;&#21307;&#35828;&#25105;&#26159;&#20307;&#28287;&#65292;&#21507;&#20102;&#22909;&#22810;&#33647;&#27809;&#26377;&#29992;&#12290;&#32780;&#19988;&#36824;&#21578;&#35785;&#25105;&#25784;&#31649;&#26159;&#27491;&#24120;&#30340;&#12290;&#25105;&#19981;&#24819;&#21435;&#30475;&#21307;&#29983;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36935;&#35265;&#30340;&#21307;&#29983;&#19981;&#22909;&#65292;&#20005;&#37325;&#22833;&#30496;&#19968;&#26041;&#38754;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#21478;&#22806;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#25165;&#26377;&#30154;&#24840;&#30340;&#22522;&#30784;&#12290;&#25105;&#21407;&#26469;&#20063;&#22833;&#30496;&#36807;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#24403;&#28982;&#33391;&#22909;&#30340;&#20316;&#24687;&#20063;&#38750;&#24120;&#37325;&#35201;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1226.&#39134;&#32724;&#32769;&#24072;&#65292;&#38382;&#20004;&#20010;&#38382;&#39064;&#65281;&#22256;&#25200;&#20102;&#25105;&#24456;&#20037;&#65292;&#31639;&#26159;&#24515;&#32467;&#21543;&#65281;&#31532;&#19968;&#20010;&#26159;&#35760;&#24518;&#21147;&#19979;&#38477;&#30340;&#21385;&#23475;&#65281;&#36208;&#36335;&#37117;&#25214;&#19981;&#30528;&#21271;&#65292;&#35760;&#24518;&#21147;&#33021;&#24674;&#22797;&#21527;&#65311;&#31532;&#20108;&#20010;&#20063;&#26159;&#26368;&#37325;&#35201;&#30340;&#65281;&#36825;&#20010;&#23545;&#31934;&#23376;&#36136;&#37327;&#26377;&#25439;&#23475;&#65292;&#25105;&#20170;&#24180;23&#23681;&#65292;&#21487;&#33021;&#20063;&#26377;&#21313;&#24180;&#20102;&#65292;&#25106;&#20102;&#20197;&#21518;&#24819;&#35201;&#23567;&#23401;&#30340;&#35805;&#65292;&#20250;&#24433;&#21709;&#23567;&#23401;&#30340;&#36523;&#20307;&#20581;&#24247;&#21527;&#65311;&#22914;&#26524;&#31934;&#23376;&#36136;&#37327;&#19981;&#22909;&#65292;&#25105;&#23425;&#24895;&#19981;&#35201;&#23567;&#23401;&#65281;&#19975;&#20998;&#24863;&#35874;&#65292;&#21153;&#24517;&#32473;&#25105;&#35299;&#31572;&#19968;&#19979;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19968;&#65292;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25784;&#31649;&#26159;&#24456;&#20260;&#33041;&#21147;&#30340;&#65292;&#20320;&#19979;&#38477;&#26159;&#24456;&#21385;&#23475;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#20102;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21322;&#24180;&#21487;&#20197;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#20294;&#20855;&#20307;&#36824;&#35201;&#30475;&#31934;&#23376;&#36136;&#37327;&#26816;&#26597;&#25165;&#33021;&#30693;&#36947;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1227.&#39134;&#32724;&#21733;&#65292;&#21018;&#20498;&#22312;&#20102;&#31532;29&#22825;&#65292;&#20877;&#27425;&#20498;&#22312;&#20102;&#19968;&#20010;&#26376;&#36825;&#20010;&#20851;&#21475;&#12290;&#24515;&#24773;&#24456;&#38590;&#36807;&#65292;&#24863;&#35273;&#33258;&#24049;&#22909;&#27809;&#29992;&#65292;&#25106;&#33394;&#30340;&#20449;&#24515;&#37117;&#27809;&#20102;&#12290;&#19981;&#30693;&#36947;&#33258;&#24049;&#33021;&#19981;&#33021;&#24443;&#24213;&#25106;&#25481;&#20102;&#12290;&#20294;&#26159;&#25105;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#30340;&#21834;&#65292;&#21487;&#26159;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65311;&#21069;&#20960;&#27425;&#20063;&#37117;&#20498;&#22312;&#20102;32&#22825;&#21644;33&#22825;&#65292;&#37117;&#24046;&#19981;&#22810;30&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#24635;&#26159;&#22312;&#26368;&#21518;&#20960;&#22825;&#37324;&#20250;&#26377;&#25152;&#26494;&#25032;&#65292;&#24688;&#22909;&#26368;&#21518;&#30340;&#20960;&#22825;&#24635;&#26159;&#20250;&#27604;&#36739;&#24537;&#30340;&#26102;&#20505;&#65292;&#27809;&#22826;&#22810;&#26102;&#38388;&#21435;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#27599;&#27425;&#24863;&#35273;&#36825;&#37117;&#26159;&#20498;&#19979;&#30340;&#39044;&#20806;&#20102;&#65292;&#36825;&#27425;&#21069;&#20960;&#22825;&#20063;&#21457;&#29616;&#20102;&#33258;&#24049;&#30340;&#36825;&#26041;&#38754;&#26494;&#25032;&#20102;&#65292;&#27599;&#22825;&#26202;&#19978;&#20889;&#26085;&#35760;&#20063;&#21453;&#30465;&#33258;&#24049;&#21578;&#35819;&#33258;&#24049;&#12290;&#21487;&#26159;&#21040;&#20102;&#26576;&#20010;&#26102;&#20505;&#65292;&#33258;&#24049;&#20687;&#19981;&#21548;&#20351;&#21796;&#20102;&#19968;&#33324;&#65292;&#34987;&#37034;&#24565;&#32473;&#25511;&#21046;&#20102;&#12290;&#24515;&#37324;&#30340;&#38590;&#36807;&#26080;&#20154;&#33021;&#22815;&#20542;&#35785;&#65292;&#24863;&#35273;&#24456;&#32670;&#24871;&#24456;&#20869;&#30106;&#65292;&#21482;&#22909;&#32473;&#20320;&#21457;&#20010;&#31169;&#20449;&#21543;&#12290;&#25105;&#30693;&#36947;&#26368;&#21518;&#20960;&#22825;&#30340;&#26494;&#25032;&#23601;&#26159;&#38382;&#39064;&#25152;&#22312;&#65292;&#21487;&#26159;&#23601;&#26159;&#20570;&#19981;&#21040;&#29359;&#36807;&#30340;&#38169;&#35823;&#19981;&#20877;&#29359;&#65292;&#26368;&#21518;&#30340;&#20960;&#22825;&#20063;&#33021;&#22815;&#21457;&#29616;&#33258;&#24049;&#33041;&#23376;&#37324;&#20250;&#26377;&#24456;&#22810;&#27745;&#31229;&#30340;&#20869;&#23481;&#65292;&#21487;&#26159;&#23601;&#26159;&#35835;&#20102;10&#36941;&#25106;&#33394;&#25991;&#31456;&#65292;&#36824;&#26159;&#20250;&#26377;YY&#19981;&#26029;&#28014;&#29616;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#33258;&#24049;&#24515;&#29702;&#37117;&#26377;&#38382;&#39064;&#20102;&#65292;&#23545;&#25106;&#33394;&#37117;&#26377;&#38556;&#30861;&#20102;&#65292;&#24456;&#36855;&#33579;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#26679;&#22909;&#20102;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#25105;&#24456;&#25285;&#24515;&#33258;&#24049;&#20570;&#30340;&#37034;&#28139;&#24694;&#19994;&#20250;&#26377;&#26356;&#21152;&#21385;&#23475;&#30340;&#24694;&#25253;&#65292;&#37117;&#24212;&#39564;&#22312;&#25105;&#36523;&#19978;&#12290;&#21710;&#65292;&#30495;&#30340;&#22909;&#32047;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#22909;&#20102;&#12290;&#21040;30&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#21040;&#24213;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;&#30495;&#30340;&#24456;&#27809;&#20449;&#24515;&#20102;&#21834;&#12290;&#27714;&#39134;&#32724;&#21733;&#33021;&#22815;&#25351;&#23548;&#25351;&#23548;&#25105;&#21834;&#65292;&#20026;&#20160;&#20040;&#25105;&#20250;&#36825;&#26679;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#23450;&#21147;&#23578;&#27973;&#65292;&#35273;&#24735;&#36824;&#26159;&#19981;&#22815;&#12290;&#19968;&#33324;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#32780;&#20320;&#27599;&#27425;&#37117;&#20498;&#22312;&#20102;&#27442;&#26395;&#39640;&#23792;&#26399;&#65292;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#26159;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#35201;&#33258;&#24049;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#26029;YY&#20570;&#24471;&#22909;&#19981;&#22909;&#65311;&#20170;&#22825;&#25026;&#20102;&#21738;&#20123;&#25106;&#33394;&#30693;&#35782;&#65311;&#35201;&#23398;&#20250;&#19981;&#26029;&#21453;&#30465;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#20445;&#25345;&#23398;&#20064;&#30340;&#28909;&#24773;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#23450;&#21147;&#19978;&#21435;&#21518;&#65292;&#33258;&#28982;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#12290;&#31532;&#19968;&#20851;&#65292;&#23601;&#26159;YY&#20851;&#65292;&#24314;&#35758;&#20320;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1228.&#39134;&#32724;&#22823;&#21733;&#22909;&#65292;&#25105;&#24819;&#23545;&#20320;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#65292;&#25105;&#26469;&#25106;&#33394;&#21543;84&#22825;&#20102;&#65292;&#26399;&#38388;&#30772;&#25106;6&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#21040;&#29616;&#22312;&#26377;13&#22825;&#20102;&#12290;&#26368;&#36817;&#22823;&#37096;&#20998;&#22320;&#21306;&#30340;&#22825;&#27668;&#37117;&#22312;&#22823;&#24133;&#24230;&#38477;&#28201;&#12290;&#20004;&#21608;&#21069;&#30475;&#21040;&#24456;&#22810;&#20154;&#37117;&#36824;&#31359;&#30701;&#34966;&#26102;&#65292;&#25105;&#31359;&#30701;&#34966;&#22312;&#21516;&#23398;&#21608;&#22260;&#37117;&#20919;&#24471;&#26377;&#20123;&#25238;&#65307;&#25105;&#30475;&#20102;&#22806;&#38754;&#24456;&#22810;&#20154;&#37117;&#31359;&#38271;&#34966;&#20102;&#65292;&#25105;&#21364;&#21453;&#20498;&#19981;&#35273;&#24471;&#20919;&#20102;&#65292;&#25720;&#25720;&#33258;&#24049;&#30340;&#25163;&#33218;&#22312;&#23506;&#39118;&#19979;&#23621;&#28982;&#36824;&#26159;&#28201;&#26262;&#30340;&#12290;&#25105;&#24819;&#38382;&#38382;&#36825;&#26159;&#19981;&#26159;&#20320;&#20043;&#21069;&#35828;&#30340;&#8220;&#22238;&#20809;&#36820;&#29031;'&#29616;&#35937;&#65292;&#25105;&#26159;&#19981;&#26159;&#24456;&#20005;&#37325;&#20102;&#12290;</p>
<p>&#30693;&#36947;&#39134;&#32724;&#22823;&#21733;&#24456;&#24537;&#65292;&#24819;&#22312;&#20320;&#30340;&#25991;&#31456;&#20013;&#38382;&#20320;&#21448;&#24597;&#20320;&#22826;&#24537;&#32780;&#24456;&#20037;&#25165;&#22238;&#25105;&#65292;&#24456;&#24597;&#33258;&#24049;&#30495;&#30340;&#26159;&#37027;&#26679;&#65292;&#25152;&#20197;&#22312;&#36825;&#37324;&#25171;&#25200;&#20102;&#65292;&#36824;&#35831;&#35265;&#35845;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#19981;&#24597;&#20919;&#65292;&#21644;&#20307;&#36136;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#26377;&#20154;&#38451;&#34394;&#20307;&#36136;&#65292;&#27604;&#36739;&#24597;&#20919;&#12290;&#25152;&#20197;&#36825;&#31181;&#38382;&#39064;&#19981;&#24517;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1229.&#32769;&#24072;,&#26377;&#26102;&#26089;&#19978;&#30561;&#35273;&#26102;&#21518;&#33041;&#20250;&#26377;&#35937;&#20160;&#20040;&#19996;&#35199;&#30041;&#19979;&#30340;&#24863;&#35273;,&#35937;&#22070;&#22070;&#22768;? &#26159;&#19981;&#26159;&#33041;&#33034;&#28082;&#19979;&#27969;? &#21478;&#22806;&#33041;&#33034;&#28082;&#19979;&#27969; &#26159;&#20010;&#20160;&#20040;&#27010;&#24565;? &#30495;&#20250;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#33041;&#40483;&#30340;&#21487;&#33021;&#24615;&#12290;&#20013;&#21307;&#26377;&#35762;&#21040;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#33041;&#33034;&#28082;&#19979;&#27969;&#65292;&#25105;&#32771;&#34385;&#23601;&#26159;&#25784;&#31649;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#12290;&#25152;&#35859;&#31934;&#22833;&#39635;&#31354;&#65292;&#32780;&#33041;&#20026;&#39635;&#20043;&#28023;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1230.&#21018;&#22238;&#30340;&#31186;&#21024;&#20102;&#65292;&#25105;&#22312;&#20240;&#19968;&#36941;&#21543;&#65292;&#33293;&#27492;&#31616;&#30701;&#19968;&#28857;&#65292;&#25105;&#36827;&#21543;&#37324;&#26377;&#21313;&#19968;&#20010;&#26376;&#20102;&#65292;&#20808;&#21069;&#25509;&#20102;&#19977;&#20010;&#26376;&#22312;&#23478;&#30772;&#20102;&#65292;&#21518;&#26469;&#19968;&#30452;&#27809;&#26377;&#21040;&#29616;&#22312;&#65292;&#21487;&#26159;&#22312;&#21313;&#26376;&#20221;&#22312;&#30475;&#22899;&#21451;&#30340;&#26102;&#20505;&#21457;&#29983;&#20102;&#19981;&#35813;&#21457;&#29983;&#30340;&#65292;&#20063;&#22240;&#27492;&#24102;&#26469;&#20102;&#25253;&#24212;&#65292;&#22312;&#21738;&#20043;&#21069;&#25105;&#20037;&#36829;&#30340;&#26216;&#21187;&#24674;&#22797;&#20102;&#65292;&#34429;&#28982;&#21187;&#36215;&#19981;&#30828;&#20294;&#26159;&#26377;&#26126;&#26174;&#30340;&#25928;&#26524;&#20102;&#65292;&#21333;&#22312;&#21738;&#20197;&#21518;&#26216;&#21187;&#28040;&#22833;&#20102;&#65292;&#32780;&#19988;&#23615;&#28082;&#21457;&#40644;&#65292;&#20197;&#21069;&#20063;&#20851;&#27880;&#36807;&#20859;&#29983;&#33410;&#30446;&#65292;&#21457;&#29616;&#37027;&#19978;&#38754;&#35762;&#30340;&#32958;&#38451;&#34394;&#30151;&#29366;&#21644;&#25105;&#21644;&#30456;&#20284;&#65292;&#25152;&#20197;&#25105;&#24819;&#29992;&#33647;&#29289;&#26469;&#24110;&#21161;&#24674;&#22797;&#65292;&#19981;&#24819;&#20877;&#39059;&#24223;&#65292;&#20063;&#19981;&#24819;&#20877;&#22549;&#33853;&#65292;&#24819;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#30475;&#21507;&#20160;&#20040;&#33647;&#22909;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#34917;&#33647;&#26159;&#19981;&#33021;&#33258;&#24049;&#30606;&#21507;&#30340;&#65292;&#20013;&#21307;&#35762;&#31350;&#36776;&#35777;&#27835;&#30103;&#65292;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#12290;&#25105;&#24314;&#35758;&#20320;&#26368;&#22909;&#21435;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#65292;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#33258;&#24049;&#19981;&#35201;&#25797;&#33258;&#26381;&#33647;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>1231.&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#33021;&#25512;&#33616;&#19968;&#20123;&#23398;&#20064;&#24590;&#20040;&#33406;&#28792;&#30340;&#20070;&#25110;&#32773;&#36164;&#26009;&#21527;&#65311;&#24403;&#24180;&#24744;&#24590;&#20040;&#23398;&#20250;&#30340;&#33406;&#28792;&#21568;&#65311;&#36824;&#26377;&#25105;&#26377;&#26102;&#20505;&#23567;&#20415;&#65292;&#22823;&#20415;&#30340;&#26102;&#20505;&#33136;&#37096;&#37027;&#20010;&#32958;&#30340;&#22320;&#26041;&#37117;&#26377;&#24863;&#35273;&#65292;&#26159;&#19981;&#26159;&#32958;&#22826;&#34394;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#12298;&#28792;&#38500;&#30334;&#30149;&#12299;&#65292;&#21333;&#26690;&#25935;&#30340;39&#21338;&#23458;&#65292;&#20320;&#21487;&#20197;&#22810;&#21435;&#30475;&#30475;&#65292;&#22810;&#23398;&#20064;&#12290;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#32437;&#27442;&#36807;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#33136;&#37096;&#19981;&#36866;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#31181;&#19981;&#36866;&#24863;&#24212;&#35813;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1232.&#39134;&#32724;&#32769;&#24072;&#65292;&#30561;&#35273;&#24635;&#26159;&#21322;&#22812;&#37266;&#26469;&#65292;&#27599;&#22825;&#37117;&#26159;&#65292;&#26102;&#38388;2&#28857;&#24038;&#21491;&#65292;&#20197;&#21069;&#26377;&#29100;&#22812;&#21490;&#65292;&#24590;&#20040;&#33021;&#25913;&#21892;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24314;&#35758;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#19981;&#35201;&#29100;&#22812;&#26202;&#30561;&#65292;&#21478;&#22806;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#20063;&#19981;&#35201;&#30561;&#21320;&#35273;&#20102;&#12290;&#30561;&#21069;&#20063;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#65292;&#26202;&#19978;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#21487;&#20197;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#12290;&#22914;&#26524;&#21322;&#22812;&#37266;&#26469;&#30340;&#24773;&#20917;&#19968;&#30452;&#25345;&#32493;&#27809;&#25913;&#21892;&#65292;&#37027;&#26368;&#22909;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1233.&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65281;&#36824;&#26377;&#20010;&#38382;&#39064;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#24050;&#32463;&#24456;&#34394;&#20102;&#65292;&#20986;&#29616;&#24456;&#22810;&#30151;&#29366;&#65292;&#20294;&#26159;&#25105;&#30340;&#22836;&#21457;&#21364;&#24456;&#22909;&#65292;&#24456;&#20044;&#40657;&#27987;&#23494;&#65292;&#22836;&#21457;&#22810;&#24471;&#35201;&#27515;&#65292;&#20013;&#21307;&#21448;&#35762;&#32958;&#20043;&#21326;&#22312;&#21457;&#65292;&#24456;&#30097;&#24785;&#12290;16&#23681;&#65292;sy&#21490;4&#24180;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#30340;&#20154;&#30151;&#29366;&#24456;&#22810;&#65292;&#20294;&#22836;&#21457;&#36824;&#26159;&#24456;&#22909;&#12290;&#26159;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#21644;&#20010;&#20154;&#20307;&#36136;&#26377;&#20851;&#65292;&#21478;&#22806;&#20320;&#36824;&#36825;&#20040;&#24180;&#36731;&#65292;&#22836;&#21457;&#22909;&#20063;&#26159;&#24212;&#35813;&#30340;&#12290;&#32958;&#20026;&#21457;&#20043;&#21326;&#65292;&#20294;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#20250;&#34920;&#29616;&#22312;&#22836;&#21457;&#19978;&#30340;&#12290;&#21152;&#27833;&#65281;&#22240;&#20026;&#20307;&#36136;&#21407;&#22240;&#65292;&#32958;&#34394;&#30340;&#34920;&#29616;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#37117;&#26377;&#19981;&#21516;&#30340; </p>
<p></p>
<p>1234.&#25106;45&#22825;&#20102;&#65292;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#40644;&#27602;&#26159;&#32618;&#39745;&#31096;&#39318;&#65292;&#24517;&#39035;&#36828;&#31163;&#12290;&#19981;&#36807;&#22240;&#20026;&#36523;&#39640;&#38382;&#39064;&#65292;&#24773;&#32490;&#19968;&#30452;&#24456;&#20302;&#33853;&#65292;&#24456;&#22810;&#26102;&#20505;&#29978;&#33267;&#20250;&#27969;&#30524;&#27882;......&#26681;&#26412;&#27809;&#24515;&#24605;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#35686;&#24789;&#24615;&#19981;&#38169;&#65292;&#20294;&#24773;&#32490;&#31649;&#29702;&#20570;&#24471;&#19981;&#22909;&#65292;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#28982;&#21518;&#33258;&#24049;&#35201;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#30340;&#24515;&#24577;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1235.&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#32769;&#24072;&#65292;&#25106;&#33394;&#21518;&#40657;&#22836;&#20250;&#33258;&#21160;&#28040;&#22833;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#65292;&#40657;&#22836;&#38382;&#39064;&#26377;&#26395;&#32531;&#35299;&#30340;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#65292;&#29305;&#21035;&#26159;&#40763;&#23376;&#19978;&#65292;&#29616;&#22312;&#20960;&#20046;&#27809;&#26377;&#20102;&#12290;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#21152;&#27833;</p>
<p></p>
<p>1236.&#32724;&#21733;&#65292;&#35831;&#25945;&#20010;&#38382;&#39064;&#65306;&#19978;&#21397;&#25152;&#65292;&#22823;&#20415;&#26102;&#20986;&#34880;&#65292;&#32780;&#19988;&#36824;&#24456;&#24178;&#32467;&#65292;&#19968;&#31890;&#19968;&#31890;&#30340;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#26159;&#19981;&#26159;&#30164;&#30126;&#21834;&#65311;&#20272;&#35745;&#26159;&#25784;&#24471;&#22826;&#22810;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#32771;&#34385;&#20415;&#31192;&#30340;&#21487;&#33021;&#24615;&#12290;&#20986;&#34880;&#38382;&#39064;&#65292;&#26377;&#21487;&#33021;&#26159;&#30164;&#30126;&#65292;&#22914;&#26524;&#19968;&#30452;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#20570;&#20010;&#26816;&#26597;&#30830;&#35786;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1237.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#27809;&#26377;&#25106;&#20043;&#21069;&#21187;&#36215;&#36824;&#22909;&#65292;&#25106;&#20102;&#21453;&#32780;&#19981;&#21187;&#36215;&#20102;&#65292;&#29616;&#22312;&#22909;&#23475;&#24597;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#19981;&#29992;&#25285;&#24515;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#12290;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#36807;&#30340;&#65292;&#25106;&#33394;&#21518;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#26216;&#21187;&#28040;&#22833;&#65292;&#24615;&#27442;&#20302;&#19979;&#30340;&#24773;&#20917;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24615;&#21151;&#33021;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1238.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;2&#20010;&#26376;&#20102;&#65292;&#24635;&#26159;&#25511;&#21046;&#33258;&#24049;&#19981;yy&#65292;&#21487;&#26159;&#26202;&#19978;&#24635;&#26790;&#36951;&#65292;&#22266;&#32958;&#21151;&#25105;&#20063;&#22825;&#22825;&#20570;&#65292;&#20294;&#26159;&#20570;&#26149;&#26790;&#25511;&#21046;&#19981;&#20102;&#65292;&#25105;&#24576;&#30097;&#33258;&#24049;&#26159;&#32958;&#34394;&#23548;&#33268;&#65292;&#26159;&#19981;&#26159;&#38656;&#35201;&#21917;&#20013;&#33647;&#35299;&#20915;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#20013;&#33647;&#26159;&#26080;&#27861;&#25511;&#21046;YY&#30340;&#65292;&#21453;&#32780;&#24456;&#22810;&#20013;&#33647;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#21453;&#32780;&#20250;&#24341;&#21457;&#30772;&#25106;&#12290;&#25105;&#24314;&#35758;&#20320;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#20005;&#38450;YY&#12290;&#25105;17&#23395;&#30340;&#25991;&#31456;&#20320;&#20877;&#30475;&#30475;&#12290;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26159;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1239.&#26377;&#30340;&#26102;&#20505;&#19978;&#32593;&#32943;&#23450;&#35201;&#19981;&#27880;&#24847;&#25509;&#35302;&#21040;&#24773;&#33394;&#30340;&#30011;&#38754;&#20160;&#20040;&#30340; &#20294;&#26159;&#20320;&#30475;&#21040;&#20102; &#21482;&#35201;&#31435;&#39532;&#20851;&#19978; &#33041;&#23376;&#37324;&#38754;&#19981;&#21453;&#22797;&#24819;&#20160;&#20040;&#30340; &#23601;&#19981;&#20250;&#26377;&#22826;&#22823;&#24433;&#21709;&#21543; &#27604;&#22914;&#36951;&#31934;&#20160;&#20040;&#30340; &#26377;&#30340;&#26102;&#20505;&#27809;&#20811;&#21046;&#20303; &#22810;&#30475;&#20102;&#19968;&#20250; &#20294;&#36824;&#26159;&#25910;&#20303;&#20102; &#27809;&#30772;&#25106; &#36825;&#31181;&#24773;&#20917;&#19981;&#21435;&#32769;&#24819;&#20063;&#27809;&#26377;&#22826;&#22823;&#24433;&#21709;&#21543; &#25105;&#23601;&#26159;&#24819;&#38382;&#19968;&#19979;</p>
<p></p>
<p>&#31572;&#65306;&#30475;&#21040;&#20102;&#65292;&#39532;&#19978;&#36991;&#24320;&#12290;&#20570;&#22909;&#26029;YY&#30340;&#24037;&#20316;&#65292;&#23601;&#19981;&#20250;&#26377;&#20160;&#20040;&#24433;&#21709;&#12290;&#22914;&#26524;&#20320;&#20027;&#21160;&#21435;&#30475;&#65292;&#25110;&#32773;&#30447;&#30528;&#30475;&#12290;&#37027;&#23601;&#23481;&#26131;&#24341;&#21457;&#30772;&#25106;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1240.&#25105;&#40763;&#23376;&#22909;&#20687;&#23545;&#31881;&#23576;&#25935;&#24863;&#65292;&#38395;&#21040;&#23601;&#23481;&#26131;&#25171;&#21943;&#22159;&#12290;&#40763;&#23376;&#24456;&#23569;&#20004;&#20391;&#37117;&#36890;&#12290;&#25105;&#24819;&#38382;&#19979;&#40763;&#28814;&#20250;&#33258;&#24840;&#21527;&#65311;&#38500;&#20102;&#33406;&#28792;&#36824;&#26377;&#27809;&#21035;&#30340;&#19968;&#20123;&#31616;&#21333;&#30340;&#26041;&#27861;&#65311;&#25105;&#19981;&#24819;&#30041;&#30116;&#30165;&#12290;&#21548;&#35828;&#21487;&#20197;&#30416;&#27700;&#27927;&#40763;&#65292;&#19981;&#30693;&#36947;&#34892;&#24471;&#36890;&#19981;&#12290;&#35874;&#35874;&#20320;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#40763;&#28814;&#38382;&#39064;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#65292;&#25105;&#24403;&#21021;&#20063;&#26159;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#21644;&#20307;&#36136;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25105;&#23567;&#26102;&#20505;&#23601;&#26377;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#28982;&#21518;&#25784;&#31649;&#21518;&#26126;&#26174;&#21152;&#37325;&#35768;&#22810;&#12290;&#25105;&#25512;&#33616;&#33406;&#28792;&#65292;&#26159;&#22240;&#20026;&#25105;&#33258;&#24049;&#20307;&#39564;&#19979;&#26469;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#20294;&#32570;&#28857;&#23601;&#26159;&#28895;&#22823;&#65292;&#20063;&#23481;&#26131;&#30041;&#30116;&#12290;&#20854;&#20182;&#27835;&#30103;&#40763;&#28814;&#30340;&#26041;&#27861;&#25105;&#20063;&#35797;&#36807;&#38750;&#24120;&#22810;&#65292;&#21253;&#25324;&#24456;&#22810;&#39640;&#31185;&#25216;&#65292;&#20294;&#25928;&#26524;&#19981;&#22826;&#29702;&#24819;&#12290; &#25105;&#24314;&#35758;&#20320;&#33406;&#28792;&#33151;&#19978;&#30340;&#31348;&#20301;&#65292;&#23545;&#40763;&#28814;&#30340;&#27835;&#30103;&#20063;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#65292;&#27604;&#22914;&#36275;&#19977;&#37324;&#65292;&#19977;&#38452;&#20132;&#65292;&#22826;&#28330;&#31348;&#31561;&#12290;&#33151;&#19978;&#26377;&#28857;&#30116;&#20063;&#26080;&#20260;&#22823;&#38597;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1241.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20080;&#19968;&#20123;&#20859;&#32958;&#22266;&#31934;&#30340;&#20116;&#35895;&#26434;&#31918;&#26469;&#21507;&#21487;&#20197;&#21527;&#65311;&#26368;&#36817;&#24863;&#35273;&#32958;&#34394;&#24773;&#20917;&#24456;&#26126;&#26174;&#12290;&#19981;&#30693;&#36947;&#25105;&#33136;&#26159;&#24590;&#20040;&#20102;&#65292;&#20570;&#22266;&#32958;&#21151;&#30340;&#26102;&#20505;&#20250;&#30171;&#65292;&#29616;&#22312;&#25105;&#26159;&#32463;&#24120;&#20570;&#28145;&#36466;&#65292;&#22909;&#20687;&#20063;&#33021;&#36215;&#21040;&#22266;&#32958;&#30340;&#20316;&#29992;&#12290;&#23601;&#26159;&#24863;&#35273;&#32958;&#34394;&#27604;&#36739;&#26126;&#26174;&#65292;&#27668;&#33394;&#24456;&#19981;&#22909;&#12290;&#36825;&#20004;&#22825;&#33136;&#24863;&#21040;&#38590;&#21463;&#65292;&#36824;&#20250;&#26377;&#38453;&#30171;&#30340;&#24863;&#35273;&#65281;&#19981;&#36807;&#26159;&#24456;&#36731;&#24494;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#30140;&#30171;&#24863;&#20986;&#29616;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#28145;&#36466;&#22914;&#26524;&#21160;&#20316;&#19981;&#20934;&#30830;&#65292;&#26159;&#26377;&#21487;&#33021;&#20260;&#21040;&#33136;&#30340;&#12290;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#22810;&#27880;&#24847;&#12290;&#22914;&#26524;&#33136;&#30171;&#19968;&#30452;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#20570;&#20010;&#26816;&#26597;&#12290;&#20320;&#20080;&#30340;&#39135;&#29289;&#21487;&#20197;&#21507;&#36215;&#26469;&#65292;&#39135;&#34917;&#20063;&#26159;&#38656;&#35201;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1242.&#24110;&#24537;&#65292;&#39134;&#32724;&#21733;&#24110;&#24537;&#65292;&#25105;&#29616;&#22312;&#19981;&#26159;&#20570;&#28139;&#26790;&#36951;&#31934;&#65292;&#32780;&#26159;&#26790;&#37324;&#24819;&#21040;&#36951;&#31934;&#65292;&#28982;&#21518;&#23601;&#36951;&#20102;&#65292;&#24590;&#20040;&#21270;&#35299;&#21568;&#65281;&#65311;&#24590;&#20040;&#25165;&#33021;&#22312;&#26790;&#37324;&#24536;&#35760;&#36951;&#31934;&#36825;&#20010;&#38382;&#39064;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#19981;&#35201;&#21435;&#25285;&#24515;&#36951;&#31934;&#65292;&#22914;&#26524;&#19968;&#30452;&#25285;&#24515;&#65292;&#26085;&#26377;&#25152;&#24605;&#22812;&#26377;&#25152;&#26790;&#65292;&#26202;&#19978;&#20570;&#26790;&#23601;&#21487;&#33021;&#20986;&#29616;&#30333;&#22825;&#25285;&#24515;&#30340;&#20869;&#23481;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1243.20&#22825;&#65292;&#25105;&#35201;&#23567;&#24515;&#20102;&#65292;&#39532;&#19978;&#23601;&#36807;&#20241;&#30496;&#26399;&#20102;&#12290;&#29616;&#22312;&#24863;&#35273;&#25163;&#33050;&#27604;&#21435;&#24180;&#26262;&#21644;&#19968;&#20123;&#21704;&#21704;&#65292;&#36824;&#26377;&#21672;&#35810;&#19968;&#19979;&#20908;&#22825;&#38452;&#22218;&#26159;&#20250;&#32039;&#32553;&#36824;&#26159;&#19979;&#22402;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35201;&#22810;&#20445;&#25345;&#35686;&#24789;&#65292;&#30590;&#20024;&#32039;&#32553;&#21644;&#19979;&#22402;&#65292;&#21644;&#27668;&#28201;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#20919;&#21050;&#28608;&#26159;&#21487;&#20197;&#23548;&#33268;&#32553;&#32039;&#30340;&#65292;&#20294;&#21363;&#20351;&#20908;&#22825;&#65292;&#20063;&#19981;&#21487;&#33021;24&#23567;&#26102;&#37117;&#32039;&#32553;&#12290;&#33021;&#20570;&#21040;&#22823;&#37096;&#20998;&#26102;&#38388;&#32039;&#32553;&#21644;&#39281;&#28385;&#23601;&#24456;&#22909;&#20102;&#65292;&#27605;&#31455;&#36523;&#20307;&#28431;&#36807;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1244.&#39134;&#32724;&#32769;&#24072;&#65306;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;20&#22825;&#65292;&#20294;&#26159;&#36825;&#20960;&#22825;&#30590;&#20024;&#32769;&#26159;&#38544;&#38544;&#20316;&#30171;&#65292;&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#36825;&#26159;&#20026;&#20160;&#20040;&#21834;&#65311;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30590;&#20024;&#30171;&#32771;&#34385;&#28814;&#30151;&#25110;&#32773;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#12290;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;&#36825;&#26679;&#26159;&#21487;&#20197;&#25913;&#21892;&#34507;&#30140;&#30340;&#34920;&#29616;&#30340;&#12290;&#22914;&#26524;&#34507;&#30140;&#19968;&#30452;&#25345;&#32493;&#65292;&#25105;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#21307;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1245.&#23545;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#20908;&#22825;&#21917;&#32511;&#33590;&#22909;&#19981;&#22909;&#30340;&#65292;&#21548;&#35828;&#20908;&#22825;&#23452;&#21917;&#32418;&#33590;&#26262;&#32963;&#65292;&#21487;&#20908;&#22825;&#19981;&#26159;&#20307;&#34920;&#28201;&#24230;&#20302;&#65292;&#20307;&#20869;&#28201;&#24230;&#30456;&#23545;&#36739;&#39640;&#30340;&#22043;&#65311;&#25105;&#23478;&#20080;&#20102;&#19981;&#23569;&#32511;&#33590;&#65292;&#20043;&#21069;&#22799;&#22825;&#31179;&#22825;&#20063;&#24120;&#21917;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#32511;&#33590;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#24403;&#28982;&#20063;&#35201;&#30475;&#20010;&#20154;&#20307;&#36136;&#65292;&#26377;&#20154;&#21917;&#20102;&#19981;&#33298;&#26381;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#65292;&#26377;&#30340;&#20154;&#21507;&#20102;&#23601;&#27809;&#20107;&#65292;&#25105;&#20197;&#21069;&#20908;&#22825;&#21917;&#32511;&#33590;&#30340;&#65292;&#24863;&#35273;&#20063;&#24456;&#22909;&#12290;&#33258;&#24049;&#21487;&#20197;&#21917;&#21917;&#30475;&#65292;&#26681;&#25454;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1246.&#39134;&#32724;&#21733;&#25105;&#21457;&#29616;&#25105;&#30340;&#30151;&#29366;&#21644;&#32958;&#38451;&#34394;&#19968;&#26679;&#30340;&#65292;&#32958;&#38451;&#34394;&#20250;&#20351;&#38452;&#22218;&#25910;&#32553;&#65292;&#36935;&#20919;&#26356;&#21385;&#23475;&#65292;&#19982;&#26262;&#21017;&#32531;&#35299;&#65292;&#20027;&#35201;&#26159;&#20307;&#20869;&#38451;&#27668;&#22826;&#19981;&#36275;&#20102;&#12290;&#25105;&#29616;&#22312;&#19968;&#21160;&#25110;&#32773;&#36935;&#20919;&#38452;&#22218;&#25910;&#32553;&#30340;&#21385;&#23475;&#36824;&#26377;JJ&#20063;&#25910;&#32553;&#24863;&#35273;&#21482;&#21097;&#19979;&#21253;&#30382;&#20102;&#65292;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#65292;&#36825;&#20010;&#32958;&#38451;&#34394;&#33021;&#35843;&#29702;&#36807;&#26469;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36935;&#20919;&#19968;&#33324;&#37117;&#20250;&#32553;&#30340;&#65292;&#20294;&#22914;&#26524;&#32958;&#27668;&#22823;&#20111;&#65292;&#36935;&#20919;&#20063;&#21487;&#33021;&#32553;&#19981;&#36215;&#26469;&#20102;&#12290;&#19968;&#33324;&#38451;&#34394;&#24597;&#20919;&#65292;&#38452;&#34394;&#24597;&#28909;&#12290;&#22914;&#26524;&#20320;&#30151;&#29366;&#20005;&#37325;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#22914;&#26524;&#30151;&#29366;&#36731;&#24494;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#30154;&#24840;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1247.&#39134;&#32724;&#21069;&#36744;&#65292;&#23567;&#24351;&#25106;&#33394;&#33267;&#20170;&#24050;&#26377;92&#22825;&#20102;&#65292;&#36825;&#26399;&#38388;&#27809;&#26377;SY&#36807;&#65292;&#26412;&#20154;&#26159;&#39640;&#19977;&#20826;&#24179;&#26102;&#20303;&#22312;&#23517;&#23460;&#20877;&#21152;&#19978;&#32463;&#24120;&#30475;&#21543;&#37324;&#31934;&#21697;&#25991;&#31456;&#25165;&#33021;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#36825;&#26159;&#25105;&#31532;&#19968;&#27425;&#25106;&#33394;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#27809;&#26377;&#36951;&#31934;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#20986;&#29616;&#26790;&#36951;&#25105;&#24590;&#20040;&#19968;&#27425;&#20063;&#27809;&#36935;&#21040;&#36807;&#12290;&#25105;&#20998;&#26512;&#20102;&#19979;&#33258;&#36523;&#30340;&#21407;&#22240;&#65288;&#20197;&#19979;&#20869;&#23481;&#20840;&#37096;&#30495;&#23454;&#65289;&#25105;18&#23681;&#20102;&#24179;&#26102;&#20154;&#27604;&#36739;&#38543;&#21644;&#65292;&#22823;&#23478;&#37117;&#35828;&#25105;&#22909;&#30456;&#22788;&#65292;&#20154;&#21892;&#33391;&#12290;&#22240;&#20026;&#22902;&#22902;&#26159;&#23398;&#20315;&#30340;&#25152;&#20197;&#23567;&#26102;&#20505;&#26377;&#24184;&#33021;&#25509;&#35302;&#20315;&#32536;&#20294;&#25105;&#27809;&#26377;&#23398;&#20064;&#65292;&#25105;&#21644;&#21516;&#40836;&#20154;&#27604;&#36215;&#26469;&#27604;&#36739;&#25104;&#29087;&#65292;&#25105;&#21916;&#27426;&#22810;&#20570;&#21892;&#20107;&#65292;&#36825;&#20123;&#26041;&#38754;&#26159;&#19981;&#26159;&#33021;&#32473;&#25105;&#30340;&#36523;&#20307;&#24102;&#26469;&#20160;&#20040;&#22909;&#22788;?92&#22825;&#20102;&#25105;&#36824;&#27809;&#26377;&#36951;&#31934;&#26159;&#19981;&#26159;&#20111;&#24471;&#22826;&#21385;&#23475;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#31532;&#19968;&#27425;&#25106;&#33394;&#65292;&#24456;&#22810;&#20154;&#20986;&#29616;&#36951;&#31934;&#37117;&#24456;&#26202;&#65292;&#21644;&#20197;&#21069;&#20111;&#25439;&#31243;&#24230;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#20111;&#25439;&#36234;&#20005;&#37325;&#65292;&#19968;&#33324;&#20986;&#29616;&#36951;&#31934;&#27604;&#36739;&#26202;&#19968;&#20123;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1248.&#39134;&#32724;&#32769;&#24072; &#29616;&#22312;&#29305;&#22810;&#38382;&#39064;&#23601;&#19968;&#36941;&#36941;&#24819; &#24635;&#24863;&#35273;&#24819;&#19981;&#36890;&#23601;&#24433;&#21709;&#25106;&#33394; &#23601;&#36319;&#20043;&#21069;&#20960;&#20010;&#38382;&#39064;&#31867;&#22411;&#24046;&#19981;&#22810; &#24863;&#35273;&#36319;&#25106;&#33394;&#27809;&#21861;&#20851;&#31995; &#25105;&#36825;&#26434;&#38393;&#21568;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26377;&#28857;&#24378;&#36843;&#30151;&#30340;&#20542;&#21521;&#12290;&#20320;&#35201;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#19981;&#35201;&#21435;&#22810;&#24819;&#65292;&#39034;&#20854;&#33258;&#28982;&#65292;&#22810;&#24605;&#20260;&#33086;&#65292;&#20250;&#24433;&#21709;&#28040;&#21270;&#21151;&#33021;&#12290;&#19981;&#35201;&#35753;&#33258;&#24049;&#30340;&#24605;&#24819;&#36208;&#20837;&#29275;&#35282;&#23574;&#25110;&#32773;&#27515;&#32993;&#21516;&#65292;&#35201;&#36339;&#20986;&#26469;&#65292;&#25214;&#22238;&#24179;&#34913;&#12290;&#24403;&#28982;&#65292;&#38543;&#30528;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#24930;&#24930;&#37117;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#24378;&#36843;&#65292;&#27599;&#22825;&#30127;&#29378;&#24819;&#65292;&#21518;&#26469;&#24930;&#24930;&#23601;&#22909;&#20102;&#65292;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#26041;&#38754;&#23601;&#26159;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#39034;&#20854;&#33258;&#28982;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1249.&#26159;&#21734;&#65292;&#25105;&#35828;&#25105;&#24863;&#35273;&#20570;&#20102;&#28145;&#36466;&#20043;&#21518;&#33136;&#25165;&#20250;&#30171;&#30340;&#12290;&#23545;&#20102;&#65292;&#25105;&#20570;&#20843;&#27573;&#38182;&#22266;&#32958;&#21151;&#30340;&#26102;&#20505;&#65292;&#33136;&#20063;&#20250;&#30171;&#65292;&#29305;&#21035;&#26159;&#25163;&#25720;&#21040;&#22320;&#19978;&#30340;&#26102;&#20505;&#65292;&#33136;&#20250;&#38453;&#30171;&#65292;&#36825;&#26679;&#36824;&#33021;&#32487;&#32493;&#20570;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#24314;&#35758;&#20572;&#27490;&#32451;&#20064;&#65292;&#25105;&#35273;&#24471;&#20320;&#33136;&#32943;&#23450;&#20260;&#21040;&#20102;&#65292;&#24314;&#35758;&#21435;&#25293;&#20010;&#29255;&#26816;&#26597;&#19979;&#12290;&#25105;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#24456;&#22810;&#20154;&#37117;&#22240;&#20026;&#32451;&#28145;&#36466;&#19981;&#26631;&#20934;&#65292;&#26368;&#21518;&#25226;&#33136;&#32473;&#20260;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1250.&#39134;&#32724;&#22823;&#21733; &#20854;&#23454;&#25105;&#24819;&#32451;&#24429;&#37995;&#30340; &#35831;&#38382;&#39134;&#32724;&#22823;&#21733; &#24429;&#37995;&#30340;&#22266;&#32958;&#21151; &#25928;&#26524;&#21644;&#24744;&#30340;&#26041;&#27861;&#19968;&#26679;&#21527; &#65311;&#65311;&#65311;&#25105;&#32937;&#33152;&#39592;&#25240;&#36807;&#19968;&#25260;&#36215;&#23601;&#24040;&#30140;&#26080;&#27604;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#25928;&#26524;&#24046;&#19981;&#22810;&#65292;&#20294;&#25105;&#26356;&#21916;&#27426;&#24555;&#33410;&#22863;&#30340;&#65292;&#25105;&#35273;&#24471;&#24555;&#33410;&#22863;&#30340;&#25289;&#32039;&#24863;&#23601;&#24378;&#28872;&#19968;&#20123;&#65292;&#36825;&#26159;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#65292;&#20320;&#21487;&#20197;&#21442;&#32771;&#12290;&#21152;&#27833;&#65281;&#20320;&#32937;&#33152;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#24182;&#19988;&#27880;&#24847;&#20445;&#20859;&#25165;&#26159;&#12290; </p>
<p></p>
<p>1251.&#39134;&#32724;&#21733;&#12290;&#25105;&#25106;&#20102;&#20457;&#26376;&#20102;&#65292;&#20043;&#21069;&#38451;&#30207;&#21644;&#26089;&#27844;&#65292;&#36825;&#20457;&#26376;&#24403;&#20013;&#25105;&#20498;&#19981;&#26159;&#23615;&#28404;&#30333;&#22823;&#20415;&#20063;&#27809;&#28431;&#20986;&#26469;&#12290;&#20294;&#26159;&#26377;&#26102;&#20505;&#26080;&#24847;&#20013;&#21187;&#36215;&#21518;&#20250;&#27969;&#20986;&#36879;&#26126;&#30340;&#28082;&#20307;&#65292;&#36824;&#26377;&#20170;&#22825;&#21644;&#19968;&#20010;&#22899;&#30340;&#32842;&#22825;&#31245;&#24494;YY&#20102;&#19968;&#19979;&#65292;&#19979;&#38754;&#26377;&#28857;&#21187;&#36215;&#65292;&#20294;&#26159;&#27809;&#23436;&#20840;&#21187;&#36215;&#28982;&#21518;&#27969;&#20986;&#20102;&#40655;&#40655;&#30340;&#28082;&#20307;&#65292;&#26159;&#19981;&#26159;&#28369;&#31934;&#21834;&#12290;&#25105;&#25106;&#20102;&#20457;&#26376;&#20102;&#21710;&#22810;&#38271;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#21834;&#65292;&#36824;&#26377;&#38451;&#30207;&#26089;&#27844;&#25105;&#36825;&#26679;&#25106;&#19979;&#21435;&#21322;&#24180;&#21518;&#33021;&#26377;&#36215;&#33394;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#19981;&#26159;&#28369;&#31934;&#12290;&#32771;&#34385;&#28431;&#20102;&#28857;&#21069;&#21015;&#33146;&#28082;&#25110;&#32773;&#28070;&#28369;&#28082;&#12290;&#36825;&#26679;&#28431;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;YY&#21518;&#23601;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#22362;&#20915;&#20811;&#26381;YY&#12290;&#26089;&#27844;&#38451;&#30207;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#33267;&#23569;&#21322;&#24180;&#20197;&#19978;&#12290;&#25105;&#20197;&#21069;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1252.&#32724;&#21733;&#65292;&#26202;&#19978;&#24635;&#20570;&#22121;&#26790;&#65292;&#21643;&#22238;&#20107;&#21834;?</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#26377;&#35762;&#21040;&#24694;&#26790;&#21644;&#32925;&#32966;&#37057;&#28909;&#12289;&#32925;&#38451;&#19978;&#20130;&#12289;&#24515;&#32925;&#34880;&#34394;&#12289;&#24515;&#34394;&#32966;&#24623;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#22914;&#26524;&#20320;&#32463;&#24120;&#20570;&#24694;&#26790;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1253.&#39134;&#32724;&#21733;&#20320;&#22909;&#12289;&#25105;&#25784;&#20102;6&#24180;&#12289;&#20043;&#21069;&#22914;&#20320;&#25152;&#35828;&#25784;&#31649;+&#29100;&#22812;+&#19981;&#36816;&#21160;&#31561;&#20110;&#23436;&#34507;&#12290;&#20110;&#26159;&#36523;&#20307;&#20005;&#37325;&#34394;&#24369;&#12290;&#20854;&#20182;&#30151;&#29366;&#36824;&#27809;&#20160;&#20040;&#25830;&#35273;&#12290;&#21487;&#33021;&#25105;&#19981;&#25784;&#24179;&#20961;&#21543;&#12290;&#26368;&#20005;&#37325;&#23601;&#26159;&#33073;&#21457;&#12289;&#26377;&#19968;&#27425;&#24212;&#37228;&#20986;&#21435;&#29609;&#12289;&#36830;&#21035;&#20154;&#24110;&#25105;&#25353;&#25705;&#12290;&#25353;&#23436;&#26885;&#23376;&#20063;&#19968;&#25166;&#26029;&#32593;&#33073;&#21457;&#12290;&#21518;&#26469;&#26469;&#21040;&#26412;&#21543;&#12290;&#30446;&#21069;&#25106;&#20102;&#25509;&#36817;&#19968;&#20010;&#26376;&#12290;&#21152;&#19978;&#32463;&#24120;&#36816;&#21160;&#33080;&#33394;&#32418;&#28070;&#20102;&#12289;&#27809;&#20043;&#21069;&#30340;&#28385;&#33080;&#27515;&#27668;&#40657;&#30524;&#22280;&#12290;&#20294;&#26159;&#25105;&#20859;&#29983;&#30693;&#35782;&#19981;&#36275;&#12289;&#24076;&#26395;&#33021;&#25351;&#28857;&#19968;&#19979;&#22914;&#20309;&#26356;&#22909;&#24674;&#22797;&#29983;&#21457;&#12290;&#25105;&#26159;&#22836;&#39030;&#20013;&#38388;&#23569;&#12290;&#25308;&#25176;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20859;&#29983;&#26159;&#38376;&#23398;&#38382;&#20102;&#65292;&#25105;12&#23395;&#26377;&#35762;&#21040;&#20859;&#29983;&#21644;&#33073;&#21457;&#30340;&#24674;&#22797;&#12290;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#12290;&#32622;&#39030;&#24086;&#37324;&#21487;&#20197;&#25214;&#21040;&#12290;&#33073;&#21457;&#35201;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#29305;&#21035;&#26159;&#20013;&#24230;&#20197;&#21069;&#30340;&#33073;&#21457;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1254.&#21018;&#26469;&#36825;&#20010;&#36148;&#21543; &#20170;&#22825;&#26159;&#25106;&#30340;&#31532;&#19977;&#22825;&#12290;&#29616;&#22312;&#24863;&#35273;&#19968;&#28857;&#27442;&#26395;&#37117;&#27809;&#26377;&#65292;YY&#37117;&#27809;&#20852;&#36259;&#65292;&#25105;&#26159;&#19981;&#26159;&#30149;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#24615;&#20919;&#28129;&#30340;&#24773;&#20917;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21018;&#24320;&#22987;&#25106;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1255.&#39134;&#32724;&#32769;&#24072; &#25105;&#25106;&#19968;&#27573;&#26102;&#38388;&#21518; &#23601;&#20250;&#31361;&#28982;&#26377;&#31181;&#27809;&#20102;&#27442;&#26395;&#30340;&#24863;&#35273; &#37027;&#27573;&#26102;&#38388;&#23601;&#20250;&#29305;&#23475;&#24597; &#32769;&#26159;&#24576;&#30097;&#33258;&#24049;&#26159;&#19981;&#26159;&#21464;&#30340;&#27809;&#24615;&#27442; &#24635;&#24819;&#25214;&#20123;&#21050;&#28608;&#24615;&#19996;&#35199;&#21050;&#28608;&#33258;&#24049;&#24773;&#27442; &#35777;&#26126;&#33258;&#24049;&#36824;&#27809;&#38382;&#39064; &#26368;&#21518;&#21448;&#32769;&#26159;&#32463;&#19981;&#36215;&#35825;&#24785; &#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#65292;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#26216;&#21187;&#28040;&#22833;&#65292;&#24615;&#27442;&#20919;&#28129;&#30340;&#24773;&#20917;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#20320;&#36825;&#26159;&#12304;&#30097;&#24785;&#30772;&#25106;&#12305;&#65292;&#26377;&#20123;&#24773;&#20917;&#20320;&#36824;&#27809;&#24324;&#26126;&#30333;&#12290;&#19981;&#29992;&#25285;&#24515;&#24615;&#21151;&#33021;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#20160;&#20040;&#30340;&#37117;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#20063;&#19981;&#21487;&#33021;&#27599;&#22825;&#37117;&#22362;&#25402;&#12290;&#33258;&#24049;&#21315;&#19975;&#19981;&#35201;&#21435;&#35797;&#65292;&#37027;&#26679;&#21482;&#20250;&#37325;&#26032;&#36827;&#20837;&#24618;&#22280;&#12290;&#20999;&#35760; </p>
<p></p>
<p>1256.&#39134;&#32724;&#21733;&#20320;&#22909; &#65292;&#25105;&#24819;&#38382;&#20320;&#20960;&#20010;&#38382;&#39064;&#21487;&#20197;&#65311;&#25105;&#26159;&#22312;&#24180;&#21021;&#30340;&#26102;&#20505;&#24320;&#22987;&#20986;&#29616;&#23615;&#39057;&#30151;&#29366;&#30340; &#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#31245;&#24494;&#26377;&#28857;&#23615;&#39057; &#36824;&#26377;&#20197;&#21069;&#26089;&#30340;&#26102;&#20505;&#19968;&#27873;&#23615;&#21487;&#20197;&#23615;&#24456;&#38271;&#26102;&#38388;&#65292;&#20063;&#21487;&#20197;&#24971;&#30528;&#24456;&#20037;&#65292;&#37117;&#27809;&#21861;&#24863;&#35273;.&#29616;&#22312;&#23615;&#30340;&#23569;&#65292;&#24971;&#19981;&#20102;&#22810;&#20037;&#23601;&#19981;&#33298;&#26381;&#20102;.&#27714;&#39640;&#20154;&#25351;&#28857;.&#36824;&#26377;&#20197;&#21069;&#22823;&#20415;&#20197;&#21518;&#65292;&#20250;&#21152;&#37325;&#23615;&#39057;&#65292;&#24635;&#26377;&#23615;&#24847;&#12290;&#36824;&#26377;&#20020;&#30561;&#21069;&#23615;&#39057;&#30340;&#21385;&#23475;&#65292;&#21018;&#23567;&#23436;&#20415;&#65292;&#19981;&#20037;&#23601;&#24819;&#23567;&#20415;&#65292;&#36234;&#23615;&#36234;&#23569;&#65292;&#19981;&#28982;&#19981;&#22909;&#20837;&#30561;&#12290;&#26368;&#36817;&#22909;&#28857;&#20102;&#12290;&#25105;&#25106;&#33394;&#20004;&#26376;&#65292;&#36951;&#31934;5&#27425;&#12290;&#27714;&#39134;&#32724;&#21733;&#65292;&#24110;&#25105;&#30475;&#30475;.&#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#30340;&#34920;&#29616;&#20102;&#65292;&#20004;&#26376;&#36951;&#31934;5&#27425;&#36824;&#34892;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#25226;&#36951;&#31934;&#27425;&#25968;&#20877;&#25511;&#21046;&#19979;&#12290;&#28982;&#21518;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#25105;&#36825;&#23395;&#20889;&#30340;&#24930;&#21069;&#30154;&#24840;&#25351;&#21335;&#20320;&#20877;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1257.&#39134;&#32724;&#21733;&#65292;&#25105;&#20197;&#21069;&#19981;&#26126;&#30333;&#26202;&#19978;&#25171;&#22352;&#20250;&#36951;&#31934;&#30340;&#36947;&#29702;&#65292;&#21482;&#26159;&#21548;&#20320;&#36825;&#20040;&#35828;&#36807;&#65292;&#27809;&#22826;&#27880;&#24847;&#19978;&#22352;&#26102;&#38388;&#12290;&#29616;&#22312;&#25913;&#20026;&#20102;&#26089;&#19978;&#25171;&#22352;&#12290;&#26202;&#19978;&#25171;&#22352;&#36951;&#31934;&#26159;&#39134;&#32724;&#21733;&#30340;&#32463;&#39564;&#21527;&#36824;&#26159;&#26377;&#20160;&#20040;&#36947;&#29702;&#21602;&#65311;&#21478;&#22806;&#25171;&#22352;&#21644;&#31449;&#26729;&#21738;&#20010;&#23545;&#25106;&#33394;&#26356;&#22909;&#65292;&#20859;&#27668;&#26356;&#24555;&#21602;&#65292;&#25110;&#32773;&#39134;&#32724;&#21733;2&#36873;1&#30340;&#35805;&#20250;&#39318;&#25512;&#35841;&#21602;&#12290;&#25105;&#23545;&#31449;&#26729;&#19981;&#22826;&#20102;&#35299;&#12290;&#26395;&#39134;&#32724;&#21733;&#28857;&#25320;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26202;&#19978;&#25171;&#22352;&#23436;&#39532;&#19978;&#30561;&#35273;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#12290;&#30424;&#33151;&#23481;&#26131;&#36896;&#25104;&#27668;&#34880;&#19981;&#30021;&#65292;&#28982;&#21518;&#39532;&#19978;&#20837;&#30561;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;&#25171;&#22352;&#21644;&#31449;&#26729;&#21508;&#26377;&#21315;&#31179;&#21543;&#65292;&#35201;&#30475;&#33258;&#24049;&#30340;&#20307;&#39564;&#21644;&#24863;&#35273;&#20102;&#65292;&#26377;&#20154;&#26356;&#21916;&#27426;&#31449;&#26729;&#65292;&#26377;&#20154;&#26356;&#36866;&#21512;&#25171;&#22352;&#12290;&#36825;&#20004;&#26679;&#34917;&#27668;&#24378;&#36523;&#37117;&#27604;&#36739;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281;&#20320;&#21487;&#20197;&#37117;&#23581;&#35797;&#19979; </p>
<p></p>
<p>1258. &#37261;&#37264;&#28748;&#39030;&#65292;&#25105;&#21069;&#20960;&#22825;&#30561;&#35273;&#22826;&#20037;&#37266;&#26469;&#21518;&#21457;&#29616;&#20154;&#24456;&#27809;&#21147;&#27668;&#65292;&#27668;&#34880;&#19981;&#36890;&#30021;&#65292;&#25569;&#25331;&#37117;&#21507;&#21147;&#65292;&#32780;&#19988;&#24863;&#35273;&#20877;&#30561;&#38543;&#26102;&#21487;&#33021;&#36951;&#31934;&#65292;&#20063;&#26126;&#30333;&#20102;&#27668;&#34880;&#19981;&#36890;&#30340;&#21487;&#24597;&#65292;&#20110;&#26159;&#37325;&#26032;&#37325;&#35270;&#36215;&#39134;&#32724;&#21733;&#30340;&#22266;&#32958;&#21151;&#12290;&#22810;&#35874;&#39134;&#32724;&#21733;&#30340;&#32454;&#24515;&#22238;&#31572;&#65292;&#39134;&#32724;&#21733;&#65292;&#22914;&#26524;&#26202;&#19978;&#25171;&#23436;&#22352;&#36215;&#26469;&#27963;&#21160;&#19979;&#20877;&#30561;&#21602; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30561;&#22826;&#20037;&#26159;&#23481;&#26131;&#20986;&#29616;&#26080;&#21147;&#30340;&#24773;&#20917;&#65292;&#20013;&#21307;&#65306;&#20037;&#21351;&#20260;&#27668;&#12290;&#25152;&#20197;&#65292;&#19981;&#33021;&#30561;&#22826;&#22810;&#65292;&#30561;&#22826;&#22810;&#20102;&#20154;&#23481;&#26131;&#26080;&#21147;&#21644;&#22836;&#26197;&#12290;&#25171;&#22352;&#23436;&#65292;&#36215;&#26469;&#27963;&#21160;&#19979;&#65292;&#22914;&#26524;&#27963;&#21160;&#20805;&#20998;&#30340;&#35805;&#65292;&#24212;&#35813;&#19981;&#20250;&#20986;&#29616;&#36951;&#31934;&#20102;&#65292;&#20294;&#24456;&#22810;&#20154;&#19968;&#25171;&#22352;&#23436;&#65292;&#35273;&#24471;&#24456;&#32047;&#24819;&#30561;&#35273;&#65292;&#23601;&#19981;&#24819;&#19979;&#24202;&#27963;&#21160;&#20102;&#12290;&#20320;&#33258;&#24049;&#22909;&#22909;&#25226;&#25569;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1259.&#39134;&#32724;&#21733;&#25106;&#33394;&#31532;97&#22825;&#20102;&#65292;&#20026;&#20160;&#20040;&#30168;&#30168;&#36234;&#26469;&#36234;&#20005;&#37325;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30168;&#30168;&#26159;&#27604;&#36739;&#23481;&#26131;&#21453;&#22797;&#30340;&#65292;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#26159;&#21542;&#29100;&#22812;&#65292;&#26159;&#21542;&#36951;&#31934;&#65292;&#39278;&#39135;&#26041;&#38754;&#20063;&#27604;&#36739;&#37325;&#35201;&#12290;&#21457;&#29289;&#27604;&#22914;&#34430;&#23569;&#21507;&#12290;&#20869;&#20998;&#27852;&#35843;&#25972;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#26159;&#27604;&#36739;&#24930;&#30340;&#65292;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#23545;&#20110;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1260&#12290;&#39134;&#32724;&#21733;&#65292;&#20877;&#38382;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#40635;&#28902;&#20102;&#21734;&#12290;&#21069;&#20960;&#22825;&#65292;&#20063;&#23601;&#26159;&#25105;&#25106;&#33394;&#30340;&#21069;&#20960;&#22825;&#65292;&#26202;&#19978;&#20570;&#26149;&#26790;&#20102;&#65292;&#19981;&#36807;&#22312;&#26790;&#20013;&#30340;&#33258;&#24049;&#21363;&#23558;&#36798;&#21040;&#39640;&#28526;&#26102;&#65292;&#28508;&#24847;&#35782;&#20013;&#26029;&#20102;&#36825;&#20010;&#26790;&#65292;&#28982;&#21518;&#24930;&#24930;&#37266;&#26469;&#12290;&#25105;&#24819;&#38382;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#36824;&#26377;&#21548;&#25106;&#21451;&#20204;&#35828;&#26376;&#29273;&#36825;&#20010;&#19996;&#35199;&#65292;&#20110;&#26159;&#30334;&#24230;&#20102;&#19979;&#65292;&#21407;&#26469;&#23601;&#26159;&#25163;&#25351;&#30002;&#19978;&#30340;&#36825;&#30333;&#33394;&#21322;&#26376;&#12290;&#25106;&#21451;&#20204;&#21364;&#35828;&#26376;&#29273;&#20195;&#34920;&#30528;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#25105;&#30340;&#36523;&#20307;&#20063;&#26377;&#19981;&#23569;&#30151;&#29366;&#24050;&#32463;&#20986;&#26469;&#20102;&#65306;&#20986;&#27833;&#65292;&#23569;&#24180;&#30333;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#39057;&#65288;&#21917;&#27700;&#21518;&#19981;&#21040;&#21322;&#23567;&#26102;&#23601;&#24471;&#23615;&#65289;&#65292;&#38452;&#22218;&#28526;&#28287;&#65292;&#22836;&#26197;&#65292;&#32819;&#40483;&#12290;&#30693;&#36947;&#30340;&#23601;&#36825;&#20123;&#65292;&#25105;&#35273;&#24471;&#36824;&#26377;&#28508;&#22312;&#30340;&#30151;&#29366;&#33258;&#24049;&#27809;&#21457;&#35273;&#12290;&#21487;&#26159;&#26376;&#29273;&#36825;&#19996;&#35199;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26159;&#21487;&#20197;&#22312;&#26790;&#20013;&#26377;&#25152;&#25511;&#21046;&#30340;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#27604;&#36739;&#24120;&#35265;&#65292;&#19981;&#36275;&#20026;&#24618;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#21363;&#21487;&#12290;&#26376;&#29273;&#21644;&#20581;&#24247;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#20294;&#19981;&#26159;&#21807;&#19968;&#30340;&#20581;&#24247;&#25351;&#26631;&#65292;&#32780;&#19988;&#26376;&#29273;&#21644;&#20010;&#20154;&#20307;&#36136;&#20063;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#38451;&#34394;&#20307;&#36136;&#30340;&#35805;&#65292;&#26376;&#29273;&#20250;&#23569;&#20123;&#12290;&#24456;&#22810;&#25106;&#21451;&#26376;&#29273;&#24456;&#22909;&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#30151;&#29366;&#34920;&#29616;&#12290;&#25152;&#20197;&#65292;&#26376;&#29273;&#21482;&#26159;&#19968;&#20010;&#21442;&#32771;&#25351;&#26631;&#32780;&#24050;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p></p>
<p>1261.&#39134;&#32724;&#20804;&#65292;&#24744;&#22909;&#12290;&#24819;&#35831;&#25945;&#24744;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#38656;&#19981;&#38656;&#35201;&#24320;&#20123;&#20013;&#33647;&#21507;&#12290;21&#23681;&#65292;&#25163;&#40836;10&#24180;&#65292;&#24179;&#22343;&#27599;&#21608;1&#21040;2&#27425;&#12290;&#36523;&#39640;177CM&#65292;&#20307;&#22411;&#30246;&#21066;&#65292;&#36817;&#26399;&#38203;&#28860;&#26377;&#28857;&#32908;&#32905;&#65292;&#20294;&#39592;&#26550;&#36824;&#26159;&#23567;&#65292;&#33151;&#29305;&#21035;&#32454;&#12290;&#24179;&#26102;&#29983;&#27963;&#35268;&#24459;&#65292;&#20294;&#29233;&#21507;&#38646;&#39135;&#65292;&#31934;&#23376;&#40644;&#65292;&#26377;&#26524;&#20923;&#29366;&#39063;&#31890;&#65292;&#21187;&#36215;&#19981;&#22362;&#12290;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#12290;&#25106;&#33394;&#21518;&#33145;&#30171;&#21644;&#30590;&#20024;&#30171;&#31561;&#30151;&#29366;&#37117;&#26377;&#25152;&#22909;&#36716;&#12290;&#22836;&#21457;&#20044;&#40657;&#65292;&#19981;&#25481;&#21457;&#12290;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;&#36817;&#21322;&#24180;&#12290;&#26368;&#39640;46&#22825;&#65292;&#26368;&#36817;&#19968;&#27425;19&#22825;&#12290;&#36825;&#27425;YY&#21644;SY&#19968;&#36215;&#25106;&#65292;&#27604;&#36739;&#26377;&#20449;&#24515;&#12290;&#26152;&#22825;&#25300;&#28779;&#32592;&#32972;&#37096;&#37117;&#27809;&#26377;&#20160;&#20040;&#32418;&#21360;&#12290;&#35831;&#38382;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#38656;&#19981;&#38656;&#35201;&#24320;&#20123;&#20013;&#33647;&#26469;&#36741;&#21161;&#27835;&#30103;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#30151;&#29366;&#36824;&#34892;&#65292;&#19981;&#19968;&#23450;&#35201;&#21507;&#33647;&#12290;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#36825;&#20123;&#30151;&#29366;&#37117;&#21487;&#20197;&#22823;&#22823;&#32531;&#35299;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#21543;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1262.&#35874;&#35874;&#20320;&#65292;&#39134;&#32724;&#21733;&#65281;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#24456;&#21463;&#21551;&#21457;&#65292;&#25105;&#20915;&#23450;&#25106;&#25481;&#36825;&#35813;&#27515;&#30340;sy!&#25105;&#30340;sy&#22823;&#27010;&#26377;&#20116;&#24180;&#20102;&#65292;&#20027;&#35201;&#30151;&#29366;&#26159;&#33041;&#21147;&#19979;&#38477;&#29305;&#21035;&#21385;&#23475;&#65292;&#33080;&#19978;&#65292;&#19979;&#24052;&#20004;&#36793;&#37117;&#26159;&#38738;&#26149;&#30168;&#65292;&#36824;&#26377;&#22836;&#21457;&#31232;&#30095;&#65281;&#25105;&#25106;sy&#24046;&#19981;&#22810;&#26377;&#21322;&#20010;&#26376;&#20102;&#65292;&#24863;&#35273;&#22823;&#33041;&#35201;&#22909;&#20351;&#19968;&#28857;&#20102;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;2&#30340;&#23398;&#29983;&#65292;&#23398;&#20064;&#24456;&#32039;&#24352;&#65292;&#35831;&#38382;&#26377;&#20160;&#20040;&#20855;&#20307;&#30340;&#26041;&#27861;&#35753;&#33041;&#21147;&#24674;&#22797;&#24555;&#19968;&#28857;&#21527;&#65311;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#24674;&#22797;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#25668;&#20837;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#12290;&#24930;&#24930;&#22320;&#65292;&#33041;&#21147;&#20250;&#24674;&#22797;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1263.&#26159;&#21834;,&#33086;&#32963;&#19981;&#22909;,&#26377;&#20010;&#38382;&#39064;&#35831;&#25945;,&#25105;&#29616;&#22312;&#26089;&#36215;&#24930;&#36305;,&#20294;&#26159;&#24038;&#33151;&#23567;&#33151;&#32769;&#26159;&#26377;&#31181;&#24819;&#25277;&#31563;&#30340;&#24863;&#35273;,&#26368;&#36817;&#32963;&#21475;&#19981;&#22909;,&#33292;&#33492;&#40644;&#21402;,&#25105;&#24050;&#32463;&#25106;&#20102;&#20960;&#20010;&#26376;&#20102;,&#26377;&#26126;&#26174;&#30340;&#25913;&#21892;,&#29616;&#22312;&#36951;&#31934;&#22909;&#22810;&#20102;,&#23601;&#26159;&#33080;&#19978;&#32769;&#26159;&#38271;&#30168;&#30168;,&#37057;&#38391;,&#39134;&#32724;&#22823;&#21733;&#26377;&#27809;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#21435;&#35910;&#22043; </p>
<p></p>
<p>&#31572;&#65306;&#31067;&#30168;&#65292;&#25105;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#28982;&#21518;&#39278;&#39135;&#35201;&#20445;&#25345;&#28165;&#28129;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#24930;&#36305;&#25277;&#31563;&#65292;&#25105;&#24314;&#35758;&#20320;&#27880;&#24847;&#28909;&#36523;&#65292;&#20174;&#24555;&#36208;&#24320;&#22987;&#65292;&#20805;&#20998;&#28909;&#36523;&#21518;&#21487;&#20197;&#32771;&#34385;&#24930;&#36305;&#36215;&#26469;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1264.&#39134;&#32724;&#21733;&#65292;&#25105;&#21475;&#28212;&#24590;&#20040;&#21917;&#27700;&#37117;&#19981;&#35299;&#28212;&#65292;&#36824;&#20276;&#26377;&#23615;&#39057;&#23615;&#20998;&#21449;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25106;&#33394;&#21518;2&#12289;3&#22825;&#23601;&#20986;&#29616;&#20102;&#65292;&#24456;&#33510;&#24700;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#31532;10&#22825;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21018;&#24320;&#22987;&#25106;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#36866;&#24863;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;&#26032;&#20154;&#22810;&#23398;&#20064; </p>
<p></p>
<p>1265.&#35831;&#38382;&#22823;&#21733;&#65292;&#26790;&#25784;&#31361;&#28982;&#37266;&#20102;&#65292;&#28982;&#21518;&#20572;&#27490;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#36824;&#26159;&#20869;&#35044;&#28287;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#26377;&#21487;&#33021;&#25784;&#23548;&#33268;&#31934;&#20851;&#19981;&#22266;&#36951;&#31934;&#21527;&#65311;&#25106;&#20102;&#19977;&#21313;&#22825;&#65292;&#36825;&#20960;&#22825;&#27442;&#26395;yy&#37117;&#25402;&#37325;&#30340;&#65292;&#30772;&#25106;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#25784;&#20572;&#27490;&#65292;&#20063;&#26159;&#20250;&#28431;&#25481;&#28857;&#30340;&#12290;YY&#37325;&#30340;&#35805;&#65292;&#20869;&#35044;&#20063;&#23481;&#26131;&#28287;&#30340;&#65292;&#19968;&#23450;&#35201;&#20005;&#38450;YY&#30340;&#25915;&#20987;&#65292;&#20999;&#35760;&#12290; &nbsp;&#22810;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#27833;&#65281;&#22810;&#20174;&#30772;&#25106;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#20889;&#24515;&#24471;&#65292;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290; </p>
<p></p>
<p>1266.&#39134;&#32724;&#21733; &#25105;&#26159;&#23646;&#20110;&#19978;&#26681;&#30340;&#21543; &#27809;&#20160;&#20040;&#22823;&#30340;&#30151;&#29366; &#20026;&#20160;&#20040;&#25105;&#29616;&#22312;&#26159;&#36830;&#32493;&#30772;&#25106;&#21602; &#25105;&#35813;&#20570;&#30340;&#20063;&#20570;&#20102; &#29616;&#22312;&#25106;&#30340;&#22825;&#25968;&#36824;&#27809;&#26377;&#31532;&#19968;&#27425;&#25106;&#26102;&#38388;&#38271; &#25105;&#20184;&#20986;&#27604;&#21035;&#20154;&#22810;&#30340;&#21162;&#21147; &#20026;&#20160;&#20040;&#25106;&#37027;&#20040;&#23569; &#36825;&#26159;&#27491;&#24120;&#21527;&#65311;&#35813;&#24590;&#20040;&#35299;&#20915;</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#25112;&#32988;&#24515;&#39764;&#12290;&#24515;&#30270;&#37325;&#30340;&#35805;&#65292;&#21018;&#24320;&#22987;&#22522;&#26412;&#37117;&#26159;&#23649;&#25106;&#23649;&#30772;&#30340;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#21644;&#25945;&#35757;&#65292;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1267.&#20808;&#25903;&#25345;&#39134;&#32724;&#32769;&#24072;&#12290;&#28982;&#21518;&#20877;&#38382;&#20010;&#38382;&#39064;&#65292;&#36825;&#26159;&#25105;&#19968;&#30452;&#38590;&#20197;&#21551;&#40831;&#30340;&#65292;&#25105;&#22823;&#27010;SY&#21313;&#24180;&#20102;&#65292;&#30001;&#20110;&#20260;&#31934;&#26102;&#38388;&#24456;&#38271;&#25152;&#20197;&#36523;&#23376;&#27604;&#36739;&#30246;&#21066;&#65292;&#20174;&#25509;&#35302;&#21040;&#25106;&#33394;&#29702;&#24565;&#20197;&#21069;&#65292;&#22522;&#26412;&#24179;&#22343;&#27599;&#21608;&#20004;&#27425;&#25784;&#31649;&#12290;&#29616;&#22312;&#21018;&#28385;20&#23681;&#65292;&#22312;3&#12289;4&#24180;&#21069;&#24038;&#21491;&#20986;&#29616;&#20102;&#32819;&#40483;&#21644;&#23615;&#26080;&#21147;&#65292;&#27599;&#27425;&#23615;&#21040;&#26411;&#23614;&#37117;&#24863;&#35273;&#23615;&#19981;&#23613;&#65292;&#21040;&#29616;&#22312;&#20063;&#27809;&#24590;&#20040;&#22909;&#12290;&#19968;&#30452;&#20063;&#19981;&#22909;&#24847;&#24605;&#21435;&#35831;&#25945;&#21307;&#29983;&#65292;&#34429;&#28982;&#27809;&#26377;&#20986;&#29616;&#28404;&#30333;&#65292;&#20197;&#21069;&#22312;&#24847;&#28139;&#21518;&#21435;&#19978;&#21397;&#25152;&#23615;&#30340;&#26102;&#20505;&#24863;&#35273;&#26377;&#31896;&#28082;&#65292;&#22909;&#20687;&#26159;**&#65292;&#25105;&#36825;&#20010;&#23646;&#20110;&#24930;&#21069;&#30340;&#30151;&#29366;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#12290;&#20294;&#35201;&#20855;&#20307;&#20570;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#25165;&#33021;&#30830;&#35786;&#12290;YY&#21518;&#26159;&#23481;&#26131;&#28431;&#21069;&#21015;&#33146;&#28082;&#25110;&#32773;&#28070;&#28369;&#28082;&#12290;&#21152;&#27833;&#65281;&#19968;&#23450;&#35201;&#20005;&#38450;YY&#30340;&#25915;&#20987;&#12290; </p>
<p></p>
<p>1268.11&#26376;29&#65292;&#20170;&#22825;&#30772;&#25106;&#20102;.&#25106;&#20102;50&#22810;&#22825;&#65292;&#34429;&#28982;&#27809;&#26377;&#25784;&#65292;&#20294;&#26159;&#32463;&#19981;&#20303;&#22899;&#26379;&#21451;&#30340;&#35825;&#24785;&#65292;&#24813;&#24871;&#65292;&#24429;&#37995;&#21307;&#29983;&#21578;&#35819;&#25105;&#31105;&#27442;1&#24180;&#65292;&#25105;&#30495;&#26159;&#22312;&#25214;&#27515;.&#30475;&#26469;&#25106;&#33394;&#30495;&#19981;&#26159;&#19968;&#20214;&#23481;&#26131;&#30340;&#20107;&#24773;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;.&#30495;&#24515;&#24527;&#24724;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#29702;&#35299;&#12290;&#26377;&#22899;&#21451;&#25106;&#21451;&#26159;&#27604;&#36739;&#40635;&#28902;&#12290;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#21644;&#22899;&#21451;&#22909;&#22909;&#27807;&#36890;&#19979;&#65292;&#35753;&#22905;&#22909;&#22909;&#37197;&#21512;&#20320;&#25106;&#33394;&#20859;&#29983;&#12290;&#30041;&#30528;&#38738;&#23665;&#22312;&#19981;&#24597;&#27809;&#26612;&#28903;&#12290;&#20808;&#25226;&#36523;&#20307;&#20859;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1269.&#39134;&#32724;&#21733;&#65292;&#25105;&#36824;&#26159;&#23545;&#21069;&#20960;&#22825;&#36215;&#27442;&#26395;&#20043;&#21518;&#27809;&#26377;&#24456;&#22909;&#24456;&#24555;&#22320;&#21387;&#21046;&#22909;&#32780;&#32831;&#32831;&#20110;&#24576;&#65292;&#38590;&#36807;&#21518;&#24724;&#65292;&#34429;&#27809;&#25163;&#38134;&#65292;&#20294;&#24456;&#22833;&#26395;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27809;&#20107;&#30340;&#12290;&#36825;&#20063;&#26159;&#32463;&#39564;&#25945;&#35757;&#65292;&#23545;&#20110;&#24565;&#22836;&#19968;&#23450;&#35201;&#20808;&#30693;&#20808;&#35273;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#30340;&#24037;&#20316;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1270.&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#21187;&#36215;&#19981;&#22362;&#65292;&#20005;&#37325;&#30340;&#26089;&#27844;&#12290;&#24456;&#23569;&#36951;&#31934;&#65292;&#38754;&#26080;&#34880;&#33394;&#65292;&#40657;&#30524;&#22280;&#24456;&#37325;&#65292;&#33292;&#22836;&#21457;&#30333;&#12290;&#35831;&#38382;&#25105;&#26159;&#20160;&#20040;&#31867;&#22411;&#30340;&#32958;&#34394;&#65311;&#35813;&#22914;&#20309;&#35843;&#29702;&#65311;&#25105;&#30475;&#20102;&#24429;&#37995;&#30340;&#35762;&#24231;&#65292;&#21487;&#20197;&#25353;&#29031;&#20182;&#37324;&#38754;&#35828;&#30340;&#29992;&#26690;&#38468;&#22320;&#40644;&#20024;&#20316;&#20026;&#33647;&#29289;&#36741;&#21161;&#27835;&#30103;&#21527;&#65311;&#25110;&#32773;&#24744;&#26377;&#20160;&#20040;&#22909;&#24314;&#35758;&#65311;&#35874;&#35874;&#65281;&#38463;&#24357;&#38464;&#20315;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#38451;&#34394;&#24597;&#20919;&#65292;&#38452;&#34394;&#24597;&#28909;&#12290;&#20320;&#24314;&#35758;&#20320;&#19981;&#35201;&#25797;&#33258;&#29992;&#33647;&#65292;&#22240;&#20026;&#20013;&#21307;&#35762;&#31350;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#36866;&#21512;&#20182;&#30340;&#33647;&#19981;&#19968;&#23450;&#36866;&#21512;&#20320;&#12290;&#25152;&#20197;&#26368;&#22909;&#25214;&#20010;&#22909;&#20013;&#21307;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#65292;&#20877;&#23545;&#30151;&#19979;&#33647;&#12290;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1271.&#39134;&#32724;&#22823;&#21733;&#24744;&#22909; &#25105;&#24597;&#30475;&#21040;&#25968;&#23383;4 &#19981;&#30693;&#26159;&#21542;&#26377;&#24378;&#36843;&#20542;&#21521; &#24744;&#20197;&#21069;&#30340;&#24378;&#36843;&#26377;&#36825;&#26679;&#21527; &#35831;&#32473;&#25105;&#20123;&#35843;&#33410;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;4&#23481;&#26131;&#20135;&#29983;&#19981;&#22909;&#30340;&#32852;&#24819;&#65292;&#24314;&#35758;&#20320;&#21487;&#20197;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#19981;&#29992;&#22826;&#22312;&#24847;&#36825;&#20010;&#25968;&#23383;&#65292;&#27515;&#20129;&#20165;&#20165;&#26159;&#24320;&#22987;&#65292;&#19981;&#29992;&#24807;&#24597;&#27515;&#20129;&#12290;&#27963;&#22909;&#27599;&#19968;&#22825;&#65292;&#36807;&#19968;&#20010;&#26377;&#24847;&#20041;&#30340;&#20154;&#29983;&#25165;&#26159;&#20851;&#38190;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1272.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#25105;&#32966;&#23376;&#26356;&#23567;&#26356;&#25935;&#24863;&#20102;&#21602;?&#19981;&#27491;&#24120;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#35828;&#26126;&#20320;&#36523;&#20307;&#36824;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#20986;&#29616;&#26242;&#26102;&#30340;&#21453;&#22797;&#29616;&#35937;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#32958;&#20027;&#24656;&#65292;&#32958;&#19968;&#34394;&#65292;&#23481;&#26131;&#33707;&#21517;&#20854;&#22937;&#22320;&#32966;&#23567;&#65292;&#29978;&#33267;&#20986;&#29616;&#24656;&#24908;&#30340;&#24863;&#35273;&#12290;&#27880;&#24847;&#20241;&#20859;&#65292;&#24930;&#24930;&#36523;&#24515;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20986;&#29616;&#32966;&#23567;&#30340;&#24863;&#35273;&#26102;&#65292;&#35201;&#27880;&#24847;&#33258;&#24049;&#35843;&#25972;&#24773;&#32490;&#65292;&#19981;&#35201;&#21435;&#22810;&#24819;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1273.&#39134;&#32724;&#21733;&#65292;&#25105;&#26368;&#36817;&#19968;&#30452;&#22362;&#25345;&#38203;&#28860;&#65292;&#27604;&#36739;&#22855;&#24618;&#36825;&#20004;&#22825;&#26202;&#19978;&#36305;&#27493;&#30340;&#26102;&#20505;&#31361;&#28982;&#20986;&#27735;&#24456;&#22810;&#65288;&#25105;&#20204;&#36825;&#26202;&#19978;&#38646;&#24230;&#65289;&#65292;&#32780;&#19988;&#36305;&#23436;&#22312;&#24202;&#19978;&#36538;&#30528;&#30561;&#35273;&#30340;&#26102;&#20505;&#20004;&#33151;&#33007;&#37096;&#20559;&#19978;&#22788;&#20250;&#26377;&#38215;&#30171;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#23450;&#35201;&#25511;&#21046;&#20986;&#27735;&#37327;&#65292;&#22823;&#27735;&#20260;&#38451;&#12290;&#20320;&#20986;&#29616;&#30140;&#30171;&#24863;&#35273;&#65292;&#32771;&#34385;&#26377;&#25289;&#20260;&#30340;&#21487;&#33021;&#24615;&#65292;&#22240;&#20026;&#22825;&#20919;&#65292;&#26202;&#19978;&#27668;&#28201;&#26356;&#20302;&#65292;&#23481;&#26131;&#20986;&#29616;&#36825;&#31867;&#38382;&#39064;&#12290;&#21069;&#20960;&#22825;&#26032;&#38395;&#19981;&#30693;&#20320;&#30475;&#20102;&#27809;&#26377;&#65292;&#24191;&#19996;&#39532;&#25289;&#26494;&#27604;&#36187;&#65292;&#19968;&#21315;&#22810;&#20010;&#20154;&#32908;&#32905;&#37117;&#25289;&#20260;&#20102;&#12290;&#33258;&#24049;&#36825;&#26041;&#38754;&#22810;&#27880;&#24847;&#65292;&#20934;&#22791;&#27963;&#21160;&#35201;&#20805;&#20998;&#28909;&#36523;&#12290;&#19981;&#35201;&#22826;&#21095;&#28872;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1274.&#32724;&#21733;&#65292;&#26368;&#36817;&#26377;&#20154;&#25512;&#33616;&#30416;&#27700;&#27873;&#33050;&#65292;&#23545;&#36523;&#20307;&#24456;&#22909;&#12290;&#20294;&#26159;&#65292;&#21448;&#26377;&#20154;&#35828;:&#30416;&#27700;&#27873;&#33050;&#65292;&#20250;&#20260;&#32958;&#12290;&#32724;&#21733;&#65292;&#20102;&#35299;&#30416;&#27700;&#27873;&#33050;&#21527;&#65311;&#26159;&#21542;&#31185;&#23398;&#65311;&#26159;&#21542;&#20540;&#24471;&#37319;&#29992;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#30416;&#27700;&#27873;&#33050;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;&#19981;&#31649;&#20160;&#20040;&#27873;&#33050;&#65292;&#20986;&#22823;&#27735;&#37117;&#23481;&#26131;&#34394;&#25481;&#65292;&#23545;&#36523;&#20307;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#12290;&#27873;&#33050;&#20859;&#29983;&#26159;&#26377;&#30410;&#22788;&#30340;&#65292;&#20294;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#27873;&#33050;&#26041;&#24335;&#12290;&#30416;&#27700;&#27873;&#33050;&#26377;&#19968;&#23450;&#22909;&#22788;&#65292;&#20013;&#33647;&#27873;&#33050;&#20063;&#19981;&#38169;&#30340;&#12290;&#36275;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1275.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;SY15&#22825;&#20102;&#65292;&#26152;&#22825;&#24320;&#22987;&#31361;&#28982;&#35273;&#24471;&#24038;&#20391;&#30590;&#20024;&#26377;&#28857;&#30140;&#30171;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65292;&#26159;&#25106;&#26029;&#21453;&#24212;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#26377;&#21487;&#33021;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#24403;&#28982;&#20037;&#22352;&#20063;&#26159;&#21487;&#33021;&#23548;&#33268;&#36825;&#31867;&#38382;&#39064;&#30340;&#65292;&#24314;&#35758;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#33021;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1276.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20063;&#26159;&#25106;&#20102;&#21448;&#30772;&#65292;&#26152;&#22825;&#19979;&#21320;&#21917;&#20102;&#19968;&#29942;&#27700;&#65292;&#28982;&#21518;&#19968;&#19979;&#21320;&#23601;&#19978;&#20102;&#24456;&#22810;&#27425;&#21397;&#25152;&#65292;&#35831;&#38382;&#26159;&#19981;&#26159;&#23615;&#39057;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#27700;&#22810;&#23615;&#22810;&#20063;&#27491;&#24120;&#65292;&#20294;&#22914;&#26524;&#19978;&#21397;&#25152;&#27425;&#25968;&#22826;&#22810;&#65292;&#23601;&#32771;&#34385;&#23615;&#39057;&#20102;&#12290;&#24314;&#35758;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#23615;&#39057;&#30151;&#29366;&#26377;&#26395;&#32531;&#35299;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1277.&#32769;&#24072;&#65292;&#25105;&#26377;&#20010;&#30097;&#38382;&#12290;&#25105;&#25106;&#33394;60&#22825;&#30340;&#26102;&#20505;&#36951; &#20102;&#19968;&#27425;j&#26159;&#40644;&#33394;&#30340;&#65292;&#26377;&#20154;&#35828;&#26159;&#38472;&#31934;&#65292;&#26159;&#36825;&#26679;&#20040;&#65311;&#21040;&#29616;&#22312;&#20197;&#25106;103&#22825;&#12290; &#22114;&#20011;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#28129;&#40644;&#33394;&#30340;&#27809;&#38382;&#39064;&#65292;&#22914;&#26524;&#26159;&#40644;&#32511;&#33394;&#23601;&#19981;&#22823;&#27491;&#24120;&#20102;&#12290;&#25106;&#33394;&#21518;&#65292;&#36523;&#20307;&#20986;&#29616;&#21453;&#22797;&#20063;&#27491;&#24120;&#65292;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#22810;&#27880;&#24847;&#65292;&#21453;&#22797;&#29616;&#35937;&#26377;&#26395;&#20943;&#23569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1278.&#25163;&#28139;&#20116;&#24180;&#65292;&#22768;&#38899;&#30001;&#24456;man&#21464;&#24471;&#36319;&#23567;&#23401;&#23376;&#22899;&#23401;&#23376;&#19968;&#26679;&#26580;&#32780;&#23574;&#65292;&#35753;&#25105;&#24456;&#27809;&#33258;&#20449;.&#20170;&#24180;&#20108;&#21313;&#65292;&#36825;&#21644;&#25163;&#28139;&#26377;&#20851;&#21527;&#65311;&#26159;&#30340;&#35805;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;SY&#20250;&#23548;&#33268;&#21457;&#32946;&#36831;&#32531;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#21457;&#32946;&#30340;&#65292;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#36825;&#31181;&#24773;&#20917;&#26377;&#26395;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1279.&#39134;&#32724;&#21733;&#65292;&#25105;&#30475;&#20102;&#20320;&#30340;&#22266;&#32958;&#21151;&#21518;&#27599;&#22825;&#22362;&#25345;&#20570;&#65292;&#27809;&#20960;&#22825;&#25226;&#33136;&#37096;&#32908;&#32905;&#25289;&#20260;&#20102;&#65292;&#21307;&#29983;&#35828;&#33136;&#32908;&#21171;&#25439;&#65292;&#30475;&#26679;&#23376;&#25105;&#36866;&#21512;&#65292;&#26377;&#27809;&#26377;&#21035;&#30340;&#26041;&#27861;&#22266;&#32958;&#21834;&#65292;&#25105;&#29616;&#22312;&#19981;&#20986;&#19968;&#20010;&#26143;&#26399;&#23601;&#36951;&#19968;&#27425;&#65292;&#20197;&#21069;&#21018;&#25106;&#30340;&#26102;&#20505;&#19968;&#20010;&#26376;&#37117;&#27809;&#26377;&#36951;&#36807;&#65292;&#25106;&#38500;&#19981;&#21040;50&#22825;&#21457;&#29616;&#36951;&#30340;&#29305;&#21035;&#21385;&#23475;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#26159;&#20250;&#26377;&#37240;&#30171;&#21453;&#24212;&#30340;&#65292;&#20498;&#19981;&#19968;&#23450;&#26159;&#32908;&#32905;&#25289;&#20260;&#12290;&#21018;&#24320;&#22987;&#20570;&#65292;&#20250;&#26377;&#24310;&#36831;&#24615;&#32908;&#32905;&#37240;&#30171;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#37240;&#30171;&#30340;&#21453;&#24212;&#23601;&#20250;&#28040;&#22833;&#65292;&#28982;&#21518;&#36523;&#20307;&#23601;&#20250;&#36866;&#24212;&#30340;&#12290;&#22914;&#26524;&#20320;&#37240;&#30171;&#24456;&#21385;&#23475;&#65292;&#24314;&#35758;&#20808;&#20241;&#20859;&#20960;&#22825;&#12290;&#21478;&#22806;&#65292;&#20570;&#22266;&#32958;&#21151;&#26102;&#65292;&#21160;&#20316;&#19981;&#33021;&#22826;&#24555;&#65292;&#22826;&#29467;&#65292;&#22914;&#26524;&#20320;&#21160;&#20316;&#22826;&#29467;&#28872;&#65292;&#26159;&#26377;&#21487;&#33021;&#25289;&#20260;&#33136;&#32908;&#30340;&#65292;&#20294;&#19968;&#33324;&#24773;&#20917;&#26159;&#19981;&#20250;&#30340;&#12290;&#38081;&#26495;&#26725;&#20320;&#21487;&#20197;&#35797;&#35797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1280.&#39134;&#32724;&#21733;&#65292;&#25105;&#21448;&#36951;&#31934;&#20102;&#65292;&#25105;&#26159;&#19978;&#27425;&#24744;&#26469;&#25105;&#36148;&#21543;&#30041;&#35328;&#30340;&#25106;&#21451;&#65292;&#25105;&#27809;&#36807;&#20960;&#22825;&#21448;&#36951;&#31934;&#20102;&#65292;&#36825;&#27491;&#24120;&#21527;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#39134;&#32724;&#22823;&#21733;&#22312;&#21527;&#65292;&#35831;&#21508;&#20301;&#32769;&#24072;&#36827;&#26469;&#24110;&#24110;&#25105;&#21543;&#65292;&#25105;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#25105;&#24555;16&#20102;&#65292;&#24863;&#35273;&#26377;&#36731;&#24230;&#23615;&#39057;&#21644;&#36731;&#24230;&#23615;&#20998;&#21449;&#65292;&#25105;&#35813;&#19981;&#20250;&#26377;&#21069;&#21015;&#33146;&#28814;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21487;&#33021;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#20855;&#20307;&#35201;&#20570;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#25165;&#30693;&#36947;&#12290;&#19968;&#26376;3&#27425;&#24038;&#21491;&#36951;&#31934;&#31639;&#27491;&#24120;&#65292;&#22914;&#26524;&#22826;&#39057;&#32321;&#65292;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#26497;&#20854;&#19981;&#21033;&#12290;&#20320;&#30340;&#38382;&#39064;&#24456;&#22810;&#25106;&#26377;&#37117;&#20250;&#36935;&#35265;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#25105;&#24314;&#35758;&#20320;&#20570;&#22266;&#32958;&#21151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1281.&#39134;&#32724;&#21733; &#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#19977;&#20010;&#26376;&#20102;&#65292;&#19968;&#36335;&#36208;&#26469;SY&#36807;&#24230;&#65292;&#20294;&#26159;&#24403;&#33258;&#24049;&#20986;&#29616;&#24930;&#21069;&#20197;&#21518;&#65292;&#23601;&#20250;&#35880;&#24910;&#20102;&#12290;&#24863;&#35874;&#21733;&#30340;&#31070;&#36148;&#65292;&#24110;&#25105;&#20204;&#24456;&#24555;&#30340;&#29702;&#28165;&#36335;&#12290;&#25105;&#29616;&#22312;&#23615;&#26377;&#27873;&#27819;&#65292;&#20276;&#38543;&#19979;&#20307;&#19981;&#33298;&#26381;&#65292;&#21069;&#26399;&#21435;&#20102;&#36255;&#21307;&#38498;&#65292;&#24320;&#20102;&#19968;&#20010;&#30103;&#31243;&#30340;&#33647;&#65292;&#20294;&#26159;&#21507;&#23436;&#20102;&#65292;&#20063;&#27809;&#20160;&#20040;&#25913;&#21464;&#12290;&#29616;&#22312;&#36951;&#31934;&#23569;&#20102;&#65292;&#20294;&#26159;&#23615;&#26377;&#27873;&#27819;&#65292;&#20272;&#35745;&#26159;&#31934;&#36208;&#22833;&#23548;&#33268;&#30340;&#12290;&#24590;&#20040;&#21150;&#65311;&#36824;&#26377;&#23601;&#26159;&#29273;&#26377;&#28857;&#19981;&#33298;&#26381;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24930;&#21069;&#30340;&#30151;&#29366;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;&#20809;&#21507;&#33647;&#20063;&#19981;&#34892;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#20320;&#33258;&#24049;&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1282.&#39134;&#32724;&#21733;&#25105;&#31070;&#32463;&#34928;&#24369;&#24590;&#20040;&#21150;&#65281;&#30475;&#36807;&#21307;&#29983;&#21507;&#20102;&#28857;&#33647;&#21487;&#26159;&#21507;&#23436;&#20197;&#21518;&#21448;&#32769;&#26679;&#23376;&#20102;&#65281;&#32780;&#19988;&#19981;&#33021;&#22810;&#21507;&#35980;&#20284;&#36824;&#26159;&#21507;&#31934;&#31070;&#30149;&#30340;&#65281;&#39134;&#32724;&#21733;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#65292;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#20809;&#38752;&#33647;&#21482;&#26159;&#26242;&#26102;&#32531;&#35299;&#65292;&#20063;&#23481;&#26131;&#32784;&#33647;&#30340;&#12290;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#20877;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1283.&#39134;&#32724;&#22823;&#21733;&#65292;&#29616;&#22312;&#27599;&#22825;&#19978;&#23398;&#24456;&#35748;&#30495;&#65292;&#20960;&#20046;&#22825;&#22825;&#37117;&#26159;&#20174;&#26089;&#20845;&#28857;&#22352;&#21040;&#26202;&#21313;&#19968;&#28857;&#23398;&#20064;&#65292;&#23646;&#20110;&#20037;&#22352;&#21543;&#23454;&#22312;&#27809;&#21150;&#27861;&#33021;&#26377;&#20160;&#20040;&#21035;&#30340;&#36816;&#21160;&#20043;&#31867;&#30340;&#32531;&#35299;&#32531;&#35299;&#20040;&#65311; &#36824;&#26377;&#25105;&#30475;&#24086;&#23376;&#26377;&#30340;&#35828;&#22266;&#32958;&#21151;&#30561;&#21069;&#19968;&#23567;&#26102;&#20570;&#26368;&#22909;&#26377;&#30340;&#35828;&#19968;&#23450;&#19981;&#33021;&#30561;&#21069;&#20570;&#21542;&#21017;&#20250;yj&#65292;&#26377;&#28857;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#20570;&#65292;&#40635;&#28902;&#24744;&#25351;&#28857;&#65292;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306; &#30561;&#21069;&#20570;&#27809;&#38382;&#39064;&#30340;&#65292;&#20294;&#35201;&#20570;&#21040;&#20301;&#65292;&#25105;&#27599;&#22825;&#37117;&#26159;&#30561;&#21069;&#20570;&#30340;&#65292;&#33021;&#26377;&#25928;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#20037;&#22352;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#20320;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#19981;&#35201;&#19968;&#22352;&#19968;&#19979;&#21320;&#25110;&#32773;&#20197;&#22352;&#20960;&#23567;&#26102;&#19981;&#21160;&#65292;&#23481;&#26131;&#36896;&#25104;&#27668;&#34880;&#30208;&#28382;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1284.&#39134;&#32724;&#21733;&#25105;&#25106;&#33394;&#20108;&#21313;&#22825;&#20102;&#65281;&#26202;&#19978;&#21313;&#19968;&#28857;&#20043;&#21069;&#24517;&#30561;&#65281;&#21487;&#26159;&#36825;&#20960;&#22825;&#19968;&#30452;&#20570;&#24694;&#26790;&#65281;&#32780;&#19988;&#33258;&#24049;&#37266;&#26469;&#21518;&#24456;&#24597;&#65281;&#37117;&#24320;&#30528;&#28783;&#30561;&#30340;&#65281;&#39134;&#32724;&#21733;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65281;&#26159;&#31070;&#32463;&#30151;&#24341;&#36215;&#30340;&#21527;&#65311;&#25105;&#20063;&#30475;&#20102;&#39134;&#32724;&#21733;30&#23395;&#30340;&#25991;&#31456;&#24863;&#35273;&#37324;&#38754;&#25105;&#24456;&#22810;&#37117;&#26377;&#65281;&#39134;&#32724;&#21733;&#25105;&#38656;&#35201;&#21435;&#21307;&#38498;&#26816;&#26597;&#19968;&#19979;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#24694;&#26790;&#21644;&#36523;&#20307;&#22833;&#35843;&#26377;&#20851;&#65292;&#22914;&#26524;&#20570;&#24694;&#26790;&#30340;&#24773;&#20917;&#19968;&#30452;&#25345;&#32493;&#65292;&#24314;&#35758;&#20320;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#24212;&#35813;&#37117;&#26377;&#20570;&#24694;&#26790;&#30340;&#32463;&#21382;&#65292;&#26222;&#36890;&#20154;&#20063;&#20250;&#26377;&#65292;&#20294;&#22914;&#26524;&#19968;&#30452;&#20570;&#24694;&#26790;&#65292;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#36523;&#20307;&#35201;&#35843;&#29702;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1285.&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#22909;&#12290;&#25105;&#20174;&#20170;&#24180;&#24180;&#21021;&#24320;&#22987;&#26377;&#26089;&#27844;&#30151;&#29366;&#12290;&#32463;&#24120;&#30475;&#20320;&#30340;&#24086;&#23376;&#65292;&#23545;&#25106;&#33394;&#26377;&#20102;&#19968;&#23450;&#30340;&#35748;&#35782;&#12290;&#20174;&#21069;&#27573;&#26102;&#38388;&#24320;&#22987;&#23601;&#31105;&#27442;&#65292;&#32463;&#24120;&#20063;&#20250;&#21435;&#20581;&#36523;&#25151;&#36305;&#27493;&#65292;&#38203;&#28860;&#33136;&#33145;&#32908;&#32905;&#12289;&#22823;&#33151;&#32908;&#32905;&#20197;&#21450;&#20570;&#25552;&#32923;&#36816;&#21160;&#12290;&#20294;&#25105;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#21364;&#20986;&#29616;&#23615;&#39057;&#30151;&#29366;&#65292;&#21435;&#21307;&#38498;&#20570;&#20102;&#23615;&#26816;&#20294;&#19968;&#20999;&#27491;&#24120;&#12290;&#25105;&#23601;&#19981;&#30693;&#20026;&#20309;&#20250;&#20986;&#29616;&#36825;&#31181;&#30151;&#29366;&#65292;&#26395;&#22823;&#21733;&#25351;&#28857;&#36855;&#27941;&#65281;&#35874;&#35874;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#30151;&#29366;&#21453;&#22797;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#19968;&#33324;&#26159;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#30340;&#65292;&#23615;&#26816;&#19981;&#19968;&#23450;&#33021;&#30475;&#20986;&#38382;&#39064;&#12290;&#21478;&#22806;&#65292;&#26377;&#30340;&#25106;&#26377;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#20063;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#20063;&#26377;&#23615;&#39057;&#30340;&#30151;&#29366;&#65292;&#36825;&#23601;&#32771;&#34385;&#26159;&#26242;&#26102;&#30340;&#21151;&#33021;&#24615;&#38382;&#39064;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#19968;&#33324;&#36807;&#20960;&#22825;&#30151;&#29366;&#33258;&#21160;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1286.&#39134;&#31077;&#21733;&#65292;&#22312;&#24674;&#22797;&#36523;&#20307;&#30340;&#36807;&#31243;&#20013;&#65292;&#21482;&#26377;&#19968;&#27425;&#25106;&#26029;&#21453;&#24212;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#23601;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#20986;&#29616;&#65292;&#21453;&#22797;&#26399;&#23601;&#19981;&#19968;&#23450;&#20102;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#24456;&#22810;&#27425;&#12290;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#20986;&#29616;&#21453;&#22797;&#30340;&#21487;&#33021;&#24615;&#20250;&#20943;&#23569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1287.&#32724;&#21733;&#65292;&#24971;&#23615;&#26159;&#19981;&#26159;&#24456;&#20260;&#36523;&#20307;&#65311;&#26152;&#22825;&#24971;&#20102;&#19968;&#33410;&#35838;&#65292;&#23567;&#33145;&#30171;&#20102;&#19968;&#20013;&#21320;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#37027;&#32943;&#23450;&#23545;&#36523;&#20307;&#19981;&#22909;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#19968;&#24971;&#23615;&#65292;&#23601;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#25110;&#32773;&#30151;&#29366;&#21152;&#37325;&#30340;&#34920;&#29616;&#12290;&#20320;&#36825;&#26041;&#38754;&#22810;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1288.&#39134;&#32724;&#21733;,&#20026;&#20160;&#20040;&#25105;&#36951;&#31934;&#21518;&#27442;&#26395;&#23601;&#38750;&#24120;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#21518;&#23481;&#26131;&#30772;&#25106;&#65292;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#30340;&#65292;&#19968;&#26041;&#38754;&#36951;&#31934;&#21518;&#24773;&#32490;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#36523;&#20307;&#20250;&#22238;&#21040;&#34394;&#21017;&#20130;&#30340;&#29366;&#24577;&#65292;&#19968;&#33324;&#36951;&#31934;&#21518;&#26159;&#26497;&#26131;&#30772;&#25106;&#30340;&#12290;&#36825;&#20010;&#38382;&#39064;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20197;&#20813;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1289.&#39134;&#32724;&#24072;&#20804;&#26412;&#20154;&#30561;&#30496;&#22987;&#32456;&#19981;&#22909;&#65292;&#36825;&#19968;&#20010;&#26143;&#26399;&#36951;&#31934;&#20004;&#27425;&#65292;&#36523;&#19978;&#35828;&#19981;&#20986;&#26469;&#30340;&#38590;&#21463;&#65292;&#24819;&#21435;&#23665;&#19978;&#36947;&#35266;&#20462;&#24515;&#65292;&#21487;&#20197;&#38203;&#28860;&#36523;&#20307;&#65292;&#29983;&#27963;&#26377;&#35268;&#24459;&#65292;&#19981;&#30693;&#36947;&#21487;&#34892;&#21542;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#26377;&#36825;&#26679;&#19968;&#20010;&#26426;&#32536;&#65292;&#20498;&#26159;&#21487;&#20197;&#21435;&#28165;&#20462;&#19968;&#19979;&#12290;&#24403;&#28982;&#20320;&#19981;&#35201;&#25797;&#33258;&#34892;&#21160;&#65292;&#35201;&#21644;&#23478;&#20154;&#27807;&#36890;&#22909;&#20877;&#34892;&#21160;&#12290;&#30561;&#30496;&#38382;&#39064;&#24930;&#24930;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#20320;&#33258;&#24049;&#35201;&#27880;&#24847;&#20316;&#24687;&#35268;&#24459;&#65292;&#28982;&#21518;&#27604;&#36739;&#39037;&#22266;&#30340;&#30561;&#30496;&#38382;&#39064;&#65292;&#24314;&#35758;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#31215;&#26497;&#38203;&#28860;&#23545;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#20063;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#20859;&#29983;&#21151;&#27861;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1290.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19979;&#25105;&#23481;&#26131;&#21187;&#36215;&#65292;&#33292;&#33492;&#19978;&#30333;&#30340;&#19996;&#35199;&#19981;&#22810;&#65292;&#31449;&#20037;&#20102;&#33136;&#26377;&#28857;&#37240;&#65292;&#36825;&#26159;&#21738;&#31181;&#32958;&#34394;&#21834;&#65292;&#38656;&#35201;&#21507;&#28857;&#34917;&#32958;&#30340;&#33647;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#38451;&#34394;&#24597;&#20919;&#65292;&#38452;&#34394;&#24597;&#28909;&#12290;&#19968;&#33324;&#37117;&#26159;&#38452;&#38451;&#20004;&#34394;&#65292;&#38452;&#25439;&#21450;&#38451;&#65292;&#38451;&#25439;&#21450;&#38452;&#65292;&#21482;&#26159;&#26377;&#30340;&#20154;&#20197;&#38451;&#34394;&#20026;&#20027;&#65292;&#26377;&#30340;&#20154;&#20197;&#38452;&#34394;&#20026;&#20027;&#12290;&#22914;&#26524;&#20320;&#30151;&#29366;&#25345;&#32493;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#22914;&#26524;&#20320;&#30151;&#29366;&#36731;&#24494;&#65292;&#22362;&#25345;&#31215;&#26497;&#38203;&#28860;&#65292;&#22909;&#22909;&#20859;&#29983;&#21363;&#21487;&#32531;&#35299;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1291.&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;&#20197;&#26469;&#19968;&#30452;&#33136;&#37240;&#30140;&#65292;&#20047;&#21147;&#65292;&#23588;&#20854;&#26159;&#36951;&#31934;&#20197;&#21518;&#65292;&#30151;&#29366;&#22797;&#21457;&#65292;&#37240;&#30340;&#26356;&#21385;&#23475;&#65292;&#22266;&#32958;&#21151;&#27835;&#30103;&#33136;&#30140;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33136;&#37240;&#30171;&#24212;&#35813;&#27880;&#24847;&#20241;&#20859;&#65292;&#20808;&#19981;&#35201;&#20570;&#22266;&#32958;&#21151;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#33136;&#30171;&#20250;&#33258;&#21160;&#32531;&#35299;&#12290;&#28982;&#21518;&#20570;&#22266;&#32958;&#21151;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#36825;&#26679;&#20320;&#36523;&#20307;&#24674;&#22797;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1292.&#39134;&#32724;&#21733;&#65292;&#35831;&#38382;&#20320;&#26159;&#25106;&#33394;&#22810;&#23569;&#22825;&#21518;&#24320;&#22987;&#25171;&#22352;&#21644;&#31449;&#26729;&#30340;&#65311;&#25105;&#25106;&#20102;75&#22825;&#65292;&#20170;&#26089;&#21018;YJ&#12290;&#26159;&#21542;&#21487;&#20197;&#24320;&#22987;&#25171;&#22352;&#20102;&#21602;&#65311;&#36824;&#26159;&#20877;&#25106;&#33394;&#20037;&#19968;&#20123;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#21018;&#24320;&#22987;&#25106;&#23601;&#26377;&#20462;&#28860;&#20859;&#29983;&#21151;&#27861;&#30340;&#65292;&#25105;&#24456;&#37325;&#35270;&#20859;&#29983;&#65292;&#25171;&#22352;&#21644;&#31449;&#26729;&#37117;&#26377;&#32451;&#20064;&#65292;&#29616;&#22312;&#20197;&#25171;&#22352;&#20026;&#20027;&#12290;&#20320;&#21487;&#20197;&#23581;&#35797;&#25171;&#22352;&#65292;&#25171;&#22352;&#24471;&#27861;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1293.&#25105;&#20063;&#26159;&#39057;&#36951;5&#24180;&#20102;&#12290;sy&#29616;&#35937;&#23569;&#65292;&#20294;&#29305;&#33021;yy&#65292;&#21069;&#27573;&#26102;&#38388;&#22312;&#21307;&#38498;&#26597;&#20986;&#39048;&#26894;&#30149;&#21644;&#20851;&#33410;&#28814;&#12290;&#25105;&#24863;&#35273;&#21644;&#39592;&#22836;&#26377;&#20851;&#30340;&#30149;&#37117;&#19982;&#25163;&#28139;&#26377;&#20851;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;SY&#26159;&#20250;&#23548;&#33268;&#39048;&#26894;&#38382;&#39064;&#30340;&#65292;&#24403;&#28982;&#21644;&#19968;&#30452;&#20445;&#25345;&#19968;&#20010;&#23039;&#21183;&#20063;&#26377;&#20851;&#31995;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1294.&#39134;&#32724;&#21733;&#65292; &#25105;&#21040;&#29616;&#22312;&#25106;&#20102;&#26377;&#20116;&#21313;&#20116;&#22825;&#20102;&#65292;&#20170;&#22825;-&#39740;&#22836;-&#21644;&#38452;&#32463;&#25509;&#35302;&#30340;&#22320;&#26041;&#65292;&#36824;&#26377;&#19968;&#37096;&#20998;&#39740;&#22836; &#37117;&#21464;&#32418;&#20102;&#65292;&#26377;&#28857;&#28857;&#30162;&#20063;&#26377;&#19968;&#28857;&#28857;&#30140;&#65292;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65311; &#24212;&#35813;&#19981;&#20250;&#26159;&#20160;&#20040;&#30149;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#33021;&#26377;&#40863;&#22836;&#28814;&#30151;&#65292;&#22914;&#26524;&#20320;&#36825;&#31181;&#30151;&#29366;&#19968;&#30452;&#25345;&#32493;&#65292;&#24314;&#35758;&#20320;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1295.&#26368;&#36817;&#26202;&#19978;&#25163;&#24515;&#23481;&#26131;&#20986;&#27735;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#25163;&#19978;&#25343;&#30528;&#20070;&#27809;&#22810;&#20037;&#23601;&#20986;&#27735;&#37117;&#27809;&#21150;&#27861;&#38745;&#24515;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#30151;&#29366;&#26377;&#21453;&#22797;&#65292;&#24403;&#28982;&#21644;&#39278;&#39135;&#36824;&#26377;&#23395;&#33410;&#37117;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#22914;&#26524;&#20986;&#27735;&#27809;&#26377;&#32531;&#35299;&#65292;&#37027;&#26368;&#22909;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1296.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#35831;&#25945;&#24744;&#20010;&#38382;&#39064;&#65292;&#33258;&#20174;&#32437;&#27442;&#21518;&#25105;&#26377;&#20102;&#32819;&#40483;&#65292;&#25481;&#22836;&#21457;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#36824;&#26377;&#19979;&#38754;&#21187;&#36215;&#38750;&#24120;&#19981;&#22909;&#30340;&#27611;&#30149;&#12290;&#19981;&#36807;&#20854;&#23427;&#30340;&#37117;&#19981;&#22826;&#20005;&#37325;&#21482;&#26159;&#36731;&#24230;&#65292;&#25105;&#36824;&#26377;&#19968;&#28857;&#32966;&#23567;&#65292;&#39134;&#32724;&#21733;&#25105;&#30340;&#27611;&#30149;&#26159;&#65292;&#38452;&#34394;&#36824;&#26159;&#38451;&#34394;&#65292;&#25105;&#30340;&#20307;&#36136;&#19981;&#22909;&#65292;&#20174;&#23567;&#21040;&#22823;&#21035;&#20154;&#21507;&#19977;&#22825;&#33647;&#23601;&#33021;&#22909;&#65292;&#25105;&#24471;&#21507;&#20845;&#22825;&#65292;&#21482;&#26159;&#25106;&#23545;&#26469;&#35828;&#20316;&#29992;&#30495;&#30340;&#24456;&#26377;&#38480;&#65292;&#25105;&#23601;&#24819;&#36890;&#36807;&#33647;&#34917;&#21644;&#22266;&#32958;&#21151;&#26469;&#24674;&#22797;&#65292;&#21548;&#30005;&#35270;&#19978;&#35828;&#26552;&#26462;&#34917;&#32958;&#65292;&#25105;&#24819;&#35797;&#19968;&#35797;&#65292;&#20294;&#25105;&#19981;&#30693;&#25105;&#26159;&#21738;&#20010;&#34394;&#65292;&#19981;&#30693;&#36947;&#25928;&#26524;&#65292;&#39134;&#32724;&#21733;&#25105;&#36825;&#27611;&#30149;&#29992;&#26552;&#26462;&#34892;&#21527;&#65311;&#25105;&#36824;&#26377;&#19968;&#20123;&#36523;&#20307;&#20047;&#21147;&#23545;&#20160;&#20040;&#20107;&#37117;&#19981;&#24863;&#24615;&#36259;&#65292;&#20174;&#23567;&#19978;&#20013;&#21307;&#37027;&#35828;&#25105;&#32954;&#28779;&#32925;&#28779;&#37117;&#22823;&#25105;&#36825;&#28779;&#26159;&#20174;&#23064;&#32974;&#24102;&#20986;&#30340;&#12290;&#19981;&#30693;&#21507;&#23427;&#34892;&#21527;&#65311;&#39134;&#32724;&#21733;&#20320;&#26159;&#25105;&#30340;&#24076;&#26395;&#65292;&#35831;&#25937;&#25937;&#25105;&#12290;&#36824;&#26377;&#39134;&#32724;&#21733;&#65292;&#25105;&#24456;&#24597;&#20919; </p>
<p></p>
<p>&#31572;&#65306;&#20320;&#24456;&#24597;&#20919;&#65292;&#32771;&#34385;&#38451;&#34394;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#24819;&#33647;&#29289;&#35843;&#29702;&#20063;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#20294;&#25105;&#24314;&#35758;&#20320;&#33258;&#24049;&#19981;&#35201;&#25797;&#33258;&#26381;&#33647;&#12290;&#22240;&#20026;&#20013;&#21307;&#35762;&#31350;&#36776;&#35777;&#27835;&#30103;&#65292;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#12290;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#21516;&#26679;&#19968;&#31181;&#30149;&#65292;&#21487;&#33021;&#24320;&#30340;&#33647;&#26041;&#20250;&#26377;&#24046;&#21035;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#20320;&#21435;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#26159;&#26368;&#31283;&#22949;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1297.&#39134;&#32724;&#21733;&#65292;&#24635;&#26159;&#30041;&#36879;&#26126;&#30340;&#28082;&#20307;&#26159;&#28431;&#31934;&#21527;&#65311;&#23545;&#36523;&#20307;&#26377;&#23475;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28082;&#25110;&#32773;&#28070;&#28369;&#28082;&#12290;&#23545;&#36523;&#20307;&#26159;&#26377;&#23475;&#30340;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#20320;&#19981;&#35201;YY&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#28982;&#21518;&#23601;&#21487;&#20197;&#26460;&#32477;&#36825;&#20010;&#38382;&#39064;&#12290;&#28431;&#36879;&#26126;&#28082;&#20307;&#26159;&#26497;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#20999;&#35760; </p>
<p></p>
<p>1298.&#39134;&#32724;&#21733;&#65292;&#25105;&#23615;&#39057;&#20005;&#37325;&#65292;&#36824;&#26377;&#31934;&#32034;&#65292;&#25106;&#20102;&#20197;&#21518;&#19968;&#20010;&#26376;&#26790;&#36951;3-4&#27425;&#24590;&#20040;&#21150;&#65311;&#25630;&#24471;&#25105;&#37117;&#27809;&#26377;&#20449;&#24515;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26376;3&#27425;&#24038;&#21491;&#36824;&#31639;&#27491;&#24120;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#25105;28&#23395;&#26377;&#33258;&#25293;&#19968;&#20010;&#35270;&#39057;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#23613;&#37327;&#25226;&#36951;&#31934;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#26368;&#22909;&#19968;&#26376;&#19968;&#27425;&#65292;&#28982;&#21518;&#23615;&#39057;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#26159;&#21487;&#20197;&#22823;&#22823;&#32531;&#35299;&#23615;&#39057;&#30151;&#29366;&#30340;&#12290;&#23454;&#22312;&#23615;&#39057;&#20005;&#37325;&#65292;&#26159;&#35201;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1299.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;95&#24180;&#30340;&#65292;&#36523;&#39640;175&#65292;&#20307;&#37325;120&#26020;&#65292;&#24050;&#26377;3&#24180;SY&#20102;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#20174;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#65292;&#25105;&#30340;&#20307;&#37325;&#20250;&#22686;&#38271;&#21527;&#65311;&#22240;&#20026;&#25105;&#33011;&#33162;&#24456;&#32454;&#65292;&#27809;&#21147;&#27668;&#65292;&#27599;&#22825;&#24635;&#26159;&#24456;&#27809;&#31934;&#31070;&#65292;&#27809;&#20449;&#24515;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20307;&#37325;&#26159;&#26377;&#26395;&#22686;&#21152;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#20877;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#36866;&#24403;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#21152;&#24378;&#33829;&#20859;&#65292;&#36825;&#26679;&#20307;&#37325;&#19978;&#21435;&#27604;&#36739;&#24555;&#65292;&#32780;&#19988;&#19981;&#23436;&#20840;&#26159;&#32933;&#32905;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1300.&#39134;&#32724;&#22823;&#21733;&#65292;&#26152;&#22825;&#26202;&#19978;&#25105;&#36319;&#21516;&#23398;&#32858;&#32858;&#21917;&#20102;&#19968;&#27425;&#24615;&#26479;&#30340;&#33889;&#33796;&#37202;&#65292;&#24863;&#35273;&#26377;&#28857;&#32047;&#65292;&#24456;&#30130;&#24811;&#65292;&#32467;&#26524;&#20170;&#22825;&#26089;&#19978;&#26790;&#36951;&#20102;&#65292;&#26377;&#21407;&#22240;&#20040;&#65311;&#65311;&#36824;&#26377;&#25105;&#26790;&#36951;&#30340;&#31934;&#28082;&#27809;&#26377;&#27668;&#21619;&#65311;&#65288;&#25105;&#25106;&#20102;2&#20010;&#22810;&#26376;&#20102;&#65292;&#26399;&#38388;&#27809;sy&#65289;&#20197;&#21069;&#23556;&#20986;&#26469;&#30340;&#31934;&#65292;&#37117;&#26377;&#32929;&#21619;&#30340;&#65311;&#20160;&#20040;&#21407;&#22240;&#65292;&#27714;&#20998;&#26512;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#37202;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#32780;&#19988;&#36807;&#20110;&#21171;&#32047;&#20063;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#20320;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;&#31934;&#28082;&#30340;&#36136;&#37327;&#20063;&#26159;&#20250;&#36215;&#20239;&#30340;&#65292;&#26377;&#26102;&#24456;&#27987;&#65292;&#26377;&#26102;&#21017;&#28165;&#28129;&#22914;&#27700;&#12290;&#36825;&#21644;&#23395;&#33410;&#65292;&#39278;&#39135;&#65292;&#29983;&#29702;&#21608;&#26399;&#37117;&#26377;&#19968;&#23450;&#30340;&#20851;&#31995;&#12290;&#19981;&#24517;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
