<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#38382;&#31572;&#24405;&#65288;&#21313;&#22235;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1301.&#25105;&#26377;&#20010;&#30097;&#38382;&#24819;&#38382;&#19979;&#39134;&#32724;&#32769;&#24072;&#12290;&#25105;&#25163;&#28139;&#21313;&#20108;&#24180;&#20102;&#22823;&#27010;&#65292;&#36807;&#21435;&#32463;&#24120;&#38203;&#28860;&#65292;&#29616;&#22312;&#26089;&#27844;&#24456;&#20005;&#37325;&#65292;&#22522;&#26412;&#19978;&#19968;&#36827;&#21435;&#23601;&#31186;&#23556;&#12290;&#29616;&#22312;&#25106;&#33394;&#19968;&#20010;&#22810;&#26376;&#20102;&#12290;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#20197;&#21069;&#32463;&#24120;&#20570;&#65292;&#30590;&#20024;&#30340;&#36896;&#31934;&#33021;&#21147;&#20063;&#27604;&#36739;&#24555;&#12290;&#20551;&#22914;&#25105;&#25106;&#33394;&#19968;&#24180;&#22810;&#25110;&#32773;&#20004;&#24180;&#65292;&#24674;&#22797;&#20102;&#12290;&#20877;&#21644;&#22899;&#26379;&#21451;ML&#19968;&#27425;&#65292;&#37027;&#36825;&#19968;&#27425;&#30340;&#24674;&#22797;&#21608;&#26399;&#20250;&#24590;&#20040;&#26679;&#65311;&#20250;&#19981;&#20250;&#27604;&#20043;&#21069;&#26356;&#20026;&#20005;&#37325;&#65311;&#36824;&#26377;&#65292;&#31186;&#23556;&#33021;&#24674;&#22797;&#21527;&#65311;&#26399;&#24453;&#20320;&#30340;&#31572;&#26696;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#23601;&#26159;&#26089;&#27844;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26089;&#27844;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#32467;&#23130;&#21518;&#27880;&#24847;&#33410;&#21046;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20445;&#20859;&#20043;&#36947;&#65292;&#36825;&#26679;&#26089;&#27844;&#22797;&#21457;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#20943;&#23569;&#24456;&#22810;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#20445;&#20859;&#65292;&#19968;&#21619;&#22320;&#20351;&#29992;&#65292;&#37027;&#36824;&#26159;&#20250;&#37325;&#26032;&#20986;&#29616;&#26089;&#27844;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1302.&#39134;&#32724;&#20804;&#65292;&#20320;&#22909;&#65281;&#24050;&#25106;&#19977;&#26376;&#22810;&#26377;&#20313;&#65292;&#36817;&#26085;&#23454;&#22312;&#21463;&#19981;&#20102;&#24187;&#32930;&#30171;&#65292;&#24187;&#21957;&#31561;&#31561;&#37117;&#20986;&#26469;&#20102;&#65292;&#21507;&#20102;&#20960;&#22825;&#25239;&#31934;&#31070;&#30149;&#33647;&#65292;&#21033;&#22521;&#37230;&#65292;&#21487;&#26159;&#36234;&#26469;&#36234;&#38590;&#21463;&#20102;&#12290;&#25105;&#30340;&#24773;&#20917;&#21644;&#20320;&#30340;&#32463;&#21382;&#24046;&#19981;&#22810;&#65292;&#19975;&#35831;&#20960;&#20010;&#35299;&#20915;&#21150;&#27861;&#65292;&#22826;&#38590;&#21463;&#20102;&#12290;&#19977;&#20010;&#22810;&#26376;&#27809;&#30772;&#36807;&#25106;&#65292;&#20063;&#30693;&#36947;&#30149;&#22240;&#22312;&#32958;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#35828;&#20102;&#12290;&#22836;&#20004;&#36793;&#28072;&#12289;&#28909;&#12289;&#38391;&#12289;&#25749;&#35010;&#24863;&#8230;&#8230;&#20043;&#21069;&#36824;&#27809;&#37027;&#20040;&#20005;&#37325;&#30340;&#24863;&#35273;&#65292;&#30561;&#20063;&#19981;&#22909;&#30561;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#32771;&#34385;&#26159;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#30151;&#29366;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#27604;&#22914;&#21171;&#32047;&#21518;&#12289;&#20037;&#22352;&#21518;&#12289;&#29100;&#22812;&#21518;&#12289;&#21463;&#20937;&#12289;&#36951;&#31934;&#21518;&#31561;&#65292;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25105;&#24314;&#35758;&#20320;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#27809;&#32531;&#35299;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#65292;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#20808;&#25511;&#21046;&#30149;&#24773;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1303.&#21478;&#22806;&#65292;&#38382;&#19979;&#39134;&#32724;&#20320;&#26159;&#22914;&#20309;&#31649;&#29702;&#33258;&#24049;&#24773;&#32490;&#65311;&#26152;&#22825;&#31070;&#32463;&#30151;&#22797;&#21457;&#20102;&#65292;&#30896;&#21040;&#19968;&#28857;&#19981;&#24320;&#24515;&#30340;&#20107;&#65292;&#19968;&#26202;&#19978;&#37117;&#26159;&#24515;&#24773;&#28902;&#38391;&#65292;&#28966;&#34385;&#33267;&#26497;&#65292;&#26080;&#27861;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#31649;&#29702;&#24773;&#32490;&#20854;&#23454;&#23601;&#26159;&#26263;&#31034;&#12290;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#39532;&#19978;&#35843;&#25972;&#36807;&#26469;&#12290;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#12290;&#22909;&#27604;&#38047;&#34920;&#36208;&#24555;&#20102;&#65292;&#39532;&#19978;&#35843;&#25972;&#21040;&#27491;&#24120;&#12290;&#23601;&#26159;&#24773;&#32490;&#30340;&#35843;&#25972;&#33021;&#21147;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1304.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#22040;&#22040;&#30340;&#26102;&#20505;&#65292;&#26368;&#21518;&#19968;&#28857;&#24635;&#26159;&#24930;&#24930;&#39034;&#30528;JJ&#28404;&#19979;&#26469;&#65292;&#36825;&#24590;&#20040;&#22238;&#20107;&#65311;&#25105;&#27880;&#24847;&#21040;&#20854;&#20182;&#20154;&#22909;&#20687;&#20063;&#36825;&#26679;&#65292;&#25105;&#29616;&#22312;&#39640;&#19977;&#65292;&#26159;&#21069;&#21015;&#33146;&#28814;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#23615;&#20313;&#27813;&#19981;&#23613;&#65292;&#21487;&#33021;&#26377;&#28814;&#30151;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#19968;&#27573;&#26102;&#38388;&#65292;&#21363;&#21487;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1305.&#32724;&#21733;&#65292;&#25105;&#20197;&#21069;&#25163;&#28139;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#37324;&#38754;&#26377;&#39063;&#31890;&#29366;&#30340;&#19996;&#35199;&#65292;&#20687;&#26524;&#20923;&#19968;&#26679;&#36824;&#26377;&#19968;&#32929;&#21619;&#36947;&#65292;&#25106;&#20102;2&#20010;&#26376;&#21518;&#26790;&#36951;&#65292;&#21457;&#29616;&#27809;&#26377;&#39063;&#31890;&#29366;&#30340;&#19996;&#35199;&#20102;&#20063;&#27809;&#26377;&#27668;&#21619;&#20102;&#65292;&#36825;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20197;&#21069;&#26159;&#31934;&#19981;&#28082;&#21270;&#65292;&#29616;&#22312;&#35828;&#26126;&#20320;&#31934;&#28082;&#30340;&#36136;&#37327;&#19978;&#21435;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1306.&#39134;&#32724;&#32769;&#24072;&#65292;&#22266;&#32958;&#21151;&#30340;&#25289;&#32039;&#24863;&#26159;&#33136;&#37096;&#30340;&#27604;&#36739;&#37325;&#35201;&#36824;&#26159;&#22823;&#33151;&#30340;&#21602;&#65311;&#25105;&#32451;&#20064;&#19979;&#21387;&#30340;&#22266;&#32958;&#21151;&#23601;&#20250;&#24863;&#35273;&#22823;&#33151;&#21644;&#33136;&#37096;&#37117;&#26377;&#25289;&#32039;&#24863;&#65292;&#33136;&#37096;&#30340;&#22810;&#19968;&#20123;&#12290;&#21018;&#21018;&#35797;&#20102;&#19979;&#21452;&#25163;&#25856;&#36275;&#65292;&#19979;&#21387;&#19968;&#23450;&#31243;&#24230;&#23450;&#20303;&#19981;&#21160;&#65292;&#19968;&#27573;&#26102;&#38388;&#36215;&#26469;&#24863;&#35273;&#33136;&#37096;&#26377;&#24456;&#24378;&#30340;&#25289;&#32039;&#24863;&#65292;&#32780;&#22823;&#33151;&#21518;&#20391;&#27809;&#21861;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#26368;&#23481;&#26131;&#24863;&#35273;&#21040;&#25289;&#32039;&#24863;&#30340;&#26159;&#33181;&#30422;&#21518;&#20391;&#21644;&#23567;&#33151;&#21518;&#20391;&#65292;&#22823;&#33151;&#21518;&#20391;&#27604;&#36739;&#38590;&#24863;&#35273;&#65292;&#20294;&#21487;&#20197;&#25720;&#20986;&#26469;&#12290;&#22914;&#26524;&#20320;&#23450;&#20303;&#19981;&#21160;&#65292;&#25163;&#32943;&#23450;&#35201;&#25340;&#21629;&#24448;&#19979;&#20280;&#65292;&#36825;&#26679;&#33136;&#37096;&#30340;&#24863;&#35273;&#23601;&#32039;&#24352;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1307.&#25106;&#33394;27&#22825;&#65292;&#22909;&#38505;&#65292;&#20170;&#22825;&#36215;&#24202;&#20197;&#21518;&#65292;&#26089;&#19978;&#27442;&#26395;&#23601;&#29305;&#21035;&#22823;&#65292;&#21040;&#20102;11&#28857;30&#20998;&#65292;&#27442;&#26395;&#20986;&#22855;&#22320;&#22823;&#65292;&#27969;&#20102;&#36739;&#22810;&#28082;&#20307;&#65292;&#25105;&#36824;&#26159;&#24525;&#20303;&#20102;&#27809;&#25343;&#25163;&#30896;&#65292;&#36807;&#19968;&#20250;&#23601;&#19981;&#21187;&#20102;&#65292;&#28082;&#20307;&#24212;&#35813;&#26159;&#21069;&#21015;&#33146;&#28082;&#21543;&#65292;&#29616;&#22312;&#27442;&#26395;&#23567;&#20102;&#28857;&#65292;&#25105;&#19981;&#21435;&#24819;&#37027;&#31181;&#19996;&#35199;&#65292;&#19968;&#24819;&#23601;&#26377;&#19968;&#31181;&#35201;&#23556;&#30340;&#24863;&#35273;&#65292;&#25105;&#30340;&#30772;&#25106;&#39640;&#23792;&#26399;&#21040;&#20102;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21315;&#19975;&#19981;&#35201;&#24819;&#65292;&#20063;&#19981;&#35201;&#36182;&#24202;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24847;&#28139;&#65292;&#24565;&#36215;&#21363;&#26029;&#12290;&#21152;&#27833;&#65281;&#20445;&#25345;&#35686;&#24789;&#12290; </p>
<p></p>
<p>1308.&#39134;&#32724;&#21733;&#65292;&#20320;&#35828;&#24471;&#27809;&#38169;&#21834;&#65281;&#22240;&#20026;&#32925;&#32958;&#20005;&#37325;&#38452;&#34394;&#65292;&#32473;&#25105;&#24320;&#26041;&#30340;&#37027;&#20010;&#21307;&#29983;&#25945;&#25105;&#33258;&#24049;&#22312;&#23478;&#21917;&#32418;&#21442;&#29087;&#22320;&#40644;&#27748;&#12290;&#27599;&#27425;&#21917;&#23436;&#21518;&#24863;&#35273;&#38452;&#34394;&#30340;&#30151;&#29366;&#26159;&#25913;&#21892;&#20102;&#65292;&#21487;&#26159;&#25509;&#19979;&#26469;&#23601;&#24863;&#35273;&#21040;&#27442;&#28779;&#24456;&#22823;&#65292;&#24456;&#23481;&#26131;&#21187;&#36215;&#65292;&#26377;&#20102;&#29983;&#29702;&#21453;&#24212;&#23601;&#24635;&#24819;&#25214;&#19968;&#20123;&#35270;&#35273;&#21050;&#28608;&#12290;&#34429;&#28982;&#21487;&#20197;&#24525;&#20303;&#19981;&#30772;&#25106;&#65292;&#20294;&#24456;&#22810;&#26102;&#20505;&#26202;&#19978;&#30561;&#35273;&#23601;&#36951;&#20102;&#12290;&#21518;&#26469;&#25105;&#21457;&#29616;&#65292;&#22914;&#26524;&#22362;&#25345;&#36816;&#21160;&#38203;&#28860;&#23601;&#24456;&#23569;&#26377;&#36825;&#31181;&#24773;&#20917;&#20986;&#29616;&#65292;&#32780;&#20809;&#36827;&#34917;&#19981;&#36816;&#21160;&#38203;&#28860;&#30340;&#35805;&#65292;&#23601;&#20250;&#20986;&#29616;&#20197;&#19978;&#27442;&#28779;&#20130;&#36827;&#30340;&#24773;&#20917;&#65292;&#36825;&#20063;&#31639;&#26159;&#25105;&#33258;&#24049;&#20146;&#36523;&#39564;&#35777;&#20102;&#20320;&#30340;&#29702;&#35770;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#35828;&#24471;&#22312;&#29702;&#12290;&#21507;&#20013;&#33647;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#20005;&#38450;&#24847;&#28139;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#36716;&#31227;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#65292;&#20063;&#21487;&#20197;&#35843;&#25972;&#36523;&#20307;&#30340;&#20869;&#20998;&#27852;&#65292;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1309.&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#20570;&#30340;&#22270;&#29255;&#21644;&#20998;&#20139;&#30340;&#20070;&#31821;&#65292;&#25106;&#33394;&#36825;3&#20010;&#26376;&#26469;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#21644;&#20197;&#21069;&#31616;&#30452;&#26159;&#19968;&#22825;&#19968;&#22320;&#65292;&#27599;&#27425;&#28139;&#24515;&#31245;&#21160;&#65292;&#23601;&#30475;&#30475;&#39134;&#32724;&#22823;&#21733;&#20570;&#30340;&#22270;&#29255;&#65292;&#35835;&#35835;&#39134;&#32724;&#22823;&#21733;&#20889;&#30340;&#20070;&#65292;&#22312;&#36825;&#35828;&#22768;&#35874;&#35874;&#65281;3&#20010;&#26376;&#26469;&#65292;&#22522;&#26412;&#19978;&#23601;&#27809;&#26377;&#25163;&#28139;&#30340;&#20914;&#21160;&#65292;&#29616;&#22312;&#25105;&#20498;&#26159;&#26377;&#28857;&#24597;&#20102;&#65292;&#24597;&#21738;&#22825;&#31361;&#28982;&#25511;&#21046;&#19981;&#20303;&#65292;&#24819;&#35753;&#39134;&#32724;&#22823;&#21733;&#32473;&#25105;&#28857;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#25918;&#26494;&#23398;&#20064;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#19968;&#33324;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#20445;&#25345;&#12290; </p>
<p></p>
<p>1310.&#24895;&#39134;&#32724;&#22823;&#21733;&#33021;&#24179;&#23433;&#12289;&#20581;&#24247;&#12289;&#24555;&#20048;&#12289;&#39034;&#21033;&#22320;&#24230;&#36807;&#27599;&#19968;&#22825;&#12290;&#20170;&#24180;&#25509;&#36817;10&#26376;&#23614;&#22768;&#24320;&#22987;&#25106;&#33394;&#65292;&#20063;&#21478;&#22806;&#22810;&#30475;&#20102;&#20315;&#23398;&#25991;&#31456;&#65292;&#36825;&#27573;&#26102;&#38388;&#21457;&#35273;&#33258;&#24049;&#26377;&#20102;&#22909;&#30340;&#25913;&#21464;&#12290;&#21482;&#26159;&#27599;&#27425;&#26790;&#36951;&#37117;&#20250;&#35753;&#25105;&#26377;&#20123;&#22833;&#33853;&#65292;&#21487;&#25105;&#19981;&#20250;&#25918;&#24323;&#30340;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#35874;&#35874;&#20320;&#30340;&#31069;&#31119;&#65292;&#20320;&#26377;&#20315;&#32536;&#65292;&#23601;&#22909;&#22909;&#23398;&#20315;&#21543;&#12290;&#21482;&#35201;&#19981;&#26159;&#39057;&#36951;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#24773;&#32490;&#20302;&#33853;&#65292;&#37034;&#24565;&#20063;&#23481;&#26131;&#21464;&#24471;&#27963;&#36291;&#65292;&#36825;&#26102;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1311.&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#20174;&#23567;&#23601;&#26377;&#19968;&#28857;&#21253;&#30382;&#36807;&#38271;&#65292;&#29238;&#27597;&#36825;&#26041;&#38754;&#27809;&#20160;&#20040;&#24847;&#35782;&#25152;&#20197;&#23567;&#26102;&#20505;&#20063;&#27809;&#21106;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#37117;23&#20102;&#65292;&#26377;&#26408;&#26377;&#20160;&#20040;&#24433;&#21709;&#21568;&#65311;&#36824;&#26377;&#23601;&#26159;&#24590;&#26679;&#20570;&#25165;&#33021;&#36991;&#20813;&#36825;&#20123;&#24433;&#21709;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#27604;&#36739;&#20005;&#37325;&#65292;&#24314;&#35758;&#21487;&#20197;&#32771;&#34385;&#25163;&#26415;&#27835;&#30103;&#12290;&#22914;&#26524;&#19981;&#31639;&#20005;&#37325;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#25163;&#26415;&#65292;&#24179;&#26102;&#33258;&#24049;&#35201;&#27880;&#24847;&#28165;&#27905;&#12290;&#32593;&#19978;&#20063;&#26377;&#33258;&#25105;&#30699;&#27835;&#30340;&#26041;&#27861;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1312.&#39134;&#32724;&#21733;&#65292;&#19978;&#27425;&#36951;&#31934;&#21069;&#19968;&#20849;&#22362;&#25345;&#20102;51&#22825;&#65292;&#36825;&#27425;&#24050;&#32463;&#20445;&#25345;12&#22825;&#20102;&#12290;&#29616;&#22312;&#36824;&#22312;&#22362;&#25345;&#22266;&#32958;&#21151;&#65292;&#24076;&#26395;&#36825;&#27425;&#26102;&#38388;&#33021;&#26356;&#38271;&#12290;&#29616;&#22312;&#21487;&#20197;&#25511;&#21046;&#19981;YY&#12290;&#20294;&#26159;&#30475;&#21040;&#22270;&#29255;&#36824;&#26159;&#19981;&#33021;&#23436;&#20840;&#25511;&#21046;&#12290;&#25105;&#20998;&#26512;&#36825;&#21644;&#29983;&#27963;&#20064;&#24815;&#26377;&#19968;&#23450;&#30340;&#32852;&#31995;&#12290;&#24403;&#25105;&#26080;&#32842;&#26102;&#65292;&#30475;&#30528;&#22270;&#29255;&#23601;&#20250;&#22810;&#24819;&#12290;&#19968;&#22810;&#24819;&#65292;&#23601;&#24819;&#20559;&#20102;&#12290;&#36825;&#20010;&#25105;&#36824;&#35201;&#20174;&#29983;&#27963;&#30340;&#20064;&#24815;&#19978;&#25913;&#65292;&#22810;&#19968;&#20123;&#25490;&#35299;&#21387;&#21147;&#30340;&#26041;&#24335;&#12290;&#24819;&#22312;&#24050;&#32463;200&#22825;+&#20102;&#12290;&#24076;&#26395;&#33021;&#31361;&#30772;&#30475;&#35265;&#22270;&#29255;&#20081;&#24819;&#36825;&#19968;&#29942;&#39048;&#12290;&#21448;&#26159;&#26032;&#30340;&#25361;&#25112;&#65281;&#20294;&#25105;&#30456;&#20449;&#19968;&#23450;&#33021;&#20811;&#26381;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#33258;&#24049;&#24847;&#35782;&#21040;&#20102;&#23601;&#22909;&#12290;&#32593;&#19978;&#21040;&#22788;&#26377;&#40644;&#33394;&#22320;&#38647;&#65292;&#19981;&#23567;&#24515;&#23601;&#20250;&#30475;&#35265;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#30475;&#21040;&#22270;&#29255;&#21315;&#19975;&#19981;&#35201;&#30475;&#31532;&#20108;&#30524;&#65292;&#39532;&#19978;&#36991;&#24320;&#12290;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#30340;&#24037;&#20316;&#12290;&#21152;&#27833;&#65281;&#20320;&#34892;&#30340;&#12290; </p>
<p></p>
<p>1313.&#29616;&#22312;&#36523;&#20307;&#26377;&#19968;&#30151;&#29366;&#65292;&#19968;&#21040;&#20908;&#23395;&#65292;&#36523;&#20307;&#31245;&#24494;&#21457;&#28909;&#65292;&#23601;&#20250;&#19978;&#36523;&#26377;&#38024;&#25166;&#30340;&#24863;&#35273;&#12290;&#33073;&#25481;&#34915;&#26381;&#30475;&#65292;&#20250;&#21457;&#29616;&#26377;&#19968;&#29255;&#19968;&#29255;&#30340;&#30382;&#32932;&#21457;&#32418;&#65292;&#19981;&#30162;&#65292;&#23601;&#26159;&#38024;&#25166;&#20284;&#30340;&#12290;&#24456;&#38590;&#21463;&#12290;&#36825;&#20010;&#30151;&#29366;&#23601;&#21482;&#22312;&#20908;&#23395;&#26377;&#12290;&#20160;&#20040;&#38382;&#39064;&#65311;&#23433;&#38745;&#26102;&#19981;&#20250;&#65292;&#36523;&#20307;&#31245;&#24494;&#21457;&#28909;&#23601;&#20250;&#12290;&#39134;&#32724;&#21733;&#21495;&#21495;&#33033;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#33640;&#40635;&#30137;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#20197;&#21069;&#20063;&#26159;&#30340;&#65292;&#19968;&#28909;&#23601;&#21050;&#65292;&#24456;&#38590;&#21463;&#12290;&#21917;&#27748;&#20063;&#21050;&#12290;&#21435;&#30475;&#30382;&#32932;&#31185;&#65292;&#23601;&#35828;&#26159;&#32966;&#30897;&#33640;&#40635;&#30137;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#24674;&#22797;&#20102;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1314.&#39134;&#32724;&#25105;&#25106;&#19977;&#20010;&#26376;&#20102;&#65292;&#31532;60&#22825;&#30340;&#26102;&#20505;&#30772;&#20102;&#65292;&#31532;74&#22825;&#30340;&#26102;&#20505;&#20063;&#30772;&#36807;&#65292;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#27809;&#30772;&#65292;&#21487;&#26159;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#30151;&#29366;&#23601;&#20687;&#21457;&#30127;&#20102;&#19968;&#26679;&#27604;&#20197;&#21069;&#20219;&#20309;&#26102;&#20505;&#37117;&#21385;&#23475;&#65292;&#25105;&#37117;&#21463;&#19981;&#20102;&#20102;&#65292;&#20027;&#35201;&#26159;&#23615;&#39057;&#65292;&#23567;&#33145;&#30171;&#65292;&#25105;&#26159;&#26080;&#26102;&#26080;&#21051;&#37117;&#20250;&#23567;&#33145;&#30171;&#65292;&#20197;&#21069;&#27599;&#22825;&#25784;&#31649;&#30340;&#26102;&#20505;&#37117;&#19981;&#20250;&#36825;&#26679;&#21834;&#65292;&#19968;&#24320;&#22987;&#25106;&#27809;&#30772;&#30340;&#26102;&#20505;&#24863;&#35273;&#30830;&#23454;&#24674;&#22797;&#24456;&#22810;&#65292;&#29616;&#22312;&#29305;&#21035;&#20005;&#37325;&#65292;&#27604;&#20197;&#21069;&#20219;&#20309;&#26102;&#20505;&#37117;&#38590;&#21463;&#65292;&#25105;&#26368;&#36817;&#32771;&#35797;&#22797;&#20064;&#65292;&#20037;&#22352;&#27604;&#36739;&#20005;&#37325;&#65292;&#39134;&#32724;&#21733;&#25937;&#25937;&#25105;&#21834;&#65292;&#25240;&#30952;&#27515;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27599;&#20010;&#23395;&#33410;&#30772;&#25106;&#30340;&#24694;&#25253;&#37117;&#19981;&#19968;&#26679;&#65292;&#25105;&#26366;&#32463;&#20889;&#36807;&#30772;&#25106;&#26102;&#38388;&#30340;&#22885;&#31192;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#19968;&#33324;&#22825;&#20919;&#26102;&#30772;&#25106;&#65292;&#30151;&#29366;&#20986;&#26469;&#20250;&#26356;&#26126;&#26174;&#12290;&#25105;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#20999;&#24524;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20320;&#30340;&#30151;&#29366;&#20250;&#32531;&#35299;&#30340;&#12290;&#20445;&#25345;&#35686;&#24789;&#12290;&#22914;&#26524;&#23454;&#22312;&#24456;&#20005;&#37325;&#65292;&#21487;&#20197;&#32771;&#34385;&#37197;&#21512;&#23601;&#21307;&#27835;&#30103;&#65292;&#20808;&#25511;&#21046;&#30149;&#24773;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1315.&#39134;&#32724;&#21733;&#65292;&#27714;&#25937;&#21834;&#65292;&#25105;&#19968;&#23450;&#20250;&#22362;&#25345;&#21040;&#24213;&#30340;&#65292;&#24443;&#24213;&#35748;&#35782;&#21040;&#21361;&#23475;&#20102;&#65292;&#26126;&#24180;&#19968;&#23450;&#20808;&#25106;&#19968;&#25972;&#24180;&#65292;&#39134;&#32724;&#21733;&#25105;&#30475;&#20102;&#22909;&#22810;&#24086;&#23376;&#65292;&#29616;&#22312;&#37117;&#19981;&#26159;&#24456;&#26126;&#30333;&#20809;&#38752;&#25106;&#24930;&#21069;&#33021;&#24674;&#22797;&#21527;&#65311;&#27714;&#39134;&#32724;&#21733;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#38752;&#25106;&#65292;&#38590;&#20197;&#24674;&#22797;&#30340;&#65292;&#24674;&#22797;&#36895;&#24230;&#20063;&#20250;&#24456;&#32531;&#24930;&#30340;&#12290;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#30151;&#29366;&#20005;&#37325;&#20063;&#35201;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24930;&#21069;&#24674;&#22797;&#27604;&#36739;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1316.YY&#30495;&#30340;&#24456;&#38590;&#25511;&#21046;&#21834;&#12289;&#21018;&#25106;&#25784;14&#22825;&#65292;&#33041;&#28023;&#20013;&#23613;&#26159;&#20123;&#20197;&#21518;XO&#30340;&#22330;&#26223;&#65292;&#36824;&#26377;&#36208;&#36335;&#30340;&#26102;&#20505;&#24635;&#21916;&#27426;&#30447;&#30528;&#22899;&#23401;&#23376;&#30340;&#22823;&#33151;&#21644;&#33216;&#37096;&#30475;&#65292;&#24403;&#28982;&#20854;&#20182;&#20154;&#19981;&#20250;&#21457;&#29616;&#12290;&#21487;&#26159;&#25105;&#25165;&#39640;&#20108;&#21568;&#65292;YY&#22909;&#38590;&#25106;&#65292;&#35201;&#19981;&#26159;&#20170;&#26202;&#30475;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#21487;&#33021;&#30772;&#25106;&#30340;&#20960;&#29575;&#26159;50%&#65292;&#23588;&#20854;&#20197;&#21069;&#30475;&#36807;&#24456;&#22810;AV&#29609;&#36807;&#22899;&#20248;&#65292;&#33041;&#28023;&#37324;&#24635;&#20250;&#35760;&#36215;&#26469;&#12290;&#35201;&#26159;&#19979;&#19968;&#27425;&#25105;&#27809;&#21040;&#25106;&#33394;&#21543;&#65292;&#25105;&#19981;&#23601;&#21448;&#30772;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21018;&#24320;&#22987;&#23450;&#21147;&#23578;&#27973;&#65292;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22909;&#22909;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#12290;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#65292;&#24930;&#24930;&#24515;&#30270;&#23601;&#20250;&#20943;&#36731;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1317.&#39134;&#32724;&#22823;&#21733;,&#37027;&#20010;&#25784;&#40836;&#36234;&#38271;&#36234;&#38590;&#25106;,&#36234;&#38271;&#36234;&#20260;&#37325;&#20040;? &#25105;&#26159;&#25784;&#40836;4&#24180;&#21322;&#24038;&#21491;,&#25105;&#37117;&#19981;&#30693;&#36947;&#25105;&#20260;&#21040;&#37027;&#20010;&#22320;&#27493;,&#26377;&#20154;&#27604;&#25105;&#26356;&#20037;&#20040;?&#30475;&#21040;&#24456;&#22810;&#20160;&#20040;&#26893;&#29289;&#31070;&#32463;&#20043;&#31867;&#30340;&#30151;&#29366;,&#25105;&#37117;&#27809;&#26377;.</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#40836;&#36234;&#38271;&#65292;&#20260;&#31934;&#31243;&#24230;&#19968;&#33324;&#20250;&#37325;&#20123;&#12290;&#20294;&#20063;&#19981;&#19968;&#23450;&#65292;&#20063;&#35201;&#30475;&#36825;&#20010;&#20154;&#26159;&#21542;&#20307;&#36136;&#22909;&#65292;&#26159;&#21542;&#20250;&#20859;&#29983;&#65292;&#26159;&#21542;&#29100;&#22812;&#20037;&#22352;&#31561;&#65292;&#24635;&#20043;&#24433;&#21709;&#20260;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#30340;&#12290;&#20320;4&#24180;&#22810;&#19981;&#31639;&#38271;&#65292;&#21543;&#37324;&#21313;&#20960;&#24180;&#30340;&#37117;&#26377;&#12290;&#27809;&#20986;&#29616;&#31070;&#32463;&#30151;&#26159;&#24184;&#36816;&#30340;&#65292;&#26089;&#25106;&#26159;&#26126;&#26234;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1318.&#39134;&#21733;&#65292;&#25105;19&#23681;&#29616;&#22312;&#20840;&#36523;&#30382;&#32932;&#24178;&#29157;&#36215;&#30382;&#20005;&#37325;&#65292;&#36824;&#26377;&#30528;&#32966;&#30897;&#24615;&#33640;&#40635;&#30137;&#30340;&#30151;&#29366;&#65292;&#36523;&#20307;&#20063;&#27604;&#36739;&#28040;&#30246;&#65292;&#21507;&#24471;&#24456;&#22810;&#24456;&#22909;&#20063;&#32982;&#19981;&#36215;&#26469;&#65292;&#33258;&#25105;&#24863;&#35273;&#25105;sy&#19981;&#31639;&#22826;&#39057;&#32321;&#65292;&#20294;&#24050;&#32463;&#26377;&#22909;&#20960;&#24180;&#20102;&#65292;&#25214;&#20102;&#22909;&#22810;&#21407;&#22240;&#65292;&#19981;&#30693;&#36947;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65292;&#20197;&#21069;&#25105;&#19981;&#30693;&#36947;sy&#30340;&#20005;&#37325;&#24615;&#65292;&#25152;&#20197;&#37117;&#23558;&#23558;&#23601;&#23601;&#65292;&#29616;&#22312;&#21457;&#35273;&#26377;&#28857;&#19978;&#30270;&#20102;&#65292;&#25165;&#21518;&#24724;&#33707;&#21450;&#21834;&#65281;&#29616;&#22312;&#32456;&#20110;&#30693;&#36947;&#25105;&#36825;&#20123;&#24773;&#20917;&#36319;sy&#26377;&#24456;&#22823;&#20851;&#31995;&#65292;&#35831;&#38382;&#35201;&#24590;&#20040;&#35843;&#29702;&#36523;&#20307;&#25165;&#33021;&#22909;&#36215;&#26469;&#21834;&#65292;&#25105;&#24050;&#32463;&#19979;&#23450;&#20915;&#24515;&#25106;&#20102;&#23427;&#20102;&#65292;&#35831;&#25351;&#26126;&#36335;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#34920;&#29616;&#22312;&#30382;&#32932;&#19978;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#32966;&#30897;&#33640;&#40635;&#30137;&#65292;&#25106;&#33394;1&#24180;&#22810;&#19981;&#33647;&#32780;&#24840;&#65292;&#33258;&#24049;&#22909;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1319.&#39134;&#32724;&#22823;&#21733;&#25105;&#24819;&#38382;&#19968;&#38382;&#20851;&#20110;&#33406;&#28792;&#26041;&#38754;&#30340;&#38382;&#39064;&#65292;&#31532;&#19968;&#36873;&#21738;&#31181;&#28792;&#27861;&#65311;&#65288;&#33406;&#28855;&#65306;&#30242;&#30165;&#28792;&#65292;&#38548;&#23004;&#28792;&#65292;&#38548;&#30416;&#28792;&#65307;&#33406;&#26465;&#65306;&#28201;&#21644;&#28792;&#65292;&#38592;&#21828;&#28792;;&#36824;&#26159;&#21487;&#20197;&#29992;&#38543;&#36523;&#30340;&#33406;&#28792;&#22120;&#28201;&#28792;&#23601;&#34892;&#20102;&#65289;&#36825;&#35753;&#25105;&#24456;&#33510;&#24700;&#12290;&#30242;&#30165;&#28792;&#19968;&#26159;&#26377;&#30140;&#30171;&#19988;&#28792;&#21518;&#35980;&#20284;&#26377;&#24456;&#22810;&#35201;&#22788;&#29702;&#30340;&#27604;&#22914;&#35201;&#36148;&#33014;&#24067;&#65292;&#20108;&#26159;&#23475;&#24597;&#21462;&#31348;&#19981;&#20934;&#21463;&#33510;&#20043;&#21518;&#36824;&#27809;&#36798;&#21040;&#25928;&#26524;&#12290; &#20854;&#20182;&#28792;&#27861;&#23475;&#24597;&#26080;&#25928;&#26524;&#12290;&#25105;&#33258;&#24049;&#30340;&#24819;&#27861;&#26159;&#20808;&#36873;&#28201;&#21644;&#28792;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#30475;&#30475;&#26159;&#21542;&#26377;&#25928;&#26524;&#65292;&#24182;&#19988;&#21516;&#26102;&#36880;&#28176;&#20511;&#27492;&#25214;&#20934;&#31348;&#20301;&#12290;&#31532;&#20108;&#65306;&#36873;&#21738;&#19968;&#20010;&#29260;&#23376;&#30340;&#33406;&#28855;&#65292;&#33406;&#26465;&#12290;&#32593;&#19978;&#22823;&#30340;&#20960;&#20010;&#29260;&#23376;&#65306;&#26089;&#24247;&#65292;&#24481;&#36947;&#65292;&#21516;&#20161;&#22530;&#31561; &#30475;&#35780;&#35770;&#22909;&#20687;&#37117;&#26377;&#21508;&#33258;&#30340;&#38382;&#39064;&#65288;&#28895;&#22823;&#65292;&#33406;&#26465;&#21367;&#30340;&#26494;&#31561;&#65292;&#36824;&#26377;&#35828;&#34987;&#28895;&#29071;&#30340;&#21971;&#23376;&#30140;&#30340;&#65292;&#25105;&#26412;&#26469;&#23601;&#26377;&#19968;&#28857;&#24930;&#21693;&#65292;&#25105;&#24597;&#20250;&#23545;&#21693;&#37096;&#30495;&#26377;&#20260;&#23475;&#65289;&#31532;&#19977;&#65306;&#21040;&#24213;&#26159;&#21542;&#21487;&#20197;&#36873;&#25321;&#32593;&#36141;&#65292;&#36824;&#26159;&#21040;&#27491;&#35268;&#33647;&#24215;&#36141;&#20080;&#12290;&#24076;&#26395;&#39134;&#32724;&#21733;&#32473;&#25105;&#19968;&#20123;&#35299;&#31572;&#65292;&#22312;&#27492;&#20808;&#35874;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;1.&#19968;&#33324;&#37117;&#36873;&#25321;&#28201;&#21644;&#28792;&#30340;&#65292;&#33406;&#28792;&#30418;&#19981;&#38169;&#12290;&#30452;&#25509;&#28792;&#35201;&#25484;&#25569;&#22909;&#36317;&#31163;&#21644;&#28201;&#24230;&#65292;&#21542;&#21017;&#23481;&#26131;&#36215;&#27873;&#12290;2.&#33406;&#26465;&#19968;&#33324;&#36873;&#25321;&#38472;&#33406;&#26465;&#65292;&#37329;&#33406;&#26465;&#26159;&#26368;&#22909;&#30340;&#65292;&#28120;&#23453;&#19978;&#26377;&#24456;&#22810;&#65292;&#35201;&#20080;&#37027;&#31181;&#32454;&#33147;&#30340;&#33406;&#26465;&#65292;&#32431;&#24230;&#35201;&#39640;&#12290;&#26032;&#33406;&#26465;&#28895;&#22823;&#65292;&#28779;&#26292;&#65292;&#27833;&#22810;&#65292;&#24615;&#29157;&#65292;&#23545;&#36523;&#20307;&#26377;&#36127;&#38754;&#24433;&#21709;&#12290;&#33406;&#28895;&#20063;&#26159;&#26377;&#19968;&#23450;&#30103;&#25928;&#30340;&#65292;&#38472;&#33406;&#26465;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#28895;&#20063;&#23567;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#22312;&#21416;&#25151;&#27833;&#28895;&#26426;&#19979;&#33406;&#28792;&#12290;3.&#27491;&#35268;&#33647;&#24215;&#19981;&#19968;&#23450;&#26377;&#32593;&#36141;&#22909;&#12290;&#25105;&#37117;&#36873;&#25321;&#32593;&#36141;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1320.&#39134;&#32724;&#32769;&#24072;&#25105;&#24819;&#35831;&#25945;&#20320;&#20960;&#20010;&#25105;&#24863;&#35273;&#25105;&#33258;&#24049;&#27604;&#36739;&#29420;&#29305;&#30340;&#30151;&#29366;&#65292;&#25105;&#25784;&#40836;10&#24180;&#24038;&#21491;&#20102;&#65292;&#26368;&#20808;&#24320;&#22987;&#30340;&#20004;&#24180;&#65292;&#22823;&#22810;&#26102;&#20505;&#26159;1&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#21453;&#27491;&#23601;&#26159;&#24863;&#35273;&#31934;&#31070;&#29366;&#24577;&#19968;&#26377;&#28857;&#24674;&#22797;&#23601;&#25784;&#31649;&#27844;&#20102;&#65292;&#23601;&#36825;&#26679;&#25105;&#23601;&#27809;&#20013;&#26029;&#36807;&#25784;&#31649;&#30340;&#34892;&#20026;&#65292;&#22312;&#30151;&#29366;&#21644;&#21644;&#20307;&#20250;&#25784;&#31649;&#24555;&#24863;&#36523;&#20307;&#33021;&#25215;&#21463;&#30340;&#26497;&#38480;&#20013;&#25214;&#24179;&#34913;&#27425;&#25968;&#12290;&#25105;&#34987;&#26080;&#23475;&#35770;&#27602;&#23475;&#36807;&#65292;&#37027;&#26102;&#25105;12&#65292;3&#23681;&#24038;&#21491;&#24403;&#26102;&#24863;&#35273;&#36523;&#20307;&#19981;&#23545;&#25105;&#23601;&#38382;&#34920;&#21733;&#36825;&#26159;&#19981;&#26159;&#20250;&#24433;&#21709;&#36523;&#20307;&#65292;&#20182;&#35828;&#20182;&#19987;&#38376;&#32593;&#19978;&#26597;&#36807;&#65292;&#32593;&#19978;&#31185;&#23398;&#23478;&#35828;&#19981;&#20250;&#30340;&#65292;&#21518;&#26469;&#25105;&#24748;&#30528;&#30340;&#24515;&#23601;&#25918;&#20102;&#19979;&#26469;&#65292;&#20110;&#26159;&#26377;&#38382;&#39064;&#20063;&#19981;&#35748;&#20026;&#25784;&#31649;&#24102;&#26469;&#30340;&#65292;&#23601;&#19968;&#30452;&#20197;&#20026;&#33258;&#24049;&#20307;&#36136;&#19981;&#22909;&#65292;&#36523;&#20307;&#24456;&#28040;&#30246;&#65292;&#35760;&#24471;&#20197;&#21069;&#24456;&#23481;&#26131;&#40763;&#22622;&#21644;&#20013;&#32819;&#28814;&#65292;&#29238;&#20146;&#20026;&#25105;&#21307;&#27835;&#20013;&#32819;&#28814;&#20063;&#33457;&#36153;&#20102;&#19981;&#23569;&#38065;&#21644;&#31934;&#21147;&#12290;&#21710;&#65292;&#29616;&#22312;&#24819;&#36215;&#26469;&#24456;&#23545;&#19981;&#36215;&#29238;&#20146;&#30340;&#24515;&#34880;&#25226;&#33258;&#24049;&#36523;&#20307;&#24324;&#25104;&#36825;&#26679;&#12290;&#29616;&#22312;&#20013;&#32819;&#28814;&#21644;&#40763;&#22622;&#22909;&#20102;&#24456;&#22810;&#65292;&#23601;&#26159;&#32819;&#26421;&#19968;&#30452;&#32819;&#40483;&#65292;&#33258;&#20174;&#19968;&#20986;&#29616;&#32819;&#40483;&#23601;&#32500;&#25345;&#21040;&#20102;&#29616;&#22312;&#20063;&#32819;&#40483;&#12290;&#25105;&#22312;&#24320;&#22987;&#25784;&#31649;&#30340;5&#24180;&#21518;&#24863;&#35273;&#33216;&#37096;&#30340;&#32905;&#21464;&#24471;&#26494;&#24347;&#20102;&#65292;&#33216;&#37096;&#20063;&#24863;&#35273;&#21464;&#22823;&#20102;&#20123;&#65292;&#26377;&#26102;&#21448;&#20250;&#32553;&#23567;&#20123;&#12290;&#25105;&#24863;&#35273;&#19982;&#22352;&#23039;&#26377;&#20851;&#65292;&#36208;&#36335;&#24863;&#35273;&#33216;&#37096;&#21518;&#20984;&#33145;&#37096;&#20869;&#20985;&#65292;&#36208;&#36335;&#27809;&#20197;&#21069;&#33258;&#28982;&#20102;&#65292;&#32972;&#20063;&#25179;&#20102;&#35768;&#22810;&#65292;&#25784;&#31649;&#26159;&#19981;&#26159;&#20250;&#24433;&#21709;&#36208;&#36335;&#30340;&#23039;&#21183;&#21834;&#65311;&#20197;&#21069;&#33216;&#37096;&#30340;&#32905;&#24456;&#32039;&#32553;&#65292;&#24863;&#35273;&#25105;&#36208;&#36335;&#24050;&#32463;&#24456;&#20037;&#27809;&#20307;&#20250;&#33258;&#28982;&#30340;&#24863;&#35273;&#20102;&#65292;&#33050;&#30340;&#35064;&#36381;&#26377;&#26102;&#20063;&#19981;&#28789;&#27963;&#12290;&#38754;&#37096;&#30475;&#36215;&#26469;&#24456;&#20559;&#23567;&#65292;&#27604;&#23454;&#38469;&#24180;&#40836;&#23567;4,5&#23681;&#24038;&#21491;&#12290;&#21069;&#20960;&#22825;&#24863;&#35273;&#21491;&#32819;&#22402;&#26681;&#37096;&#26377;&#28857;&#30171;&#65292;&#32467;&#26524;&#29992;&#25163;&#21435;&#25720;&#65292;&#22312;&#32819;&#22402;&#26681;&#21518;&#37096;&#37324;&#38754;&#26377;&#20010;&#23567;&#30105;&#30249;&#65292;&#19968;&#22376;&#30828;&#30340;&#30340;&#23567;&#30105;&#30249;&#12290;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#65311;&#21516;&#23398;&#35828;&#26159;&#33391;&#24615;&#30244;&#23376;&#65292;&#35201;&#20570;&#25163;&#26415;&#12290;&#25106;&#21040;39&#22825;&#26102;&#27809;&#25269;&#20303;&#35825;&#24785;&#65292;&#30772;&#20102;&#25106;&#65292;&#24403;&#26102;&#24863;&#35273;&#24456;&#28784;&#26263;&#65292;&#37027;&#24515;&#24773;&#24456;&#20302;&#33853;&#65292;&#25034;&#24724;&#27822;&#20007;&#65292;&#21453;&#27491;&#20840;&#26159;&#28784;&#33394;&#30340;&#24515;&#24773;&#12290;&#19981;&#24819;&#20307;&#20250;&#37027;&#30171;&#33510;&#30340;&#24863;&#35273;&#65292;&#36825;&#20154;&#21643;&#23601;&#19981;&#38271;&#35760;&#24615;&#21602;&#65311;&#24456;&#32670;&#24871;&#26469;&#21040;&#36825;&#37324;&#35831;&#25945;&#32769;&#24072;&#12290;&#25105;&#36824;&#26159;&#24819;&#25391;&#20316;&#65292;&#19981;&#28982;&#19968;&#29983;&#23601;&#20250;&#34987;&#12304;&#33394;&#27442;&#37034;&#28139;&#12305;&#27585;&#25481;&#12290;&#25105;&#36824;&#27809;&#25253;&#31572;&#29238;&#27597;&#20043;&#24681;&#65292;&#19981;&#33021;&#23545;&#19981;&#36215;&#20182;&#20204;&#30340;&#20859;&#32946;&#20043;&#24681;&#12290;&#36825;&#27425;&#30772;&#20102;&#25106;&#21518;&#65292;&#24863;&#35273;&#22836;&#26197;&#65292;&#26377;&#28857;&#24694;&#24515;&#65292;&#36824;&#21520;&#20102;&#28857;&#32963;&#28082;&#65288;&#37240;&#30340;&#65289;&#65292;&#25105;&#24403;&#26102;&#24456;&#24680;&#33258;&#24049;&#19981;&#20105;&#27668;&#65292;&#20110;&#26159;&#23601;&#25226;&#25442;&#30340;&#34915;&#29289;&#20840;&#27927;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#26377;&#28857;&#30528;&#20937;&#12290;&#19979;&#21320;&#21040;&#26202;&#33258;&#20064;&#19968;&#30452;&#35273;&#24471;&#24038;&#33151;&#26262;&#21644;&#65292;&#21491;&#33151;&#24456;&#20912;&#20937;&#65292;&#22826;&#22855;&#24618;&#20102;&#19968;&#21482;&#33050;&#28909;&#19968;&#21482;&#33050;&#20937;&#12290;&#36825;&#27573;&#26102;&#38388;&#35835;&#20070;&#36824;&#19981;&#38169;&#65292;&#21487;&#20197;&#23436;&#25104;&#38454;&#27573;&#27979;&#35797;&#12290;&#26126;&#26174;&#24863;&#35273;&#21040;&#29359;&#20102;&#37034;&#28139;&#21518;&#20154;&#23601;&#21464;&#24471;&#38452;&#26263;&#20102;&#65292;&#23398;&#20064;&#25928;&#29575;&#30452;&#32447;&#19979;&#38477;&#12290;&#24576;&#30528;&#32670;&#24871;&#30340;&#24515;&#24773;&#26469;&#35831;&#25945;&#32769;&#24072;&#65292;&#25105;&#24819;&#20102;&#24456;&#20037;&#36824;&#26159;&#35802;&#23454;&#23545;&#24453;&#33258;&#24049;&#30340;&#36807;&#38169;&#65292;&#25105;&#21807;&#19968;&#19968;&#30452;&#27809;&#25918;&#24323;&#30340;&#23601;&#26159;&#25106;&#25481;&#37034;&#28139;&#65292;&#25106;&#25481;&#33394;&#27442;&#12290;&#19981;&#30693;&#36947;&#32769;&#24072;&#20197;&#21069;&#26377;&#25106;&#21451;&#21453;&#26144;&#33216;&#37096;&#30340;&#32905;&#26494;&#24347;&#21644;&#36208;&#36335;&#23039;&#21183;&#19981;&#33258;&#28982;&#30340;&#24863;&#35273;&#27809;&#65311;&#25105;&#24515;&#21521;&#38451;&#20809;&#65292;&#24515;&#19981;&#24551;&#20260;&#65292;&#21521;&#20248;&#31168;&#30340;&#25106;&#21451;&#30475;&#40784;&#12290;&#20449;&#24565;&#8212;&#25106;&#33394;&#12290;&#25784;&#31649;&#22826;&#24754;&#24808;&#20102;&#65292;&#23475;&#20102;&#25105;&#36825;&#20040;&#22810;&#24180;&#12290;&#20026;&#20160;&#20040;&#30772;&#25106;&#21518;&#30340;&#19968;&#31186;&#25165;&#33021;&#35760;&#36215;&#20197;&#21069;&#30340;&#31181;&#31181;&#30171;&#33510;&#65292;&#30772;&#25106;&#21069;&#19968;&#31186;&#23601;&#19981;&#37266;&#24735;&#21602;&#65311;&#36763;&#33510;&#32769;&#24072;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#33216;&#37096;&#26494;&#24347;&#21644;&#20037;&#22352;&#19981;&#21160;&#26377;&#20851;&#65292;&#25105;&#19968;&#30452;&#24378;&#35843;&#38203;&#28860;&#30340;&#65292;&#25105;&#21407;&#26469;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#65292;&#30693;&#36947;&#38203;&#28860;&#30340;&#37325;&#35201;&#24615;&#65292;&#20570;&#19968;&#20123;&#36466;&#36215;&#21487;&#20197;&#38203;&#28860;&#21040;&#33216;&#22823;&#32908;&#30340;&#65292;&#20320;&#30340;&#24773;&#20917;&#36824;&#21644;&#22352;&#23039;&#26377;&#20851;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#22352;&#23039;&#12290;&#36208;&#36335;&#23039;&#21183;&#30340;&#20063;&#26159;&#21644;&#20037;&#22352;&#36824;&#26377;&#22352;&#23039;&#26377;&#20851;&#65292;&#20809;&#20037;&#22352;&#23601;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30142;&#30149;&#30340;&#65292;&#20037;&#22352;&#27668;&#34880;&#30208;&#28382;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#23601;&#20250;&#20986;&#29616;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#20999;&#35760;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#12290;&#32819;&#26421;&#31881;&#30244;&#27809;&#20107;&#30340;&#65292;&#20250;&#33258;&#24049;&#28040;&#19979;&#21435;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#30340;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#30340;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#33258;&#28982;&#23601;&#19979;&#21435;&#20102;&#12290;&#20320;&#25106;&#33394;&#21518;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#30340;&#12290;&#30772;&#25106;&#21518;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#25112;&#32988;&#24515;&#39764;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1321.&#39134;&#32724;&#21733;&#65292;&#25105;&#21407;&#26469;&#22836;&#21457;&#19981;&#30333;&#20063;&#19981;&#33073;&#65292;&#20294;&#26159;&#27809;&#26377;&#31934;&#31070;&#37117;&#26159;&#36276;&#22312;&#22836;&#30382;&#19978;&#30340;&#65292;&#36824;&#26377;&#21407;&#26469;&#25105;&#33080;&#19978;&#32463;&#24120;&#20250;&#26377;&#30168;&#30168;&#38271;&#20986;&#26469;&#65292;&#29616;&#22312;&#25105;&#22836;&#21457;&#22909;&#20687;&#19981;&#26159;&#37027;&#20040;&#36276;&#30528;&#20102;&#65292;&#30168;&#30168;&#20063;&#19981;&#20877;&#29983;&#38271;&#20102;&#65292;&#33080;&#19978;&#24456;&#20809;&#28369;&#65292;&#20294;&#26159;&#27852;&#23615;&#31995;&#32479;&#19968;&#30452;&#19981;&#35265;&#22909;&#65292;&#22909;&#37057;&#38391;&#65281;&#36824;&#26377;&#25105;&#22825;&#22825;&#27927;15&#20998;&#38047;&#28909;&#27700;&#28577;&#23545;&#24674;&#22797;&#26377;&#24110;&#21161;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28814;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#21069;&#24674;&#22797;&#24471;&#24555;&#12290;&#20999;&#24524;&#20037;&#22352;&#21644;&#29100;&#22812;&#12290;&#27927;&#28909;&#27700;&#28577;&#26377;&#19968;&#23450;&#25928;&#26524;&#65292;&#20294;&#20063;&#19981;&#24517;&#22825;&#22825;&#27927;&#28577;&#65292;&#22823;&#20908;&#22825;&#30340;&#23481;&#26131;&#30528;&#20937;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1322.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#20851;&#27880;&#25106;&#33394;&#21543;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&#25105;&#29616;&#22312;&#30340;&#23558;&#36817;&#20004;&#20010;&#26376;&#27809;&#26377;&#36951;J&#20102;&#65292;&#20294;&#26159;&#26377;&#26102;&#20505;&#26089;&#19978;&#36182;&#24202;&#26102;&#19981;&#30001;&#33258;&#20027;&#22320;YY&#65292;&#20110;&#26159;&#19979;&#24202;&#21518;&#33041;&#34955;&#23601;&#19981;&#28165;&#37266;&#20102;&#12290;&#25105;&#19968;&#30452;&#22312;&#21507;&#20013;&#33647;&#65292;&#33647;&#24215;&#30340;&#33829;&#19994;&#21592;&#37117;&#35828;&#25105;&#24590;&#20040;&#21507;&#37027;&#20040;&#22810;&#30340;&#20013;&#33647;&#65292;&#24324;&#24471;&#25105;&#25402;&#19981;&#22909;&#24847;&#24605;&#30340;&#12290;&#36824;&#26377;&#65292;&#23601;&#26159;&#30561;&#30496;&#24456;&#19981;&#22909;&#65292;&#36538;&#19979;&#21518;&#24525;&#19981;&#20303;&#30340;&#22825;&#39532;&#34892;&#31354;&#65292;&#36825;&#20010;&#26102;&#20505;&#24456;&#23569;YY&#65292;&#21482;&#26159;&#24819;&#19968;&#20123;&#29983;&#27963;&#20013;&#30340;&#20107;&#65292;&#20294;&#26159;&#25345;&#32493;&#26102;&#38388;&#24456;&#38271;&#65292;&#35201;&#24456;&#38271;&#26102;&#38388;&#25165;&#33021;&#20837;&#30561;&#65292;&#25110;&#32773;&#24819;&#24471;&#22826;&#32047;&#20102;&#65292;&#25165;&#33021;&#30561;&#30528;&#12290;&#25105;&#32473;&#21307;&#29983;&#35828;&#20102;&#65292;&#20294;&#30561;&#30496;&#26041;&#38754;&#35980;&#20284;&#19968;&#30452;&#19981;&#24590;&#20040;&#26377;&#25928;&#12290;&#36824;&#26377;&#65292;&#23601;&#26159;&#25105;&#24179;&#26102;&#19981;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#20294;&#19968;&#30475;&#21040;&#21050;&#28608;&#30340;&#65292;&#23601;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#21162;&#21147;&#25511;&#21046;&#20043;&#21518;&#23601;&#22909;&#20102;&#65292;&#20294;&#27809;&#20570;&#21040;&#20320;&#35828;&#30340;&#32654;&#33394;&#30334;&#27602;&#19981;&#20405;&#30340;&#22320;&#27493;&#12290;&#27714;&#25351;&#23548;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36182;&#24202;&#30772;&#25106;&#20063;&#24120;&#35265;&#65292;&#20320;&#34429;&#27809;&#30772;&#25106;&#65292;&#20294;&#27785;&#36855;YY&#20063;&#20260;&#36523;&#20307;&#65292;YY&#23646;&#20110;&#26263;&#28431;&#12290;&#26089;&#19978;&#23613;&#37327;&#36991;&#20813;&#36182;&#24202;&#65292;&#21018;&#37266;&#23601;&#36215;&#26469;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#12290;&#30561;&#30496;&#30340;&#25913;&#21892;&#65292;&#19968;&#23450;&#35201;&#20316;&#24687;&#35268;&#24459;&#65292;&#36991;&#20813;&#29100;&#22812;&#65292;&#28982;&#21518;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#30561;&#30496;&#25913;&#21892;&#27604;&#36739;&#24555;&#12290;&#20154;&#19968;&#32047;&#65292;&#23601;&#23481;&#26131;&#30561;&#30528;&#20102;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#38203;&#28860;&#36866;&#37327;&#65292;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#12290;&#24314;&#35758;&#20174;&#24555;&#36208;&#24320;&#22987;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1323.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#21453;&#24212;&#36831;&#38045;&#31639;&#26159;&#38454;&#27573;&#21453;&#24212;&#30340;&#19968;&#31181;&#20040;&#65311;&#25105;&#25106;&#20102;23&#22825;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;&#24635;&#24863;&#35273;&#23398;&#20064;&#30340;&#26102;&#20505;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#22823;&#33041;&#21453;&#24212;&#24930;&#12290;ps&#65306;&#21069;&#20004;&#22825;&#26377;&#36731;&#24494;&#30340;&#24863;&#20882;&#65292;&#24182;&#19988;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#12290;&#25105;&#24819;&#30693;&#36947;&#36825;&#31639;&#26159;&#38454;&#27573;&#21453;&#24212;&#20040;&#65311;&#35874;&#35874;&#32769;&#24072;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#21487;&#20197;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#24403;&#28982;&#20063;&#21644;&#20320;&#36830;&#32493;&#36951;&#31934;&#21644;&#24863;&#20882;&#26377;&#20851;&#30340;&#12290;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#65292;&#29305;&#21035;&#26159;&#36830;&#32493;&#36951;&#31934;&#65292;&#23481;&#26131;&#36896;&#25104;&#33041;&#23376;&#19981;&#28165;&#37266;&#12290;&#24863;&#20882;&#20063;&#23481;&#26131;&#23548;&#33268;&#21453;&#24212;&#36831;&#38045;&#12290;&#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#20241;&#20859;&#20960;&#22825;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#20303;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1324.&#39134;&#32724;&#21069;&#36744;&#20320;&#22909;&#65292;&#29616;&#22312;&#25106;SY20&#22825;&#65292;&#27442;&#26395;&#24456;&#28129;&#24212;&#35813;&#26159;&#21040;&#8220;&#27442;&#26395;&#20241;&#30496;&#26399;&#8221;&#12290;&#36523;&#20307;&#26377;&#24456;&#26126;&#26174;&#30340;&#24674;&#22797;&#65292;&#22810;&#20986;&#19968;&#28857;&#21322;&#26376;&#30165;&#12290;&#23601;&#26159;&#21069;&#22825;&#24320;&#22987;&#24863;&#35273;&#33258;&#24049;&#38750;&#24120;&#21980;&#30561;&#65292;&#26202;&#19978;9&#28857;&#36538;&#19979;&#30475;&#30005;&#35270;&#19981;&#21040;5&#20998;&#38047;&#23601;&#33021;&#30561;&#30528;&#65292;&#25106;SY&#20197;&#26469;&#26202;&#19978;&#26790;&#22810;&#65292;&#20294;&#26159;&#30561;&#37266;&#21518;&#21448;&#35760;&#19981;&#36215;&#26790;&#30340;&#20869;&#23481;&#65292;&#30333;&#22825;&#35201;&#27604;&#25106;SY&#20043;&#21069;&#31934;&#31070;&#65292;&#23601;&#26159;&#24517;&#39035;&#30561;&#21320;&#35273;&#65292;&#19981;&#30561;&#30340;&#35805;&#19979;&#21320;&#23601;&#24456;&#22256;&#12290;&#36825;&#26679;&#30340;&#21980;&#30561;&#27491;&#24120;&#21527;&#65311;&#27714;&#35299;&#31572;&#21834;~~&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21980;&#30561;&#21644;&#23395;&#33410;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#36824;&#21487;&#33021;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1325.&#39134;&#32724;&#32769;&#24072;&#21018;&#22312;&#36148;&#21543;&#30475;&#21040;&#19968;&#26465;&#28040;&#24687;&#38750;&#24120;&#25935;&#24863;&#65292;&#35828;&#25784;&#31649;2000&#27425;&#23601;&#30456;&#24403;&#20110;70&#23681;&#65292;&#20687;&#20182;&#37027;&#26679;&#35828;&#19981;&#23601;&#23436;&#34507;&#20102;&#65292;&#30495;&#30340;&#20551;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#20063;&#35201;&#30475;&#26159;&#21542;&#31215;&#26497;&#38203;&#28860;&#65292;&#26159;&#21542;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#36824;&#26377;&#23601;&#26159;&#20808;&#22825;&#20307;&#36136;&#22914;&#20309;&#65292;&#26159;&#38656;&#35201;&#32508;&#21512;&#32771;&#34385;&#30340;&#65292;&#19981;&#26159;&#35828;&#20320;2000&#27425;&#23601;&#23436;&#34507;&#20102;&#65292;&#26377;&#20154;&#26159;5000&#27425;&#20197;&#19978;&#25165;&#23436;&#34507;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1326.&#39134;&#32724;&#22823;&#21733;&#65292;&#36817;&#26469;&#25105;&#26202;&#19978;&#30561;&#30496;&#24456;&#27973;&#12290;&#22240;&#20026;&#25928;&#29575;&#22826;&#28195;&#21152;&#19978;&#23517;&#23460;&#29983;&#29289;&#38047;&#65292;&#36817;&#20004;&#20010;&#26143;&#26399;11&#28857;&#22810;&#30561;&#12290;&#26152;&#26202;11&#28857;10&#20998;&#21512;&#30524;&#12290;&#24605;&#32490;&#22826;&#32321;&#26434;&#65292;&#24517;&#39035;&#23398;&#20064;&#24735;&#36947;&#25165;&#26377;&#36716;&#26426;&#12290;&#23460;&#21451;&#21628;&#22108;&#22768;&#21709;&#20102;&#19968;&#25972;&#26202;&#12290;&#24515;&#33039;&#37096;&#20301;&#24971;&#38391;&#38590;&#21463;&#12290;&#25105;&#22312;&#21507;&#21516;&#20161;&#22530;&#30340;&#20154;&#21442;&#24402;&#33086;&#20024;&#12290;&#26399;&#26411;&#21040;&#20102;&#65292;&#19979;&#29408;&#24515;&#20061;&#28857;&#30561;&#65292;&#21407;&#26469;&#37117;&#26159;&#20061;&#28857;&#22810;&#21313;&#28857;&#22810;&#25165;&#27927;&#28465;&#65292;&#24517;&#39035;&#25913;&#25481;&#12290;&#19981;&#30693;&#33021;&#21542;&#25913;&#21892;&#20197;&#19978;&#30151;&#29366;&#12290;&#25105;&#24819;&#26159;&#22240;&#20026;&#33258;&#24049;&#24120;&#24180;&#24605;&#32490;&#32321;&#26434;&#26377;&#20851;&#12290;&#25105;&#20174;&#23567;&#25163;&#30456;&#19968;&#30452;&#24456;&#20081;&#27809;&#24403;&#22238;&#20107;&#65292;&#26368;&#36817;&#25509;&#35302;&#20102;&#28857;&#25163;&#30456;&#23398;&#65292;&#26126;&#30333;&#20102;&#35768;&#22810;&#21307;&#29702;&#30456;&#36890;&#12290;&#25106;&#33394;&#21040;&#22914;&#20170;&#21491;&#25163;&#25163;&#30456;&#28165;&#26224;&#26126;&#26391;&#20102;&#35768;&#22810;&#12290;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#35843;&#25972;&#20316;&#24687;&#26102;&#38388;&#26377;&#21033;&#20110;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#65292;&#21478;&#22806;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#12290;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#30340;&#30561;&#30496;&#36136;&#37327;&#20250;&#19978;&#21435;&#30340;&#65292;&#26368;&#36817;&#21453;&#24212;&#30561;&#30496;&#19981;&#22909;&#30340;&#25106;&#21451;&#27604;&#36739;&#22810;&#65292;&#21644;&#23395;&#33410;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#21152;&#27833;&#65281;&#27880;&#24847;&#20241;&#20859;&#12290; </p>
<p></p>
<p>1327.&#39134;&#32724;&#21733;&#12290;&#25105;&#19968;&#24180;&#20869;&#21507;&#36807;&#20960;&#27425;&#36895;&#25928;&#22766;&#38451;&#33647;&#36824;&#26377;&#25937;&#21527;&#65311;&#25105;&#30475;&#32593;&#19978;&#24456;&#22810;&#35828;&#21507;&#20102;&#36825;&#20010;&#23601;&#27704;&#36828;&#19981;&#34892;&#20102;&#12290;&#20294;&#37027;&#26102;&#20505;&#19968;&#28857;&#37117;&#19981;&#25026;&#21834;&#65292;&#27714;&#25351;&#28857;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22766;&#38451;&#33647;&#26159;&#19968;&#31181;&#25552;&#21069;&#36879;&#25903;&#65292;&#21507;&#22810;&#20102;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#26356;&#20005;&#37325;&#30340;&#38451;&#30207;&#12290;&#20294;&#20063;&#35201;&#30475;&#20855;&#20307;&#20010;&#20154;&#30340;&#24773;&#20917;&#20102;&#65292;&#34892;&#19981;&#34892;&#65292;&#20320;&#33258;&#24049;&#24212;&#35813;&#26377;&#24863;&#35273;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1328.&#39134;&#32724;&#21733;&#65292;&#25105;&#30524;&#30555;&#32959;&#30140;&#30340;&#38382;&#39064;&#21435;&#21307;&#38498;&#26597;&#37117;&#27809;&#26377;&#20107;&#65292;&#20013;&#21307;&#35828;&#26159;&#32958;&#34394;&#36896;&#25104;&#30340;&#65292;&#24182;&#19988;sy&#21518;&#30140;&#30171;&#26126;&#26174;&#65292;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;&#21568;&#65311;&#27809;&#26377;&#21644;&#25105;&#19968;&#26679;&#30340;&#20154;&#25105;&#24597;&#25106;&#20102;&#20063;&#19981;&#20250;&#22909;&#65292;&#24456;&#33510;&#24700;&#65292;&#36824;&#26377;&#26152;&#22825;&#26202;&#19978;&#36951;&#20102;&#28857;&#21069;&#28082;&#28982;&#21518;&#37266;&#20102;&#25511;&#21046;&#20303;&#20102;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#21602;&#65311;&#22810;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#21307;&#29983;&#37117;&#35828;&#32958;&#34394;&#23548;&#33268;&#30340;&#65292;&#37027;&#20320;&#24212;&#35813;&#26356;&#21152;&#22362;&#23450;&#25106;&#33394;&#25165;&#26159;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#20320;&#30340;&#30151;&#29366;&#20250;&#25913;&#21892;&#30340;&#12290;&#36951;&#31934;&#19981;&#29992;&#25285;&#24515;&#65292;&#21482;&#35201;&#19981;&#26159;&#39057;&#36951;&#23601;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1329.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#23545;&#20110;&#25163;&#28139;&#28040;&#20943;&#23551;&#21629;&#24863;&#21040;&#24456;&#24656;&#24807;&#12290;&#25106;&#33394;&#21543;&#37324;&#29978;&#33267;&#26377;&#20154;&#35828;&#36807;&#25163;&#28139;&#19968;&#27425;&#20943;&#23551;15&#22825;&#12290;&#25105;&#24863;&#35273;&#36825;&#20063;&#22826;&#36807;&#22840;&#24352;&#65292;&#20294;&#20063;&#24341;&#36215;&#25105;&#30340;&#24656;&#24807;&#12290; </p>
<p>SY&#19982;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#30830;&#23454;&#20250;&#35753;&#36523;&#20307;&#21464;&#24046;&#65292;&#20943;&#23551;&#65292;&#20294;&#26159;&#22914;&#26524;&#27880;&#24847;&#38203;&#28860;&#20859;&#29983;&#30340;&#35805;&#65292;&#36523;&#20307;&#19982;&#24515;&#28789;&#20063;&#33258;&#28982;&#33021;&#24674;&#22797;&#20581;&#24247;&#65292;&#37027;&#22240;&#20026;&#25163;&#28139;&#31561;&#24694;&#20064;&#32780;&#34987;&#28040;&#20943;&#30340;&#30340;&#23551;&#21629;&#65292;&#26159;&#21542;&#33021;&#24674;&#22797;&#32477;&#22823;&#37096;&#20998;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25163;&#28139;&#26159;&#20250;&#25240;&#23551;&#30340;&#65292;&#36825;&#26159;&#27809;&#38169;&#30340;&#65292;&#20294;&#20320;&#24847;&#35782;&#21040;&#20102;&#65292;&#25106;&#25481;&#23427;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#20063;&#26159;&#21487;&#20197;&#24310;&#23551;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1330.&#39134;&#32724;&#24072;&#20804; &#25105;&#25106;&#33394;&#23558;&#36817;&#19977;&#20010;&#26376;&#20102;&#65292;&#19968;&#65292;&#20307;&#21147;&#24674;&#22797;&#24456;&#22810; &#22522;&#26412;&#19978;&#21644;&#21407;&#26469;&#19968;&#26679;&#12290;&#20108;&#65292;&#36951;&#31934;&#20174;&#21407;&#26469;&#30340;&#19968;&#20010;&#26376;5-7&#27425;&#38477;&#21040;&#20102;12&#22825;&#24038;&#21491;&#19968;&#27425; &#24448;&#24448;&#26159;&#21322;&#20010;&#26376;&#19981;&#36951;&#31934; &#20294;&#26159;&#21518;&#21322;&#20010;&#26376; &#22914;&#26524;&#32769;&#26159;&#25910;&#21040;&#24515;&#39764;&#25915;&#20987;&#30340;&#35805;&#21363;&#20351;&#19981;yy&#20063;&#20250;&#36830;&#32493;&#20960;&#22825;&#36951;&#31934; &#25105;&#30340;&#36951;&#31934; &#22522;&#26412;&#19978;&#20840;&#37096;&#37117;&#26159;&#20570;&#26149;&#26790; &#19981;&#30693;&#36947;&#36825;&#26679;&#30340;&#39057;&#29575;&#26159;&#21542;&#24050;&#32463;&#36235;&#20110;&#27491;&#24120;&#20102;&#12290;&#19977;&#65292;&#31070;&#32463;&#30151;&#35201;&#25214;&#21307;&#29983;&#30340;&#35805;&#26159;&#20013;&#21307;&#36824;&#26159;&#35199;&#21307; &#25214;&#22909;&#30340;&#20013;&#21307;&#30830;&#23454;&#22826;&#38590;&#25214;&#20102; &#30495;&#19981;&#34892;&#30340;&#35805; &#26126;&#24180;&#36186;&#38065;&#20102;&#21435;&#25214;&#24429;&#37995; &#29616;&#22312;&#27491;&#22312;&#32771;&#30740; &#36824;&#26159;&#20170;&#24180;&#30340;&#29366;&#24577;&#27604;&#21435;&#24180;&#24378;&#22810;&#20102; &#35201;&#26159;&#25105;&#22909;&#22909;&#30340;&#20272;&#35745;&#28165;&#21326;&#21271;&#22823;&#20063;&#33021;&#32771;&#19978;&#20102; &#21621;&#21621; &#26377;&#28857;&#20799;&#33258;&#22823;&#20102; &#35265;&#35845;&#21834; &#25105;&#31070;&#32463;&#30151;&#26102;&#22909;&#26102;&#22351; &#29616;&#22312;&#26159;&#21507;&#33647;&#21507;&#24597;&#20102;&#30495;&#19981;&#25954;&#20081;&#21507;&#20102;&#12290;&#22235;&#65292;&#25105;&#25106;&#33394;&#36807;&#31243;&#20013;&#31455;&#28982;&#20986;&#29616;&#20102;&#31934;&#19981;&#28082;&#21270; &#30495;&#30334;&#24605;&#19981;&#24471;&#20854;&#35299;&#21834; &#38590;&#36947;&#26159;&#38454;&#27573;&#21453;&#24212;&#12290;&#20854;&#23454;&#25105;&#37117;&#26126;&#30333; &#23458;&#35266;&#35828; &#25569;&#25163;&#22240;&#26102;&#38388;&#19981;&#31639;&#22826;&#38271;&#21487;&#33021;2&#24180;&#21543; &#20043;&#25152;&#20197;&#36825;&#20040;&#20005;&#37325; &#20272;&#35745;&#26159;&#21523;&#20986;&#26469;&#30340; &#20043;&#21069;&#21018;&#24320;&#22987;&#30340;&#26102;&#20505;&#26377;&#30151;&#29366;&#26102;&#20505;&#20160;&#20040;&#37117;&#19981;&#25026; &#19968;&#30475;&#21040;&#26576;&#20123;&#29702;&#35770;&#30495;&#26159;&#34987;&#21523;&#21040;&#20102; &#29616;&#22312;&#21464;&#25104;&#36825;&#26679;&#20102; &#21518;&#24724;&#21834;&#65281;&#26395;&#24072;&#20804;&#38024;&#23545;&#20197;&#19978;&#20960;&#26465; &#25552;&#19979;&#24314;&#35758;&#21644;&#30475;&#27861; &#35874;&#35874; &#20849;&#21193; &#21152;&#27833;</p>
<p>&#21478;&#22806;&#29616;&#22312;&#24605;&#24819;&#24178;&#20928;&#22909;&#22810; &#20294;&#26159;&#26102;&#19981;&#26102;&#30340;&#36824;&#26159;&#20250;&#21463;&#21040;&#25915;&#20987; &#34429;&#28982;&#27809;&#26377;yy&#65292;&#20294;&#26159;&#22312;yy&#30340;&#36793;&#32536; &#25152;&#20197;&#24635;&#26159;&#20250;&#24515;&#28902;&#24847;&#20081;&#65292;&#39134;&#32724;&#24072;&#20804; &#36817;&#38454;&#27573;&#22823;&#20415;&#19968;&#30452;&#24178;&#29157; &#21917;&#27700;&#21507;&#28165;&#28129; &#25105;&#37117;&#20570;&#21040;&#20102; &#20026;&#20309;&#36824;&#26159;&#36825;&#26679; &#37117;&#32923;&#35010;&#20102; &#34429;&#28982;&#19981;&#30140; &#20294;&#26159;&#24515;&#29702;&#25402;&#30171;&#33510;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#30151;&#29366;&#22810;&#65292;&#21487;&#20197;&#32771;&#34385;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#25106;&#33394;&#21518;&#20250;&#20986;&#29616;&#21453;&#22797;&#29616;&#35937;&#30340;&#65292;&#27604;&#22914;&#20037;&#22352;&#29100;&#22812;&#21518;&#65292;&#36951;&#31934;&#21518;&#31561;&#37117;&#21487;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#22825;&#27668;&#36716;&#20937;&#20063;&#20250;&#20986;&#29616;&#21453;&#22797;&#30340;&#65292;&#31934;&#19981;&#28082;&#21270;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20320;&#35828;&#30340;&#34987;&#21523;&#20986;&#30151;&#29366;&#65292;&#21487;&#33021;&#24615;&#19981;&#22823;&#65292;&#34429;&#28982;&#24656;&#20260;&#32958;&#65292;&#20294;&#19968;&#33324;&#26159;&#19981;&#20250;&#21523;&#20986;&#30151;&#29366;&#30340;&#65292;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#19981;&#20339;&#65292;&#25110;&#32773;&#25784;&#31649;&#22826;&#39057;&#32321;&#65292;&#29305;&#21035;&#26159;&#36830;&#32493;&#25784;&#31649;&#65292;&#36825;&#26679;&#20986;&#30151;&#29366;&#23601;&#27604;&#36739;&#26089;&#20102;&#12290;YY&#30340;&#35805;&#65292;&#24314;&#35758;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#20999;&#35760;&#12290;&#32923;&#35010;&#38382;&#39064;&#65292;&#21487;&#33021;&#21644;&#20037;&#22352;&#20063;&#26377;&#20851;&#31995;&#30340;&#65292;&#20037;&#22352;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#65292;&#36824;&#26377;&#26159;&#21542;&#21507;&#20919;&#27700;&#25110;&#32773;&#26377;&#20415;&#31192;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#32923;&#35010;&#30340;&#21457;&#29983;&#65292;&#24635;&#20043;&#21407;&#22240;&#24456;&#22810;&#65292;&#33258;&#24049;&#35201;&#22810;&#20102;&#35299;&#22810;&#27880;&#24847;&#36991;&#20813;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1331.&#25105;&#24819;&#35831;&#25945;&#24744;&#19968;&#19979;,&#24744;&#36523;&#20307;&#24674;&#22797;&#30340;&#21644;&#20197;&#21069;&#19968;&#26679;&#21527;? &#24744;&#26377;&#36807;&#26089;&#27844;&#38451;&#30207;&#30340;&#32463;&#21382;&#21527;&#65311;&#29992;&#20102;&#22810;&#38271;&#26102;&#38388;&#24674;&#22797;&#30340;&#65311;&#35831;&#38382;&#26159;&#21487;&#20197;&#24674;&#22797;&#21040;&#22823;&#20307;&#21644;&#27491;&#24120;&#20154;&#19968;&#26679;&#21527;&#65311;&#38500;&#20102;&#25106;&#33394;&#36824;&#38656;&#35201;&#27880;&#24847;&#20160;&#20040;&#65311;&#25105;&#24050;&#32463;&#25106;&#20102;&#65298;&#20010;&#22810;&#26376;&#65292;&#31934;&#31070;&#22909;&#20102;&#19981;&#23569;&#65292;&#25105;&#24819;&#22810;&#21521;&#24744;&#35831;&#25945;&#19979;&#65292;&#33258;&#24049;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#25630;&#22909;&#20043;&#21518;&#65292;&#20063;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#35299;&#33073;&#36825;&#26679;&#30340;&#33510;&#26970;&#65294;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#30340;&#65292;&#26089;&#27844;&#38451;&#30207;&#25105;&#37117;&#26377;&#36807;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#20877;&#30475;&#30475;&#65292;&#20859;&#29983;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20320;&#33258;&#24049;&#35201;&#22810;&#23398;&#20064;&#22810;&#20102;&#35299;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#21152;&#27833;&#65281;&#19968;&#33324;1&#24180;&#24038;&#21491;&#21363;&#21487;&#24674;&#22797;&#65292;&#20005;&#37325;&#30340;&#38656;&#35201;1&#24180;&#20197;&#19978;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#25165;&#33021;&#24674;&#22797;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#26041;&#38754;&#12290;</p>
<p></p>
<p>1332.&#24072;&#20804;&#65292;&#20320;&#22909;&#65292;&#19981;&#30693;&#36947;&#20320;&#26159;&#21542;&#36824;&#35760;&#24471;&#25105;&#21527;&#65311;&#25105;&#22312;&#24456;&#20037;&#20197;&#21069;&#32473;&#20320;&#21457;&#36807;&#19968;&#27425;&#20449;&#24687;&#65292;&#25105;&#29616;&#22312;&#26377;&#28857;&#22833;&#33853;&#65292;&#24515;&#24773;&#19981;&#26159;&#24456;&#22909;&#65292;&#25105;&#26377;&#21313;&#24180;&#30340;SY&#21382;&#21490;&#65292;&#33080;&#37096;&#21464;&#24471;&#24456;&#38590;&#30475;&#65292;&#25105;&#30340;&#30524;&#31389;&#21644;&#39069;&#22836;&#20985;&#38519;&#12290;&#33080;&#39050;&#20063;&#20985;&#38519;&#65292;&#25105;&#20043;&#21069;&#25106;&#20102;47&#22825;&#65292;&#20294;&#30001;&#20110;&#36807;&#20110;&#28014;&#36481;&#32780;&#30772;&#25106;&#65292;&#36825;&#27425;&#25105;&#21448;&#25106;&#20102;57&#22825;&#65292;&#20294;&#26368;&#36817;&#25105;&#30340;&#24515;&#21448;&#24320;&#22987;&#28014;&#36481;&#20102;&#65292;&#25105;&#26159;&#20010;&#24456;&#22312;&#20046;&#22806;&#35980;&#30340;&#20154;&#65292;&#20043;&#21069;&#20043;&#25152;&#20197;&#24819;&#21040;&#25106;&#33394;&#26159;&#22240;&#20026;&#33258;&#24049;&#26159;&#22312;&#26159;&#21463;&#19981;&#20102;&#33258;&#24049;&#38590;&#22570;&#30340;&#22806;&#35980;&#32780;&#21435;&#25106;&#30340;&#65292;&#25379;&#25166;&#20102;&#19968;&#24180;&#25165;&#36880;&#28176;&#31283;&#23450;&#19979;&#26469;&#65292;&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#33258;&#24049;&#36825;&#20985;&#38519;&#30340;&#30524;&#31389;&#21644;&#39069;&#22836;&#24674;&#22797;&#19981;&#36807;&#26469;&#65292;&#20320;&#26159;&#36807;&#26469;&#20154;&#65292;&#25105;&#24819;&#38382;&#38382;&#20320;&#25105;&#36824;&#33021;&#19981;&#33021;&#35753;&#33080;&#37096;&#30340;&#30524;&#31389;&#65292;&#39069;&#22836;&#65292;&#33080;&#39050;&#24674;&#22797;&#24179;&#25972;&#21602;&#65311;&#25105;&#29616;&#22312;&#24456;&#24819;&#30693;&#36947;&#65292;&#25105;&#29616;&#22312;&#20449;&#24515;&#20063;&#19981;&#26159;&#24456;&#36275;&#65292;&#24456;&#25285;&#24515;&#65281;&#20320;&#20197;&#21069;&#20063;&#37027;&#26679;&#21527;&#65311;&#25105;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797;&#24179;&#25972;&#30340;&#33080;&#37096;&#21602;&#65311;&#20320;&#20043;&#21069;&#20063;&#26159;&#37027;&#26679;&#21527;&#65311;&#29616;&#22312;&#25105;&#24456;&#25285;&#24515;&#36825;&#20010;&#38382;&#39064;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#24517;&#39035;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#24180;&#24038;&#21491;&#21363;&#21487;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21542;&#21017;&#19968;&#30772;&#25106;&#65292;&#39532;&#19978;&#23601;&#21487;&#33021;&#21464;&#22238;&#20985;&#38519;&#21644;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#33258;&#24049;&#37117;&#35752;&#21388;&#33258;&#24049;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#24515;&#24773;&#28014;&#36481;&#21487;&#20197;&#29702;&#35299;&#65292;&#25105;&#19968;&#30452;&#24456;&#24378;&#35843;&#24773;&#32490;&#31649;&#29702;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#30772;&#25106;&#37117;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#25152;&#20197;&#31649;&#29702;&#24773;&#32490;&#24322;&#24120;&#37325;&#35201;&#65292;&#24076;&#26395;&#20320;&#33021;&#35748;&#35782;&#21040;&#31649;&#29702;&#24773;&#32490;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#20043;&#21069;&#33080;&#37096;&#27668;&#33394;&#20063;&#24456;&#24046;&#65292;&#40657;&#30524;&#22280;&#30524;&#34955;&#37117;&#26377;&#30340;&#65292;&#22240;&#20026;&#25105;&#19968;&#30452;&#26377;&#22312;&#36816;&#21160;&#65292;&#25152;&#20197;&#24182;&#26410;&#20986;&#29616;&#26126;&#26174;&#20985;&#38519;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1332.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#20204;&#25402;&#26377;&#32536;&#21602;&#65292;&#25105;&#22823;&#21517;&#21483;&#38472;&#39134;&#32724;&#12290;&#25105;&#24050;&#32463;&#25106;&#20102;25&#22825;&#20102;&#65292;&#21487;&#33021;&#26159;&#26152;&#21069;&#22825;&#36816;&#21160;&#37327;&#26377;&#28857;&#22823;&#65288;&#20043;&#21069;&#27809;&#26377;&#36816;&#21160;&#65289;&#65292;&#23548;&#33268;&#25105;&#36830;&#32493;&#20004;&#22825;&#28369;&#31934;&#12290;&#26159;&#28369;&#31934;&#21734;&#65292;&#27809;&#26377;&#20570;&#26790;&#65292;&#20160;&#20040;&#24863;&#35273;&#37117;&#27809;&#26377;&#21322;&#22812;&#37266;&#20102;&#23601;&#21457;&#29616;&#20869;&#35044;&#28287;&#20102;&#12290;&#35831;&#38382;&#24590;&#20040;&#21150;&#21834; &#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#20320;&#24212;&#35813;&#30475;&#30475;&#65292;&#36807;&#24230;&#36816;&#21160;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#19968;&#33324;&#28369;&#31934;&#65292;&#35828;&#26126;&#32958;&#27668;&#19981;&#22266;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#27880;&#24847;&#36816;&#21160;&#36866;&#37327;&#65292;&#36825;&#26679;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1333.&#21069;&#36744;&#65292;&#25105;&#20170;&#24180;21&#20102;&#12290;&#20174;&#21021;&#20013;&#30475;&#20102;&#37027;&#20010;&#20043;&#21518;&#65292;&#19981;&#36807;&#22909;&#22312;&#25105;&#33041;&#23376;&#27604;&#36739;&#31528;&#65292;&#19981;&#29702;&#35299;&#65292;&#25152;&#20197;&#20063;&#19981;&#20250;&#25784;&#65292;&#20294;&#26159;&#32463;&#24120;&#23601;&#26790;&#36951;&#20102;&#12290;&#28982;&#21518;&#21040;&#20102;&#39640;&#19968;&#24320;&#22987;&#20250;&#20102;&#12290;&#36825;&#19979;&#23376;&#22351;&#20102;&#12290;&#19968;&#30452;&#21040;&#20102;&#22823;&#22235;&#25165;&#26126;&#30333;&#12290;&#20063;&#24618;&#20114;&#32852;&#32593;&#22826;&#35813;&#27515;&#12290;&#25105;&#20854;&#23454;&#20063;&#35273;&#24471;&#36825;&#32477;&#23545;&#26159;&#21361;&#23475;&#65292;&#20294;&#26159;&#19978;&#20102;&#30334;&#24230;&#19968;&#26597;&#65292;&#37117;&#35828;&#26080;&#23475;&#12290;&#32467;&#26524;&#37266;&#24735;&#30340;&#24456;&#26202;&#12290;&#26368;&#22810;&#30340;&#26102;&#20505;&#19968;&#22825;&#22235;&#27425;&#12290;&#39057;&#29575;&#20063;&#26159;&#20174;&#20960;&#22825;&#19968;&#27425;&#65292;&#21040;&#20004;&#22825;&#19968;&#27425;&#65292;&#19968;&#22825;&#19968;&#27425;&#12290;&#25105;&#24456;&#30171;&#33510;&#12290;&#21040;&#20102;&#20170;&#22825;&#24050;&#32463;&#25106;&#20102;95&#22825;&#20102;&#12290;&#36523;&#20307;&#24863;&#35273;&#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#12290;&#19981;&#36807;&#19981;&#30693;&#36947;&#33021;&#19981;&#33021;&#21644;&#37027;&#20123;&#20174;&#26410;&#26377;&#36807;&#36825;&#31181;&#20107;&#30340;&#20154;&#27604;&#65292;&#21681;&#36824;&#33021;&#36861;&#19978;&#20182;&#20204;&#30340;&#36523;&#20307;&#32032;&#36136;&#21527;&#65311;&#28982;&#21518;&#65292;&#36825;&#31181;&#29366;&#20917;&#26159;&#19981;&#26159;&#29616;&#22312;&#30475;&#36215;&#26469;&#27809;&#20107;&#65292;&#31561;30&#23681;&#12289;40&#23681;&#30151;&#29366;&#25165;&#25253;&#22797;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;90%&#20197;&#19978;&#30340;&#30007;&#20154;&#37117;&#25784;&#31649;&#30340;&#65292;&#24403;&#28982;&#27599;&#20010;&#20154;&#30340;&#19978;&#30270;&#31243;&#24230;&#21644;&#25784;&#31649;&#39057;&#29575;&#20250;&#26377;&#20123;&#24046;&#21035;&#30340;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;1&#24180;&#20197;&#19978;&#65292;&#21487;&#20197;&#24674;&#22797;&#24471;&#24456;&#22909;&#65292;&#29305;&#21035;&#26159;&#20320;&#36824;&#36825;&#20040;&#24180;&#36731;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24674;&#22797;&#20250;&#24456;&#24555;&#30340;&#12290;&#22914;&#26524;&#20320;&#32487;&#32493;&#25918;&#32437;&#65292;&#37027;&#20040;30&#23681;&#20035;&#33267;40&#23681;&#20197;&#21518;&#24694;&#25253;&#23601;&#20250;&#24456;&#26126;&#26174;&#65292;&#20320;&#29616;&#22312;&#25106;&#25481;&#65292;&#22909;&#22909;&#20445;&#20859;&#23601;&#27809;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1334.&#20320;&#22909;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25163;&#20102;7 8&#24180;&#20102;&#65292;6&#20010;&#26376;&#21069;&#21457;&#29616;&#36825;&#36148;&#21543;&#29616;&#22312;&#25105;&#20063;&#25106;&#20102;6&#20010;&#26376;&#20102;&#65292;&#35874;&#35874;&#20320;&#65281;&#25105;&#21069;&#20004;&#20010;&#26376;&#30590;&#20024;&#24320;&#22987;&#19981;&#33298;&#26381;&#65292;&#22352;&#30528;&#38590;&#21463;&#65292;&#24038;&#36793;&#26377;&#28857;&#19979;&#22402;&#65292;&#33136;&#30140;&#65292;&#23615;&#22810;&#65292;&#22825;&#22825;&#23475;&#24597;&#12290;&#20170;&#22825;&#21435;&#20102;&#21307;&#38498;&#65292;&#23615;&#26816;&#65292;&#21069;&#21015;&#33146;&#28082;&#37117;&#27491;&#24120;&#65292;&#33021;&#24110;&#25105;&#30475;&#30475;&#26159;&#22240;&#20026;&#20160;&#20040;&#21834;&#12290;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#32771;&#34385;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#65292;&#26816;&#26597;&#27809;&#38382;&#39064;&#19981;&#20195;&#34920;&#23601;&#26159;&#23436;&#20840;&#20581;&#24247;&#30340;&#12290;&#29616;&#22312;&#22825;&#20919;&#65292;&#25105;&#24314;&#35758;&#20320;&#36866;&#37327;&#38203;&#28860;&#65292;&#20999;&#35760;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#21478;&#22806;&#36951;&#31934;&#21518;&#20063;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;&#36866;&#37327;&#38203;&#28860;&#65292;&#20241;&#20859;&#20960;&#22825;&#65292;&#20320;&#30151;&#29366;&#24212;&#35813;&#20250;&#32531;&#35299;&#30340;&#65292;&#19981;&#35201;&#22826;&#25285;&#24515;&#12290;&#26377;&#26465;&#20214;&#21487;&#20197;&#25214;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;</p>
<p></p>
<p>1335.&#39134;&#32724;&#22823;&#21733;&#65306;&#25105;&#29616;&#22312;21&#23681;&#21322;&#20102;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;SY&#20250;&#24433;&#21709;&#38271;&#39640;&#21527;&#65311;12&#23681;&#24320;&#22987;&#65292;18&#23681;&#22823;&#23398;&#36816;&#21160;&#22810;&#20102;&#21518;&#23601;&#27809;&#24590;&#20040;&#20102;SY&#20102;&#65292;&#21487;&#26159;&#20307;&#26816;&#30340;&#26102;&#20505;&#33258;&#24049;&#36523;&#39640;175&#65292;&#22352;&#39640;&#21482;&#26377;91&#24038;&#21491;&#65292;&#33218;&#23637;&#26377;185&#65292;&#25105;&#24819;&#30693;&#36947;&#26159;&#19981;&#26159;SY&#24433;&#21709;&#38271;&#39640;&#65311;&#33151;&#27604;&#36739;&#38271;&#65292;&#19978;&#21322;&#36523;&#26126;&#26174;&#30701;&#20102;&#24456;&#22810;&#65292;&#33136;&#37096;&#20301;&#32622;&#32907;&#39592;&#20302;&#31471;&#21040;&#39592;&#30406;&#21482;&#33021;&#25353;&#36827;&#21435;&#19968;&#20010;&#22823;&#25287;&#25351;&#65292;&#21035;&#20154;&#30340;&#26377;&#19968;&#20010;&#25163;&#25484;&#37027;&#20040;&#23485;!&#22823;&#37096;&#20998;&#30340;&#26159;&#22235;&#20010;&#25163;&#25351;&#37027;&#20040;&#23485;&#65281;&#25105;&#30340;&#33136;&#26894;&#26159;&#19981;&#26159;&#26126;&#26174;&#30701;&#20102;&#21602;&#65292;&#29616;&#22312;&#36824;&#26377;&#25937;&#21527;&#65292;&#36824;&#21487;&#20197;&#38271;&#22238;&#26469;&#21527;&#65311;&#26159;&#19981;&#26159;&#24180;&#36731;SY&#24825;&#30340;&#31096;&#65292;&#22240;&#20026;&#25105;&#21457;&#29616;&#19968;&#33324;&#20154;&#36523;&#39640;&#36319;&#33218;&#23637;&#38271;&#24230;&#26159;&#24046;&#19981;&#22810;&#30340;&#65292;&#25105;&#36824;&#33021;&#38271;&#39640;&#21527;&#65311; &#32780;&#19988;&#35760;&#24518;&#21147;&#19981;&#26159;&#24456;&#22909;&#65292;&#21487;&#20197;&#24674;&#22797;&#30340;&#21527;&#65311; &#24456;&#24613;&#21568;&#65292;&#26377;&#27809;&#26377;&#26041;&#27861;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;21&#23681;&#23646;&#20110;&#21457;&#32946;&#26411;&#26399;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#21487;&#33021;&#38271;&#39640;&#30340;&#12290;&#25784;&#31649;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#32958;&#20027;&#39592;&#65292;&#20851;&#20110;&#36523;&#39640;&#38382;&#39064;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#25628;&#30528;&#30475;&#30475;&#12290;&#33041;&#21147;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#21322;&#24180;&#20197;&#19978;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#39135;&#30103;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1336.&#39134;&#32724;&#22823;&#21733;&#65281;&#39318;&#20808;&#22312;&#36825;&#37324;&#21521;&#24744;&#34920;&#31034;&#35802;&#25370;&#30340;&#25964;&#24847;&#65281;&#25105;&#26159;&#25106;&#33394;&#21543;&#30340;&#28508;&#27700;&#20826;&#65292;&#22240;&#20026;&#25105;&#35748;&#20026;&#25106;&#21040;100&#22825;&#25165;&#26377;&#36164;&#26684;&#28014;&#20986;&#26469;&#65292;&#25105;&#20116;&#26376;&#20221;&#21152;&#20837;&#25106;&#33394;&#21543;&#65292;&#24320;&#22987;&#20102;&#25106;&#33394;&#30340;&#33392;&#33510;&#24449;&#31243;&#65292;SY&#30340;&#27425;&#25968;&#36880;&#28176;&#32553;&#20943;&#65292;&#30452;&#21040;10&#26376;13&#26085;&#21040;&#29616;&#22312;&#25104;&#21151;&#25106;&#20102;2&#20010;&#26376;&#65292;&#26399;&#38388;&#25105;&#35748;&#30495;&#23398;&#20064;&#39134;&#32724;&#22823;&#21733;&#30340;&#25991;&#31456;&#65292;&#25226;&#23427;&#20204;&#25918;&#21040;&#25163;&#26426;&#19978;&#19968;&#36941;&#19968;&#36941;&#30340;&#30475;&#65292;&#19997;&#27627;&#19981;&#25954;&#25032;&#24608;&#65292;&#39134;&#21521;&#22823;&#21733;&#30340;&#25945;&#35826;&#26159;&#25105;&#36828;&#31163;&#37034;&#28139;&#30340;&#31070;&#30462;&#65281;&#25105;&#35201;&#21521;&#39134;&#21521;&#22823;&#21733;&#30933;&#19977;&#20010;&#21709;&#22836;&#65281;&#65281;&#65281; &#25105;&#24819;&#35831;&#25945;&#39134;&#32724;&#22823;&#21733;&#19968;&#20010;&#38382;&#39064;&#65292;&#12298;&#12304;&#37325;&#21457;&#12305;&#25106;&#33394;2&#24180;3&#20010;&#26376;&#30340;&#20307;&#24735;&#19982;&#25106;&#33394;10&#38454;&#27573;&#65281;&#12299;&#36825;&#31687;&#25991;&#31456;&#22312;&#25105;&#33041;&#28023;&#37324;&#21360;&#30340;&#26368;&#28145;&#65292;&#23588;&#20854;&#26159;&#20854;&#20013;&#20851;&#20110;&#28966;&#34385;&#30151;&#30340;&#37096;&#20998;&#65292;&#22240;&#20026;&#65292;&#25105;&#23601;&#26159;&#19968;&#20010;SY&#23548;&#33268;&#20005;&#37325;&#28966;&#34385;&#30151;&#30340;&#30149;&#20363;&#65292; &#20934;&#30830;&#30340;&#26469;&#35828;&#25105;&#24739;&#26377;&#20005;&#37325;&#30340;&#28966;&#34385;&#30151;+&#37325;&#24230;&#25233;&#37057;&#30151;&#65292;&#39134;&#32724;&#22823;&#21733;&#23545;&#28966;&#34385;&#30151;&#30340;&#25551;&#20889;&#19982;&#25105;&#20135;&#29983;&#20849;&#40483;&#65292;&#36825;&#31181;&#20154;&#38388;&#22320;&#29425;&#30340;&#24863;&#21463;&#30830;&#23454;&#21482;&#26377;&#24471;&#36807;&#30340;&#20154;&#25165;&#33021;&#24515;&#26377;&#20313;&#24760;&#12290;&#24635;&#26159;&#26377;&#28304;&#28304;&#19981;&#26029;&#30340;&#36527;&#20307;&#30151;&#29366;&#26469;&#25240;&#30952;&#25105;&#65292;&#19982;&#39134;&#32724;&#22823;&#21733;&#30340;&#30151;&#29366;&#20960;&#20046;&#19968;&#33268;&#12290;&#25105;&#30340;&#35814;&#32454;&#30151;&#29366;&#26159;&#65306;&#24635;&#26159;&#35201;&#22312;&#33258;&#24049;&#36523;&#19978;&#24819;&#20986;&#26469;&#19968;&#20010;&#19981;&#33298;&#26381;&#30340;&#22320;&#26041;&#25110;&#26159;&#36825;&#20010;&#22320;&#26041;&#30830;&#23454;&#26377;&#19968;&#28857;&#19981;&#33298;&#26381;&#65292;&#20294;&#26159;&#25105;&#30340;&#27880;&#24847;&#21147;&#21364;&#23436;&#20840;&#38598;&#20013;&#22312;&#36825;&#19978;&#38754;&#65292;&#36824;&#23558;&#36825;&#31181;&#38590;&#21463;&#25345;&#32493;&#25918;&#22823;&#65292;&#23548;&#33268;&#25972;&#20010;&#20154;&#24515;&#24773;&#34987;&#25605;&#20081;&#65292;&#25972;&#22825;&#34987;&#25240;&#30952;&#30340;&#29983;&#19981;&#22914;&#27515;&#65281;&#19968;&#20010;&#22320;&#26041;&#38590;&#21463;&#23436;&#65292;&#27880;&#24847;&#21147;&#21448;&#38598;&#20013;&#22312;&#21478;&#19968;&#20010;&#22320;&#26041;&#24320;&#22987;&#38590;&#21463;&#12290;&#24515;&#29702;&#21672;&#35810;&#24072;&#30830;&#23454;&#27809;&#29992;&#65292;&#22240;&#20026;&#36825;&#26159;&#25105;&#30127;&#29378;SY&#25152;&#33268;&#30340;&#33041;&#39635;&#31354;&#34394;&#65292;&#31070;&#32463;&#36882;&#36136;&#22833;&#35843;&#12290;&#25105;&#21507;&#30340;&#26159;&#26368;&#36149;&#30340;&#25239;&#25233;&#37057;&#33647; &#27427;&#30334;&#36798;&#65288;&#30416;&#37240;&#24230;&#32599;&#35199;&#27712;&#32928;&#28342;&#29255;&#65289;&#20294;&#26159;&#25928;&#26524;&#21364;&#19981;&#25954;&#24685;&#32500;&#65292;&#25105;&#24819;&#21672;&#35810;&#19968;&#19979;&#39134;&#32724;&#22823;&#21733;&#24403;&#26102;&#28966;&#34385;&#30151;&#30340;&#26102;&#20505;&#26159;&#20160;&#20040;&#19968;&#20010;&#30151;&#29366;&#65292;&#26368;&#21518;&#26159;&#24590;&#20040;&#30154;&#24840;&#30340;&#65292;&#29992;&#20102;&#22810;&#38271;&#30340;&#26102;&#38388;&#65311;&#27492;&#33268;&#65292;&#25964;&#31036;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#35874;&#35874;&#20320;&#30340;&#26469;&#20449;&#12290;&#25105;30&#23395;&#20851;&#20110;&#31070;&#32463;&#30151;&#20889;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#65292;&#37324;&#38754;&#35762;&#24471;&#24456;&#20855;&#20307;&#65292;&#21253;&#25324;&#22914;&#20309;&#24674;&#22797;&#12290;&#25105;&#24403;&#26102;&#28966;&#34385;&#30151;&#30340;&#30151;&#29366;&#23601;&#22810;&#20102;&#65292;&#20960;&#21313;&#31181;&#21543;&#65292;&#21453;&#27491;&#23601;&#26159;&#36718;&#30058;&#25240;&#30952;&#65292;&#25105;&#21507;&#30340;&#33647;&#37117;&#26377;&#19968;&#20010;&#23567;&#31665;&#23376;&#37027;&#20040;&#22810;&#65292;&#24320;&#22987;&#26377;&#28857;&#25928;&#26524;&#65292;&#26102;&#38388;&#38271;&#20102;&#29978;&#33267;&#20250;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#25152;&#20197;&#31070;&#32463;&#30151;&#24739;&#32773;&#25105;&#24314;&#35758;&#19968;&#23450;&#35201;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#19968;&#24180;&#24038;&#21491;&#26159;&#26377;&#26395;&#30154;&#24840;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1337.&#39318;&#20808;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#24744;&#30340;&#40723;&#21169;&#65292;&#20851;&#38190;&#25105;&#29616;&#22312;&#19981;&#26159;&#30151;&#29366;&#21453;&#22797;&#21568;&#65292;&#25105;&#20197;&#21069;&#20174;&#27809;&#20986;&#29616;&#36807;&#29616;&#22312;&#36825;&#31181;&#30151;&#29366;&#21568;&#65292;&#25105;&#23454;&#22312;&#26159;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#24050;&#32463;&#20877;&#25106;&#20102;&#65292;&#36523;&#20307;&#21364;&#36234;&#26469;&#36234;&#24046;&#20102;&#21568;&#65292;&#23454;&#22312;&#26159;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#22909;&#21568;&#65292;&#27599;&#22825;&#23398;&#20064;&#20219;&#21153;&#36824;&#24456;&#37325;&#65292;&#25105;&#24819;&#23398;&#21364;&#27809;&#26377;&#31934;&#21147;&#65292;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#22909;&#20102;&#21568;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20260;&#31934;&#26041;&#24335;&#24456;&#22810;&#65292;&#27604;&#22914;&#20037;&#22352;&#20260;&#32958;&#65292;&#29100;&#22812;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#36824;&#26377;&#23601;&#26159;&#24863;&#20882;&#21463;&#20937;&#20102;&#20063;&#23481;&#26131;&#20986;&#29616;&#21508;&#31181;&#19981;&#36866;&#30340;&#65292;&#21478;&#22806;&#20540;&#24471;&#19968;&#25552;&#30340;&#23601;&#26159;&#65292;&#32437;&#27442;&#30340;&#24694;&#26524;&#26377;&#24310;&#36831;&#24615;&#65292;&#36825;&#28857;&#20320;&#35201;&#20102;&#35299;&#65292;&#20320;&#29616;&#22312;&#30151;&#29366;&#22810;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#20102;&#65292;&#30828;&#25745;&#19981;&#22909;&#65292;&#35813;&#31215;&#26497;&#27835;&#30103;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1338.&#39134;&#32724;&#32769;&#24072;&#12290;&#25105;&#30693;&#36947;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#32958;&#31934;&#30340;&#12290;&#37027;&#20040;&#24187;&#24819;&#38750;&#28139;&#20081;&#30011;&#38754;&#21602;&#65311;&#25105;&#26377;&#26102;&#20505;&#27927;&#34915;&#26381;&#65292;&#22312;&#36335;&#19978;&#36208;&#22823;&#33041;&#19981;&#38656;&#35201;&#24605;&#32771;&#30340;&#26102;&#20505;&#65292;&#25105;&#24120;&#24120;&#24187;&#24819;&#33258;&#24049;&#24590;&#20040;&#20570;&#22823;&#33521;&#38596;&#65292;&#24590;&#20040;&#20987;&#36133;&#39764;&#22836;&#65292;&#24590;&#20040;&#27515;&#37324;&#36867;&#29983;&#65292;&#20687;&#23567;&#35828;&#37324;&#30340;&#20027;&#20154;&#20844;&#19968;&#26679;&#65281;&#22312;&#38656;&#35201;&#24037;&#20316;&#30340;&#26102;&#20505;&#25105;&#23601;&#27809;&#26377;&#24187;&#24819;&#20102;&#12290;&#36825;&#31181;&#19981;&#28041;&#21450;&#28139;&#31229;&#30340;&#24187;&#24819;&#65292;&#31639;&#19981;&#31639;&#24847;&#28139;&#65292;&#20250;&#19981;&#20250;&#20260;&#36523;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22810;&#24605;&#20260;&#33086;&#65292;&#20063;&#20260;&#33041;&#21147;&#30340;&#12290;&#22916;&#24565;&#22826;&#22810;&#65292;&#20063;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1339.&#20511;&#25784;&#20102;&#24555;1&#26376;&#65292;&#21069;&#22825;&#26202;&#19978;&#36951;&#20102;&#12290;&#20170;&#22825;&#26089;&#19978;SY&#65292;&#21457;&#29616;&#27809;&#20197;&#21069;&#23556;&#30340;&#22810;&#20102;&#12290;&#20197;&#21069;&#26159;&#23556;&#30340;&#65292;&#29616;&#22312;&#26159;&#27969;&#30340;&#12290;&#26159;&#24590;&#20040;&#22238;&#20107;&#12290;&#26152;&#22825;&#26202;&#19978;&#26159;&#19981;&#26159;&#21917;&#20102;&#22826;&#22810;&#30340;&#21860;&#37202;&#24341;&#36215;&#30340;&#65311; &#39134;&#32724;&#22823;&#31070;&#35831;&#21578;&#35785;&#25105;&#24590;&#20040;&#21150;&#65311;&#25105;&#24597;&#20197;&#21518;&#19981;&#33021;&#29983;&#32946; &#32780;&#19988;&#26159;&#27969;&#20102;2&#28404;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#21644;&#21917;&#37202;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#32958;&#27668;&#36275;&#30340;&#26102;&#20505;&#26159;&#23556;&#30340;&#65292;&#32958;&#27668;&#19981;&#36275;&#33258;&#28982;&#23601;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39278;&#37202;&#27880;&#24847;&#36866;&#37327;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1340.&#39134;&#32724;&#22823;&#21733;&#24110;&#24110;&#25105;&#21543;&#65292;&#26412;&#20154;&#39640;&#20108;&#23398;&#29983;&#25784;&#40836;4&#24180;&#20102;&#65292;&#25105;&#21040;&#29616;&#22312;&#25106;&#20102;&#36825;&#20040;&#20037;&#27809;&#26377;&#19968;&#27425;&#36229;&#36807;7&#22825;&#12290;&#25105;&#20204;&#20303;&#26657;&#65292;&#19968;&#21040;&#23478;&#37324;&#19978;&#24448;&#21518;&#23601;&#25511;&#21046;&#19981;&#20303;&#30340;&#30772;&#25106;&#65292;&#32780;&#19988;&#24050;&#32463;8&#65292;9&#27425;&#20102;&#12290;&#25105;&#23601;&#21521;&#20320;&#35828;&#30340;&#19968;&#26679;&#25509;&#21463;&#26377;&#24555;&#26377;&#24930;&#65292;&#25105;&#35273;&#24471;&#25105;&#30340;&#24515;&#38745;&#19981;&#19979;&#26469;&#65292;&#27599;&#27425;&#21608;&#26411;&#23601;&#20250;&#30772;&#25106;&#65292;&#32780;&#19988;&#25105;&#30340;&#22836;&#21457;&#29616;&#22312;&#20986;&#29616;&#26001;&#31171;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21608;&#26411;&#30772;&#25106;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30772;&#25106;&#26041;&#24335;&#65292;&#23398;&#29983;&#20826;&#20013;&#23588;&#20854;&#22810;&#35265;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#35273;&#24735;&#19978;&#21435;&#21518;&#65292;&#33258;&#28982;&#21487;&#20197;&#25106;&#25481;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1341.&#21733;&#20204;&#25105;&#30475;&#20102;&#31532;36&#23395;&#65281;&#25105;&#20002;&#20854;&#20013;&#20320;&#35762;&#21040;&#20859;&#32958;&#37027;&#27573;&#25105;&#26159;&#24456;&#35748;&#21516;&#25105;&#20063;&#26159;&#19968;&#20010;&#25784;&#31649;15&#24180;&#30340;&#21382;&#21490;&#20102;&#25105;&#29616;&#22312;&#24050;&#32463;&#22312;&#25106;&#20102;&#24050;&#32463;&#26377;&#19968;&#20010;&#22810;&#26376;&#20102;&#25105;&#23601;&#26159;&#24819;&#38382;&#38382;&#20320;&#26377;&#27809;&#26377;&#20160;&#20040;&#20859;&#32958;&#19981;&#32958;&#30340;&#22909;&#26041;&#27861;&#20013;&#21307;&#25105;&#20063;&#30475;&#36807;&#20294;&#26159;&#25105;&#20204;&#36825;&#20063;&#27809;&#20160;&#20040;&#22909;&#30340;&#20013;&#21307;&#25105;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#22909;&#30340;&#32463;&#39564;&#21487;&#20197;&#21578;&#35785;&#25105;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#20570;&#20570;&#22266;&#32958;&#21151;&#21644;&#38081;&#26495;&#26725;&#65292;&#21478;&#22806;&#65292;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#20843;&#27573;&#38182;&#37117;&#26159;&#19981;&#38169;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#20854;&#27425;&#21487;&#20197;&#21152;&#24378;&#39135;&#30103;&#65292;&#23665;&#33647;&#21487;&#20197;&#22810;&#21507;&#20123;&#12290;&#36824;&#26377;&#23601;&#26159;&#26377;&#27687;&#36816;&#21160;&#23545;&#24674;&#22797;&#20063;&#26497;&#20854;&#26377;&#21033;&#65292;&#24314;&#35758;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1342.&#20320;&#22909;&#39134;&#32724;&#22823;&#21733; &#26412;&#20154;&#20063;&#26159;SY&#36896;&#25104;&#30340;&#21508;&#31181;&#30142;&#30149; &#25105;&#20170;&#24180;&#37117;27&#20102; &#36824;&#27809;&#26377;&#24590;&#20040;&#24674;&#22797; &#20027;&#35201;&#30151;&#29366; &#29616;&#22312;&#23601;&#26159;&#27809;&#26377;&#31243;&#21187; &#36824;&#26377;&#24863;&#35273;&#30590;&#20024; &#27604;&#36739;&#30828; &#32819;&#40483; &#22914;&#26524;&#21463;&#21050;&#28608;&#30340;&#35805;&#20250;&#26377;JY&#27969;&#20986;&#26469; &#20272;&#35745;&#26159;&#32958;&#20851;&#19981;&#39038; YJ&#30340;&#35805; &#27604;&#36739;&#26377;&#35268;&#24459;&#20102; &#22522;&#26412;&#19978; &#19968;&#20010;&#26376;&#25110;&#32773;&#20004;&#20010;&#26376;&#19968;&#27425; &#25105;&#26159;06&#24180; &#24320;&#22987;&#20986;&#29616;&#30340;&#30151;&#29366; &#27604;&#36739;&#21385;&#23475; &#37027;&#27573;&#26102;&#38388;&#20043;&#21069; &#33136;&#24456;&#37240; &#40065;&#30340;&#26102;&#20505; &#30590;&#20024;&#30140; &#32780;&#19988;&#26377;&#19968;&#27425; &#26159;&#40644;&#33394;&#28082;&#20307; &#20174;06&#24180;&#24320;&#22987;&#30475;&#20013;&#21307; &#28982;&#21518;&#23601;&#24320;&#22987;&#20102;&#28459;&#38271;&#30340;&#36947;&#36335; &#36825;&#20040;&#35828;&#21543; &#22312;&#36825;&#24674;&#22797;&#30340;&#20845;&#24180;&#37324;&#38754; &#25105;&#27809;&#26377;&#40065;&#36807;&#19968;&#27425; &#20294;&#26159;&#23601;&#26159;&#24674;&#22797;&#30340;&#19981;&#26159;&#24456;&#22909; &#33258;&#20174;&#20170;&#24180;&#26469;&#21040;&#25106;&#33394;&#36148;&#21543; &#25165;&#26126;&#30333; &#19981;&#40065;&#21482;&#26159;&#24674;&#22797;&#30340;&#19968;&#26041;&#38754; &#36215;&#23621;&#39278;&#39135; &#37117;&#24517;&#38656;&#26377;&#35268;&#24459; &#25105;&#29616;&#22312;&#19968;&#33324;&#24773;&#20917;&#19979; &#37117;&#26159;&#21313;&#19968;&#28857;&#23601;&#30561;&#35273; &#26202;&#19978;&#20250;&#20570;&#22266;&#32958;&#21151; &#25289;&#38887;&#24102; &#19981;&#36807;&#25105;&#24863;&#35273;&#22909;&#30340;&#22826;&#24930;&#20102; &#30495;&#30340; &#25105;&#29616;&#22312;&#22909;&#32477;&#26395; &#27605;&#31455;&#21040;&#20102;&#36825;&#20010;&#24180;&#32426; &#20063;&#26159;&#35813;&#35848;&#23130;&#35770;&#23478;&#20102; &#32463;&#24120;&#37117;&#26377;&#23478;&#20154;&#21644;&#26379;&#21451;&#32473;&#25105;&#20171;&#32461;&#26379;&#21451; &#20294;&#26159;&#25105;&#30340;&#20102;&#36825;&#20010;&#30149; &#25105;&#26159;&#26126;&#30333;&#30340; &#22312;&#27809;&#26377;&#23436;&#20840;&#24247;&#22797;&#30340;&#35805; &#32467;&#23130;&#19981;&#29616;&#23454; &#25105;&#29616;&#22312;&#26377;&#20005;&#37325;&#26089;&#27844; &#32780;&#19988;&#30590;&#20024;&#27604;&#36739;&#30828; &#25105;&#32943;&#23450;&#26159;&#26377;&#19981;&#23381;&#30340; &#21710; &#25105;&#23601;&#24819;&#38382;&#38382;&#39134;&#32724;&#21733; &#20320;&#24674;&#22797;&#30340;&#35805; &#22823;&#27010;&#29992;&#20102;&#22810;&#38271;&#26102;&#38388; &#35828;&#23454;&#35805;&#29616;&#22312;&#30830;&#23454;&#24456;&#21518;&#24724; &#24456;&#24597;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#19981;&#25026;&#20859;&#29983;&#65292;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#21507;&#20102;&#36825;&#26041;&#38754;&#30340;&#20111;&#12290;&#20320;&#35828;&#30340;&#30590;&#20024;&#30828;&#65292;&#25105;&#24314;&#35758;&#20320;&#21435;&#20570;&#20010;&#31934;&#23376;&#36136;&#37327;&#30340;&#26816;&#26597;&#65292;&#19981;&#19968;&#23450;&#26159;&#19981;&#23381;&#19981;&#32946;&#65292;&#21487;&#20197;&#21435;&#30830;&#35786;&#19968;&#19979;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20999;&#24524;&#29100;&#22812;&#20037;&#22352;&#65292;&#21313;&#28857;&#30561;&#30496;&#27604;&#36739;&#22909;&#65292;11&#28857;&#26377;&#28857;&#26202;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p> &#24674;&#22797;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20320;&#24212;&#35813;&#22810;&#20102;&#35299;&#22914;&#20309;&#24674;&#22797;&#12290;</p>
<p></p>
<p>1343.&#39069;&#65292;&#32769;&#24072;&#21448;&#40635;&#28902;&#20320;&#20102;&#65292;&#21018;&#25165;&#22312;&#20320;&#31532;36&#23395;&#38382;&#30340;&#34987;&#31186;&#21024;&#20102;&#65292;&#36824;&#26159;&#31169;&#20449;&#21543;&#65292;&#31934;&#19981;&#28082;&#21270;&#24590;&#20040;&#21150;&#65311;&#25105;&#30475;&#20320;&#26377;&#19968;&#23395;&#35762;&#36807;&#65292;&#26159;&#19981;&#26159;&#21482;&#25106;&#33394;&#23601;&#33021;&#24674;&#22797;&#65292;&#36824;&#26377;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#37117;&#21487;&#20197;&#36890;&#36807;&#25106;&#33394;&#26469;&#24674;&#22797;&#20040;&#65311;&#21683;&#65292;&#36824;&#26377;&#32769;&#24072;&#65292;&#20570;&#22266;&#32958;&#21151;&#30340;&#26102;&#20505;&#65292;&#21452;&#25163;&#20030;&#36215;&#24448;&#21518;&#20208;&#37027;&#19968;&#27493;&#21487;&#20197;&#19981;&#29992;&#20570;&#20040;&#65311;&#23601;&#26159;&#21482;&#21387;&#33151;&#65292;&#21482;&#25289;&#38887;&#24102;&#65292;&#21452;&#25163;&#20030;&#36215;&#24448;&#21518;&#20208;&#37027;&#19968;&#27493;&#21487;&#20197;&#19981;&#20570;&#20040;&#65311;&#35874;&#35874;&#32769;&#24072;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#23601;&#26377;&#26395;&#33258;&#24840;&#20102;&#65292;&#19968;&#33324;&#19981;&#38656;&#35201;&#29305;&#21035;&#27835;&#30103;&#30340;&#12290;&#26089;&#27844;&#21644;&#21187;&#36215;&#19981;&#22362;&#30340;&#38382;&#39064;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#37117;&#26377;&#35762;&#21040;&#30340;&#65292;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#21487;&#20197;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#22266;&#32958;&#21151;&#21487;&#20197;&#20570;&#31616;&#21270;&#29256;&#30340;&#65292;&#19981;&#29992;&#36807;&#22836;&#65292;&#30452;&#25509;&#19979;&#21387;&#23567;&#33539;&#22260;&#20570;&#21363;&#21487;&#12290;&#25105;28&#23395;&#33258;&#25293;&#20102;&#19968;&#20010;&#22266;&#32958;&#21151;&#30340;&#35270;&#39057;&#65292;&#23601;&#26159;&#31616;&#21270;&#29256;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1344.&#39318;&#20808;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#20570;&#30340;&#22270;&#29255;&#21644;&#20070;&#31821;,&#25106;&#33394;&#36825;3&#20010;&#26376;&#26469;,&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#21644;&#20197;&#21069;&#31616;&#30452;&#26159;&#19968;&#22825;&#19968;&#22320;...&#27599;&#27425;&#28139;&#24515;&#31245;&#21160;&#65292;&#23601;&#30475;&#30475;&#39134;&#32724;&#22823;&#21733;&#20570;&#30340;&#22270;&#29255;,&#35835;&#35835;&#39134;&#32724;&#22823;&#21733;&#20889;&#30340;&#20070;&#65292;&#22312;&#36825;&#35828;&#22768;&#35874;&#35874;&#65281;&#65281;&#65281;3&#20010;&#26376;&#26469;&#65292;&#22522;&#26412;&#19978;&#23601;&#27809;&#26377;&#25163;&#28139;&#30340;&#20914;&#21160;,&#29616;&#22312;&#25105;&#30340;&#20498;&#26159;&#26377;&#28857;&#24597;&#20102;&#65292;&#24597;&#21738;&#22825;&#31361;&#28982;&#25511;&#21046;&#19981;&#20303;&#12290;&#24819;&#35753;&#39134;&#32724;&#22823;&#21733;&#32473;&#25105;&#28857;&#24314;&#35758;&#12290;(&#25105;&#24456;&#29233;&#38203;&#28860;,&#22522;&#26412;&#19978;&#27599;&#22825;&#37117;&#38203;&#28860;,&#20030;&#21713;&#38083;,&#20570;&#20463;&#25569;&#25745;,&#36305;&#27493;&#65289;</p>
<p></p>
<p>&#31572;&#65306;&#21482;&#35201;&#20320;&#25552;&#39640;&#35686;&#24789;&#65292;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#21738;&#22825;&#25511;&#21046;&#19981;&#20303;&#30340;&#24773;&#20917;&#65292;&#26377;&#23450;&#21147;&#36824;&#24597;&#25511;&#21046;&#19981;&#20303;&#21527;&#65311;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;</p>
<p></p>
<p>1345.&#22823;&#21733;&#65292;&#24744;&#25106;&#33394;&#21518;&#65292;&#36816;&#27668;&#21644;&#36130;&#36816;&#26159;&#19981;&#26159;&#26377;&#24456;&#22823;&#30340;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20854;&#23454;&#25106;&#33394;&#21518;&#33041;&#21147;&#19978;&#21435;&#21518;&#65292;&#24456;&#22810;&#20107;&#24773;&#33258;&#28982;&#21487;&#20197;&#20570;&#22909;&#20102;&#65292;&#25104;&#21151;&#20960;&#29575;&#20063;&#20250;&#21464;&#22823;&#12290;&#22914;&#26524;&#35828;&#36816;&#27668;&#21644;&#36130;&#36816;&#19968;&#23450;&#37117;&#21464;&#22909;&#65292;&#20063;&#19981;&#19968;&#23450;&#30340;&#65292;&#36824;&#35201;&#30475;&#26159;&#21542;&#20462;&#21892;&#31215;&#24503;&#12290;&#25105;&#33258;&#24049;&#24863;&#35273;&#27604;&#20043;&#21069;&#22909;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1346.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909; &#19981;&#30693;&#36947;&#20320;&#36824;&#35760;&#24471;&#25105;&#19981;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;9&#20010;&#26376;&#20102;&#65292;&#26152;&#22825;&#22812;&#37324;&#30772;&#25106;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20061;&#20010;&#26376;&#30333;&#25106;&#20102;&#65311;&#26152;&#22825;&#26159;&#22240;&#20026;&#22833;&#30496;&#28982;&#21518;&#20135;&#29983;&#19981;&#22909;&#30340;&#24773;&#32490;&#30772;&#25106;&#30340;&#65292;&#25105;&#20063;&#26159;&#22240;&#20026;&#30561;&#30496;&#38556;&#30861;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#65292;&#25106;&#33394;&#30830;&#23454;&#26377;&#22909;&#22788;&#25105;&#33021;&#20307;&#20250;&#21040;&#65292;&#25105;&#22362;&#25345;&#25106;&#33394;&#65292;&#25105;&#21507;&#20102;&#22909;&#22810;&#20013;&#33647;&#65292;&#25105;&#20063;&#27880;&#24847;&#38203;&#28860;&#65292;&#25105;&#27599;&#22825;10&#28857;&#24038;&#21491;&#23601;&#19978;&#24202;&#30561;&#35273;&#20102;&#21487;&#24796;&#30561;&#30496;&#19968;&#30452;&#27809;&#24674;&#22797;&#65292;&#20294;&#27604;&#26368;&#21021;&#30340;&#26102;&#20505;&#22909;&#28857;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#25165;&#22909;&#65292;&#21040;&#20102;&#26202;&#19978;&#25105;&#23601;&#24605;&#32490;&#20081;&#39134;&#20805;&#28385;&#24656;&#24807;&#65292;&#26159;&#26377;&#28857;&#25511;&#21046;&#19981;&#20303;&#30340;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65292;&#29616;&#22312;&#36766;&#32844;&#22312;&#23478;&#21644;&#29238;&#27597;&#22374;&#30333;&#20102;&#24773;&#20917;&#65292;&#29238;&#27597;&#30475;&#20102;&#24456;&#26159;&#30528;&#24613;&#65292;&#30475;&#35265;&#20182;&#20204;&#30528;&#24613;&#25105;&#24456;&#20260;&#24515;&#12290;&#12290;&#27492;&#21051;&#30340;&#25105;&#35813;&#22914;&#20309;&#26159;&#22909;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#35760;&#24471;&#20320;&#12290;&#20320;&#19981;&#23601;&#20250;&#38451;&#20809;&#20808;&#29983;&#21527;&#65311;&#21621;&#21621;&#12290;&#20005;&#37325;&#30561;&#30496;&#38556;&#30861;&#26159;&#35201;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#20320;&#26159;&#22312;&#21507;&#20013;&#33647;&#65292;&#20316;&#24687;&#20063;&#31639;&#35268;&#24459;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#19979;&#21151;&#22827;&#65292;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20999;&#24524;&#20037;&#22352;&#20037;&#35270;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#32451;&#36215;&#26469;&#65292;&#36825;&#26679;&#30561;&#30496;&#35843;&#25972;&#27604;&#36739;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#36991;&#20813;&#24773;&#32490;&#30772;&#25106;&#12290; &#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#37325;&#26032;&#24320;&#22987;&#12290;&#22312;&#20859;&#29983;&#26041;&#38754;&#20570;&#21040;&#20301;&#21518;&#65292;&#20320;&#24674;&#22797;&#20250;&#24456;&#24555;&#30340;&#65292;&#20320;&#30772;&#25106;&#19968;&#27425;&#65292;9&#20010;&#26376;&#30340;&#24674;&#22797;&#25104;&#26524;&#20063;&#19981;&#20250;&#20840;&#37096;&#20007;&#22833;&#30340;&#12290;&#25152;&#20197;&#20063;&#19981;&#24517;&#26377;&#22826;&#22810;&#30340;&#24515;&#29702;&#36127;&#25285;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1347.36&#22825;&#65292;&#36825;&#20004;&#22825;&#22312;&#33041;&#28023;&#20013;&#20102;&#19968;&#19979;&#33258;&#24049;&#20197;&#21069;&#35760;&#20303;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#20170;&#22825;&#27442;&#26395;&#19979;&#21435;&#20102;&#65292;&#19968;&#27425;&#21187;&#20063;&#27809;&#26377;&#65292;&#26216;&#21187;&#36824;&#27809;&#23436;&#20840;&#24674;&#22797;&#21834;&#65292;&#19981;&#26159;&#27809;&#21187;&#23601;&#26159;&#21187;&#30340;&#26102;&#38388;&#22909;&#30701;&#12290;&#19981;&#36807;&#33267;&#23569;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#25105;&#20004;&#21482;&#25163;&#39135;&#25351;&#30340;&#26376;&#29273;&#20063;&#36234;&#26469;&#36234;&#22823;&#65292;&#20294;&#22823;&#25287;&#25351;&#65288;&#21407;&#26469;&#26377;&#65289;&#21644;&#20013;&#25351;&#65288;&#21407;&#26469;&#27809;&#26377;&#65289;&#30340;&#26376;&#29273;&#20026;&#20160;&#20040;&#30475;&#19978;&#21435;&#22909;&#20687;&#27809;&#38271;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26376;&#29273;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#21644;&#20010;&#20154;&#20307;&#36136;&#20063;&#26377;&#20851;&#31995;&#30340;&#65292;&#26376;&#29273;&#22826;&#22823;&#20063;&#26159;&#30149;&#24577;&#12290;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#20102;&#65292;&#21644;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#65292;&#21644;&#23395;&#33410;&#36824;&#26377;&#39278;&#39135;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26216;&#21187;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#23613;&#37327;&#36991;&#20813;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1348.&#25105;&#25163;&#20102;&#20004;&#24180;&#22810;&#65292;&#30151;&#29366;&#27604;&#36739;&#22810;&#65292;&#22836;&#21457;&#27833;&#65292;&#30168;&#30168;&#24456;&#22810;&#65292;&#22833;&#30496;&#65292;&#30590;&#20024;&#19968;&#22823;&#19968;&#23567;&#65292;&#25163;&#30340;&#26102;&#20505;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#23556;&#20986;&#26469;&#30340;&#65292;&#22836;&#33041;&#25972;&#22825;&#28151;&#27788;&#65292;&#30382;&#32932;&#24456;&#26263;&#65292;&#28982;&#21518;&#30561;&#35273;&#30340;&#26102;&#20505;&#24038;&#33136;&#26377;&#28796;&#28909;&#24863;&#65292;&#26080;&#26216;&#21187;&#65292;&#29616;&#22312;&#25106;&#20102;&#19968;&#30334;&#22810;&#22825;&#65292;&#27668;&#33394;&#22909;&#20102;&#28857;&#65292;&#22836;&#20063;&#27604;&#20197;&#21069;&#22909;&#20102;&#20123;&#65292;&#20294;&#26159;&#29616;&#22312;&#36824;&#26159;&#20004;&#33136;&#37096;&#26377;&#28796;&#28909;&#24863;&#65292;&#26216;&#21187;&#21069;&#19968;&#27573;&#26102;&#38388;&#26377;&#65292;&#29616;&#22312;&#21448;&#27809;&#20102;&#65292;&#21448;&#24320;&#22987;&#22833;&#30496;&#65292;&#24456;&#20005;&#37325;&#65292;&#21478;&#22806;&#25105;&#31245;&#24494;&#22352;&#19968;&#20250;&#20799;&#23601;&#33136;&#38590;&#21463;&#65292;&#29616;&#22312;&#33806;&#20102;&#65292;jj&#25106;&#20102;&#21518;&#21464;&#22823;&#20102;&#65292;&#21487;&#26159;&#36825;&#20960;&#22825;&#21448;&#21464;&#23567;&#20102;&#65292;&#24456;&#23475;&#24597;&#12290;&#25105;&#20170;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#21307;&#29983;&#35828;&#32958;&#27809;&#26377;&#30149;&#21464;&#65292;&#25105;&#36825;&#20960;&#22825;&#24515;&#37324;&#29305;&#21035;&#38590;&#21463;&#65292;&#31934;&#31070;&#27604;&#21069;&#20960;&#22825;&#24046;&#20102;&#12290;&#25105;&#19968;&#30452;&#27809;&#21507;&#33647;&#65292;&#39134;&#32724;&#22823;&#21733;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#29616;&#22312;&#26377;&#20581;&#33041;&#34917;&#32958;&#20024;&#33021;&#19981;&#33021;&#21507;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30590;&#20024;&#26377;&#22823;&#23567;&#27491;&#24120;&#65292;&#21482;&#35201;&#19981;&#35201;&#30456;&#24046;&#22826;&#22823;&#23601;&#34892;&#12290;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#19981;&#24517;&#24378;&#27714;&#27599;&#22825;&#37117;&#26216;&#21187;&#65292;&#21363;&#20351;&#20320;&#20174;&#26469;&#27809;&#25784;&#31649;&#65292;&#20063;&#19981;&#21487;&#33021;&#22825;&#22825;&#26377;&#26216;&#21187;&#30340;&#12290;&#25106;&#33394;&#21518;&#20250;&#26377;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#25784;&#31649;&#21518;&#30340;&#24456;&#22810;&#38382;&#39064;&#26159;&#26816;&#26597;&#19981;&#20986;&#26469;&#30340;&#65292;&#20294;&#20013;&#21307;&#25226;&#33033;&#20250;&#30693;&#36947;&#21738;&#37324;&#22833;&#35843;&#20102;&#12290;&#34917;&#33647;&#19981;&#35201;&#30606;&#21507;&#65292;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#12290; &#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#20877;&#32451;&#32451;&#20859;&#29983;&#21151;&#27861;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;&#26679;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#24773;&#20917;&#23601;&#20250;&#20943;&#23569;&#65292;&#26377;&#30151;&#29366;&#21453;&#22797;&#20063;&#27491;&#24120;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#22909;&#22909;&#20859;&#29983;&#65292;&#25226;&#21453;&#22797;&#30340;&#27425;&#25968;&#20943;&#23569;&#65292;&#30452;&#33267;&#26368;&#21518;&#30154;&#24840;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1349.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#26032;&#30340;&#25106;&#21451;&#65292;&#24744;&#21457;&#34920;&#30340;&#25106;&#26029;&#21453;&#24212;&#22909;&#20687;&#24050;&#32463;&#34987;&#21024;&#38500;&#20102;&#65292;&#25105;&#29616;&#22312;&#22909;&#20687;&#27491;&#22312;&#34987;&#25106;&#26029;&#21453;&#24212;&#25152;&#22256;&#25200;&#65292;&#25105;&#20063;&#22312;&#21507;&#20013;&#33647;&#12290;&#21307;&#29983;&#35828;&#25105;&#26159;&#38452;&#38451;&#20004;&#34394;&#65292;&#35828;&#21507;&#19968;&#20010;&#22810;&#26376;&#30340;&#33647;&#23601;&#33021;&#22909;&#65292;&#20294;&#26159;&#25105;&#19981;&#35748;&#21516;&#65292;&#22240;&#20026;&#25105;&#24050;&#32463;&#21507;&#33647;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#36824;&#21487;&#20197;&#26368;&#36817;&#23601;&#19981;&#22909;&#20102;&#65292;&#33136;&#30171;&#65292;&#22823;&#20415;&#36319;&#27700;&#19968;&#26679;&#65292;&#32819;&#40483;&#26356;&#21385;&#23475;&#20102;&#65292;&#24744;&#32473;&#25351;&#26465;&#26126;&#36335;&#21543;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#20809;&#38752;&#21507;&#33647;&#20063;&#19981;&#34892;&#65292;&#25105;&#24314;&#35758;&#20320;&#19968;&#36793;&#27835;&#30103;&#65292;&#19968;&#36793;&#24320;&#22987;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#12290;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#29100;&#22812;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#25165;&#26159;&#12290;&#25105;&#30340;&#25991;&#31456;&#65292;&#27492;&#24086;&#31532;2&#27004;&#26377;&#19979;&#36733;&#12290;&#20320;&#21487;&#20197;&#21435;&#19979;&#36733;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1350.&#19981;&#30693;&#36947;&#39134;&#32724;&#21733;&#20851;&#27880;&#36807;&#31934;&#28082;&#21644;&#39135;&#29289;&#30340;&#20851;&#31995;&#21527;&#65311;&#20197;&#21069;&#20013;&#21307;&#21543;&#26377;&#20010;&#32043;&#34915;&#31515;&#20154;&#35828;&#20102;&#24456;&#22810;&#39278;&#39135;&#30340;&#31105;&#24524;&#65292;&#19981;&#21487;&#20197;&#21507;&#24178;&#30340;&#39135;&#29289; &#27604;&#22914;&#39292;&#24178; &#28818;&#30340;&#35910;&#23376; &#26106;&#26106;&#38634;&#39292; &#29190;&#31859;&#33457; &#31561;&#32570;&#20047;&#27700;&#20998;&#30340;&#39135;&#29289; &#19981;&#21487;&#20197;&#21507;&#19978;&#28779;&#30340;&#39135;&#29289; &#27604;&#22914;&#32993;&#26898;&#20043;&#31867; &#36771;&#26898;&#31561; &#36824;&#26377;&#32418;&#30340;&#19996;&#35199;&#27604;&#22914;&#22823;&#26531;&#31561; &#32650;&#32905;&#29275;&#32905;&#36825;&#31867;&#28909;&#24615;&#30340;&#39135;&#29289;&#20063;&#19981;&#21487;&#22810;&#21507; &#23613;&#37327;&#19981;&#30896; &#28982;&#21518;&#35266;&#23519;&#24471;&#20986;&#30340;&#33529;&#26524; &#26708;&#23376; &#32993;&#33821;&#21340; &#22914;&#26524;&#21507;&#22810;&#20102;&#24517;&#36951; &#29978;&#33267;&#28369;&#31934; &#36825;&#20010;&#25105;&#35797;&#36807; &#21364;&#26159;&#36825;&#26679; &#24178;&#24615;&#28909;&#24615;&#30340;&#39135;&#29289;&#20250;&#24341;&#36215;&#31934;&#28082;&#30340;&#21407;&#22240;&#26159;&#20250;&#24341;&#21457;&#30456;&#28779; &#25152;&#20197;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813; &#21516;&#26102;&#22312;&#24179;&#26102;&#27880;&#24847;&#24635;&#32467;&#33258;&#24049;&#21507;&#21738;&#20123;&#39135;&#29289;&#20250;&#21152;&#37325; &#19968;&#33324;&#21507;&#23436;&#21518;&#22914;&#26524;&#33292;&#22836;&#23574;&#21457;&#32418;&#21152;&#37325;&#23601;&#27880;&#24847;&#36991;&#20813;&#36825;&#31181;&#39135;&#29289;&#65292;&#24863;&#35273;&#32043;&#34915;&#31515;&#20154;&#30340;&#35805;&#26377;&#36947;&#29702; &#21482;&#26159;&#29616;&#22312;&#32043;&#34915;&#29616;&#22312;&#19981;&#20986;&#29616;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32043;&#34915;&#31515;&#20154;&#65292;&#25105;&#30693;&#36947;&#30340;&#12290;&#29616;&#22312;&#26159;&#28040;&#22833;&#20102;&#65292;&#20182;&#35828;&#30340;&#35805;&#26377;&#19968;&#23450;&#36947;&#29702;&#12290;&#20294;&#20063;&#35201;&#32467;&#21512;&#33258;&#24049;&#30340;&#20307;&#36136;&#26469;&#35266;&#23519;&#30340;&#12290;&#39135;&#29289;&#21644;&#36951;&#31934;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#27604;&#22914;&#32905;&#21507;&#22810;&#20102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;&#39278;&#39135;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20540;&#24471;&#22909;&#22909;&#30740;&#31350;&#65292;&#23613;&#37327;&#35753;&#36951;&#31934;&#39057;&#29575;&#20943;&#23569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1351.&#25106;&#33394;&#31532;10&#22825;&#20102;&#65292;&#25105;&#27809;&#26377;YY&#20026;&#20160;&#20040;&#20170;&#22825;&#26089;&#19978;&#36830;&#32493;&#26790;&#36951;&#20004;&#27425;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#29616;&#22312;YY&#24456;&#23569;&#24456;&#23569;&#20102;&#65292;&#20940;&#26216;2&#28857;&#21322;&#26790;&#36951;&#19968;&#27425;&#20294;&#37327;&#19981;&#22810;&#65292;&#28982;&#21518;&#26089;&#19978;&#20116;&#28857;&#21322;&#21448;&#19968;&#27425;&#37327;&#24456;&#22810;&#65292;&#19978;&#21320;&#24863;&#35273;JJ&#37324;&#28909;&#28909;&#30340; &#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#65292;YY&#21482;&#26159;&#20854;&#20013;&#19968;&#31181;&#32780;&#24050;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#20320;&#30475;&#30475;&#65292;&#26377;&#19987;&#38376;&#35762;&#21040;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#33258;&#24049;&#36825;&#26041;&#38754;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1352.&#39134;&#32724;&#21733;&#65292;&#25105;&#22992;&#22992;&#24576;&#23381;40&#22825;&#27969;&#20135;&#65292;&#25105;&#24819;&#38382;&#38382;&#36825;&#23545;&#22905;&#30340;&#36523;&#20307;&#26377;&#22810;&#22823;&#24433;&#21709;&#65311;&#20170;&#21518;&#36824;&#33021;&#19981;&#33021;&#24576;&#23381;&#12290;&#20170;&#24180;29&#23681;&#12290;&#27969;&#20135;&#26377;&#20808;&#20806;&#65292;&#26377;&#30171;&#24863;&#12290;&#25105;&#24456;&#38590;&#36807;&#65292;&#20063;&#24456;&#24819;&#24110;&#22992;&#22992;&#22810;&#25171;&#21548;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27969;&#20135;&#23545;&#36523;&#20307;&#26159;&#26377;&#19968;&#23450;&#24433;&#21709;&#30340;&#65292;&#20294;&#36824;&#26159;&#26377;&#24576;&#23381;&#30340;&#21487;&#33021;&#30340;&#12290;&#24314;&#35758;&#20320;&#22992;&#22992;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#22909;&#22909;&#35843;&#29702;&#36523;&#20307;&#65292;&#35753;&#22992;&#22827;&#22909;&#22909;&#20445;&#31934;&#65292;&#31934;&#23376;&#36136;&#37327;&#20063;&#35201;&#24456;&#22909;&#25165;&#34892;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1353.&#39134;&#32724;&#21733;&#65292;&#25105;10&#20998;&#38047;&#38065;&#27983;&#35272;&#20102;&#40644;&#32593;&#65292;&#32618;&#36807;&#65292;&#19981;&#30693;&#36947;&#39134;&#32724;&#21733;&#33021;&#19981;&#33021;&#20030;&#25253;&#40644;&#32593;&#65292;&#35753;&#23427;&#19981;&#20877;&#26469;&#39578;&#25200;&#25105;&#65292;&#30475;&#23398;&#20064;&#25991;&#31456;&#65292;&#23427;&#33258;&#24049;&#36339;&#20986;&#26469;&#30340;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#26368;&#21518;&#25511;&#21046;&#20303;&#20102;&#12290;&#36825;&#31639;&#19981;&#31639;&#27589;&#21147;&#22686;&#24378;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#20154;&#22312;&#20570;&#20030;&#25253;&#30340;&#20107;&#24773;&#65292;&#20320;&#21487;&#20197;&#21435;&#21672;&#35810;&#19979;&#21543;&#20027;&#12290;&#24403;&#28982;&#40644;&#32593;&#22826;&#22810;&#65292;&#20030;&#25253;&#20063;&#20030;&#25253;&#19981;&#23436;&#65292;&#36824;&#26159;&#25552;&#39640;&#33258;&#24049;&#23450;&#21147;&#25165;&#26159;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1354.&#39134;&#32724;&#21733;&#65306;</p>
<p>1.&#26469;&#20102;&#25106;&#33394;&#21543;&#25165;&#30693;&#36947;&#33073;&#21457;&#37117;&#26159;SY&#23475;&#30340;&#12290;&#21487;&#20026;&#20160;&#20040;&#25105;&#30340;&#33073;&#21457;&#26159;&#19968;&#36793;&#27604;&#21478;&#19968;&#36793;&#33073;&#24471;&#21385;&#23475;&#65292;&#29616;&#22312;&#20063;&#26159;&#19968;&#36793;&#38271;&#19968;&#36793;&#19981;&#38271;&#65292;&#19981;&#30693;&#20309;&#25925;&#65311;</p>
<p>2.&#25106;&#33394;&#21518;&#24863;&#35273;&#32993;&#23376;&#38271;&#24471;&#24456;&#24555;&#65292;&#26159;&#22240;&#20026;&#29616;&#22312;&#26159;&#20908;&#22825;&#21602;&#36824;&#26159;&#25106;&#26029;&#21453;&#24212;&#65311;</p>
<p>3.&#25105;&#22068;&#21767;&#38271;&#26399;&#19968;&#30452;&#39068;&#33394;&#24456;&#37325;&#65292;&#23601;&#26159;&#24456;&#32418;&#30340;&#37027;&#31181;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p>&#26469;&#25106;&#33394;&#21543;&#25972;&#20004;&#20010;&#26376;&#20102;&#65292;&#19968;&#30452;&#22312;&#19981;&#26029;&#23398;&#20064;&#65292;&#30456;&#20449;&#33258;&#24049;&#20250;&#22909;&#36215;&#26469;&#65281;&#22823;&#21733;&#21151;&#24503;&#26080;&#37327;&#65292;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#33073;&#21457;&#31867;&#22411;&#21644;&#36951;&#20256;&#22522;&#22240;&#36824;&#26377;&#20307;&#36136;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#21333;&#20391;&#33073;&#21457;&#20005;&#37325;&#25105;&#20063;&#30475;&#36807;&#24456;&#22810;&#20363;&#12290;2&#65292;&#20320;&#29616;&#22312;&#32993;&#23376;&#29983;&#38271;&#24555;&#65292;&#32771;&#34385;&#21644;&#23395;&#33410;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#28982;&#21518;&#25106;&#33394;&#21518;&#20869;&#20998;&#27852;&#26377;&#25152;&#35843;&#25972;&#65292;&#32993;&#23376;&#30340;&#29983;&#38271;&#36895;&#24230;&#20063;&#20250;&#25913;&#21464;&#30340;&#12290;3.&#22068;&#21767;&#22914;&#26524;&#36807;&#32418;&#65292;&#32771;&#34385;&#26377;&#19978;&#28779;&#30340;&#21487;&#33021;&#24615;&#12290;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#65292;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>1355.&#39134;&#32724;&#22823;&#21733;&#65292;&#36824;&#35760;&#24471;&#25105;&#21527;&#65292;&#36825;&#27573;&#26102;&#38388;&#25105;&#26159;&#23649;&#25106;&#23649;&#30772;&#65292;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#23601;&#26159;&#25106;3&#65292;4&#22825;&#65292;&#22312;&#19968;&#22825;sy&#19977;&#65292;&#22235;&#27425;&#65292;&#19968;&#30452;&#24490;&#29615;&#65292;&#24456;&#33510;&#24700;&#12290;&#29616;&#22312;&#24555;&#32771;&#35797;&#20102;&#65292;&#26102;&#38388;&#32039;&#65292;&#25105;&#27809;&#26377;&#22826;&#22810;&#30340;&#26102;&#38388;&#12290;&#36825;&#26679;&#65292;&#23601;&#19977;&#21477;&#35805;&#65306;1&#65292;&#25105;&#21453;&#22797;&#30340;&#22833;&#36133;&#35777;&#26126;&#65292;&#38752;&#25105;&#19968;&#20010;&#20154;&#25106;&#33394;&#65292;&#19981;&#33021;&#25104;&#21151;&#65292;&#26469;&#25106;&#33394;&#21543;&#21644;&#22823;&#23478;&#19968;&#36215;&#25106;&#65292;&#25165;&#33021;&#25104;&#21151;&#12290;2&#65292;&#25105;&#21453;&#22797;&#30340;&#22833;&#36133;&#35777;&#26126;&#65292;&#38752;&#25105;&#30340;&#24605;&#24819;&#21644;&#26041;&#27861;&#25106;&#65292;&#19981;&#33021;&#25104;&#21151;&#65292;&#26469;&#25106;&#33394;&#21543;&#29992;&#21069;&#36744;&#20204;&#30340;&#24605;&#24819;&#21644;&#26041;&#27861;&#25106;&#65292;&#25165;&#33021;&#25104;&#21151;&#12290;3&#65292;&#35874;&#35874;&#20320;&#20204;&#65292;&#31069;&#31119;&#20320;&#20204;&#65292;&#25105;&#20197;&#21518;&#36824;&#26159;&#22312;&#39134;&#32724;&#22823;&#21733;&#36148;&#37324;&#31614;&#21040;&#21543;&#65292;&#26126;&#22825;&#31532;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#38382;&#22909;&#28843;&#24425;&#12290;&#35760;&#24471;&#20320;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#65292;&#25106;&#33394;&#21543;&#27675;&#22260;&#22909;&#65292;&#24314;&#35758;&#20320;&#20063;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#27599;&#22825;&#36807;&#26469;&#30475;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#20320;&#20250;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1356.&#25106;&#20102;&#22235;&#20010;&#22810;&#26376;&#65292;&#24863;&#35273;&#26368;&#36817;&#21448;&#26377;&#28857;&#27442;&#26395;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#20063;&#33021;&#20811;&#21046;&#20303;&#65292;&#22909;&#20687;&#36824;&#26377;&#21608;&#26399;&#65292;&#19968;&#27573;&#26102;&#38388;&#26469;&#19968;&#27425;&#65292;&#36807;&#20960;&#22825;&#21448;&#20250;&#28040;&#38500;&#12290;&#24590;&#20040;&#36319;&#22823;&#23016;&#22920;&#19968;&#26679;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26159;&#26377;&#21608;&#26399;&#30340;&#65292;&#20998;&#27852;&#30340;&#27874;&#23792;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#24819;&#30772;&#25106;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#27880;&#24847;&#20462;&#24515;&#20102;&#65292;&#19968;&#23450;&#35201;&#38477;&#20239;&#24515;&#39764;&#12290;&#20999;&#35760; </p>
<p></p>
<p>1357.&#39134;&#32724;&#21733;&#65292;&#25105;&#30475;&#20320;&#25402;&#24537;&#30340;&#65292;&#23601;&#24819;&#38382;&#19968;&#19979;&#12290;&#25105;&#30475;&#21040;&#21543;&#37324;&#22909;&#22810;&#20154;&#35828;&#25784;&#20102;&#20197;&#21518;&#26679;&#23376;&#20250;&#21464;&#32769;&#65292;&#20026;&#20160;&#20040;&#25105;&#21364;&#26159;&#19968;&#21103;&#23567;&#23401;&#23376;&#30340;&#27169;&#26679;&#65292;&#32780;&#19988;&#24456;&#30246;&#12290;&#20170;&#24180;&#21313;&#20843;&#23681;&#65292;&#20004;&#24180;&#21069;&#25105;&#23601;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#29616;&#22312;&#36824;&#26159;&#36825;&#20010;&#26679;&#23376;&#65292;&#36523;&#39640;&#20063;&#27809;&#38271;&#12290;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;&#24456;&#23567;&#23601;&#25784;&#25226;&#33258;&#24049;&#30340;&#31934;&#27668;&#32473;&#25784;&#23436;&#20102;&#65292;&#20877;&#20063;&#19981;&#20250;&#21464;&#25104;&#29087;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#21834;&#12290;&#25784;&#31649;&#21518;&#23481;&#35980;&#30340;&#21464;&#21270;&#20998;2&#31867;&#65292;&#19968;&#31181;&#26159;&#21464;&#32769;&#65292;&#36824;&#26377;&#23601;&#26159;&#21457;&#32946;&#24310;&#36831;&#65292;&#38754;&#23481;&#20559;&#23567;&#12290;&#20320;&#23646;&#20110;&#21518;&#32773;&#65292;&#36824;&#26377;&#30340;&#20154;&#21017;&#26159;&#32769;&#21644;&#23273;&#32467;&#21512;&#65292;&#34429;&#28982;&#26377;&#20559;&#23567;&#30340;&#38754;&#23481;&#65292;&#20294;&#26159;&#21364;&#26377;&#24456;&#22810;&#34928;&#32769;&#30340;&#29305;&#24449;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#36523;&#20307;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#20320;18&#23681;&#65292;&#36523;&#39640;&#36824;&#26377;&#26395;&#38271;&#39640;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1358.&#39134;&#32724;&#22823;&#21733;&#25105;&#36825;&#26159;&#24555;&#31532;&#19977;&#21608;&#20102;&#65292;&#32456;&#20110;&#36825;&#20004;&#22825;&#26202;&#19978;&#27809;&#26377;&#22312;&#20570;chun&#26790;&#20102;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#21518;&#33041;&#21242;&#26377;&#28857;&#31354;&#31354;&#30340;&#24863;&#35273;&#65292;&#36825;&#26679;&#22810;&#20037;&#33021;&#22909;&#21602;&#65311;&#36824;&#26377;&#25105;&#25163;&#24515;&#33050;&#24515;&#22987;&#32456;&#23481;&#26131;&#20986;&#27735;&#65292;&#21363;&#20351;&#22312;&#20908;&#22825;&#23427;&#33258;&#24049;&#20063;&#35201;&#20986;&#27735;&#65292;&#36825;&#35813;&#24590;&#20040;&#21150;&#21602;&#65292;&#25105;15.7&#23681;&#65292;&#21382;&#21490;3&#24180;&#12290;&#12290;&#12290;&#23506;&#24515;&#21834;&#65292;&#23567;&#23398;&#34987;&#20154;&#25945;&#22351;&#21482;&#20250;&#30475;&#19981;&#20250;yin&#65292;&#21021;&#19968;&#34987;&#21035;&#20154;&#25945;&#20250;sy&#65292;&#30495;&#23454;&#32618;&#36807;&#65292;&#29616;&#22312;&#39640;&#19968;&#65292;&#25105;&#21482;&#26159;&#22312;&#20013;&#32771;&#26399;&#38388;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#23601;&#32771;&#19978;&#20102;&#37325;&#28857;&#20013;&#23398;&#65292;sy&#24517;&#39035;&#25106;&#25481;&#21834;&#65292;&#36825;&#38750;&#24120;&#20260;&#36523;&#20307;&#65292;&#24182;&#19988;&#19968;&#26086;yy&#65292;&#23427;&#23601;&#20250;&#33258;&#21160;&#23631;&#34109;&#25105;&#30340;&#22823;&#33041;&#65292;&#25105;&#22312;yy&#26102;&#20174;&#26469;&#27809;&#24819;&#36807;sy&#23475;&#22788;&#65292;&#29978;&#33267;&#37117;&#27809;&#24819;&#36807;&#33258;&#24049;&#35201;&#25106;sy&#21644;yy&#12290;&#36825;&#22826;&#24656;&#24598;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33041;&#21147;&#24674;&#22797;&#27604;&#36739;&#24930;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#20986;&#27735;&#38382;&#39064;&#65292;&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20063;&#20250;&#25913;&#21892;&#30340;&#12290;&#20320;&#21518;&#33041;&#21242;&#30340;&#31354;&#27934;&#24863;&#35273;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#22362;&#25345;3&#20010;&#26376;&#24212;&#35813;&#33021;&#22909;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1359.&#39134;&#32724;&#22823;&#21733;&#33021;&#19981;&#33021;&#39034;&#20415;&#32473;&#25105;&#35762;&#19968;&#19979;&#25106;&#25481;&#25163;&#28139;&#21518;&#30340;&#22909;&#22788;&#65292;&#35753;&#25105;&#24576;&#26377;&#24378;&#28872;&#30340;&#23545;&#32654;&#22909;&#26410;&#26469;&#30340;&#26399;&#26395;&#65292;&#25105;&#25106;&#25481;**&#30495;&#30340;&#20250;&#26377;&#26080;&#38480;&#33021;&#37327;&#21527;&#65292;&#25105;&#30495;&#30340;&#21487;&#20197;&#25104;&#21151;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#25481;&#21518;&#30340;&#22909;&#22788;&#22826;&#22810;&#20102;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#33258;&#20449;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#21487;&#20197;&#20570;&#22909;&#65292;&#33041;&#21147;&#20063;&#20250;&#22238;&#26469;&#30340;&#12290;&#23545;&#20110;&#25552;&#21319;&#23398;&#20064;&#25928;&#29575;&#24456;&#26377;&#24110;&#21161;&#12290;&#21152;&#27833;&#65281; &#21482;&#35201;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#65292;&#20250;&#25104;&#21151;&#30340;&#12290;&#24658;&#21017;&#25104;&#12290; </p>
<p></p>
<p>1360.&#26032;&#20154;&#25253;&#36947;&#65292;&#25105;&#20063;&#25106;&#38500;20&#22810;&#22825;&#20102;&#65292;&#23601;&#26159;&#24597;&#24819;&#35797;&#35797;&#33258;&#24049;&#24615;&#33021;&#21147;&#20250;&#21435;&#25163;&#28139;&#65292;&#30475;&#23436;&#39134;&#32724;&#22823;&#21733;&#30340;&#24086;&#23376;&#65292;&#25105;&#20250;&#25913;&#27491;&#37027;&#38169;&#35823;&#30340;&#24605;&#24819;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22909;&#22909;&#20462;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#23545;&#25106;&#33394;&#21518;&#30340;&#21508;&#31867;&#38382;&#39064;&#37117;&#35201;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1361.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65281;&#25105;&#25163;&#25351;&#30422;&#39068;&#33394;&#19981;&#40092;&#20142;&#65292;&#26377;&#26126;&#26174;&#30340;&#40657;&#33394;&#31446;&#27178;&#26159;&#24590;&#22238;&#20107;,&#32780;&#27668;&#34394;&#65292;&#33086;&#32963;&#19981;&#22909;&#65292;&#25105;&#29616;&#22312;&#21507;&#32418;&#35910;&#65292;&#23665;&#33647;&#65292;&#24847;&#31859;&#65292;&#32418;&#35910;&#65292;&#40657;&#31859;&#65292;&#40657;&#35910;&#65292;&#30334;&#21512;&#65292;&#36830;&#23376;&#65292;&#26690;&#22278;&#65292;&#22823;&#26531;&#19968;&#36215;&#29100;&#31909;&#22909;&#21527;&#65311;&#19981;&#36807;&#25105;&#29616;&#22312;&#26377;&#19968;&#26465;&#22909;&#28857;&#20102;&#65292;&#20170;&#22825;&#22909;&#35937;&#26377;&#26216;&#21187;&#30340;&#29616;&#35937;&#20102;&#65292;&#23601;&#19968;&#20250;&#65292;&#20294;&#26159;&#24515;&#29702;&#24456;&#33298;&#26381;</p>
<p></p>
<p>&#31572;&#65306;&#25351;&#30002;&#30340;&#36136;&#37327;&#21453;&#24212;&#30340;&#26159;&#36523;&#20307;&#30340;&#20869;&#22312;&#29366;&#20917;&#12290;&#26377;&#27178;&#31446;&#32441;&#20195;&#34920;&#20320;&#20307;&#20869;&#22833;&#35843;&#20102;&#65292;&#32771;&#34385;&#20197;&#28040;&#21270;&#31995;&#32479;&#30340;&#22833;&#35843;&#20026;&#20027;&#12290;&#20320;&#22914;&#26524;&#33086;&#32963;&#19968;&#30452;&#27809;&#26377;&#25913;&#21892;&#65292;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#21478;&#22806;&#20999;&#24524;&#20037;&#22352;&#12290;&#20320;&#36825;&#20010;&#39135;&#30103;&#26041;&#26696;&#21487;&#20197;&#21507;&#21507;&#30475;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1362.&#21548;&#19968;&#20123;&#25106;&#21451;&#35828;&#21507;&#32905;&#65292;&#20160;&#20040;&#30340;&#23481;&#26131;&#28369;&#31934;&#65292;&#29616;&#22312;&#25630;&#24471;&#25105;&#32905;&#20160;&#20040;&#30340;&#37117;&#19981;&#25954;&#21507;&#20102;&#65292;&#27599;&#22825;&#21482;&#21917;&#31909;&#65292;&#38754;&#39135;&#65292;&#39314;&#22836;&#65292;&#19981;&#30693;&#36947;&#33829;&#20859;&#26159;&#21542;&#36319;&#24471;&#19978;&#65292;&#21453;&#27491;&#25105;&#30693;&#36947;&#19968;&#36951;&#31934;&#23601;&#22238;&#21040;&#35299;&#25918;&#21069;&#65292;&#36825;&#21643;&#21150;&#65292;&#24072;&#20613;&#21834;&#65292;&#25105;&#36825;&#20272;&#35745;&#26377;10&#24180;SY&#20102;&#65292;&#19968;&#24180;&#33021;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32905;&#21487;&#20197;&#23569;&#37327;&#25668;&#20837;&#65292;&#21507;&#22810;&#20102;&#23481;&#26131;&#36951;&#31934;&#12290;&#22914;&#26524;&#20320;&#21457;&#24515;&#21507;&#32032;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#26159;&#35201;&#27880;&#24847;&#33829;&#20859;&#20840;&#38754;&#65292;&#21508;&#31867;&#32032;&#33756;&#37117;&#35201;&#27880;&#24847;&#25668;&#20837;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;1&#24180;&#21487;&#20197;&#24674;&#22797;&#24456;&#22810;&#30340;&#65292;&#22914;&#26524;&#20320;&#21508;&#26041;&#38754;&#37117;&#20570;&#21040;&#20301;&#20102;&#65292;&#26377;&#26395;&#33073;&#32974;&#25442;&#39592; </p>
<p></p>
<p>1363.&#34429;&#28982;&#25105;&#26159;&#31532;&#19968;&#27425;&#22312;&#36825;&#37324;&#21457;&#24086; &#20294;&#26159;&#25105;&#20063;&#26159;&#25106;&#33394;&#30340;&#32769;&#23558;&#20102; &#20174;&#24320;&#22987;&#25106;&#21040;&#29616;&#22312;&#20004;&#24180;&#20102; &#36523;&#20307;&#24674;&#22797;&#20102;&#19981;&#23569; &#25105;&#26159;&#23646;&#20110;&#36739;&#20005;&#37325;&#30340;&#37027;&#31181; &#26377;&#31070;&#32463;&#23448;&#33021;&#30151; &#24320;&#22987;&#25106;&#30340;&#26102;&#20505; &#22836;&#30171; &#22833;&#30496; &#24515;&#24760; &#35760;&#24518;&#21147; &#29702;&#35299;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#33016;&#38391; &#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#31561;&#31561;&#65288;&#36830;&#35828;&#35805;&#30340;&#26102;&#20505;&#37117;&#26377;&#28857;&#32467;&#24052;&#20102;&#65289;&#12290;&#36890;&#36807;&#20004;&#24180;&#30340;&#21162;&#21147;&#65288;&#21069;&#21322;&#24180;&#30340;&#25106;&#33394;&#36136;&#37327;&#19981;&#24590;&#20040;&#26679;&#65292;&#20043;&#21518;&#37117;&#26159;&#33267;&#23569;&#20004;&#20010;&#25165;&#30772;&#25106;&#30340;&#65289;&#65292;&#29616;&#22312;&#30561;&#30496;&#36136;&#37327;&#36824;&#19981;&#38169;&#65292;&#33073;&#21457;&#27809;&#26377;&#20197;&#21069;&#37027;&#20040;&#20005;&#37325;&#20102;&#65292;&#22836;&#19981;&#30140;&#20102;&#65292;&#27809;&#26377;&#24515;&#24760;&#20102;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22909;&#20102;&#19981;&#23569;&#12290;&#20294;&#26159;&#36825;&#27573;&#26102;&#38388;&#33041;&#21147;&#30340;&#24674;&#22797;&#30830;&#23454;&#38750;&#24120;&#30340;&#26377;&#38480; &#36825;&#35753;&#25105;&#38750;&#24120;&#30340;&#27822;&#20007; &#32780;&#25105;&#21448;&#26159;&#23398;&#29983; &#23545;&#33041;&#21147;&#30340;&#38656;&#27714;&#26159;&#27604;&#36739;&#39640;&#30340; &#19981;&#30693;&#36947;&#35201;&#25106;&#33394; &#20859;&#29983;&#22810;&#20037;&#33041;&#21147;&#25165;&#20250;&#26377;&#27604;&#36739;&#22909;&#30340;&#24674;&#22797;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#25106;&#33394;&#21518;&#26377;&#25152;&#24674;&#22797;&#24456;&#22909;&#12290;&#20294;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#20063;&#35201;&#38750;&#24120;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#12290;&#33041;&#21147;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#20102;&#65292;&#24403;&#28982;&#26159;&#20859;&#29983;&#30340;&#21322;&#24180;&#65292;&#19981;&#26159;&#29100;&#22812;&#20037;&#22352;&#30340;&#21322;&#24180;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#21507;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#65292;&#36825;&#26679;&#33041;&#21147;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1364.&#26412;&#20154;21&#23681;&#65292;&#25163;&#21360;&#20843;&#24180;&#65292;&#24179;&#22343;&#19979;&#26469;&#22823;&#27010;&#20004;&#21040;&#19977;&#22825;&#19968;&#27425;&#65292;&#25106;&#33394;36&#22825;&#65292;&#36825;&#20960;&#22825;&#27442;&#26395;&#19978;&#28072;&#65292;&#26412;&#26469;&#24555;&#22909;&#30340;&#35910;&#35910;&#26377;&#36215;&#26469;&#20004;&#20010;&#65292;&#36825;&#20960;&#22825;&#28866;&#22068;&#35282;&#65292;&#32780;&#19988;&#32819;&#40483;&#20005;&#37325;&#20102;&#19968;&#20123;&#65292;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#21834;&#65292;&#26412;&#20154;&#26377;&#40763;&#28814;&#65292;&#19981;&#36807;&#26377;&#25152;&#20943;&#36731;&#65292;&#21548;&#35828;&#25105;&#32819;&#40483;&#21487;&#33021;&#26159;&#20013;&#32819;&#35328;&#65292;&#25106;&#33394;&#32819;&#40483;&#33021;&#24674;&#22797;&#21527;&#65311;&#24076;&#26395;&#39134;&#32724;&#32769;&#24072;&#22810;&#32473;&#26412;&#20154;&#25552;&#20123;&#24314;&#35758;&#65292;&#35874;&#35874;&#12290;&#23545;&#20102;&#65292;&#21069;&#20960;&#22825;&#20307;&#26816;&#65292;&#30475;&#24515;&#30005;&#22270;&#65292;&#21307;&#29983;&#35828;&#25105;&#31398;&#24615;&#24515;&#29575;&#19981;&#40784;&#65292;&#26159;&#25163;&#21360;&#24341;&#36215;&#30340;&#21527;&#65311;&#33021;&#24674;&#22797;&#21527;&#65311;&#21307;&#29983;&#35828;&#31398;&#24615;&#24515;&#24459;&#19981;&#40784;&#19981;&#38656;&#35201;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#20010;&#38454;&#27573;&#20320;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#32958;&#34394;&#22411;&#32819;&#40483;&#65292;&#19981;&#19968;&#23450;&#26159;&#20013;&#32819;&#28814;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32819;&#40483;&#26159;&#26377;&#26395;&#33258;&#24840;&#30340;&#65292;&#25105;&#26159;&#25106;&#33394;&#21322;&#24180;&#33258;&#24049;&#23601;&#22909;&#20102;&#65292;&#27809;&#21507;&#33647;&#12290;&#24515;&#29575;&#19981;&#40784;&#65292;&#24456;&#22810;&#21407;&#22240;&#37117;&#21487;&#20197;&#23548;&#33268;&#65292;&#32437;&#27442;&#26159;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1365.&#35831;&#38382;&#39134;&#32724;&#21733;&#65292; &#25106;&#33394;&#19968;&#21608;&#20102;&#65292;&#26089;&#21187;&#36215;&#21644;&#26202;&#19978;&#21187;&#36215;&#37117;&#26377;&#20102;&#12290;&#23601;&#26159;&#20013;&#21320;&#30561;&#35273;&#36215;&#26469;&#30340;&#26102;&#20505;&#24590;&#20040;&#20063;&#20250;&#26377;&#21187;&#36215;&#21602;&#65311;&#20063;&#27809;&#26377;YY&#23601;&#21187;&#36215;&#20102;&#21834;&#12290;&#12290;&#12290; &#36824;&#26377;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#24555;&#35201;&#32467;&#23130;&#20102;&#65292;&#23130;&#21518;&#24615;&#29983;&#27963;&#22810;&#20037;&#19968;&#27425;&#31639;&#26159;&#33410;&#27442;&#30340;&#26631;&#20934;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21320;&#30561;&#21320;&#35273;&#21187;&#36215;&#20063;&#24120;&#35265;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#26080;YY&#30340;&#21187;&#36215;&#65292;&#19981;&#29992;&#25918;&#22312;&#24515;&#19978;&#65292;&#19981;&#24517;&#21435;&#20851;&#27880;&#65292;&#20197;&#20813;&#30772;&#25106;&#12290;&#32467;&#23130;&#21518;&#65292;&#35201;&#30475;&#24180;&#32426;&#21644;&#36523;&#20307;&#29366;&#20917;&#20102;&#65292;&#22914;&#26524;&#30151;&#29366;&#24456;&#22810;&#65292;&#37027;&#23613;&#37327;&#20808;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#25226;&#36523;&#20307;&#21644;&#31934;&#23376;&#36136;&#37327;&#20859;&#20859;&#22909;&#20877;&#36807;&#24615;&#29983;&#27963;&#65292;&#22914;&#26524;&#36523;&#20307;&#27604;&#36739;&#20581;&#24247;&#65292;&#20063;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;20&#23681;&#30340;&#35805;&#65292;&#19968;&#26376;4&#27425;&#24038;&#21491;&#12290;&#33647;&#29579;&#26377;&#25512;&#33616;&#19968;&#26376;2&#27425;&#65292;&#20855;&#20307;&#36824;&#35201;&#20320;&#33258;&#24049;&#25226;&#25569;&#30340;&#65292;&#35201;&#30475;&#33258;&#24049;&#24863;&#35273;&#30340;&#65292;&#22914;&#26524;&#20320;&#36807;&#23436;&#24615;&#29983;&#27963;&#24456;&#21171;&#32047;&#65292;&#26377;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#37027;&#23601;&#35201;&#20943;&#23569;&#27425;&#25968;&#65292;&#27880;&#24847;&#20445;&#20859;&#20102;&#65292;&#19981;&#35201;&#21193;&#24378;&#24212;&#20184;&#23475;&#20102;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1366.&#32769;&#24072;&#65292;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#25105;&#22068;&#21767;&#21644;&#19979;&#24052;&#24635;&#26159;&#38271;&#30168;&#38271;&#20010;&#19981;&#20572;&#65292;&#23601;&#26159;&#19968;&#22825;&#19968;&#20010;&#19968;&#22825;&#19968;&#20010;&#36825;&#26679;&#65292;&#28982;&#21518;&#25105;&#27599;&#22825;&#37117;&#26377;&#21507;&#33529;&#26524;&#21644;&#30058;&#33540;&#65292;&#29983;&#27963;&#20064;&#24815;&#20063;&#24456;&#22909;&#65292;&#21482;&#26159;&#26368;&#36817;&#37117;&#26377;&#28857;&#26202;&#30561;&#65292;&#26159;&#36319;&#36825;&#20010;&#26377;&#20851;&#36824;&#26159;&#21644;&#25105;&#21018;&#25442;&#30340;&#29273;&#33167;&#26377;&#20851;&#65311;&#24635;&#20043;&#36825;&#27573;&#26102;&#38388;&#25105;&#19979;&#24052;&#22068;&#21767;&#24635;&#26159;&#38271;&#30168;&#65292;&#25105;&#25106;&#26377;114&#22825;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#32771;&#34385;&#26159;&#29100;&#22812;&#24341;&#36215;&#30340;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#29100;&#22812;&#21152;&#20037;&#22352;&#23601;&#21487;&#20197;&#24223;&#25481;&#19968;&#20010;&#20154;&#65292;&#22825;&#27668;&#20919;&#20102;&#20063;&#26159;&#19968;&#20010;&#21407;&#22240;&#65292;&#33258;&#24049;&#22810;&#27880;&#24847;&#20241;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1367.&#39134;&#32724;&#22823;&#21733;&#65292;&#24819;&#38382;&#19979;&#22266;&#32958;&#21151;&#26159;&#24590;&#20040;&#20570;&#30340;&#65311;&#25105;&#20063;&#25784;&#20102;&#21313;&#24180;&#21543;&#65292;&#20170;&#24180;&#39532;&#19978;25&#20102;&#65292;&#22810;&#26790;&#37117;&#24555;&#19968;&#24180;&#20102;&#65292;&#30333;&#22825;&#36215;&#26469;&#38750;&#24120;&#22256;&#65292;&#36824;&#26377;&#32819;&#40483;&#20063;&#19968;&#24180;&#20102;&#65292;&#26368;&#36817;&#32819;&#40483;&#21152;&#37325;&#20102;&#65292;&#25105;&#25106;&#20102;28&#22825;&#20102;&#65281;&#25105;&#20250;&#19968;&#30452;&#25106;&#19979;&#21435;&#12290;&#25105;&#26368;&#36817;&#21507;&#30528;&#20013;&#33647;&#35843;&#29702;&#65292;&#20063;&#25165;&#21507;&#20102;&#20960;&#22825;&#65292;&#30475;&#19981;&#20986;&#25928;&#26524;&#65292;&#25105;&#24819;&#40635;&#28902;&#20320;&#25945;&#25105;&#20570;&#20123;&#20160;&#20040;&#36816;&#21160;&#33021;&#26377;&#21161;&#20110;&#24674;&#22797;&#20581;&#24247;&#65292;&#23545;&#20102;&#25105;&#22312;24&#22825;&#30340;&#26102;&#20505;&#20940;&#26216;5&#28857;&#26790;&#37324;&#23556;&#20102;&#65292;&#26159;&#20570;&#30528;&#26149;.&#26790;&#22909;&#20687;&#65292;&#24179;&#26102;&#36824;&#20250;&#26377;yy&#65292;&#19981;&#36807;&#25105;&#20877;&#20063;&#19981;&#25784;&#20102;&#65292;&#29616;&#22312;&#21518;&#24724;&#19975;&#20998;&#65281;&#36523;&#39640;&#25165;168&#65292;&#19981;&#25784;&#30340;&#35805;175&#37117;&#21487;&#33021;&#20250;&#19978;&#65281;&#21769;&#30495;&#21518;&#24724;&#65292;&#40635;&#28902;&#20320;&#25351;&#23548;&#19979;&#23567;&#24351;&#65292;&#25105;&#26159;&#25163;&#26426;&#65292;&#30001;&#20110;&#27809;&#26377;&#30005;&#33041;&#65292;&#21435;&#32593;&#21543;&#30475;&#24635;&#24863;&#35273;&#19981;&#22909;&#24847;&#24605;&#65292;&#20197;&#21518;&#22825;&#22825;&#20851;&#27880;&#20320;&#30340;&#25991;&#31456;&#30340;&#65292;&#19968;&#23450;&#25106;&#25481;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#22266;&#32958;&#21151;28&#23395;&#26377;&#20570;&#20102;&#19968;&#20010;&#35270;&#39057;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#35828;&#24471;&#31616;&#21333;&#28857;&#65292;&#23601;&#26159;&#31449;&#30452;&#20102;&#24367;&#33136;&#29992;&#25163;&#25720;&#22320;&#12290;&#25105;&#22362;&#25345;&#20320;&#32487;&#32493;&#31215;&#26497;&#27835;&#30103;&#65292;&#28982;&#21518;&#22909;&#22909;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#30340;&#30151;&#29366;&#20250;&#24674;&#22797;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#21644;&#20843;&#27573;&#38182;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1368.&#32769;&#24072;&#65292;&#25105;&#38452;&#34394;&#28779;&#26106;&#65292;&#21507;&#20102;&#20004;&#20010;&#26376;&#20013;&#33647;&#65292;&#22312;&#21507;&#33647;&#26399;&#38388;&#26377;&#25481;&#22836;&#21457;&#65292;&#32780;&#19988;&#29305;&#21035;&#21385;&#23475;&#65292;&#29616;&#22312;&#25402;&#33647;&#22235;&#20010;&#26376;&#20102;&#65292;&#36824;&#26159;&#25481;&#22836;&#21457;&#65292;&#22312;&#27809;&#21507;&#20013;&#33647;&#21069;&#27809;&#26377;&#25481;&#21457;&#30340;&#24773;&#20917;&#65292;&#32769;&#24072;&#25105;&#24819;&#38382;&#20320;&#65292;&#26159;&#19981;&#26159;&#25105;&#21507;&#20013;&#33647;&#26102;&#38388;&#22826;&#38271;&#25439;&#23475;&#20102;&#36523;&#20307;&#24341;&#36215;&#25481;&#21457;&#65311;&#36824;&#26159;&#25490;&#30149;&#21453;&#24212;&#65292;&#20294;&#25105;&#35273;&#24471;&#25490;&#30149;&#21453;&#24212;&#19981;&#20250;&#36825;&#20040;&#20037;&#21543;&#65292;&#22312;&#19968;&#20010;&#26159;&#25105;&#29616;&#22312;&#20598;&#23572;&#33136;&#30140;&#65292;&#26159;&#19981;&#26159;&#32958;&#34394;&#30340;&#30151;&#29366;&#36716;&#31227;&#21040;&#20102;&#25481;&#21457;&#19978;&#65311;&#32769;&#24072;&#24110;&#24537;&#20998;&#26512;&#19979;&#21543;&#65292;&#29305;&#21035;&#26840;&#25163;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#31572;&#65306;&#20572;&#33647;4&#20010;&#26376;&#36824;&#25481;&#30340;&#35805;&#65292;&#23601;&#19981;&#26159;&#25490;&#30149;&#21453;&#24212;&#20102;&#12290;&#22914;&#26524;&#20320;&#26159;&#21507;&#33647;&#21518;&#24320;&#22987;&#25481;&#30340;&#65292;&#21487;&#33021;&#21644;&#21507;&#33647;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#19981;&#30693;&#20320;&#25481;&#22810;&#23569;&#65292;30&#26681;&#24038;&#21491;&#36824;&#26159;&#23646;&#20110;&#27491;&#24120;&#30340;&#12290;&#32958;&#34394;&#30340;&#30151;&#29366;&#26159;&#24456;&#22810;&#30340;&#65292;&#33136;&#30171;&#23601;&#26159;&#19968;&#20010;&#20856;&#22411;&#34920;&#29616;&#20043;&#19968;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1369.&#22312;&#39134;&#32724;&#21733;&#30340;&#25945;&#32946;&#19979;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#25481;YY&#20102;&#65292; &#22825;&#25968;&#27599;&#27425;&#20063;&#37117;&#22312;&#21313;&#22825;&#20197;&#19978;&#65292; &#27604;&#20197;&#21069;&#22909;&#22810;&#20102;&#65292; &#20294;&#29616;&#22312;&#26202;&#19978;&#19968;&#20010;&#20154;&#20303;&#65292; &#27442;&#26395;&#26469;&#26102;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#65292; &#29305;&#21035;&#26159;&#22312;&#30561;&#35273;&#21069;&#65292; &#27714;&#39134;&#32724;&#21733;&#25351;&#25945; &#12290; &#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#20570;&#22909;&#26029;YY&#30340;&#24037;&#20316;&#65292;&#23601;&#19981;&#24597;&#19968;&#20010;&#20154;&#29420;&#22788;&#20102;&#12290;&#19968;&#23450;&#35201;&#24565;&#36215;&#21363;&#35273;&#65292;&#24565;&#36215;&#21363;&#26029;&#12290;&#28982;&#21518;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#20102;&#65292;&#19968;&#20010;&#20154;&#26080;&#32842;&#26102;&#65292;&#26356;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1370.&#39134;&#32724;&#32769;&#24072;&#65292;&#19968;&#30452;&#22312;&#30475;&#20320;&#30340;&#25152;&#26377;&#25991;&#31456;&#12290;&#25105;&#24050;&#32463;&#25106;&#33394;&#24555;&#20116;&#21313;&#22825;&#20102;&#65292;&#29616;&#22312;&#24050;&#32463;&#19981;&#20250;&#21457;&#29983;sy&#65292;&#21487;yy&#36824;&#26159;&#24456;&#20005;&#37325;&#12290;&#36523;&#20307;&#30151;&#29366;&#30495;&#30340;&#24456;&#20005;&#37325;&#65292;&#19968;&#26377;&#27442;&#24565;&#65292;&#19968;&#21463;&#21050;&#28608;&#65292;&#23601;&#20250;&#36951;&#31934;&#65292;&#27809;&#26377;&#30828;&#24230;&#65292;&#36523;&#20307;&#24456;&#19981;&#22909;&#12290;&#31070;&#32463;&#26377;&#24456;&#24378;&#30340;&#28966;&#34385;&#65292;&#25105;&#30495;&#30340;&#24456;&#25285;&#24515;&#33258;&#24049;&#20197;&#21518;&#30340;&#29983;&#27963;&#65292;&#27605;&#31455;&#25165;24&#23681;&#65292;&#36335;&#36824;&#38271;&#12290;&#24456;&#23475;&#24597;,&#19981;&#30693;&#36947;&#20250;&#19981;&#20250;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;YY&#20851;&#26159;&#24517;&#39035;&#36807;&#30340;&#65292;&#24314;&#35758;&#20320;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#28982;&#21518;&#35201;&#26377;&#26497;&#24378;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#36807;&#20102;YY&#20851;&#65292;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1371.&#32769;&#24072;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#26159;&#19981;&#26159;&#21040;&#20102;&#25106;&#26029;&#21453;&#24212;&#26399;&#65292;&#34429;&#28982;&#25165;18&#22825;&#65292;&#20294;&#26159;&#20170;&#22825;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#21644;&#19968;&#20010;&#23398;&#24351;&#36887;&#30528;&#29609;&#65292;&#32467;&#26524;&#20182;&#25512;&#20102;&#25105;&#19968;&#19979;&#65292;&#25105;&#23621;&#28982;&#23601;&#21160;&#20102;&#30495;&#24594;&#65292;&#22823;&#39532;&#36335;&#19978;&#21644;&#20182;&#21898;&#36215;&#26469;&#20102;&#65292;&#28982;&#21518;&#36807;&#20102;&#20250;&#33258;&#24049;&#35273;&#24471;&#33258;&#24049;&#36807;&#20998;&#21448;&#36305;&#36807;&#21435;&#36319;&#20154;&#23478;&#36947;&#27465;&#65292;&#23601;&#26159;&#26368;&#36817;&#26377;&#28857;&#20799;&#26080;&#21517;&#28779;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#26399;&#20869;&#65292;&#20063;&#23601;&#26159;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#24773;&#32490;&#26159;&#23481;&#26131;&#20986;&#29616;&#38556;&#30861;&#30340;&#65292;&#23481;&#26131;&#26377;&#24613;&#36481;&#26131;&#24594;&#30340;&#24773;&#32490;&#21457;&#29983;&#65292;&#20320;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#31649;&#29702;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#20197;&#20813;&#23548;&#33268;&#20154;&#38469;&#20851;&#31995;&#30340;&#32039;&#24352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1372.&#39134;&#32724;&#21733;&#65292;&#32769;&#26159;&#26202;&#19978;&#26377;&#26149;&#26790;&#24590;&#20040;&#21150;&#21834;&#65311;&#36824;&#26377;&#26089;&#19978;&#21150;&#30561;&#21322;&#37266;&#29366;&#24577;&#19979;&#65292;&#19981;&#30001;&#33258;&#20027;&#22320;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24847;&#35782;&#24456;&#27169;&#31946;&#65288;&#26377;&#36731;&#24494;&#30340;&#24847;&#35782;&#65289;&#65292;&#23601;&#20687;&#22312;&#26790;&#20013;&#19968;&#26679;&#65292;&#36461;&#24202;&#65292;&#25105;&#24184;&#20111;&#31435;&#39532;&#28165;&#37266;&#20102;&#65292;&#25511;&#21046;&#20303;&#20102;&#12290;&#24863;&#35273;&#25105;&#36824;&#26159;&#19981;&#34892;&#65292;&#36824;&#26377;&#20170;&#22825;&#35838;&#31243;&#35774;&#35745;&#25104;&#32489;&#65292;&#32769;&#24072;&#32473;&#20102;&#20010;&#20840;&#29677;&#26368;&#20302;&#20998;&#65292;&#25171;&#20987;&#25402;&#22823;&#30340;&#65292;&#25105;&#26377;&#24515;&#26080;&#21147;&#30340;&#20570;&#23436;&#20102;&#65292;&#33258;&#24049;&#24863;&#35273;&#20570;&#30340;&#19981;&#22909;&#65292;&#24037;&#20316;&#37327;&#22826;&#22823;&#65292;&#19968;&#20849;&#19977;&#21608;&#65292;&#25105;&#22352;&#30528;&#30011;&#22270;&#65292;&#30011;&#30340;&#33136;&#30140;&#65292;&#21710;&#21568;&#65292;&#30495;&#26159;&#25253;&#24212;&#21834;&#12290;&#25105;&#35273;&#24471;sy&#21518;&#33041;&#21147;&#20307;&#21147;&#37117;&#19979;&#38477;&#65292;&#26681;&#26412;&#23601;&#27809;&#21150;&#27861;&#21644;&#21035;&#20154;&#31454;&#20105;&#21834;&#65292;&#36825;&#26679;&#23548;&#33268;&#24515;&#24773;&#19981;&#22909;&#65292;&#21448;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#24184;&#20111;&#30475;&#20102;&#39134;&#32724;&#21733;&#30340;&#25991;&#31456;&#65292;&#35843;&#25972;&#20102;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#21542;&#21017;&#38519;&#20837;&#27515;&#24490;&#29615;&#65292;&#27704;&#36828;&#37117;&#36867;&#19981;&#20986;&#36825;&#20010;&#28779;&#22353;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26089;&#19978;&#19981;&#35201;&#36182;&#24202;&#65292;&#22312;&#34987;&#31389;&#37324;&#20063;&#23481;&#26131;YY&#65292;&#21322;&#26790;&#21322;&#37266;&#23481;&#26131;&#20986;&#29616;&#35686;&#24789;&#24615;&#19979;&#38477;&#30340;&#24773;&#20917;&#65292;&#25105;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#20064;&#24815;&#65292;&#37266;&#20102;&#23601;&#26089;&#28857;&#36215;&#26469;&#12290;&#33041;&#21147;&#19979;&#38477;&#21518;&#65292;&#24456;&#22810;&#20107;&#24773;&#26159;&#20570;&#19981;&#22909;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21543;&#65292;&#26377;&#20102;&#36523;&#20307;&#25165;&#26377;&#36164;&#26412;&#21435;&#22859;&#26007;&#21644;&#25340;&#25615;&#12290;&#32769;&#20570;&#26149;&#26790;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#36825;&#26679;&#26149;&#26790;&#20250;&#24930;&#24930;&#20943;&#23569;&#30340;&#65292;&#27491;&#27668;&#19981;&#26029;&#36755;&#20837;&#65292;&#36825;&#31181;&#24773;&#20917;&#21363;&#21487;&#22823;&#22823;&#20943;&#23569;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1373.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#23601;&#26159;&#20197;&#21069;&#31070;&#32463;&#23448;&#33021;&#30151;&#30340;&#26379;&#21451;&#65292;&#28966;&#34385;&#30151;&#22909;&#20687;&#34987;&#25105;&#24555;&#20811;&#26381;&#20102;&#65292;&#25105;&#29616;&#22312;&#22836;&#33041;&#38750;&#24120;&#26197;&#65292;&#38590;&#21463;&#65292;&#33136;&#37096;&#26377;&#26102;&#20505;&#20063;&#19981;&#33298;&#26381;&#65292;&#35760;&#24518;&#21147;&#38750;&#24120;&#24046;&#65292;&#20160;&#20040;&#20063;&#35760;&#19981;&#20303;&#27985;&#65292;&#27809;&#33258;&#20449;&#65292;&#36523;&#20307;&#27809;&#21147;&#27668;&#65292;&#20160;&#20040;&#20063;&#19981;&#24819;&#24178;&#65292;&#35828;&#19981;&#19978;&#26469;&#30340;&#38590;&#21463;&#65292;&#27604;&#22914;&#27491;&#38754;&#36807;&#26469;&#19968;&#20010;&#35748;&#35782;&#30340;&#20154;&#25105;&#37117;&#19968;&#22823;&#24847;&#30475;&#19981;&#20986;&#26469;&#65292;&#33041;&#23376;&#23601;&#20687;&#33258;&#24049;&#19981;&#33021;&#25511;&#21046;&#19968;&#26679;&#36855;&#36855;&#31946;&#31946;&#30340;&#65292;&#30561;&#30496;&#36136;&#37327;&#20063;&#19981;&#22909;&#36825;&#21487;&#24590;&#20040;&#21150;&#65311;&#20170;&#22825;&#36208;&#20010;&#22235;&#20010;&#23567;&#26102;&#30340;&#36335;&#65292;&#33050;&#39532;&#19978;&#37117;&#36208;&#20986;&#34880;&#20102;&#20026;&#20102;&#33021;&#24247;&#22797;&#65292;&#20184;&#20986;&#20877;&#22810;&#37117;&#20540;&#24471;&#65292;&#24076;&#26395;&#33021;&#22909;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#31070;&#32463;&#30151;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#30561;&#30496;&#36136;&#37327;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#19968;&#23450;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#30561;&#30496;&#38382;&#39064;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; &#20320;&#25955;&#27493;&#30340;&#26041;&#24335;&#24456;&#22909;&#65292;&#20294;&#20063;&#19981;&#33021;&#19968;&#19979;&#36208;&#22826;&#22810;&#65292;&#36149;&#22312;&#36866;&#37327;&#21152;&#22362;&#25345;&#12290; </p>
<p></p>
<p>1374.&#22909; &#25105;&#26159;&#25106;&#33394;&#21543;&#30340;&#19968;&#21592; &#30446;&#21069;&#24050;&#32463;&#25106;&#33394;1&#26143;&#26399;&#20102; &#25105;&#24819;&#35831;&#38382;&#19979; &#36825;&#20010;&#38463;&#25289;&#20271;&#25380;&#22902;&#22686;&#22823;&#27861; &#26159;&#21542;&#26377;&#25928; &#22240;&#20026;&#20182;&#32451;&#20064;&#36807;&#31243;&#22914;&#21516;&#25784;&#31649; &#22914;&#26524;&#24744;&#26377;&#26102;&#38388;&#35831;&#31616;&#30701;&#30340;&#22238;&#31572;&#19979;&#36825;&#20010;&#38382;&#39064; &#35874;&#35874;&#24744;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#26159;&#37034;&#27861;&#65292;&#19981;&#35201;&#21435;&#23581;&#35797;&#65292;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>1375.&#39134;&#32724;&#21733;&#12290;&#25105;&#25106;&#20102;&#20843;&#21313;&#22825;&#20102;&#65292;&#25105;&#26159;&#20174;&#25106;&#20102;&#19968;&#20010;&#26376;&#21040;&#29616;&#22312;&#24320;&#22987;&#25481;&#22836;&#21457;&#65292;&#20043;&#21069;sy&#37027;&#20040;&#38271;&#26102;&#38388;&#37117;&#19981;&#25481;&#22836;&#21457;&#21834;&#65292;&#24590;&#20040;&#25106;&#25481;&#20043;&#21518;&#24320;&#22987;&#25481;&#20102;&#65292;&#20174;&#19968;&#20010;&#26376;&#21040;&#29616;&#22312;&#65292;&#37117;&#25481;&#20102;&#22235;&#21313;&#22810;&#22825;&#20102;&#65292;&#20197;&#21069;&#26517;&#24062;&#19978;&#27809;&#22836;&#21457;&#29616;&#22312;&#37117;&#26159;&#21834;&#65292;&#36825;&#20010;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#33073;&#21457;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#22914;&#26524;&#25106;&#21518;&#25165;&#24320;&#22987;&#33073;&#21457;&#65292;&#32771;&#34385;&#20026;&#25106;&#26029;&#21453;&#24212;&#65292;&#21478;&#22806;&#20063;&#21487;&#33021;&#26159;&#23395;&#33410;&#24615;&#33073;&#21457;&#31561;&#20854;&#20182;&#22240;&#32032;&#23548;&#33268;&#30340;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33073;&#21457;&#38382;&#39064;&#20250;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1376.&#39134;&#32724;&#21733;&#65292;&#26377;&#20123;&#38382;&#39064;&#25105;&#24819;&#36824;&#26159;&#35831;&#25945;&#20320;&#20026;&#22909;&#12290;&#25105;&#20998;&#26465;&#30446;&#21015;&#19968;&#19979;&#21543;&#12290;</p>
<p>1&#65292;&#20320;&#25152;&#20102;&#35299;&#30340;&#21463;SY&#20043;&#33510;&#30340;&#20154;&#37324;&#26368;&#20005;&#37325;&#30340;&#26159;&#20160;&#20040;&#26679;&#30340;&#65311;&#26377;&#20123;&#20154;&#26368;&#21518;&#29978;&#33267;&#20250;&#28966;&#34385;&#29978;&#33267;&#25233;&#37057;&#65292;&#36825;&#26159;&#19981;&#26159;&#36319;&#20182;&#20204;&#20869;&#24515;&#30340;&#21518;&#24724;&#21644;&#30772;&#25106;&#21518;&#24040;&#22823;&#21387;&#21147;&#26377;&#24456;&#22823;&#20851;&#31995;&#65311;&#22914;&#26524;&#20182;&#20204;&#24182;&#19981;&#24819;&#25106;&#33394;&#65292;&#20250;&#19981;&#20250;&#23601;&#19981;&#20250;&#26377;&#24515;&#29702;&#30142;&#30149;&#65311;&#25110;&#32773;&#35828;SY&#26412;&#36523;&#20250;&#23548;&#33268;&#24515;&#29702;&#30142;&#30149;&#30340;&#20986;&#29616;&#20040;&#65311;</p>
<p>2&#65292;&#20320;&#26377;&#35843;&#26597;&#30740;&#31350;&#36807;SY&#23548;&#33268;&#30340;&#30151;&#29366;&#22312;&#21307;&#23398;&#19978;&#26159;&#24590;&#20040;&#35299;&#37322;&#30340;&#20040;&#65311;&#26377;&#20123;&#25253;&#36947;&#35828;WHO&#25226;&#32958;&#34394;&#23450;&#20041;&#20026;&#26159;&#20013;&#22269;&#30340;&#27665;&#26063;&#27010;&#24565;&#30149;&#65292;&#32780;&#19988;&#22806;&#22269;&#29305;&#21035;&#26159;&#27431;&#32654;&#24182;&#27809;&#26377;&#32958;&#34394;&#36825;&#20010;&#27010;&#24565;&#65288;&#33267;&#23569;&#26159;&#19981;&#26159;&#24456;&#24191;&#27867;&#65289;&#65292;&#20182;&#20204;&#25226;XING&#26041;&#38754;&#38556;&#30861;&#36319;&#20122;&#20581;&#24247;&#21333;&#29420;&#25343;&#20986;&#26469;&#30475;&#65292;&#24182;&#19988;&#36890;&#36807;&#24515;&#29702;&#27835;&#30103;&#21644;&#33647;&#29289;&#27835;&#30103;&#32467;&#21512;&#25928;&#26524;&#24182;&#19981;&#24046;&#12290;&#65288;&#34429;&#28982;&#25105;&#26412;&#20154;&#20063;&#26159;&#32958;&#34394;&#24739;&#32773;&#65289;&#36825;&#24456;&#22855;&#24618;&#21834;&#65311;</p>
<p>3&#65292;&#20851;&#20110;&#32958;&#34394;&#26377;&#19968;&#28857;&#24456;&#22855;&#24618;&#65292;&#23601;&#26159;&#33136;&#30140;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#25105;&#21457;&#29616;&#22312;SY&#30340;&#26102;&#20505;&#33136;&#37117;&#26159;&#19981;&#21160;&#30340;&#65292;&#32780;&#19988;&#19968;SY&#23436;&#33136;&#39532;&#19978;&#23601;&#30171;&#65292;&#24819;&#19981;&#36890;&#26159;&#20026;&#20160;&#20040;&#12290;</p>
<p>4&#65292;&#25105;&#35748;&#20026;&#25106;&#33394;&#36807;&#31243;&#20013;&#26368;&#38590;&#20811;&#26381;&#30340;&#19968;&#28857;&#26159;&#65292;&#36523;&#20307;&#31245;&#24494;&#24674;&#22797;&#32943;&#23450;&#24819;&#21040;SY&#65292;&#23545;&#24456;&#22810;&#20154;&#26469;&#35828;&#35273;&#24735;&#21644;&#24847;&#24535;&#21147;&#22312;&#36825;&#26102;&#20505;&#24456;&#19981;&#39030;&#29992;&#12290;&#25105;&#26412;&#20154;&#28145;&#21463;&#20854;&#23475;&#12290;&#26377;&#27809;&#26377;&#26041;&#27861;&#26159;&#26082;&#24674;&#22797;&#36523;&#20307;&#21448;&#19981;&#20250;&#35753;&#36523;&#20307;&#21448;&#26412;&#33021;&#30340;&#20914;&#21160;&#30340;&#65311;</p>
<p>5&#65292;&#25105;&#26412;&#20154;&#22825;&#29983;&#20307;&#36136;&#23601;&#24046;&#65292;&#25163;&#25351;&#21482;&#26377;&#25287;&#25351;&#26377;&#26376;&#29273;&#65292;&#32780;&#19988;&#20174;&#23567;&#23601;&#26377;&#30524;&#34955;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#26377;&#20160;&#20040;&#21150;&#27861;&#26159;&#33021;&#24555;&#36895;&#21435;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#30340;&#21527;&#65311;&#25105;&#23601;&#31639;&#25106;&#20102;&#20004;&#20010;&#26376;&#19981;&#29100;&#22812;&#20063;&#19968;&#28857;&#22909;&#36716;&#37117;&#27809;&#12290;&#21478;&#22806;&#65292;&#26089;&#27844;&#30340;&#30151;&#29366;&#21487;&#20197;&#33258;&#24840;&#20040;&#65311;&#22914;&#26524;&#37197;&#21512;&#33647;&#29289;&#26368;&#24555;&#35201;&#22810;&#20037;&#65311;&#25105;&#21548;&#35828;&#36807;&#29992;&#27491;&#30830;&#30340;&#26041;&#27861;ML&#26159;&#21487;&#20197;&#27835;&#30103;&#26089;&#27844;&#30340;&#65292; &#32780;&#19988;&#24515;&#29702;&#22240;&#32032;&#24456;&#37325;&#35201;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;</p>
<p>&#38382;&#39064;&#26377;&#28857;&#22810;&#65292;&#20294;&#26159;&#37117;&#26159;&#25105;&#22312;&#25106;&#28139;&#37034;&#36807;&#31243;&#20013;&#19968;&#30452;&#24819;&#19981;&#26126;&#30333;&#30340;&#21644;&#22256;&#25200;&#25105;&#30340;&#65292;&#24076;&#26395;&#20320;&#33021;&#25277;&#20986;&#26102;&#38388;&#35299;&#31572;&#19968;&#19979;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#26368;&#20005;&#37325;&#30340;&#21487;&#33021;&#20250;&#24471;&#23615;&#27602;&#30151;&#65292;&#31958;&#23615;&#30149;&#29978;&#33267;&#20013;&#39118;&#31561;&#26356;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#24403;&#28982;&#26159;&#35201;&#20260;&#31934;&#21040;&#19968;&#23450;&#20005;&#37325;&#31243;&#24230;&#25165;&#21487;&#33021;&#20986;&#29616;&#65292;&#38543;&#30528;&#24180;&#32426;&#19978;&#21319;&#65292;&#20986;&#29616;&#30340;&#20960;&#29575;&#23601;&#22312;&#22686;&#22823;&#12290;&#19968;&#33324;&#30340;&#28966;&#34385;&#24773;&#32490;&#65292;&#21644;&#21518;&#24724;&#20851;&#31995;&#19981;&#22823;&#65292;&#20027;&#35201;&#36824;&#26159;&#32958;&#31934;&#20002;&#22833;&#23548;&#33268;&#30340;&#24773;&#32490;&#21464;&#21270;&#20026;&#20027;&#65292;&#32958;&#31934;&#19968;&#20002;&#22833;&#65292;&#20154;&#30340;&#24773;&#32490;&#34920;&#29616;&#23601;&#26159;&#24613;&#36481;&#26131;&#24594;&#12290;SY&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#20250;&#20986;&#29616;&#24515;&#29702;&#30142;&#30149;&#30340;&#65292;&#24403;&#28982;&#19981;&#26159;&#21333;&#32431;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#26159;&#26377;&#36527;&#20307;&#30151;&#29366;&#30340;&#12290;&#24471;&#36807;&#28966;&#34385;&#30151;&#21644;&#25233;&#37057;&#30151;&#30340;&#20154;&#37117;&#30693;&#36947;&#12290;2.&#20013;&#21307;&#35762;&#32958;&#34394;&#65292;&#22269;&#22806;&#26159;&#35199;&#21307;&#65292;&#29702;&#35770;&#24403;&#28982;&#26159;&#19981;&#21516;&#30340;&#12290;&#20013;&#21307;&#21644;&#35199;&#21307;&#21508;&#26377;&#21315;&#31179;&#65292;&#21508;&#26377;&#25152;&#38271;&#65292;&#20174;&#20859;&#29983;&#35282;&#24230;&#26469;&#35762;&#65292;&#36824;&#26159;&#20013;&#21307;&#26356;&#32988;&#19968;&#31609;&#12290;3.&#33136;&#30171;&#24456;&#22909;&#29702;&#35299;&#21834;&#12290;&#20013;&#21307;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#20320;&#23398;&#28857;&#20013;&#21307;&#24120;&#35782;&#23601;&#20840;&#26126;&#30333;&#20102;&#12290;4.&#25106;&#33394;&#24517;&#36807;YY&#20851;&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#27491;&#36947;&#12290;&#35273;&#24735;&#26410;&#21040;&#65292;&#26159;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#30340;&#12290;5.&#30524;&#34955;&#40657;&#30524;&#22280;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#37117;&#35762;&#21040;&#36807;&#30340;&#65292;&#25105;&#24314;&#35758;&#30340;&#26159;&#31215;&#26497;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20809;&#38752;&#25106;&#33394;&#65292;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#19981;&#20250;&#19979;&#21435;&#30340;&#12290;&#22825;&#29983;&#20307;&#36136;&#24046;&#65292;&#23601;&#26356;&#20260;&#19981;&#36215;&#20102;&#12290;&#26089;&#27844;&#26377;&#26395;&#33258;&#24840;&#65292;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#24674;&#22797;&#26102;&#38388;&#12290;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#26041;&#38754;&#12290;&#29992;ML&#27835;&#30103;&#26089;&#27844;&#65292;&#37027;&#26159;&#35823;&#23548;&#65292;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#30340;&#20154;&#20250;&#36825;&#26679;&#30606;&#25630;&#30340;&#12290;&#24403;&#28982;&#26089;&#27844;&#20998;&#24456;&#22810;&#31181;&#65292;&#26032;&#23130;&#26089;&#27844;&#23601;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#26089;&#27844;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#23481;&#26131;&#20135;&#29983;&#28151;&#28102;&#12290;&#24515;&#29702;&#26041;&#38754;&#30340;&#22240;&#32032;&#20027;&#35201;&#23601;&#26159;&#32039;&#24352;&#24615;&#26089;&#27844;&#20102;&#12290;&#25105;&#26089;&#27844;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#25226;&#25105;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#19979;&#36733;&#19979;&#26469;&#65292;&#22810;&#30475;&#20960;&#36941;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1377.&#32724;&#21733;&#65292;&#25105;&#26377;&#19968;&#20107;&#19981;&#35299;&#12290;&#20026;&#20160;&#20040;&#22806;&#22269;&#20154;&#23545;&#24615;&#27604;&#20013;&#22269;&#20154;&#24320;&#25918;&#24456;&#22810;&#65292;&#32780;&#19988;&#20063;&#25918;&#32437;&#30340;&#22810;&#12290;&#20294;&#26159;&#20381;&#28982;&#27809;&#26377;&#36825;&#20040;&#22810;&#20851;&#20110;&#36523;&#20307;&#20581;&#24247;&#30340;&#25253;&#36947;&#21602;~&#32780;&#19988;&#22806;&#22269;&#30340;&#23186;&#20307;&#30005;&#35270;&#20160;&#20040;&#30340;&#19968;&#30452;&#37117;&#23545;&#24615;&#27604;&#36739;&#24320;&#25918;&#12290;&#38590;&#36947;&#26159;&#20154;&#31181;&#30340;&#20307;&#36136;&#19981;&#21516;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22269;&#22806;&#24456;&#22810;&#20107;&#24773;&#65292;&#22312;&#20013;&#22269;&#26159;&#30475;&#19981;&#21040;&#30340;&#12290;&#22269;&#22806;&#26377;&#19987;&#38376;&#30340;&#25106;&#24615;&#30270;&#26426;&#26500;&#30340;&#65292;90&#24180;&#20195;&#23601;&#26377;&#20102;&#65292;&#20182;&#20204;&#26089;&#23601;&#24847;&#35782;&#21040;&#24615;&#30270;&#20250;&#20986;&#22823;&#38382;&#39064;&#30340;&#65292;&#32780;&#20013;&#22269;&#22312;&#36825;&#26041;&#38754;&#36824;&#26159;&#31354;&#30333;&#12290;&#22269;&#22806;&#31171;&#39030;&#30340;&#30007;&#20154;&#26497;&#22810;&#65292;&#36523;&#20307;&#22446;&#25481;&#30340;&#20063;&#24456;&#22810;&#30340;&#65292;&#36825;&#21482;&#26159;&#20320;&#27809;&#30475;&#21040;&#30340;&#19968;&#38754;&#32610;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1378.&#20320;&#22909;&#39134;&#32724;&#22823;&#21733;~&#25105;&#26159;&#19968;&#21517;&#26032;&#30340;&#25106;&#21451;&#183;&#25163;&#28139;&#21313;&#24180;&#20102;&#183;&#29616;&#22312;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#183;&#20063;&#22312;&#21507;&#20013;&#33647;&#183;&#25105;&#25163;&#28139;&#30340;&#26102;&#20505;&#24182;&#27809;&#26377;&#20986;&#29616;&#20160;&#20040;&#19981;&#36866;&#183;&#26368;&#22810;&#20063;&#23601;&#27809;&#31934;&#31070;&#183;&#20294;&#26159;&#24615;&#33021;&#21147;&#36824;&#21487;&#20197;&#183;&#20294;&#26159;&#33258;&#20174;&#25106;&#38500;&#20197;&#21518;&#19968;&#22825;&#19981;&#22914;&#19968;&#22825;&#183;&#24863;&#35273;&#30149;&#26469;&#25105;&#36825;&#37324;&#25384;&#20010;&#25253;&#36947;&#183;&#35831;&#38382;&#36825;&#26679;&#26159;&#27491;&#24120;&#30340;&#21527;&#183;&#22823;&#22827;&#35828;&#25105;&#27491;&#22312;&#24674;&#22797;&#183;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1379.&#32769;&#24072;&#24744;&#22909;&#65292;&#20063;&#26159;&#21463;&#24744;&#30340;&#24433;&#21709;&#65292;&#21040;&#20170;&#22825;&#20026;&#27490;&#25106;&#33394;57&#22825;&#65292;&#20174;&#26152;&#26202;&#21040;&#20170;&#26089;&#24046;&#28857;&#30772;&#25106;&#20102;&#12290;&#36807;&#31243;&#26159;&#36825;&#26679;&#30340;&#65292;&#22240;&#20026;&#21040;&#29616;&#22312;&#20026;&#27490;&#21333;&#36523;&#19968;&#24180;&#22810;&#20102;&#65292;&#26152;&#26202;&#19978;&#23436;&#29677;&#22238;&#23478;&#21518;&#23601;&#24819;&#30475;&#30475;&#25163;&#26426;&#22270;&#29255;&#65292;&#24357;&#34917;&#19979;&#20869;&#24515;&#30340;&#31354;&#23490;&#65292;&#25105;&#30693;&#36947;&#23601;&#33021;&#25937;&#24613;&#65292;&#20294;&#20250;&#35753;&#33258;&#24049;&#20877;&#27425;&#38519;&#20837;&#65292;&#20294;&#26159;&#20869;&#24515;&#25511;&#21046;&#19981;&#20303;&#65292;&#20063;&#35768;&#26159;&#21387;&#25233;&#22826;&#20037;&#20102;&#12290;&#30475;&#30528;&#30475;&#30528;&#65292;&#23601;&#19981;&#30001;&#24471;&#25163;&#25918;&#22312;&#20102;&#19979;&#38754;&#65292;&#30475;&#30528;&#19978;&#38754;&#24324;&#30528;&#19979;&#38754;&#65292;&#24403;&#26377;&#23556;&#30340;&#24863;&#35273;&#23601;&#20572;&#19979;&#26469;&#65292;&#36825;&#26679;&#37325;&#22797;&#20102;&#19977;&#27425;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#19981;&#33021;&#23556;,&#23556;&#30340;&#26159;&#21629;&#26681;&#65292;&#25105;&#24456;&#28165;&#37266;&#33258;&#24049;&#31435;&#30340;&#24086;&#23376;&#65292;&#34429;&#28982;&#31616;&#30701;&#65292;&#20294;&#29702;&#26234;&#21644;&#24863;&#24615;&#20570;&#20102;&#24456;&#20037;&#30340;&#26007;&#20105;&#65292;&#25152;&#20197;&#25511;&#21046;&#20102;&#65292;&#23436;&#21518;&#24515;&#37324;&#20037;&#20037;&#19981;&#33021;&#24179;&#38745;&#65292;&#33041;&#23376;&#20063;&#34987;&#27745;&#26579;&#20102;&#20123;&#12290;&#21518;&#38754;&#29992;&#20919;&#27700;&#25975;&#20102;&#20960;&#27425;&#65292;&#25165;&#30561;&#35273;&#65292;&#22812;&#37324;&#27809;&#26377;&#36951;&#31934;&#12290;&#26089;&#19978;6&#28857;&#36215;&#26469;&#65292;&#20063;&#26159;&#21516;&#26679;&#30340;&#65292;&#21487;&#33021;&#26152;&#26202;&#30340;&#37034;&#24565;&#36824;&#27809;&#36864;&#21364;&#65292;&#19981;&#30001;&#24471;&#25163;&#23601;&#19979;&#21435;&#20102;&#65292;&#24324;&#20102;&#35760;&#19979;&#27809;&#23556;&#65292;&#37325;&#22797;&#20102;&#20960;&#27425;&#65292;&#21518;&#38754;&#27927;&#23436;&#33080;&#65292;&#20877;&#24324;&#20102;&#19979;&#65292;&#27809;&#26377;&#23556;&#65292;&#27599;&#27425;&#37117;&#26159;&#24555;&#35201;&#23556;&#25511;&#21046;&#20102;&#65292;&#22240;&#20026;&#20174;&#26152;&#26202;&#21040;&#26089;&#19978;&#24605;&#24819;&#19968;&#30452;&#22312;&#20570;&#26007;&#20105;&#65292;&#22240;&#20026;&#27605;&#31455;&#22362;&#25345;&#20102;56&#22825;&#20102;&#65292;&#25918;&#24323;&#23601;&#31561;&#20110;&#25237;&#38477;&#12290;&#20170;&#26089;&#26469;&#19978;&#29677;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#36807;&#20102;&#31532;&#19968;&#20851;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#33021;&#23545;&#25105;&#35828;&#28857;&#20160;&#20040;&#21527;&#65311;&#25105;&#26377;&#26102;&#24456;&#36855;&#33579;&#12290;&#25105;&#24576;&#30528;&#19968;&#39063;&#30495;&#35802;&#30340;&#24515;&#35831;&#25945;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#21518;&#35201;&#23398;&#20064;&#30340;&#20869;&#23481;&#38750;&#24120;&#22810;&#65292;&#25105;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30005;&#23376;&#20070;&#20320;&#21487;&#20197;&#22810;&#30475;&#20960;&#36941;&#65292;&#25106;&#33394;&#21518;&#24517;&#39035;&#20445;&#25345;&#35686;&#24789;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21482;&#25784;&#19981;&#23556;&#21361;&#23475;&#20063;&#24456;&#22823;&#30340;&#65292;&#21608;&#26411;&#30772;&#25106;&#21644;&#26080;&#32842;&#30772;&#25106;&#27604;&#36739;&#22810;&#65292;&#24515;&#39764;&#23601;&#21916;&#27426;&#26080;&#32842;&#26102;&#36305;&#20986;&#26469;&#32771;&#39564;&#20320;&#30340;&#23450;&#21147;&#12290;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;YY&#30340;&#24037;&#20316;&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#12290;&#20999;&#35760;&#65281;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#26377;&#38382;&#39064;&#21487;&#20197;&#24086;&#23376;&#25110;&#32773;&#31169;&#20449;&#20132;&#27969;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1380.&#39134;&#32724;&#21733; &#24110;&#25105;&#30475;&#30475; &#25105;&#20170;&#24180;24&#25784;&#31649;&#26377;10&#24180;&#20102;&#21543; &#29616;&#22312;&#30495;&#30340;&#30171;&#33510;&#21834; &#33136;&#30140; &#29305;&#21035;&#30140; &#23556;&#23436;&#31934;&#23601;&#30140; &#32819;&#40483; &#20108;&#21313;&#22235;&#23567;&#26102;&#34633;&#40483; &#24050;&#32463;&#24555;&#19968;&#24180;&#20102; &#25481;&#22836;&#21457; &#30333;&#22836;&#21457; &#35760;&#24518;&#21147;&#20943;&#36864; &#20197;&#21069;&#20960;&#20046;&#22825;&#22825;&#25784; &#26377;&#30340;&#26102;&#20505;&#19981;&#27490;&#19968;&#27425; &#36825;&#19968;&#24180;&#22909;&#22810;&#20102; &#20960;&#22825;&#19968;&#27425; &#21487;&#26159;&#36824;&#26159;&#26377;&#24615;&#29983;&#27963; &#29616;&#22312;&#33136;&#30140;&#21644;&#32819;&#40483;&#35753;&#25105;&#21463;&#19981;&#20102;&#20102; &#39134;&#32724;&#21733; &#25105;&#29616;&#22312;&#20915;&#24515;&#25106;&#25784; &#25106;&#33394; &#25105;&#36319;&#25105;&#22899;&#21451;&#24050;&#32463;&#35828;&#22909;&#20102; &#21487;&#26159;&#21482;&#25106;&#19981;&#21487;&#20197;&#21543; &#38656;&#35201;&#21507;&#28857;&#20160;&#20040;&#33647;&#21527; &#20197;&#21069;&#25105;&#21507;&#36807;&#24456;&#22810;&#33647;&#37117;&#27809;&#25928;&#26524; &#39134;&#32724;&#21733;&#20320;&#24110;&#24110;&#25105;&#21834; &#21487;&#20197;&#21152;&#20320;qq&#21527;&#25105;&#19981;&#20844;&#24067;&#20986;&#21435; &#30475;&#21040;&#20102;&#31169;&#20449;&#25105; &#35874;&#35874;&#20320;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#36825;&#20123;&#30151;&#29366;&#65292;&#26159;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#20102;&#12290;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;&#25918;&#32437;&#24403;&#28982;&#26159;&#27809;&#25928;&#26524;&#30340;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#32819;&#40483;&#65292;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#23601;&#33258;&#24840;&#30340;&#65292;&#27809;&#21507;&#20219;&#20309;&#33647;&#29289;&#12290;&#22914;&#26524;&#20320;&#32819;&#40483;&#24456;&#20005;&#37325;&#65292;&#37027;&#26159;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#30340;&#12290;&#20320;&#26159;&#35813;&#25106;&#33394;&#20102;&#65292;&#30151;&#29366;&#24050;&#32463;&#24456;&#22810;&#20102;&#65292;&#21315;&#19975;&#19981;&#35201;&#26410;&#23130;&#20808;&#24223;&#12290;&#20999;&#35760;&#12290;&#25105;&#24456;&#23569;&#19978;Q&#65292;&#21487;&#20197;&#31169;&#20449;&#21644;&#24086;&#23376;&#37324;&#20132;&#27969;&#12290;</p>
<p></p>
<p>1381.&#22823;&#21733; &#25105;&#29616;&#22312;&#37117;&#27809;&#24615;&#27442;&#20102;&#65292;&#24590;&#20040;&#21150;&#12290;&#30475;H&#29255;&#20063;&#38590;&#21187;&#36215; &#65292; &#29616;&#22312;&#26089;&#27844;&#65292;&#20030;&#32780;&#19981;&#22362; &#23615;&#23615;&#20063;&#24863;&#35273;&#26080;&#21147;&#12290;&#30382;&#32932;&#38750;&#24120;&#24046; &#22826;&#38451;&#31348;&#38468;&#36817;&#38271;&#28385;&#20102;&#35910;&#12290; &#35201;&#25106;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#12290;&#26216;&#21187;&#26159;&#26377;&#30340;&#23601;&#21322;&#30828;&#12290; &#25105;&#24576;&#30097;&#25105;&#20197;&#21518;&#20250;&#19981;&#20250;&#27704;&#36828;&#37117;&#27809;&#24615;&#27442;&#20102;&#21834;&#65281;&#65281;SY&#22823;&#27010;&#26377;6&#24180;&#20102;&#12290; &#29616;&#22312;&#22312;&#21507;&#26690;&#38468;&#22320;&#40644;&#20024;&#12290; &#24212;&#35813;&#24590;&#20040;&#24674;&#22797;&#65292;&#24471;&#35299;&#22810;&#20037;&#12290;&#36824;&#26377;&#29616;&#22312;&#25105;&#32451;&#32908;&#32905; &#33021;&#34892;&#21527; &#23545;&#24674;&#22797;&#26377;&#21033;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#20102;&#65292;&#34917;&#33647;&#19981;&#35201;&#30606;&#21507;&#65292;&#35201;&#23545;&#30151;&#19979;&#33647;&#25165;&#34892;&#12290;&#22914;&#26524;&#20877;&#32487;&#32493;&#25918;&#32437;&#65292;&#37027;&#30495;&#35201;&#25226;&#33258;&#24049;&#24223;&#20102;&#65292;&#21543;&#37324;&#24223;&#25481;&#30340;&#20154;&#24456;&#22810;&#65292;&#35201;&#24341;&#20197;&#20026;&#25106;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#65292;&#23601;&#21487;&#20197;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281;&#22914;&#26524;&#20260;&#24471;&#37325;&#65292;&#21018;&#24320;&#22987;&#24674;&#22797;&#65292;&#24212;&#35813;&#20197;&#26377;&#27687;&#36816;&#21160;&#20026;&#20027;&#12290;</p>
<p></p>
<p>1382.&#24744;&#22909;&#65281;&#25105;&#21521;&#24744;&#21672;&#35810;&#19968;&#19979; &#29616;&#22312;&#25105;&#21487;&#20197;&#21548;&#27969;&#34892;&#38899;&#20048;&#21527;&#65281;&#36824;&#26159;&#21482;&#33021;&#21548; &#31867;&#20284;&#20110;&#31934;&#24544;&#25253;&#22269;&#30340;&#36825;&#31181;&#27468;&#26354;&#65281; &#36824;&#26377;&#23601;&#26159;&#29616;&#22312;&#30005;&#24433;&#37324; &#19968;&#33324;&#19981;&#37117;&#26377;&#30007;&#30007;&#22899;&#22899;&#30340;&#37027;&#20010;&#21527;&#65281; &#37027;&#25105;&#30475;&#30005;&#24433;&#30340;&#26102;&#20505;&#24212;&#35813;&#24590;&#20040;&#21150;&#21602;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#20123;&#30005;&#24433;&#19981;&#33021;&#30475;&#65292;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#27969;&#34892;&#27468;&#26354;&#21487;&#20197;&#21548;&#30340;&#12290;&#22810;&#21548;&#31215;&#26497;&#27491;&#38754;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1383.&#25105;&#24819;&#35831;&#25945;&#20320;&#19977;&#20010;&#38382;&#39064;&#12290;&#19968;&#20010;&#26159;&#25105;&#27599;&#27425;&#22312;&#24110;&#30561;&#21322;&#37266;&#30340;&#26102;&#20505;&#23601;&#26377;&#19968;&#31181;&#24863;&#35273;&#65292;&#22909;&#20687;&#26159;&#33041;&#23376;&#19981;&#28165;&#37266;&#65292;&#31361;&#28982;&#38388;&#23545;&#25106;&#33394;&#25991;&#21270;&#20256;&#32479;&#25991;&#21270;&#31561;&#26377;&#19968;&#31181;&#21388;&#20518;&#21644;&#21388;&#24694;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#20154;&#28165;&#37266;&#21518;&#23601;&#27809;&#26377;&#20102;&#65292;&#36824;&#26159;&#25509;&#30528;&#27599;&#22825;&#23398;&#20064;&#39046;&#24735;&#12290;&#36825;&#23545;&#25105;&#30340;&#25106;&#33394;&#27809;&#26377;&#24433;&#21709;&#65292;&#20294;&#26159;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#21407;&#22240;&#26159;&#20160;&#20040;&#65311;&#25105;&#26159;&#19981;&#26159;&#20010;&#20363;&#65311;&#36824;&#26377;&#27809;&#26377;&#20154;&#21644;&#26377;&#30456;&#20284;&#30340;&#24773;&#20917;&#65311;&#31532;&#20108;&#20010;&#26159;&#25105;&#24120;&#24120;&#32763;&#22681;&#21435;&#30475;&#26032;&#38395;&#12289;&#19978;youtube&#12289;facebook&#12289;&#25512;&#29305;&#31561;&#65292;&#20102;&#35299;&#35768;&#22810;&#22312;&#20013;&#22269;&#20869;&#38470;&#30340;&#20107;&#24773;&#12290;&#20854;&#20013;&#26377;&#27611;&#27901;&#19996;&#30340;&#35768;&#22810;&#36127;&#38754;&#35780;&#20215;&#12290;&#38754;&#23545;&#20013;&#22269;&#20869;&#38470;&#30340;&#21482;&#35828;&#22909;&#35265;&#19981;&#21040;&#22351;&#30340;&#30340;&#21644;&#28023;&#22806;&#22909;&#22351;&#37117;&#35828;&#30340;&#35780;&#20215;&#65292;&#25105;&#24212;&#35813;&#30456;&#20449;&#21738;&#19968;&#20010;&#65311;&#32763;&#22681;&#30475;&#36164;&#35759;&#20250;&#19981;&#20250;&#24433;&#21709;&#25105;&#30340;&#25106;&#33394;&#65311;&#39134;&#32724;&#21733;&#20320;&#30340;&#32463;&#39564;&#19968;&#23450;&#24456;&#20016;&#23500;&#65292;&#35831;&#24744;&#24110;&#25105;&#35299;&#31572;&#25105;&#30340;&#38382;&#39064;&#65292;&#35760;&#24471;&#22238;&#25105;&#21734;&#65292;&#20146;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#20320;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#24515;&#39764;&#20316;&#31071;&#12290;&#22312;&#21322;&#26790;&#21322;&#37266;&#24847;&#35782;&#19981;&#28165;&#37266;&#26102;&#65292;&#23481;&#26131;&#34987;&#24515;&#39764;&#25484;&#25511;&#65292;&#23481;&#26131;&#25104;&#20026;&#24515;&#39764;&#30340;&#22900;&#38582;&#12290;2.&#22269;&#22806;&#30340;&#19981;&#33391;&#23459;&#20256;&#24456;&#22810;&#65292;&#22810;&#30475;&#26080;&#30410;&#65292;&#39072;&#35206;&#20013;&#22269;&#30340;&#21453;&#38754;&#21147;&#37327;&#22987;&#32456;&#23384;&#22312;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#23613;&#37327;&#23569;&#30475;&#20026;&#22937;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1384.&#32769;&#24072;&#65292;&#35831;&#38382;&#25106;&#33394;&#21021;&#26399;&#65292;&#39278;&#39135;&#26041;&#38754;&#35813;&#27880;&#24847;&#20160;&#20040; &#20160;&#20040;&#35813;&#21507; &#20160;&#20040;&#19981;&#35813;&#21507;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#39278;&#39135;&#20197;&#28165;&#28129;&#20026;&#20027;&#65292;&#32905;&#31867;&#23569;&#21507;&#65292;&#20197;&#20813;&#23548;&#33268;&#36951;&#31934;&#21644;&#22686;&#22823;&#27442;&#26395;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1385.&#26080;&#24847;&#20013;&#30475;&#21040;&#20102; &#25106;&#33394;&#21543; &#25105;&#26377;&#24456;&#22810;&#19981;&#22909;&#30340;&#30151;&#29366; &#24076;&#26395;&#20320;&#33021;&#25351;&#23548;&#25351;&#23548;&#65292;&#22823;&#27010;&#26159;&#20116;&#24180;&#26102;&#38388;&#20102;SY &#26412;&#20154;&#29616;&#22312;20&#23681; &#19968;&#24320;&#22987;&#30340;&#26102;&#20505;&#27599;&#22825;&#37117;&#25784; &#21518;&#26469;&#24863;&#35273;&#19981;&#23545;&#21170; &#23601;&#25784;&#23569;&#20102; &#20294;&#26159;&#21518;&#26469;&#21463;&#20102;&#19968;&#20123;&#22240;&#32032;&#30340;&#24433;&#21709;&#23601;&#21448;&#24320;&#22987;&#25784;&#20102; &#30452;&#21040;&#20170;&#24180;&#25165;&#24863;&#35273;&#21508;&#31181;&#25784;&#30340;&#21361;&#23475;~ &#20027;&#35201;&#30151;&#29366;&#65306;&#30590;&#20024;&#32553;&#23567; &#25784;&#30340;&#26102;&#20505;&#34507;&#30140;~ &#32593;&#19978;&#30475;&#20102;&#24456;&#22810; &#37117;&#24314;&#35758;&#21435;&#20570;&#20010;&#24425;&#36229;~ &#25105;&#20063;&#20934;&#22791;&#21435;&#30340; &#27714;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#21487;&#33021;&#26377;&#31934;&#32034;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#26159;&#19968;&#36523;&#30340;&#30149;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1386.&#39134;&#32724;&#22823;&#21733;&#24744;&#22909;&#12290;&#25105;&#20170;&#24180;18&#23681;&#65292;&#20197;&#21069;&#25104;&#32489;&#19981;&#38169;&#12290;&#20294;&#21435;&#24180;&#22240;&#20026;&#39640;&#32771;&#25104;&#32489;&#19981;&#29702;&#24819;&#36873;&#25321;&#22797;&#35835;&#12290;&#22240;&#20026;&#19975;&#24694;&#30340;SY&#35753;&#25105;&#29616;&#22312;&#27599;&#22825;&#36807;&#30340;&#29983;&#19981;&#22914;&#27515;&#12290;&#27599;&#22825;&#35753;&#29238;&#27597;&#29983;&#27668;&#12290;&#33258;&#30693;&#32618;&#23421;&#28145;&#37325;&#65292;&#24050;&#32463;&#24320;&#22987;&#25106;&#38500;&#12290;&#29616;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#38382;&#20320;&#12290;</p>
<p>1&#12289;&#21069;&#27573;&#26102;&#38388;&#27599;&#22825;&#30561;&#19981;&#30528;&#35273;&#65292;&#31934;&#31070;&#25233;&#37057;&#12290;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#25233;&#37057;&#30151;&#12290;&#21507;&#19968;&#27573;&#26102;&#38388;&#33647;&#21518;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#21482;&#26159;&#27599;&#22825;&#29359;&#22256;&#24819;&#30561;&#35273;&#12290;&#20110;&#26159;&#20572;&#33647;&#21435;&#30475;&#20013;&#21307;&#22823;&#22827;&#12290;&#35828;&#26159;&#32925;&#37057;&#12290;&#21507;&#20102;&#20845;&#19971;&#20184;&#20013;&#33647;&#65292;&#26399;&#38388;&#27809;&#26377;SY&#65292;&#24863;&#35273;&#30151;&#29366;&#28040;&#22833;&#30340;&#24046;&#19981;&#22810;&#20102;&#12290;&#20294;&#21482;&#35201;&#20877;&#27425;SY&#65292;&#31435;&#21051;&#22238;&#21040;&#21407;&#26469;&#30340;&#29366;&#24577;&#12290;&#25509;&#30528;&#20960;&#22825;&#19981;SY&#30151;&#29366;&#21448;&#20250;&#28040;&#22833;&#12290;&#25105;&#24819;&#38382;&#38382;&#36825;&#21040;&#24213;&#26159;&#25233;&#37057;&#30151;&#65292;&#36824;&#26159;SY&#21518;&#30340;&#24515;&#29702;&#33258;&#36131;&#24863;&#22312;&#20316;&#24618;&#65311;</p>
<p>2&#12289;&#24635;&#26159;&#24863;&#21040;&#33258;&#21329;&#12290;&#23475;&#24597;&#35265;&#20154;&#12290;&#26368;&#36817;&#22909;&#20037;&#27809;&#26377;&#21435;&#23398;&#26657;&#12290;&#29616;&#22312;&#19968;&#24819;&#21040;&#35201;&#19978;&#23398;&#26657;&#26202;&#19978;&#23601;&#30561;&#19981;&#22909;&#65292;&#24656;&#24807;&#23475;&#24597;&#12290;&#22312;&#36825;&#31181;&#29366;&#24577;&#19979;&#22312;&#23398;&#26657;&#21482;&#35201;&#21548;&#35265;&#19968;&#28857;&#20196;&#20154;&#19981;&#24841;&#24555;&#30340;&#22768;&#38899;&#65288;&#22914;&#21557;&#38393;&#22768;&#65292;&#22823;&#22768;&#35828;&#35805;&#22768;&#65292;&#25970;&#38376;&#22768;&#65289;&#23601;&#20250;&#24515;&#24908;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#26497;&#24230;&#32039;&#24352;&#12290;&#25105;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p>3&#12289;&#22240;&#20026;&#19981;&#24895;&#19978;&#23398;&#32463;&#24120;&#21644;&#29238;&#27597;&#29983;&#27668;&#12290;&#29238;&#27597;&#23545;&#25105;&#35828;&#30340;&#24656;&#24807;&#24863;&#20063;&#19981;&#29702;&#35299;&#12290;&#20320;&#35828;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p>&#26395;&#35299;&#31572;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;1.&#25105;&#32771;&#34385;&#26159;&#31070;&#34928;&#30340;&#21487;&#33021;&#24615;&#65292;&#35199;&#21307;&#19978;&#21483;&#31070;&#32463;&#30151;&#12290;&#20013;&#21307;&#19978;&#23601;&#26159;&#32925;&#37057;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#20320;&#25784;&#31649;&#20063;&#24456;&#20260;&#32925;&#30340;&#12290;SY&#21518;&#30340;&#24515;&#29702;&#33258;&#36131;&#19968;&#33324;&#19981;&#20250;&#23548;&#33268;&#30151;&#29366;&#30340;&#12290;2.&#20320;&#36825;&#23601;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#20102;&#65292;&#32958;&#34394;&#21518;&#20154;&#23601;&#27809;&#24213;&#27668;&#20102;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#32958;&#20027;&#24656;&#65292;&#20154;&#20250;&#21464;&#24471;&#32966;&#23567;&#65292;&#22833;&#21435;&#33258;&#20449;&#65292;&#33258;&#21329;&#65292;&#33258;&#38381;&#12290;3.&#29238;&#27597;&#26159;&#26080;&#27861;&#29702;&#35299;&#20320;&#30340;&#24656;&#24807;&#24863;&#65292;&#21482;&#26377;&#30149;&#21451;&#33021;&#29702;&#35299;&#65292;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#24443;&#24213;&#25106;&#25481;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#20877;&#25784;&#31649;&#23475;&#33258;&#24049;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1387.&#39134;&#32724;&#21733;&#20320;&#22909;&#65281;&#25105;&#26159;&#36148;&#21543;&#26032;&#20154;&#65292;&#36825;&#20004;&#22825;&#26080;&#24847;&#20013;&#36827;&#20837;&#25106;&#33394;&#21543;&#65281;&#30475;&#20102;&#20043;&#21518;&#24863;&#24735;&#33391;&#22810;&#65292;&#30475;&#21040;&#22823;&#23478;&#23545;&#20320;&#30340;&#25512;&#23815;&#65292;&#20063;&#26377;&#19968;&#20123;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#65292;&#24076;&#26395;&#20320;&#22810;&#22810;&#25351;&#23548;&#65281; </p>
<p>&#25105;&#20170;&#24180;&#24180;23&#65292;&#36825;&#20004;&#24180;&#26126;&#26174;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#24046;&#20102;&#24456;&#22810;&#65292;&#22836;&#26197;&#30524;&#33457;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#35760;&#24518;&#21147;&#24046;&#65292;&#33136;&#37240;&#32972;&#30171;&#65292;&#24635;&#30340;&#26469;&#35828;&#23601;&#26159;&#31934;&#27668;&#31070;&#24046;&#65281;&#25105;&#25277;&#28895;&#20294;&#19981;&#37207;&#37202;&#65281;&#26377;&#25163;X&#30340;&#20064;&#24815;&#65281;&#25105;&#24456;&#24819;&#25913;&#21892;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#19981;&#30693;&#36947;&#26377;&#20160;&#20040;&#21150;&#27861;&#27809;&#26377;&#65311;&#22312;&#36148;&#21543;&#37324;&#30475;&#21040;&#20102;&#22823;&#23478;&#35828;&#30340;&#20160;&#20040;&#22266;&#32958;&#21151;&#65292;&#25105;&#24819;&#35797;&#35797;&#65292;&#20294;&#21448;&#25214;&#19981;&#21040;&#65292;&#20320;&#33021;&#19981;&#33021;&#32473;&#25105;&#21457;&#19968;&#20221;&#65292;&#25110;&#32773;&#22312;&#20859;&#29983;&#26041;&#38754;&#32473;&#25105;&#19968;&#28857;&#25351;&#23548;&#65292;&#24212;&#35813;&#24590;&#20040;&#20570;&#65311;&#25353;&#20160;&#20040;&#27493;&#39588;&#65311; &#23567;&#24351;&#19981;&#32988;&#24863;&#28608;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#65292;&#25105;28&#23395;&#26377;&#33258;&#25293;&#19968;&#20010;&#35270;&#39057;&#65292;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#12290;&#22312;&#31934;&#21697;&#20998;&#31867;&#37324;&#25214;&#12290;&#25106;&#33394;&#21518;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#24314;&#31435;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#20063;&#24456;&#20851;&#38190;&#65292;&#24635;&#20043;&#19968;&#21477;&#35805;&#65292;&#22810;&#23398;&#20064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1388.&#39134;&#32724;&#20804;&#20320;&#22909;,&#25105;&#24819;&#21521;&#20320;&#21672;&#35810;&#19968;&#19979;&#20851;&#20110;&#30456;&#35980;&#19981;&#23545;&#31216;&#30340;&#38382;&#39064;&#65292;&#25105;&#30475;&#36807;&#20320;&#30340;&#36164;&#28304;&#21512;&#38598; &#20851;&#20110;&#37027;&#31687;&#19981;&#23545;&#31216;&#30340;&#25991;&#31456;&#30495;&#26159;&#35828;&#21040;&#25105;&#24515;&#24213;&#37324;&#20102;&#65292;&#25105;sy&#24050;&#32463;&#21313;&#24180;&#20102; &#27491;&#22312;&#25106;&#38500; &#29616;&#22312;&#25293;&#29031;&#29255; &#25105;&#21457;&#29616;&#33258;&#24049;&#30340;&#33080;&#26159;&#20559;&#21521;&#19968;&#36793;&#30340;&#65292;&#32780;&#19988; &#25670;&#27491;&#20102;&#30475; &#25105;&#30340;&#24038;&#33080;&#26159;&#27604;&#36739;&#22278;&#28070;&#30340; &#20294;&#26159;&#25105;&#30340;&#21491;&#33080;&#26159;&#27604;&#36739;&#23574;&#21066;&#30340;&#65292;&#25152;&#20197; &#25972;&#20010;&#20154;&#24680;&#19981;&#23545;&#31216; &#20854;&#23454;&#22312;&#39640;&#19968;&#30340;&#26102;&#20505;(&#19977;&#24180;&#21069;) &#25105;&#29240;&#29240;&#22312;&#19968;&#27425;&#38386;&#35848;&#20013; &#24050;&#32463;&#22312;&#35828; &#25105;&#20197;&#21069;&#30340;&#33080;&#26159;&#20856;&#22411;&#30340;&#29916;&#23376;&#33080; &#24590;&#20040;&#29616;&#22312;&#21464;&#24471;&#19968;&#36793;&#22278;&#36215;&#26469;&#20102; &#30475;&#36215;&#26469;&#22909;&#20687;&#28014;&#32959;&#30340;&#26679;&#23376;&#65292;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#39134;&#32724;&#20804;&#20851;&#20110;&#33080;&#22411;&#19981;&#23545;&#31216;&#30340;&#38382;&#39064; &#24691;&#35831;&#39134;&#32724;&#20804;&#32473;&#20104;&#26356;&#35814;&#32454;&#30340;&#25351;&#23548; &#37027;&#20010;&#33021;&#24674;&#22797;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#27491;&#24120;&#20154;&#30340;&#33080;&#65292;&#24038;&#21491;&#26159;&#26377;&#20123;&#24046;&#21035;&#30340;&#65292;&#22914;&#26524;&#24456;&#26126;&#26174;&#30340;&#24046;&#21035;&#65292;&#37027;&#23601;&#19981;&#22823;&#27491;&#24120;&#20102;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24212;&#35813;&#26159;&#20250;&#26377;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1389.&#39134;&#32724;&#22823;&#21733;&#25105;&#38382;&#24744;&#19968;&#19979;&#20908;&#23395;&#24212;&#35813;&#24590;&#20040;&#20859;&#31934;&#33988;&#38160;&#65311;&#25105;9&#28857;&#22810;&#30561;5&#28857;&#36215;&#26469;&#25955;&#27493;&#19968;&#23567;&#26102;&#21487;&#20197;&#20040;&#65311;&#36824;&#26159;&#35828;&#20908;&#22825;&#23613;&#37327;&#22810;&#30561;&#20250;&#20799;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25955;&#27493;&#21487;&#20197;&#21834;&#65292;&#20908;&#23395;&#19968;&#33324;&#19981;&#35201;&#36215;&#22826;&#26089;&#65292;&#20294;&#20063;&#19981;&#35201;&#30561;&#22826;&#26202;&#20102;&#65292;&#20037;&#21351;&#20260;&#27668;&#12290;&#22826;&#38451;&#20986;&#26469;&#23601;&#36215;&#26469;&#27604;&#36739;&#22909;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#20908;&#23395;&#36951;&#31934;&#24674;&#22797;&#26356;&#32531;&#24930;</p>
<p></p>
<p>1390.&#39134;&#32724;&#21733; &#30495;&#30340;&#24456;&#24863;&#35874;&#20320;&#20256;&#36755;&#30340;&#25106;&#33394;&#24605;&#24819;&#21644;&#26041;&#27861; &#35753;&#25105;&#24748;&#23830;&#21202;&#39532;&#12290;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;60&#22825;&#20102; &#36523;&#20307;&#29616;&#22312;&#27604;&#20197;&#21069;&#26356;&#22909;&#20102;&#65292;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159; &#23615;&#23615;&#19981;&#24178;&#20928;&#65288;&#20320;&#33041;&#34955;&#24819;&#23615;&#23615;&#30340;&#35805;&#65292;&#23601;&#20250;&#24863;&#35273;&#19968;&#30452;&#26377;&#23615;&#24847;&#65289; &#22810;&#26790; &#65288;&#26089;&#19978;&#36215;&#26469;&#26377;&#28857;&#30130;&#24811;&#65292;&#23545;&#26790;&#37324;&#30340;&#20869;&#23481;&#24456;&#28165;&#26970;&#65289;&#39134;&#32724;&#21733; &#20687;&#25105;&#36825;&#31181; &#23615;&#23615;&#19981;&#24178;&#20928;&#30340;&#24773;&#20917;&#65288;&#25106;&#33394;&#21069;&#65292;&#25784;&#31649;&#30340;&#26102;&#20505;&#37117;&#26377;&#23615;&#24847;&#65292;&#23556;&#20063;&#27809;&#24555;&#24863;&#65289; &#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#24674;&#22797;&#65311; &#36824;&#26377;&#22810;&#26790;&#65292;&#35753;&#20154;&#26089;&#19978;&#21171;&#32047;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#19981;&#20928;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#65292;&#24179;&#26102;&#39278;&#39135;&#35201;&#27880;&#24847;&#20445;&#25345;&#28165;&#28129;&#12290;&#22810;&#26790;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#23398;&#20250;&#20445;&#20859;&#31934;&#27668;&#31070;&#65292;&#36825;&#26679;&#22810;&#26790;&#38382;&#39064;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1391.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#20063;&#26159;&#19968;&#21517;&#38271;&#26399;&#30340;sy&#32773;&#65292;&#26257;&#20551;&#30340;&#26102;&#20505;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#21518;&#35273;&#24735;&#65292;&#24320;&#22987;&#26029;&#26029;&#32493;&#32493;&#30340;&#25106;&#65292;&#25106;&#30340;&#26102;&#20505;&#24674;&#22797;&#36824;&#19981;&#38169;&#65292;&#20294;&#30001;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#21448;&#30772;&#20102;&#20960;&#27425;&#27599;&#27425;&#37117;&#24456;&#24724;&#24680;&#65292;&#19978;&#19968;&#27425;&#30772;&#25106;&#26159;7&#22825;&#21069;&#65292;&#21407;&#22240;&#26159;&#36830;&#32493;&#20960;&#22825;&#36951;&#31934;&#65292;&#24456;&#23475;&#24597;&#12290;&#36825;&#27425;&#20915;&#24515;&#25106;&#26029;&#65292;&#20294;&#29616;&#22312;&#27599;&#22825;&#26089;&#19978;5&#28857;&#22810;&#23601;&#37266;&#20102;&#65292;jj&#27599;&#27425;&#37117;&#27969;&#20986;&#19968;&#20123;&#28082;&#20307;&#65292;jj&#24448;&#37324;&#32553;&#65292;&#19979;&#33145;&#33707;&#21517;&#19981;&#36866;&#65292;&#24456;&#23475;&#24597;&#65292;&#28966;&#34385;&#65292;&#27668;&#30701;&#65292;&#23545;&#36807;&#21435;&#24724;&#24680;&#21644;&#23545;&#26410;&#26469;&#24656;&#24807;&#65292;&#26080;&#27861;&#38598;&#20013;&#31934;&#31070;&#65292;&#32780;&#19988;&#26368;&#36817;&#36824;&#24863;&#20882;&#20102;&#12290;&#25105;&#26159;&#32771;&#30740;&#30340;&#65292;&#26356;&#35273;&#21387;&#21147;&#22823;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#27969;&#20986;&#30340;&#28082;&#20307;&#26159;&#20160;&#20040;&#65311;&#39134;&#32724;&#21733;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#32771;&#34385;&#26159;&#21069;&#21015;&#33146;&#28082;&#25110;&#32773;&#28070;&#28369;&#28082;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;YY&#30340;&#35805;&#65292;&#23601;&#32771;&#34385;&#32958;&#27668;&#19981;&#22266;&#20102;&#12290;&#23601;&#20687;&#27700;&#40857;&#22836;&#29992;&#22810;&#20102;&#20851;&#19981;&#32039;&#19968;&#26679;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21487;&#20197;&#26377;&#25928;&#25913;&#21892;&#36825;&#20010;&#38382;&#39064;&#12290;&#19979;&#33145;&#19981;&#36866;&#65292;&#32771;&#34385;&#26377;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#20102;&#12290;&#25784;&#31649;&#21518;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#30340;&#65292;&#23481;&#26131;&#24863;&#20882;&#12290;&#25105;&#24314;&#35758;&#20320;&#35843;&#25972;&#24773;&#32490;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#32771;&#30740;&#26041;&#38754;&#23613;&#21147;&#21363;&#21487;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1392.&#22909;&#30340;&#65292;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#12290;&#35805;&#35828;&#20170;&#22825;&#21448;&#30772;&#30772;&#25106;&#20102;&#65292;&#25105;&#21457;&#29616;&#25105;&#27599;&#21040;10&#22825;&#25110;20&#22825;&#24038;&#21491;&#23601;&#30772;&#25106;&#65292;&#30475;&#21040;&#21035;&#20154;&#37117;&#33021;&#22362;&#25345;&#21040;100&#22825;&#24038;&#21491;&#65292;&#20063;&#26377;&#30475;&#20320;&#30340;&#25991;&#31456;&#65292;&#21364;&#36824;&#26159;&#22362;&#25345;&#19981;&#21040;&#19968;&#20010;&#26376;&#65292;&#30495;&#19981;&#29976;&#24515;&#21834;&#20170;&#24180;22&#20102;&#36824;&#36825;&#26679;&#27809;&#20986;&#24687;&#30340;&#65292;&#21769;~~&#23545;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#24819;&#20877;&#36319;&#20320;&#35828;&#19979;&#25105;&#30340;&#19968;&#20010;&#24773;&#20917;&#12290;&#22312;&#21543;&#37324;&#25105;&#30475;&#21040;&#24456;&#22810;&#20154;&#35828;SY&#21518;&#22823;&#22810;&#22823;&#37117;&#33080;&#37096;&#30475;&#36215;&#26469;&#21464;&#24471;&#27604;&#20197;&#21069;&#33485;&#32769;&#65292;&#29477;&#29712;&#65292;&#20026;&#20160;&#20040;&#25105;&#32473;&#21035;&#20154;&#30340;&#26144;&#20687;&#21364;&#26159;&#20381;&#26087;&#24456;&#24180;&#36731;&#24456;&#23567;&#65292;&#23601;&#26159;&#21644;&#38476;&#29983;&#30340;&#21516;&#40836;&#20154;&#22312;&#19968;&#36215;&#26102;&#65292;&#32463;&#24120;&#21035;&#30475;&#23567;&#22909;&#20960;&#23681;&#65292;&#24120;&#34987;&#36924;&#24471;&#25343;&#20986;&#36523;&#20221;&#35777;&#26469;&#35777;&#26126;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#38382;&#39064;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#30340;&#65292;&#25784;&#31649;&#21518;&#65292;&#23481;&#35980;&#20998;2&#31181;&#21464;&#21270;&#65292;&#19968;&#31181;&#26126;&#26174;&#21464;&#32769;&#65292;&#19968;&#31181;&#26159;&#21457;&#32946;&#36831;&#32531;&#65292;&#30475;&#19978;&#21435;&#20559;&#23567;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#19968;&#31181;&#20154;&#26159;&#30475;&#19978;&#21435;&#20559;&#23567;&#65292;&#20294;&#21364;&#20855;&#26377;&#34928;&#32769;&#30340;&#29305;&#24449;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#21542;&#21017;&#23558;&#26469;&#20320;&#23481;&#35980;&#20559;&#23567;&#65292;&#24037;&#20316;&#20063;&#19981;&#22909;&#25214;&#65292;&#32473;&#20154;&#19968;&#31181;&#19981;&#20540;&#24471;&#20449;&#20219;&#30340;&#24863;&#35273;&#12290;&#21152;&#27833;&#65281;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20154;&#23478;&#37117;&#26159;&#20811;&#26381;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#25165;&#33021;&#25106;&#21040;100&#22825;&#20197;&#19978;&#30340;&#65292;&#20999;&#35760;&#12290;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;</p>
<p></p>
<p>1393.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281; &#25105;&#26159;&#19968;&#20301;&#26032;&#20154;&#65292;&#26469;&#21040;&#36825;&#37324;&#19981;&#38271;&#26102;&#38388;&#65292;&#20960;&#20046;&#22825;&#22825;&#22362;&#25345;&#31614;&#21040;&#65292;&#30495;&#30340;&#26377;&#24456;&#22810;&#22256;&#24785;&#65292;&#24819;&#35831;&#24744;&#24110;&#21161;&#19968;&#19979;&#65292;&#24744;&#24110;&#25105;&#30475;&#30475;&#65292;&#35874;&#35874;&#20102;&#65281; </p>
<p>1.&#24456;&#22810;&#24180;&#20102;&#65292;&#31934;&#28082;&#37324;&#19968;&#30452;&#26377;&#40644;&#33394;&#39063;&#31890;&#65292;&#36825;&#26159;&#30149;&#21527;&#65311;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#27835;&#30103;&#65311; </p>
<p>2.&#20154;&#23478;&#37117;&#35828;&#65292;&#31105;&#12290;&#27442;&#26102;&#38388;&#36234;&#38271;&#65292;&#31934;&#12290;&#22812;&#36234;&#27987;&#65292;&#21487;&#25105;&#26102;&#38388;&#36234;&#38271;&#65292;&#36234;&#20687;&#26159;&#27700;&#19968;&#26679;&#65292;&#27809;&#26377;&#31896;&#24230;&#65292;&#32780;&#19988;&#36824;&#26159;&#36879;&#26126;&#30340;&#65292;&#26159;&#19981;&#26159;&#23436;&#20102;&#65311;&#24590;&#20040;&#22238;&#20107;&#65311;&#24590;&#20040;&#24674;&#22797;&#27987;&#27987;&#30340;&#20083;&#30333;&#33394;&#65311; </p>
<p>3.&#26368;&#36817;&#21018;&#24320;&#22987;&#25106;&#12290;&#33394;&#65292;&#21457;&#29616;&#65292;&#19968;&#21608;&#21518;&#31361;&#28982;&#20986;&#29616;&#20102;&#65292;&#22312;&#22823;&#20415;&#29992;&#21147;&#30340;&#26102;&#20505;&#65292;&#23567;&#20415;&#32467;&#26463;&#30340;&#26102;&#20505;&#65292;&#20877;&#19968;&#29992;&#21147;&#65292;&#23601;&#20250;&#27969;&#20986;&#31934;&#12290;&#22812;&#37324;&#37027;&#31181;&#39063;&#31890;&#65292;&#28982;&#21518;&#23601;&#34394;&#20102;&#65292;&#26377;&#27668;&#26080;&#21147;&#65292;&#22836;&#26197;&#22836;&#30140;&#65292;&#33136;&#30140;&#65292;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;&#24590;&#20040;&#27835;&#21834;&#65292;&#25105;&#19981;&#24819;&#20687;&#20010;&#23450;&#26102;&#28856;&#24377;&#19968;&#26679;&#65292;&#38543;&#26102;&#37117;&#27668;&#33394;&#19981;&#22909;&#65292;&#22836;&#26197;&#30524;&#33457;&#65292;&#35813;&#24590;&#20040;&#27491;&#24120;&#29983;&#27963;&#21834;&#65311;&#36825;&#20010;&#24590;&#20040;&#21150;&#65311;&#26368;&#30528;&#24613;&#65281; </p>
<p>4.&#20908;&#22825;&#21040;&#20102;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#20013;&#33609;&#33647;&#27873;&#27700;&#21917;&#65292;&#33021;&#22815;&#34917;&#34917;&#36523;&#23376;&#65292;&#35299;&#20915;&#19978;&#38754;&#38382;&#39064;&#65311; </p>
<p>&#23567;&#24351;&#22312;&#27492;&#35874;&#36807;&#65292;&#24744;&#30340;&#24674;&#22797;&#23601;&#26159;&#22810;&#25105;&#26368;&#22823;&#30340;&#40723;&#21169;&#65292;&#35874;&#35874;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#32771;&#34385;&#31934;&#19981;&#28082;&#21270;&#20102;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#20010;&#38382;&#39064;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#12290;2.&#37027;&#20063;&#26410;&#24517;&#26159;&#36234;&#25106;&#36234;&#27987;&#12290;&#31934;&#28082;&#36136;&#37327;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#65292;&#23395;&#33410;&#31561;&#22240;&#32032;&#12290;&#20986;&#29616;&#27700;&#26679;&#31934;&#28082;&#20063;&#19981;&#29992;&#25285;&#24515;&#65292;&#20598;&#23572;&#20986;&#29616;&#19968;&#27425;&#24456;&#27491;&#24120;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#24212;&#36807;&#30340;&#65292;&#22914;&#26524;&#20320;&#32463;&#24120;&#20986;&#29616;&#27700;&#19968;&#26679;&#30340;&#31934;&#28082;&#23601;&#19981;&#27491;&#24120;&#20102;&#12290;3.&#32771;&#34385;&#28431;&#21069;&#21015;&#33146;&#28082;&#30340;&#21487;&#33021;&#24615;&#65292;&#22823;&#20415;&#28404;&#30333;&#30340;&#38382;&#39064;&#24456;&#22810;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#26377;&#26395;&#26460;&#32477;&#36825;&#20010;&#38382;&#39064;&#12290;4.&#20013;&#33647;&#19981;&#33021;&#30606;&#21507;&#30340;&#65292;&#24456;&#22810;&#20154;&#21507;&#20102;&#21453;&#32780;&#19981;&#22909;&#65292;&#19968;&#23450;&#35201;&#21507;&#23545;&#30151;&#25165;&#34892;&#65292;&#22914;&#26524;&#24819;&#20013;&#33647;&#35843;&#29702;&#65292;&#24314;&#35758;&#20320;&#21435;&#21307;&#38498;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1394.&#32724;&#21733; ,&#20320;&#22909;,&#25105;&#20170;&#24180;19&#23681;,&#26377;5&#24180;&#30340;&#25163;&#28139;&#21490;,&#26368;&#22810;&#19968;&#27425;&#19968;&#22825;&#20004;&#27425;,&#36824;&#26159;&#20260;&#30340;&#27604;&#36739;&#20005;&#37325;&#30340;,&#25105;&#25171;&#31639;&#25106;&#20102;,&#26377;&#25509;&#36817;&#21322;&#20010;&#26376;&#27809;&#25163;&#28139;&#20102;,&#24863;&#35273;&#36824;&#19981;&#38169;,&#25105;&#35273;&#24471;&#25105;&#21487;&#20197;&#27704;&#36828;&#19981;&#25163;&#28139;,&#30495;&#30340;,&#25105;&#26377;&#36825;&#20010;&#24863;&#35273;,&#21487;&#26159;&#25105;&#36951;&#31934;&#27604;&#36739;&#39057;&#32321;&#21568;,13&#19979;&#26469; &#36951;&#31934;&#20102;3&#27425; &#24179;&#22343;4&#22825;&#19968;&#27425;,&#25105;&#22909;&#24597;&#22114;,&#25105;&#26377;&#20570;&#20320;&#35828;&#30340;&#22266;&#32958;&#21151;&#21644;&#21452;&#25163;&#25856;&#36275;,&#21487;&#26159;&#26152;&#26202;&#36824;&#26159;&#36951;&#20102; ,&#36825;&#27491;&#24120;&#21527;&#65311;&#25105;&#20570;&#30340;&#36824;&#26159;&#27604;&#36739;&#21040;&#20301;,&#31532;&#20108;&#22825;&#22823;&#33151;&#37240;&#30171;&#30340;,&#25110;&#32773;&#20320;&#25945;&#25945;&#25105;&#20855;&#20307;&#30340;&#25805;&#20316;&#26159;&#20160;&#20040;&#65311;&#20570;&#20102;&#36824;&#36951;&#27491;&#24120;&#21527;&#65311;&#40635;&#28902;&#20320;&#25351;&#28857;&#19968;&#19979;,&#24863;&#28608;&#19981;&#23613;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#23481;&#26131;&#20135;&#29983;&#19968;&#31181;&#38169;&#35273;&#65292;&#35273;&#24471;&#24050;&#32463;&#25106;&#25481;&#20102;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#23481;&#26131;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#20320;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#26159;&#24456;&#22810;&#30340;&#65292;&#19968;&#26041;&#38754;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#21478;&#22806;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#20960;&#21313;&#31181;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#22266;&#32958;&#21151;&#21018;&#24320;&#22987;&#20250;&#26377;&#19968;&#20010;&#37240;&#30171;&#24863;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#20908;&#22825;&#27873;&#33050;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#30340;&#65292;&#25552;&#21069;&#27873;&#33050;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1395.&#25105;&#22823;&#27010;&#20174;07&#24180;&#33267;12&#24180;10&#26376; &#26029;&#26029;&#32493;&#32493;SY 700-800&#27425; &#24403;&#20013;&#25106;&#20102;&#20010;&#25226;&#26376;&#21448;&#30772; &#25105;&#36825;&#31181;&#31639;&#19981;&#31639;&#20005;&#37325;&#21834;&#65311;&#29616;&#22312;&#36523;&#20307;&#26377;&#20123;&#19981;&#20339; &#20027;&#35201;&#30151;&#29366; &#21069;&#39069;&#33073;&#21457;&#12289;&#33136;&#37240; &#33016;&#21475;&#19981;&#36866;&#65292;&#29616;&#22312;&#25106;&#20102;2&#26376; &#24863;&#35273;&#22909;&#28857;&#20102; &#22362;&#25345;&#30340;&#35805;&#33021;&#24674;&#22797;&#21527; &#35201;&#21435;&#30007;&#31185;&#26816;&#26597;&#21527;&#65311;&#20197;&#20320;&#30340;&#32463;&#39564;&#25105;&#29616;&#22312;&#26377;&#19981;&#32946;&#30340;&#21361;&#38505;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21487;&#33021;&#23548;&#33268;&#19981;&#32946;&#30340;&#65292;&#20294;&#35201;&#30475;&#20855;&#20307;&#26816;&#26597;&#25165;&#30693;&#36947;&#12290;&#20320;&#29616;&#22312;&#30340;&#30151;&#29366;&#23646;&#20110;&#20013;&#31561;&#65292;&#19981;&#31639;&#20005;&#37325;&#65292;&#20063;&#19981;&#36731;&#12290;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1396.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#26377;170&#22810;&#22825;&#20102;&#65292;&#26368;&#36817;&#30001;&#20110;&#31934;&#31070;&#24456;&#32047;&#65292;&#36830;&#32493;&#20004;&#22825;&#26202;&#19978;&#36951;&#31934;&#65292;&#32780;&#19988;&#26152;&#26202;&#36824;&#26159;&#21187;&#36215;&#21518;&#23556;&#31934;&#30340;&#65292;&#24863;&#35273;&#22909;&#22810;&#12290;&#26152;&#26202;&#22909;&#20687;&#34987;&#39740;&#32544;&#36523;&#20102;&#65292;&#38452;&#27668;&#24456;&#37325;&#12290;&#24590;&#20040;&#22238;&#20107;&#21834;&#12290;&#30333;&#22825;&#31934;&#31070;&#23578;&#22909;</p>
<p></p>
<p>&#31572;&#65306;&#22826;&#21171;&#32047;&#26159;&#23481;&#26131;&#36951;&#31934;&#30340;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#36991;&#20813;&#36807;&#24230;&#21171;&#32047;&#30340;&#21457;&#29983;&#12290;&#20986;&#29616;&#36951;&#31934;&#20063;&#27491;&#24120;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22825;&#27668;&#19981;&#22909;&#20063;&#26159;&#26377;&#20851;&#31995;&#30340;&#12290;&#22825;&#38452;&#20919;&#65292;&#20063;&#26159;&#20250;&#24433;&#21709;&#21040;&#20154;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1397.&#39134;&#32724;&#21733; &#25105;&#29616;&#22312;&#34987;&#26089;&#27844;&#20005;&#37325;&#22256;&#25200;&#30528; &#25105;&#24050;&#32463;28&#20102; &#29238;&#27597;&#24076;&#26395;&#25105;&#33021;&#26089;&#28857;&#25104;&#23478; &#25105;&#29616;&#22312;&#20063;&#35848;&#20102;&#20010;&#22899;&#26379;&#21451; &#25105;&#24456;&#21916;&#27426;&#22905; &#20294;&#26159;&#29616;&#22312;&#27599;&#27425;&#21644;&#22905;&#25509;&#21563;&#21187;&#36215;&#24863;&#35273;&#24456;&#19968;&#33324; &#32780;&#19988;&#27809;&#24590;&#20040;&#30828;&#23601;&#23556;&#20102; &#25105;&#36824;&#26159;&#22788;&#30007; &#25105;&#23398;&#20064;&#20102;&#20320;&#30340;&#24456;&#22810;&#20851;&#20110;&#36825;&#26041;&#38754;&#30340;&#25991;&#31456; &#20004;&#24180;&#26469;&#21508;&#31181;&#33021;&#22266;&#32958;&#30340;&#26041;&#27861;&#25105;&#37117;&#35797;&#36807; &#25105;&#20197;&#20026;&#33258;&#24049;&#24212;&#35813;&#33021;&#24674;&#22797;&#20102; &#21487;&#26159;&#29616;&#22312;&#36824;&#26159;&#36825;&#26679; &#26368;&#36831;&#26126;&#24180;&#19979;&#21322;&#24180;&#23601;&#35201;&#32467;&#23130;&#20102; &#21487;&#25105;&#29616;&#22312;&#30340;&#36523;&#20307;&#25105;&#30495;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#22909; &#39134;&#32724;&#21733;&#33021;&#35814;&#32454;&#30340;&#25351;&#23548;&#25105;&#22914;&#20309;&#23613;&#24555;&#24674;&#22797;&#36523;&#20307;&#21527; &#25511;&#21046;&#24847;&#28139;&#25163;&#28139;&#25105;&#37117;&#33021;&#20570;&#21040; &#25106;&#33394;&#26041;&#27861;&#25105;&#37117;&#24895;&#24847;&#21435;&#23581;&#35797; &#21487;&#26159;&#24635;&#26159;&#35273;&#24471;&#26102;&#38388;&#19981;&#22815;&#20102; &#29616;&#22312;&#24456;&#33510;&#24700;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#24930;&#36305;&#25110;&#32773;&#24555;&#36208;&#65292;&#28982;&#21518;&#37197;&#21512;&#22266;&#32958;&#21151;&#65292;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#36991;&#20813;&#20037;&#22352;&#29100;&#22812;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#12290;&#36824;&#26377;&#23601;&#26159;&#65292;&#22914;&#26524;&#20320;&#26089;&#27844;&#38750;&#24120;&#20005;&#37325;&#65292;&#37027;&#20063;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#21322;&#24180;&#20197;&#19978;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1398.&#39134;&#32724;&#32769;&#24072;&#21834;&#65292;&#25105;&#26159;&#33073;&#21457;&#21834;&#21834;&#21834;&#65292;14&#23681;SY&#65292;&#21313;&#20116;&#20845;&#23681;&#25104;&#22411;&#65292;&#22836;&#39030;&#37117;&#31171;&#20102;&#19968;&#22359;&#20102;&#65292;&#21487;&#26159;&#25105;&#25165;19&#21834;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#26159;&#19981;&#26159;&#36951;&#20256;&#65292;&#20294;&#26159;&#25105;&#38596;&#28608;&#32032;&#26377;&#28857;&#22810;&#65292;&#33151;&#19978;&#27735;&#27611;&#24456;&#27987;&#24456;&#27987;&#65292;&#32993;&#23376;&#20160;&#20040;&#27491;&#24120;&#65292;&#20294;&#26159;&#25105;&#20174;&#23567;&#20415;&#31192;&#65292;&#21560;&#25910;&#21487;&#20197;&#65292;&#20294;&#26159;&#25490;&#27844;&#19981;&#22909;&#12290;&#35831;&#38382;&#25105;&#24590;&#20040;&#21150;&#21834;&#21834;&#21834;&#65292;&#38590;&#36947;&#21507;&#35199;&#33647;&#21527;&#65311;&#20445;&#27861;&#27490;&#20250;&#23548;&#33268;&#24615;&#27442;&#20943;&#36864;&#65288;&#38451;&#30207;&#65289;&#65292;&#31934;&#28082;&#21464;&#31232;&#65292;&#32780;&#19988;&#27835;&#26631;&#19981;&#27835;&#26412;&#21834;&#65292;&#30495;&#24515;&#27714;&#25937;&#21834;&#65292;&#25105;&#25165;19&#23681;&#25674;&#19978;&#36825;&#31181;&#20107;&#24773;&#65292;&#21710;&#65281;&#25105;&#24456;&#27809;&#20449;&#24515;&#65292;&#25106;SY&#21152;&#19978;&#27599;&#22825;50&#20010;&#20463;&#21351;&#25745;&#21644;&#33145;&#32908;8&#20998;&#38047;&#65292;&#21152;&#19978;&#22266;&#32958;&#21151;&#21644;&#20960;&#20998;&#38047;&#30340;&#38081;&#26495;&#26725;&#12290;&#20294;&#26159;&#36824;&#26159;&#27599;&#22825;&#38271;&#26102;&#38388;&#23545;&#30528;&#30005;&#33041;&#65292;&#20037;&#22352;&#65292;&#27809;&#21150;&#27861;&#65292;&#25105;&#22312;&#32593;&#19978;&#30475;&#20070;&#12290;&#35831;&#38382;&#25105;&#36825;&#26679;&#26377;&#21069;&#36884;&#21527;&#65292;&#22240;&#20026;&#23454;&#22312;&#19981;&#34892;&#25105;&#23601;&#35201;&#29992;&#35199;&#33647;&#20102;&#65292;&#25105;&#24597;&#26102;&#38388;&#38271;&#20102;&#22836;&#21457;&#27611;&#22218;&#24443;&#24213;&#27515;&#20102;&#65292;&#25110;&#32773;&#20877;&#27425;&#21152;&#37325;&#65292;&#30495;&#24515;&#23475;&#24597;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32593;&#19978;&#30475;&#20070;&#30340;&#20064;&#24815;&#21487;&#20197;&#25913;&#25913;&#20102;&#65292;&#20037;&#22352;&#20037;&#35270;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#21478;&#22806;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#20877;&#30475;&#30475;&#12290;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#30340;&#35805;&#65292;&#20986;&#29616;&#33073;&#21457;&#30340;&#21487;&#33021;&#23601;&#27604;&#36739;&#22823;&#65292;&#20063;&#27604;&#36739;&#26089;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#27605;&#31455;&#36824;&#24180;&#36731;&#65292;&#24674;&#22797;&#20250;&#30456;&#23545;&#24555;&#19968;&#20123;&#30340;&#12290;&#20320;&#21487;&#20197;&#35797;&#35797;&#20013;&#33647;&#35843;&#29702;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1399.&#22909;&#30340;&#65292;&#39134;&#32724;&#20804;&#65292;&#22914;&#26524;&#25105;&#21435;&#30475;&#20013;&#21307;&#65292;&#33021;&#19981;&#33021;&#32473;&#28857;&#24314;&#35758;&#65292;&#22240;&#20026;&#29616;&#22312;&#30340;&#24248;&#21307;&#22826;&#22810;&#65292;&#25105;&#26159;&#30452;&#25509;&#32473;&#21307;&#29983;&#35828;&#26126;&#25105;&#26366;&#32463;SY&#36807;&#22810;&#20260;&#36523;&#20102;&#65292;&#36824;&#26159;&#31561;&#20182;&#25226;&#25226;&#33033;&#20877;&#35828;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#19968;&#23450;&#35201;&#35828;SY&#30340;&#20107;&#65292;&#19968;&#33324;&#25226;&#33033;&#23601;&#30693;&#36947;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#21435;&#30475;&#27491;&#35268;&#21307;&#38498;&#30340;&#32769;&#20013;&#21307;&#65292;&#36825;&#26679;&#27604;&#36739;&#22909;&#65292;&#24248;&#21307;&#26159;&#22810;&#65292;&#20294;&#19968;&#33324;&#27491;&#35268;&#21307;&#38498;&#30340;&#32769;&#20013;&#21307;&#36824;&#26159;&#26377;&#19968;&#23450;&#27700;&#24179;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1400.&#35874;&#35874;&#20320;&#30340;&#22238;&#22797;&#65281; &#25105;&#24819;&#38382;&#19968;&#19979;&#21834; &#25105;&#36825;&#19968;&#20010;&#26143;&#26399; &#36951;&#31934;6&#27425;&#20102; &#25105;&#24050;&#32463;&#20570;&#20102;&#22266;&#32958;&#21151;&#20102; &#21487;&#36824;&#26159;&#36951; &#36824;&#26377;&#23601;&#26159;&#30561;&#30496;&#38382;&#39064;&#32463;&#24120;&#21322;&#22812;&#23601;&#37266; &#36824;&#26377;&#23601;&#26159;&#39278;&#39135;&#38382;&#39064; &#25105;&#20204;&#19968;&#33324;&#35201;&#27880;&#24847;&#20160;&#20040;&#21644;&#21507; &#20160;&#20040;&#39135;&#29289;&#22909;&#21834;&#65311;&#20320;&#22909;&#21834; &#22823;&#21733; &#25105;&#24050;&#32463;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#20102; &#20026;&#20160;&#20040; &#29616;&#22312;&#30473;&#27611;&#32769;&#25481; &#30473;&#27611;&#21457;&#30162;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25481;&#30473;&#27611;&#21644;&#20869;&#20998;&#27852;&#22833;&#35843;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25481;&#30473;&#27611;&#30340;&#38382;&#39064;&#20250;&#32531;&#35299;&#30340;&#12290;&#20570;&#20102;&#22266;&#32958;&#21151;&#21482;&#26159;&#19968;&#26041;&#38754;&#65292;&#36824;&#35201;&#23398;&#20250;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20854;&#20182;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#65292;&#22914;&#26524;&#20320;&#29359;&#20102;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20063;&#26159;&#20250;&#36951;&#31934;&#30340;&#12290;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#24402;&#32435;&#36807;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/012.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/014.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
