<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#38382;&#31572;&#24405;&#65288;&#21313;&#20116;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1401.&#24744;&#22909;&#65292;&#39134;&#32724;&#65292;&#30001;&#20110;&#25163;&#28139;&#36807;&#24230;&#65292;&#25105;&#29616;&#22312;&#30151;&#29366;&#34542;&#37325;&#30340;&#65292;&#20272;&#35745;&#24050;&#32463;&#20013;&#24230;ED&#20102;&#65292;&#27809;&#26377;&#24615;&#27442;&#65292;&#26216;&#21187;&#24456;&#23569;&#65292;&#21187;&#36215;&#22256;&#38590;&#65292;&#32780;&#19988;&#30828;&#24230;&#19981;&#22815;&#65292;&#24863;&#35273;&#21187;&#36215;&#26102;&#38388;&#38750;&#24120;&#30701;&#65292;&#21069;&#21015;&#33146;&#20063;&#26377;&#38382;&#39064;&#65292;&#33258;&#20174;&#26469;&#21040;&#27492;&#21543;&#24050;&#32463;&#25106;&#38500;&#25163;&#28139;18&#22825;&#20102;&#65292;&#24863;&#35273;&#26159;&#22909;&#20102;&#24456;&#22810;&#65292;&#20027;&#35201;&#22312;&#23567;&#20415;&#26041;&#38754;&#65292;&#20197;&#21069;&#23567;&#20415;&#30340;&#26102;&#20505;&#23567;&#33145;&#24456;&#28072;&#65292;&#29616;&#22312;&#34429;&#28982;&#20063;&#28072;&#65292;&#20294;&#26159;&#26126;&#26174;&#22909;&#22810;&#20102;&#65292;&#23615;&#39057;&#20063;&#27809;&#26377;&#20102;&#65292;&#23601;&#26159;&#36825;&#20010;&#21187;&#36215;&#21644;&#24615;&#27442;&#26041;&#38754;&#25105;&#24819;&#30693;&#36947;&#22823;&#27010;&#35201;&#25106;&#22810;&#20037;&#33021;&#26377;&#36215;&#33394;&#65292;&#25105;&#20498;&#19981;&#26159;&#35828;&#25106;&#21040;&#24674;&#22797;&#24615;&#21151;&#33021;&#20026;&#27490;&#65292;&#25105;&#20250;&#19968;&#30452;&#25106;&#19979;&#21435;&#30340;&#65292;&#20294;&#26159;&#25105;&#24819;&#24515;&#37324;&#26377;&#20010;&#25968;&#65292;&#22909;&#26377;&#20010;&#24515;&#29702;&#20934;&#22791;&#65292;&#38271;&#26399;&#20316;&#25112;&#65292;&#36824;&#26377;&#24179;&#26102;&#38500;&#20102;&#25106;&#21644;&#36816;&#21160;&#65292;&#36824;&#35201;&#27880;&#24847;&#20123;&#20160;&#20040;&#65311;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24615;&#21151;&#33021;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#22914;&#26524;&#20260;&#31934;&#27604;&#36739;&#20005;&#37325;&#30340;&#35805;&#65292;&#37027;&#38656;&#35201;&#30340;&#26102;&#38388;&#26356;&#20037;&#12290;&#35201;&#27880;&#24847;&#30340;&#26041;&#38754;&#24456;&#22810;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#26041;&#38754;&#65292;&#19981;&#33021;&#29100;&#22812;&#20037;&#22352;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#20063;&#19981;&#33021;&#36807;&#24230;&#21171;&#32047;&#31561;&#12290;&#25105;12&#23395;&#30340;&#25991;&#31456;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1402.&#39134;&#32724;&#22823;&#21733;&#65292;&#24819;&#38382;&#19968;&#19979;&#65292;&#23601;&#36825;&#20040;&#22362;&#25345;&#25106;&#19979;&#21435;&#30340;&#35805;&#65292;&#36523;&#20307;&#21508;&#26041;&#38754;&#65292;&#20363;&#22914;&#33080;&#37096;&#20160;&#20040;&#30340;&#65292;&#21487;&#20197;&#24674;&#22797;&#21040;&#19982;&#24120;&#20154;&#26080;&#24322;&#21527;&#65311;&#23567;&#26102;&#20505;&#38271;&#24471;&#24456;&#22909;&#65292;&#25163;&#28139;&#20043;&#21518;&#8220;&#38271;&#27498;&#20102;&#8221;&#65292;&#37027;&#25106;&#20102;&#20197;&#21518;&#20250;&#21464;&#25104;&#36319;&#27809;&#26377;&#25163;&#28139;&#30340;&#25105;&#19968;&#26679;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33080;&#37096;&#31934;&#27668;&#31070;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#33080;&#37096;&#24418;&#24577;&#20063;&#26377;&#26395;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1403.&#22823;&#21733;&#65292;&#22909;&#24819;&#20320;&#65281;&#26412;&#26469;&#24448;&#20320;&#24086;&#23376;&#19978;&#21457;&#30340;&#65292;&#21487;&#26159;&#21457;&#19981;&#19978;&#65292;&#21482;&#33021;&#21457;&#31169;&#20449;&#20102;&#65281;&#20043;&#21069;&#19978;&#29677;&#24537;&#65292;&#22909;&#20037;&#27809;&#26102;&#38388;&#38745;&#19979;&#24515;&#26469;&#21644;&#24744;&#32842;&#22825;&#65281;&#29616;&#22312;&#65292;&#22238;&#23478;&#20102;&#65292;&#32487;&#32493;&#23398;&#20064;&#65281; &#20320;&#35828;&#36807;&#65292;&#24443;&#24213;&#25106;&#33394;&#21518;&#65292;&#19968;&#24320;&#22987;&#65292;&#36319;&#22823;&#23478;&#26684;&#26684;&#19981;&#20837;&#65292;&#25105;&#30830;&#23454;&#26159;&#36825;&#26679;&#30340;&#24863;&#35273;&#65281;&#20182;&#20204;&#26377;&#30340;&#20026;&#20102;&#22810;&#25379;&#28857;&#38065;&#65292;&#26377;&#30340;&#20026;&#20102;&#36319;&#32654;&#22899;&#22810;&#35828;&#35828;&#35805;&#31561;&#31561;&#65292;&#25105;&#24819;&#30693;&#36947;&#25105;&#35813;&#24590;&#20040;&#22788;&#29702;&#36825;&#31181;&#26684;&#26684;&#19981;&#20837;&#30340;&#24863;&#35273;&#65311;&#19981;&#36807;&#65292;&#34429;&#28982;&#26684;&#26684;&#19981;&#20837;&#65292;&#20294;&#26159;&#20154;&#32536;&#21464;&#22909;&#20102;&#65292;&#22240;&#20026;&#21333;&#32431;&#65281;&#36825;&#19981;&#30683;&#30462;&#65292;&#22823;&#21733;&#21018;&#24320;&#22987;&#24212;&#35813;&#20063;&#26377;&#36825;&#31181;&#20307;&#20250;&#21543;&#65281; &#20851;&#20110;&#36523;&#20307;&#26041;&#38754;&#65292;&#27604;&#21407;&#26469;&#22766;&#20102;&#19968;&#20123;&#65281;&#21435;&#29702;&#21457;&#65292;&#29702;&#21457;&#24072;&#35828;&#22836;&#21457;&#27604;&#19968;&#33324;&#20154;&#30340;&#22810;&#65292;&#30333;&#22836;&#21457;&#36824;&#35201;&#24930;&#24930;&#22320;&#21464;&#22238;&#26469;&#65281;&#30382;&#32932;&#22909;&#20102;&#19968;&#20123;&#65292;&#30524;&#31070;&#28165;&#28552;&#20102;&#19968;&#20123;&#65281;&#65281;&#21069;&#21015;&#33146;&#28814;&#36824;&#26377;&#65292;&#19981;&#36807;&#30456;&#20449;&#20250;&#22909;&#30340;&#65281;&#20960;&#20046;&#27599;&#22825;&#26089;&#19978;&#26377;&#26216;&#21187;&#65292;&#26102;&#38388;&#24863;&#35273;&#36234;&#26469;&#36234;&#38271;&#65292;&#30828;&#24230;&#20063;&#21487;&#20197;&#65292;&#33021;&#24863;&#35273;&#36234;&#26469;&#36234;&#22909;&#65281;&#65281;&#21621;&#21621;&#65281;&#65281;&#36208;&#36215;&#36335;&#26469;&#65292;&#27604;&#21407;&#26469;&#26377;&#21147;&#27668;&#65281;&#65281;&#19982;&#20154;&#20132;&#27969;&#20063;&#36824;&#22909;!&#26377;&#36827;&#27493;&#21543;&#65281;&#65281; &#22823;&#21733;&#65292;&#20320;&#19981;&#20165;&#20165;&#25945;&#20154;&#25106;&#33394;&#65292;&#36824;&#25945;&#20154;&#20462;&#34892;&#65281;&#34429;&#28982;&#65292;&#24863;&#35273;&#22312;&#29983;&#27963;&#20013;&#19982;&#20247;&#19981;&#21516;&#65292;&#20294;&#33021;&#20307;&#20250;&#37027;&#31181;&#19981;&#36138;&#22270;&#37202;&#33394;&#21517;&#21033;&#65292;&#31616;&#31616;&#21333;&#21333;&#65292;&#21333;&#32431;&#20581;&#24247;&#30340;&#24555;&#20048;&#65281;&#65281;&#21621;&#21621;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#38382;&#22909;&#28165;&#26224;&#12290;&#21531;&#23376;&#21644;&#32780;&#19981;&#21516;&#65292;&#34429;&#28982;&#22823;&#23478;&#24605;&#24819;&#24847;&#35782;&#24050;&#32463;&#19981;&#21516;&#20102;&#65292;&#20294;&#34920;&#38754;&#19978;&#36824;&#26159;&#20197;&#21644;&#20026;&#36149;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#26684;&#26684;&#19981;&#20837;&#12290;&#26377;&#26684;&#26684;&#19981;&#20837;&#20043;&#24863;&#26159;&#27491;&#24120;&#30340;&#65292;&#27605;&#31455;&#25105;&#20204;&#26159;&#35273;&#24735;&#32773;&#65292;&#20182;&#20204;&#27809;&#26377;&#35273;&#24735;&#65292;&#36825;&#26041;&#38754;&#27809;&#20849;&#21516;&#35821;&#35328;&#65292;&#20294;&#19981;&#35201;&#20260;&#20102;&#21644;&#27668;&#65292;&#33267;&#23569;&#34920;&#38754;&#19978;&#24212;&#35813;&#21644;&#21644;&#27668;&#27668;&#30340;&#12290;&#36825;&#26679;&#25165;&#22909;&#24320;&#23637;&#24037;&#20316;&#65292;&#25165;&#26377;&#21033;&#20110;&#22788;&#29702;&#22909;&#20154;&#38469;&#20851;&#31995;&#12290;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#27748;&#22982;&#26368;&#36817;&#30333;&#21457;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#26041;&#38754;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#21152;&#27833;&#65281;&#30475;&#22909;&#20320;&#12290;</p>
<p></p>
<p>1404.&#25105;&#25784;&#40836;&#24046;&#19981;&#22810;10&#24180;&#20102;&#65292;&#19977;&#24180;&#21069;&#25214;&#36807;&#19968;&#27425;&#22833;&#36275;&#22899;&#65292;&#24403;&#22825;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#21917;&#37202;&#30340;&#21407;&#22240;&#65292;&#24635;&#20043;&#26159;&#25402;&#32780;&#19981;&#22362;&#65292;&#21435;&#24180;&#23398;&#20154;&#23478;&#32422;&#28846;&#21387;&#26681;&#23601;&#30828;&#19981;&#20102;&#12290;&#21518;&#26469;&#25105;&#30693;&#36947;&#20102;&#26159;&#20197;&#21069;&#25784;&#30340;&#21407;&#22240;&#12290;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#33258;&#24049;&#25784;&#21487;&#20197;&#30828;&#65292;&#23454;&#25112;&#23601;&#19981;&#34892;&#20102;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;&#22312;&#25106;&#20102;&#65292;&#32463;&#24120;&#30475;&#20320;&#30340;&#20316;&#21697;&#12290;&#25105;&#19981;&#30693;&#36947;&#24590;&#20040;&#34920;&#36798;&#65292;&#19981;&#30693;&#36947;&#24212;&#35813;&#24590;&#20040;&#35828;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#22810;&#20102;&#65292;&#23454;&#25112;&#26102;&#20877;&#19968;&#32039;&#24352;&#65292;&#23601;&#23481;&#26131;&#38451;&#30207;&#25110;&#32773;&#26089;&#27844;&#12290;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#21435;&#23254;&#23100;&#20102;&#65292;&#20063;&#19981;&#35201;&#21435;&#32422;&#28846;&#65292;&#22909;&#22909;&#25106;&#38500;&#37034;&#28139;&#65292;&#21542;&#21017;&#23558;&#26469;&#30495;&#30340;&#33510;&#22823;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1405.&#29616;&#22312;&#25972;&#23487;&#22833;&#30496;&#65292;&#24515;&#24760;&#65292;&#22836;&#26197;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#24076;&#26395;&#36824;&#26469;&#24471;&#21450;&#65292;&#24050;&#32463;&#25106;&#19968;&#21608;&#20102;&#65292;&#35874;&#35874;&#32769;&#24072;&#25351;&#28857;&#65292;&#25105;&#20204;&#20250;&#22362;&#25345;&#21040;&#24213;&#12290;&#35831;&#38382;15&#24180;&#30340;&#21382;&#21490;&#65292;&#38656;&#35201;&#25106;&#22810;&#23569;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#21487;&#20197;&#21435;&#30475;&#21307;&#29983;&#20102;&#65292;&#24050;&#32463;&#19981;&#36731;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#21322;&#24180;&#20197;&#19978;&#26377;&#26395;&#24674;&#22797;&#12290;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#65292;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#20570;&#22909;&#24515;&#29702;&#20934;&#22791;&#65292;&#22909;&#22909;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1406.&#39134;&#32724;&#21733;&#25105;&#29616;&#22312;&#25106;&#20102;&#20843;&#21313;&#22810;&#22825;&#20102;&#65292;&#36824;&#26159;&#26377;&#20123;&#30151;&#29366;&#65292;&#36824;&#26159;&#23615;&#39057;&#27604;&#36739;&#21385;&#23475;&#12290;&#24212;&#35813;&#26159;&#24930;&#21069;&#30340;&#30151;&#29366;&#65292;&#32780;&#19988;&#26368;&#36817;&#19968;&#20004;&#21608;&#25105;&#32769;&#26159;&#24863;&#35273;&#30590;&#20024;&#24102;&#30528;&#33145;&#32929;&#27807;&#21644;&#22823;&#33151;&#26377;&#28857;&#38590;&#21463;&#65292;&#20063;&#19981;&#26159;&#29305;&#21035;&#30340;&#37027;&#31181;&#30140;&#65292;&#20294;&#26159;&#26377;&#28857;&#38590;&#21463;&#12290;&#26159;&#19981;&#26159;&#20037;&#22352;&#21834;&#65292;&#25105;&#22352;&#24471;&#27604;&#36739;&#22810;&#65292;&#20294;&#26159;&#35753;&#25105;&#32416;&#32467;&#30340;&#26159;&#65292;&#37117;&#24555;&#25106;&#20102;&#19977;&#20010;&#26376;&#20102;&#36824;&#26159;&#23615;&#39057;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20037;&#22352;&#26159;&#23481;&#26131;&#23548;&#33268;&#21508;&#31181;&#19981;&#36866;&#30340;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#26159;&#24930;&#21069;&#21453;&#22797;&#30340;&#21407;&#22240;&#12290;&#24930;&#21069;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#20037;&#22352;&#29100;&#22812;&#65292;&#21542;&#21017;&#26159;&#24456;&#38590;&#24674;&#22797;&#30340;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1407.&#39134;&#32724;&#32769;&#24072;&#65292;&#22240;&#20026;&#31181;&#31181;&#21407;&#22240;&#65292;&#22823;&#21495;&#34987;&#23553;&#20102;&#65292;&#25105;&#37117;&#26159;&#38382;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#25105;&#29992;&#25163;&#25163;&#28139;&#19968;&#28857;&#24863;&#35273;&#20063;&#27809;&#26377;&#65292;&#20063;&#19981;&#26159;&#27809;&#24863;&#35273;&#65292;&#21482;&#26159;&#24863;&#35273;&#24456;&#23567;&#65292;&#24456;&#38590;&#23556;&#20986;&#26469;&#65292;&#25105;&#20063;&#19981;&#20687;&#22823;&#37096;&#20998;&#30007;&#20154;&#19968;&#26679;&#29992;&#25163;&#25784;&#65292;&#25105;&#26159;&#36276;&#22312;&#24202;&#19978;&#30340;&#65292;&#20063;&#27809;&#26377;&#29992;&#25163;&#65292;&#26377;&#27425;&#24819;&#23581;&#35797;&#19968;&#19979;&#29992;&#25163;&#65292;&#21487;&#26159;&#24863;&#35273;&#24456;&#23567;&#65292;&#36825;&#19981;&#20250;&#24433;&#21709;&#21040;&#20197;&#21518;&#21543;&#65292;&#19968;&#30452;&#27809;&#22909;&#24847;&#24605;&#35828;&#65292;&#26395;&#32769;&#24072;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31649;&#20309;&#31181;&#27844;&#31934;&#26041;&#24335;&#37117;&#20260;&#36523;&#20307;&#30340;&#65292;&#20320;&#36825;&#26679;&#25630;&#65292;&#23558;&#26469;&#21487;&#33021;&#23548;&#33268;&#24615;&#29983;&#27963;&#19981;&#21644;&#35856;&#12290;&#36214;&#32039;&#25106;&#25481;&#21543;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1408.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65281;&#25105;&#25106;&#33394;60&#22825;&#20102;&#65292;&#19968;&#20849;&#36951;&#31934;5&#27425;&#12290;&#24590;&#20040;&#21150;&#65311;&#22266;&#32958;&#21151;&#25105;&#20063;&#19968;&#30452;&#22362;&#25345;&#22312;&#20570;&#65292;&#21487;&#26159;&#32769;&#36951;&#12290;</p>
<p></p>
<p>&#31572;&#65306;60&#22825;5&#27425;&#36824;&#34892;&#65292;&#26368;&#22909;&#33021;&#20877;&#20943;&#23569;&#19968;&#20123;&#12290;&#25105;&#24314;&#35758;&#20320;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1409.&#39134;&#32724;&#21733;&#65292;&#20197;&#21069;&#25105;&#20063;&#26377;&#36807;&#36807;&#24230;&#30340;&#25163;&#28139;&#65292;&#29616;&#22312;&#27491;&#22312;&#25106;&#65292;&#24050;&#32463;&#36229;&#36807;30&#22825;&#20102;&#65292;&#20063;&#26159;&#22240;&#20026;&#20986;&#29616;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#23454;&#22312;&#19981;&#25954;&#20877;&#25343;&#33258;&#24049;&#24320;&#29609;&#31505;&#20102;&#12290;&#21069;&#27573;&#26102;&#38388;&#21435;&#30475;&#21307;&#29983;&#65292;&#21307;&#29983;&#35828;&#25105;&#26377;&#24038;&#20391;&#36731;&#24230;&#31934;&#32034;&#65292; &#25105;&#20063;&#26597;&#20102;&#24456;&#22810;&#26377;&#20851;&#36164;&#26009;&#65292;&#21307;&#29983;&#21483;&#25105;&#19981;&#35201;&#20037;&#31449;&#65292;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#65292;&#20869;&#35044;&#25552;&#39640;&#19968;&#20123;&#65292;&#34429;&#28982;&#25105;&#31934;&#32034;&#27809;&#26377;&#30151;&#29366;&#65292;&#20294;&#26159;&#25105;&#24456;&#24656;&#24908;&#65292;&#25105;&#24597;&#25105;&#30340;&#30149;&#24773;&#20250;&#24694;&#21270;&#32780;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#12290;&#25105;&#24597;&#25105;&#19981;&#33021;&#24635;&#36386;&#25105;&#21916;&#27426;&#30340;&#36275;&#29699;&#20102;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#20197;&#21518;&#24456;&#22810;&#25285;&#23376;&#35201;&#25105;&#21435;&#25361;&#12290;&#29616;&#22312;&#23601;&#19981;&#33021;&#21171;&#32047;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#30495;&#30340;&#20687;&#20010;&#24223;&#20154;&#65281;&#39134;&#32724;&#21733;&#65292;&#22312;&#20320;&#30340;&#25991;&#31456;&#37324;&#20063;&#24471;&#30693;&#20320;&#20063;&#26377;&#31934;&#32034;&#65292;&#25105;&#24819;&#24674;&#22797;&#20581;&#24247;&#38451;&#20809;&#30340;&#33258;&#24049;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36731;&#24494;&#31934;&#32034;&#19981;&#35201;&#22826;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#23376;&#36136;&#37327;&#20250;&#21464;&#22909;&#30340;&#12290;&#36386;&#29699;&#36824;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#35201;&#27880;&#24847;&#36816;&#21160;&#36866;&#37327;&#65292;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#35201;&#23398;&#20250;&#20445;&#20859;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1410.&#20170;&#22825;&#24515;&#24773;&#24456;&#31967;&#65292;&#24819;&#21741;&#65292;&#20026;&#20160;&#20040;&#21035;&#20154;&#37117;&#19981;&#37325;&#35270;&#25105;&#65281;&#20851;&#24515;&#25105;&#65281;&#24819;&#20570;&#28857;&#22351;&#20107;&#65292;&#24819;&#25253;&#20167;&#65292;&#24819;&#30475;&#40644;&#65292;&#24819;&#30772;&#25106;&#65281;&#20294;&#25105;&#21448;&#24819;&#36215;&#20102;&#25106;&#21451;&#30340;&#19968;&#21477;&#35805;&#65306;&#8220;&#36234;&#25163;&#28139;&#65292;&#22312;&#29983;&#27963;&#20013;&#23601;&#36234;&#22833;&#36133;&#65292;&#21387;&#21147;&#23601;&#36234;&#22823;&#65292;&#20174;&#32780;&#23548;&#33268;&#21448;&#25163;&#28139;&#65292;&#20250;&#36234;&#26469;&#36234;&#22833;&#36133;&#8221;&#65292;&#20110;&#26159;&#25105;&#25152;&#26377;&#30340;&#24754;&#24868;&#12289;&#20167;&#24680;&#12289;&#22996;&#23624;&#21482;&#33021;&#21270;&#20316;&#25106;&#33394;&#30340;&#21160;&#21147;&#21644;&#23545;&#29983;&#21629;&#30340;&#24863;&#28608;&#12290;&#39134;&#32724;&#21733;&#65292;&#25105;&#36825;&#20010;&#36716;&#21270;&#23545;&#21543;&#65311;&#36825;&#26679;&#24819;&#65292;&#25105;&#20170;&#22825;&#23601;&#21448;&#33021;&#30561;&#20010;&#22909;&#35273;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22909;&#22909;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#26159;&#35201;&#21450;&#26102;&#35843;&#25972;&#36807;&#26469;&#12290;&#20320;&#30340;&#35843;&#25972;&#24456;&#22909;&#65292;&#35201;&#20570;&#31215;&#26497;&#27491;&#38754;&#30340;&#33258;&#24049;&#65292;&#19981;&#35201;&#33258;&#26292;&#33258;&#24323;&#65292;&#38519;&#20837;&#33258;&#27585;&#30340;&#24694;&#24615;&#24490;&#29615;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#20445;&#25345;&#65281;</p>
<p></p>
<p>1411.&#25105;&#29616;&#22312;&#25106;&#20102;&#33021;&#26377;50&#22810;&#22825;&#20102; &#28982;&#21518;&#29616;&#22312;&#26377;&#26102;&#20505;&#32922;&#23376;&#21491;&#19979;&#38544;&#38544;&#19981;&#24471;&#21170; &#20294;&#19981;&#26126;&#26174; &#21018;&#25165;&#23615;&#23615;&#28404;&#30333; &#36824;&#26377;&#27873;&#27819; &#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#20241;&#20859;&#20960;&#22825;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#30151;&#29366;&#24930;&#24930;&#20250;&#32531;&#35299;&#30340;&#65292;&#19981;&#35201;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1412.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#22825;&#22825;&#26202;&#19978;&#19979;&#21322;&#22812;&#37117;&#20250;&#35201;&#36215;&#26469;&#19978;&#21397;&#25152;&#65292;&#37266;&#20102;&#21518;&#19981;&#25954;&#24971;&#20303;&#12290;&#21643;&#26679;&#21487;&#20197;&#19981;&#36215;&#22812;&#23615;&#21602;&#65311;&#29616;&#22312;&#25105;&#37117;&#29305;&#24847;&#20061;&#28857;&#22810;&#21518;&#19981;&#20877;&#24590;&#20040;&#21917;&#27700;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23569;&#21917;&#27700;&#26159;&#19968;&#26041;&#38754;&#65292;&#36824;&#26377;&#23601;&#26159;&#32958;&#27668;&#19981;&#36275;&#20063;&#23481;&#26131;&#26377;&#36215;&#22812;&#30340;&#38382;&#39064;&#65292;&#36523;&#20307;&#35843;&#25972;&#36807;&#26469;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#25105;&#24314;&#35758;&#20320;&#35797;&#35797;&#31449;&#26729;&#65292;&#31449;&#26729;&#32858;&#27668;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#26377;&#26395;&#25913;&#21892;&#36825;&#20010;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1413. &#19979;&#21320;&#36538;&#30528;&#65292;&#31361;&#28982;&#22823;&#33151;&#19978;&#26377;&#22359;&#32905;&#19981;&#20572;&#22320;&#21160;&#65292;&#24590;&#20040;&#22238;&#20107;&#65292;&#26159;&#32908;&#32905;&#36339;&#21527;?&#20005;&#37325;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#30340;&#32908;&#32905;&#36339;&#21160;&#38382;&#39064;&#19981;&#22823;&#65292;&#22914;&#26524;&#19968;&#30452;&#26377;&#36339;&#21160;&#65292;&#32771;&#34385;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#21487;&#33021;&#24615;&#65292;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#26377;&#32908;&#32905;&#36339;&#21160;&#30340;&#24456;&#22810;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#33258;&#24840;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#29992;&#25285;&#24515; </p>
<p></p>
<p>1414.&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#26377;&#24555;&#22235;&#20010;&#26376;&#20102;&#65292;100&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#24863;&#35273;&#36523;&#20307;&#24456;&#22909;&#20102;&#65292;&#31934;&#21147;&#20063;&#36275;&#20102;&#65292;&#21487;&#26159;&#26368;&#36817;&#21448;&#24863;&#35273;&#31934;&#21147;&#19981;&#34892;&#20102;&#65292;&#22836;&#20063;&#26197;&#65292;&#20013;&#25351;&#21322;&#26376;&#29273;&#20063;&#27809;&#20102;&#65292;&#19981;&#30693;&#36947;&#21643;&#22238;&#20107;&#21834;&#65292;&#20063;&#27809;&#30772;&#25106;&#21834;&#65292;&#24179;&#26102;&#20859;&#29983;&#20063;&#25402;&#27880;&#24847;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26159;&#21542;&#26377;&#36951;&#31934;&#65292;&#25110;&#32773;&#21171;&#32047;&#65292;&#20037;&#22352;&#29100;&#22812;&#21602;&#65311;&#29616;&#22312;&#20908;&#22825;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#21487;&#33021;&#24615;&#27604;&#36739;&#22823;&#65292;&#25105;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#36807;&#19968;&#27573;&#26102;&#38388;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1415.&#32769;&#24072;&#65292;&#25105;&#20080;&#20102;&#26552;&#26462;&#21644;&#40657;&#33437;&#40635;&#65292;&#35831;&#38382;&#25105;&#27599;&#22825;&#24590;&#20040;&#21507;&#65292;&#21507;&#22810;&#23569;&#65311;&#26159;&#19981;&#26159;&#35201;&#29038;&#29087;&#65311;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#27880;&#24847;&#23569;&#37327;&#25668;&#20837;&#65292;&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;&#23481;&#26131;&#36951;&#31934;&#30340;&#65292;&#27599;&#22825;&#21507;2&#21242;&#24046;&#19981;&#22810;&#65292;&#36149;&#22312;&#22362;&#25345;&#21507;&#12290;&#26552;&#26462;&#21487;&#20197;&#21507;&#21507;&#30475;&#65292;&#24182;&#19981;&#36866;&#21512;&#25152;&#26377;&#20307;&#36136;&#65292;&#26377;&#20154;&#38451;&#34394;&#21453;&#32780;&#21507;&#20102;&#20005;&#37325;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1416.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#22909;&#24613;&#21834;&#65281;&#25105;&#25784;&#20102;&#20845;&#19971;&#24180;&#20102;&#65292;&#25105;&#25106;&#25784;&#21518;&#36523;&#20307;&#31361;&#28982;&#29305;&#21035;&#34394;&#24369;&#36319;&#22899;&#21451;&#37027;&#20010;&#31186;&#23556;&#65292;&#25106;&#38500;&#21518;&#20026;&#21861;&#26089;&#27844;&#36825;&#20040;&#20005;&#37325;&#20102;&#65311;&#25105;&#24179;&#26102;&#25402;&#29233;&#36816;&#21160;&#30340;&#65292;&#32463;&#24120;&#36386;&#29699;&#38203;&#28860;&#32908;&#32905;&#21861;&#30340;&#65292;&#25106;&#38500;&#21518;&#36951;&#31934;&#20004;&#27425;&#21518;&#23601;&#19981;&#36951;&#20102;&#65292;&#25105;&#36824;&#20808;&#21518;&#20986;&#29616;&#20102;&#30590;&#20024;&#65292;&#32827;&#39592;&#22823;&#33151;&#26681;&#24494;&#21050;&#30171;&#65292;&#26816;&#26597;&#21069;&#21015;&#33146;&#24120;&#35268;&#21644;B&#36229;&#37117;&#27809;&#20107;&#65292;&#25105;&#36825;&#21453;&#24212;&#27491;&#24120;&#21527;&#65311;&#26368;&#36817;&#33136;&#24494;&#30140;&#65292;&#19981;&#21160;&#19981;&#30140;&#65292;&#32780;&#19988;&#25106;&#38500;&#21518;&#24456;&#38590;&#21187;&#36215;&#20102;&#27491;&#24120;&#21527;&#65311;&#25105;&#21435;&#30475;&#20013;&#21307;&#35828;&#25105;&#32958;&#34394;&#32473;&#25105;&#24320;&#33647;&#35828;&#19968;&#20010;&#26376;&#23601;&#24674;&#22797;&#25105;&#38656;&#35201;&#21507;&#33647;&#26377;&#21161;&#25105;&#30340;&#24674;&#22797;&#21527;&#65292;&#25105;&#36824;&#26159;&#27604;&#36739;&#30456;&#20449;&#39134;&#32724;&#32769;&#24072;&#65281;&#25105;&#21313;&#20061;&#23681;&#39640;&#19977;&#20102;&#23398;&#20064;&#36824;&#19981;&#38169;&#36825;&#26679;&#30340;&#24773;&#20917;&#30495;&#30340;&#35753;&#25105;&#21387;&#21147;&#22909;&#22823;&#21834;&#65281;&#33021;&#19981;&#33021;&#32473;&#35814;&#32454;&#20998;&#26512;&#19968;&#19979;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#24182;&#19988;&#21578;&#35785;&#25105;&#25105;&#30340;&#29366;&#20917;&#20005;&#37325;&#21527;&#25105;&#25106;&#19979;&#21435;&#21487;&#20197;&#24674;&#22797;&#21527;&#65281;&#39134;&#32724;&#32769;&#24072;&#22909;&#20154;&#19968;&#29983;&#24179;&#23433;&#65281;&#36330;&#27714;&#20102;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#38382;&#39064;&#24674;&#22797;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#21050;&#30171;&#24863;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#26159;&#21542;&#26816;&#26597;&#36807;&#21069;&#21015;&#33146;&#28082;&#36824;&#26377;&#31934;&#32034;&#65311;&#22914;&#26524;&#26816;&#26597;&#27809;&#38382;&#39064;&#65292;&#23601;&#32771;&#34385;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#20102;&#12290;&#21018;&#24320;&#22987;&#25106;&#65292;&#21187;&#36215;&#20250;&#28040;&#22833;&#65292;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#12290;&#21507;&#33647;&#27835;&#30103;&#26159;&#26377;&#21033;&#20110;&#24674;&#22797;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#25552;&#39640;&#35273;&#24735;&#65292;&#21542;&#21017;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#26377;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#21542;&#21017;&#20250;&#26377;&#24694;&#25253;&#30340;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1417.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#31639;&#20260;&#30340;&#26368;&#28145;&#30340;&#20102;&#65292;&#24930;&#21069;&#65292;&#31934;&#32034;&#37117;&#20005;&#37325;&#65292;&#21487;&#26159;&#65292;&#22823;&#23478;&#35828;&#30340;&#26202;&#19978;&#35201;&#36215;&#26469;&#21435;&#22909;&#20960;&#27425;&#21397;&#25152;&#65292;&#25105;&#21364;&#20174;&#26469;&#19981;&#36215;&#22812;&#65292;&#26159;&#19981;&#26159;&#20260;&#24471;&#22826;&#22826;&#28145;&#20102;&#21834;&#65281;&#65311;&#20250;&#19981;&#20250;&#25106;&#26029;&#26102;&#20986;&#29616;&#36825;&#20010;&#30151;&#29366;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#20260;&#24471;&#19981;&#31639;&#37325;&#65292;&#33267;&#23569;&#27809;&#31070;&#32463;&#30151;&#25110;&#32773;&#20854;&#20182;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#12290;&#36215;&#22812;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#24930;&#21069;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#30340;&#34920;&#29616;&#29305;&#28857;&#20250;&#26377;&#25152;&#24046;&#24322;&#30340;&#65292;&#26377;&#20154;&#20197;&#23615;&#39057;&#20026;&#20027;&#65292;&#26377;&#20154;&#21017;&#26159;&#23615;&#31561;&#24453;&#65292;&#26377;&#20154;&#21017;&#26159;&#33145;&#30171;&#26126;&#26174;&#65292;&#24930;&#21069;&#30340;&#30151;&#29366;&#34920;&#29616;&#24456;&#22810;&#65292;&#36824;&#26377;&#23601;&#26159;&#20320;&#36825;&#27573;&#26102;&#38388;&#20445;&#20859;&#24471;&#36824;&#21487;&#20197;&#65292;&#23601;&#21487;&#33021;&#20250;&#32531;&#35299;&#30151;&#29366;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1418.39&#22825;&#65292;&#21457;&#29616;&#20170;&#24180;&#20908;&#22825;&#25163;&#33050;&#20912;&#20919;&#30340;&#24863;&#35273;&#22909;&#20102;&#24456;&#22810;&#12290;&#20197;&#21069;&#26159;&#36208;&#21040;&#21738;&#37117;&#20912;&#65292;&#29616;&#22312;&#22312;&#23460;&#20869;&#36824;&#22909;&#65292;&#25105;&#29240;&#20063;&#35828;&#20320;&#25163;&#26262;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20445;&#20859;&#32958;&#38451;&#65292;&#36523;&#20307;&#20250;&#26262;&#21644;&#36215;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1419.&#25105;&#30495;&#30340;&#24456;&#39640;&#20852;&#33021;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25327;&#25937;&#20102;&#25105;&#65292;&#25105;&#25784;&#20102;3&#24180;&#20102;&#65292;&#29616;&#22312;&#20869;&#24515;&#24456;&#24656;&#24807;&#23475;&#24597;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#19968;&#35828;&#35805;&#23601;&#21475;&#40831;&#19981;&#28165;&#65292;&#25110;&#21475;&#21507;&#65292;&#29616;&#22312;&#25106;&#20102;8&#22825;&#65292;&#21457;&#35273;&#26377;&#37027;&#40636;&#28857;&#22909;&#36716;&#65292;&#35831;&#38382;&#19979;&#39134;&#32724;&#22823;&#21733;&#36825;&#36319;&#25784;&#31649;&#26377;&#20851;&#31995;&#21527;&#65311;&#30495;&#24515;&#24819;&#38382;&#30340;&#65292;&#25105;&#24456;&#33510;&#24700;&#65292;&#36824;&#26377;&#24212;&#35813;&#21507;&#20123;&#20160;&#40637;&#19996;&#35199;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31038;&#24656;&#21644;&#25784;&#31649;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#23548;&#33268;&#21475;&#21507;&#30340;&#21407;&#22240;&#23601;&#27604;&#36739;&#22810;&#20102;&#65292;&#26377;&#30340;&#20154;&#25784;&#31649;&#21069;&#23601;&#21475;&#21507;&#20102;&#65292;&#22914;&#26524;&#20320;&#26159;&#25784;&#31649;&#21518;&#25165;&#26377;&#21475;&#21507;&#30340;&#65292;&#37027;&#32771;&#34385;&#26159;&#25784;&#31649;&#38388;&#25509;&#23548;&#33268;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1420.&#25106;&#33394;&#24555;&#19977;&#20010;&#26376;&#20102;&#65292;&#36817;&#26085;&#21475;&#20013;&#24635;&#26159;&#20805;&#28385;&#21822;&#28082;&#65292;&#26159;&#20197;&#21069;&#27809;&#26377;&#36807;&#30340;&#24863;&#35273;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#26159;&#20160;&#20040;&#24449;&#20806;&#21834;&#65311;&#20010;&#20154;&#24863;&#35273;&#22836;&#33041;&#28165;&#26224;&#20102;&#24456;&#22810;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#24449;&#20806;&#65292;&#24456;&#19981;&#38169;&#65292;&#20320;&#30340;&#33041;&#21147;&#20063;&#24320;&#22987;&#24674;&#22797;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1421.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#30475;&#20102;&#20320;&#30340;&#19996;&#35199;&#24456;&#21463;&#21551;&#21457;&#65292;&#26469;&#26412;&#21543;&#20063;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#20063;&#21453;&#22797;&#20102;&#20960;&#27425;&#65292;&#29616;&#22312;&#26377;2&#20010;&#26376;&#20102; &#19981;&#30693;&#36947;&#20960;&#26102;&#20250;&#30772; &#20294;&#26159;&#20250;&#23613;&#21147;&#32780;&#20026;&#65292;&#29616;&#22312;&#24819;&#21672;&#35810;&#19968;&#19979;&#65292;&#25105;&#36825;&#31181;&#26159;&#23646;&#20110;&#32958;&#38452;&#34394;&#36824;&#26159;&#32958;&#38451;&#34394;&#65292;&#29616;&#22312;&#30340;&#30151;&#29366;&#20027;&#35201;&#26377;&#65306;&#30333;&#22825;&#24635;&#26159;&#26102;&#19981;&#26102;&#25171;&#21704;&#27424;&#65288;&#21487;&#33021;&#26412;&#36523;&#20063;&#26377;&#30561;&#30340;&#19981;&#26159;&#24456;&#26089;&#30340;&#32536;&#25925;&#65292;&#25105;&#19968;&#33324;&#26202;&#19978;12&#28857;&#24038;&#21491;&#30561;&#65289;&#65292;&#20154;&#24863;&#35273;&#27809;&#20160;&#20040;&#31934;&#31070;&#65292;&#30561;&#30496;&#24635;&#26159;&#22810;&#26790;&#65292;&#30333;&#22825;&#24202;&#21518;&#24863;&#35273;&#30524;&#30555;&#24456;&#30130;&#21171;&#65292;&#22823;&#33041;&#20063;&#27809;&#26377;&#37027;&#31181;&#31070;&#28165;&#27668;&#29245;&#30340;&#24863;&#35273;&#65292;&#23481;&#26131;&#30130;&#21171;&#65292;&#23615;&#27604;&#36739;&#39057;&#65292;&#23615;&#26102;&#24863;&#35273;&#27604;&#36739;&#26080;&#21147;&#65292;&#20294;&#19968;&#33324;&#19981;&#36215;&#22812;&#65292;&#27604;&#36739;&#24597;&#20919;&#65292;&#20908;&#22825;&#36825;&#20010;&#26102;&#20505;&#65292;&#22352;&#22312;&#30005;&#33041;&#21069;&#24456;&#24555;&#23601;&#20250;&#25163;&#36275;&#20912;&#20937;&#65292;&#20854;&#20182;&#30340;&#26242;&#26102;&#27809;&#24819;&#21040;</p>
<p>&#25105;&#24819;&#38382;&#38382; &#33021;&#21507;&#28857;&#20160;&#20040;&#20013;&#33647;&#20316;&#20026;&#34917;&#32958;&#36741;&#21161;&#65292;&#37197;&#21512;&#25106;&#38500;&#65292;&#36798;&#21040;&#32508;&#21512;&#27835;&#24840;&#30340;&#30446;&#30340;&#65292;&#22810;&#35874;&#20102; &#31561;&#24453;&#20320;&#30340;&#22238;&#22797;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#25163;&#33050;&#20912;&#20937;&#24597;&#20919;&#30340;&#35805;&#65292;&#19968;&#33324;&#32771;&#34385;&#20026;&#38451;&#34394;&#12290;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#24456;&#20260;&#31934;&#27668;&#31070;&#30340;&#12290;&#20013;&#33647;&#19981;&#33021;&#33258;&#24049;&#30606;&#21507;&#30340;&#65292;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#19979;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#26159;&#20250;&#25913;&#21892;&#30340; </p>
<p></p>
<p>1422.&#39134;&#32724;&#32769;&#24072;&#65292;&#29616;&#22312;&#33041;&#21147;&#28040;&#32791;&#22823;&#65292;&#22909;&#20687;&#20063;&#23481;&#26131;&#24341;&#36215;&#36951;&#31934;&#8230;&#8230;&#20197;&#21069;&#20064;&#24815;&#21435;&#36305;&#27493;&#20986;&#19968;&#36523;&#27735;&#20877;&#27927;&#20010;&#28909;&#27700;&#28577;&#26469;&#35843;&#25972;&#65292;&#29616;&#22312;&#19981;&#33021;&#20986;&#22823;&#27735;&#20102;&#65292;&#36816;&#21160;&#19968;&#19979;&#23601;&#24456;&#23481;&#26131;&#24863;&#35273;&#30130;&#21171;&#12290;&#32771;&#35797;&#19968;&#22810;&#23601;&#22836;&#26197;&#33041;&#28072;&#30340;&#65292;&#36951;&#31934;&#19968;&#39057;&#23601;&#22826;&#20260;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36816;&#21160;&#21518;&#22914;&#26524;&#24456;&#30130;&#21171;&#65292;&#24212;&#35813;&#20570;&#20986;&#35843;&#25972;&#20102;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#12290;&#28982;&#21518;&#21487;&#20197;&#22810;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#36816;&#21160;&#21017;&#20197;&#25955;&#27493;&#20026;&#22937;&#65292;&#25955;&#27493;&#21040;&#36523;&#20307;&#24494;&#24494;&#21457;&#28909;&#21363;&#21487;&#12290;&#33041;&#21147;&#26041;&#38754;&#21487;&#20197;&#21507;&#20123;&#34917;&#33041;&#30340;&#39135;&#29289;&#65292;&#21152;&#24378;&#33829;&#20859;&#12290;&#27880;&#24847;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1423.&#39134;&#32724;&#24072;&#20613;&#65292;&#25105;&#29616;&#22312;&#20837;&#30561;&#22256;&#38590;&#65292;&#27604;&#22914;9&#28857;&#36538;&#22312;&#24202;&#19978;&#21487;&#33021;&#35201;&#36538;&#21040;12&#28857;&#25110;&#32773;&#19968;&#28857;&#25165;&#33021;&#30561;&#65292;&#24456;&#26159;&#38590;&#21463;&#65292;&#21478;&#22806;&#22068;&#37324;&#21475;&#27700;&#27604;&#36739;&#22810;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30561;&#30496;&#38382;&#39064;&#22914;&#26524;&#19968;&#30452;&#27809;&#25913;&#21892;&#65292;&#24314;&#35758;&#21435;&#30475;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#20320;&#26089;&#28857;&#19978;&#24202;&#26159;&#27491;&#30830;&#30340;&#65292;&#20316;&#24687;&#24517;&#39035;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#21542;&#21017;&#20250;&#36234;&#26469;&#36234;&#30561;&#19981;&#30528;&#30340;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#26377;&#21033;&#20110;&#25913;&#21892;&#30561;&#30496;&#12290; </p>
<p></p>
<p>1424.&#39134;&#32724;&#32769;&#24072;&#65292;&#24456;&#21916;&#27426;&#30475;&#20320;&#30340;&#25991;&#31456;&#65292;&#30495;&#30340;&#35753;&#25105;&#23398;&#21040;&#20102;&#35768;&#22810;&#65292;&#20063;&#24456;&#21916;&#27426;&#36825;&#37324;&#31934;&#24515;&#21046;&#20316;&#30340;&#22270;&#29255;&#12290;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#27599;&#27425;&#25106;&#21040;14&#12289;5&#22825;&#30340;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#34429;&#28982;&#23450;&#21147;&#27604;&#21407;&#26469;&#24378;&#20102;&#65292;&#20294;&#24635;&#26159;&#37027;&#26102;&#20505;&#30772;&#25106;&#65292;&#28982;&#21518;&#21018;&#24674;&#22797;&#20123;&#30340;&#36523;&#20307;&#21448;&#31967;&#31957;&#20102;&#65292;&#30772;&#25106;&#20043;&#21518;&#30340;&#20960;&#22825;&#21448;&#38656;&#35201;&#22823;&#21147;&#27668;&#25165;&#33021;&#25511;&#21046;&#37034;&#24694;&#24605;&#24819;&#65292;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#21527;&#65311;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#25105;&#20063;&#27604;&#36739;&#25285;&#24515;&#65292;&#23601;&#26159;&#19979;&#20025;&#30000;&#37027;&#37324;&#24635;&#26159;&#19968;&#36339;&#19968;&#36339;&#30340;&#24590;&#20040;&#22238;&#20107;&#21834;?&#25105;&#26159;&#19981;&#26159;&#20260;&#36523;&#22826;&#20005;&#37325;&#20102;&#65311;&#24076;&#26395;&#39134;&#32724;&#32769;&#24072;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#20320;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#38752;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#24378;&#25106;&#26159;&#27809;&#29992;&#30340;&#12290;&#28982;&#21518;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;YY&#30340;&#24037;&#20316;&#65292;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#24456;&#37325;&#35201;&#12290;&#19979;&#20025;&#30000;&#36339;&#65292;&#20320;&#26377;&#22312;&#25171;&#22352;&#21527;&#65311;&#20598;&#23572;&#36339;&#19979;&#65292;&#27809;&#20107;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1425.&#25106;&#33394;&#21322;&#24180;&#30772;&#25106;&#20102;&#12289;&#23545;&#36523;&#20307;&#24674;&#22797;&#26159;&#21542;&#19981;&#21033;&#12289;&#22240;&#20026;&#23398;&#20064;&#27809;&#21040;&#20301;&#12289;&#21917;&#23436;&#37202;&#23601;&#21435;...&#37027;&#20010;&#20102;&#12289;&#36807;&#21518;&#24515;&#37324;&#21313;&#20998;&#24871;&#30106;&#65281;&#20170;&#22825;&#19968;&#22825;&#37117;&#33136;&#37240;&#65292;&#32780;&#19988;&#24515;&#37324;&#24456;&#26159;&#24871;&#30106;&#12290;&#25105;&#24819;&#25105;&#35201;&#20174;&#26032;&#20877;&#26469;&#65281;&#24180;&#36731;&#20154;&#27809;&#26377;&#27442;&#26159;&#19981;&#21487;&#33021;&#21543;&#12290;&#21710;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21322;&#24180;&#65292;&#36523;&#20307;&#36824;&#26159;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#19981;&#20250;&#22240;&#20026;&#19968;&#27425;&#30772;&#25106;&#23601;&#20840;&#37096;&#33900;&#36865;&#30340;&#12290;&#20294;&#20320;&#21917;&#37202;&#30772;&#25106;&#65292;&#36825;&#26679;&#20260;&#36523;&#23601;&#20250;&#21152;&#20493;&#20005;&#37325;&#65292;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#12290;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#20960;&#22825;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#37325;&#26032;&#24320;&#22987;&#12290;&#22810;&#24635;&#32467;&#30772;&#25106;&#25945;&#35757;&#65292;&#20197;&#20813;&#19979;&#27425;&#20877;&#29359;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1426.&#24819;&#38382;&#19979;&#39134;&#32724;&#21733;&#25105;&#26368;&#36817;&#32769;&#26159;&#25918;&#23617;&#65292;&#25105;&#25106;&#21487;20&#22810;&#22825;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#33021;&#21644;&#28040;&#21270;&#21151;&#33021;&#30340;&#32010;&#20081;&#26377;&#20851;&#65292;&#24403;&#28982;&#32451;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#33021;&#20986;&#29616;&#27492;&#31867;&#21453;&#24212;&#12290;&#36824;&#21644;&#39278;&#39135;&#26377;&#19968;&#23450;&#30340;&#20851;&#31995;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1427.&#27599;&#22825;&#37117;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290; &#20063;&#26377;&#20570;&#31508;&#35760;&#12290; &#20294;&#26159;&#36824;&#26159;&#30772;&#20102;&#12290; &#32780;&#19988;&#25106;&#30340;&#22825;&#25968;&#36234;&#26469;&#36234;&#30701;&#12290;&#30772;&#21518;&#20063;&#26377;&#21453;&#30465;&#65292; &#20294;&#36824;&#26159;&#30772;&#20102;&#12290; &#20197;&#21069;&#26159;&#21487;&#20197;&#25106;&#20004;&#20010;&#26143;&#26399;&#20197;&#19978;&#25110;&#19968;&#20010;&#26376;&#30340;&#12290; &#33258;&#21046;&#21147;&#36234;&#26469;&#36234;&#24046;&#20102;&#12290; &#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311; &#39134;&#32724;&#32769;&#24072;&#27714;&#25351;&#23548;&#21834;&#12290;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#35201;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#30340;&#25552;&#39640;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#26159;&#19968;&#20010;&#25345;&#32493;&#25552;&#39640;&#30340;&#36807;&#31243;&#65292;&#31867;&#20284;&#20110;&#29228;&#23665;&#12290;&#21478;&#22806;&#65292;&#26159;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#30340;&#12290;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#65281;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1428.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#20063;&#22312;&#35797;&#22270;&#25106;&#38500;&#24847;&#28139;&#65292;&#21487;&#26159;&#19968;&#30452;&#27809;&#26377;&#25104;&#21151;&#65292;&#22823;&#37096;&#20998;&#26159;&#22312;&#23490;&#23518;&#30340;&#26102;&#20505;&#30772;&#25106;&#65292;&#25105;&#22909;&#23490;&#23518;&#65292;&#25105;&#38459;&#25377;&#19981;&#20102;&#65292;&#25105;&#21435;&#19978;qq&#19978;&#24494;&#20449;&#19978;&#38476;&#38476;&#65292;&#21152;&#22899;&#29983;&#32842;&#22825;&#65292;&#26377;&#20123;&#22899;&#29983;&#19978;&#20256;&#20102;&#27604;&#36739;&#28418;&#20142;&#30340;&#25105;&#23601;&#24525;&#19981;&#20303;&#24847;&#28139;&#65292;&#30772;&#25106;&#21518;&#25105;&#40664;&#40664;&#21149;&#21578;&#33258;&#24049;&#19981;&#35201;&#20877;&#29609;&#36825;&#20123;&#65292;&#21487;&#26159;&#25105;&#19981;&#29609;&#24515;&#37324;&#23601;&#23490;&#23518;&#65292;&#20063;&#19981;&#24819;&#23398;&#20064;&#65292;&#25105;&#27809;&#26377;&#22899;&#26379;&#21451;&#65292;&#24590;&#20040;&#22788;&#29702;&#36825;&#31181;&#30683;&#30462;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29616;&#22312;&#36825;&#20010;&#38454;&#27573;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19981;&#35201;&#21435;&#21152;&#22899;&#29983;&#32842;&#22825;&#65292;&#23450;&#21147;&#23578;&#27973;&#26102;&#65292;&#36825;&#26679;&#32842;&#22825;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#26080;&#32842;&#26102;&#20445;&#25345;&#35686;&#24789;&#65292;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1429.&#39134;&#32724;&#21733; &#25105;&#24050;&#32463;&#25106;&#20102;70&#22825;&#20102; &#23601;&#36830;yy&#20063;&#22522;&#26412;&#26029;&#20102; &#32780;&#19988;&#27599;&#22825;&#37117;&#22362;&#25345;&#36305;3000&#31859; &#20294;&#25105;&#24863;&#35273;&#25105;&#27809;&#20160;&#20040;&#21464;&#21270; &#32780;&#19988;&#25105;&#21435;&#27979;&#39592;&#40836; &#25105;&#30340;&#25163;&#39592;&#39610;&#32447;&#31455;&#28982;&#24050;&#32463;&#38381;&#21512;&#20102; &#25105;&#25165;16&#23681; &#36824;&#26377;&#26426;&#20250;&#38271;&#39640;&#21527; &#24182;&#19988;&#25105;&#30340;&#33080;&#20004;&#36793;&#32908;&#32905;&#19981;&#23545;&#31216; &#33080;&#19978;&#30168;&#30168;&#20063;&#24456;&#22810; &#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;16&#23681;&#24212;&#35813;&#36824;&#33021;&#38271;&#39640;&#30340;&#65292;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#26194;&#22826;&#38451;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#36824;&#26159;&#26377;&#26395;&#38271;&#39640;&#30340;&#12290;&#33080;&#37096;&#30340;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1430.&#32769;&#24072;&#25105;&#26152;&#22825;&#26202;&#19978;&#27442;&#26395;&#24456;&#24378;&#65292;&#19981;&#36807;&#36824;&#26159;&#25402;&#20303;&#26029;&#20102;yy&#65292;&#20063;&#27809;sy&#12290;&#21487;&#26159;&#26202;&#19978;&#36824;&#26159;&#26149;&#26790;+&#22121;&#26790;&#36951;&#31934;&#20102;&#65292;&#34429;&#35828;&#20020;&#30561;&#21069;&#30475;&#20102;&#19968;&#20123;&#25106;&#33394;&#22270;&#29255;&#12290;&#12290;&#12290;&#32780;&#25105;&#21069;&#22825;&#26202;&#19978;&#26159;&#33258;&#28982;&#36951;&#31934;&#65292;&#36825;&#20010;&#26376;&#20063;&#23601;&#36825;&#20004;&#22825;&#36951;&#31934;&#20102;&#65292;&#19981;&#36807;&#20004;&#22825;&#36830;&#30528;&#26126;&#26174;&#20260;&#19981;&#36215;&#12290;</p>
<p>&#26376;&#32771;&#25104;&#32489;&#20986;&#26469;&#20102;&#65292;&#36825;&#27425;&#39064;&#27604;&#19978;&#27425;&#38590;&#19968;&#20123;&#65292;&#20294;&#25105;&#30340;&#24635;&#20998;&#20173;&#25552;&#21319;&#20102;15&#20998;&#12290;&#34429;&#35828;&#27809;&#26377;&#36827;&#20837;&#24180;&#32423;&#21069;&#20108;&#30334;&#65292;&#20294;&#36824;&#26159;&#35201;&#32487;&#32493;&#21162;&#21147;&#12290;&#25105;&#25171;&#31639;&#23506;&#20551;&#21457;&#20960;&#24352;&#25106;&#33394;&#21518;&#29031;&#29255;&#65292;&#32769;&#24072;&#20320;&#35273;&#24471;&#21643;&#26679;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;YY&#35201;&#26029;&#24471;&#26089;&#12290;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#26159;&#20260;&#19981;&#36215;&#65292;&#20320;&#19968;&#23450;&#35201;&#22909;&#22909;&#27880;&#24847;&#20241;&#20859;&#12290;&#31069;&#36154;&#20320;&#25104;&#32489;&#26377;&#25152;&#19978;&#21319;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26377;&#20102;&#31934;&#27668;&#31070;&#65292;&#26377;&#20102;&#23450;&#21147;&#65292;&#21487;&#20197;&#25226;&#31934;&#21147;&#29992;&#22312;&#29992;&#21151;&#23398;&#20064;&#19978;&#12290;&#31561;&#20320;&#33258;&#25105;&#24863;&#35273;&#24456;&#22909;&#20102;&#65292;&#21487;&#20197;&#21457;&#29031;&#29255;&#21644;&#22823;&#23478;&#20998;&#20139;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1431.&#22823;&#21733;&#65292;&#20004;&#20010;&#26376;&#20197;&#21069;&#25105;&#35828;&#25105;&#25226;&#24515;&#39764;&#36924;&#21040;&#27515;&#35282;&#20102;&#65281;&#29992;&#25968;&#23383;&#34920;&#31034;&#30340;&#35805;&#65292;&#37027;&#26102;&#65292;&#24515;&#39764;85&#65292;&#20004;&#20010;&#26376;&#20197;&#21069;&#30340;&#25105;&#26159;86&#65281;86&#65306;85&#65292;&#38505;&#32988;&#65281;&#21487;&#26159;&#65292;&#36825;&#30001;&#20110;&#26377;&#27573;&#26102;&#38388;&#22825;&#22825;&#21644;&#22899;&#21516;&#20107;&#36891;&#34903;&#65292;&#20986;&#24046;&#65281;&#19968;&#24320;&#22987;&#25105;&#26159;&#24456;&#27491;&#32463;&#65292;&#21518;&#26469;&#65292;&#22905;&#22909;&#20687;&#26377;&#28857;&#21160;&#24515;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25105;&#35686;&#24789;&#30340;&#34746;&#19997;&#26494;&#20102;&#19968;&#28857;&#65292;&#35686;&#24789;&#24615;&#24050;&#32463;&#24046;&#20102;&#22909;&#22810;&#65292;&#20294;&#32477;&#23545;&#27809;&#26377;&#20063;&#19981;&#20250;&#21457;&#29983;&#37027;&#31181;&#20107;&#24773;&#65281;&#20877;&#21518;&#26469;&#65292;&#22238;&#23478;&#20102;&#65292;&#22312;&#23478;&#36319;&#29238;&#27597;&#26377;&#20123;&#19981;&#21644;&#65292;&#37057;&#38391;&#20043;&#26497;&#65292;&#22826;&#20914;&#21160;&#65292;&#26368;&#32456;&#36824;&#26159;&#34987;&#24515;&#39764;&#27515;&#37324;&#36867;&#29983;&#65292;&#34987;&#23427;&#25171;&#36133;&#20102;&#65281;&#65281;&#20320;&#35828;&#36807;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#23450;&#35201;&#24635;&#32467;&#65292;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65281;&#25152;&#20197;&#65292;&#36825;&#20960;&#22825;&#65292;&#25226;&#31508;&#35760;&#26412;&#35760;&#24471;&#20869;&#23481;&#37325;&#26032;&#30475;&#20102;&#19968;&#19979;&#65292;&#24635;&#32467;&#20102;&#24456;&#22810;&#28857;&#65292;&#20063;&#24819;&#36215;&#20102;&#37027;&#20123;&#30171;&#33510;&#38590;&#36807;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#26085;&#23376;&#65281;&#29366;&#24577;&#21448;&#26469;&#20102;&#65292;&#23450;&#21147;&#20063;&#37325;&#26032;&#22238;&#24402;&#65292;&#27491;&#27668;&#20063;&#37325;&#26032;&#27880;&#20837;&#20102;&#65281;&#23450;&#21147;&#20540;&#21448;&#19978;&#26469;&#20102;&#65292;&#25968;&#23383;&#34920;&#31034;&#26159;90&#21543;&#65281;&#20854;&#20013;&#25105;&#30340;&#31508;&#35760;&#26412;&#26377;&#21477;&#35805;&#65292;&#25106;&#33394;&#26368;&#22823;&#38556;&#30861;&#26159;&#24515;&#37324;&#26681;&#26412;&#23601;&#33293;&#19981;&#24471;&#23558;&#28139;&#24565;&#25318;&#33136;&#26025;&#26029;&#65281;&#29992;&#29983;&#21629;&#21435;&#25106;&#33394;&#21543;&#65292;&#27599;&#26102;&#27599;&#21051;&#37117;&#35686;&#24789;&#30528;&#65281;&#65281;&#65281;&#26102;&#26102;&#21220;&#25282;&#25325;&#65292;&#33707;&#20351;&#24825;&#23576;&#22467;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30772;&#25106;&#26159;&#19981;&#21487;&#24597;&#12290;&#36890;&#36807;&#36825;&#27425;&#25945;&#35757;&#65292;&#25105;&#24819;&#20320;&#30340;&#35273;&#24735;&#20250;&#26377;&#19968;&#20010;&#25552;&#21319;&#30340;&#65292;&#19968;&#26041;&#38754;&#21644;&#22899;&#20154;&#30456;&#22788;&#26102;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#19968;&#36523;&#27491;&#27668;&#65292;&#19981;&#35201;&#21160;&#27498;&#33041;&#31563;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20320;&#36825;&#27425;&#30772;&#25106;&#32771;&#34385;&#36824;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#21644;&#22899;&#21516;&#20107;&#20851;&#31995;&#19981;&#26159;&#24456;&#22823;&#12290;&#21644;&#29238;&#27597;&#21557;&#26550;&#21518;&#30772;&#25106;&#30340;&#24456;&#22810;&#65292;&#20320;&#36825;&#26041;&#38754;&#19968;&#23450;&#26356;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#21152;&#27833; </p>
<p></p>
<p>1432.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#24744;&#30340;&#19968;&#20301;&#24544;&#23454;&#21548;&#20247;&#12290;&#25105;&#26159;**&#30340;&#21463;&#23475;&#32773;&#20043;&#19968;&#65292;&#25106;&#33394;&#25991;&#31456;&#25105;&#35748;&#30495;&#23398;&#20064;&#20102;&#24456;&#22810;&#65292;&#24050;&#32463;&#28145;&#28145;&#39046;&#24735;&#21040;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#24050;&#32463;&#25106;&#25784;5&#20010;&#26376;&#20102;&#65288;&#20013;&#38388;&#38500;&#20102;&#26790;&#36951;&#22806;&#27809;&#26377;&#30772;&#25106;&#65289;&#65292;&#24182;&#24456;&#23569;&#26377;&#24847;&#28139;&#12290;&#21487;&#26368;&#36817;&#24635;&#24863;&#35273;&#33151;&#36719;&#26080;&#21147;&#65292;&#20598;&#23572;&#33136;&#30140;&#65292;&#26152;&#26202;&#26356;&#35753;&#25105;&#25285;&#24515;&#30340;&#26159;&#31455;&#28982;&#20986;&#29616;&#20102;&#30423;&#27735;&#65281;&#24050;&#32463;&#30495;&#27491;&#25106;&#20102;5&#20010;&#26376;&#20102;&#65292;&#24590;&#20040;&#8230;&#8230;&#36825;&#35753;&#25105;&#24576;&#30097;&#33258;&#24049;&#30340;&#36523;&#20307;&#26159;&#21542;&#22312;&#26397;&#30528;&#20581;&#24247;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#36824;&#26159;&#20986;&#29616;&#20102;&#32958;&#34394;&#24694;&#21270;&#65311;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#34935;&#24515;&#22320;&#24076;&#26395;&#24744;&#33021;&#30334;&#24537;&#20043;&#20013;&#24110;&#25105;&#35299;&#31572;&#30097;&#24785;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#29616;&#22312;&#20908;&#23395;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#25106;&#21451;&#26159;&#24456;&#22810;&#30340;&#65292;&#21363;&#20351;&#27491;&#24120;&#20154;&#65292;&#22312;&#20908;&#23395;&#20063;&#26377;&#21487;&#33021;&#20986;&#29616;&#21508;&#31181;&#19981;&#36866;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#20859;&#29983;&#21151;&#27861;&#32451;&#36215;&#26469;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#36825;&#26679;&#21453;&#22797;&#26399;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1433.&#39134;&#32724;&#21733;&#65292;&#25105;&#36825;&#20004;&#22825;&#36830;&#32493;&#30772;&#20102;&#20004;&#27425;&#65292;&#37117;&#26159;&#22240;&#20026;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24651;&#36275;&#24773;&#33410;&#65292;&#26377;&#26102;&#20505;&#35273;&#24471;&#33258;&#24049;&#22826;&#36145;&#24590;&#20040;&#20250;&#26377;&#36825;&#31181;&#24773;&#33410;&#65292;&#20294;&#27442;&#26395;&#35753;&#25105;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#65292;&#24744;&#33021;&#35848;&#35848;&#25105;&#35813;&#24590;&#20040;&#25511;&#21046;&#36825;&#31181;&#24773;&#33410;&#21527;&#65292;&#30495;&#19981;&#24819;&#22240;&#20026;&#36825;&#20010;&#35753;&#25105;&#26080;&#27861;&#25104;&#21151;&#30340;&#25106;&#33394;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#35797;&#35797;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#19968;&#33324;&#26377;&#24651;&#29289;&#30294;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#36890;&#36807;&#36825;2&#20010;&#27861;&#38376;&#26469;&#20811;&#26381;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1434.&#26368;&#36817;&#32769;&#24863;&#35273;&#36527;&#20307;&#22312;&#38663;&#39076; &#23588;&#20854;&#26159;&#22836;&#37096; &#26159;&#25106;&#26029;&#21453;&#24212;&#21527; &#27714;&#20154;&#35299;&#31572; &#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#30452;&#36527;&#20307;&#38663;&#39076;&#30340;&#35805;&#65292;&#23601;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#20102;&#65292;&#32771;&#34385;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1435.&#20170;&#22825;&#21435;&#30475;&#20013;&#21307;&#35828;&#25105;&#32958;&#27668;&#24674;&#22797;&#20102;&#28857;&#65292;&#33086;&#32963;&#19981;&#22909;&#65292;&#32925;&#28779;&#26106;&#65292;&#19981;&#30693;&#36947;&#35843;&#29702;&#33086;&#32963;&#20160;&#20040;&#26041;&#27861;&#26368;&#22909;&#65292;&#32963;&#38590;&#21463;&#30340;&#24456;&#21834;</p>
<p></p>
<p>&#31572;&#65306;&#21307;&#29983;&#27809;&#32473;&#20320;&#37197;&#20013;&#33647;&#35843;&#29702;&#21527;&#65311;&#33086;&#32963;&#30340;&#35843;&#29702;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#36275;&#19977;&#37324;&#25110;&#32773;&#25353;&#25705;&#36275;&#19977;&#37324;&#65292;&#36824;&#26377;&#25705;&#33145;&#30103;&#27861;&#12290;&#20999;&#24524;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1436.&#32724;&#21733;&#65292;&#20320;&#26159;&#20010;&#29983;&#21629;&#20013;&#30340;&#36149;&#20154;&#65292;&#25105;29&#23681;&#65292;&#26410;&#23130;&#65292;&#29238;&#27597;&#19981;&#26029;&#20652;&#20419;&#12290;&#20854;&#23454;&#20182;&#20204;&#21738;&#37324;&#30693;&#36947;&#36807;&#21435;&#30340;10&#24180;&#20013;&#25105;&#19968;&#30452;&#29983;&#27963;&#22312;&#25233;&#37057;&#30151;&#65292;&#28966;&#34385;&#30151;&#30340;&#38452;&#24433;&#20013;&#65292;&#24456;&#22810;&#27425;&#24819;&#36807;zs&#65292;&#21516;&#26679;&#36825;10&#24180;&#65292;sy&#38506;&#25105;&#24230;&#36807;&#20102;10&#24180;&#65292;&#20170;&#24180;&#22914;&#26524;&#27809;&#26377;&#35835;&#21040;&#20320;&#30340;&#25991;&#31456;&#65292;&#20063;&#35768;&#25105;&#26089;&#23601;&#19981;&#22312;&#20154;&#19990;&#20102;&#65292;&#22240;&#20026;&#20170;&#24180;10&#26376;&#20221;&#30340;&#26102;&#20505;&#25105;&#30340;&#39057;&#27515;&#24863;&#21448;&#21457;&#29983;&#20102;&#65292;&#21516;&#26679;&#33041;&#21147;&#24046;&#30340;&#23601;&#20687;&#19968;&#20010;&#30333;&#30196;&#65292;&#22914;&#20170;&#25106;&#20102;&#19977;&#26376;&#65292;&#25152;&#26377;&#30151;&#29366;&#36731;&#20102;&#24456;&#22810;&#65292;&#20294;&#26159;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#26410;&#26469;&#36824;&#26159;&#24456;&#36855;&#33579;&#65292;10&#24180;&#25105;&#21487;&#20197;&#20570;&#24456;&#22810;&#20107;&#65292;10&#24180;&#65292;&#25105;&#38596;&#24515;&#21187;&#21187;&#65292;&#21464;&#25104;&#20102;&#19968;&#20010;&#33258;&#21329;&#65292;&#19968;&#20107;&#26080;&#25104;&#30340;&#27627;&#26080;&#24863;&#24773;&#30340;&#24223;&#29289;&#65292;&#29616;&#22312;&#31639;&#26159;&#25214;&#21040;&#20102;&#19968;&#20221;&#24037;&#20316;&#65292;&#29616;&#22914;&#20170;&#25105;&#30340;&#20154;&#29983;&#23601;&#20687;&#31361;&#28982;&#30701;&#36335;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#21019;&#19994;&#65292;&#36824;&#26159;&#23433;&#24515;&#30340;&#25214;&#19968;&#20221;&#24037;&#20316;&#65292;&#24635;&#20043;&#19968;&#20999;&#24456;&#36855;&#33579;&#65292;&#25105;&#24819;&#22238;&#23478;&#65292;&#20294;&#26159;&#19968;&#20107;&#26080;&#25104;&#65292;&#26080;&#39068;&#35265;&#29238;&#27597;&#65292;10&#24180;&#25105;&#19968;&#30452;&#26410;&#21578;&#35785;&#29238;&#27597;&#65292;&#25105;&#26377;&#25233;&#37057;&#65292;&#28966;&#34385;&#65292;&#25105;&#24597;&#20182;&#20204;&#25285;&#24515;&#65292;&#25152;&#20197;&#36873;&#25321;&#19968;&#20010;&#20154;&#25215;&#25285;&#65292;&#25171;&#24037;&#25379;&#38065;&#65292;&#28982;&#21518;&#32473;&#33258;&#24049;&#30475;&#30149;&#65292;&#30452;&#21040;&#29616;&#22312;&#12290;&#30495;&#30340;&#24456;&#24819;&#23478;&#65292;&#21487;&#26159;&#33258;&#24049;&#21448;&#19968;&#20107;&#26080;&#25104;.&#21448;&#35201;&#36807;&#24180;&#20102;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21435;&#38754;&#23545;&#12290;&#24590;&#20040;&#21435;&#36208;&#20197;&#21518;&#30340;&#36335;&#65311;&#23601;&#20687;&#32918;&#30003;&#20811;&#30340;&#25937;&#36174;&#37324;&#37027;&#26679;&#65292;&#24403;&#20570;&#20102;&#19968;&#36744;&#23376;&#29282;&#20986;&#26469;&#20197;&#21518;&#65292;&#24590;&#20040;&#36208;&#20197;&#21518;&#30340;&#36335;&#21834;&#65292;&#25105;&#24819;&#22238;&#23478;.</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#24515;&#22659;&#25105;&#23436;&#20840;&#29702;&#35299;&#12290;&#25105;&#24403;&#21021;&#20063;&#26377;&#36807;&#20320;&#36825;&#31181;&#24863;&#21463;&#65292;&#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25226;&#36523;&#20307;&#20859;&#20859;&#22909;&#20877;&#24819;&#24037;&#20316;&#30340;&#20107;&#24773;&#19981;&#36831;&#65292;&#25171;&#20010;&#19981;&#22909;&#30340;&#27604;&#26041;&#65292;&#20320;&#23601;&#24403;&#20320;&#22352;&#20102;10&#24180;&#29282;&#65292;&#29616;&#22312;&#37322;&#25918;&#20102;&#65292;&#35813;&#37325;&#26032;&#24320;&#22987;&#20102;&#65292;&#24212;&#35813;&#31215;&#26497;&#28857;&#38451;&#20809;&#28857;&#12290;&#20877;&#25340;&#25615;&#30340;&#21069;&#25552;&#23601;&#26159;&#25226;&#36523;&#20307;&#20859;&#20859;&#22909;&#65292;&#36523;&#20307;&#26159;&#20107;&#19994;&#30340;&#26412;&#38065;&#12290; &#23376;&#27442;&#20859;&#32780;&#20146;&#19981;&#24453;&#65292;&#35813;&#22238;&#23478;&#30340;&#26102;&#20505;&#36824;&#26159;&#22810;&#22238;&#23478;&#30475;&#30475;&#12290;&#34429;&#28982;&#20320;&#29616;&#22312;&#27809;&#38065;&#36148;&#34917;&#23478;&#29992;&#65292;&#20294;&#21644;&#23478;&#37324;&#20154;&#22312;&#19968;&#36215;&#20063;&#24456;&#37325;&#35201;&#65292;&#21487;&#20197;&#24110;&#30528;&#24178;&#24178;&#27963;&#20063;&#22909;&#65292;&#38506;&#22920;&#22920;&#21792;&#21792;&#21969;&#20063;&#22909;&#12290;&#31561;&#20320;&#25226;&#36523;&#20307;&#20859;&#22909;&#20102;&#65292;&#20877;&#20986;&#21435;&#25214;&#20221;&#24037;&#20316;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#26102;&#26469;&#36816;&#36716;&#20102;&#65292;&#36523;&#20307;&#22909;&#20102;&#65292;&#33041;&#21147;&#24674;&#22797;&#20102;&#65292;&#20154;&#30340;&#36816;&#27668;&#20063;&#20250;&#25913;&#21464;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#29992;&#28784;&#24515;</p>
<p></p>
<p>1437.&#30475;&#26469;&#25509;&#19979;&#26469;&#20960;&#20010;&#26376;&#35201;&#25226;&#36816;&#21160;&#30340;&#37325;&#24515;&#25918;&#22312;&#20859;&#29983;&#21151;&#27861;&#19978;&#20102;&#65292;&#23613;&#37327;&#20943;&#23567;&#36816;&#21160;&#37327;&#12290;&#21152;&#24378;&#33829;&#20859;&#26041;&#38754;&#35201;&#30740;&#31350;&#19968;&#19979;&#65292;&#23601;&#24597;&#21560;&#25910;&#33021;&#21147;&#19981;&#36807;&#20851;&#65292;&#21507;&#36827;&#20837;&#19981;&#36215;&#22810;&#22823;&#20316;&#29992;&#12290;&#22240;&#20026;&#25105;&#20174;&#23567;&#32928;&#32963;&#21151;&#33021;&#23601;&#19981;&#22826;&#22909;&#65292;&#35760;&#24471;&#20197;&#21069;&#32463;&#24120;&#22909;&#20960;&#22825;&#25165;&#33021;&#26377;&#19968;&#27425;&#22823;&#20415;&#12290;&#29616;&#22312;&#22823;&#20415;&#36824;&#26159;&#19981;&#25104;&#22411;&#65292;&#19981;&#36807;&#22522;&#26412;&#19978;&#22825;&#22825;&#37117;&#26377;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20908;&#22825;&#36816;&#21160;&#37327;&#23588;&#20854;&#35201;&#27880;&#24847;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#35201;&#23398;&#20250;&#35265;&#22909;&#23601;&#25910;&#65292;&#36523;&#20307;&#24494;&#28909;&#23601;&#24046;&#19981;&#22810;&#20102;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#36816;&#21160;&#24378;&#24230;&#12290;&#22823;&#20415;&#19981;&#25104;&#24418;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#26377;&#26395;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1438.&#32724;&#21733;&#65306;&#24744;&#22909;&#65292;&#25105;&#30340;&#21382;&#21490;&#20063;&#26377;7&#12289;8&#24180;&#20102;&#65292;&#20197;&#21069;&#19968;&#30452;&#20197;&#20026;&#36523;&#20307;&#22909;&#27809;&#20986;&#20160;&#20040;&#22823;&#30151;&#29366;&#21487;&#20197;&#19968;&#30452;SY&#19979;&#21435;&#21453;&#27491;&#19981;&#20250;&#26377;&#20107;&#65292;&#21710;&#65292;&#29616;&#22312;&#26159;&#33258;&#39135;&#20854;&#26524;&#20102;&#65292;&#36825;&#20004;&#24180;&#20986;&#20102;&#20123;&#29366;&#20917;&#65292;&#29305;&#21035;&#26159;&#33041;&#21147;&#19979;&#38477;&#12289;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12289;&#25972;&#22825;&#22909;&#24819;&#27809;&#30561;&#37266;&#19968;&#26679;&#65292;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#36824;&#33073;&#21457;&#12289;&#23569;&#30333;&#22836;&#12289;&#22312;&#36825;&#26679;&#19979;&#21435;&#25105;&#24597;&#25105;&#20250;&#22240;&#24180;&#26089;&#36893;&#12289;&#30495;&#23545;&#19981;&#36215;&#29238;&#27597;&#65281;&#21069;&#27573;&#26102;&#38388;&#26377;&#36807;&#24819;&#25106;&#30340;&#24565;&#22836;&#20294;&#26159;&#19981;&#24443;&#24213;&#65292;&#32769;&#26159;&#25106;&#25106;&#30772;&#30772;&#65292;&#23545;&#25106;&#33394;&#35748;&#35782;&#19981;&#22815;&#24443;&#24213;&#65292;&#20197;&#20026;&#36825;&#20010;&#24456;&#22909;&#25106;&#65292;&#20809;&#38752;&#33258;&#24049;&#30340;&#24378;&#25106;&#26159;&#25106;&#19981;&#20102;&#30340;&#12290;&#21069;&#20004;&#22825;&#26080;&#24847;&#20043;&#20013;&#21435;&#36148;&#21543;&#25628;&#20102;&#19968;&#19979;&#25106;&#33394;&#65292;&#27809;&#24819;&#21040;&#36824;&#30495;&#26377;&#36825;&#20010;&#36148;&#21543;&#65292;&#36824;&#36825;&#20040;&#22810;&#25112;&#21451;&#65292;&#36827;&#21435;&#23601;&#30475;&#35265;&#24744;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#65292;&#36825;&#20070;&#19979;&#36733;&#20102;&#30475;&#20102;&#20063;&#24046;&#19981;&#22810;&#65292;&#39046;&#24735;&#30495;&#22810;&#65292;&#29616;&#22312;&#25105;&#24050;&#25106;SY&#31532;&#19977;&#22825;&#20102;&#65292;&#25105;&#27599;&#22825;&#37117;&#22312;&#30475;&#37027;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#22312;&#26152;&#26202;&#24555;&#22825;&#20142;&#30340;&#26102;&#20505;&#25105;&#24863;&#35273;&#27442;&#26395;&#26469;&#20102;&#65292;&#24456;&#38590;&#21463;&#65292;&#19979;&#20307;&#36824;&#21187;&#36215;&#20102;&#65292;&#20294;&#25105;&#27809;&#20570;&#20160;&#20040;&#19981;&#22909;&#30340;&#26790;&#65292;&#33041;&#28023;&#20013;&#24819;&#36215;&#20102;&#26029;&#24565;&#21475;&#35776;&#65292;&#26368;&#21518;&#25105;&#20811;&#21046;&#20303;&#20102;&#20063;&#27809;&#36951;&#31934;&#65292;&#26089;&#19978;&#37266;&#26469;&#36830;&#24537;&#30475;&#20070;&#65292;&#30495;&#24597;&#30772;&#20102;&#65281;&#25105;&#30693;&#36947;&#36825;&#22330;&#20183;&#19981;&#22909;&#25171;&#65292;&#20294;&#25105;&#26377;&#20915;&#24515;&#12289;&#26377;&#27589;&#21147;&#25226;&#20182;&#25171;&#36194;&#12290;&#32724;&#21733;&#65292;&#20320;&#23601;&#26159;&#25105;&#30340;&#27036;&#26679;&#65292;&#25105;&#35201;&#21521;&#20320;&#23398;&#20064;&#65292;&#25308;&#25176;&#24744;&#30340;&#25351;&#28857;&#65281;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#20320;&#29616;&#22312;&#38656;&#35201;&#30340;&#23601;&#26159;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26159;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#23398;&#20064;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#23450;&#21147;&#21644;&#24605;&#24819;&#24847;&#35782;&#20250;&#26377;&#19968;&#20010;&#22823;&#30340;&#25552;&#21319;&#65292;&#24456;&#22810;&#38382;&#39064;&#37117;&#21487;&#20197;&#25214;&#21040;&#31572;&#26696;&#65292;&#24930;&#24930;&#22320;&#25106;&#33394;&#23601;&#20837;&#38376;&#20102;&#12290;&#21152;&#27833;&#65281;&#20320;&#20250;&#25104;&#21151;&#30340;&#12290; </p>
<p></p>
<p>1439.&#19981;&#25784;&#20102;&#65292;&#21487;&#26159;&#21322;&#20010;&#26376;&#36951;&#31934;&#20004;&#27425;&#24590;&#20040;&#30772;&#65292;&#20063;&#27809;&#20160;&#20040;&#21050;&#28608;&#21834;&#65292;&#23427;&#23601;&#33258;&#28982;&#36951;&#31934;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#20320;&#35201;&#23398;&#20250;&#24635;&#32467;&#21407;&#22240;&#12290;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#24635;&#32467;&#36807;&#20960;&#21313;&#31181;&#36951;&#31934;&#30340;&#21407;&#22240;&#12290;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#25165;&#33021;&#26377;&#25928;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1440.&#25105;&#30340;&#20837;&#30561;&#36824;&#26159;&#24456;&#22256;&#38590;&#65292;&#22987;&#32456;&#25214;&#19981;&#21040;&#24456;&#22909;&#30340;&#26041;&#27861;&#65292;&#21507;&#33647;&#27809;&#20160;&#20040;&#25928;&#26524;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;&#20837;&#30561;&#22256;&#38590;&#19968;&#30452;&#25345;&#32493;&#65292;&#21487;&#20197;&#32771;&#34385;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#35843;&#25972;&#20316;&#24687;&#65292;&#36991;&#20813;&#20037;&#22352;&#29100;&#22812;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21487;&#20197;&#26377;&#25928;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#12290;&#21152;&#27833;&#65281; &#21478;&#22806;&#65292;&#31449;&#26729;&#21487;&#20197;&#35797;&#35797;&#12290; </p>
<p></p>
<p>1441.&#39134;&#32724;&#65292;&#25105;&#25163;&#25351;&#30002;&#24863;&#26579;&#19978;&#20102;&#28784;&#25351;&#30002;.&#29616;&#22312;&#22312;&#27835;&#30103;.&#21307;&#29983;&#35828;&#35201;&#25226;&#24863;&#26579;&#30340;&#30002;&#24202;&#32473;&#21106;&#20102;.&#28982;&#21518;&#31561;&#23427;&#33258;&#24049;&#24930;&#24930;&#38271;.&#36825;&#26679;&#20250;&#34987;&#32454;&#33740;&#24863;&#26579;&#21527;?&#36824;&#26377;&#25105;&#26377;&#20004;&#20010;&#34496;&#29273;.&#24050;&#32463;&#23436;&#20840;&#34987;&#21676;&#31354;&#20102;.&#25105;&#34917;&#36807;.&#20294;&#26159;&#29616;&#22312;&#29273;&#40831;&#26377;&#27604;&#36739;&#26126;&#26174;&#30340;&#26494;&#21160;.&#20320;&#35828;&#35201;&#25300;&#20102;&#21527;?&#25105;SY&#24046;&#19981;&#22810;&#26377;3&#24180;&#20102;.&#26377;&#26102;&#20505;&#19968;&#22825;&#20004;&#27425;.&#24046;&#19981;&#22810;&#20004;&#19977;&#22825;&#19968;&#27425;&#65292;&#30475;&#20102;&#20320;&#20204;&#35828;&#30340;&#21518;.&#25105;&#35201;&#25106;SY&#20102;.&#28982;&#21518;&#27599;&#22825;&#19981;&#19979;&#38632;&#25105;&#23601;&#20250;&#21435;&#31163;&#36825;&#37324;&#27604;&#36739;&#36817;&#30340;&#22320;&#26041;&#21435;&#29228;&#23665;.&#38203;&#28860;&#36305;&#27493;&#12290;&#20174;&#20170;&#22825;&#24320;&#22987;&#25106;SY&#20102;&#65292;&#20170;&#22825;&#31532;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#28784;&#25351;&#30002;&#21106;&#30002;&#24202;&#26159;&#27604;&#36739;&#30452;&#25509;&#30340;&#26041;&#24335;&#65292;&#20854;&#23454;&#20320;&#33258;&#24049;&#27599;&#27425;&#25226;&#28784;&#25351;&#30002;&#21098;&#25481;&#65292;&#28982;&#21518;&#33258;&#24049;&#28034;&#33647;&#65292;&#22362;&#25345;&#20960;&#20010;&#26376;&#65292;&#28784;&#25351;&#30002;&#23601;&#33021;&#22909;&#30340;&#65292;&#25105;&#33258;&#24049;&#30340;&#28784;&#25351;&#30002;&#23601;&#36825;&#26679;&#22909;&#30340;&#65292;&#25105;&#21516;&#23398;&#30340;&#20005;&#37325;&#28784;&#25351;&#30002;&#20063;&#26159;&#22362;&#25345;&#21098;&#22362;&#25345;&#28034;&#22909;&#30340;&#12290;&#28784;&#25351;&#30002;&#36149;&#22312;&#22362;&#25345;&#27835;&#30103;&#12290; &#29273;&#40831;&#35201;&#30475;&#19987;&#19994;&#21307;&#29983;&#65292;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#21487;&#20197;&#32771;&#34385;&#25300;&#25481;&#20102;&#12290; &#24681;&#65292;&#29228;&#23665;&#38203;&#28860;&#24456;&#22909;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1442.&#35831;&#38382;&#24635;&#24863;&#35273;&#25784;&#30340;&#19981;&#24443;&#24213;&#26159;&#23556;&#31934;&#26080;&#21147;&#21527;&#65311;&#32780;&#19988;&#25784;&#23436;&#20043;&#21518;&#20877;&#25784;&#20960;&#19979;&#39532;&#19978;&#21448;&#23615;&#20986;&#26469;&#65292;&#24050;&#32463;&#22909;&#20960;&#27425;&#20102;&#65292;&#27809;&#20107;&#21527;&#65311;&#27714;&#22823;&#31070;&#25351;&#28857;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#24443;&#24213;&#20854;&#23454;&#23601;&#26159;&#24515;&#30270;&#37325;&#65292;&#19968;&#27425;&#19981;&#29245;&#65292;&#19968;&#23450;&#35201;&#25630;&#20960;&#27425;&#25918;&#31354;&#25481;&#65292;&#36825;&#26679;&#20260;&#24471;&#20063;&#27604;&#36739;&#28145;&#27604;&#36739;&#29408;&#65292;&#26356;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#20999;&#35760; &#12290;&#24212;&#35813;&#19981;&#26159;SJ&#26080;&#21147;&#65292;SJ&#26080;&#21147;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#12290; </p>
<p></p>
<p>1443.&#39134;&#32724;&#21733;&#65292;&#24590;&#26679;&#25165;&#33021;&#28165;&#38500;&#33041;&#23376;&#37324;&#30340;&#40644;&#27602;&#21834;&#65311;&#25105;&#24863;&#35273;&#39057;&#36951;&#36319;&#24605;&#24819;&#20063;&#26377;&#20851;&#24515;&#65292;&#20320;&#35273;&#24471;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#28165;&#38500;&#40644;&#27602;&#65292;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#23601;&#26159;&#27491;&#27668;&#30340;&#21453;&#22797;&#36755;&#20837;&#12290;&#24314;&#35758;&#22810;&#30475;&#25991;&#31456;&#65292;&#21453;&#22797;&#30475;&#65292;&#28982;&#21518;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#21578;&#35785;&#33258;&#24049;&#19968;&#23450;&#33021;&#25106;&#25481;&#65292;&#19968;&#23450;&#33021;&#25112;&#32988;&#24515;&#39764;&#12290; &#22810;&#26790;&#65292;&#22914;&#26524;&#26377;&#40644;&#26790;&#30340;&#35805;&#65292;&#21363;&#26131;&#20110;&#24341;&#21457;&#36951;&#31934;&#20102;&#12290;&#21152;&#27833;&#65281;&#27880;&#24847;&#20241;&#20859;&#12290; </p>
<p></p>
<p>1444.&#39134;&#32724;&#32769;&#24072;&#65292;&#19968;&#20010;&#38382;&#39064;&#24076;&#26395;&#28857;&#35299;&#65292;&#20439;&#35805;&#35828;&#31934;&#28385;&#33258;&#32546;&#65292;&#31532;&#19968;&#27425;&#36951;&#31934;&#30340;&#26102;&#20505;&#29238;&#27597;&#32769;&#24072;&#20063;&#26159;&#36825;&#20040;&#35828;&#30340;&#65292;&#25105;&#20063;&#19968;&#30452;&#35273;&#24471;&#27491;&#30830;&#65292;&#31934;&#23376;&#19968;&#30452;&#20135;&#29983;&#20294;&#21364;&#27809;&#26377;&#22320;&#26041;&#27844;&#65292;&#21681;&#20204;&#29616;&#22312;&#26159;&#36830;&#36951;&#31934;&#37117;&#35201;&#25106;&#38500;&#65292;&#37027;&#20040;&#23545;&#20110;&#26410;&#23130;&#30340;&#26379;&#21451;&#26159;&#19981;&#26159;&#26377;&#28857;&#22826;&#33499;&#21051;&#20102;&#65311;&#36824;&#35831;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#28385;&#33258;&#28322;&#23545;&#20110;&#20439;&#20154;&#26469;&#35828;&#26159;&#23545;&#30340;&#65292;&#20294;&#23545;&#20110;&#20462;&#34892;&#39640;&#20154;&#23601;&#19981;&#19968;&#23450;&#27491;&#30830;&#20102;&#12290;&#25106;&#33394;&#19981;&#26159;&#21483;&#20320;&#25106;&#36951;&#31934;&#65292;&#26159;&#21483;&#20320;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;&#26679;&#36523;&#20307;&#25165;&#33021;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26159;&#36825;&#20010;&#24847;&#24605;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1445.&#32769;&#24072;&#65292;&#25105;&#30340;&#30830;&#26377;&#29100;&#22812;&#65292;&#19968;&#20010;&#26143;&#26399;&#20004;&#19977;&#27425;&#65292;&#32780;&#19988;&#36825;&#27573;&#26102;&#38388;&#19968;&#25918;&#20551;&#23601;&#36305;&#21435;&#21035;&#30340;&#22478;&#24066;&#21574;&#65292;&#22312;&#37027;&#36793;&#29100;&#22812;&#19968;&#22825;&#25165;&#22238;&#26469;&#65292;&#25105;&#35828;&#32769;&#24072;&#65292;&#25105;&#22068;&#21767;&#38271;&#30168;&#21644;&#19979;&#24052;&#38271;&#30168;&#23601;&#36319;&#29100;&#22812;&#23548;&#33268;&#26377;&#20851;&#21527;&#65311;&#37027;&#20040;&#29273;&#33167;&#26377;&#27809;&#26377;&#32852;&#31995;&#65311;&#23545;&#20102;&#65292;&#32769;&#24072;&#65292;&#25105;&#21457;&#29616;&#27599;&#27425;&#19968;&#21507;&#22403;&#22334;&#39135;&#21697;&#65292;&#20363;&#22914;&#32943;&#24503;&#22522;&#65292;&#40614;&#24403;&#21171;&#65292;&#36825;&#20123;&#19996;&#35199;&#21518;&#23601;&#20250;&#38271;&#30168;&#65292;&#26080;&#35770;&#21507;&#21518;&#25105;&#26159;&#19981;&#26159;&#21917;&#20102;&#20937;&#33590;&#25110;&#32773;&#20570;&#20102;&#20160;&#20040;&#25514;&#26045;&#36824;&#26159;&#20250;&#38271;&#30168;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65292;&#36319;&#20307;&#36136;&#26377;&#20851;&#21527;&#65311;&#32769;&#24072;&#65292;&#25105;&#36824;&#24819;&#38382;&#19968;&#19979;&#65292;&#25106;&#33394;&#65292;&#28982;&#21518;&#21152;&#19978;&#21435;&#24110;&#21161;&#21035;&#20154;&#65292;&#26159;&#19981;&#26159;&#65292;&#30495;&#30340;&#20250;&#35753;&#20154;&#36816;&#27668;&#21464;&#22909;&#65311;&#32769;&#24072;&#26159;&#23398;&#20315;&#65292;&#26159;&#19981;&#26159;&#27599;&#20214;&#20107;&#30340;&#21457;&#29983;&#24635;&#26377;&#23427;&#35201;&#21457;&#29983;&#30340;&#21407;&#22240;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#30340;&#65292;&#25784;&#31649;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#21478;&#22806;&#21507;&#20102;&#22403;&#22334;&#39135;&#21697;&#65292;&#27833;&#28856;&#39135;&#21697;&#20063;&#20250;&#23481;&#26131;&#20986;&#30168;&#30340;&#12290;&#20320;&#33258;&#24049;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#65292;&#35201;&#31067;&#30168;&#65292;&#39318;&#20808;&#35201;&#35843;&#25972;&#33258;&#24049;&#30340;&#20316;&#24687;&#65292;&#28165;&#28129;&#39278;&#39135;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#25165;&#26377;&#26395;&#24930;&#24930;&#35843;&#25972;&#27491;&#24120;&#12290;&#24403;&#28982;&#21644;&#20307;&#36136;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#34920;&#29616;&#26356;&#26126;&#26174;&#12290;&#31215;&#24503;&#34892;&#21892;&#26159;&#21487;&#20197;&#25913;&#36896;&#21629;&#36816;&#30340;&#65292;&#20449;&#20315;&#20043;&#20154;&#28145;&#20449;&#22240;&#26524;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1446.&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#26152;&#26202;&#36951;&#31934;&#20102;&#65292;&#36951;&#30340;&#38750;&#24120;&#22810;&#65292;&#36319;&#23556;&#20102;&#19968;&#26679;&#65292;&#27809;&#21338;&#36215;&#65292;&#20063;&#27809;&#20570;&#26149;&#26790;&#65292;&#26159;&#19981;&#26159;&#28369;&#31934;&#20102;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#65311;&#27714;&#32724;&#21733;&#25351;&#28857;</p>
<p></p>
<p>&#31572;&#65306;&#27809;&#20570;&#26790;&#30340;&#35805;&#65292;&#32771;&#34385;&#28369;&#31934;&#20102;&#12290;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#28369;&#31934;&#38382;&#39064;&#20250;&#25913;&#21892;&#30340;&#65292;&#20598;&#23572;&#19968;&#27425;&#28369;&#31934;&#20063;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#21478;&#22806;&#65292;&#27880;&#24847;&#19981;&#35201;&#21171;&#32047;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1447.&#39134;&#32724;&#22823;&#21733; &#25105;&#26469;&#36148;&#21543; &#20004;&#19977;&#20010;&#26376;&#20102;&#65292;&#20294;&#36824;&#26159;&#27809;&#25104;&#21151;&#65292;&#26368;&#22810;&#19977;&#21608;&#65292;&#19981;&#36807;&#25105;&#24515;&#28789;&#30830;&#23454;&#20928;&#21270;&#20102;&#19981;&#23569;&#65292;&#20294;&#36824;&#26159;&#36935;&#21040; &#29305;&#27530;&#24773;&#20917;&#12290;&#27604;&#22914;&#21917;&#37202;&#20102;&#25110;&#32773;&#19979;&#38754;&#26377;&#30233;&#30162;&#65292;&#25105;&#21253;&#30382;&#19979;&#38754;&#26377;&#26102;&#20505;&#20250;&#26377;&#28857;&#30162;&#65292;&#23601;&#26159;&#30382;&#32932;&#65292;&#23601;&#27809;&#21150;&#27861;&#65292;&#25784;&#20102;&#65292;&#28982;&#21518;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#21710;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#19968;&#30452;&#30233;&#30162;&#65292;&#24314;&#35758;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#37197;&#28857;&#33647;&#28034;&#28034;&#20250;&#22909;&#30340;&#12290;&#35201;&#25106;&#33394;&#25104;&#21151;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#37027;&#23601;&#26159;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#30340;&#36807;&#31243;&#12290;&#20320;&#29616;&#22312;&#35273;&#24735;&#24050;&#32463;&#19978;&#26469;&#19981;&#23569;&#65292;&#22909;&#22909;&#22362;&#25345;&#20250;&#25104;&#21151;&#30340;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20105;&#21462;&#36234;&#25106;&#36234;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1448.&#39134;&#32724;&#22823;&#21733;&#65292;&#23567;&#24351;&#25106;&#33394;10&#20960;&#22825;&#20102;&#65292;&#21644;&#22899;&#21451;&#24555;&#35201;&#32467;&#23130;&#20102;&#65292;&#22905;&#26159;&#22362;&#20915;&#25269;&#21046;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#65292;&#25152;&#20197;&#25105;&#20043;&#21069;&#37117;&#26159;SY &#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#36890;&#24120;&#20146;&#21563;&#30340;&#26102;&#20505; &#25105;&#23601;&#20250;&#21187;&#36215;&#65292;&#36825;&#26679;&#20063;&#31639;&#26159;&#30772;&#25106;&#20102;&#26159;&#21527;&#65311; &#22914;&#26524;&#36523;&#20307;&#24773;&#20917;&#36824;&#19981;&#26159;&#22826;&#22909; &#28982;&#21518;&#23601;&#32467;&#23130;&#30340;&#35805; &#26159;&#19981;&#26159;&#36824;&#35201;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#25165;&#24320;&#22987;&#24615;&#29983;&#27963;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#22899;&#26379;&#21451;&#24456;&#19981;&#38169;&#65292;&#22909;&#22909;&#29645;&#24796;&#12290;&#22914;&#26524;&#20320;&#30151;&#29366;&#27604;&#36739;&#22810;&#65292;&#37027;&#26368;&#22909;&#20808;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#28982;&#21518;&#20877;&#24320;&#22987;&#33410;&#21046;&#36807;&#24615;&#29983;&#27963;&#12290;&#21478;&#22806;&#65292;&#35201;&#29983;&#23453;&#23453;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#20445;&#31934;&#20043;&#36947;&#12290;&#35753;&#33258;&#24049;&#30340;&#31934;&#23376;&#36136;&#37327;&#22788;&#22312;&#39640;&#27700;&#24179;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1449.&#39134;&#32724;&#21733;&#65292;&#25105;&#26368;&#36817;&#26377;&#20123;&#22836;&#26197;.&#36824;&#26159;&#25105;&#36139;&#34880;&#36824;&#26159;&#30001;&#20110;SY&#30340;&#21407;&#22240;.&#20170;&#22825;&#26159;&#25106;&#33394;&#31532;&#20108;&#22825;&#65292;&#38738;&#26149;&#30168;&#24590;&#20040;&#27835;&#30103;?&#25105;&#29992;&#19968;&#20123;&#25252;&#32932;&#21697;&#20250;&#26377;&#25928;&#26524;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#22836;&#26197;&#30340;&#21407;&#22240;&#23601;&#24456;&#22810;&#20102;&#65292;&#39048;&#26894;&#30149;&#20063;&#20250;&#22836;&#26197;&#65292;&#20302;&#34880;&#31958;&#20063;&#20250;&#22836;&#26197;&#65292;&#30561;&#22810;&#20102;&#20063;&#20250;&#22836;&#26197;&#65292;&#24403;&#28982;&#36139;&#34880;&#20063;&#21487;&#33021;&#20250;&#22836;&#26197;&#30340;&#65292;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#22914;&#26524;&#22836;&#26197;&#19968;&#30452;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#21307;&#29983;&#12290;&#38738;&#26149;&#30168;&#65292;&#20027;&#35201;&#26159;&#20869;&#22806;&#21452;&#35843;&#65292;&#29992;&#25252;&#32932;&#21697;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#30340;&#65292;&#20294;&#26368;&#37325;&#35201;&#30340;&#26159;&#20869;&#20998;&#27852;&#35201;&#35843;&#25972;&#36807;&#26469;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20869;&#20998;&#27852;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1450.&#39134;&#32724;&#20804;&#65292;&#22825;&#36234;&#20919;&#36951;&#31934;&#21152;&#37325;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21463;&#20919;&#21463;&#20937;&#26159;&#26377;&#21487;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#19968;&#26041;&#38754;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#38081;&#26495;&#26725;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;&#21478;&#22806;&#65292;&#39278;&#39135;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1451.&#20170;&#22825;&#26089;&#19978;&#36951;&#20102;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#21338;&#36215;&#65292;&#26377;&#26790;&#20294;&#19981;&#26159;&#26149;&#26790;&#65292;&#26159;&#28369;&#31934;&#21527;&#65311;&#25106;&#31532;44&#22825;&#20102;&#65292;&#31532;&#19968;&#27425;&#36951;&#65292;&#36824;&#25402;&#22810;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#19981;&#29992;&#25285;&#24515;&#65292;44&#22825;&#31532;&#19968;&#27425;&#36951;&#31934;&#65292;&#36825;&#20010;&#39057;&#29575;&#27491;&#24120;&#12290;&#27809;&#26790;&#23646;&#20110;&#28369;&#31934;&#65292;&#22914;&#26524;&#26377;&#26790;&#23601;&#23646;&#20110;&#26790;&#36951;&#20102;&#65292;&#19981;&#19968;&#23450;&#26159;&#26149;&#26790;&#25165;&#20250;&#36951;&#65292;&#24694;&#26790;&#20063;&#26159;&#20250;&#36951;&#31934;&#30340;&#65292;&#19968;&#32039;&#24352;&#23601;&#23481;&#26131;&#36951;&#31934;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1452.&#39134;&#32724;&#21733;&#65292;&#20320;&#32463;&#21382;&#36807;&#30340;&#36825;&#20040;&#22810;&#30149;&#21451;&#20013;&#26377;&#27809;&#26377;&#34880;&#23567;&#26495;&#20943;&#23569;&#30340;&#30151;&#29366;&#21834;&#65292;&#25105;&#19978;&#27425;&#20307;&#26816;&#26597;&#20986;&#26469;&#34880;&#23567;&#26495;&#23569;&#65292;&#28982;&#21518;&#20570;&#20102;&#39592;&#31359;&#65292;&#20063;&#27809;&#26377;&#26597;&#20986;&#26469;&#20160;&#20040;&#38382;&#39064;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#36935;&#35265;&#36807;&#30340;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#33086;&#32963;&#26159;&#27668;&#34880;&#29983;&#21270;&#20043;&#28304;&#12290;&#32780;&#25784;&#31649;&#20260;&#32958;&#65292;&#32958;&#19968;&#34394;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#33086;&#32963;&#21151;&#33021;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#35843;&#29702;&#19968;&#27573;&#26102;&#38388;&#36825;&#20010;&#38382;&#39064;&#20250;&#25913;&#21892;&#30340;&#12290;&#25784;&#31649;&#23548;&#33268;&#30340;&#24456;&#22810;&#38382;&#39064;&#65292;&#20570;&#26816;&#26597;&#26159;&#30475;&#19981;&#20986;&#26469;&#30340;&#12290;&#20320;&#26377;&#31354;&#20063;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1453.&#25105;&#30340;&#24773;&#20917;&#27809;&#26377;&#21543;&#37324;&#37027;&#20123;&#20154;&#30340;&#20005;&#37325;&#65292;&#20182;&#20204;&#35828;&#30340;&#37027;&#20123;&#30151;&#29366;&#25105;&#37117;&#27809;&#26377;&#65292;&#25105;&#30340;&#39057;&#29575;&#22312;&#19968;&#20010;&#31036;&#25308;&#21040;&#19968;&#20010;&#26376;&#20043;&#38388;&#19968;&#27425;&#65292;&#24179;&#26102;&#21916;&#27426;&#36816;&#21160;&#12290;&#27861;&#21307;&#35838;&#19978;&#32769;&#24072;&#23545;&#25105;&#20204;&#35828;&#65292;&#30007;&#29983;&#25171;&#39134;&#26426;&#19981;&#35201;&#22810;&#65292;&#20294;&#26159;&#20063;&#19981;&#26159;&#19981;&#33021;&#25171;&#65292;&#22240;&#20026;&#24615;&#27442;&#26159;&#27491;&#24120;&#30340;&#65292;&#24615;&#27442;&#26469;&#20102;&#65292;&#20320;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#24971;&#30528;&#65292;&#20320;&#19981;&#24597;&#24971;&#20986;&#31934;&#31070;&#30149;&#21834;&#65288;&#32769;&#24072;&#20063;&#26159;&#21322;&#24320;&#29609;&#31505;&#30340;&#35821;&#27668;&#65289;&#12290;&#24615;&#27442;&#39640;&#20102;&#65292;&#20320;&#35201;&#36866;&#24403;&#30340;&#38477;&#38477;&#12290;&#25152;&#20197;&#25105;&#35273;&#24471;&#21543;&#37324;&#22909;&#22810;&#21543;&#21451;&#19968;&#25106;&#33021;&#25106;&#20010;100&#26469;&#22825;&#35273;&#24471;&#24456;&#21385;&#23475;&#65292;&#19981;&#30693;&#36947;&#22823;&#23478;&#24590;&#20040;&#24819;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#19968;&#26465;&#65292;&#25105;&#22312;&#20854;&#20182;&#24086;&#23376;&#37324;&#26377;&#30475;&#21040;&#12290;&#25784;&#31649;&#26041;&#38754;&#19981;&#33021;&#21548;&#32769;&#24072;&#30340;&#65292;&#22240;&#20026;&#20851;&#20110;&#25784;&#31649;&#24456;&#22810;&#32769;&#24072;&#65292;&#21307;&#29983;&#20035;&#33267;&#25945;&#25480;&#37117;&#27809;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#12290;&#20182;&#20204;&#30340;&#22823;&#33041;&#37324;&#36824;&#26159;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#23436;&#20840;&#24573;&#30053;&#25784;&#31649;&#30340;&#25104;&#30270;&#24615;&#12290;&#20260;&#24471;&#19981;&#37325;&#65292;&#20307;&#39564;&#23601;&#19981;&#20250;&#24456;&#28145;&#21051;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#33258;&#28982;&#23601;&#20250;&#26126;&#30333;&#30495;&#30456;&#20102;&#12290;&#21152;&#27833;&#65281; &#35201;&#23398;&#20250;&#29992;&#26696;&#20363;&#35828;&#35805;&#65292;&#30475;&#26080;&#23475;&#35770;&#23601;&#20250;&#34987;&#27927;&#33041;&#12290;&#21363;&#20351;&#25945;&#25480;&#30475;&#65292;&#20063;&#20250;&#34987;&#27927;&#33041;&#12290;&#26080;&#23475;&#35770;&#22826;&#20855;&#26377;&#36855;&#24785;&#24615;&#20102;&#12290; </p>
<p></p>
<p>1454..&#20170;&#22825;&#21018;&#22909;&#25106;&#33394;120&#22825;&#65292;&#35874;&#35874;&#32769;&#24072;&#21602;&#65292;&#19968;&#30452;&#26159;&#32769;&#24072;&#22312;&#25351;&#24341;&#25105;&#21069;&#36827;&#65292;&#23545;&#20102;&#65292;&#32769;&#24072;&#65292;&#21548;&#20010;&#25106;&#21451;&#35828;&#65292;&#20182;&#25106;&#33394;&#21069;&#40763;&#23376;&#24456;&#22823;&#65292;&#25106;&#33394;&#21518;&#40763;&#23376;&#21464;&#23567;&#32780;&#19988;&#21464;&#25402;&#20102;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21518;&#31934;&#27668;&#31070;&#22909;&#20102;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#20154;&#30340;&#22806;&#35980;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#12290;&#21407;&#26469;&#21487;&#33021;&#26159;&#34394;&#32982;&#28014;&#32959;&#65292;&#29616;&#22312;&#25106;&#25481;&#21518;&#65292;&#21448;&#37325;&#26032;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#21457;&#36807;&#21069;&#21518;&#23545;&#27604;&#29031;&#29255;&#30340;&#65292;&#24456;&#22810;&#20154;&#23481;&#35980;&#37117;&#21457;&#29983;&#20102;&#24456;&#22823;&#25913;&#21464;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1455.&#39134;&#32724;&#32769;&#24072;&#65292;&#20013;&#21307;&#23545;&#20110;&#21507;&#27700;&#26524;&#30340;&#26102;&#38388;&#26377;&#27809;&#21861;&#35762;&#31350;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#26377;&#35762;&#31350;&#21834;&#65292;&#27700;&#26524;&#26377;&#20116;&#24615;&#65292;&#21363;&#8220;&#23506;&#12289;&#20937;&#12289;&#24179;&#12289;&#28201;&#12289;&#28909;&#8221;&#12290;&#20116;&#24615;&#30340;&#20998;&#31867;&#65292;&#21487;&#20197;&#35753;&#24744;&#26356;&#26126;&#26174;&#22320;&#38024;&#23545;&#33258;&#24049;&#30340;&#20307;&#36136;&#26469;&#36873;&#25321;&#39135;&#29992;&#19981;&#21516;&#21697;&#24615;&#30340;&#27700;&#26524;&#12290;&#22914;&#26524;&#24744;&#23646;&#20110;&#23506;&#24615;&#20307;&#36136;&#65292;&#23601;&#19981;&#36866;&#21512;&#21507;&#22826;&#22810;&#23506;&#24615;&#30340;&#27700;&#26524;&#65292;&#21542;&#21017;&#21482;&#20250;&#8220;&#38634;&#19978;&#21152;&#38684;&#8221;&#65292;&#23548;&#33268;&#36523;&#20307;&#19981;&#36866;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1456.&#32769;&#24072;&#65292;&#25105;&#21457;&#29616;&#25105;&#36825;&#36824;&#26377;&#19968;&#32592;&#34507;&#30333;&#36136;&#31881;&#65292;&#21482;&#21507;&#36807;&#19968;&#20004;&#21242;&#30340;&#65292;&#20197;&#21069;&#20080;&#26469;&#24819;&#29992;&#26469;&#37197;&#21512;&#38203;&#28860;&#38271;&#32908;&#32905;&#30340;&#12290;&#29616;&#22312;&#36816;&#21160;&#37327;&#19981;&#33021;&#22823;&#65292;&#26356;&#21035;&#35828;&#21147;&#37327;&#35757;&#32451;&#12290;&#36824;&#26377;&#24046;&#19981;&#22810;&#19968;&#24180;&#23601;&#36807;&#26399;&#20102;&#65292;&#25105;&#21487;&#20197;&#21861;&#26102;&#20505;&#21507;&#28857;&#21602;&#65311;&#19978;&#38754;&#20889;&#36866;&#21512;&#20813;&#30123;&#21147;&#24213;&#19979;&#21450;&#36523;&#20307;&#26131;&#30130;&#21171;&#32773;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#32451;&#20063;&#21487;&#20197;&#21507;&#30340;&#65292;&#23601;&#26159;&#19981;&#35201;&#21507;&#22826;&#22810;&#65292;&#36824;&#35201;&#30475;&#33258;&#24049;&#30340;&#21560;&#25910;&#24773;&#20917;&#65292;&#22914;&#26524;&#26377;&#33145;&#27899;&#25110;&#32773;&#20854;&#20182;&#19981;&#36866;&#65292;&#23601;&#19981;&#35201;&#21507;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1457.&#36824;&#26377;&#19968;&#28857;&#24863;&#21040;&#30097;&#24785;&#65292;&#20197;&#21069;&#37034;&#28139;&#26411;&#26399;&#27599;&#22825;&#20173;&#26377;&#27604;&#36739;&#39640;&#24378;&#24230;&#30340;&#20307;&#32946;&#38203;&#28860;&#65292;&#32463;&#24120;&#30000;&#24452;&#22330;&#36305;&#21313;&#22280;&#36824;&#21487;&#20197;&#20570;&#21035;&#30340;&#21147;&#37327;&#35757;&#32451;&#12290;&#23601;&#36830;&#25106;&#33394;&#21021;&#26399;&#27599;&#22825;&#36816;&#21160;&#37327;&#20063;&#20445;&#25345;&#19981;&#23567;&#12290;&#20026;&#21861;&#29616;&#22312;&#25106;&#21322;&#24180;&#22810;&#21518;&#26126;&#26174;&#24863;&#35273;&#36523;&#20307;&#25215;&#21463;&#19981;&#20102;&#21407;&#26469;&#19981;&#21040;&#19968;&#21322;&#30340;&#36816;&#21160;&#37327;&#65311;&#24456;&#23481;&#26131;&#24863;&#35273;&#30130;&#21171;&#65292;&#23588;&#20854;&#26159;&#36816;&#21160;&#21518;&#33041;&#34955;&#19981;&#33298;&#26381;&#12290;&#26159;&#21407;&#26469;&#8220;&#34394;&#21017;&#20130;&#8221;&#30340;&#32536;&#25925;&#22043;&#65311;&#24863;&#35273;&#29616;&#22312;&#33041;&#21147;&#28040;&#32791;&#22823;&#19968;&#28857;&#19981;&#20250;&#26159;&#20027;&#35201;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#36816;&#21160;&#36807;&#37327;&#65292;&#20320;&#21069;&#27573;&#26102;&#38388;&#20986;&#27735;&#37327;&#36807;&#22823;&#65292;&#23545;&#36523;&#20307;&#20063;&#26159;&#19968;&#31181;&#20260;&#23475;&#12290;&#22823;&#27735;&#20260;&#38451;&#65292;&#20260;&#31934;&#27668;&#12290;&#22914;&#26524;&#20877;&#30896;&#19978;&#39057;&#32321;&#36951;&#31934;&#30340;&#35805;&#65292;&#36523;&#20307;&#29366;&#24577;&#23601;&#23481;&#26131;&#19979;&#28369;&#20102;&#12290;&#20154;&#30340;&#36816;&#21160;&#29366;&#24577;&#26159;&#36215;&#20239;&#30340;&#65292;&#19981;&#21487;&#33021;&#19968;&#24180;365&#22825;&#65292;&#20320;&#27599;&#22825;&#37117;&#24456;&#29467;&#12290;&#36816;&#21160;&#37327;&#20063;&#26159;&#35201;&#26681;&#25454;&#36523;&#20307;&#29366;&#24577;&#26469;&#35843;&#25972;&#65292;&#19981;&#34892;&#30340;&#26102;&#20505;&#19981;&#35201;&#21193;&#24378;&#65292;&#20241;&#20859;&#22909;&#20102;&#65292;&#24490;&#24207;&#28176;&#36827;&#65292;&#26159;&#21487;&#20197;&#25214;&#22238;&#36816;&#21160;&#29366;&#24577;&#30340;&#12290; &#36824;&#26377;&#23601;&#26159;&#36951;&#31934;&#21518;&#65292;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#12290;&#29616;&#22312;&#20908;&#23395;&#65292;&#26159;&#24524;&#35763;&#20986;&#22823;&#27735;&#30340;&#12290;&#32463;&#24120;&#20986;&#22823;&#27735;&#65292;&#20154;&#26159;&#23481;&#26131;&#34394;&#25481;&#30340;&#12290;&#20320;&#29616;&#22312;&#23481;&#26131;&#30130;&#21171;&#65292;&#27880;&#24847;&#20241;&#20859;&#26159;&#23545;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#20943;&#23569;&#36816;&#21160;&#37327;&#65292;&#21487;&#20197;&#25913;&#20026;&#25955;&#27493;&#25110;&#32773;&#24555;&#36208;&#65292;&#20197;&#36523;&#20307;&#24494;&#24494;&#21457;&#28909;&#20026;&#24378;&#24230;&#25351;&#26631;&#12290;&#28982;&#21518;&#27880;&#37325;&#39135;&#30103;&#65292;&#21152;&#24378;&#33829;&#20859;&#65292;&#20320;&#29616;&#22312;&#23398;&#20064;&#21387;&#21147;&#22823;&#65292;&#33829;&#20859;&#19968;&#23450;&#35201;&#36319;&#19978;&#30340;&#12290; &#20320;&#35828;&#30340;&#34394;&#21017;&#20130;&#65292;&#21644;&#20320;&#29616;&#22312;&#29366;&#24577;&#19981;&#20339;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#22240;&#20026;&#19968;&#24180;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#26149;&#29983;&#65292;&#22799;&#38271;&#65292;&#31179;&#25910;&#65292;&#20908;&#34255;&#12290;&#28982;&#21518;&#20877;&#21608;&#32780;&#22797;&#22987;&#12290;&#22914;&#26524;&#20320;&#26149;&#22825;&#35813;&#20859;&#29983;&#30340;&#26102;&#20505;&#25918;&#32437;&#65292;&#37027;&#20040;&#21040;&#20908;&#22825;&#30340;&#26102;&#20505;&#29366;&#24577;&#23601;&#20250;&#20986;&#29616;&#33806;&#38753;&#12290;&#26354;&#40654;&#25935;&#30340;&#25991;&#31456;&#26377;&#35762;&#21040;&#36825;&#20010;&#36947;&#29702;&#30340;&#65292;&#21644;&#31181;&#35895;&#29289;&#26159;&#19968;&#20010;&#36947;&#29702;&#12290;&#26149;&#22825;&#31181;&#24471;&#19981;&#22909;&#65292;&#31179;&#25910;&#23601;&#19981;&#22909;&#65292;&#20908;&#34255;&#26356;&#19981;&#22909;&#65292; &#25152;&#20197;&#35828;&#65292;&#25784;&#31649;&#30340;&#21361;&#23475;&#26159;&#26377;&#28382;&#21518;&#25928;&#24212;&#30340;&#65292;&#20013;&#21307;&#36824;&#35762;&#21040;&#65306;&#20908;&#19981;&#34255;&#31934;,&#26149;&#24517;&#30149;&#28201;&#12290;&#20320;&#20170;&#24180;&#20908;&#22825;&#22914;&#26524;&#25918;&#32437;&#65292;&#26126;&#24180;&#26149;&#22825;&#24456;&#21487;&#33021;&#23601;&#20250;&#29983;&#30149;&#12290;&#20859;&#29983;&#26159;&#20197;&#24180;&#26469;&#30475;&#30340;&#65292;&#27599;&#20010;&#23395;&#33410;&#37117;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#12290;&#20320;&#29616;&#22312;&#20986;&#29616;&#33806;&#38753;&#65292;&#20063;&#19981;&#29992;&#25285;&#24515;&#12290;&#27880;&#24847;&#20241;&#20859;&#65292;&#24930;&#24930;&#36523;&#20307;&#29366;&#24577;&#20250;&#22238;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1458.&#39134;&#32724;&#21733;&#65292;&#20170;&#24180;23.&#25105;SY&#21313;&#20960;&#24180;&#20102;&#65292;&#25105;&#30693;&#36947;&#33258;&#24049;&#20570;&#38169;&#20102;&#65292;&#24527;&#24724;&#65281;&#25226;&#33258;&#24049;&#30340;&#36523;&#20307;&#32473;&#31967;&#36427;&#20102;&#65292;&#24456;&#23545;&#19981;&#36215;&#25105;&#30340;&#29238;&#27597;&#12290;&#25106;SY&#24050;&#32463;&#19968;&#24180;&#22810;&#20102;&#65292;&#24863;&#35273;JJ&#33073;&#30382;&#30340;&#22826;&#20005;&#37325;&#20102;&#65292;&#37117;&#20986;&#29616;&#20102;&#20010;&#27807;&#65292;&#36825;&#20010;&#27807;&#22826;&#22823;&#20102;&#12290;&#19981;&#30693;&#36947;&#35201;&#19981;&#35201;&#21435;&#21307;&#38498;&#27835;&#30103;&#12290;&#25105;&#30456;&#20449;&#20320;&#65292;&#35831;&#39134;&#32724;&#21733;&#25351;&#23548;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33073;&#30382;&#38382;&#39064;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#19968;&#30452;&#27809;&#32531;&#35299;&#65292;&#26368;&#22909;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#28034;&#28857;&#33647;&#24212;&#35813;&#23601;&#33021;&#22909;&#12290;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#38656;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1459.&#39134;&#32724;&#21733;&#65292;&#30772;&#25106;&#21518;&#22914;&#20309;&#34917;&#25937;&#27604;&#36739;&#22909;&#21602;&#65292;&#20027;&#35201;&#26159;&#36523;&#20307;&#19978;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30772;&#25106;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#28982;&#21518;&#30772;&#25106;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#25105;&#24314;&#35758;&#30772;&#25106;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#20943;&#23569;&#30151;&#29366;&#20986;&#29616;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1460.&#25106;sy&#22810;&#20037;&#30382;&#32932;&#33021;&#36807;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;3&#20010;&#26376;&#65292;&#30382;&#32932;&#20250;&#26377;&#25913;&#21892;&#12290;&#24403;&#28982;&#19981;&#33021;&#20809;&#25106;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#35843;&#25972;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1461.&#39134;&#32724;&#21733;&#65292;&#25105;&#22312;&#25106;&#21021;&#26102;&#65292;&#26377;&#36951;&#31934;&#65288;&#36739;&#39057;&#32321;&#65289;&#65292;&#26377;&#26216;&#21187;&#12290;&#29616;&#22312;&#26080;&#36951;&#31934;&#65292;&#26080;&#26216;&#21187;&#65292;&#26377;&#26102;&#23567;&#33145;&#12289;&#30590;&#20024;&#65288;&#25110;&#38452;&#22218;&#65289;&#12289;&#38452;&#33550;&#38544;&#30171;&#65292;&#19988;&#26377;&#26102;&#32819;&#26421;&#21985;&#21985;&#21709;&#12290;&#36825;&#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#20102;&#65292;&#39278;&#39135;&#22240;&#32032;&#65292;&#36824;&#26377;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#21608;&#26399;&#65292;&#38203;&#28860;&#22240;&#32032;&#31561;&#65292;&#37117;&#26377;&#20851;&#31995;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#20320;&#29616;&#22312;&#30340;&#24773;&#20917;&#65292;&#32771;&#34385;&#26377;&#30151;&#29366;&#21453;&#22797;&#65292;&#20908;&#23395;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#22914;&#26524;&#30151;&#29366;&#27809;&#32531;&#35299;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#21478;&#22806;&#65292;&#36951;&#31934;&#22826;&#39057;&#32321;&#65292;&#26159;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;&#24314;&#35758;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1462.&#35831;&#38382;&#32769;&#24072;&#20851;&#20110;zaoxie&#30340;&#23450;&#20041;&#26159;&#20160;&#20040;&#21834;&#65311;&#36824;&#26377;&#31532;&#19968;&#27425;&#22914;&#26524;&#19981;&#24525;&#25110;&#25918;&#24930;&#24179;&#29575;&#23601;&#20250;&#24456;&#24555;&#65292;&#31639;&#26089;&#27844;&#21527;&#65311;&#27604;&#22914;&#19968;&#21608;&#22238;&#23478;&#30340;&#31532;&#19968;&#27425;&#65292;&#29305;&#20852;&#22859;&#65292;&#36825;&#21644;&#26089;&#27844;&#26377;&#20851;&#31995;&#21527;&#65311;&#31532;&#20108;&#27425;&#23601;&#20250;&#24930;&#24456;&#22810;&#12290;&#21478;&#22806;&#20570;&#29233;&#26089;&#27844;&#21644;&#25784;&#31649;&#26089;&#27844;&#26159;&#19968;&#26679;&#30340;&#21527;&#65311;&#35874;&#35874;&#32769;&#24072;&#21862;&#65281;</p>
<p> </p>
<p>&#31572;&#65306;&#26089;&#27844;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#30340;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;5&#20998;&#38047;&#20197;&#20869;&#23601;&#19981;&#22823;&#27491;&#24120;&#20102;&#12290;&#20320;&#19968;&#21608;&#22238;&#23478;&#19968;&#27425;&#65292;&#32771;&#34385;&#26159;&#26032;&#23130;&#26089;&#27844;&#65292;&#23601;&#26159;&#38271;&#26102;&#38388;&#26410;&#25509;&#35302;&#22899;&#20154;&#65292;&#20877;&#27425;&#25509;&#35302;&#26159;&#23481;&#26131;&#20986;&#29616;&#26089;&#27844;&#30340;&#12290;&#26032;&#23130;&#26089;&#27844;&#19981;&#31639;&#30495;&#27491;&#30340;&#26089;&#27844;&#12290;&#26089;&#27844;&#21644;&#25784;&#31649;&#26089;&#27844;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#25105;&#37027;&#23395;&#25991;&#31456;&#20063;&#35762;&#21040;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;&#25784;&#31649;&#26089;&#27844;&#65292;&#26159;&#21542;&#36807;&#24615;&#29983;&#27963;&#20063;&#20250;&#26089;&#27844;&#65292;&#31572;&#26696;&#26159;&#19981;&#19968;&#23450;&#65292;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290; &#26377;&#30340;&#20154;&#25784;&#31649;&#26089;&#27844;&#20005;&#37325;&#65292;&#32467;&#26524;&#26159;&#36807;&#24615;&#29983;&#27963;&#26089;&#27844;&#26356;&#20005;&#37325;&#12290;&#32780;&#26377;&#30340;&#20154;&#25784;&#31649;&#26377;&#28857;&#26089;&#27844;&#65292;&#20294;&#20182;&#23545;&#22899;&#20154;&#36523;&#20307;&#19981;&#25935;&#24863;&#65292;&#36825;&#31867;&#20154;&#21487;&#33021;ML&#23601;&#19981;&#20250;&#20986;&#29616;&#26089;&#27844;&#29616;&#35937;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1463.&#39134;&#32724;&#32769;&#24072;&#65281;&#26377;&#26102;&#20505;&#24863;&#35273;&#23601;&#24555;&#35201;&#22909;&#20102;&#65292;&#20294;&#26159;&#27599;&#19968;&#22825;&#24863;&#35273;&#24555;&#35201;&#22909;&#30340;&#26102;&#20505;&#65292;&#21364;&#21448;&#38634;&#19978;&#21152;&#38684;&#65292;&#20026;&#20160;&#20040;&#19968;&#27425;&#27425;&#30340;&#24076;&#26395;&#21464;&#25104;&#19968;&#27425;&#27425;&#30340;&#22833;&#26395;&#65292;&#20026;&#20160;&#20040;&#22909;&#30528;&#22909;&#30528;&#31361;&#28982;&#20174;&#39640;&#28857;&#25481;&#21040;&#20102;&#20302;&#28857;&#65292;&#36825;&#26679;&#19979;&#21435;&#20250;&#32473;&#20154;&#25171;&#20987;&#30340;&#21463;&#19981;&#20102;&#65292;&#26377;&#26102;&#20505;&#24819;&#36824;&#33021;&#19981;&#33021;&#22909;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#26412;&#26469;&#20197;&#21069;&#22909;&#30340;&#30151;&#29366;&#37117;&#24456;&#20037;&#27809;&#20986;&#29616;&#20102;&#65292;&#20026;&#20160;&#20040;&#29616;&#22312;&#26377;&#26102;&#20505;&#21448;&#20250;&#31361;&#28982;&#20986;&#29616;&#65292;&#36825;&#20010;&#22909;&#20102;&#37027;&#20010;&#20986;&#26469;&#65292;&#37027;&#20010;&#22909;&#20102;&#36825;&#20010;&#20986;&#26469;&#65292;&#24863;&#35273;&#30151;&#29366;&#20687;&#26159;&#36716;&#22280;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#30340;&#30151;&#29366;&#26159;&#23618;&#20986;&#19981;&#31351;&#30340;&#65292;&#36523;&#20307;&#35843;&#29702;&#36807;&#26469;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#12290;&#30151;&#29366;&#20986;&#29616;&#21453;&#22797;&#20063;&#24456;&#27491;&#24120;&#30340;&#65292;&#21807;&#26377;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#36523;&#20307;&#25165;&#26377;&#26395;&#35843;&#29702;&#36807;&#26469;&#65292;&#25105;&#37027;&#26102;&#29992;&#20102;&#19968;&#24180;&#22810;&#25165;&#26080;&#30151;&#29366;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21035;&#28784;&#24515;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1464.&#21521;&#39134;&#32724;&#25253;&#21578;&#19968;&#19979;&#29616;&#22312;&#30340;&#24773;&#20917;&#65292;&#24110;&#24537;&#20998;&#26512;&#19968;&#19979;&#65292;SY&#36817;&#20108;&#21313;&#24180;&#65292;&#25106;&#20102;&#20116;&#20010;&#26376;&#22810;&#28857;&#65292;&#24456;&#22810;&#30151;&#29366;&#24471;&#21040;&#24456;&#22823;&#30340;&#25913;&#21892;&#65292;&#20170;&#22825;&#21435;&#30465;&#20013;&#21307;&#38498;&#25346;&#20102;&#20010;&#19987;&#23478;&#21495;&#65292;&#20808;&#26159;&#38382;&#25105;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#22240;&#20026;&#26159;&#20010;&#22899;&#21307;&#29983;&#65292;&#25105;&#20063;&#27809;&#35828;&#24847;&#24605;&#35828;SY&#36807;&#65292;&#21482;&#35828;&#20197;&#21069;&#32925;&#32958;&#20111;&#34394;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#33041;&#21147;&#19981;&#34892;&#65292;&#20837;&#30561;&#22256;&#38590;&#65292;&#21518;&#32473;&#25105;&#25226;&#33033;&#65292;&#30475;&#20102;&#33292;&#32974;&#65292;&#25105;&#38382;&#21307;&#29983;&#32958;&#26377;&#27809;&#26377;&#20160;&#20040;&#38382;&#39064;&#65292;&#27604;&#22914;&#32958;&#34394;&#65292;&#22905;&#35828;&#27809;&#26377;&#32958;&#34394;&#65292;&#35828;&#25105;&#26159;&#24515;&#33086;&#20004;&#34394;&#65292;&#32473;&#25105;&#24320;&#20102;&#33647;&#65292;&#25105;&#22312;&#32593;&#19978;&#19968;&#19968;&#26597;&#23545;&#65292;&#26377;&#28165;&#32925;&#21033;&#23615;&#30340;&#65292;&#26377;&#20581;&#33086;&#21435;&#28287;&#23433;&#31070;&#30340;&#65292;&#36824;&#26377;&#34917;&#32958;&#30340;&#20849;18&#21619;&#33647;&#65292;&#20845;&#22825;&#30340;&#33647;&#37327;&#65292;&#25105;&#22312;&#24819;&#25105;SY&#36817;&#20108;&#21313;&#24180;&#65292;&#20960;&#20046;&#24179;&#22343;&#19968;&#22825;&#19968;&#27425;&#65292;&#32958;&#34394;&#20250;&#36825;&#20040;&#24555;&#23601;&#22909;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#25106;&#33394;5&#20010;&#22810;&#26376;&#65292;&#32958;&#34394;&#30340;&#24773;&#20917;&#24212;&#35813;&#22823;&#22823;&#32531;&#35299;&#20102;&#12290;&#22312;&#33033;&#35937;&#19978;&#65292;&#21487;&#33021;&#34920;&#29616;&#23601;&#19981;&#26126;&#26174;&#20102;&#12290;&#21478;&#22806;&#65292;&#20063;&#21487;&#33021;&#26159;&#36825;&#20010;&#21307;&#29983;&#27700;&#24179;&#26377;&#38480;&#65292;&#25105;&#32771;&#34385;&#21069;&#32773;&#30340;&#21487;&#33021;&#24615;&#22823;&#20123;&#12290;&#26082;&#28982;&#30475;&#20013;&#21307;&#20102;&#65292;&#23601;&#22909;&#22909;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#21543;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1465.&#36825;&#20040;&#20919;&#30340;&#22825;&#27668;&#25105;&#26082;&#28982;&#36824;&#30561;&#21040;&#20840;&#36523;&#37117;&#26159;&#27735;&#65292;&#26089;&#19978;&#20843;&#28857;&#36215;&#26469;&#21457;&#29616;&#30340;&#65292;&#31359;&#30528;&#20445;&#26262;&#22871;&#35013;&#30561;&#30340;&#12290;&#36319;&#34915;&#26381;&#24212;&#35813;&#27809;&#20851;&#31995;&#65292;&#21487;&#33021;&#26159;&#36523;&#20307;&#21738;&#37324;&#20986;&#38382;&#39064;&#20102;&#65292;&#20986;&#20102;&#20840;&#36523;&#27735;&#26412;&#26469;&#26159;&#20843;&#28857;&#36215;&#24202;&#30340;&#36215;&#19981;&#26469;&#23601;&#22810;&#30561;&#20102;&#21322;&#23567;&#26102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#26159;&#30561;&#22826;&#28909;&#30340;&#32536;&#25925;&#65292;&#23601;&#32771;&#34385;&#26377;&#22810;&#27735;&#38382;&#39064;&#20102;&#12290;&#22914;&#26524;&#36825;&#31181;&#22810;&#27735;&#30340;&#24773;&#20917;&#19968;&#30452;&#25345;&#32493;&#65292;&#26159;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1466.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#25105;&#32769;&#26159;&#21704;&#27668;&#20914;&#22825;&#65281;&#26126;&#26126;&#20241;&#30496;&#22815;&#20102;&#65292;&#20294;&#26159;&#32769;&#26159;&#25171;&#21704;&#27668;&#12290;&#21035;&#20154;&#32769;&#35828;&#25105;&#27809;&#31934;&#31070;&#12290;&#38382;&#25105;&#26159;&#19981;&#26159;&#26152;&#26202;&#27809;&#30561;&#65281;&#65281;&#21710;&#65292;&#32416;&#32467;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#36825;&#31687;&#25991;&#31456;&#26377;&#35762;&#21040;&#21704;&#27668;&#36830;&#22825;&#30340;&#21407;&#22240;&#65292;&#22914;&#26524;&#21704;&#27668;&#36807;&#22810;&#65292;&#23601;&#26159;&#32958;&#34394;&#30340;&#19968;&#31181;&#22806;&#22312;&#34920;&#29616;&#20102;&#12290;&#21478;&#22806;&#65292;&#29100;&#22812;&#21518;&#20063;&#20250;&#20986;&#29616;&#27492;&#31867;&#34920;&#29616;&#30340;&#65292;&#29100;&#22812;&#22826;&#20260;&#12290;&#24314;&#35758;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#21542;&#21017;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#20999;&#35760;&#12290; </p>
<p></p>
<p>1467.&#39134;&#32724;&#20804;&#65292;&#35874;&#35874;&#20320;&#19978;&#27425;&#30340;&#35299;&#31572;&#65292;&#25105;&#36824;&#24819;&#38382;&#65306;&#25105;&#29616;&#22312;&#22825;&#22825;&#29992;&#26552;&#26462;&#27873;&#27700;&#21917; &#22240;&#20026;&#23427;&#26377;&#35768;&#22810;&#22909;&#30340;&#20316;&#29992; &#20294;&#26159;&#22909;&#20687;&#26552;&#26462;&#20250;&#20652;&#27442; &#37027;&#20040;&#25106;&#33394;&#26399;&#38388; &#21487;&#19981;&#21487;&#20197;&#22825;&#22825;&#29992;&#26552;&#26462;&#27873;&#27700;&#21917;&#21602;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#26552;&#26462;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#23601;&#20687;&#20154;&#21442;&#22909;&#65292;&#20063;&#19981;&#26159;&#20154;&#20154;&#21487;&#20197;&#21507;&#30340;&#12290;&#26377;&#20123;&#20154;&#21507;&#26552;&#26462;&#21453;&#32780;&#30151;&#29366;&#26356;&#38590;&#21463;&#65292;&#21507;&#20013;&#33647;&#35201;&#23545;&#30151;&#25165;&#34892;&#12290;&#20316;&#20026;&#20445;&#20581;&#21697;&#65292;&#20320;&#21487;&#20197;&#21507;&#21507;&#30475;&#65292;&#22914;&#26524;&#26377;&#19981;&#36866;&#30340;&#24773;&#20917;&#24314;&#35758;&#20572;&#27490;&#26381;&#29992;&#12290;&#26552;&#26462;&#19968;&#33324;&#29992;&#20110;&#32958;&#38452;&#34394;&#30340;&#24739;&#32773;&#12290;&#21478;&#22806;&#65292;&#26377;&#20123;&#20013;&#33647;&#21507;&#19979;&#21435;&#26159;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#36991;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1468.&#39134;&#32724;&#21733;&#25105;&#20570;&#20102;&#22266;&#32958;&#21151; &#25331;&#22836;&#21040;&#22320;&#20102; &#23567;&#33151;&#25289;&#21040;&#36215;&#33050;&#12290;&#24847;&#28139;&#20063;&#30733;&#25481;&#12290;&#20294;&#26159;&#36824;&#26159;&#19968;&#26376;&#36951;&#31934;&#22810;&#27425;&#12290;&#25105;&#22823;&#21322;&#24180;&#19981;&#25163;&#28139;&#20102;&#12290;&#22266;&#32958;&#21151;&#24320;&#22836;&#26377;&#25928;&#65292;&#21518;&#26469;&#23601;&#19981;&#26159;&#20102;&#12290;&#26159;&#19981;&#26159;&#22826;&#22312;&#24847;&#36951;&#31934;&#20102;&#12290;&#36824;&#26159;&#25105;&#32451;&#20845;&#23383;&#35776;&#30340;&#20851;&#31995;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#65292;&#25105;&#25991;&#31456;&#37324;&#26377;&#20889;&#21040;&#30340;&#65292;&#22914;&#26524;&#20320;&#20809;&#20570;&#22266;&#32958;&#21151;&#65292;&#20294;&#27809;&#26377;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#37027;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#36951;&#31934;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#23545;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#20570;&#19968;&#20010;&#35814;&#32454;&#30340;&#20102;&#35299;&#65292;&#36825;&#38750;&#24120;&#20043;&#20851;&#38190;&#12290;&#32451;&#20845;&#23383;&#35776;&#19968;&#33324;&#19981;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1469.&#25105;&#21548;&#24456;&#22810;&#20154;&#35828;&#35201;&#36866;&#24403;&#30340;SY&#25110;&#32773;&#25151;&#20107;&#65292;&#19981;&#28982;&#31934;&#19994;&#20250;&#20135;&#29983;&#28814;&#30151;&#65292;&#23545;&#21069;&#21015;&#33146;&#19981;&#22909;&#12290;&#21040;&#24213;&#36825;&#20010;&#35828;&#27861;&#23545;&#19981;&#23545;&#65311; &#23436;&#20840;&#19981;SY&#19981;&#25151;&#20107;&#20250;&#19981;&#20250;&#23545;&#36523;&#20307;&#19981;&#22909;&#65311;&#27714;LZ&#35762;&#35299;&#19979;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#38382;&#39064;&#24050;&#32463;&#22238;&#31572;&#36807;&#24456;&#22810;&#36941;&#20102;&#12290;&#21482;&#35201;&#20320;&#26029;&#25481;YY&#65292;&#23601;&#19981;&#20250;&#26377;&#28814;&#30151;&#30340;&#22256;&#25200;&#12290;&#21542;&#21017;&#27785;&#36855;YY&#65292;&#23646;&#20110;&#26263;&#28431;&#65292;&#26159;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#12290;&#23436;&#20840;&#31105;&#27442;&#23545;&#36523;&#20307;&#26080;&#23475;&#65292;&#21069;&#25552;&#26159;&#26029;&#25481;YY&#12290;&#34394;&#20113;&#27861;&#24072;&#27963;120&#23681;&#65292;&#24456;&#22810;&#21644;&#23578;&#37117;&#27963;&#30334;&#23681;&#20197;&#19978;&#65292;&#31105;&#27442;&#27809;&#38382;&#39064;&#30340;&#12290;&#27880;&#24847;&#20462;&#24515;&#26159;&#20851;&#38190;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1470.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#26368;&#36817;&#25105;&#20080;&#20102;&#20013;&#37324;&#24052;&#20154;&#30340;&#27714;&#21307;&#19981;&#22914;&#27714;&#24049;&#65292;&#20026;&#20160;&#20040;&#37324;&#38754;&#35828;&#21040;&#20102;&#25163;&#28139;&#12289;&#24847;&#28139;&#26377;&#23475;&#65292;&#20294;&#21448;&#35828;&#21040;&#20102;&#31105;&#27442;&#19981;&#22909;&#20102;&#21602;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#30475;&#21040;&#20070;&#37324;&#38754;&#26377;&#30340;&#30151;&#29366;&#20250;&#23475;&#24597;&#65292;&#24744;&#20197;&#21069;&#24590;&#20040;&#20811;&#26381;&#30340;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#26377;&#20010;&#30097;&#38382;&#65292;&#24744;&#20197;&#21069;&#37027;&#20040;&#22810;&#30151;&#29366;&#24515;&#29702;&#37027;&#20040;&#28040;&#26497;&#65292;&#26202;&#19978;&#24590;&#20040;&#33021;&#30561;&#30528;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#33021;&#19981;&#33021;&#25552;&#20379;&#28857;&#35843;&#33410;&#24515;&#24773;&#27604;&#36739;&#22909;&#30340;&#20070;&#21834;&#65292;&#21704;&#21704;&#65292;&#19981;&#22909;&#24847;&#24605;&#27599;&#27425;&#21521;&#20320;&#25552;&#38382;&#37117;&#24456;&#28608;&#21160;&#65292; &#38382;&#39064;&#25552;&#30340;&#26377;&#28857;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#37324;&#24052;&#20154;&#30340;&#35266;&#28857;&#26377;&#23616;&#38480;&#24615;&#65292;&#31105;&#27442;&#30340;&#20154;&#21482;&#35201;&#20250;&#26029;&#24847;&#28139;&#65292;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#19981;&#28982;&#37027;&#20123;&#21644;&#23578;&#24590;&#20040;&#21487;&#33021;&#27963;&#21040;100&#23681;&#20197;&#19978;&#21602;&#65311;&#25105;&#26366;&#32463;&#27963;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#65292;&#24471;&#36807;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#35843;&#29702;&#36807;&#26469;&#30340;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#20005;&#37325;&#30340;&#22833;&#30496;&#12290;&#25105;&#26377;&#27573;&#26102;&#38388;&#24515;&#29702;&#26159;&#24456;&#28040;&#26497;&#65292;&#36824;&#22909;&#26159;&#20315;&#27861;&#21644;&#20256;&#32479;&#25991;&#21270;&#25327;&#25937;&#20102;&#25105;&#30340;&#28789;&#39746;&#12290;&#23545;&#20110;&#20070;&#37324;&#30340;&#30151;&#29366;&#20063;&#19981;&#29992;&#23475;&#24597;&#65292;&#23601;&#24403;&#26159;&#35686;&#37266;&#21644;&#28145;&#20837;&#30340;&#20102;&#35299;&#65292;&#23545;&#20110;&#25106;&#33394;&#26159;&#26377;&#21033;&#30340;&#12290;&#35843;&#33410;&#24515;&#24773;&#21487;&#20197;&#30475;&#20123;&#24515;&#29702;&#23398;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#21253;&#25324;&#20652;&#30496;&#31867;&#30340;&#20063;&#24456;&#22909;&#65292;&#21478;&#22806;&#65292;&#20256;&#32479;&#25991;&#21270;&#30340;&#23398;&#20064;&#20063;&#24456;&#26377;&#21033;&#20110;&#20462;&#24515;&#35843;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1471.&#19968;&#28404;&#31934;&#65292;&#21313;&#28404;&#34880;&#26159;&#24590;&#20040;&#22238;&#20107;&#26469;&#30528;&#65311;&#39134;&#32724;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20854;&#23454;&#19968;&#28404;&#31934;&#65292;&#19981;&#27490;&#21313;&#28404;&#34880;&#12290;&#31934;&#27604;&#34880;&#35201;&#29645;&#36149;&#24456;&#22810;&#12290;&#31934;&#23601;&#26159;&#20154;&#20307;&#30340;&#26680;&#33021;&#65292;&#23601;&#26159;&#20154;&#20307;&#30340;&#30005;&#27744;&#12290;&#20013;&#21307;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#31934;&#19982;&#34880;&#30342;&#30001;&#27700;&#35895;&#31934;&#24494;&#20805;&#20859;&#25110;&#21270;&#29983;&#65292;&#21270;&#28304;&#30456;&#21516;&#65292;&#24444;&#27492;&#20043;&#38388;&#21448;&#30456;&#20114;&#36164;&#29983;&#12289;&#30456;&#20114;&#36716;&#21270;&#65292;&#26377;&#31934;&#34880;&#21516;&#28304;&#20043;&#35828;&#12290;&#20294;&#20320;&#22833;&#21435;&#21313;&#28404;&#34880;&#65292;&#21487;&#33021;&#36523;&#20307;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#20294;&#22914;&#26524;&#20320;&#28431;&#20102;&#19968;&#28404;&#31934;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#29305;&#21035;&#26159;&#20260;&#31934;&#20005;&#37325;&#30340;&#24739;&#32773;&#26356;&#26126;&#26174;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1472.&#39134;&#32724;&#21733;&#65292;&#25105;&#21313;&#20845;&#23681;&#65292;&#25720;&#21040;&#24038;&#20391;&#21644;&#21491;&#20391;&#26377;&#38745;&#33033;&#65292;&#24038;&#20391;&#22810;&#20123;&#65292;&#20294;&#26159;&#27809;&#19968;&#28857;&#30151;&#29366;&#65292;&#20063;&#19981;&#30171;&#65292;&#36538;&#19979;&#20063;&#19981;&#20250;&#32531;&#35299;&#65292;&#38452;&#22218;&#28526;&#28287;&#24456;&#37325;&#65292;&#24038;&#20391;&#30590;&#20024;&#23567;&#65292;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#21487;&#20197;&#21527;&#65311;&#24050;&#32463;&#25106;&#20102;&#20116;&#21313;&#22810;&#22825;&#65292;&#30495;&#30340;&#19981;&#25954;&#40065;&#20102;&#65292;&#27714;&#25937;&#21834;&#65292;&#30495;&#30340;&#19981;&#24819;&#21435;&#21307;&#38498;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#65292;&#26377;&#20123;&#31934;&#32034;&#24739;&#32773;&#26159;&#27809;&#26377;&#26126;&#26174;&#30151;&#29366;&#30340;&#65292;&#38452;&#22218;&#28526;&#28287;&#32771;&#34385;&#24930;&#21069;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#26082;&#28982;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#21487;&#20197;&#32771;&#34385;&#20808;&#19981;&#21435;&#21307;&#38498;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#38452;&#22218;&#28526;&#28287;&#38382;&#39064;&#20250;&#22823;&#22823;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1473.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#30340;&#22836;&#30382;&#23633;&#24456;&#22810;&#65292;&#20004;&#22825;&#19981;&#27927;&#22836;&#23601;&#21463;&#19981;&#20102;&#12290;&#21478;&#22806;&#25105;&#20170;&#24180;&#20840;&#36523;&#30382;&#32932;&#37117;&#24456;&#30162;&#65292;&#36825;&#20063;&#21644;sy&#26377;&#20851;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21644;SY&#23548;&#33268;&#30340;&#20869;&#20998;&#27852;&#32010;&#20081;&#26377;&#20851;&#65292;&#25105;&#20197;&#21069;&#20063;&#26159;&#22836;&#30382;&#23633;&#22810;&#65292;&#22836;&#27833;&#65292;&#22362;&#25345;&#25106;&#33394;3&#20010;&#26376;&#20197;&#19978;&#65292;&#23601;&#22909;&#24456;&#22810;&#20102;&#12290;&#25105;&#21407;&#26469;&#36824;&#26377;&#32966;&#30897;&#33640;&#40635;&#30137;&#65292;&#20840;&#36523;&#21050;&#30162;&#65292;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#33258;&#24049;&#22909;&#30340;&#65292;&#27809;&#21507;&#33647;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1474.&#22352;&#22312;&#30005;&#33041;&#38754;&#21069;&#39532;&#19978;&#23601;&#20250;&#26377;&#31181;&#19981;&#22937;&#30340;&#24565;&#22836;&#65292;&#26159;&#21542;&#22240;&#20026;&#20197;&#21069;sy&#37117;&#20381;&#36182;&#30005;&#33041;&#30475;&#29255;&#20869;&#24515;&#28145;&#22788;&#30340;&#30270;&#22312;&#20570;&#24618;&#65311;&#32780;&#19988;&#29616;&#22312;&#30340;&#25163;&#26426;&#20063;&#36319;&#30005;&#33041;&#24046;&#19981;&#22810;&#20102;&#65292;&#32780;&#19988;&#25163;&#26426;&#19978;&#30340;&#20063;&#24456;&#27867;&#28389;&#12290;&#29616;&#22312;&#37117;&#21518;&#24724;&#25442;&#39640;&#31471;&#25163;&#26426;&#20102;&#65292;&#19981;&#36807;&#36215;&#30721;&#29992;&#25163;&#26426;&#19981;&#20250;&#20135;&#29983;&#37027;&#31181;&#24565;&#22836;&#65292;&#25152;&#20197;&#19981;&#33021;&#20877;&#29992;&#25163;&#26426;&#35266;&#30475;&#37027;&#20123;&#19996;&#35199;&#20102;&#65292;&#19981;&#28982;&#32473;&#20869;&#24515;&#30340;&#30270;&#25235;&#20303;&#25226;&#26564;&#65292;&#20197;&#21518;&#23545;&#25106;&#33394;&#21448;&#22810;&#20102;&#20010;&#38556;&#30861;&#12290; &#31070;&#32463;&#30151;&#26159;&#24590;&#20040;&#25784;&#20986;&#26469;&#30340;&#65311;&#36830;&#32493;&#20004;&#19977;&#27425;&#30340;&#21518;&#26524;&#21527;&#65311;&#24527;&#24724;&#21457;&#35475;&#19968;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#30340;&#36829;&#32422;&#35813;&#24590;&#20040;&#21150;&#65311;&#27450;&#39575;&#20102;&#20315;&#31062;&#20315;&#33769;&#33832;&#20204;&#12290;&#21710;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#27785;&#36855;&#25784;&#31649;&#65292;&#26159;&#26377;&#21487;&#33021;&#24471;&#31070;&#32463;&#30151;&#30340;&#65292;&#22914;&#26524;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#24471;&#31070;&#32463;&#30151;&#30340;&#27010;&#29575;&#20250;&#22686;&#22823;&#24456;&#22810;&#12290;&#24403;&#28982;&#36830;&#32493;&#20960;&#27425;&#30340;&#20260;&#23475;&#26159;&#26497;&#22823;&#30340;&#65292;&#21363;&#20351;&#19981;&#24471;&#31070;&#32463;&#30151;&#65292;&#20854;&#20182;&#30340;&#30151;&#29366;&#20063;&#20250;&#20986;&#26469;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281; &#21457;&#35475;&#21518;&#30772;&#25106;&#65292;&#36824;&#26159;&#22240;&#20026;&#23450;&#21147;&#23578;&#27973;&#65292;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#36523;&#21475;&#24847;&#65292;&#36824;&#26159;&#37034;&#24565;&#30340;&#22900;&#38582;&#12290;&#19968;&#23450;&#35201;&#20005;&#26684;&#38450;&#27490;YY&#65292;&#20999;&#35760;&#12290; </p>
<p></p>
<p>1475.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;&#36951;&#31934;&#21518;&#30340;&#31532;&#19968;&#22825;&#23601;&#19981;&#24590;&#20040;&#38590;&#21463;&#65292;&#21040;&#26102;&#20498;&#31532;&#20108;&#22825;&#23601;&#38750;&#24120;&#38590;&#21463;&#65292;&#26377;&#26102;&#20505;&#24613;&#36481;&#30340;&#38750;&#24120;&#38590;&#21463;&#65292;&#24515;&#24773;&#38750;&#24120;&#19981;&#22909;&#65292;&#37027;&#31181;&#24863;&#35273;&#24744;&#26159;&#30693;&#36947;&#30340;&#65292;&#20026;&#20160;&#20040;&#31283;&#23450;&#19981;&#20303;&#21602;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#37027;&#20010;&#28966;&#34385;&#30151;&#29366;&#20284;&#20046;&#36828;&#31163;&#20102;&#65292;&#26377;&#26102;&#20505;&#21448;&#24863;&#35273;&#37027;&#20040;&#21448;&#31163;&#25105;&#37027;&#20040;&#36817;&#65292;&#23601;&#20687;&#29616;&#22312;&#25105;&#21457;&#36825;&#20010;&#20449;&#24687;&#30340;&#26102;&#20505;&#23601;&#31245;&#24494;&#33298;&#26381;&#28857;&#65292;&#26126;&#22825;&#21448;&#20250;&#38590;&#21463;&#65292;&#26681;&#26412;&#23601;&#25511;&#21046;&#19981;&#20303;&#36825;&#20010;&#24773;&#20917;&#65292;&#35828;&#26469;&#23601;&#26469;&#20102;&#65292;&#36825;&#20010;&#35753;&#25105;&#24456;&#33510;&#24700;&#65292;&#21018;&#25165;&#24515;&#29702;&#36824;&#24456;&#38590;&#21463;&#65292;&#20294;&#26159;&#36807;&#19968;&#20250;&#23601;&#22909;&#28857;&#65292;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65281;&#26377;&#26102;&#20505;&#24515;&#37324;&#24863;&#35273;&#20284;&#20046;&#24555;&#35201;&#22909;&#20102;&#65292;&#20294;&#26159;&#26377;&#26102;&#20505;&#24863;&#35273;&#20687;&#22825;&#22604;&#19979;&#26469;&#19968;&#26679;&#65292;&#23601;&#20687;&#24555;&#35201;&#21457;&#29983;&#28626;&#27515;&#24863;&#20102;&#65292;&#27604;&#22914;&#20170;&#22825;&#21507;&#33647;&#24863;&#35273;&#36824;&#19981;&#38169;&#65292;&#20294;&#26159;&#21040;&#31532;&#20108;&#22825;&#23601;&#21448;&#19981;&#34892;&#20102;&#65292;&#38590;&#21463;&#26159;&#33647;&#29289;&#21482;&#22815;&#30701;&#26242;&#21560;&#25910;&#30340;&#65292;&#36824;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20284;&#20046;&#24863;&#35273;&#33086;&#32963;&#22909;&#20687;&#27809;&#21560;&#25910;&#21151;&#33021;&#20102;&#65292;&#30149;&#24212;&#35813;&#19968;&#22825;&#27604;&#19968;&#22825;&#22909;&#65292;&#20026;&#20160;&#20040;&#20170;&#22825;&#22909;&#20102;&#26126;&#22825;&#23601;&#21448;&#22238;&#21040;&#35299;&#25918;&#21069;&#12290;&#12290;&#27809;&#36855;&#24792;&#65292;&#26377;&#26102;&#20505;&#35753;&#20154;&#20007;&#22833;&#20449;&#24515;&#12290;&#38590;&#36947;&#36825;&#20010;&#30149;&#23601;&#26159;&#36825;&#26679;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#24863;&#35273;&#26159;&#24456;&#22855;&#24618;&#30340;&#65292;&#26377;&#20154;&#21017;&#35748;&#20026;&#33258;&#24049;&#24471;&#20102;&#24618;&#30149;&#12290;&#20854;&#23454;&#21482;&#35201;&#20859;&#36275;&#32958;&#27668;&#65292;&#31215;&#26497;&#27835;&#30103;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31070;&#32463;&#30151;&#26159;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#30340;&#12290;&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#19981;&#31283;&#23450;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#30149;&#24773;&#20250;&#31283;&#23450;&#19979;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1476.&#39134;&#32724;&#21733;&#65281;&#25105;&#25163;&#38134;&#19977;&#20010;&#26376;&#21464;&#19985;&#65292;&#20026;&#20160;&#20040;&#26377;&#26102;&#25105;&#21917;&#22823;&#37327;&#30340;&#27700;&#23601;&#20250;&#21464;&#24069;&#65281;&#20294;&#21482;&#33021;&#31649;&#20960;&#20010;&#23567;&#26102;&#65292;&#29616;&#22312;&#25106;&#20004;&#20010;&#26376;&#20102;&#30772;&#36807;&#19968;&#27425;&#65292;&#36825;&#27573;&#26102;&#38388;&#22825;&#22825;&#36393;&#33258;&#34892;&#36710;&#19978;&#29677;&#65292;&#29616;&#22312;&#21482;&#19978;&#30333;&#29677;&#65292;&#26377;&#26102;&#24674;&#22797;&#20102;&#19968;&#20123;&#65292;&#20294;&#36807;&#20960;&#22825;&#20026;&#20160;&#20040;&#21448;&#20250;&#21464;&#19985;&#21834;&#65292;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#65288;&#30475;&#20102;&#20320;&#30340;&#36148;&#23376;&#25165;&#30693;&#36947;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#29233;&#36816;&#21160;&#21464;&#19985;&#20005;&#37325;&#65292;&#19981;&#28982;&#21464;&#24471;&#26356;&#19985;&#65292;&#65289;&#24590;&#20040;&#26679;&#25165;&#33021;&#24674;&#22797;&#21834;&#65281;&#39134;&#32724;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#22823;&#37327;&#30340;&#27700;&#65292;&#36523;&#20307;&#24471;&#21040;&#26242;&#26102;&#30340;&#28363;&#28070;&#65292;&#25152;&#20197;&#26242;&#26102;&#24863;&#35273;&#36824;&#34892;&#65292;&#20294;&#37324;&#38754;&#24050;&#32463;&#34394;&#25481;&#20102;&#65292;&#19981;&#26159;&#21917;&#20960;&#26479;&#27700;&#23601;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#25784;&#31649;&#21464;&#19985;&#26159;&#24517;&#28982;&#30340;&#65292;&#21482;&#26377;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#25165;&#26377;&#21487;&#33021;&#37325;&#26032;&#21464;&#24069;&#12290;&#25105;&#21464;&#19985;&#37027;&#23395;&#20320;&#20877;&#30475;&#30475;&#65292;&#36825;&#26041;&#38754;&#20889;&#24471;&#27604;&#36739;&#35814;&#32454;&#12290;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#31215;&#26497;&#38203;&#28860;&#65292;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1477.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#26377;40&#22810;&#22825;&#20102;&#65292;&#36824;&#27809;&#26377;&#36807;&#36951;&#31934;&#20160;&#20040;&#30340;&#12290;&#21069;&#20123;&#22825;&#21307;&#29983;&#35828;&#24038;&#20391;&#26377;&#36731;&#24230;&#31934;&#32034;&#65288;&#20197;&#21069;&#25105;&#26681;&#26412;&#27809;&#35273;&#24471;&#38452;&#22218;&#26377;&#19981;&#36866;&#65289;&#65292;&#28982;&#21518;&#23601;&#26159;&#26368;&#36817;&#38452;&#22218;&#24456;&#19981;&#33298;&#26381;&#65292;&#36208;&#36335;&#26377;&#26102;&#24863;&#35273;&#38452;&#22218;&#34920;&#30382;&#36319;&#30772;&#20102;&#20284;&#30340;&#30140;&#65292;&#36825;&#21644;&#25105;&#31105;&#27442;&#26377;&#20851;&#31995;&#20040;&#65311;&#31934;&#32034;&#30340;&#35805;&#65292;&#25105;&#35760;&#24471;&#25105;&#38738;&#26149;&#26399;&#24320;&#22987;&#30590;&#20024;&#23601;&#26159;&#24038;&#36793;&#20302;&#19968;&#20123;&#65292;&#25105;&#20197;&#21069;&#20063;&#26597;&#36807;&#65292;&#35828;&#27809;&#26377;&#19981;&#36866;&#23601;&#27809;&#20851;&#31995;&#65292;&#21487;&#26159;&#20026;&#20160;&#20040;&#29616;&#22312;&#26377;&#37027;&#20040;&#22810;&#26126;&#26174;&#30340;&#19981;&#36866;&#37117;&#20882;&#20986;&#26469;&#20102;&#21602;&#65311;&#36825;&#20123;&#21644;&#25105;&#25106;&#33394;&#26377;&#20851;&#31995;&#20040;&#65311;&#25106;&#26029;&#21453;&#24212;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#30340;&#21487;&#33021;&#24615;&#65292;&#21478;&#22806;&#65292;&#21644;&#22825;&#27668;&#23506;&#20919;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#27668;&#28201;&#19979;&#38477;&#65292;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#30340;&#12290;&#36731;&#24494;&#31934;&#32034;&#21487;&#20197;&#26080;&#20219;&#20309;&#30151;&#29366;&#12290;&#21152;&#27833;&#12290;&#20320;&#38452;&#22218;&#30340;&#30151;&#29366;&#65292;&#32771;&#34385;&#26377;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#19968;&#30452;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290; </p>
<p></p>
<p>1478.&#39134;&#32724;&#21733;&#65292;&#25105;&#21487;&#33021;&#24471;&#20102;&#30590;&#20024;&#33806;&#32553;&#65292;&#36825;&#20010;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30590;&#20024;&#33806;&#32553;&#35201;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#19968;&#23450;&#22362;&#20915;&#25106;&#25481;&#25784;&#31649;&#65292;&#20260;&#19981;&#36215;&#20102;&#12290;&#20999;&#35760; </p>
<p></p>
<p>1479.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#25106;&#38500;&#21518;&#22810;&#20037;&#21187;&#36215;&#24674;&#22797;&#65292;&#25106;&#26029;&#30340;J&#28082;&#21464;&#21270;&#26159;&#21464;&#31232;&#21527;&#65311;&#25105;&#26368;&#36817;&#22823;&#33151;&#26681;&#29992;&#21147;&#20250;&#21050;&#30171;&#65281;&#35813;&#24590;&#20040;&#21150;&#65311;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#22810;&#20037;&#20250;&#28040;&#22833;&#21834;&#65292;&#25105;&#21069;&#21015;&#33146;&#28082;&#21644;B&#36229;&#30590;&#20024;&#36229;&#26816;&#26597;&#37117;&#27809;&#20107;&#65292;&#36824;&#35813;&#26816;&#26597;&#21861;&#65311;&#30590;&#20024;&#36229;&#33021;&#26597;&#20986;&#31934;&#25152;&#26354;&#24352;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#20250;&#20986;&#29616;&#65292;&#28982;&#21518;1-3&#21608;&#20869;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#25106;&#33394;&#21518;jing ye&#26159;&#21487;&#33021;&#20250;&#21464;&#31232;&#34180;&#30340;&#65292;&#19981;&#36807;&#22362;&#25345;&#25106;&#33394;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#30590;&#20024;B&#36229;&#26816;&#26597;&#21487;&#20197;&#26597;&#20986;&#31934;&#32034;&#30340;&#65292;&#20320;&#24212;&#35813;&#36523;&#20307;&#27809;&#38382;&#39064;&#12290;&#22823;&#33151;&#26681;&#21050;&#30171;&#65292;&#32771;&#34385;&#25289;&#20260;&#30340;&#21487;&#33021;&#24615;&#65292;&#20063;&#21487;&#33021;&#20037;&#22352;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#65292;&#19981;&#36890;&#21017;&#30171;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1480.&#39134;&#32724;&#22823;&#21733;&#65292;&#20570;&#22266;&#32958;&#21151;&#26159;&#36825;&#26679;&#30340;&#21527;&#65311;&#8220;&#23567;&#24133;&#24230;&#24367;&#33136;&#21452;&#25163;&#35302;&#22320;50&#27425;&#65292;&#20445;&#25345;&#21452;&#33151;&#38887;&#24102;&#26377;&#25289;&#30171;&#24863;&#12290;&#8221;&#25105;&#22312;&#36825;&#20010;&#22522;&#30784;&#19978;&#21152;&#20102;&#19968;&#20010;&#8220;&#21452;&#25163;&#25235;&#33050;&#36381;&#21322;&#20998;&#38047;&#30340;&#21160;&#20316;&#8221;&#65292;&#36825;&#20004;&#20010;&#21160;&#20316;&#25105;&#27599;&#22825;&#22362;&#25345;&#20570;12&#32452;&#12290;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#22312;&#20570;&#21160;&#20316;&#30340;&#26102;&#20505;&#36825;&#20010;&#25289;&#30171;&#24863;&#24456;&#26126;&#26174;&#65292;&#29978;&#33267;&#33181;&#30422;&#37117;&#20250;&#25238;&#65292;&#21676;&#29273;&#22362;&#25345;&#20570;&#23436;&#12290;&#20294;&#26159;&#21160;&#20316;&#32467;&#26463;&#21518;&#37027;&#31181;&#25289;&#30171;&#24863;&#23601;&#20250;&#19981;&#26126;&#26174;&#65292;&#29616;&#22312;&#21482;&#26377;&#32908;&#32905;&#37240;&#30171;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#31572;:&#20851;&#38190;&#26159;&#25289;&#32039;&#24863;&#65292;&#21018;&#24320;&#22987;&#20570;&#20250;&#26377;&#19968;&#20010;&#32908;&#32905;&#37240;&#30171;&#30340;&#21453;&#24212;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#36866;&#24212;&#20102;&#12290;&#22266;&#32958;&#21151;&#30561;&#21069;&#24517;&#20570;200&#27425;+&#65292;&#21160;&#20316;&#35201;&#24490;&#24207;&#28176;&#36827;&#65292;&#20999;&#24524;&#36807;&#29467;&#20197;&#20813;&#25289;&#20260;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1481.&#39134;&#32724;&#32769;&#24072;&#38382;&#19968;&#20010;,&#24429;&#37995;&#21338;&#22763;&#35828;&#36807;&#30340;&#24403;&#31934;&#23569;&#20102;&#20877;&#26469;&#20960;&#25226;&#23601;&#20250;&#26159;&#37027;&#20010;&#39592;&#39635;&#19979;&#27969;&#30340;&#24773;&#20917;,&#33041;&#20026;&#39635;&#20043;&#28023;,&#22914;&#26524;&#19968;&#30452;&#26159;&#19981;&#26029;&#21435;&#25106;&#33394;&#20859;&#29983;&#20320;&#20204;&#35828;&#36807;&#26159;&#20250;&#34917;&#22238;&#32958;&#20043;&#31934;&#20294;&#26159;&#20250;&#34917;&#22238;&#22833;&#21435;&#30340;&#39592;&#39635;&#21644;&#33041;&#33034;&#28082;&#20040;,&#19981;&#36807;&#20174;&#25106;&#33394;&#30340;&#21453;&#26144;&#35828;&#26126;&#20102;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20250;&#24674;&#22797;&#33041;&#21147;&#30340;,&#36825;&#26159;&#32943;&#23450;&#30340;,&#19981;&#36807;&#24674;&#22797;&#33041;&#21147;&#19982;&#24674;&#22797;&#33041;&#33034;&#28082;&#26159;&#21516;&#19968;&#22238;&#20107;&#20040;?&#36824;&#26377;&#30340;&#26159;&#37027;&#20010;&#33034;&#26894;&#28082;&#27969;&#22833;&#19982;&#32463;&#24120;&#33136;&#30171;&#33136;&#19981;&#22909;&#26159;&#26377;&#30452;&#25509;&#20851;&#31995;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25784;&#31649;&#26159;&#20260;&#33041;&#21147;&#30340;&#65292;&#33041;&#21147;&#25439;&#20260;&#21644;&#33041;&#33034;&#28082;&#30340;&#27969;&#22833;&#24212;&#35813;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#33041;&#21147;&#20250;&#24674;&#22797;&#30340;&#65292;&#33041;&#33034;&#28082;&#20063;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#33041;&#33034;&#28082;&#30340;&#20316;&#29992;&#20043;&#19968;&#23601;&#26159;&#32473;&#33041;&#32454;&#32990;&#20379;&#24212;&#33829;&#20859;&#65292;&#33041;&#33034;&#28082;&#24674;&#22797;&#20102;&#65292;&#33041;&#21147;&#33258;&#28982;&#23601;&#20250;&#19978;&#21319;&#12290; &#32958;&#20027;&#39592;&#65292;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#25784;&#31649;&#21518;&#23481;&#26131;&#20986;&#29616;&#32958;&#34394;&#22411;&#30340;&#33136;&#30171;&#12290;&#20320;&#26126;&#30333;&#20102;&#36825;&#20004;&#26465;&#21307;&#29702;&#65292;&#23601;&#30693;&#36947;&#33136;&#30171;&#30340;&#21407;&#22240;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1482.&#25105;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;,&#36825;&#27425;&#26159;13&#22825;&#30772;&#25106;,&#20026;&#20160;&#20040;&#20260;&#24471;&#37325;&#30340;&#25106;&#21451;&#26159;&#20250;&#25106;&#24471;&#24456;&#22362;&#20915;,&#25105;&#36824;&#26159;&#19981;&#22815;&#22362;&#20915;,&#22240;&#20026;&#20260;&#24471;&#19981;&#37325;,&#24456;&#22810;&#37117;&#27809;&#26377;,&#39030;&#22810;&#20063;&#23601;&#32819;&#40483;+&#34394;&#27735;,&#27599;&#27425;&#30772;&#25106;&#24515;&#39764;&#37117;&#23545;&#25105;&#35828;&#25105;&#21448;&#20260;&#24471;&#19981;&#37325;&#20877;&#25784;&#19968;&#25226;&#19981;&#20250;&#24590;&#20040;&#26679;,&#36825;&#26159;&#25152;&#35859;&#30340;&#35273;&#24735;&#20040;?</p>
<p></p>
<p>&#31572;&#65306;&#20260;&#24471;&#19981;&#22815;&#37325;&#65292;&#30340;&#30830;&#23481;&#26131;&#20986;&#29616;&#20915;&#24515;&#19981;&#22815;&#22823;&#65292;&#19981;&#22815;&#22362;&#20915;&#12290;&#20294;&#20320;&#35201;&#23398;&#20250;&#20811;&#26381;&#36825;&#31867;&#24819;&#27861;&#65292;&#30495;&#30340;&#35201;&#31561;&#21040;&#20986;&#20005;&#37325;&#30151;&#29366;&#20877;&#25106;&#65292;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#12290;&#36825;&#31867;&#22916;&#24565;&#20063;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#21542;&#21017;&#20250;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#30772;&#25106;&#12290;&#20999;&#35760;&#12290; </p>
<p></p>
<p>1483.&#39134;&#32724;&#21733;&#40635;&#28902;&#24110;&#25105;&#30475;&#30475;&#12290;&#25105;&#25784;&#20102;&#21313;&#24180;&#65292;&#25106;&#25784;38&#22825;&#65292;24&#22825;&#30340;&#20940;&#26216;5&#28857;&#26790;&#23556;&#65292;&#28982;&#21518;&#20170;&#22825;&#20940;&#26216;5&#28857;&#26790;&#23556;&#65292;&#25105;&#35760;&#24471;&#26152;&#26202;&#21507;&#30340;&#33756;&#26159;&#32032;&#27700;&#35910;&#33104;&#65292;&#30333;&#22825;&#26089;&#19978;&#20013;&#21320;&#26159;&#32032;&#33821;&#21340;&#19997;&#65292;&#26377;&#20010;&#26379;&#21451;&#35828;&#21507;&#33821;&#21340;&#23601;&#20250;&#27844;&#65292;&#21507;&#27700;&#35910;&#33104;&#23506;&#24615;&#22823;&#65292;&#25105;&#27599;&#22825;&#36824;&#20250;&#21507;&#20004;&#19977;&#20010;&#26680;&#26691;&#65292;&#26089;&#26202;&#21508;&#19968;&#30871;&#20013;&#33647;(&#35843;&#36523;&#23376;&#30340;)&#65292;&#20063;&#20570;&#22266;&#32958;&#21151;&#26377;&#20004;&#22825;&#20102;&#65292;&#36824;&#20570;&#25552;&#32434;&#65292;&#21481;&#40831;&#65292;&#26228;&#22825;&#19979;&#21320;4&#28857;&#21435;&#36305;&#27493;&#65292;&#20808;&#35828;&#36825;&#20040;&#22810;&#65292;&#40635;&#28902;&#24110;&#25105;&#30475;&#30475;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#20010;&#36951;&#31934;&#39057;&#29575;&#36824;&#34892;&#65292;&#19981;&#31639;&#22826;&#39057;&#29575;&#65292;&#20294;&#26368;&#22909;&#33021;&#20877;&#25511;&#21046;&#19968;&#19979;&#65292;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;&#20320;&#29616;&#22312;&#20570;&#24471;&#24456;&#22909;&#20102;&#65292;&#39278;&#39135;&#26041;&#38754;&#26159;&#23548;&#33268;&#36951;&#31934;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#22806;&#22312;&#21050;&#28608;&#20063;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#25105;&#26366;&#32463;&#24635;&#32467;&#36807;&#23548;&#33268;&#36951;&#31934;&#30340;&#20960;&#21313;&#20010;&#22240;&#32032;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#20197;&#21069;&#25105;&#20889;&#30340;&#25991;&#31456;&#65292;&#30446;&#21069;&#20908;&#23395;&#65292;&#30561;&#21069;&#28907;&#33050;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#36951;&#31934;&#30340;&#12290;&#21152;&#27833;&#65281;&#35201;&#33258;&#24049;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#12290; </p>
<p></p>
<p>1484.&#32769;&#24072;&#65292;&#24050;&#25106;&#33394;83&#22825;&#12290;&#20294;&#36951;&#31934;&#38750;&#24120;&#39057;&#32321;&#65292;&#24179;&#22343;5&#22825;&#19968;&#36951;&#12290;&#32780;&#19988;&#36825;&#20960;&#22825;&#37117;&#26159;&#38646;&#26216;4&#28857;5&#28857;&#36951;&#30340;&#65292;&#22909;&#20687;&#23601;&#26159;&#26216;&#21338;&#20102;&#25165;&#20250;&#36951;&#30340;&#65311;&#31350;&#31455;&#26159;&#20026;&#20160;&#20040;&#65311;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#35843;&#33410;&#21527;&#65311;&#27714;&#25351;&#25945;&#65292;&#35874;&#35874;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;5&#22825;&#19968;&#27425;&#65292;&#26159;&#26377;&#28857;&#39057;&#32321;&#12290;&#36825;&#26679;&#36951;&#31934;&#65292;&#37117;&#21487;&#33021;&#36951;&#20986;&#19968;&#36523;&#30340;&#30149;&#12290;&#19968;&#23450;&#35201;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;&#19968;&#33324;&#37117;&#26159;3-5&#28857;&#20986;&#29616;&#30340;&#36951;&#31934;&#65292;&#22240;&#20026;&#26089;&#19978;&#36825;&#20010;&#26102;&#38388;&#27573;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26368;&#26106;&#30427;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#20960;&#21313;&#31181;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#36825;&#26679;&#24930;&#24930;&#22320;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#20943;&#23569;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1485.&#39134;&#32724;&#32769;&#24072;&#65292;&#36825;&#20960;&#22825;&#24863;&#35273;&#21518;&#21322;&#22812;&#30561;&#35273;&#26102;&#33050;&#20919;&#65292;&#34987;&#23376;&#37117;&#30422;&#30340;&#24456;&#20005;&#23454;&#65292;&#35273;&#24471;&#21487;&#33021;&#26159;&#36825;&#27573;&#26102;&#38388;&#39057;&#36951;&#24341;&#36215;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#39057;&#36951;&#20260;&#23475;&#24456;&#22823;&#65292;&#24314;&#35758;&#20320;&#25630;&#20010;&#28909;&#27700;&#34955;&#12290;&#21152;&#27833;&#65281;&#19968;&#26377;&#39057;&#36951;&#65292;&#25163;&#33050;&#23601;&#20912;&#20937;&#20102;&#12290;&#22914;&#26524;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#34920;&#29616;&#21017;&#26356;&#26126;&#26174;&#12290;</p>
<p></p>
<p>1486.&#39134;&#32724;&#32769;&#24072;&#65292;&#33021;&#24110;&#24110;&#25105;&#19981;&#65311;&#25105;&#20170;&#24180;14&#65292;&#19977;&#24180;&#21069;&#19981;&#25026;&#20107;&#26579;&#19978;&#20102;&#65292;&#30475;&#25106;&#33394;&#21543;&#20063;&#24456;&#20037;&#20102;&#65292;&#20063;&#23398;&#20102;&#19981;&#23569;&#65292;&#21487;&#26159;&#25105;&#24635;&#20250;&#19981;&#30001;&#33258;&#20027;&#30340;&#21435;&#25214;&#20123;&#21160;&#28459;*&#22270;&#26469;&#30475;&#65292;&#28982;&#21518;&#19968;&#27425;&#27425;&#34987;&#20987;&#36133;&#65292;&#26126;&#26126;&#24456;&#21388;&#24694;sy&#21834;&#65292;yy&#20063;&#23569;&#65292;&#21487;&#24635;&#26159;&#36133;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#29616;&#22312;&#23450;&#21147;&#23578;&#27973;&#65292;&#33258;&#25511;&#21147;&#27604;&#36739;&#24369;&#12290;&#25105;&#24314;&#35758;&#20320;&#21152;&#24378;&#23398;&#20064;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;YY&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1487.&#39134;&#32724;&#32769;&#24072;&#25105;&#30041;&#20102;&#19977;&#27425;&#37117;&#34987;&#25277;&#20102;&#65292;&#20808;&#38750;&#24120;&#24863;&#35874;&#20320;&#21069;&#20123;&#22825;&#23545;&#25105;&#30340;&#25945;&#23548;&#25105;&#30340;&#24515;&#37324;&#21387;&#21147;&#23567;&#20102;&#24456;&#22810;&#65292;&#32473;&#29238;&#27597;&#30475;&#20102;&#20320;&#30340;&#20070;&#20182;&#20204;&#20063;&#29702;&#35299;&#25105;&#20934;&#22791;&#32473;&#25105;&#22909;&#22909;&#34917;&#21602;&#65292;&#36824;&#26377;&#26368;&#36817;&#31361;&#28982;&#23615;&#39057;&#65311;&#20063;&#23646;&#20110;&#25106;&#26029;&#21527;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19981;&#30693;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#22914;&#26524;&#22312;1&#20010;&#26376;&#24038;&#21491;&#23601;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#12290;&#22914;&#26524;&#36229;&#36807;&#19968;&#20010;&#26376;&#20102;&#65292;&#23601;&#32771;&#34385;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#21463;&#32047;&#65292;&#36951;&#31934;&#21518;&#65292;&#21463;&#20919;&#65292;&#39278;&#39135;&#31561;&#22240;&#32032;&#30342;&#21487;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#22312;&#36825;&#26041;&#38754;&#22810;&#27880;&#24847;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1488.&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#20010;&#21516;&#23398;&#19968;&#22825;&#25784;&#19968;&#27425;&#65292;&#65288;&#20182;&#24456;&#30456;&#20449;&#26080;&#23475;&#35770;&#65289;&#25105;&#24819;&#35753;&#20182;&#35273;&#24735;&#65292;&#20320;&#33021;&#19981;&#33021;&#24110;&#25105;&#25214;&#20010;&#24086;&#23376;&#12290;&#35753;&#20182;&#21482;&#30475;&#19968;&#28857;&#23601;&#24847;&#35782;&#21040;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#36824;&#26377;&#65292;&#25105;&#21482;&#20570;&#20116;&#20998;&#38047;&#22266;&#32958;&#21151;&#26377;&#29992;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#35753;&#20182;&#30475;&#25105;&#36825;&#20010;&#24086;&#23376;&#65292;&#20063;&#21487;&#20197;&#32473;&#20182;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#12290;&#23454;&#22312;&#26080;&#27861;&#35273;&#24735;&#65292;&#20063;&#19981;&#35201;&#21193;&#24378;&#65292;&#20063;&#35768;&#23558;&#26469;&#26576;&#19968;&#22825;&#20182;&#20250;&#31361;&#28982;&#35273;&#24735;&#30340;&#12290;&#22266;&#32958;&#21151;&#20570;200&#27425;&#20197;&#19978;&#65292;&#25214;&#21040;&#25289;&#32039;&#24863;&#38750;&#24120;&#37325;&#35201;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1489.&#32724;&#21733;&#65281;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#29983; &#36825;&#21322;&#24180;&#21457;&#29616;&#31934;&#23376;&#21464;&#30340;&#24456;&#40644;&#65292;&#32780;&#19988;&#23615;&#28082;&#20063;&#24456;&#40644;&#65292;&#31934;&#28082;&#20063;&#37117;&#26159;&#27969;&#20986;&#26469;&#30340; &#25105;&#36825;&#26159;&#20160;&#20040;&#30149;&#65311;&#20809;&#25106;&#19981;&#21507;&#33647;&#33021;&#22909;&#21527; &#19981;&#25954;&#36319;&#23478;&#37324;&#20154;&#35828; &#25105;&#24050;&#32463;&#25106;&#20102;20&#22825;&#20102; &#20197;&#21069;&#21507;&#20013;&#33647;&#32473;&#25105;&#30340;&#33647;&#26041;&#37324;&#26377;&#29399;&#32958; &#20027;&#35201;&#24819;&#30693;&#36947;&#25105;&#36825;&#20010;&#30151;&#29366;&#20809;&#25106;&#33021;&#22909;&#21527;</p>
<p></p>
<p>&#31572;&#65306;&#28129;&#40644;&#33394;&#23646;&#20110;&#27491;&#24120;&#65292;&#24456;&#40644;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;&#27969;&#20986;&#26469;&#35828;&#26126;&#32958;&#27668;&#19981;&#36275;&#65292;&#23556;&#37329;&#26080;&#21147;&#20102;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#20250;&#32531;&#35299;&#24456;&#22810;&#30340;&#12290;&#22914;&#26524;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#21507;&#20013;&#33647;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1490.&#39134;&#32724;&#21733; &#25105;&#25106;&#25784;&#21322;&#20010;&#26376;&#20102;&#26368;&#36817;&#26089;&#19978;&#37266;&#26469;&#30524;&#30382;&#32959;&#24471;&#24456;&#21385;&#23475;&#65292;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#30340;&#21487;&#33021;&#24615;&#12290;&#24403;&#28982;&#21644;&#20320;&#21917;&#27700;&#36807;&#22810;&#65292;&#25110;&#32773;&#29100;&#22812;&#31561;&#20854;&#20182;&#22240;&#32032;&#20063;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#33258;&#24049;&#22810;&#27880;&#24847;&#35843;&#25972;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1491.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20197;&#25106;120&#22810;&#22825;&#65292;&#22825;&#27668;&#31245;&#24494;&#20919;&#19968;&#28857;&#23601;&#25163;&#33050;&#20912;&#20937;&#65292;&#30561;&#35273;&#30340;&#26102;&#22312;&#34987;&#31389;&#37324;&#65292;&#33050;&#38750;&#24120;&#30340;&#20937;&#65292;&#36825;&#26159;&#32958;&#34394;&#20040;&#12290;&#24590;&#20040;&#25165;&#33021;&#19981;&#20937;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#20320;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#25163;&#33050;&#20912;&#20937;&#19968;&#33324;&#26159;&#38451;&#27668;&#19981;&#36275;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#25163;&#33050;&#23481;&#26131;&#26262;&#21644;&#36215;&#26469;&#65292;&#28982;&#21518;&#30561;&#35273;&#24314;&#35758;&#29992;&#28909;&#27700;&#34955;&#65292;&#21487;&#20197;&#32531;&#35299;&#36825;&#31181;&#20912;&#20937;&#30340;&#29366;&#20917;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1492.&#39134;&#32724;&#32769;&#24072;&#65292;&#36824;&#26159;&#37027;&#20010;&#38382;&#39064;&#27714;&#25945;&#20320;&#12290;&#21069;&#38754;&#20960;&#27425;&#35980;&#20284;&#30334;&#24230;&#32769;&#25277;&#65292;&#20320;&#22238;&#22797;&#25105;&#30340;&#37117;&#30475;&#19981;&#21040;&#65292;&#21482;&#33021;&#30475;&#21040;&#31532;&#19968;&#21477;&#35805;&#65292;&#28857;&#36827;&#21435;&#23601;&#27809;&#20102;&#12290;&#22855;&#24618;&#12290;&#36824;&#26159;&#37027;&#20960;&#20010;&#38382;&#39064;&#12290;&#27599;&#27425;&#19968;&#22238;&#23478;&#31532;&#19968;&#27425;&#65292;&#23601;&#20250;&#24456;&#24555;&#65292;&#27599;&#27425;&#37117;&#19981;&#24819;&#25511;&#21046;&#65292;&#19968;&#26377;&#37027;&#31181;&#29245;&#30340;&#24863;&#35273;&#20102;&#23601;&#19981;&#24819;&#22312;&#25511;&#21046;&#20102;&#65292;&#21482;&#24819;&#36895;&#25112;&#36895;&#20915;&#65292;&#29245;&#19968;&#25226;&#31639;&#20102;&#65292;&#35201;&#26159;&#20572;&#19979;&#26469;&#19968;&#20250;&#20877;&#32487;&#32493;&#23601;&#20250;&#22686;&#21152;&#26102;&#38388;&#65292;&#36825;&#21040;&#24213;&#31639;&#19981;&#31639;&#26089;&#27844;&#65311;&#22914;&#26524;&#19981;&#20572;&#19979;&#26469;&#25511;&#21046;&#19968;&#20250;&#22823;&#27010;5&#20998;&#38047;&#23601;&#19981;&#34892;&#20102;&#65292;&#35201;&#26159;&#20572;&#19979;&#26469;&#19968;&#20250;&#20877;&#32487;&#32493;&#23601;&#20250;&#22686;&#21152;&#26102;&#38388;&#65292;&#36825;&#31639;&#26159;&#24515;&#37324;&#38382;&#39064;&#21527;&#65311;&#27714;&#32769;&#24072;&#25351;&#23548;&#21834;&#65292;&#23475;&#24597;&#21040;&#24213;&#31639;&#19981;&#31639;&#26089;&#27844;&#65311;&#24076;&#26395;&#30334;&#24230;&#19981;&#35201;&#20877;&#25277;&#20102;&#12290;&#20877;&#25277; &#32769;&#24072;&#25105;&#21482;&#33021;&#32473;&#20320;&#21457;&#30334;&#24230;&#31169;&#20449;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#24456;&#30701;&#65292;&#37027;&#32771;&#34385;&#26159;&#26089;&#27844;&#12290;&#25105;&#25351;&#30340;&#26159;&#27599;&#27425;&#65292;&#22914;&#26524;&#20320;&#24456;&#20037;&#27809;&#25784;&#65292;&#31361;&#28982;&#30772;&#25106;&#65292;&#37027;&#21487;&#33021;&#31532;&#19968;&#27425;&#20250;&#20986;&#29616;&#26089;&#27844;&#12290;&#36825;&#31181;&#24773;&#20917;&#23601;&#19981;&#26159;&#30495;&#27491;&#30340;&#26089;&#27844;&#20102;&#65292;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1493.&#39134;&#32724;&#21733;&#65292;&#25105;&#25163;&#28139;&#19977;&#24180;&#22810;&#20102;&#65292;&#33041;&#21147;&#19979;&#38477;&#20102;&#19981;&#23569;&#65292;&#21453;&#24212;&#24930;&#20102;&#19981;&#23569;&#65292;&#20294;&#26159;&#27809;&#26377;&#20160;&#20040;&#31171;&#21457;&#30333;&#21457;&#30151;&#29366;&#65292;&#20063;&#27809;&#25972;&#22825;&#32819;&#40483;&#30340;&#30151;&#29366;&#65292;&#23601;&#26159;&#25163;&#33050;&#20912;&#20937;&#30340;&#65292;&#19968;&#20010;&#26376;&#36951;&#31934;&#27425;&#25968;&#19977;&#27425;&#21543;&#65292;&#36825;&#26679;&#30340;&#24773;&#20917;&#24212;&#35813;&#19981;&#26159;&#37027;&#31181;&#38750;&#24120;&#20005;&#37325;&#30340;&#31867;&#22411;&#21543;&#65311;&#25105;&#29616;&#22312;&#36824;&#26159;&#23398;&#29983;&#65292;&#39532;&#19978;&#35201;&#35835;&#30740;&#20102;&#65292;&#23545;&#33041;&#21147;&#35201;&#27714;&#24456;&#39640;&#65292;&#24819;&#23613;&#24555;&#24674;&#22797;&#21602;&#65292;&#37027;&#20010;&#24179;&#26102;&#22312;&#33829;&#20859;&#19978;&#22810;&#34917;&#20805;&#20123;&#20160;&#20040;&#21602;&#65292;&#36824;&#26377;&#25105;&#29616;&#22312;&#35201;&#22823;&#37327;&#30475;&#20070;&#65292;&#36825;&#26679;&#23545;&#30149;&#24773;&#26159;&#19981;&#26159;&#20250;&#21152;&#37325;&#21834;&#65292;&#35831;&#39134;&#32724;&#22823;&#21733;&#25351;&#28857;&#19968;&#20108;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30151;&#29366;&#19981;&#31639;&#20005;&#37325;&#12290;&#27605;&#31455;&#25784;&#31649;&#26102;&#38388;&#19981;&#31639;&#22826;&#38271;&#65292;&#20260;&#24471;&#19981;&#37325;&#12290;&#33041;&#21147;&#24674;&#22797;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#19968;&#33324;&#22362;&#25345;3&#20010;&#26376;&#33021;&#26377;&#25152;&#25913;&#21892;&#12290;&#21487;&#20197;&#21507;&#20123;&#26680;&#26691;&#65292;&#28982;&#21518;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#33041;&#21147;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1494.&#39134;&#32724;&#22823;&#21733;&#22909;&#65281;&#20851;&#27880;&#20320;&#24456;&#20037;&#20102;&#65292;&#31532;&#19968;&#27425;&#22238;&#20320;&#30340;&#24086;&#23376;&#12290;&#25105;&#25106;&#26377;&#20004;&#20010;&#26376;&#20102;&#65292;&#19968;&#30452;&#22312;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#24863;&#35273;&#21508;&#26041;&#38754;&#37117;&#26377;&#25152;&#24674;&#22797;&#65292;&#26202;&#19978;&#20241;&#24687;&#30340;&#36824;&#21487;&#20197;&#65292;&#20294;&#30333;&#22825;&#19968;&#30452;&#37117;&#26377;&#22256;&#12289;&#30604;&#30561;&#30340;&#27611;&#30149;&#65292;&#27714;&#22823;&#21733;&#25351;&#28857;&#19968;&#20108;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#22825;&#21457;&#22256;&#65292;&#19968;&#26041;&#38754;&#32771;&#34385;&#30561;&#22826;&#26202;&#20102;&#65292;&#24314;&#35758;&#23613;&#37327;11&#28857;&#21069;&#30561;&#35273;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#33086;&#32958;&#38451;&#34394;&#30340;&#21487;&#33021;&#12290;&#32958;&#34394;&#30340;&#19968;&#20010;&#34920;&#29616;&#23601;&#26159;&#21980;&#21351;&#25042;&#21160;&#65292;&#25105;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#35843;&#29702;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1495.&#39134;&#32724;&#21733;,&#24456;&#22810;&#25106;&#21451;&#22833;&#36133;&#30340;&#21407;&#22240;&#20320;&#26366;&#32463;&#37117;&#36935;&#21040;&#36807;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#26377;&#21313;&#20960;&#24180;&#30340;SY&#21490;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#20063;&#24635;&#32467;&#36807;&#30772;&#25106;&#31867;&#22411;&#12290;&#24212;&#35813;&#35828;99%&#37117;&#36935;&#35265;&#36807;&#30340;&#12290;&#20063;&#37117;&#20146;&#36523;&#32463;&#21382;&#36807;&#30340;&#65292;&#27604;&#22914;&#24773;&#32490;&#30772;&#25106;&#65292;&#21608;&#26411;&#30772;&#25106;&#65292;&#26080;&#32842;&#30772;&#25106;&#65292;&#36182;&#24202;&#30772;&#25106;&#65292;&#36951;&#31934;&#21518;&#30772;&#25106;&#31561;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1496.&#22909;&#20037;&#27809;&#26469;&#20102;&#65292;&#31361;&#28982;&#36827;&#26469;&#20102;&#65292;&#19968;&#31181;&#21313;&#20998;&#28165;&#26224;&#30340;&#24863;&#35273;&#24736;&#28982;&#32780;&#26469;&#12290;5&#20010;&#26376;&#26469;&#22823;&#27010;&#26159;&#30772;&#20102;4&#27425;&#65292;&#27599;&#27425;&#37117;&#26159;&#35825;&#24785;&#30772;&#25106;&#65292;&#23588;&#20854;&#26080;&#32842;&#26102;&#33258;&#24049;&#23601;&#20250;&#8220;&#26080;&#25152;&#35859;&#8221;&#65292;&#25105;&#35273;&#24471;&#19981;&#33021;&#20877;&#36825;&#26679;&#23545;H&#30340;&#19981;&#35880;&#24910;&#20102;&#65292;&#39134;&#32724;&#21733;&#35813;&#24590;&#20040;&#20570;&#21040;&#20687;&#25106;sy&#19968;&#26679;&#30340;&#37027;&#31181;&#39640;&#24230;&#24615;&#65292;&#35686;&#24789;&#24615;&#65292;&#28145;&#21051;&#20307;&#39564;&#20854;&#21361;&#23475;&#24615;&#30340;&#21435;&#23545;&#24453;&#30475;H&#22270;H&#29255;&#65311;&#19968;&#26102;&#23601;&#25913;&#21464;&#19981;&#20102;&#65292;&#36825;&#20064;&#24815;&#22909;&#20687;&#26681;&#28145;&#33922;&#22266;&#20102;&#65292;&#26377;&#26102;&#37117;&#19981;&#24403;&#22238;&#20107;&#21435;&#30772;&#30475;&#65292;&#20107;&#21518;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#31572;&#65306;5&#20010;&#26376;&#30772;&#25106;4&#27425;&#65292;&#36825;&#20010;&#30772;&#25106;&#39057;&#29575;&#36824;&#34892;&#65292;&#19981;&#31639;&#22826;&#39640;&#12290;&#25105;&#24314;&#35758;&#25226;&#25105;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30475;&#20960;&#36941;&#12290;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#25552;&#39640;&#33258;&#24049;&#30340;&#35748;&#35782;&#65292;&#36825;&#26679;&#20320;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#20102;&#12290;&#39318;&#20808;&#23601;&#26159;&#35201;&#22810;&#24527;&#24724;&#65292;&#28982;&#21518;&#30495;&#27491;&#21457;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#12290;&#30772;&#25106;&#21518;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#20889;&#24515;&#24471;&#65292;&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#25552;&#39640;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1497.&#23545;&#20102;&#32769;&#24072;&#36824;&#26377;&#65292;&#23545;&#20110;&#27927;&#20919;&#27700;&#28577;&#36825;&#20107;&#24744;&#35273;&#24471;&#24590;&#20040;&#26679;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27927;&#20919;&#27700;&#28577;&#35201;&#26681;&#25454;&#33258;&#24049;&#36523;&#20307;&#30340;&#24773;&#20917;&#20102;&#65292;&#19981;&#26159;&#35828;&#26377;&#22909;&#22788;&#65292;&#23601;&#36866;&#21512;&#25152;&#26377;&#20154;&#12290;&#20320;&#22914;&#26524;&#24863;&#20852;&#36259;&#65292;&#21487;&#20197;&#35797;&#35797;&#30475;&#12290;&#21152;&#27833;&#65281; &#35760;&#24471;&#25105;&#22823;&#23398;&#26102;&#20195;&#26377;&#27927;&#36807;&#65292;&#32780;&#19988;&#22312;&#20908;&#22825;&#65292;&#22914;&#26524;&#19981;&#23567;&#24515;&#26159;&#26377;&#21487;&#33021;&#20250;&#30528;&#20937;&#30340;&#12290;&#21478;&#22806;&#65292;&#36951;&#31934;&#21518;&#65292;&#21171;&#32047;&#21518;&#65292;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#23613;&#37327;&#19981;&#35201;&#21435;&#27927;&#12290; </p>
<p></p>
<p>1498.&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#23567;&#20415;&#40644;&#33394; &#22909;&#38271;&#26102;&#38388;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27491;&#24120;&#20154;&#30340;&#23615;&#33394;&#37117;&#26159;&#21576;&#28129;&#40644;&#33394;&#30340;&#12290;&#22825;&#20919;&#26102;&#22810;&#28165;&#28552;&#65292;&#22825;&#28909;&#26102;&#22810;&#40644;&#33394;&#65292;&#36825;&#19982;&#20986;&#27735;&#21644;&#39278;&#27700;&#22810;&#23569;&#26377;&#20851;&#65292;&#20294;&#20063;&#21487;&#20197;&#38543;&#30528;&#39278;&#39135;&#32780;&#21464;&#21270;&#12290;&#22914;&#25668;&#20837;&#20559;&#37240;&#24615;&#39278;&#39135;&#26102;&#65292;&#23615;&#33394;&#21017;&#28145;&#65292;&#22914;&#39278;&#39135;&#20559;&#30897;&#65292;&#20854;&#23615;&#33394;&#21017;&#28129;&#12290;&#26377;&#26102;&#21475;&#26381;&#20960;&#29255;&#26680;&#40644;&#32032;&#29255;&#33647;&#29289;&#65292;&#23615;&#33394;&#20063;&#20250;&#21576;&#29616;&#28145;&#40644;&#12290;&#20687;&#36825;&#20123;&#23615;&#21270;&#26159;&#26497;&#20026;&#30701;&#26242;&#30340;&#65292;&#24456;&#24555;&#23601;&#33021;&#33258;&#34892;&#24674;&#22797;&#12290;&#36824;&#26377;&#21487;&#33021;&#26159;&#19978;&#28779;&#24341;&#36215;&#30340;&#65292;&#22914;&#26524;&#20320;&#23567;&#20415;&#40644;&#19968;&#30452;&#27809;&#25913;&#21892;&#65292;&#24314;&#35758;&#21435;&#30475;&#30475;&#21307;&#29983;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1499.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#33394;&#20250;&#22833;&#30496;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#26029;&#21453;&#24212;&#26159;&#21487;&#33021;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#30340;&#65292;&#33258;&#24049;&#27880;&#24847;&#20316;&#24687;&#35268;&#24459;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24930;&#24930;&#20250;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1500.&#39134;&#32724;&#24072;&#20804;&#65292;&#25106;&#20102;&#24555;&#21322;&#24180;&#20102;&#65292;&#26368;&#36817;&#36825;&#20010;&#26376;&#26089;&#36215;&#32769;&#26159;&#21491;&#33136;&#37240;&#21834;&#12290;&#22312;&#36825;&#20010;&#26159;&#21453;&#22797;&#26399;&#21527;&#65311;&#24515;&#39764;&#23601;&#26159;&#33258;&#24049;&#20869;&#24515;&#30340;&#27442;&#26395;&#65292;&#33021;&#25511;&#21046;&#23427;&#25105;&#20204;&#22312;&#25106;&#33394;&#36335;&#19978;&#23601;&#20808;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20908;&#23395;&#22825;&#27668;&#23506;&#20919;&#65292;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#21478;&#22806;&#65292;&#20320;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#20043;&#36947;&#65292;&#20037;&#22352;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#36825;&#31867;&#34920;&#29616;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#36951;&#31934;&#21518;&#20063;&#21487;&#33021;&#20250;&#26377;&#33136;&#37240;&#12290;&#33258;&#24049;&#27880;&#24847;&#35843;&#25972;&#65292;&#19981;&#35201;&#22826;&#21171;&#32047;&#65292;&#20241;&#20859;&#19968;&#27573;&#24212;&#35813;&#20250;&#32531;&#35299;&#30340;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#36866;&#37327;&#38203;&#28860;&#65292;&#24314;&#35758;&#24555;&#36208;&#12290;&#21152;&#27833;&#65281; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/013.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/015.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
