<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#38382;&#31572;&#24405;&#65288;&#21313;&#20845;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1501.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;&#39640;&#20108;&#26366;&#32463;&#20063;&#25106;&#36807;&#20960;&#27425;&#65292;&#20294;&#27599;&#27425;&#37117;&#26159;&#21313;&#20960;&#22825;&#23601;&#30772;&#20102;&#12290;&#24590;&#20040;&#26679;&#21487;&#20197;&#25552;&#21319;&#33258;&#24049;&#30340;&#22825;&#25968;&#65292;&#36824;&#26377;&#20316;&#20026;&#23398;&#29983;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#25105;&#24819;&#20063;&#19981;&#22826;&#29616;&#23454;&#65292;&#30334;&#24230;&#19978;&#25105;&#26597;&#30340;&#35789;&#26465;&#35828;&#30340;&#26159;&#36866;&#24230;&#35770;&#21644;&#26080;&#23475;&#35770;&#65292;&#38590;&#36947;&#30334;&#24230;&#35789;&#26465;&#20063;&#26159;&#38169;&#30340;&#65311;&#36825;&#19981;&#26159;&#23475;&#20154;&#20040;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32593;&#19978;&#24456;&#22810;&#20851;&#20110;&#25784;&#31649;&#30340;&#20449;&#24687;&#37117;&#26159;&#38169;&#35823;&#30340;&#65292;&#30334;&#24230;&#35789;&#26465;&#20063;&#26159;&#38169;&#30340;&#65292;&#30495;&#30456;&#22312;&#25106;&#33394;&#21543;&#21487;&#20197;&#25214;&#21040;&#12290;&#35201;&#23398;&#20250;&#29992;&#30495;&#23454;&#26696;&#20363;&#35828;&#35805;&#65292;&#20107;&#23454;&#32988;&#36807;&#38596;&#36777;&#65281;&#26080;&#23475;&#35770;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#26080;&#22856;&#36825;&#31181;&#35884;&#35770;&#24050;&#32463;&#27867;&#28389;&#65292;&#35201;&#28165;&#38500;&#21644;&#32416;&#27491;&#38656;&#35201;&#19968;&#20010;&#28459;&#38271;&#30340;&#36807;&#31243;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1502.&#39134;&#32724;&#21733;&#65292;&#21322;&#24180;&#20102;&#12290;&#24674;&#22797;&#24471;&#36824;&#31639;&#21487;&#20197;&#65292;&#23601;&#26159;&#33080;&#19978;&#36824;&#26159;&#20986;&#27833;&#65292;&#26159;&#32954;&#30340;&#21407;&#22240;&#21527;&#65311;&#36824;&#26159;&#25105;&#38548;&#19977;&#24046;&#20116;&#38203;&#28860;&#24433;&#21709;&#30340;&#65311;&#36824;&#26159;&#35201;&#27599;&#22825;&#36305;&#20250;&#27493;&#12290;&#29031;&#29702;&#35828;&#22825;&#36825;&#20040;&#20919;&#65292;&#36824;&#20986;&#27833;&#19981;&#31185;&#23398;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#20869;&#20998;&#27852;&#36824;&#27809;&#35843;&#25972;&#36807;&#26469;&#65292;&#19968;&#33324;&#39278;&#39135;&#20063;&#35201;&#26684;&#22806;&#27880;&#24847;&#30340;&#65292;&#20445;&#25345;&#28165;&#28129;&#65292;&#27833;&#33147;&#21050;&#28608;&#30340;&#23569;&#21507;&#65292;&#21457;&#29289;&#20063;&#23569;&#21507;&#12290;&#33080;&#19978;&#32932;&#36136;&#19981;&#20339;&#21644;&#38754;&#23545;&#30005;&#33041;&#20063;&#26377;&#19968;&#23450;&#30340;&#20851;&#31995;&#65292;&#19968;&#30452;&#38754;&#23545;&#30005;&#33041;&#23481;&#26131;&#24471;&#8220;&#23631;&#24149;&#33080;&#8221;&#65292;&#20320;&#31215;&#26497;&#38203;&#28860;&#26159;&#23545;&#30340;&#65292;&#26377;&#27687;&#36816;&#21160;&#26377;&#21033;&#20110;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21508;&#26041;&#38754;&#37117;&#27880;&#24847;&#20102;&#65292;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;&#36824;&#26377;&#19968;&#20010;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#36951;&#31934;&#39057;&#29575;&#65292;&#22914;&#26524;&#36951;&#31934;&#24456;&#22810;&#65292;&#20869;&#20998;&#27852;&#23601;&#24456;&#38590;&#35843;&#25972;&#36807;&#26469;&#12290; </p>
<p></p>
<p>1503.&#39134;&#32724;&#21733;&#65292;&#25105;&#25343;&#33258;&#24049;&#20570;&#20102;&#23454;&#39564;&#65292;&#21507;&#40060;&#22836;&#21507;&#20102;&#19977;&#22238;&#65292;&#19968;&#22238;&#36951;&#31934;&#65292;&#20004;&#22238;&#24046;&#28857;&#23601;&#36951;&#31934;&#65292;&#26152;&#22825;&#21018;&#22909;&#26377;&#24555;&#24863;&#65292;&#28982;&#21518;&#37266;&#20102;&#65292;&#25165;&#25405;&#25937;&#20102;&#25105;&#27809;&#26377;&#36951;&#31934;&#65281;&#36824;&#26377;&#27927;&#28577;&#28201;&#24230;&#19981;&#33021;&#39640;&#65292;&#25105;&#20204;&#21378;&#37324;&#30340;&#28577;&#22530;&#27700;&#28201;&#19968;&#19979;&#39640;&#19968;&#19979;&#20302;&#30340;&#65292;&#20063;&#20351;&#24471;&#25105;&#36951;&#31934;&#65292;&#21769;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#33021;&#33258;&#24049;&#35266;&#23519;&#21644;&#24635;&#32467;&#38750;&#24120;&#22909;&#12290;&#27599;&#27425;&#36951;&#31934;&#26159;&#35201;&#29992;&#24515;&#20998;&#26512;&#30340;&#65292;&#26082;&#28982;&#20320;&#33258;&#24049;&#24635;&#32467;&#20986;&#21407;&#22240;&#20102;&#65292;&#23601;&#35201;&#23398;&#20250;&#36991;&#20813;&#12290;&#27700;&#28201;&#19981;&#33021;&#22826;&#39640;&#20063;&#26159;&#23545;&#30340;&#65292;&#21253;&#25324;&#27873;&#33050;&#22826;&#28907;&#20063;&#23481;&#26131;&#36951;&#31934;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1504.&#24072;&#20804;&#65292;&#25105;&#24819;&#35831;&#38382;&#19968;&#19979;&#20320;&#30340;&#30561;&#30496;&#26102;&#38388;&#26159;&#22810;&#20037;&#65311;&#25105;&#29616;&#22312;&#37117;&#26159;&#20174;&#21313;&#28857;&#30561;&#21040;4&#28857;&#36215;&#24202;&#65292;&#25955;&#27493;&#19968;&#20010;&#21322;&#23567;&#26102;&#65292;&#35831;&#38382;&#36825;&#26679;&#20250;&#24433;&#21709;&#21040;&#25105;&#24674;&#22797;&#30340;&#36827;&#24230;&#21527;&#65311;&#20854;&#23454;&#25105;&#24819;&#25226;&#26102;&#38388;&#20877;&#36827;&#19968;&#27493;&#32553;&#30701;&#65292;&#22914;&#26524;&#27599;&#22825;&#21482;&#30561;&#22235;&#20010;&#21322;&#23567;&#26102;&#65292;&#20320;&#35273;&#24471;&#20250;&#26377;&#23475;&#21527;&#65311;&#22240;&#20026;&#25105;&#24819;&#36861;&#22238;&#20043;&#21069;&#30340;&#26102;&#38388;&#65292;&#19981;&#24819;&#20877;&#28010;&#36153;&#20102;&#65292;&#32780;&#19988;&#30475;&#21040;&#20711;&#20154;&#20204;&#22909;&#20687;&#37117;&#26159;&#21482;&#30561;&#22235;&#23567;&#26102;&#65292;&#28982;&#21518;&#25171;&#22352;&#19968;&#23567;&#26102;&#12290;&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#65292;&#25105;&#27599;&#22825;&#21452;&#30424;&#25171;&#22352;&#21040;20&#20998;&#38047;&#24038;&#21491;&#23601;&#20250;&#24863;&#21040;&#26080;&#32842;&#65292;&#24819;&#24320;&#30524;&#65292;&#28982;&#21518;&#23601;&#20250;&#19979;&#22352;&#12290;&#35831;&#38382;&#24212;&#35813;&#21193;&#24378;&#33258;&#24049;&#22362;&#25345;&#21040;&#19968;&#23567;&#26102;&#24038;&#21491;&#21527;&#65311;&#36824;&#26159;&#39034;&#20854;&#33258;&#28982;&#30340;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20711;&#20154;&#30340;&#22659;&#30028;&#21644;&#25105;&#20204;&#19981;&#19968;&#26679;&#65292;&#25105;&#20204;&#27491;&#24120;&#20154;&#24212;&#35813;&#20445;&#35777;8&#20010;&#23567;&#26102;&#30340;&#30561;&#30496;&#65292;&#24403;&#28982;&#30561;&#22826;&#22810;&#20063;&#19981;&#22909;&#65292;&#20037;&#21351;&#20260;&#27668;&#12290;&#22826;&#30701;&#30340;&#30561;&#30496;&#26159;&#20250;&#24433;&#21709;&#24674;&#22797;&#36827;&#31243;&#30340;&#12290;&#25171;&#22352;&#30340;&#26102;&#38388;&#21487;&#20197;&#24930;&#24930;&#24310;&#38271;&#65292;&#21487;&#20197;&#37319;&#29992;&#25968;&#24687;&#27861;&#12290;&#27599;&#27425;&#23613;&#37327;&#21322;&#23567;&#26102;&#20197;&#19978;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1505.&#39134;&#32724;&#21733;&#65292;&#25105;&#26152;&#22825;&#36951;&#20102;&#20004;&#27425;&#65292;&#36825;&#26159;&#24590;&#20040;&#20102;&#65292;&#25105;&#24863;&#35273;&#26159;&#19981;&#26159;&#27873;&#33050;&#30340;&#27700;&#22826;&#28907;&#20102;&#21834;&#65311;&#36824;&#26377;&#26159;&#19981;&#26159;&#38203;&#28860;&#33136;&#33145;&#21147;&#37327;&#33021;&#25511;&#21046;&#36951;&#31934;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#33021;&#26159;&#27700;&#22826;&#28907;&#20102;&#65292;&#25105;&#28909;&#27700;&#28907;&#33050;&#20063;&#36951;&#31934;&#65292;&#22909;&#20960;&#20010;&#25106;&#21451;&#21453;&#26144;&#36807;&#20102;&#65292;&#35201;&#27880;&#24847;&#28201;&#24230;&#36866;&#20013;&#12290;&#38203;&#28860;&#33136;&#33145;&#26377;&#21033;&#20110;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#38081;&#26495;&#26725;&#20320;&#21487;&#20197;&#35797;&#35797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1506.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#21507;&#20102;&#22909;&#22810;&#20013;&#33647;&#65292;&#25928;&#26524;&#37117;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#37117;&#26159;&#21435;&#19968;&#20010;&#20146;&#25114;&#37027;&#37324;&#30475;&#30340;&#65292;&#25105;&#19981;&#22909;&#24847;&#24605;&#21578;&#35785;&#20182;&#25105;&#36807;&#24230;&#25163;&#28139;&#65292;&#19981;&#30693;&#20182;&#26159;&#21542;&#33021;&#25645;&#33033;&#25645;&#20986;&#25105;&#30340;&#38382;&#39064;&#26469;&#65292;&#25105;&#29616;&#22312;&#36824;&#26159;&#26377;&#22833;&#30496;&#21644;&#32819;&#40483;&#65292;&#25105;&#26159;&#21542;&#35201;&#32487;&#32493;&#21507;&#33647;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#29616;&#22312;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#20859;&#29983;&#30693;&#35782;&#65292;&#29616;&#22312;&#25105;&#25106;&#33394;&#26368;&#22823;&#30340;&#29942;&#39048;&#23601;&#26159;&#30561;&#30496;&#38382;&#39064;&#20102;&#65292;&#25105;&#21487;&#20197;&#20570;&#21040;&#36991;&#20813;&#20037;&#22352;&#65292;&#36816;&#21160;&#65292;&#25353;&#25705;&#31348;&#20301;&#65292;&#21487;&#20197;&#19981;&#24847;&#28139;&#65292;&#19981;&#25163;&#28139;&#65292;&#19981;&#30475;&#40644;&#65292;&#21482;&#26159;&#19981;&#29100;&#22812;&#22826;&#38590;&#20102;&#65292;&#19981;&#26159;&#25105;&#20154;&#20026;&#22320;&#24819;&#29100;&#22812;&#65292;&#26159;&#25105;&#23601;&#26159;&#30561;&#30496;&#22826;&#19981;&#22909;&#20102;&#65292;&#22810;&#26790;&#20837;&#30561;&#22256;&#38590;&#65292;&#26202;&#19978;&#24863;&#21040;&#23475;&#24597;&#65292;&#19968;&#28857;&#22768;&#38899;&#37117;&#33021;&#35753;&#25105;&#19981;&#23433;&#23475;&#24597;&#65292;&#19981;&#30693;&#36947;&#36825;&#26679;&#19979;&#21435;&#25105;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#24456;&#23481;&#26131;&#21463;&#24778;&#21523;&#65292;&#23481;&#26131;&#24863;&#21040;&#23475;&#24597;&#65292;&#25105;&#36825;&#26679;&#32570;&#23569;&#39640;&#36136;&#37327;&#30561;&#30496;&#30340;&#25106;&#33394;&#33021;&#28040;&#38500;&#36825;&#20123;&#30151;&#29366;&#21527;&#65311;&#29238;&#20146;&#29983;&#27963;&#20064;&#24815;&#24456;&#19981;&#22909;&#65292;&#25105;&#30495;&#20026;&#20182;&#25285;&#24515;&#65292;&#35828;&#20182;&#36824;&#19981;&#21548;&#65292;&#20182;&#27599;&#22825;&#24819;&#21507;&#23601;&#21507;&#24819;&#30561;&#23601;&#30561;&#20316;&#24687;&#19981;&#35268;&#24459;&#65292;&#20294;&#20182;&#27599;&#22825;&#27963;&#24471;&#24456;&#23613;&#20852;&#65292;&#25105;&#24076;&#26395;&#20182;&#33021;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25226;&#33033;&#21487;&#20197;&#30693;&#36947;&#32958;&#34394;&#30340;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#35828;&#33258;&#24049;&#25784;&#31649;&#12290;&#22833;&#30496;&#20005;&#37325;&#26159;&#35201;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#20877;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#26159;&#33021;&#32416;&#27491;&#36807;&#26469;&#30340;&#65292;&#20005;&#37325;&#22833;&#30496;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#30561;&#19981;&#30528;&#19981;&#35201;&#22352;&#30528;&#29100;&#22812;&#65292;&#30561;&#19981;&#30528;&#23601;&#19978;&#24202;&#38381;&#30446;&#20859;&#31070;&#65292;&#21542;&#21017;&#20320;&#36825;&#26679;&#29100;&#22812;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#22823;&#21151;&#22827;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281; &#20320;&#29240;&#29240;&#30340;&#29983;&#27963;&#26041;&#24335;&#19981;&#22909;&#30340;&#35805;&#65292;&#21487;&#20197;&#22810;&#25552;&#37266;&#22810;&#27807;&#36890;&#65292;&#22810;&#32473;&#20182;&#30475;&#20859;&#29983;&#30340;&#33410;&#30446;&#65292;&#24076;&#26395;&#20182;&#33021;&#26377;&#25152;&#35273;&#24735;&#32780;&#25913;&#21464;&#12290; </p>
<p></p>
<p>1507.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#19968;&#30452;&#32819;&#40483;&#24590;&#20040;&#21150;&#65311;&#26377;&#27809;&#26377;&#20160;&#20040;&#26041;&#27861;&#65311;&#25105;&#26159;&#30005;&#33041;&#24037;&#20316;&#32773;&#65292;&#22825;&#22825;&#22352;&#30528;&#65292;&#20043;&#21069;&#25784;&#24471;&#26377;&#28857;&#39057;&#12290;&#24179;&#22343;&#19977;&#22825;&#20004;&#27425;&#21543;&#65292;&#29616;&#22312;&#25106;&#20102;&#21313;&#22825;&#12290;&#23601;&#26159;&#24819;&#38382;&#38382;&#24744;&#65292;&#20102;&#35299;&#32819;&#40483;&#36825;&#30149;&#21527;&#65311;&#35874;&#35874;&#21862;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#20005;&#37325;&#26159;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#25105;&#20197;&#21069;&#20063;&#32819;&#40483;&#65292;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#33258;&#24049;&#23601;&#22909;&#20102;&#12290;&#32958;&#24320;&#31373;&#20110;&#32819;&#65292;&#32958;&#34394;&#24739;&#32773;&#20986;&#29616;&#32819;&#40483;&#38750;&#24120;&#22810;&#30340;&#65292;&#20320;&#30475;&#30475;&#26696;&#20363;&#23601;&#30693;&#36947;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1508.&#39134;&#32724;&#21733;&#65292;&#22120;&#36136;&#24615;&#21187;&#36215;&#38556;&#30861;&#24590;&#20040;&#27835;&#65311;&#25105;&#24046;&#19981;&#22810;&#20013;&#33647;&#21917;&#20102;&#24555;5&#20010;&#26376;&#65292;&#27809;&#26377;&#20160;&#20040;&#25913;&#21892;&#12290;&#36824;&#26159;&#26080;&#21187;&#36215;&#12290;&#33021;&#32473;&#25512;&#33616;&#20123;&#21517;&#21307;&#21527;&#65311;&#25105;&#29616;&#22312;&#24456;&#25233;&#37057;&#21644;&#28966;&#34385;&#65292;&#22825;&#22825;&#21574;&#23478;&#37324;&#65292;&#39134;&#32724;&#21733;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#22120;&#36136;&#24615;&#30340;&#21187;&#36215;&#38556;&#30861;&#30830;&#35786;&#20102;&#21527;&#65311;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#27835;&#30103;&#65292;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#12290;&#28982;&#21518;&#33258;&#24049;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#24930;&#24930;&#20859;&#36275;&#32958;&#27668;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#65292;&#20005;&#37325;&#30340;&#24739;&#32773;&#33267;&#23569;1&#24180;&#20197;&#19978;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281;&#19981;&#35201;&#19968;&#30452;&#21574;&#22312;&#23478;&#37324;&#19981;&#21160;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#20419;&#36827;&#24615;&#21151;&#33021;&#24674;&#22797;&#30340;&#65292;&#24314;&#35758;&#20320;&#21160;&#36215;&#26469;&#12290;&#36816;&#21160;&#20063;&#21487;&#20197;&#25913;&#21892;&#20320;&#30340;&#19981;&#33391;&#24773;&#32490;&#12290; </p>
<p></p>
<p>1509.&#39134;&#32724;&#21733;&#65292;&#25105;&#30446;&#21069;20&#22825;&#65292;&#20043;&#21069;&#26377;&#36807;&#20004;&#27425;&#30334;&#22825;&#65292;&#20294;&#20063;&#26159;&#21322;&#24180;&#21069;&#20102;&#65292;&#25105;&#37117;&#24536;&#20102;&#19978;&#27425;20&#22825;&#26159;&#24590;&#20040;&#36807;&#26469;&#30340;&#65292;&#21487;&#33021;&#37027;&#26102;&#20505;&#30340;20&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#27604;&#36739;&#24537;&#21543;&#65292;&#21069;10&#22825;&#24038;&#21491;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#26377;&#20102;&#20063;&#24456;&#22909;&#25511;&#21046;&#65292;&#36825;&#20960;&#22825;&#19968;&#19979;&#27442;&#26395;&#29190;&#21457;&#21834;&#65292;&#21018;&#22909;&#30896;&#19978;&#20551;&#26085;&#27604;&#36739;&#22810;&#65292;&#25105;&#24863;&#35273;&#24555;&#39030;&#19981;&#20303;&#20102;&#65281;&#65281;&#24456;&#23481;&#26131;&#24320;&#22987;&#24847;&#28139;&#65292;&#32780;&#19988;&#21040;&#36825;20&#22825;&#24038;&#21491;&#65292;&#33080;&#19978;&#30340;&#30168;&#30168;&#20063;&#24320;&#22987;&#29190;&#21457;&#65292;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#21527;&#65311;&#35980;&#20284;&#27809;&#30475;&#21040;&#36807;&#30168;&#30168;&#36824;&#20250;&#21464;&#22810;&#30340;&#25106;&#26029;&#21453;&#24212;&#21834;&#65292;&#25105;&#24863;&#35273;&#36825;&#21487;&#33021;&#26159;&#26368;&#38590;&#24230;&#36807;&#30340;&#31532;&#19968;&#20010;&#26102;&#27573;&#65292;&#27714;&#22823;&#21733;&#25351;&#28857;&#24110;&#25105;&#24230;&#36807;&#65281;&#25105;&#35760;&#24471;&#21040;&#20102;50&#22825;&#24038;&#21491;&#65292;&#21482;&#35201;&#19981;&#21051;&#24847;&#21435;&#24819;&#65292;&#23601;&#21448;&#24320;&#22987;&#22909;&#25511;&#21046;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#26029;&#21453;&#24212;&#26159;&#26377;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#34920;&#29616;&#30340;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#26377;&#21453;&#26144;&#25106;&#33394;&#21518;&#30168;&#30168;&#21457;&#20316;&#65292;&#24403;&#28982;&#21644;&#39278;&#39135;&#36824;&#26377;&#29100;&#22812;&#31561;&#22240;&#32032;&#20063;&#26159;&#26377;&#20851;&#30340;&#12290;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#19968;&#23450;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#25552;&#39640;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1510.&#20804;&#24351;&#65292;&#38382;&#19979;&#25105;&#29616;&#22312;&#25163;&#28139;&#31934;&#31232;&#65292;&#26159;&#20809;&#25106;&#23601;&#21487;&#20197;&#22909;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#31232;&#38382;&#39064;&#26377;&#26395;&#24674;&#22797;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#28082;&#36136;&#37327;&#20250;&#19978;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1511.&#39134;&#32724;&#32769;&#24072;&#24744;&#30475;&#30340;&#37117;&#26159;&#37027;&#20123;&#20859;&#29983;&#30693;&#35782;&#65292;&#32780;&#29616;&#22312;&#36866;&#21512;&#25105;&#30340;&#26159;&#21738;&#20123;&#21602;&#65311;&#25105;&#29616;&#22312;&#24456;&#36855;&#24792;&#65292;&#24863;&#35273;&#26080;&#35770;&#20160;&#20040;&#23545;&#25105;&#37117;&#27809;&#19968;&#28857;&#20852;&#36259;&#65292;&#20570;&#20160;&#20040;&#37117;&#19981;&#34892;&#65292;&#25105;&#24819;&#20928;&#21270;&#24515;&#28789;&#21487;&#26159;&#19981;&#30693;&#36947;&#29992;&#21738;&#20123;&#26041;&#24335;&#27604;&#36739;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;12&#23395;&#30340;&#25991;&#31456;&#26377;&#25512;&#33616;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#30475;&#30475;&#26354;&#40654;&#25935;&#65292;&#36824;&#26377;&#20859;&#29983;&#22530;&#26639;&#30446;&#65292;&#26377;&#24456;&#22810;&#22909;&#30340;&#20013;&#21307;&#12290;&#33258;&#24049;&#22810;&#25509;&#35302;&#23601;&#24930;&#24930;&#20250;&#20837;&#38376;&#30340;&#12290;&#21018;&#24320;&#22987;&#20250;&#28014;&#36481;&#65292;&#20294;&#20320;&#19968;&#23450;&#35753;&#35797;&#30528;&#35753;&#33258;&#24049;&#38745;&#19979;&#24515;&#26469;&#21435;&#23398;&#20064;&#12290;&#23398;&#20064;&#25165;&#33021;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1512.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#22825;&#25784;&#20102;&#65292;&#24555;&#23556;&#30340;&#26102;&#20505;&#30828;&#24971;&#22238;&#21435;&#20102;&#20294;&#36824;&#26159;&#20986;&#26469;&#20102;&#19968;&#28857;&#65292;&#25105;&#24597;&#36825;&#26679;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#25105;&#26159;&#24212;&#35813;&#23556;&#25481;&#65292;&#36824;&#26159;&#32487;&#32493;&#25106;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#24971;&#19968;&#27425;&#38382;&#39064;&#19981;&#22823;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#27604;&#36739;&#20004;&#38590;&#30340;&#65292;&#22240;&#20026;&#23556;&#25481;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#65292;&#19981;&#23556;&#65292;&#20063;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#12290;&#19979;&#27425;&#30772;&#25106;&#23613;&#37327;&#19981;&#35201;&#24971;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1513.&#39134;&#32724;&#22823;&#21733;&#24744;&#22909;&#65281;&#25105;&#26159;&#22240;&#20026;&#32536;&#20998;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30475;&#21040;&#20102;&#24744;&#30340;&#24086;&#23376;&#65292;&#24110;&#21161;&#20102;&#25105;&#24456;&#22810;&#65292;&#30495;&#30340;&#38750;&#24120;&#24863;&#35874;&#24744;&#30340;&#36763;&#33510;&#65292;&#25105;&#29616;&#22312;&#26377;&#20010;&#38382;&#39064;&#35831;&#25945;&#24744;&#65292;&#25105;&#25163;&#28139;&#21313;&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#30340;&#29366;&#24577;&#26159;&#35760;&#24518;&#21147;&#19979;&#38477;&#26126;&#26174;&#65292;&#32819;&#40483;&#25345;&#32493;&#65292;&#38754;&#33394;&#26214;&#26263;&#65292;&#20004;&#30524;&#26080;&#31070;&#65292;&#32932;&#33394;&#26263;&#28129;&#65292;&#23545;&#29983;&#27963;&#20007;&#22833;&#28608;&#24773;&#65292;&#30446;&#21069;10&#20010;&#25163;&#25351;&#30340;&#21322;&#26376;&#37117;&#26377;&#65292;&#36824;&#27604;&#36739;&#21512;&#36866;&#65292;&#25105;&#36825;&#21313;&#20960;&#24180;&#26469;&#20063;&#26159;&#32463;&#24120;&#38203;&#28860;&#30340;&#65292;&#33258;&#20174;&#25105;&#20915;&#23450;&#25106;&#33394;&#21518;&#65292;&#23601;&#22362;&#25345;&#30475;&#24744;&#30340;&#24086;&#23376;&#65292;&#25910;&#30410;&#24456;&#22823;&#65292;&#25105;&#29616;&#22312;&#30340;&#29983;&#27963;&#20064;&#24815;&#26159; 10&#28857;&#30561;6&#28857;&#36215;&#65292;&#26089;&#19978;&#21917;&#31909;&#23567;&#31859;&#22823;&#31859;&#65292;&#26680;&#26691;&#21644;&#33437;&#40635;&#30416;&#65292;&#20013;&#21320;&#32032;&#39135;&#65292;&#26202;&#19978;&#20063;&#26159;&#21917;&#31909;&#65292;&#28982;&#21518;&#27599;&#22825;&#24930;&#36305;1&#20010;&#23567;&#26102;&#65292;&#21152;&#21387;&#33151;&#21644;&#31435;&#20301;&#20307;&#21069;&#23624;&#21508;200&#27425;&#65292;&#24179;&#26102;&#21917;&#26552;&#26462;&#33738;&#33457;&#34562;&#34588;&#27700;&#65292;&#35831;&#38382;&#25105;&#36825;&#26679;&#26159;&#21542;&#21487;&#34892;&#65311;&#22914;&#26524;&#25353;&#29031;&#27492;&#27861;&#21435;&#38203;&#28860;&#65292;&#22810;&#38271;&#26102;&#38388;&#21487;&#20197;&#24674;&#22797;&#65311;&#35874;&#35874;&#22823;&#21733;&#65281;&#24744;&#30495;&#30340;&#26159;&#21151;&#24503;&#26080;&#37327;&#65292;&#25405;&#25937;&#20102;&#37027;&#20040;&#22810;&#30340;&#38738;&#23569;&#24180;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#39135;&#30103;&#26041;&#38754;&#20570;&#24471;&#24456;&#22909;&#20102;&#65292;&#20316;&#24687;&#20063;&#24456;&#22909;&#12290;&#22914;&#26524;&#27809;&#30772;&#25106;&#65292;&#36951;&#31934;&#39057;&#29575;&#20063;&#25511;&#21046;&#24471;&#24456;&#22909;&#30340;&#35805;&#65292;&#25106;&#33394;3&#20010;&#26376;&#33021;&#24674;&#22797;&#24456;&#22810;&#65292;&#27605;&#31455;&#20320;&#25784;&#31649;&#26377;&#21313;&#20960;&#24180;&#20102;&#65292;&#35201;&#22522;&#26412;&#24674;&#22797;&#22312;&#19968;&#24180;&#24038;&#21491;&#12290;&#22909;&#22909;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1514.&#39134;&#32724;&#21733;&#21834;&#65292;&#24590;&#20040;&#25105;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#24590;&#20040;&#32769;&#35273;&#24471;&#21069;&#19968;&#20010;&#26376;&#32922;&#23376;&#19981;&#26159;&#24456;&#33298;&#26381;&#65292;&#30475;&#21307;&#29983;&#35828;&#25105;&#30340;&#32963;&#19981;&#26159;&#24456;&#22909;&#65292;&#25105;&#20063;&#27809;&#26377;&#39278;&#36807;&#37202;&#20102;&#65292;&#20043;&#21069;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#29616;&#22312;&#25106;&#20102;&#65292;&#26159;&#19981;&#26159;&#21069;&#21015;&#33146;&#28814;&#24341;&#36215;&#30340;&#32922;&#23376;&#19981;&#33298;&#26381;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#26159;&#21738;&#20010;&#37096;&#20301;&#65292;&#26159;&#23567;&#33145;&#30340;&#35805;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#12290;&#22914;&#26524;&#26159;&#20013;&#19978;&#33145;&#65292;&#21487;&#33021;&#23601;&#26159;&#28040;&#21270;&#31995;&#32479;&#30340;&#38382;&#39064;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#39278;&#39135;&#20063;&#35201;&#20445;&#25345;&#28165;&#28129;&#12290;&#22914;&#26524;&#20320;&#19968;&#30452;&#32922;&#23376;&#19981;&#33298;&#26381;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#27604;&#36739;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1515.&#39134;&#32724;&#21733;&#35010;&#32441;&#33292;&#21507;&#28857;&#20160;&#20040;&#22909;&#30340;&#24555;&#21834;,&#25105;&#25106;&#33394;&#21021;&#26399;&#26377;&#24674;&#22797;,&#29616;&#22312;&#24863;&#35273;&#27809;&#19968;&#28857;&#36827;&#23637;&#20102;&#21834;?</p>
<p></p>
<p>&#31572;&#65306;&#35010;&#32441;&#33292;&#26377;&#22909;&#20960;&#31181;&#21487;&#33021;&#65292;&#19968;&#33324;&#22810;&#26159;&#32771;&#34385;&#38452;&#34394;&#29157;&#28909;&#24341;&#36215;&#30340;&#30151;&#29366;,&#22810;&#21453;&#26144;&#20986;&#27941;&#28082;&#19981;&#36275;&#30340;&#34920;&#29616;&#12290;&#21487;&#20197;&#21507;&#20123;&#28363;&#38452;&#28070;&#29157;&#30340;&#33647;&#29289;&#12290;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#33258;&#24049;&#21507;&#65292;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#20908;&#23395;&#24674;&#22797;&#24930;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1516.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19979;&#25105;&#25106;&#25784;&#21322;&#20010;&#26376;&#20102;&#26368;&#36817;&#36825;&#20004;&#22825;&#65292;&#27599;20&#20998;&#38047;&#23601;&#35201;&#23567;&#20415;&#19968;&#19979;&#65292;&#24590;&#20040;&#21150;&#21834;&#65292;&#36807;&#20960;&#22825;&#20250;&#22909;&#21527;&#65311;&#36824;&#26159;&#35828;&#35201;&#21507;&#33647;&#25165;&#34892;&#65311;&#36824;&#26377;&#25105;&#36825;&#20004;&#22825;&#24120;&#24120;&#21507;&#24178;&#32418;&#26531;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#26029;&#21453;&#24212;&#65292;&#21487;&#33021;&#20250;&#20986;&#29616;&#23615;&#39057;&#29616;&#35937;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#33258;&#21160;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1517.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#36817;8&#20010;&#26376;&#65292;&#20013;&#38388;&#22240;&#20026;&#24773;&#32490;&#38382;&#39064;&#30772;&#36807;&#20960;&#27425;&#27425;&#25106;&#65292;&#20294;&#20174;&#37027;&#20197;&#21518;&#36317;&#20170;&#20063;&#24050;&#32463;&#25106;&#20102;3&#20010;&#26376;&#20102;&#65292;&#24605;&#24819;&#19968;&#30452;&#31471;&#27491;&#65292;&#20063;&#27809;&#26377;&#24378;&#28872;&#24819;&#30772;&#25106;&#30340;&#27442;&#26395;&#12290;&#20294;&#26159;&#26368;&#36817;&#20960;&#21608;&#22812;&#37324;&#24635;&#20250;&#20570;&#26790;&#65292;&#26790;&#21040;&#33258;&#24049;&#27442;&#26395;&#19978;&#26469;&#65292;&#24819;&#25784;X&#65292;&#19981;&#36807;&#26368;&#21518;&#36824;&#26159;&#22362;&#25345;&#27809;&#26377;&#25784;&#12290;&#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#26159;&#22909;&#29616;&#35937;&#36824;&#26159;&#22351;&#29616;&#35937;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#26790;&#26159;&#28508;&#24847;&#35782;&#30340;&#31383;&#21475;&#65292;&#25105;&#24314;&#35758;&#20320;&#21152;&#24378;&#23398;&#20064;&#65292;&#19981;&#26029;&#36755;&#20837;&#27491;&#27668;&#65292;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#36825;&#26679;&#20986;&#29616;&#40644;&#26790;&#30340;&#21487;&#33021;&#24615;&#20250;&#38477;&#20302;&#12290;&#24403;&#28982;&#36825;&#31181;&#29616;&#35937;&#21644;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#21608;&#26399;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#24403;&#36798;&#21040;&#20998;&#27852;&#39640;&#23792;&#65292;&#20154;&#30340;&#27442;&#26395;&#23601;&#27604;&#36739;&#22823;&#19968;&#20123;&#12290;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1518.&#20173;&#28982;&#26159;&#26089;&#27844;&#38382;&#39064;&#65292;&#21040;&#24213;&#33021;&#19981;&#33021;&#27835;&#22909;&#21834;&#65311;&#25106;&#20102;&#21322;&#24180;&#22810;&#65288;&#27809;&#26377;&#25509;&#35302;&#20219;&#20309;&#40644;&#65289;&#21518;&#65292;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26377;&#20005;&#37325;&#30340;&#26089;&#27844;&#8230;&#8230;&#24590;&#20040;&#22238;&#20107;&#65311;&#32724;&#21733;&#35299;&#31572;&#19979;&#21543;&#65281;&#25105;20&#65292;SY&#21490;9&#24180;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#25105;&#20889;&#36807;&#19968;&#23395;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#24456;&#20037;&#27809;&#25784;&#65292;&#25110;&#32773;&#24456;&#20037;&#27809;&#30896;&#22899;&#20154;&#65292;&#28982;&#21518;&#31532;&#19968;&#27425;&#24615;&#29983;&#27963;&#26159;&#21487;&#33021;&#20986;&#29616;&#26089;&#27844;&#30340;&#65292;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#65292;&#22914;&#26524;&#20320;&#27599;&#27425;&#37117;&#26089;&#27844;&#65292;&#23601;&#35828;&#26126;&#20320;&#27809;&#30495;&#27491;&#24674;&#22797;&#22909;&#65292;&#20005;&#37325;&#26089;&#27844;&#21487;&#33021;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#65292;&#32780;&#19988;&#26159;&#20859;&#29983;&#30340;&#19968;&#24180;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#36951;&#31934;&#20063;&#19981;&#33021;&#39057;&#32321;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1519.&#32724;&#21733;&#65292;&#36825;&#23395;&#30475;&#20102;&#65292;&#20294;&#36824;&#26159;&#22312;&#21069;&#22825;&#26202;&#19978;&#30772;&#20102;&#12290;&#25105;&#26159;12&#24180;&#20843;&#26376;&#36827;&#26412;&#21543;&#30340;&#65292;9/10/11&#36825;&#20960;&#20010;&#26376;&#25928;&#26524;&#24456;&#22909;&#12290;&#20294;&#20174;12&#26376;&#24320;&#22987;&#24863;&#35273;Y&#24565;&#21152;&#37325;&#65292;&#19981;&#30693;&#26159;&#19981;&#26159;&#25105;&#25918;&#26494;&#23398;&#20064;&#20102;&#65311;&#36824;&#26159;&#24590;&#20040;&#20102;&#65311;&#24536;&#32724;&#21733;&#25351;&#28857;&#12290;&#25105;&#22312;&#24494;&#20449;&#20013;&#30475;&#35265;&#26377;&#20010;&#20570;&#25106;&#33394;&#30693;&#35782;&#23459;&#20256;&#30340;&#65292;&#39034;&#20415;&#35831;&#32724;&#21733;&#23459;&#20256;&#19968;&#19979;&#65292;&#24494;&#20449;&#21517;&#21483;&#8220;&#25106;&#33394;&#8221;&#65292;&#29609;&#24494;&#20449;&#30340;&#35831;&#22810;&#22810;&#20851;&#27880;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30772;&#25106;&#21518;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25105;&#20204;&#25106;&#33394;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#26356;&#19981;&#33021;&#39556;&#20658;&#33258;&#28385;&#12290;&#19968;&#23450;&#35201;&#25345;&#32493;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#24456;&#22810;&#20154;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#12290;&#28982;&#21518;&#20063;&#21388;&#20518;&#23398;&#20064;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#23601;&#26497;&#26131;&#30772;&#25106;&#20102;&#12290;&#24314;&#35758;&#20320;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#65292;&#19996;&#23665;&#20877;&#36215;&#12290;&#21152;&#27833;&#65281; &#24681;&#65292;&#20320;&#35828;&#30340;&#23459;&#20256;&#26041;&#24335;&#19981;&#38169;&#65292;&#19981;&#36807;&#25105;&#19981;&#29609;&#24494;&#20449;&#65292;&#20320;&#21487;&#20197;&#21521;&#24191;&#22823;&#21543;&#21451;&#25512;&#33616;&#19979;&#12290;&#19979;&#23395;&#25105;&#20250;&#20877;&#35762;&#35762;&#23459;&#20256;&#38382;&#39064;&#30340;&#65292;&#38543;&#20415;&#25226;&#20320;&#30340;&#24494;&#20449;&#26041;&#24335;&#20063;&#25512;&#33616;&#19979;&#12290;&#35874;&#35874;&#25552;&#35758;&#12290;</p>
<p></p>
<p>1520.&#25105;&#30475;&#36807;&#20320;&#30340;&#37027;&#20010;&#20851;&#20110;&#24590;&#20040;&#36991;&#20813;&#36951;&#31934;&#30340;&#21543;&#21002;,&#26377;&#22909;&#20960;&#21313;&#31181;&#37117;&#21487;&#33021;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;,&#21487;&#26159;&#25105;&#30495;&#30340;&#27809;&#27861;&#20840;&#37096;&#37117;&#36991;&#20813;&#12290;</p>
<p>&#20320;&#30340;&#24847;&#24605;&#26159;&#25105;&#29616;&#22312;&#36824;&#26159;&#24212;&#35813;&#27599;&#26202;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;,&#25110;&#32773;&#25289;&#20280;&#21527;&#65311;&#20808;&#19981;&#35201;&#31649;&#36951;&#31934;&#39057;&#29575;&#30340;&#38382;&#39064;&#65311; &#36824;&#26377;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#22823;&#27010;&#26159;&#24320;&#22987;&#25106;&#21518;&#22810;&#23569;&#22825;,&#25105;&#22909;&#20934;&#22791;&#20934;&#22791;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25511;&#36951;&#26159;&#19968;&#38376;&#23398;&#38382;&#12290;&#22914;&#26524;&#20320;&#26377;&#39057;&#36951;&#38382;&#39064;&#65292;&#24212;&#35813;&#35201;&#23398;&#20250;&#36991;&#20813;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#22266;&#32958;&#21151;&#24212;&#35813;&#27599;&#22825;&#30561;&#21069;&#37117;&#35201;&#32451;&#20064;&#12290;&#30772;&#25106;&#39640;&#23792;&#26399;&#22312;&#25106;&#33394;&#21518;&#19968;&#26376;&#24038;&#21491;&#20986;&#29616;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#26377;&#20154;&#25106;&#33394;3&#22825;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#39640;&#23792;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1521.&#39134;&#32724;&#21733;&#25105;&#24613;&#38656;&#24110;&#21161;&#21834;&#12290;&#31532;&#22235;&#27425;&#20102;&#65292;&#27599;&#25106;&#21040;15&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#25509;&#36830;&#20960;&#22825;&#36816;&#27668;&#37117;&#38750;&#24120;&#24046;&#65292;&#20570;&#21861;&#21861;&#38169;&#12290;&#28982;&#21518;&#29420;&#22788;&#26102;&#65292;&#28139;&#24565;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#23548;&#33268;&#30772;&#25106;&#12290;&#27714;&#35299;&#21834;&#65281;&#36824;&#26377;&#22266;&#32958;&#21151;&#65292;&#26366;&#20570;&#36807;2&#27425;&#65292;&#21487;&#27599;&#27425;&#20570;&#23436;&#24403;&#26202;&#23601;&#36951;&#31934;&#20102;&#65292;&#20063;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#26377;&#20160;&#20040;&#21160;&#20316;&#19981;&#21040;&#20301;&#65292;&#36824;&#22909;&#33258;&#24049;&#25720;&#32034;&#20986;&#19968;&#22871;&#25171;&#22352;&#30340;&#26041;&#27861;&#26366;&#32463;30&#20960;&#22825;&#27809;&#36951;&#31934;&#65292;&#21018;&#21018;&#25165;&#30772;&#25106;&#65292;&#22909;&#21518;&#24724;&#21834;&#65281;&#31435;&#24535;&#25106;&#33394;&#19968;&#29983;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#23398;&#20064;&#25165;&#26159;&#12290;&#20005;&#26684;&#25511;&#21046;YY&#65292;&#20999;&#35760;&#65281;&#25511;&#21046;&#36951;&#31934;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#24517;&#39035;&#36991;&#20813;&#25165;&#34892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1522.&#32769;&#24072;&#65292;JJ&#32972;&#38754;&#26377;&#20010;&#23567;&#30333;&#30340;&#39063;&#31890;&#65292;&#20250;&#30162;&#65292;&#36825;&#26159;&#20160;&#20040;&#30149;&#29366;&#65311;</p>
<p></p>
<p>&#31572;&#65306;JJ&#32972;&#38754;&#30340;&#30333;&#33394;&#39063;&#31890;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#30340;&#65292;&#23567;&#30333;&#28857;&#65292;&#32771;&#34385;&#30382;&#33026;&#33146;&#30340;&#20998;&#27852;&#22833;&#35843;&#25152;&#33268;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#27880;&#24847;&#28165;&#27905;&#65292;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#65292;&#24930;&#24930;&#20250;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1523.&#24863;&#35874;&#39134;&#32724;&#24072;&#20804;&#65292;&#24863;&#35874;&#25106;&#33394;&#21543;&#12290;&#29616;&#22312;&#19968;&#30334;&#20116;&#21313;&#22810;&#22825;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#38750;&#24120;&#24471;&#22909;&#65292;&#27599;&#22825;&#37117;&#19981;&#22833;&#30496;&#20102;&#65292;&#40763;&#28814;&#24341;&#36215;&#30340;&#40763;&#34880;&#20063;&#27809;&#27969;&#20102;&#65292;&#31934;&#32034;&#26354;&#24352;&#28040;&#22833;&#20102;&#12290;&#25163;&#22312;&#22823;&#20908;&#22825;&#38500;&#20102;&#22312;&#23460;&#22806;&#65292;&#25110;&#38271;&#26102;&#38388;&#19978;&#32593;&#19968;&#30452;&#37117;&#26159;&#28909;&#30340;&#65292;&#36830;&#27597;&#20146;&#20063;&#35273;&#24471;&#25105;&#36523;&#20307;&#22909;&#22810;&#20102;&#65292;&#25105;&#30693;&#36947;&#21407;&#22240;&#65292;&#27599;&#27425;&#37117;&#26159;&#22312;&#24515;&#37324;&#26263;&#26263;&#39640;&#20852;&#12290;&#26368;&#37325;&#35201;&#30340;&#26159;&#29616;&#22312;&#39640;&#19977;&#65292;&#20004;&#24180;&#22522;&#26412;&#19978;&#37117;&#27809;&#38271;&#39640;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#22266;&#32958;&#21151;&#36824;&#26159;&#36523;&#20307;&#30340;&#21407;&#22240;&#65292;&#21448;&#38271;&#20102;&#19968;&#21400;&#31859;&#22810;&#65292;167&#20102;&#65292;&#25105;&#26377;&#24076;&#26395;&#19978;170&#20102;&#65292;&#26368;&#36817;&#22909;&#22810;&#22909;&#20107;&#21834;&#12290;&#24076;&#26395;&#19968;&#30452;&#25106;&#19979;&#21435;&#65292;&#26368;&#21518;&#21742;&#21912;&#20063;&#22909;&#20102;&#65292;&#21475;&#33108;&#25153;&#24179;&#33492;&#34259;&#65288;&#20197;&#21069;&#30340;&#27611;&#30149;&#65292;&#21307;&#29983;&#35828;&#24456;&#38590;&#26029;&#26681;&#65292;&#29616;&#22312;&#27809;&#30151;&#29366;&#20294;&#24597;&#22797;&#21457;&#65289;&#20063;&#19981;&#22797;&#21457;&#12290;&#23601;&#30495;&#27491;&#30340;&#26080;&#30149;&#19968;&#36523;&#36731;&#12290;&#35874;&#35874;&#39134;&#32724;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#24674;&#22797;&#19981;&#38169;&#65292;&#22909;&#22909;&#20445;&#25345;&#20581;&#24247;&#29366;&#24577;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#26377;&#26395;&#31361;&#30772;170&#65292;&#21152;&#27833;&#65281;&#30475;&#22909;&#20320; </p>
<p></p>
<p>1524.&#21018;&#30772;&#20102;&#12290;&#22240;&#20026;&#32819;&#40483;&#30561;&#19981;&#30528;&#35273;&#12290;&#25105;11&#26376;&#20221;&#25784;&#36830;&#20960;&#27425;&#21152;&#29100;&#22812;&#24050;&#32463;&#26377;50&#22810;&#22825;&#32819;&#40483;&#20102;&#12290;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#25105;&#24456;&#28902;&#65292;&#32819;&#40483;&#24341;&#36215;&#24515;&#28902;&#24847;&#20081;&#12290;&#25105;sy&#21152;&#37325;&#32819;&#40483;&#12290;&#20294;&#20170;&#24525;&#20102;&#19968;&#22825;&#25511;&#21046;&#19981;&#20303;&#20102;&#65292;&#26368;&#36817;&#27809;&#24037;&#20316;&#12290;&#32819;&#40483;&#24590;&#20040;&#65311;&#21150;&#65311;&#23454;&#22312;&#38590;&#29100;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#31181;&#24515;&#24577;&#23436;&#20840;&#29702;&#35299;&#65292;&#25152;&#20197;&#25105;&#24456;&#24378;&#35843;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65281;&#19968;&#23450;&#35201;&#23398;&#20250;&#24515;&#24179;&#27668;&#21644;&#65292;&#24403;&#21021;&#25105;&#32819;&#40483;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#25165;&#22909;&#30340;&#12290;&#30154;&#24840;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#24517;&#39035;&#21508;&#26041;&#38754;&#37117;&#27880;&#24847;&#65292;&#38450;&#27490;&#30772;&#25106;&#30340;&#21457;&#29983;&#65292;&#20197;&#20813;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#22914;&#26524;&#32819;&#40483;&#23454;&#22312;&#20005;&#37325;&#65292;&#21487;&#20197;&#32771;&#34385;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#19981;&#35201;&#28784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1525.&#39134;&#32724;&#21733;&#65292;&#22909;&#20037;&#27809;&#26469;&#30475;&#20320;&#30340;&#24086;&#23376;&#20102;&#65292;&#24674;&#22797;&#20102;&#24456;&#22810;&#20102;&#65292;&#21487;&#26159;&#24819;&#38382;&#20320;&#12290;&#20026;&#20160;&#20040;&#25105;&#32769;&#26159;&#26089;&#19978;&#37266;&#20102;&#20043;&#21518;&#20877;&#30561;&#65292;&#20063;&#23601;&#26159;&#22238;&#31548;&#35273;&#30340;&#26102;&#20505;&#29305;&#21035;&#23481;&#26131;&#36951;&#31934;&#21602;&#65311;&#36825;&#20010;&#24819;&#19981;&#36890;&#12290;&#36824;&#26377;&#23601;&#26159;&#33829;&#20859;&#30340;&#24674;&#22797;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#39135;&#30103;&#26041;&#26696;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22238;&#31548;&#35273;&#36951;&#31934;&#65292;&#19981;&#30693;&#20320;&#21018;&#37266;&#26469;&#26102;&#26159;&#21542;&#26377;YY&#65292;&#36824;&#26377;&#23601;&#26159;&#20037;&#21351;&#20260;&#27668;&#12290;&#30561;&#22810;&#20102;&#65292;&#23545;&#36523;&#20307;&#20063;&#19981;&#21033;&#12290;&#25152;&#20197;&#65292;&#20320;&#26082;&#28982;&#30693;&#36947;&#20877;&#30561;&#23481;&#26131;&#36951;&#31934;&#65292;&#37027;&#20040;&#23601;&#26089;&#28857;&#36215;&#26469;&#65292;&#36991;&#20813;&#36951;&#31934;&#20260;&#36523;&#12290;&#33829;&#20859;&#26041;&#38754;&#26377;&#24456;&#22810;&#65292;&#20320;&#30334;&#24230;&#20063;&#21487;&#20197;&#25628;&#21040;&#39135;&#34917;&#26041;&#26696;&#30340;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#23665;&#33647;&#21644;&#31909;&#30103;&#12290;&#25928;&#26524;&#24456;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1526.&#39134;&#32724;&#21733;&#21834;&#65292;&#25105;&#36825;&#20010;&#26032;&#25163;&#21448;&#26469;&#38382;&#20320;&#20102;&#12290;&#25105;&#29616;&#22312;&#22788;&#20110;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#27809;&#36951;&#36807;&#31934;&#12290;&#29616;&#22312;&#25106;&#33394;&#26159;&#24456;&#23481;&#26131;&#30340;&#65292;&#22240;&#20026;&#19968;&#28857;&#27442;&#26395;&#30340;&#27809;&#26377;&#12290;&#32780;&#19988;&#25105;&#21457;&#29616;&#65292;&#25105;&#27604;&#20197;&#21069;&#30340;&#27442;&#26395;&#20241;&#30496;&#26399;&#26102;&#38388;&#38271;&#24456;&#22810;&#20102;&#65292;&#22240;&#20026;&#20197;&#21069;&#30772;&#25106;&#36807;&#65292;&#36825;&#26159;&#22909;&#20107;&#36824;&#26159;&#22351;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27442;&#26395;&#20241;&#30496;&#26399;&#24310;&#38271;&#20063;&#19981;&#24517;&#25285;&#24515;&#65292;&#39034;&#20854;&#33258;&#28982;&#23601;&#21487;&#20197;&#20102;&#12290;&#21487;&#33021;&#21644;&#23395;&#33410;&#22240;&#32032;&#26377;&#20851;&#65292;&#27605;&#31455;&#29616;&#22312;&#20908;&#23395;&#65292;&#27604;&#36739;&#23506;&#20919;&#12290;&#20294;&#19981;&#35201;&#25918;&#26494;&#23398;&#20064;&#65292;&#24517;&#39035;&#25552;&#39640;&#35273;&#24735;&#65292;&#36831;&#26089;&#20250;&#36814;&#26469;&#39764;&#32771;&#30340;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1527.&#39134;&#32724;&#21733;&#35831;&#25945;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#24590;&#26679;&#25165;&#33021;&#20351;&#20004;&#33134;&#21644;&#22826;&#38451;&#31348;&#19978;&#30340;&#32905;&#22810;&#19968;&#20123;&#65292;&#24635;&#35273;&#24471;&#39640;&#39079;&#39592;&#30475;&#36215;&#26469;&#24456;&#21035;&#25197;</p>
<p></p>
<p>&#31572;&#65306;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#23481;&#35980;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#12290;&#35201;&#35753;&#33080;&#19978;&#32905;&#22810;&#65292;&#24212;&#35813;&#20307;&#37325;&#35201;&#19978;&#21435;&#20123;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290;&#21487;&#20197;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#36825;&#26679;&#30456;&#23545;&#23481;&#26131;&#22686;&#37325;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1528.&#39134;&#32724;&#22823;&#21733;&#22312;&#30334;&#24537;&#20043;&#20013;&#25171;&#25200;&#20320;&#24456;&#19981;&#22909;&#24847;&#24605;&#65292;&#25105;&#26368;&#36817;&#21322;&#24180;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#21543;&#20043;&#21518;&#35748;&#35782;&#20102;&#20320;&#65292;&#26399;&#38388;&#25105;&#25106;&#33394;&#26368;&#38271;&#26102;&#38388;&#38271;&#36798;50&#22825;&#65292;&#21487;&#26159;&#27599;&#27425;&#30772;&#25106;&#20102;&#20043;&#21518;&#20250;&#21464;&#26412;&#21152;&#21385;&#65292;&#25105;&#28212;&#26395;&#24178;&#20928;&#30340;&#33258;&#24049;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#65292;&#25105;&#37117;&#35273;&#24471;&#33258;&#24049;&#24456;&#33039;&#25105;&#20250;&#27927;&#19978;&#21322;&#22825;&#28577;&#65292;&#30772;&#20102;&#25106;&#25106;&#20102;&#30772;&#65292;&#25105;&#24050;&#32463;&#24555;&#27809;&#20449;&#24515;&#20102;&#12290;&#24863;&#35273;&#37027;&#20010;&#22350;&#32769;&#26159;&#36328;&#19981;&#36807;&#21435;&#65292;&#25105;&#24120;&#24120;&#30171;&#24680;&#33258;&#24049;&#24590;&#20040;&#37027;&#20040;&#22909;&#33394;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#20154;&#29983;&#24456;&#22833;&#36133;&#65292;&#25105;&#33258;&#24049;&#24863;&#35273;&#24456;&#30171;&#33510;&#19981;&#24819;&#23601;&#36825;&#20040;&#19979;&#21435;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#25165;&#33021;&#30495;&#27491;&#30340;&#25106;&#25481;YY,&#25106;&#25481;SY&#65292;&#36807;&#19978;&#27491;&#24120;&#20154;&#30340;&#29983;&#27963;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30772;&#25106;&#21518;&#35201;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#30772;&#25106;&#21518;&#23481;&#26131;&#28784;&#24515;&#20007;&#27668;&#65292;&#23481;&#26131;&#22833;&#21435;&#25106;&#33394;&#30340;&#28909;&#24773;&#12290;&#20294;&#20320;&#20063;&#30475;&#21040;&#30772;&#25106;&#30340;&#31215;&#26497;&#19968;&#38754;&#65292;&#36890;&#36807;&#30772;&#25106;&#65292;&#20320;&#25165;&#30693;&#36947;&#33258;&#24049;&#21738;&#37324;&#20570;&#24471;&#36824;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#23436;&#21892;&#12290;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#25105;&#24314;&#35758;&#20320;&#30772;&#25106;&#21518;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#25441;&#36215;&#26469;&#65292;&#32487;&#32493;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#36234;&#25106;&#36234;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1529.&#39134;&#32724;&#21733;&#25105;&#25106;&#33394;&#19968;&#30334;&#20108;&#21313;&#22825;&#65292;&#23601;&#22312;&#21018;&#21018;&#30772;&#25106;&#20102;&#65281;&#22909;&#25034;&#24724;&#21834;&#12290;&#12290;&#22312;&#36825;&#19968;&#30334;&#22810;&#22825;&#37324; &#36890;&#36807;&#25106;&#33394;&#31934;&#31070;&#27604;&#20197;&#21069;&#22909;&#20102;&#24456;&#22810;&#65292;&#32784;&#21147;&#20063;&#26377;&#25152;&#25552;&#39640;&#65292;&#20294;&#26159;&#38754;&#37096;&#30382;&#32932; sy&#26102;&#38388;&#36824;&#26159;&#27809;&#26377;&#25913;&#21892; sy&#36824;&#26159;&#21487;&#24604;&#30340;&#19968;&#20998;&#22810;&#38047;&#12290;&#35831;&#20320;&#32473;&#25105;&#28857;&#24314;&#35758;&#21543; &#25105;&#25165;17&#23681;&#21834; &#19981;&#24819;&#23601;&#36825;&#20040;&#27585;&#20102;&#33258;&#24049;&#30340;&#19968;&#29983;&#21834;&#65374;&#24110;&#24110;&#25105;&#21543;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30772;&#25106;&#20102;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19996;&#23665;&#20877;&#36215;&#12290;&#38754;&#37096;&#32932;&#36136;&#30340;&#25913;&#21892;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#23569;&#19978;&#32593;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#21518;&#65292;&#32932;&#36136;&#21363;&#21487;&#25913;&#21892;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19968;&#33324;&#38656;&#35201;3&#20010;&#26376;&#24038;&#21491;&#12290;SY&#26102;&#38388;&#26159;&#36825;&#26679;&#30340;&#65292;&#24456;&#20037;&#27809;&#25784;&#65292;&#31532;&#19968;&#27425;&#21487;&#33021;&#20250;&#20986;&#29616;&#26089;&#27844;&#65292;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#30340;&#33539;&#30068;&#65292;&#22914;&#26524;&#20320;&#27599;&#27425;&#25784;&#37117;&#26089;&#27844;&#65292;&#37027;&#35828;&#26126;&#20320;&#27809;&#26377;&#30495;&#27491;&#24674;&#22797;&#12290;&#19968;&#33324;&#26089;&#27844;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1530.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#12290;&#25105;&#35828;&#19968;&#19979;&#25105;&#30340;&#25106;&#33394;&#24773;&#20917;&#12290;&#24076;&#26395;&#24744;&#32473;&#28857;&#24847;&#35265;&#12290;&#25105;&#22823;&#19968;&#26257;&#20551;&#24320;&#22987;**&#65288;20&#23681;&#65289;&#65292;&#21518;&#26469;&#36234;&#26469;&#36234;&#39057;&#32321;&#65292;&#19968;&#30452;&#21040;&#22823;&#22235;&#27605;&#19994;&#65292;&#21518;&#26469;&#26159;&#38750;&#24120;&#39057;&#32321;&#30340;&#12290;&#30151;&#29366;&#20986;&#29616;&#65292;&#20027;&#35201;&#26159;&#33073;&#21457;&#65292;&#25402;&#24930;&#30340;&#37027;&#31181;&#65292;&#22312;&#23601;&#26159;&#31934;&#31070;&#33806;&#38753;&#65292;&#27809;&#26377;&#27668;&#21147;&#65292;&#30456;&#35980;&#21464;&#29477;&#29712;&#65292;&#23615;&#39057;&#20063;&#26377;&#12290;&#25105;&#29616;&#22312;&#25106;&#20102;&#20004;&#20010;&#21322;&#26376;&#20102;&#65292;&#65288;&#20043;&#21069;&#23581;&#35797;&#25106;&#36807;&#65292;&#26368;&#22810;&#21322;&#20010;&#26376;&#65289;&#65292;&#24863;&#35273;&#22836;&#21457;&#25481;&#30340;&#23569;&#20102;&#65292;&#20294;&#20381;&#28982;&#24456;&#31232;&#30095;&#65292;&#32780;&#19988;&#22312;&#25106;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#24576;&#30097;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#26377;&#27573;&#26102;&#38388;&#31070;&#32463;&#34928;&#24369;&#20005;&#37325;&#65292;&#30561;&#19981;&#30528;&#65292;&#26131;&#37266;&#26469;&#65292;&#32780;&#19988;&#26368;&#36817;&#36824;&#28369;&#31934;&#65288;&#25105;&#26377;&#24863;&#35273;&#30340;&#26159;&#20004;&#27425;&#28369;&#31934;&#65289;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#26377;&#30340;&#26102;&#20505;&#28369;&#31934;&#19981;&#30693;&#36947;&#12290;&#25105;&#29616;&#22312;&#22522;&#26412;&#20445;&#25345;&#27599;&#26202;&#36305;&#27493;&#65292;&#21313;&#28857;&#21322;&#20043;&#21069;&#19978;&#24202;&#12290;&#24744;&#33021;&#19981;&#33021;&#32473;&#25105;&#20123;&#24314;&#35758;&#65292;&#38656;&#35201;&#21507;&#33647;&#21527;&#65311;&#33021;&#19981;&#33021;&#24674;&#22797;&#21834;?&#25105;&#26159;&#21069;&#39069;&#21644;&#22836;&#39030;&#37117;&#25481;&#22836;&#21457;&#65292;&#25105;&#29240;&#20063;&#31171;&#65292;&#20294;&#26159;&#20182;&#26159;&#19977;&#21313;&#20116;&#23681;&#20197;&#21518;&#25165;&#31171;&#30340;&#12290;&#36330;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#33073;&#21457;&#35201;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#32780;&#19988;&#20320;&#26377;&#36951;&#20256;&#65292;&#24674;&#22797;&#38590;&#24230;&#20250;&#22686;&#22823;&#12290;&#19981;&#36807;&#20320;20&#23681;&#23601;&#31171;&#65292;&#26159;&#19981;&#22823;&#27491;&#24120;&#30340;&#12290;&#21644;&#39057;&#32321;&#25784;&#31649;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#24456;&#27491;&#24120;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#25106;&#26029;&#21453;&#24212;&#20250;&#36807;&#21435;&#30340;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;&#28369;&#31934;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#26377;&#26395;&#25913;&#21892;&#36825;&#31181;&#24773;&#20917;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#19981;&#38656;&#35201;&#21507;&#33647;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#65292;&#20859;&#29983;&#21151;&#27861;&#21487;&#20197;&#23398;&#36215;&#26469;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1531.&#39134;&#32724;&#21069;&#36744;&#24744;&#22909;&#65281; &#25105;&#26159;&#22833;&#31934;&#36896;&#25104;&#30340;&#19981;&#32946;&#65292;&#20808;&#31616;&#21333;&#32473;&#24744;&#20171;&#32461;&#19979;&#25105;&#30340;&#24773;&#20917;&#65306; &#25105;14&#23681;&#26102;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#24180;&#36731;&#26102;&#26377;&#26102;&#24456;&#39057;&#32321;&#19968;&#22825;&#20869;&#20250;&#26377;&#20004;&#19977;&#27425;&#65292;&#36319;&#25105;&#20869;&#21521;&#12289;&#20559;&#28608;&#30340;&#24615;&#26684;&#20063;&#26377;&#20851;&#31995;&#65292;&#21518;&#26469;&#36523;&#20307;&#20986;&#29616;&#19968;&#20123;&#30151;&#29366;&#65292;&#23615;&#19981;&#21033;&#12289;&#33136;&#30171;&#12289;&#26089;&#27844;&#31561;&#24320;&#22987;&#27880;&#24847;&#65292;&#24819;&#25106;&#25481;&#25163;&#28139;&#20294;&#38750;&#24120;&#38590;&#19968;&#30452;&#27809;&#25106;&#25481;&#65292;&#30452;&#21040;&#25105;30&#23681;&#32467;&#23130;&#21518;&#20004;&#24180;&#27809;&#26377;&#23567;&#23401;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#25165;&#21457;&#29616;&#31934;&#23376;&#25968;&#30446;&#24456;&#23569;&#65292;&#22522;&#26412;&#19981;&#36229;&#36807;20&#65292;&#36824;&#26377;&#30590;&#20024;&#21457;&#32946;&#19981;&#33391;&#38750;&#24120;&#23567;&#65292;&#35199;&#21307;&#35748;&#20026;&#30590;&#20024;&#22826;&#23567;&#29983;&#31934;&#26377;&#38556;&#30861;&#12290;&#26029;&#26029;&#32493;&#32493;&#21507;&#20102;&#19968;&#24180;&#22810;&#30340;&#20013;&#33647;&#27809;&#25928;&#26524;&#65292;&#21518;&#26469;&#32451;&#20102;&#30495;&#27668;&#36816;&#34892;&#27861;&#65292;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#65292;&#20294;&#36951;&#31934;&#29031;&#26087;&#12290; &#30452;&#21040;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#24653;&#28982;&#22823;&#24735;&#65292;&#25105;&#30340;&#38271;&#26399;&#22823;&#20415;&#31232;&#65292;&#32922;&#23376;&#20937;&#65292;&#33136;&#30171;&#65292;&#24367;&#33136;&#19981;&#21033;&#65292;&#25163;&#33050;&#20919;&#65292;&#40763;&#28814;&#65292;&#27809;&#31934;&#31070;&#65292;&#30590;&#20024;&#23567;&#21644;&#19981;&#32946;&#36825;&#19968;&#20999;&#21487;&#33021;&#37117;&#28304;&#33258;&#28139;&#27442;&#22833;&#31934;&#12290;&#24320;&#22987;&#32451;&#20064;&#20320;&#30340;&#22266;&#32958;&#21151;&#65292;&#26377;&#19968;&#20010;&#26376;&#20102;&#65292;&#20004;&#21608;&#24050;&#32463;&#27809;&#26377;&#36951;&#31934;&#20102;&#65292;&#38750;&#24120;&#39640;&#20852;&#65292;&#36215;&#30721;&#35753;&#25105;&#26126;&#30333;&#20102;&#25105;&#36523;&#20307;&#33268;&#30149;&#30340;&#30495;&#27491;&#21407;&#22240;&#21644;&#27835;&#30103;&#30340;&#26041;&#27861;&#12290;&#65288;&#22522;&#26412;&#22312;&#20570;&#22266;&#32958;&#21151;&#30340;&#21516;&#26102;&#65292;&#24320;&#22987;&#21507;&#29399;&#32905;&#65292;&#36825;&#20010;&#25928;&#26524;&#20063;&#38750;&#24120;&#26126;&#26174;&#65292;&#22823;&#20840;&#25104;&#24418;&#20102;&#65292;&#25163;&#25351;&#30002;&#19978;&#30340;&#26376;&#29273;&#22810;&#36215;&#26469;&#20102;&#65289; </p>
<p>&#25105;&#24819;&#35831;&#38382;&#35937;&#25105;&#36825;&#31181;&#25163;&#28139;&#26102;&#38388;&#29305;&#21035;&#38271;&#65292;&#22833;&#31934;&#20005;&#37325;&#65292;&#30590;&#20024;&#23567;&#30340;&#19981;&#32946;&#30151;&#24739;&#32773;&#65292;&#20320;&#35273;&#24471;&#36824;&#26377;&#24076;&#26395;&#21527;&#65311; &#21478;&#22806;&#65292;&#32593;&#19978;&#26377;&#20960;&#20010;&#20154;&#24050;&#32463;&#25512;&#33616;&#25105;&#29992;&#40857;&#39592;&#29281;&#34510;&#27748;&#27835;&#30103;&#22833;&#31934;&#20102;&#65292;&#25105;&#24819;&#38382;&#22914;&#26524;&#30495;&#26159;&#22914;&#20182;&#20204;&#25152;&#35828;&#65292;&#40857;&#39592;&#29281;&#34510;&#27748;&#23601;&#21487;&#20197;&#27835;&#30103;&#65292;&#24590;&#20040;&#36824;&#20250;&#26377;&#36825;&#20040;&#22810;&#20154;&#22825;&#22825;&#24472;&#24458;&#22312;&#25106;&#33394;&#21543;&#65292;&#20013;&#33647;&#30495;&#33021;&#27835;&#24840;&#21527;&#65311;&#27604;&#22266;&#32958;&#21151;&#25928;&#26524;&#20250;&#26356;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#35273;&#24471;&#36824;&#26377;&#24076;&#26395;&#65292;&#19981;&#23381;&#19981;&#32946;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#65292;&#33406;&#28792;&#25552;&#39640;&#31934;&#23376;&#36136;&#37327;&#30340;&#26696;&#20363;&#26377;&#19981;&#23569;&#65292;&#21478;&#22806;&#21507;&#20013;&#33647;&#20063;&#26159;&#21487;&#20197;&#35843;&#29702;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#36824;&#26159;&#26377;&#24076;&#26395;&#30340;&#12290;&#32593;&#19978;&#30340;&#25512;&#33616;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#27604;&#36739;&#31283;&#22949;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1532.&#39134;&#32724;&#22823;&#21733; &#24403;&#20320;&#28857;&#21040;&#36825;&#20010;&#31169;&#20449;&#30340;&#26102;&#20505;&#25105;&#24863;&#35874;&#20320;&#30334;&#24537;&#20043;&#20013;&#33021;&#22815;&#30475;&#25105;&#30340;&#20449;&#20320;&#26159;&#22909;&#20154; &#25105;&#20063;&#19981;&#38656;&#35201;&#36319;&#20320;&#24456;&#23458;&#27668;&#22320;&#36190;&#32654;&#20320; &#22240;&#20026;&#25105;&#30456;&#20449;&#24635;&#26377;&#19968;&#22825;&#20320;&#20250;&#26377;&#22909;&#30340;&#25253;&#24212;&#30340;&#65292;&#39134;&#32724;&#22823;&#21733; &#25105;&#35828;&#35828;&#25105;&#30340;&#30151;&#29366; &#20320;&#26159;&#25105;&#31532;&#19968;&#20010;&#35748;&#30495;&#35828;&#20986;&#26469;&#30340;&#20154; &#24076;&#26395;&#20320;&#32473;&#25105;&#19968;&#28857;&#24847;&#35265;&#21644;&#26041;&#27861;&#35753;&#25105;&#25104;&#21151;&#20043;&#21518;&#20063;&#20026;&#21035;&#20154;&#34892;&#21892;&#12290; </p>
<p>&#25105;sy&#21490;&#24212;&#35813;&#26377;3&#24180;&#21543;&#65292;&#24403;&#21069;&#20986;&#29616;&#30340;&#30151;&#29366;&#65306;</p>
<p>1.&#30333;&#22836;&#21457;&#12289;&#25481;&#21457;&#65292;&#25481;&#21457;&#26368;&#36817;&#25165;&#20986;&#29616;&#12290; </p>
<p>2.&#26089;&#27844;&#12289;&#19981;&#22362;&#65292;&#23601;&#20004;&#20998;&#38047;&#12290;</p>
<p>3.&#30382;&#32932;&#36807;&#25935;&#38271;&#30168;&#30168;&#12290;</p>
<p>&#36825;&#20960;&#28857;&#27604;&#36739;&#37325;&#35201;&#65292;&#25105;&#26469;&#21040;&#25106;&#33394;&#21543;&#19968;&#20010;&#26376;&#22810;&#20102;&#65292;&#30475;&#20102;&#20320;&#20204;&#30340;&#25991;&#31456;&#65292;&#25105;&#30495;&#30340;&#22823;&#24443;&#22823;&#24735;&#65292;&#32780;&#19988;&#25105;&#29616;&#22312;&#21040;&#22788;&#34892;&#21892;&#65292;&#25105;&#35748;&#35782;&#21040;&#20102;sy&#30340;&#21361;&#23475;&#65292;&#20197;&#21450;&#25214;&#21040;&#20102;&#36275;&#22815;&#25106;&#25481;sy&#30340;&#26041;&#27861;&#65292;&#19981;&#20877;sy&#65292;&#20294;&#26159;&#20320;&#35828;&#36807;&#36825;&#21482;&#26159;&#20010;&#29615;&#22659;&#23545;&#21543;&#65292;&#25105;&#29616;&#22312;&#26159;&#24819;&#30830;&#23450;&#25105;&#26377;&#27809;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#30340;&#26089;&#27844;&#31561;&#31561;&#30340;&#24615;&#21151;&#33021;&#33021;&#21542;&#24674;&#22797;&#65292;&#38656;&#35201;&#22810;&#20037;&#26102;&#38388;&#21644;&#26041;&#27861;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#26159;&#21542;&#26377;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#23615;&#19981;&#23613;&#31561;&#23615;&#36335;&#38382;&#39064;&#21602;&#65311;&#22914;&#26524;&#27809;&#26377;&#30340;&#35805;&#65292;&#21487;&#20197;&#25490;&#38500;&#21069;&#21015;&#33146;&#28814;&#12290;&#26089;&#27844;&#38382;&#39064;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#20320;&#25226;&#25105;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#23601;&#30693;&#36947;&#24590;&#20040;&#20570;&#20102;&#12290;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#20859;&#29983;&#21151;&#27861;&#20063;&#35201;&#32451;&#36215;&#26469;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30382;&#32932;&#36807;&#25935;&#30340;&#30151;&#29366;&#20063;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#65292;&#32958;&#34394;&#21644;&#30382;&#32932;&#36807;&#25935;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#30333;&#21457;&#20063;&#26377;&#26395;&#24674;&#22797;&#65292;&#21543;&#37324;&#26377;&#30333;&#21457;&#24674;&#22797;&#30340;&#25106;&#21451;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1533.&#39134;&#32724;&#32769;&#24072;&#26032;&#24180;&#24555;&#20048;&#65281;&#38750;&#24120;&#24863;&#35874;&#25106;&#33394;&#21543;&#32473;&#25105;&#24102;&#26469;&#30340;&#25913;&#21464;&#65292;&#21435;&#24180;11&#26376;&#31532;&#19968;&#27425;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#31532;&#19968;&#27425;&#25106;&#33394;66&#22825;&#65292;&#26152;&#22825;&#30772;&#20102;&#65292;&#29616;&#22312;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#20105;&#21462;&#25106;&#24471;&#26356;&#22909;&#12290;&#21478;&#22806;&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#31532;&#19968;&#27425;&#25106;&#33394;66&#22825;&#65292;&#20013;&#38388;&#27809;&#26377;&#36951;&#31934;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#36824;&#26377;&#25105;&#20170;&#24180;21&#23681;&#65292;&#25163;&#28139;&#27604;&#36739;&#26089;&#65292;&#37027;&#26102;&#20505;&#36824;&#27809;&#26377;&#31934;&#28082;&#65292;&#23548;&#33268;&#19968;&#30452;&#27809;&#26377;&#36951;&#31934;&#36807;&#65292;&#19981;&#36807;&#24179;&#26102;&#29983;&#27963;&#20064;&#24815;&#36824;&#31639;&#27604;&#36739;&#22909;&#65292;&#19981;&#29100;&#22812;&#65292;&#39278;&#39135;&#20581;&#24247;&#65292;&#29233;&#36816;&#21160;&#65288;&#31726;&#29699;&#65292;&#26159;&#38498;&#31726;&#29699;&#38431;&#30340;&#25104;&#21592;&#65289;&#22823;&#37096;&#20998;&#25106;&#21451;&#30340;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#65292;&#26126;&#26174;&#30340;&#26159;&#27809;&#26377;&#23567;&#22826;&#38451;&#65292;&#22836;&#21457;&#26377;&#28857;&#40644;&#65292;&#25106;&#20102;66&#22825;&#38271;&#20986;&#19968;&#20010;&#65292;&#25402;&#30333;&#30340;&#20102;&#65292;&#35831;&#38382;&#23567;&#22826;&#38451;&#24590;&#26679;&#25165;&#33021;&#24674;&#22797;&#65311;&#34935;&#24515;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#20026;&#25105;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#25784;&#31649;&#65292;&#37027;&#23601;&#21487;&#33021;&#19981;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#20320;&#25106;66&#22825;&#36824;&#27809;&#36951;&#31934;&#65292;&#21644;&#20197;&#21069;&#20111;&#31354;&#22826;&#22810;&#26377;&#20851;&#65292;&#19968;&#33324;&#22362;&#25345;&#19979;&#21435;&#65292;&#36951;&#31934;&#20250;&#24674;&#22797;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#26159;&#22362;&#25345;&#22823;&#21322;&#24180;&#25165;&#24674;&#22797;&#36951;&#31934;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#26376;&#29273;&#20250;&#24674;&#22797;&#24456;&#22810;&#30340;&#65292;&#20294;&#21644;&#20307;&#36136;&#20063;&#26377;&#20851;&#31995;&#65292;&#26377;&#30340;&#20154;&#38451;&#34394;&#20307;&#36136;&#65292;&#22825;&#29983;&#26376;&#29273;&#23601;&#19981;&#22810;&#12290; &#26376;&#29273;&#21482;&#26159;&#19968;&#20010;&#25351;&#26631;&#65292;&#26377;&#26376;&#29273;&#19981;&#20195;&#34920;&#36523;&#20307;&#23601;&#20840;&#37096;&#20581;&#24247;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1534.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#20851;&#20110;&#25105;&#22836;&#21457;&#30340;&#38382;&#39064;&#65292;&#25105;&#26159;90&#24180;9&#26376;&#20221;&#20986;&#29983;&#30340;&#65292;22&#21608;&#23681;&#38646;4&#20010;&#26376;&#65292;&#20174;14&#23681;&#24320;&#22987;SY&#65292;&#29616;&#22312;&#35835;&#30740;&#19968;&#19978;&#26399;&#65292;&#22823;&#27010;&#20174;&#22823;&#19977;&#19979;&#26399;&#24320;&#22987;&#33073;&#21457;&#65292;&#20027;&#35201;&#26159;&#21069;&#39069;&#20004;&#20391;&#33073;&#21457;&#65292;&#29616;&#22312;&#24050;&#32463;&#33021;&#26126;&#26174;&#30475;&#20986;&#26469;&#20102;&#12290;&#22823;&#23398;&#21069;&#19977;&#24180;&#21322;&#25105;&#27599;&#22825;&#26368;&#26089;&#37117;&#26159;&#26202;&#19978;12&#28857;&#30561;&#35273;&#65292;&#32780;&#19988;&#30001;&#20110;&#22823;&#19977;&#19979;&#26399;&#25105;&#20445;&#30740;&#20102;&#65292;&#25972;&#20010;&#20154;&#23601;&#26356;&#25918;&#26494;&#22549;&#33853;&#20102;&#65292;&#32463;&#24120;&#37117;&#26159;&#26202;&#19978;&#19978;&#32593;&#21040;&#19977;&#22235;&#28857;&#25165;&#30561;&#65292;&#32780;&#19988;&#32463;&#24120;&#22312;&#24202;&#19978;SY&#65292;&#32780;&#19988;&#25105;&#26159;&#22352;&#22312;&#34987;&#31389;&#37324;&#19978;&#32593;&#65292;&#26377;&#37027;&#31181;&#24202;&#19978;&#23567;&#26700;&#65292;&#19968;&#22825;&#21040;&#26202;&#38500;&#20102;&#21507;&#39277;&#19978;&#21397;&#25152;&#37117;&#19981;&#19979;&#24202;&#65292;&#25105;&#29616;&#22312;&#26368;&#28145;&#30340;&#21360;&#35937;&#26159;&#37027;&#27573;&#26102;&#38388;&#33136;&#26080;&#27604;&#30340;&#30171;&#65292;&#29616;&#22312;&#30693;&#36947;&#26159;&#32437;&#27442;+&#29100;&#22812;+&#20037;&#22352;&#23548;&#33268;&#30340;&#65292;&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#25165;&#37266;&#24735;&#12290;&#25105;&#37027;&#26102;&#31361;&#28982;&#24863;&#21040;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#20294;&#26159;&#24403;&#26102;&#21482;&#26159;&#24863;&#21040;&#27599;&#22825;&#33073;&#24456;&#22810;&#22836;&#21457;&#65292;&#29031;&#38236;&#23376;&#30475;&#19981;&#20986;&#26469;&#22836;&#21457;&#21457;&#29983;&#30340;&#26126;&#26174;&#21464;&#21270;&#65292;&#27605;&#31455;&#36825;&#26159;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#21040;&#22823;&#22235;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#33021;&#26126;&#26174;&#30475;&#20986;&#21069;&#39069;&#20004;&#20391;&#33073;&#21457;&#65292;&#24456;&#19985;&#30340;&#65292;&#25105;&#30452;&#21040;&#22823;&#22235;&#19979;&#25165;&#24320;&#22987;&#24847;&#35782;&#21040;&#35201;&#24443;&#24213;&#25106;&#25481;SY&#12290;&#25105;&#21518;&#26469;&#30475;&#20102;&#24456;&#22810;&#20851;&#20110;&#22836;&#21457;&#30340;&#30693;&#35782;&#65292;&#30693;&#36947;&#33073;&#21457;&#26377;&#22909;&#22810;&#20570;&#65292;&#20063;&#30475;&#20102;&#24744;&#30340;&#25991;&#31456;&#65292;&#25105;&#24320;&#22987;&#23436;&#20840;&#30456;&#20449;&#33258;&#24049;&#26159;&#36951;&#20256;&#24615;&#33073;&#21457;&#65292;&#22240;&#20026;&#25105;&#29238;&#20146;&#29616;&#22312;&#20063;&#26159;&#20004;&#20391;&#33073;&#21457;&#65292;&#20294;&#26159;&#26377;&#19968;&#22825;&#25105;&#30475;&#21040;&#25105;&#29238;&#27597;&#30340;&#32467;&#23130;&#29031;&#20043;&#21518;&#65292;&#20182;&#24403;&#26102;25&#23681;&#65292;&#22836;&#21457;&#24456;&#27987;&#23494;&#65292;&#25105;&#24320;&#22987;&#24576;&#30097;&#33258;&#24049;&#19981;&#26159;&#30001;&#20110;&#36951;&#20256;&#23548;&#33268;&#30340;&#33073;&#21457;&#20102;&#65292;&#23601;&#31639;&#36951;&#20256;&#20063;&#19981;&#20250;&#36825;&#20040;&#26089;&#36951;&#20256;&#32473;&#25105;&#21543;&#12290;&#35760;&#24471;&#25105;&#23567;&#26102;&#20505;&#21435;&#21098;&#22836;&#21457;&#65292;&#29702;&#21457;&#24072;&#32463;&#24120;&#20250;&#22840;&#25105;&#30340;&#22836;&#21457;&#24456;&#22909;&#65292;&#25105;&#29616;&#22312;&#30475;&#25105;&#21021;&#20013;&#30340;&#29031;&#29255;&#65292;&#24403;&#26102;&#30340;&#22836;&#21457;&#30495;&#30340;&#26159;&#20044;&#40657;&#27987;&#23494;&#65292;&#23601;&#20687;&#19968;&#20010;&#40657;&#33394;&#30340;&#30422;&#23376;&#30422;&#22312;&#22836;&#19978;&#19968;&#26679;&#65292;&#29616;&#22312;&#30495;&#30340;&#22909;&#32673;&#24917;&#24403;&#26102;&#30340;&#22836;&#21457;&#65292;&#21769;&#65292;&#29616;&#22312;&#25105;&#32463;&#24120;&#36208;&#22312;&#36335;&#19978;&#37117;&#20250;&#30447;&#30528;&#21035;&#20154;&#30340;&#22836;&#21457;&#30475;&#65292;&#30475;&#21040;&#22836;&#21457;&#22909;&#30340;&#23601;&#38750;&#24120;&#32673;&#24917;&#12290;&#25105;&#26412;&#26469;&#23601;&#38271;&#24471;&#30702;&#65292;&#35201;&#26159;&#22836;&#21457;&#20877;&#19981;&#22909;&#65292;&#30495;&#30340;&#23601;&#26356;&#19985;&#20102;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25226;&#24744;&#30340;&#25106;&#20026;&#33391;&#33647;&#25171;&#21360;&#20986;&#26469;&#30475;&#20102;&#65292;&#24744;&#30340;&#35821;&#24405;&#25105;&#20063;&#35835;&#36807;&#24456;&#22810;&#36941;&#20102;&#65292;&#24182;&#19988;&#20381;&#29031;&#24744;&#30340;&#25945;&#23548;&#27599;&#22825;&#27927;&#33041;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#24050;&#32463;&#25106;&#20102;42&#22825;&#20102;&#65292;&#22836;&#21457;&#27809;&#26377;&#25106;&#21069;&#37027;&#20040;&#27833;&#20102;&#65292;&#33073;&#21457;&#36731;&#24494;&#19968;&#28857;&#20102;&#65292;&#20294;&#26159;&#20173;&#28982;&#22312;&#33073;&#65292;&#27809;&#26377;&#38271;&#23494;&#12290;</p>
<p></p>
<p>&#25105;&#24819;&#38382;&#24744;&#30340;&#38382;&#39064;&#23601;&#26159;&#65292;&#24744;&#22312;&#25991;&#31456;&#20013;&#22810;&#27425;&#35762;&#21040;&#22836;&#21457;&#30340;&#38382;&#39064;&#65292;&#24744;&#22312;12&#23395;&#20013;&#35828;&#22914;&#26524;&#26159;&#38596;&#31171;&#21152;&#19978;&#32958;&#31171;&#65292;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#65292;&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#33258;&#24049;&#26159;&#36825;&#31181;&#24773;&#20917;&#65292;&#24744;&#30475;&#20102;&#25105;&#30340;&#25551;&#36848;&#65292;&#21487;&#19981;&#21487;&#20197;&#32473;&#25105;&#20998;&#26512;&#19968;&#19979;&#25105;&#26159;&#23646;&#20110;&#37027;&#31181;&#33073;&#21457;&#21834;&#65311;&#21478;&#22806;&#65292;&#38596;&#31171;&#26159;&#25351;&#30340;&#36951;&#20256;&#24615;&#33073;&#21457;&#21527;&#65292;&#25105;&#30475;&#20854;&#20182;&#36164;&#26009;&#19978;&#35828;&#65292;&#33026;&#28322;&#24615;&#33073;&#21457;&#22909;&#20687;&#23601;&#26159;&#25351;&#30340;&#36951;&#20256;&#33073;&#21457;&#21834;&#65292;&#33021;&#19981;&#33021;&#32473;&#25105;&#35814;&#32454;&#35762;&#35762;&#12290;&#24744;&#26159;&#25105;&#30340;&#25937;&#21629;&#24681;&#20154;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#38596;&#31171;&#23601;&#26159;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22826;&#22810;&#23548;&#33268;&#30340;&#65292;&#20320;&#26377;&#36951;&#20256;&#65292;&#22836;&#21457;&#35201;&#24674;&#22797;&#20063;&#26159;&#26377;&#38590;&#24230;&#30340;&#65292;&#20320;&#20043;&#21069;&#30340;&#29983;&#27963;&#22826;&#25918;&#32437;&#65292;&#25152;&#20197;&#24694;&#26524;&#23601;&#20986;&#26469;&#27604;&#36739;&#26089;&#65292;&#20320;&#29240;&#29240;25&#23681;&#26102;&#36824;&#22909;&#22909;&#30340;&#65292;&#22240;&#20026;&#20320;&#29240;&#29240;&#37027;&#26102;&#27809;&#20320;&#36825;&#26679;&#25918;&#32437;&#65292;&#20320;&#21448;&#25784;&#31649;&#65292;&#21448;&#29100;&#22812;&#65292;&#21448;&#19981;&#36816;&#21160;&#65292;&#21448;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#22810;&#31181;&#22240;&#32032;&#21512;&#24182;&#65292;&#23548;&#33268;&#20320;&#33073;&#21457;&#27604;&#36739;&#26089;&#12290; &#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#20320;&#30340;&#22836;&#21457;&#36824;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#65292;&#20855;&#20307;&#33021;&#24674;&#22797;&#22810;&#23569;&#19981;&#22909;&#35828;&#65292;&#20294;&#32943;&#23450;&#27604;&#20320;&#29616;&#22312;&#35201;&#22909;&#19981;&#23569;&#65292;&#33267;&#23569;&#21457;&#36136;&#20063;&#26377;&#25913;&#21892;&#12290;&#22836;&#21457;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#22522;&#26412;&#37117;&#26159;&#20197;&#24180;&#35745;&#31639;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; &nbsp;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#19981;&#19968;&#23450;&#26159;&#36951;&#20256;&#33073;&#21457;&#65292;&#25105;&#21407;&#26469;&#23601;&#26159;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#25106;&#33394;&#21518;&#26126;&#26174;&#19981;&#20986;&#27833;&#20102;&#12290; </p>
<p></p>
<p>1535.&#39134;&#32724;&#32769;&#24072;&#65292;&#20170;&#22825;&#25165;&#21457;&#29616;&#33258;&#24049;&#24456;&#26089;&#23601;&#26377;&#39134;&#34442;&#30151;&#12290;&#20197;&#21069;&#30475;&#21040;&#20102;&#19981;&#30693;&#26159;&#21861;&#65292;&#23567;&#23398;&#26102;&#23601;&#21457;&#29616;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21644;&#29992;&#30524;&#36807;&#24230;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#20063;&#19981;&#20840;&#26159;&#25784;&#31649;&#30340;&#21407;&#22240;&#12290;&#27880;&#24847;&#20859;&#25104;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#65292;&#34917;&#30524;&#30340;&#39135;&#29289;&#21487;&#20197;&#36866;&#24403;&#25668;&#20837;&#20123;&#65292;&#20250;&#26377;&#25152;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1536.&#39134;&#32724;&#21733;&#65281;&#25105;&#25784;&#20102;&#21313;&#24180;&#30340;&#65292;&#29616;&#22312;&#25106;&#20102;49&#22825;&#65292;&#36825;&#20010;&#26376;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#36824;&#26377;&#19979;&#21320;&#36305;&#27493;&#65292;&#20837;&#30561;&#36824;&#26159;&#24456;&#38590;&#65292;&#21448;&#29233;&#37266;&#12290;&#32819;&#40483;&#20063;&#38590;&#21463;&#65292;9&#20010;&#26376;&#20102;&#65281;&#30495;&#25240;&#30952;&#20154;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#32819;&#40483;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#24314;&#35758;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#20859;&#29983;&#38750;&#24120;&#37325;&#35201;&#65292;&#35201;&#37325;&#35270;&#36215;&#26469;&#65292;&#32819;&#40483;&#25105;&#37027;&#26102;&#20063;&#26377;&#65292;&#25106;&#20102;&#21322;&#24180;&#20197;&#19978;&#25165;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1537.&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26377;&#26377;&#34394;&#32982;&#12289;&#25481;&#27611;&#12289;&#21253;&#30382;&#36807;&#38271;&#12289;&#23615;&#39057;&#23615;&#24613;&#12289;&#22833;&#31105;&#12289;&#26679;&#23376;&#21464;&#19985;&#29477;&#29712;&#65292;&#20581;&#24536;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#36523;&#20307;&#30702;&#23567;&#65292;&#33086;&#27668;&#20914;&#21160;&#65292;&#33080;&#33394;&#24456;&#26263;&#65292;&#33080;&#19978;&#32463;&#24120;&#38271;&#30168;&#30168;&#65288;&#32972;&#21518;&#20063;&#26377;&#65289;&#65292;&#32463;&#24120;&#33258;&#21329;&#65292;&#39740;&#22836;&#26377;&#26102;&#20505;&#20250;&#30162;&#25110;&#32773;&#21457;&#30333;&#65292;&#20063;&#26377;&#26102;&#20505;&#25784;&#23436;&#30340;&#26102;&#20505;&#32922;&#23376;&#20687;&#24971;&#23630;&#19968;&#26679;&#30340;&#24863;&#35273;&#65292;&#36816;&#21160;&#30340;&#26102;&#20505;&#22836;&#26197;&#21628;&#21560;&#22256;&#38590;&#65292;&#23567;&#24351;&#20170;&#24180;&#24555;18&#20102;&#65292;&#25784;&#40836;&#24212;&#35813;&#35760;&#24471;&#26159;&#20116;&#24180;&#32423;&#26257;&#20551;&#30340;&#26102;&#20505;&#21543;&#65281;&#22823;&#27010;7&#24180;&#24038;&#21491;&#65281;&#35831;&#38382;&#21069;&#36744;&#20204;&#25105;&#29616;&#22312;&#36824;&#26377;&#24471;&#25937;&#21527;&#65311;&#35813;&#24590;&#20040;&#21150;&#65292;&#19981;&#24819;&#35753;&#23478;&#20154;&#30693;&#36947;&#25105;&#32463;&#24120;&#25784;&#65292;&#20063;&#19981;&#24819;&#21435;&#21307;&#38498;&#30475;&#25110;&#32773;&#21106;&#21253;&#30382;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30151;&#29366;&#24456;&#20856;&#22411;&#65292;&#23601;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#34920;&#29616;&#65292;&#20320;&#36825;&#26679;&#30340;&#25106;&#21451;&#25105;&#30475;&#36807;&#19981;&#23569;&#65292;&#26377;&#24456;&#22810;&#20154;&#20063;&#27604;&#20320;&#20005;&#37325;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#20260;&#36523;&#30340;&#20107;&#24773;&#19981;&#35201;&#20877;&#24178;&#20102;&#12290;&#21152;&#27833;&#65281;&#25106;&#20026;&#33391;&#33647;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24674;&#22797;&#30340;&#20027;&#21160;&#26435;&#22312;&#20320;&#33258;&#24049;&#25163;&#37324;&#12290; </p>
<p></p>
<p>1538.&#39134;&#32724;&#21733;&#65292;&#33050;&#21518;&#36319;&#26377;&#26102;&#20505;&#20250;&#30140;&#30171;&#65292;&#26159;&#21542;&#36319;&#32958;&#32925;&#26377;&#20851;&#31995;&#65292;&#36824;&#26159;&#25105;&#20260;&#21040;&#20102;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#30524;&#30555;&#20063;&#24456;&#28073;&#65292;&#19981;&#30693;&#36947;&#20160;&#20040;&#21407;&#22240;&#65281;&#21322;&#24180;&#22810;&#27809;&#26377;&#25784;&#65292;&#22266;&#32958;&#21151;&#20570;&#30340;&#22823;&#33151;&#21518;&#38754;&#37240;&#37240;&#30340;&#65292;&#26377;&#26102;&#20505;&#36824;yj&#12290;&#20294;&#26159;&#19968;&#20010;&#26376;&#36824;&#26159;yj2&#21040;3&#27425;&#65292;&#27491;&#24120;&#21527;&#65281;</p>
<p></p>
<p>&#31572;&#65306; &#33050;&#21518;&#36319;&#30171;&#65292;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#27604;&#22914;&#36319;&#33137;&#28814;&#65292;&#24403;&#28982;&#21644;&#20037;&#31449;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#20013;&#21307;&#21017;&#20250;&#35748;&#20026;&#32958;&#34394;&#30340;&#21487;&#33021;&#24615;&#12290;&#30524;&#30555;&#24178;&#28073;&#65292;&#32925;&#24320;&#31373;&#20110;&#30446;&#65292;&#32780;&#32925;&#32958;&#21516;&#28304;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#20986;&#29616;&#24178;&#28073;&#30340;&#34920;&#29616;&#65292;&#24403;&#28982;&#21644;&#29992;&#30524;&#36807;&#24230;&#20063;&#23494;&#20999;&#30456;&#20851;&#12290;&#22266;&#32958;&#21151;&#21018;&#24320;&#22987;&#20570;&#20250;&#26377;&#37240;&#30171;&#34920;&#29616;&#65292;&#22362;&#25345;&#20570;&#20250;&#36866;&#24212;&#30340;&#12290;&#19968;&#26376;3&#27425;&#20197;&#20869;&#36951;&#31934;&#31639;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1539.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;&#21313;&#19971;&#23681;&#20102;&#65292;SY&#20843;&#24180;&#20102;&#65292;&#29616;&#22312;&#25972;&#22825;&#27809;&#26377;&#31934;&#31070;&#65292;&#26368;&#35753;&#25105;&#22256;&#24785;&#30340;&#26159;&#65292;&#25105;&#30475;&#36215;&#26469;&#38750;&#24120;&#32769;&#65292;&#22909;&#22810;&#20154;&#37117;&#35828;&#25105;&#30475;&#36215;&#26469;&#38750;&#24120;&#33485;&#32769;&#65292;&#32819;&#26421;&#24178;&#30250;&#65292;&#21644;&#19971;&#20843;&#21313;&#32769;&#22836;&#19968;&#26679;&#65292;&#27714;&#39134;&#32724;&#32769;&#24072;&#32473;&#25351;&#23548;&#21644;&#20859;&#29983;&#26041;&#26696;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#23601;&#26159;&#25784;&#31649;&#21518;&#21464;&#32769;&#30340;&#37027;&#19968;&#31867;&#65292;&#21464;&#32769;&#21464;&#19985;&#27604;&#36739;&#22810;&#65292;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#24930;&#24930;&#20250;&#24674;&#22797;&#38451;&#20809;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1540.&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#22312;&#24674;&#22797;&#20581;&#24536;&#36825;&#26041;&#38754;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#21568;&#65292;&#25105;&#25106;&#20102;&#19968;&#24180;&#36824;&#26159;&#24456;&#20581;&#24536;&#12290;&#24403;&#28982;&#25105;&#25106;&#24471;&#19981;&#22909;&#65292;&#32463;&#24120;&#33707;&#21517;&#20854;&#22937;&#20986;&#29616;&#24847;&#28139;&#12290;&#25105;&#24819;&#25105;&#36824;&#20572;&#30041;&#22312;&#24378;&#25106;&#30340;&#38454;&#27573;&#65292;&#25105;&#24182;&#19981;&#26159;&#32463;&#24120;&#26469;&#30475;&#21163;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#25105;sy&#35753;&#25105;&#27880;&#24847;&#21147;&#24456;&#24046;&#65292;&#38405;&#35835;&#33021;&#21147;&#23601;&#24046;&#20102;&#12290;&#36825;&#30495;&#33510;&#24700;&#12290;&#19981;&#36807;&#21363;&#20415;&#25105;&#36825;&#19968;&#24180;&#25106;&#24471;&#19981;&#22909;&#20294;&#36824;&#26159;&#26126;&#26174;&#24863;&#35273;&#21040;&#22312;&#24674;&#22797;&#12290;&#31532;&#20108;&#24180;&#25105;&#35201;&#25106;&#24471;&#26356;&#22909;&#65292;&#35874;&#35874;&#20320;&#30340;&#26080;&#31169;&#22857;&#29486;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#12290;&#25105;&#24314;&#35758;&#20320;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#34917;&#33041;&#30340;&#39135;&#29289;&#21487;&#20197;&#36866;&#24403;&#25668;&#20837;&#20123;&#12290;&#20859;&#29983;&#21151;&#27861;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#25171;&#22352;&#25110;&#32773;&#31449;&#26729;&#12290;&#24930;&#24930;&#33041;&#21147;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1541.&#39134;&#32724;&#21733; &#26152;&#26202;&#25105;&#20570;&#20102;&#19968;&#20010;&#19982;&#24615;&#24212;&#35813;&#26159;&#27627;&#26080;&#20851;&#32852;&#30340;&#26790; &#20294;&#20570;&#26790;&#24863;&#35273;&#24456;&#26126;&#26174; &#26089;&#19978;&#36215;&#26469;&#37266;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#24050;YJ &#20294;&#26159;&#30561;&#30496;&#26102;&#24863;&#35273;&#19981;&#26126;&#26174; &#26790;&#36951;&#25105;&#19968;&#33324;&#22312;&#30561;&#26790;&#20013;&#20063;&#20250;&#26377;&#24863;&#35273; &#35831;&#38382;&#36825;&#21040;&#24213;&#26159;&#26790;&#36951;&#36824;&#26159;&#28369;&#31934;&#21834;&#65281;&#25105;&#37117;&#25285;&#24515;&#20102;&#22909;&#20037;</p>
<p>&#24050;&#25106;130&#22825; &#22522;&#26412;&#26159;&#19968;&#20010;&#23398;&#26399; &#22823;&#20108;&#23398;&#29983; &#24739;&#26377;&#28385;&#21069; &#20027;&#35201;&#30151;&#29366;&#26159;&#23615;&#39057; &#20174;&#36951;&#31934;&#26469;&#30475;&#24863;&#35273;&#33258;&#24049;&#31934;&#23376;&#36136;&#37327;&#24046;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#26159;&#32039;&#24352;&#24615;&#30340;&#26790;&#65292;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#36951;&#31934;&#30340;&#65292;&#19981;&#19968;&#23450;&#35201;&#40644;&#26790;&#12290;&#22914;&#26524;&#20320;&#23556;&#30340;&#21049;&#37027;&#27809;&#24863;&#35273;&#65292;&#37027;&#23601;&#32771;&#34385;&#28369;&#31934;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#27880;&#37325;&#20859;&#29983;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#31867;&#29616;&#35937;&#20250;&#20943;&#23569;&#20035;&#33267;&#26460;&#32477;&#30340;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>1542.&#25105;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#26089;&#19978;&#36215;&#24202;&#30340;&#26102;&#20505;&#40763;&#23376;&#37324;&#26377;&#40763;&#23630;&#65292;&#25105;&#24635;&#26159;&#24819;&#25830;&#40763;&#28053;&#19968;&#26679;&#29992;&#21147;&#21435;&#21943;&#20986;&#26469;&#65292;&#20063;&#20986;&#26469;&#24456;&#22810;&#40763;&#23630;&#65292;&#20294;&#26159;&#25105;&#24038;&#36793;&#30340;&#40763;&#23376;&#32769;&#26159;&#26377;&#34880;&#19997;&#12290;&#20294;&#26159;&#25105;&#24179;&#26102;&#37117;&#19981;&#20250;&#27969;&#40763;&#34880;&#65292;&#25105;&#30340;&#20307;&#36136;&#22909;&#20687;&#20063;&#26159;&#27604;&#36739;&#28909;&#27668;&#12290;&#32463;&#24120;&#25153;&#26691;&#20307;&#21457;&#29031;&#28814;&#12290;&#20294;&#26159;&#25105;&#19968;&#33324;&#21507;&#28857;&#23478;&#24120;&#33647;&#25153;&#25361;&#21076;&#23601;&#22909;&#20102;&#65292;&#32780;&#19988;&#32463;&#24120;&#21475;&#33108;&#28291;&#30113;&#30340;&#12290;&#25105;&#36825;&#20010;&#26159;&#20160;&#20040;&#20307;&#36136;&#26377;&#20160;&#20040;&#21150;&#27861;&#34917;&#19968;&#34917;&#20040;&#65311;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#32771;&#34385;&#40763;&#28814;&#30340;&#21487;&#33021;&#24615;&#12290;&#20908;&#23395;&#22825;&#27668;&#27604;&#36739;&#24178;&#29157;&#65292;&#22914;&#26524;&#20320;&#29992;&#21147;&#30340;&#35805;&#65292;&#26159;&#21487;&#33021;&#20250;&#20986;&#34880;&#30340;&#12290;&#20013;&#21307;&#25152;&#36777;&#35777;&#35770;&#36848;:&#22797;&#21457;&#24615;&#21475;&#33108;&#28291;&#30113;&#26159;&#22240;&#19971;&#24773;&#20869;&#20260;&#65292;&#32032;&#20307;&#34394;&#24369;&#65292;&#22806;&#24863;&#20845;&#28139;&#20043;&#37034;&#65292;&#33268;&#20351;&#32925;&#37057;&#27668;&#28382;&#65292;&#37057;&#28909;&#21270;&#28779;&#65292;&#24515;&#28779;&#28861;&#30427;&#65292;&#32963;&#28779;&#19978;&#25915;&#65292;&#24515;&#32958;&#19981;&#20132;&#65292;&#34394;&#28779;&#19978;&#28814;&#29071;&#33976;&#20110;&#21475;&#32780;&#21457;&#30149;&#12290;&#22810;&#21507;&#21547;&#38156;&#39135;&#29289;&#65292;&#23500;&#21547;&#32500;&#29983;&#32032;&#30340;&#39135;&#29289;&#65292;&#20063;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1543.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#26368;&#38590;&#21463;&#30340;&#30151;&#29366;&#23601;&#26159;&#21683;&#22013;&#65292;&#36824;&#26377;&#21971;&#23376;&#37324;&#32769;&#26159;&#26377;&#30192;&#65281;&#19968;&#22825;&#21040;&#26202;&#23601;&#27809;&#26377;&#28165;&#26970;&#30340;&#26102;&#20505;&#65281;&#32769;&#26159;&#24471;&#21520;&#30192;&#65292;&#38590;&#21463;&#27515;&#21862;&#65281;&#30001;&#20110;&#19978;&#20960;&#22825;&#24863;&#20882;&#20102;&#65292;&#23601;&#21683;&#22013;&#36215;&#26469;&#20102;&#65292;&#21040;&#29616;&#22312;&#20063;&#27809;&#22909;&#65292;&#25105;&#21040;&#29616;&#22312;&#20511;&#20102;&#26377;30&#22810;&#22825;&#20102;&#65292;&#24037;&#20316;&#30340;&#21407;&#22240;&#22266;&#32958;&#21151;&#36825;&#20960;&#22825;&#27809;&#20570;&#65292;&#26202;&#19978;&#19979;&#29677;&#21518;&#24863;&#35273;&#24456;&#32047;&#65292;&#25152;&#20197;&#27809;&#20570;&#65292;&#25105;&#25784;&#22823;&#27010;78&#24180;&#21543;&#65281;&#29616;&#22312;&#26377;&#31038;&#24656;&#65292;&#24515;&#37324;&#33258;&#21329;&#65281;&#27169;&#26679;&#29305;&#38590;&#30475;&#65292;&#30495;&#26159;&#33258;&#21329;&#65292;&#40657;&#30524;&#34955;&#20005;&#37325;&#65281;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#20813;&#30123;&#21147;&#24046;&#65281;&#21487;&#19968;&#35828;&#38500;&#20102;&#25481;&#21457;&#22823;&#37096;&#20998;&#30151;&#29366;&#37117;&#26377;&#21862;&#65281;&#25105;&#26159;5&#26376;&#20221;&#25509;&#35302;&#21040;&#30340;&#21163;&#33394;&#21543;&#65292;&#25165;&#30693;&#36947;&#21407;&#22240;&#20102;&#65281;&#20043;&#21518;&#23601;&#26159;&#30772;&#30772;&#25106;&#25106;&#21040;&#29616;&#22312;&#65281;&#25105;&#20013;&#27602;&#22826;&#28145;&#21862;&#65292;&#25105;&#33267;&#23569;&#22810;&#38271;&#26102;&#38388;&#33021;&#24674;&#22797;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24863;&#20882;&#21683;&#22013;&#19968;&#30452;&#19981;&#22909;&#65292;&#24314;&#35758;&#20320;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#33268;&#30149;&#22240;&#32032;&#24456;&#22810;&#65292;&#29616;&#22312;&#20908;&#22825;&#39118;&#23506;&#21385;&#23475;&#65292;&#19981;&#23567;&#24515;&#23481;&#26131;&#30528;&#20937;&#24863;&#20882;&#65292;&#28982;&#21518;&#24341;&#21457;&#21683;&#22013;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#30151;&#29366;&#20250;&#36880;&#28176;&#25913;&#21892;&#30340;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24443;&#24213;&#25106;&#25481;&#23427;&#65292;&#28982;&#21518;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#20250;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1544.&#35831;&#38382;&#23567;&#33145;&#32960;&#30171;&#26377;&#20160;&#20040;&#21150;&#27861;&#21602; &#38656;&#35201;&#30475;&#21307;&#29983;&#21527; &#33258;&#24049;&#24050;&#32463;&#22312;&#25106;SY&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#65292;&#19968;&#30452;&#32960;&#30171;&#27809;&#32531;&#35299;&#30340;&#35805;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#25105;&#24314;&#35758;&#20320;&#36866;&#37327;&#38203;&#28860;&#65292;&#28982;&#21518;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#24930;&#24930;&#26159;&#20250;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1545.&#39134;&#32724;&#21733;&#65292;&#35802;&#24691;&#35831;&#25945;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#25105;sy4&#24180;&#20102;&#65292;&#24819;&#22312;&#22836;&#21457;&#24456;&#31232;&#65292;&#24555;&#31171;&#39030;&#20102;&#65292;&#24863;&#35273;&#32958;&#20063;&#26377;&#38382;&#39064;&#25105;&#29616;&#22312;&#24456;&#33258;&#21329;&#65292;&#25106;&#33394;&#33021;&#24674;&#22797;&#20960;&#25104;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#33073;&#21457;&#22909;&#32958;&#34394;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#24403;&#28982;&#21644;&#36951;&#20256;&#20063;&#26377;&#20851;&#31995;&#12290;&#22914;&#26524;&#20320;&#26159;&#21333;&#32431;&#30340;&#32958;&#34394;&#22411;&#33073;&#21457;&#65292;&#37027;&#30456;&#23545;&#22909;&#24674;&#22797;&#20123;&#12290;&#33073;&#21457;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#37117;&#26159;&#20197;&#24180;&#35745;&#31639;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#20855;&#20307;&#24674;&#22797;&#22810;&#23569;&#65292;&#35201;&#30475;&#20320;&#30340;&#33073;&#21457;&#31867;&#22411;&#21644;&#20859;&#29983;&#21151;&#21147;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1546.&#25105;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#32819;&#40483;&#26377;&#28857;&#20005;&#37325;&#12290;&#25105;&#20174;&#23567;&#30340;&#26102;&#20505;&#30561;&#35273;&#30340;&#26102;&#20505;&#23601;&#33021;&#21548;&#24471;&#21040;&#32819;&#40483;&#12290;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#27604;&#36739;&#20005;&#37325;&#12290;&#25105;&#26202;&#19978;&#20889;&#20316;&#19994;&#30340;&#26102;&#20505;&#20063;&#33021;&#21548;&#24471;&#21040;&#12290;&#20294;&#26159;&#19981;&#26159;&#26202;&#19978;&#37117;&#21548;&#19981;&#21040;&#12290;&#32819;&#40483;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#25106;&#26029;&#21453;&#24212;&#65311;&#25105;&#20063;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&#24819;&#35831;&#25945;&#19979;&#20026;&#20160;&#20040;&#20250;&#12290;&#24212;&#35813;&#24590;&#20040;&#34917;&#34917; </p>
<p></p>
<p>&#31572;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#12290;&#20320;&#20174;&#23567;&#23601;&#32819;&#40483;&#65292;&#20063;&#21487;&#33021;&#26159;&#32819;&#37096;&#30142;&#30149;&#30340;&#21487;&#33021;&#12290;&#25105;&#24314;&#35758;&#20320;&#21435;&#20570;&#20010;&#26816;&#26597;&#65292;&#22914;&#26524;&#27809;&#20107;&#65292;&#23601;&#32771;&#34385;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#32819;&#40483;&#65292;&#32958;&#34394;&#30340;&#32819;&#40483;&#20687;&#34633;&#40483;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32819;&#40483;&#38382;&#39064;&#20250;&#36880;&#27493;&#25913;&#21892;&#30340;&#12290;&#23613;&#37327;&#19981;&#35201;&#21548;&#32819;&#26426;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1547.&#39134;&#32724;&#32769;&#24072;&#21568; &#25105;&#19981;&#26159;&#23545;&#25106;&#33394;&#25991;&#31456;&#21388;&#20518;&#32780;&#26159;&#35828;&#30340;&#37027;&#20123;&#22909;&#20687;&#37117;&#25970;&#19981;&#37266;&#25105;&#20102; &#34429;&#28982;&#33258;&#24049;&#24456;&#24819;&#25106;&#33394; &#20294;&#20869;&#24515;&#26377;&#19996;&#35199;&#22312;&#24578;&#24703;&#25105;&#21435;sy &#21578;&#35785;&#25105;&#19968;&#27425;&#27809;&#20851;&#31995; &#36825;&#20040;&#29245; &#20197;&#21518;&#24471;&#28857;&#30149;&#20063;&#20540; &#19981;&#23601;&#26159;&#20197;&#21518;&#36807;&#24471;&#24046;&#28857;&#21527; &#26377;&#20160;&#20040; &#35828;&#30340;&#37027;&#20123;&#30151;&#29366;&#37117;&#33021;&#32972;&#19979;&#26469; &#21487;&#26159;&#27809;&#29992;&#21568; &#26126;&#26126;&#30693;&#36947;&#20250;&#24471;&#36825;&#20123; &#20294;&#36824;&#20250;&#26377;&#20914;&#21160; &#23545;&#37027;&#20123;&#30151;&#29366;&#27809;&#26377;&#24863;&#35273;&#20102; &#35748;&#20026;&#30340;&#20102;&#23601;&#24471;&#20102;&#21543; &#20808;&#29245;&#26368;&#37325;&#35201; - -&#29616;&#22312;&#24050;&#32463;&#23545;&#30151;&#29366;&#40635;&#26408;&#20102;&#12290;&#24590;&#20040;&#21150;&#65281; &#25105;&#19981;&#24819;&#30450;&#25106;&#21568; &#65288;&#34429;&#28982;&#25105;&#25106;&#20102;&#24456;&#20037;&#65289; &#37027;&#20123;&#30151;&#29366;&#20063;&#26159;&#38590;&#29087;&#20110;&#24515;&#20102; &#20294;&#27809;&#26377;&#20316;&#29992; &#24590;&#20040;&#21150; &#27714;&#39554;&#37266;&#21568;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24819;&#27861;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#65292;&#25105;&#19978;&#23395;&#25991;&#31456;&#35762;&#21040;&#36807;&#30340;&#65292;&#23545;&#20110;&#36825;&#31867;&#24578;&#24703;&#30340;&#24565;&#22836;&#20063;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#31561;&#20320;&#20986;&#30151;&#29366;&#20102;&#65292;&#23601;&#24724;&#24680;&#20102;&#65292;&#30495;&#30340;&#26159;&#24471;&#19981;&#20607;&#22833;&#12290;&#37027;&#28857;&#29245;&#26681;&#26412;&#26080;&#27861;&#21644;&#30171;&#33510;&#30456;&#27604;&#65292;&#30171;&#33510;&#26159;&#25345;&#20037;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#27599;&#22825;&#37117;&#21457;&#24527;&#24724;&#30340;&#24565;&#22836;&#12290;&#24930;&#24930;&#25226;&#24565;&#22836;&#36716;&#36807;&#26469;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1548.&#25105;&#25163;&#28139;&#20102;6&#24180;&#21069;&#20004;&#24180;&#20986;&#29616;&#23615;&#39057;&#30151;&#29366;&#65292;&#27809;&#26377;&#21560;&#21462;&#25945;&#35757;&#21448;&#25163;&#28139;&#20102;2&#24180;&#65292;&#29616;&#22312;&#36731;&#24230;&#38451;&#30207;&#65292;&#24038;&#33136;&#30140;&#65292;&#23615;&#39057;&#65281;&#25105;&#36824;&#33021;&#26377;&#25937;&#21527;&#65311;&#22823;&#27010;&#22810;&#38271;&#26102;&#38388;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#25937;&#65292;&#20320;&#36825;&#20123;&#30151;&#29366;&#37117;&#26159;&#24120;&#35265;&#30151;&#29366;&#65292;&#19981;&#29992;&#22826;&#20294;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#30151;&#29366;&#20250;&#36880;&#27493;&#25913;&#21892;&#30340;&#12290;&#22914;&#26524;&#30151;&#29366;&#24456;&#20005;&#37325;&#65292;&#24314;&#35758;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1549.&#35831;&#38382;&#39134;&#32724;&#24072;&#20804;&#65292;&#25105;&#26377;&#21313;&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#36825;&#27573;&#26102;&#38388;&#27809;&#26377;&#26790;&#36951;&#21644;&#28369;&#31934;&#12290;&#26368;&#36817;&#28139;&#24565;&#22810;&#20102;&#36215;&#26469;&#65292;&#21187;&#36215;&#36807;&#21518;&#26377;&#23569;&#35768;&#21069;&#21015;&#33146;&#28082;&#65288;&#27809;&#26377;&#25784;&#65289;&#36825;&#26679;&#19981;&#30693;&#36947;&#31639;&#19981;&#31639;&#30772;&#25106;&#65311;</p>
<p>&#19968;&#30452;&#20197;&#26469;&#32963;&#19981;&#22909;&#32463;&#24120;&#25171;&#21981;&#23588;&#20854;&#19977;&#39184;&#36807;&#36807;&#21518;&#19968;&#22825;&#35201;&#25171;&#20960;&#21313;&#20010;&#65292;&#23617;&#20063;&#24456;&#22810;&#12290;&#19981;&#30693;&#36947;&#21644;&#25163;&#28139;&#26377;&#27809;&#26377;&#20851;&#31995;&#65311;&#21478;&#22806;&#36824;&#24819;&#38382;&#19968;&#19979;&#65292;&#22899;&#24615;&#37034;&#28139;&#30340;&#35805;&#20250;&#26377;&#21738;&#20123;&#30151;&#29366;&#65292;&#26159;&#21542;&#21487;&#20197;&#30475;&#24471;&#20986;&#27604;&#22914;&#65288;&#40657;&#30524;&#22280;&#65292;&#27611;&#23380;&#31895;&#22823;&#38738;&#26149;&#30168;&#20037;&#27835;&#19981;&#22909;&#65292;&#22823;&#33151;&#32933;&#22823;&#65292;&#22836;&#21457;&#26543;&#29157;&#26377;&#30333;&#21457;&#65292;&#33086;&#27668;&#20250;&#21464;&#26292;&#36481;&#65292;&#20260;&#33041;&#24536;&#24615;&#22823;....&#30151;&#29366;&#65289;&#36824;&#26377;&#30151;&#29366;&#24076;&#26395;&#39134;&#32724;&#24072;&#20804;&#33021;&#22815;&#35299;&#31572;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#20197;&#21069;&#20260;&#24471;&#37325;&#65292;&#36951;&#31934;&#20986;&#26469;&#23601;&#26202;&#12290;YY&#26159;&#26263;&#28431;&#65292;&#20063;&#23481;&#26131;&#20986;&#30151;&#29366;&#65292;&#23613;&#37327;&#35201;&#26460;&#32477;YY&#12290;&#20999;&#35760;&#12290;&#32928;&#32963;&#19981;&#22909;&#65292;&#21644;&#32958;&#34394;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35828;&#21040;&#30340;&#65292;&#32958;&#34394;&#20250;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#65292;&#26159;&#20250;&#20986;&#29616;&#32928;&#32963;&#30151;&#29366;&#30340;&#12290;&#22899;&#24615;&#22914;&#26524;&#29359;&#37034;&#28139;&#65292;&#20063;&#20260;&#32958;&#31934;&#65292;&#30151;&#29366;&#20063;&#30007;&#24615;&#24046;&#19981;&#22810;&#65292;&#20063;&#20250;&#20986;&#29616;&#28814;&#30151;&#65292;&#20063;&#20250;&#27585;&#23481;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1550.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#35831;&#38382;&#26377;&#27809;&#26377;&#21150;&#27861;&#25106;&#38500;&#28139;&#24565;&#21834;&#65311;&#25105;&#30446;&#21069;&#26368;&#25285;&#24515;&#36825;&#20010;&#65292;&#21482;&#35201;&#24565;&#22836;&#19968;&#36215;&#36523;&#20307;&#23601;&#19981;&#33298;&#26381;&#65292;&#25105;&#36824;&#26377;&#24456;&#20005;&#37325;&#30340;&#24515;&#29702;&#30142;&#30149;&#65292;&#24597;&#20154;&#12289;&#25233;&#37057;&#24656;&#24908;&#12289;&#24378;&#36843;&#24615;&#24605;&#32500;&#12289;&#28966;&#34385;&#12289;&#24515;&#24908;&#12290;&#27599;&#22825;&#37117;&#29983;&#27963;&#22312;&#27700;&#28145;&#28779;&#28909;&#24403;&#20013;&#65292;&#21487;&#20197;&#35828;&#26159;&#20154;&#38388;&#22320;&#29425;&#65292;&#32780;&#36825;&#31181;&#26085;&#23376;&#37117;&#25345;&#32493;&#20845;&#24180;&#22810;&#20102;&#65292;&#37117;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#25745;&#36807;&#26469;&#30340;&#65281;&#25105;&#20063;&#30693;&#36947;&#19981;&#25106;&#38500;&#28139;&#24565;&#25105;&#36825;&#20010;&#30149;&#27809;&#26377;&#22909;&#30340;&#24076;&#26395;&#65292;&#20294;&#26159;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#28139;&#24565;&#19981;&#23450;&#26102;&#22320;&#36454;&#20986;&#26469;&#39578;&#25200;&#65292;&#21482;&#35201;&#24565;&#22836;&#19968;&#21160;&#65292;&#23601;&#20250;&#33136;&#37240;&#33151;&#36719;&#12289;&#23615;&#39057;&#12289;&#24515;&#24908;&#25233;&#37057;&#21152;&#37325;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;? &#27714;&#20320;&#36176;&#25945;!</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#26159;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#65292;&#25105;30&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#31070;&#32463;&#30151;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#19978;&#38754;&#37027;&#20010;&#25106;&#21451;&#35828;&#24471;&#24456;&#22909;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;YY&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;YY&#26159;&#26263;&#28431;&#65292;&#27785;&#36855;YY&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1551.&#39134;&#32724;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#20843;&#20010;&#22810;&#26376;&#20102;&#12290;&#34429;&#28982;&#19981;&#33021;&#31639;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#25106;&#33394;&#65292;&#20294;&#33267;&#23569;&#20570;&#21040;&#20102;&#19981;&#25784;&#12290;&#36825;&#20010;&#20908;&#22825;&#21457;&#29616;&#33258;&#24049;&#25163;&#24515;&#33050;&#24515;&#24320;&#22987;&#20986;&#27735;&#65292;&#32780;&#19988;&#33050;&#24213;&#25481;&#30382;&#12290;&#36824;&#26377;&#19968;&#20010;&#23601;&#26159;&#20004;&#36793;&#22826;&#38451;&#31348;&#21518;&#19978;&#26041;&#38271;&#30168;&#30168;&#65292;&#22312;&#22836;&#21457;&#37324;&#38754;&#65292;&#19981;&#24324;&#23601;&#27809;&#20160;&#20040;&#20107;&#65292;&#19968;&#25720;&#23601;&#24456;&#30162;&#24456;&#30171;&#12290;&#27714;&#35299;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20908;&#23395;&#26159;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#32780;&#33268;&#30149;&#22240;&#32032;&#24456;&#22810;&#65292;&#39278;&#39135;&#65292;&#39118;&#23506;&#65292;&#24773;&#32490;&#19981;&#33391;&#30342;&#21487;&#33268;&#30149;&#12290;&#25105;&#20204;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#20943;&#23569;&#30151;&#29366;&#21453;&#22797;&#12290;&#38271;&#30168;&#19968;&#33324;&#32771;&#34385;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#12290;&#25163;&#33050;&#24515;&#20986;&#27735;&#65292;&#19968;&#33324;&#32771;&#34385;&#20307;&#36136;&#34394;&#23506;&#30340;&#21407;&#22240;&#65292;&#32771;&#34385;&#33086;&#32958;&#38451;&#34394;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#26377;&#21033;&#20110;&#32531;&#35299;&#30151;&#29366;&#12290; &#22914;&#26524;&#30151;&#29366;&#19968;&#30452;&#25345;&#32493;&#65292;&#20063;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1552.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21448;&#30095;&#24573;&#20102;&#65292;&#26202;&#19978;&#22240;&#20026;&#20869;&#35044;&#27809;&#24178;&#23601;&#35064;&#30561;&#20102;&#65292;&#20110;&#26159;&#22312;&#20570;&#20102;&#22266;&#32958;&#21151;&#24182;&#19988;&#27809;&#24590;&#20040;&#24971;&#23615;&#30340;&#24773;&#20917;&#19979;&#36951;&#31934;&#20102;&#8230;&#8230;&#25179;&#19981;&#20303;&#21834;&#8230;&#8230;&#26377;&#19977;&#20010;&#23567;&#38382;&#39064;&#65306;1.&#20026;&#20160;&#20040;&#35064;&#30561;&#20250;&#23548;&#33268;&#36951;&#31934;&#21834;&#8230;&#8230;2.&#25105;42&#22825;&#36951;&#20102;&#19977;&#27425;&#26159;&#19981;&#26159;&#39057;&#29575;&#22826;&#39640;&#12290;3.&#25105;&#20915;&#23450;&#35064;&#30561;&#26102;&#24819;&#36215;&#20320;&#20197;&#21069;&#35828;&#36807;&#35064;&#30561;&#21487;&#33021;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#32467;&#26524;&#23621;&#28982;&#30495;&#36951;&#31934;&#20102;&#65292;&#36825;&#36825;&#36825;&#26159;&#19981;&#26159;&#24515;&#29702;&#20316;&#29992;&#21834;&#65292;&#24773;&#20309;&#20197;&#22570;&#21834;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306; 1.&#35064;&#30561;JJ&#25935;&#24863;&#24230;&#22686;&#21152;&#65292;&#20063;&#23481;&#26131;&#21160;&#37034;&#24565;&#12290;2.42&#22825;3&#27425;&#36951;&#31934;&#24456;&#27491;&#24120;&#65292;&#19968;&#26376;3&#27425;&#20197;&#20869;&#23601;&#19981;&#29992;&#25285;&#24515;&#12290;3.&#24515;&#29702;&#20316;&#29992;&#19968;&#33324;&#19981;&#20250;&#30340;&#65292;&#35064;&#30561;&#36951;&#31934;&#26159;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#24212;&#36807;&#30340;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1553.&#39134;&#32724;&#32769;&#24072;&#65292;&#35831;&#27714;&#20320;&#24110;&#21161;&#65292;&#25105;&#33073;&#21457;&#65292;&#21152;&#29616;&#22312;&#22836;&#30382;&#30162;&#30340;&#24456;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#28322;&#33026;&#24615;&#33073;&#21457;&#65292;&#25105;&#24314;&#35758;&#20320;&#32463;&#24120;&#27927;&#22836;&#12290;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#31867;&#22836;&#30382;&#30162;&#65292;&#22836;&#23633;&#22810;&#30340;&#38382;&#39064;&#20250;&#33258;&#28982;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1554.&#25105;&#24739;&#20102;&#33136;&#26894;&#32937;&#30424;&#31361;&#20986;&#65292;&#20854;&#23454;&#24456;&#20037;&#21069;&#25105;&#38382;&#20320;&#23617;&#32929;&#30140;&#26159;&#21643;&#20040;&#22238;&#20107;&#65292;&#20320;&#35828;&#21487;&#33021;&#26159;&#33136;&#31361;&#31361;&#65292;&#20320;&#26159;&#19981;&#26159;&#24456;&#20102;&#35299;&#27492;&#30149;&#65311;&#25105;&#24863;&#35273;&#36319;sy&#26377;&#20123;&#20851;&#31995;&#65292;&#22240;&#20026;&#19978;&#27425;&#21457;&#20316;&#23601;&#26159;&#22312;sy&#20043;&#21518;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22914;&#26524;&#20320;&#33136;&#30171;&#25345;&#32493;&#65292;&#26159;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#30340;&#65292;&#25105;&#36935;&#35265;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#33136;&#31361;&#65292;&#23646;&#20110;&#24120;&#35265;&#30149;&#12290;&#21644;&#32958;&#34394;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#24403;&#28982;&#21644;&#36816;&#21160;&#25110;&#32773;&#21171;&#21160;&#23039;&#21183;&#19981;&#24403;&#20063;&#26377;&#20851;&#31995;&#30340;&#65292;&#21644;&#22352;&#23039;&#20063;&#26377;&#20851;&#31995;&#12290;&#25784;&#31649;&#30340;&#20154;&#65292;&#20063;&#26356;&#23481;&#26131;&#20986;&#29616;&#36825;&#31867;&#38382;&#39064;&#12290;&#21152;&#27833;&#65281;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#27880;&#24847;&#20241;&#20859; </p>
<p></p>
<p>1555.&#39134;&#32724;&#32769;&#24072;&#65292;&#20843;&#27573;&#38182;&#37324;&#30340;&#31532;&#19971;&#24335;&#65306;&#25874;&#25331;&#24594;&#30446;&#22686;&#27668;&#21147;&#12288;&#26377;&#21861;&#29992;&#30340;&#65311;&#24863;&#35273;&#21644;&#25166;&#39532;&#27493;&#24046;&#19981;&#22810;&#12290;&#25105;&#27809;&#22826;&#37325;&#35270;&#36825;&#21160;&#20316;&#65292;&#25152;&#20197;&#26377;&#26102;&#26102;&#38388;&#32039;&#23601;&#30465;&#21435;&#36825;&#19968;&#24335;&#20102;&#12290;&#25105;&#20063;&#25226;&#32769;&#24072;&#30340;&#22266;&#32958;&#21151;&#20195;&#26367;&#20102;&#21407;&#26469;&#30340;&#31532;&#20845;&#24335;&#26469;&#19968;&#36215;&#32451;&#20064;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25874;&#25331;&#24594;&#30446;&#22686;&#27668;&#21147;&#65292;&#36825;&#20010;&#21160;&#20316;&#30340;&#20316;&#29992;&#23601;&#26159;&#65306;&#33298;&#30021;&#20840;&#36523;&#27668;&#26426;&#65292;&#22686;&#24378;&#32954;&#27668;&#65292;&#21516;&#26102;&#20351;&#22823;&#33041;&#30382;&#23618;&#21644;&#26893;&#29289;&#31070;&#32463;&#20852;&#22859;&#65292;&#26377;&#21033;&#20110;&#27668;&#34880;&#36816;&#34892;&#65292;&#24182;&#26377;&#22686;&#24378;&#20840;&#36523;&#31563;&#39592;&#21644;&#32908;&#32905;&#30340;&#20316;&#29992;&#12290;&#20843;&#27573;&#38182;&#30340;&#27599;&#20010;&#21160;&#20316;&#37117;&#26377;&#20859;&#29983;&#30340;&#28145;&#24847;&#65292;&#38656;&#35201;&#33258;&#24049;&#19981;&#26029;&#23398;&#20064;&#19981;&#26029;&#20307;&#24735;&#21435;&#25226;&#25569;&#30340;&#12290;&#25105;&#29616;&#22312;&#22266;&#32958;&#21151;&#21644;&#21452;&#25163;&#25176;&#22825;&#29702;&#19977;&#28966;&#26159;&#24517;&#20570;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1556.&#39134;&#32724;&#32769;&#24072;&#65292;&#21861;&#19996;&#35199;&#21507;&#22810;&#20102;&#26131;&#23548;&#33268;&#36951;&#31934;&#21602;&#65311;&#25110;&#32773;&#21738;&#20010;&#26102;&#27573;&#21507;&#21861;&#26131;&#23548;&#33268;&#36951;&#31934;&#65311;&#30334;&#24230;&#24456;&#20037;&#27809;&#25214;&#21040;&#20160;&#20040;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#32905;&#22810;&#20102;&#23481;&#26131;&#36951;&#31934;&#65292;&#21507;&#22826;&#20919;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#26377;&#20123;&#20013;&#33647;&#21507;&#20102;&#20063;&#23481;&#26131;&#36951;&#31934;&#12290;&#33437;&#40635;&#21507;&#22826;&#22810;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#34917;&#33647;&#21507;&#22810;&#20102;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#36825;&#20960;&#20010;&#26041;&#38754;&#37117;&#26159;&#25105;&#33258;&#24049;&#20307;&#39564;&#21644;&#25106;&#21451;&#21453;&#39304;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1557.&#39134;&#24819;&#22823;&#21733;&#20320;&#22909; &#25105;&#29616;&#22312;&#22362;&#25345;&#21507;&#20013;&#33647;&#24555;&#22823;&#21322;&#24180;&#20102; &#27599;&#22825;&#22362;&#25345;&#36816;&#21160; &#25353;&#25705;&#28044;&#27849; &#22826;&#28330; &#22797;&#28316;&#31348;&#20301; &#22266;&#32958;&#21151; &#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26368;&#20027;&#35201;&#30340;&#26159;&#30561;&#30496; &#20837;&#30561;&#22256;&#38590; &#22810;&#26790; &#30561;&#35273;&#27973; &#20854;&#27425;&#26159;&#32966;&#23567; &#22810;&#30097; &#32993;&#24605;&#20081;&#24819; &#26377;&#28857;&#24378;&#36843; &#24656;&#24807; &#35831;&#38382;&#25105;&#35201;&#32487;&#32493;&#21507;&#20013;&#33647;&#21527;&#65311;&#20859;&#29983;&#19978;&#24744;&#36824;&#33021;&#32473;&#25105;&#28857;&#21035;&#30340;&#24314;&#35758;&#21527; &#25105;&#36824;&#21487;&#20197;&#20570;&#20160;&#20040;&#20859;&#29983;&#36816;&#21160;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#35273;&#24471;&#31449;&#26729;&#21644;&#25171;&#22352;&#20320;&#21487;&#20197;&#36873;&#25321;&#19968;&#39033;&#20462;&#28860;&#65292;&#35201;&#23398;&#20250;&#35753;&#33258;&#24049;&#38745;&#19979;&#26469;&#65292;&#29305;&#21035;&#26159;&#24515;&#35201;&#23398;&#20250;&#38745;&#19979;&#26469;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24605;&#24819;&#21644;&#24773;&#32490;&#12290;&#20013;&#33647;&#25105;&#24314;&#35758;&#20320;&#32487;&#32493;&#21507;&#65292;&#28982;&#21518;&#27880;&#24847;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#23613;&#37327;&#36991;&#20813;&#20037;&#22352;&#21644;&#20037;&#35270;&#65292;&#24930;&#24930;&#22320;&#30561;&#30496;&#38382;&#39064;&#21644;&#32966;&#23567;&#20542;&#21521;&#20250;&#36880;&#27493;&#25913;&#21892;&#30340;&#65292;&#24213;&#27668;&#20250;&#22238;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1558.&#32769;&#24072;&#65292;&#20170;&#22825;&#26089;&#19978;&#37266;&#26469;&#30524;&#30555;&#26377;&#28857;&#30140;&#65292;&#36215;&#26469;&#19968;&#30475;&#21452;&#30524;&#24067;&#28385;&#34880;&#19997;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#26041;&#38754;&#32771;&#34385;&#26377;&#24863;&#26579;&#65292;&#21478;&#22806;&#65292;&#23601;&#32771;&#34385;&#29992;&#30524;&#36807;&#24230;&#30340;&#21487;&#33021;&#24615;&#12290;&#30475;&#30475;&#26126;&#22825;&#34920;&#29616;&#22914;&#20309;&#65292;&#22914;&#26524;&#36824;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1559.&#31532;&#19968;&#27425;&#25106;&#33394;&#31532;&#22235;&#21313;&#22235;&#22825;&#20102;&#65292;&#36825;&#20960;&#22825;&#27442;&#26395;&#24320;&#22987;&#22686;&#22823;&#12290;&#25106;&#33394;&#30340;&#22909;&#22788;&#19981;&#26126;&#26174;&#65292;&#33136;&#37240;&#29616;&#35937;&#36824;&#26377;&#65281;&#35760;&#24518;&#21147;&#24674;&#22797;&#29305;&#24555;&#65292;&#32780;&#19988;&#20276;&#38543;&#25105;&#20960;&#24180;&#30340;&#8220;&#31038;&#24656;&#8221;&#22909;&#20687;&#27491;&#22312;&#24930;&#24930;&#28040;&#22833;&#12290;&#31561;&#36807;&#23436;&#24180;&#21435;&#22806;&#22320;&#25214;&#24037;&#20316;&#12290;&#30446;&#21069;&#29366;&#20917;&#65306;&#30561;&#35273;&#32769;&#26159;&#20570;&#26790;&#65292;&#32780;&#19988;&#37117;&#26159;&#28165;&#26126;&#26790;&#12290;H&#26790;&#19968;&#20010;&#37117;&#27809;&#20102;&#65292;&#20960;&#24180;&#30340;&#39057;&#36951;&#27809;&#20102;&#12290;&#65288;&#20197;&#21069;&#26159;3-5&#22825;&#36951;&#19968;&#27425;&#65292;&#29616;&#22312;&#37117;&#21313;&#22810;&#22825;&#20102;&#36824;&#27809;&#36951;&#65289;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#25105;&#30333;&#22825;&#24635;&#26159;&#30604;&#30561;&#21602;&#65311;&#25105;&#20316;&#24687;&#26102;&#38388;&#24456;&#20805;&#36275;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#29359;&#22256;&#26377;&#24456;&#22810;&#22240;&#32032;&#20102;&#65292;&#23395;&#33410;&#65292;&#25110;&#32773;&#30561;&#22826;&#22810;&#20102;&#65292;&#29100;&#22812;&#20102;&#65292;&#25110;&#32773;&#25106;&#26029;&#21453;&#24212;&#65292;&#25110;&#32773;&#32958;&#34394;&#30340;&#34920;&#29616;&#12290;&#22914;&#26524;&#20320;&#25106;&#33394;&#21518;&#20986;&#29616;&#29359;&#22256;&#65292;&#19968;&#33324;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>1560.&#39134;&#32724;&#32769;&#24072; &#25105;&#21040;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;12&#22825; &#20294;&#26159;&#32769;&#24863;&#35273;&#21491;&#30590;&#20024;&#30140;&#30171; &#26159;&#24590;&#20040;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30590;&#20024;&#30140;&#30171;&#26377;&#24456;&#22810;&#21407;&#22240;&#65292;&#19968;&#33324;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#20037;&#22352;&#65292;&#22914;&#26524;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1561.&#39134;&#32724;&#20804; &#22823;&#23478;&#35831;&#24110;&#24110;&#25105;!!!&#25105;&#20170;&#24180;&#20108;&#21313;&#23681; &#19971;&#33267;&#20843;&#24180;sy&#21490; &#20004;&#33267;&#19977;&#22825;&#19968;&#27425;&#65292;&#24456;&#20037;&#27809;&#26377;&#26216;&#21187;&#65292;&#26368;&#36817;&#21457;&#29616;&#26089;&#27844; &#21187;&#36215;&#19981;&#30828;&#32780;&#19988;&#24456;&#24555;&#36719;&#19979;&#26469;&#65292;&#30475;&#29255;&#23376;&#19981;&#20250;&#21187;&#36215;&#35201;&#29992;&#25163;&#24110;&#24537;&#65292;&#26377;&#25214;&#36807;&#21307;&#24072; &#35828;&#26159;&#36731;&#24494;&#32958;&#38452;&#34394;&#21644;&#28287;&#28909;&#65292;&#25106;&#20102;&#21313;&#22810;&#22825; &#19968;&#27425;&#36319;&#22899;&#26379;&#21451;&#20146;&#28909;&#26102;&#21457;&#35273;&#27604;&#20197;&#21069;&#26356;&#36719;&#65292;&#20026;&#20160;&#40636;&#25105;&#38382;&#20013;&#21307;&#24072; &#20182;&#35828;&#21363;&#20351;&#26159;&#24674;&#22797;&#37117;&#19981;&#20250;&#20986;&#29616;&#26102;&#22909;&#26102;&#22351;&#30340;&#24773;&#20917;?? &#20182;&#35498;&#25106;&#20102;&#20197;&#24460;&#24674;&#24489;&#21482;&#26371;&#19968;&#30452;&#22909;,&#19981;&#26371;&#24046;</p>
<p>&#21478;&#22806;&#21187;&#36215;&#35282;&#24230;&#30340;&#38382;&#39064;&#65292;&#22312;&#31449;&#31435;&#26102;&#65292;jj&#21187;&#36215;&#25104;90&#24230;(&#21521;&#19978;)&#30340;&#26102;&#20505;&#30828;&#24230;&#20250;&#27604;&#36739;&#24046;&#65292;&#20294;&#26159;&#25226;jj&#21521;&#19979;&#21387;&#33267;180&#24230;(&#21521;&#21069;)&#30340;&#26102;&#20505;jj&#23601;&#20250;&#24456;&#30828;&#65292;&#36825;&#26679;&#30340;&#35805;&#24773;&#20917;&#31639;&#20005;&#37325;&#21527;??&#38656;&#35201;&#25214;&#21307;&#24072;&#21527;??&#35813;&#24590;&#40636;&#20570;?</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#24773;&#20917;&#23601;&#26159;&#21187;&#36215;&#19981;&#22362;&#20102;&#65292;&#36824;&#26377;&#26089;&#27844;&#20542;&#21521;&#12290;&#25784;&#31649;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#24615;&#21151;&#33021;&#30340;&#38556;&#30861;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#27835;&#30103;&#65292;&#19968;&#33324;&#37117;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#20102;&#65292;&#27605;&#31455;&#20320;&#20260;&#31934;&#21490;&#20063;&#27604;&#36739;&#38271;&#20102;&#12290;&#19979;&#21387;&#23548;&#33268;&#30340;&#21187;&#36215;&#22362;&#30828;&#65292;&#24182;&#38750;&#30495;&#30340;&#21187;&#36215;&#22362;&#30828;&#65292;&#37027;&#21482;&#26159;&#22806;&#22312;&#21050;&#28608;&#23548;&#33268;&#30340;&#22362;&#30828;&#12290;&#21482;&#26377;&#22312;&#33258;&#28982;&#29366;&#24577;&#19979;&#30340;&#21187;&#36215;&#22362;&#25402;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#31215;&#26497;&#27835;&#30103;&#65292;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#24180;&#21322;&#36733;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#12290;&#21644;&#22899;&#26379;&#21451;&#22909;&#22909;&#27807;&#36890;&#65292;&#21315;&#19975;&#19981;&#35201;&#26410;&#23130;&#20808;&#24223;&#12290;&#21543;&#37324;&#26410;&#23130;&#20808;&#24223;&#30340;&#25105;&#30475;&#35265;&#26080;&#25968;&#20102;&#65292;&#23601;&#26159;&#20197;&#21069;&#22826;&#25918;&#32437;&#20102;&#12290;&#20999;&#35760;&#12290;</p>
<p></p>
<p>1562.&#39134;&#32724;&#22823;&#21733;&#65306;&#20320;&#22909;&#65281;&#24863;&#35874;&#20320;&#20026;&#25105;&#30340;&#25106;&#33394;&#36947;&#36335;&#25351;&#26126;&#26041;&#21521;&#65292;&#21407;&#26469;&#19968;&#30452;&#24378;&#25106;&#65292;&#33258;&#20174;&#26469;&#21040;&#25106;&#33394;&#21543;&#30475;&#21040;&#20320;&#30340;&#24086;&#23376;&#20415;&#26460;&#32477;&#20102;YY&#65292;&#29616;&#22312;&#24050;&#25106;&#19968;&#20010;&#26376;&#12290;&#30001;&#20110;&#19982;&#20154;&#21512;&#31199;&#21333;&#38388;&#65292;&#19981;&#26041;&#20415;&#31449;&#26729;&#21644;&#20570;&#22266;&#32958;&#21151;&#65292;&#25152;&#20197;&#29616;&#22312;&#36951;&#20102;2&#27425;&#65292;&#22823;&#27010;&#38548;10&#22825;&#24038;&#21491;&#19968;&#27425;&#21543;&#65292;&#20272;&#35745;&#31532;&#19977;&#27425;&#24555;&#26469;&#20102;&#12290;&#29616;&#22312;&#34429;&#28982;&#23450;&#21147;&#27604;&#36739;&#24378;&#65292;&#20294;&#26159;&#20173;&#26377;&#20123;&#35768;&#30097;&#38382;&#65292;&#24076;&#26395;&#39134;&#32724;&#21733;&#35299;&#24785;&#65306;1&#12290;&#25105;&#25106;&#33394;&#19968;&#20010;&#26376;&#20197;&#26469;&#22522;&#26412;&#19981;&#21187;&#20102;&#65292;&#35753;&#25105;&#24576;&#30097;&#33258;&#24049;&#26159;&#19981;&#26159;&#33806;&#20102;&#65292;&#25152;&#20197;&#26152;&#22825;&#29992;&#25163;&#25705;&#25830;&#20102;&#20960;&#19979;&#65292;&#21457;&#29616;&#36824;&#33021;&#20805;&#34880;&#21187;&#36215;&#65292;&#20415;&#25918;&#24515;&#20102;&#12290;&#25105;&#24819;&#38382;&#30340; &#26159;&#27492;&#27425;&#27809;&#26377;YY&#65292;&#21482;&#26159;&#29992;&#25163;&#21050;&#28608;&#20960;&#19979;&#65292;&#28982;&#21518;&#31435;&#21051;&#24847;&#24565;&#36716;&#31227;&#23601;&#36719;&#20102;&#65292;&#24182;&#19988;&#20063;&#27809;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#31639;&#19981;&#31639;&#30772;&#25106;&#65311; 2.&#25105;&#30340;&#34507;&#34507;&#19978;&#33021;&#30475;&#35265;&#34479;&#34451;&#29366;&#30340;&#38745;&#33033;&#65292;&#24448;&#37324;&#25353;&#24863;&#35273;&#19981;&#21040;&#20984;&#36215;&#65292;&#21482;&#26377;&#25423;&#36215;&#34507;&#34507;&#30340;&#30382;&#25467;&#19968;&#25467;&#25165;&#33021;&#24863;&#35273;&#21040;&#26159;&#26377;&#31649;&#29366;&#29289;&#12290;&#36825;&#20010;&#26159;&#31934;&#32034;&#21527;&#65311;&#31934;&#32034;&#22914;&#26524;&#19981;&#27835;&#22909;&#30340;&#35805;&#21363;&#20351;&#29616;&#22312;&#19981;&#24433;&#21709;&#29983;&#32946;&#20197;&#21518;&#20250;&#19981;&#20250;&#26377;&#21487;&#33021;&#24433;&#21709;&#21602;&#65311;&#27835;&#30103;&#30340;&#25163;&#26415;&#36153;&#22823;&#27010;&#22810;&#23569;&#21602;&#65311; 3.&#25105;&#26377;&#23615;&#39057;&#65292;&#23615;&#24613;&#30340;&#30151;&#29366;&#12290;&#24863;&#35273;&#23601;&#20687;&#33152;&#33009;&#31354;&#38388;&#24456;&#23567;&#20284;&#30340;&#65292;&#23481;&#32435;&#19981;&#20102;&#22810;&#23569;&#23615;&#28082;&#23601;&#26377;&#23615;&#24847;&#20102;&#65292;&#32780;&#19988;&#36824;&#24971;&#19981;&#20303;&#12290;&#26089;&#65292;&#19978;&#21320;&#21508;&#19968;&#27425;&#65292;&#19979;&#21320;2-3&#27425;&#65292;&#20621;&#26202;&#33267;&#30561;&#21069;2-3&#27425;&#65292;&#26202;&#19978;&#36215;&#22812;&#19968;&#27425;&#65292;&#25105;&#36825;&#20010;&#26159;&#19981;&#26159;&#23615;&#36335;&#24863;&#26579;&#65311;&#25110;&#26159;&#21069;&#21015;&#33146;&#28814;&#65311; &#26399;&#24453;&#39134;&#32724;&#21733;&#30340;&#35299;&#31572;&#65292;&#19975;&#20998;&#24863;&#28608;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1.&#21018;&#24320;&#22987;&#25106;&#23481;&#26131;&#20986;&#29616;&#21187;&#36215;&#28040;&#22833;&#30340;&#29616;&#35937;&#65292;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#30340;&#19968;&#31181;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#20063;&#19981;&#35201;&#21435;&#36866;&#24212;&#65292;&#23481;&#26131;&#30772;&#25106;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21187;&#36215;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;2.&#36825;&#20010;&#19981;&#19968;&#23450;&#26159;&#31934;&#32034;&#65292;&#22914;&#26524;&#25285;&#24515;&#21487;&#20197;&#21435;&#26816;&#26597;&#19979;&#65292;&#21307;&#29983;&#19968;&#25720;&#23601;&#30693;&#36947;&#20102;&#12290;&#31934;&#32034;&#26377;&#21487;&#33021;&#20250;&#24433;&#21709;&#29983;&#32946;&#21151;&#33021;&#30340;&#65292;&#27835;&#30103;&#25163;&#26415;&#36153;&#22312;3000&#24038;&#21491;&#21543;&#12290;&#36149;&#30340;&#21307;&#38498;&#21487;&#33021;&#20250;&#19978;5000.3.&#23615;&#39057;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24930;&#24930;&#32531;&#35299;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1563.&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#22909;~&#25105;&#20170;&#24180;24&#20102;&#65292;&#20043;&#21069;&#25784;&#20102;&#22823;&#27010;7&#24180;&#24038;&#21491;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;41&#22825;&#20102;&#12290;&#20294;&#25105;&#21457;&#29616;&#36825;40&#22825;&#20197;&#26469;&#38470;&#32493;&#20250;&#25481;&#38452;&#27611;&#65292;&#19978;&#21397;&#25152;&#25110;&#32773;&#27927;&#28577;&#20598;&#23572;&#23601;&#20250;&#25481;&#65292;&#23569;&#21017;&#20004;&#19977;&#26681;&#65292;&#22810;&#23569;&#20843;&#20061;&#26681;&#65292;&#21040;&#29616;&#22312;&#36824;&#26159;&#20250;&#12290;&#25105;&#19968;&#30452;&#24456;&#25285;&#24515;&#65292;&#25152;&#20197;&#29305;&#21521;&#20320;&#35831;&#25945;&#22823;&#27010;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#30340;&#65311;&#40644;&#29255;&#24050;&#32463;&#25511;&#21046;&#19981;&#30475;&#20102;&#65292;YY&#24456;&#38590;&#39532;&#19978;&#25511;&#21046;&#20303;&#65292;&#39034;&#27668;&#33258;&#28982;&#12290;&#29616;&#22312;&#36816;&#21160;&#37327;&#36824;&#21487;&#20197;&#65292;&#20581;&#36523;&#32701;&#27611;&#21644;&#28216;&#25103;&#22522;&#26412;&#27599;&#22825;&#19968;&#39033;&#65292;&#20294;&#30446;&#21069;&#30475;&#19981;&#20986;&#26377;&#20160;&#20040;&#26126;&#26174;&#30340;&#25913;&#21892;&#12290;&#35874;&#35874;~</p>
<p></p>
<p>&#31572;&#65306;&#25481;&#27611;&#21644;&#23395;&#33410;&#20063;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#36824;&#21644;&#39278;&#39135;&#33829;&#20859;&#26377;&#20851;&#12290;&#19981;&#24517;&#25285;&#24515;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#65292;&#23601;&#19981;&#20250;&#25481;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#20250;&#25913;&#21892;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#12290;&#19968;&#33324;&#38656;&#35201;3&#20010;&#26376;&#24038;&#21491;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1564.&#26377;&#20010;&#22855;&#24618;&#30340;&#38382;&#39064;&#21834; &#21035;&#20154;&#25163;&#38134;&#37117;&#26159; &#38451;&#30207;&#26089;&#27844; &#25105;&#25163;&#26102;&#38388;&#38271;&#20102; &#20026;&#20160;&#20040;&#26159;&#21644;&#22899;&#21451;&#20570;&#29233;&#23556;&#19981;&#20986;&#26469;&#21602; &#23601;&#26159;&#24863;&#35273;&#24341;&#36947;&#30340;&#26494;&#32039;&#24230;&#21644;&#25277;&#25554;&#30340;&#39057;&#29575;&#37117;&#28385;&#36275;&#19981;&#20102;&#25105;jj&#30340;&#38656;&#35201;&#21050;&#28608;&#30340;&#31243;&#24230; &#12290;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150; &#36825;&#20010;&#22823;&#27010;&#25106;&#22810;&#20037;&#21487;&#20197;&#24674;&#22797;&#21602;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#26159;&#23556;&#31934;&#38556;&#30861;&#65292;&#36825;&#20063;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#20320;&#29616;&#22312;&#23556;&#19981;&#20986;&#65292;&#23558;&#26469;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#65292;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21508;&#31181;&#24615;&#21151;&#33021;&#38556;&#30861;&#37117;&#20250;&#20986;&#29616;&#30340;&#12290;&#21152;&#27833;&#65281;&#25106;3&#20010;&#26376;&#20197;&#19978;&#65292;&#19968;&#33324;&#21363;&#21487;&#24674;&#22797;&#27491;&#24120;&#12290;</p>
<p></p>
<p>1565.&#39134;&#32724;&#21069;&#36744;,&#24819;&#35831;&#25945;&#24744;&#19968;&#20010;&#38382;&#39064;,&#24744;&#35748;&#20026;&#25163;&#28139;&#26159;&#20260;&#23475;&#30340;&#26159;&#33041;&#32454;&#32990;&#36824;&#26159;&#20165;&#20165;&#28040;&#32791;&#33041;&#30340;&#31070;&#32463;&#36882;&#36136;,&#22240;&#20026;&#33041;&#32454;&#32990;&#26159;&#19981;&#21487;&#20877;&#29983;&#30340;,&#20063;&#23601;&#26159;&#25439;&#20260;&#20102;&#23601;&#26159;&#25439;&#20260;&#20102;,&#26159;&#19981;&#21487;&#33021;&#20462;&#22797;&#30340;,&#19981;&#30693;&#24744;&#23545;&#36825;&#26041;&#38754;&#24819;&#36807;&#27809;&#26377;.</p>
<p></p>
<p>&#31572;&#65306;&#20260;&#33041;&#32454;&#32990;&#30340;&#21487;&#33021;&#19981;&#22823;&#65292;&#20027;&#35201;&#26159;&#20260;&#21151;&#33021;&#65292;&#22240;&#20026;&#22823;&#23478;&#26816;&#26597;&#19968;&#33324;&#37117;&#27491;&#24120;&#30340;&#65292;&#23601;&#20687;&#19968;&#37096;&#33258;&#34892;&#36710;&#65292;&#24050;&#32463;&#38750;&#24120;&#38472;&#26087;&#20102;&#65292;&#20294;&#38646;&#20214;&#36824;&#26159;&#22909;&#30340;&#65292;&#20294;&#21364;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#23601;&#36825;&#31181;&#24863;&#35273;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1566.&#39134;&#32724;&#22823;&#21733; &#22240;&#20026;&#20320; &#25105;&#26126;&#30333;&#20102;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615; &#19981;&#36807;&#26368;&#36817;&#21448;&#20010;&#38382;&#39064;&#19968;&#30452;&#22260;&#32469;&#25105; &#24456;&#28902;&#36481;&#12290;&#25105;&#20170;&#24180;22&#20102;&#65292;&#22240;&#20026;&#38738;&#26149;&#30168;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#24182;&#19988;&#26126;&#30333;&#20102;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#24050;&#32463;&#25106;&#33394;&#21322;&#24180;&#65292;&#30168;&#30168;&#24674;&#22797;&#30340;&#24456;&#22909;&#65292;&#19981;&#36807;&#22312;&#26368;&#36817;&#36825;&#20004;&#20010;&#26376;&#20869;&#20986;&#29616;&#20102;&#26790;&#36951;&#65292;&#37117;&#26159;&#26149;&#26790;&#23548;&#33268;&#65292;&#26790;&#36951;&#21518;&#23548;&#33268;&#33136;&#37240;&#65292;&#24182;&#19988;&#20250;&#35753;&#30168;&#30168;&#22797;&#21457;&#65292;&#25105;&#26126;&#30333;&#30340;&#25105;&#35910;&#35910;&#23436;&#20840;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#20869;&#28779;&#37325;&#65292;&#29616;&#22312;&#30340;&#25105;&#33021;&#25511;&#21046;&#25163;&#28139;&#20102;&#65292;&#21487;&#26159;&#19981;&#33021;&#25511;&#21046;&#26790;&#36951;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#65292;&#30475;&#20102;&#22823;&#21733;&#20320;&#30340;&#25991;&#31456;&#65292;&#35828;&#35201;&#25106;&#33394;&#27442;&#65292;&#28165;&#24515;&#65292;&#28040;&#38500;&#28508;&#24847;&#35782;&#37324;&#30340;&#37034;&#24565;&#65292;&#25105;&#26377;&#20010;&#35831;&#27714;&#65292;&#24819;&#35753;&#22823;&#21733;&#24744;&#21457;&#20123;&#28165;&#24515;&#30340;&#25991;&#31456;&#32473;&#25105;&#22043;&#65292;&#19981;&#24819;&#20877;&#26790;&#36951;&#20102; </p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#26159;&#27491;&#24120;&#30340;&#65292;&#21482;&#35201;&#19981;&#26159;&#39057;&#36951;&#23601;&#19981;&#29992;&#25285;&#24515;&#65292;&#25511;&#21046;&#26790;&#36951;&#65292;&#30475;&#25991;&#31456;&#26159;&#19968;&#26041;&#38754;&#65292;&#20320;&#21487;&#20197;&#22810;&#30475;&#31934;&#21697;&#20998;&#31867;&#37324;&#30340;&#25991;&#31456;&#65292;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#31215;&#26497;&#38203;&#28860;&#65292;&#28165;&#28129;&#39278;&#39135;&#65292;&#36825;&#26679;&#23601;&#33021;&#35753;&#20581;&#24247;&#29366;&#20917;&#27604;&#36739;&#31283;&#23450;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1567.&#20320;&#22909;&#65292;&#25106;&#20102;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#29616;&#22312;&#26377;&#22914;&#19979;&#38382;&#39064;&#65292;&#26089;&#19978;&#24555;&#37266;&#30340;&#26102;&#20505;&#30428;&#27735;&#65288;&#19968;&#21608;3&#27425;&#30340;&#26679;&#23376;&#65289;&#65292;&#22312;&#32593;&#19978;&#26597;&#20102;&#26159;&#36731;&#24230;&#30423;&#27735;&#65307;&#36824;&#26377;&#23601;&#26159;JIE&#30340;&#36825;&#27573;&#26102;&#38388;&#27809;&#26377;CHENGBO&#12290;&#65288;&#20197;&#21069;&#26377;&#65289;&#26395;&#32769;&#24072;&#24110;&#23567;&#24351;&#35299;&#24785;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#20197;&#21069;&#26159;&#21542;&#26377;&#30423;&#27735;&#65292;&#22914;&#26524;&#20197;&#21069;&#27809;&#26377;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#30340;&#21487;&#33021;&#24615;&#12290;&#22914;&#26524;&#20320;&#20197;&#21069;&#23601;&#26377;&#30423;&#27735;&#65292;&#37027;&#20040;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#19981;&#24517;&#25285;&#24515;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1568.&#39134;&#32724;&#21733;&#12290;&#25105;&#29616;&#22312;&#25106;&#20102;100&#22825;&#20102;&#65292;&#36523;&#20307;&#36824;&#26159;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#25105;&#35828;&#19979;&#30446;&#21069;&#36824;&#23384;&#22312;&#30340;&#38382;&#39064;&#21543;&#12290;&#23615;&#39057;&#65292;&#21644;&#21507;&#39277;&#30340;&#26102;&#20505;&#23481;&#26131;&#20986;&#27735;&#65292;&#26368;&#20027;&#35201;&#30340;&#36824;&#26159;&#23615;&#39057;&#65292;&#20043;&#21069;&#26377;&#21187;&#36215;&#19981;&#22362;&#21644;&#26089;&#27844;&#29305;&#20005;&#37325;&#12290;&#25105;&#30475;&#20102;&#22909;&#22810;&#37117;&#35828;&#26089;&#27844;&#27809;&#27861;&#24674;&#22797;&#65292;&#36825;&#20010;&#24590;&#20040;&#21150;&#21834;&#65292;&#25105;&#26089;&#27844;&#29305;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#29305;&#21035;&#20005;&#37325;&#65292;&#21487;&#20197;&#32771;&#34385;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#65292;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#65292;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#21478;&#22806;&#36824;&#38656;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#20005;&#37325;&#30340;&#24739;&#32773;&#65292;&#33267;&#23569;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#26377;&#26395;&#24674;&#22797;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#23615;&#39057;&#36890;&#36807;&#31215;&#26497;&#38203;&#28860;&#21644;&#25511;&#21046;&#36951;&#31934;&#20063;&#26159;&#20250;&#36880;&#27493;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;</p>
<p></p>
<p>1569.&#39134;&#32724;&#21733;&#12290;&#20320;&#22909;&#65292;&#25105;&#26159;&#19968;&#20301;SY&#24739;&#32773;&#12290;&#25105;&#35760;&#24471;&#22823;&#27010;&#21021;&#20013;&#24038;&#21491;&#24320;&#22987;SY &#19968;&#30452;&#21040;&#22823;&#23398; &#12290;&#22312;&#21021;&#20013;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#21457;&#29616;&#25105;&#30340;&#31934;&#28082;&#19981;&#20687;&#24179;&#24120;&#20154;&#30340;&#37027;&#26679;&#23556;&#20986;&#26469;&#26159;&#26524;&#20923;&#29366; &#32780;&#26159;&#28082;&#20307;&#29366; &#21487;&#26159;&#33258;&#24049;&#21364;&#19981;&#20197;&#20026;&#28982; &#19968;&#30452;SY &#34429;&#28982;&#19981;&#26159;&#24456;&#39057;&#32321; &#19968;&#21608;1&#21040;2&#27425;&#25110;&#32773;3&#27425;&#12290;&#21040;&#20102;&#22823;&#23398; &#26377;&#20102;&#22899;&#21451; &#24320;&#22987;&#26080;&#33410;&#21046;&#30340;&#25151;&#20107; &#29616;&#22312;&#31934;&#28082;&#26377;&#26102;&#20505;&#24456;&#31232;&#34180;&#24456;&#31232;&#34180; &#25285;&#24515;&#33258;&#24049;&#20197;&#21518;&#19981;&#33021;&#29983;&#23401;&#23376; &#39134;&#32724;&#21733; &#36825;&#31181;&#30151;&#29366; &#33021;&#22909;&#21527;&#12290;&#27714;&#22238;&#22797; &#35874;&#35874;&#39134;&#32724;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26524;&#20923;&#29366;&#30340;&#31934;&#28082;&#20063;&#19981;&#27491;&#24120;&#65292;&#20294;&#20320;&#31934;&#28082;&#22826;&#31232;&#34180;&#35828;&#26126;&#20320;&#31934;&#28082;&#36136;&#37327;&#20063;&#24456;&#19981;&#22909;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#31934;&#23376;&#36136;&#37327;&#20250;&#25913;&#21892;&#30340;&#65292;&#20250;&#21464;&#22909;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1570.&#39134;&#32724;&#32769;&#24072; &#25105;&#29616;&#22312;19&#23681; SY10&#20960;&#24180;&#20102;&#65292;&#29616;&#22312;&#24819;&#25106; &#25105;&#29238;&#27597;&#37117;&#24456;&#39640; &#23545;&#27604;&#20854;&#20182;&#20154; &#20294;&#25105;&#22240;&#20026;SY&#25152;&#20197;&#39640;&#19981;&#20102;&#25165;1.78 &#25105;&#35273;&#24471;&#32943;&#23450;&#26159;&#22240;&#20026;&#25105;SY&#21644;&#26202;&#30561;&#30340;&#21407;&#22240; &#25105;&#33267;&#20170;&#36824;&#27809;&#20986;&#29616;&#20160;&#20040;&#30151;&#29366; &#38500;&#20102;&#19981;&#39640; &#25105;&#24819;&#32943;&#23450;&#26159;&#29238;&#20146;&#36951;&#20256;&#19979;&#26469;&#30340;&#36523;&#20307;&#21644;&#25105;&#22920;&#32463;&#24120;&#29100;&#27748;&#27700;&#30340;&#21407;&#22240; &#25105;&#24863;&#35273;&#25105;&#24456;&#23545;&#19981;&#36215;&#20182;&#20204; &#25152;&#20197;&#24819;&#25106; &#25105;&#24819;&#38382; &#22914;&#26524;&#25105;&#29616;&#22312;&#25106;SY&#36824;&#26377;&#38271;&#39640;&#30340;&#26426;&#20250;&#21527;&#65311;&#22812;&#30561;&#36825;&#20010;&#24050;&#32463;&#26159;&#26085;&#24120;&#20102;&#12290;&#12290;&#27809;&#21150;&#27861;&#25913; &#20294;SY&#25105;&#24863;&#35273;&#21487;&#20197;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#39592;&#65292;&#25784;&#31649;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#21478;&#22806;&#65292;&#20320;&#24517;&#39035;&#20445;&#35777;&#20805;&#36275;&#30561;&#30496;&#65292;&#21542;&#21017;&#23545;&#38271;&#39640;&#20063;&#24456;&#19981;&#21033;&#65292;&#29100;&#22812;&#24517;&#39035;&#25913;&#65292;&#21542;&#21017;&#22826;&#20260;&#20102;&#12290;&#20999;&#35760;&#12290;</p>
<p></p>
<p>1571.&#30475;&#20102;&#20320;&#30340;&#25991;&#31456;&#24456;&#21463;&#21040;&#21551;&#21457; &#25105;&#23601;&#26159;&#25784;&#31649;&#25784;&#20986;&#28966;&#34385;&#30151;&#21644;&#31070;&#32463;&#32010;&#20081;&#30340;&#12290;&#12290;&#35831;&#38382;&#39134;&#32724;&#21733;&#25106;&#20102;&#23601;&#21487;&#20197;&#30154;&#24840;&#21527;&#65311;&#25105;&#29616;&#22312;&#24515;&#37324;&#36523;&#20307; &#37117;&#20986;&#29616;&#20026;&#20102; &#32769;&#24576;&#30097;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#19978;&#31215;&#26497;&#27835;&#30103;&#65292;&#31070;&#32463;&#30151;&#19968;&#24180;&#24038;&#21491;&#20250;&#22909;&#24456;&#22810;&#30340;&#12290;&#25105;&#23601;&#26159;&#30154;&#24840;&#32773;&#65292;&#24314;&#35758;&#20320;&#22810;&#21152;&#24378;&#20859;&#29983;&#30693;&#35782;&#30340;&#23398;&#20064;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1572.&#39134;&#32724;&#22823;&#21733; &#20026;&#20160;&#20040;&#25105;&#32463;&#24120;&#24819;&#36890;&#30340;&#19996;&#35199; &#36807;&#20960;&#22825;&#21448;&#20250;&#26469;&#22256;&#28982;&#25105; &#35753;&#25105;&#38075;&#29275;&#35282;&#23574;&#26126;&#30693;&#36947;&#27809;&#26377;&#24847;&#20041;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36523;&#20307;&#30340;&#22833;&#35843;&#20063;&#20250;&#23548;&#33268;&#24515;&#29702;&#30340;&#22833;&#25511;&#65292;&#20250;&#20986;&#29616;&#24378;&#36843;&#20035;&#33267;&#20559;&#25191;&#30340;&#20542;&#21521;&#12290;&#25105;&#24314;&#35758;&#20320;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#22909;&#30340;&#24565;&#22836;&#24212;&#35813;&#24565;&#36215;&#21363;&#26029;&#12290;&#21478;&#22806;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#35843;&#25972;&#36807;&#26469;&#65292;&#36825;&#31867;&#20542;&#21521;&#20063;&#20250;&#28040;&#22833;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#12290;&#21152;&#27833;&#65281; </p>
<p> </p>
<p>1573.&#39134;&#32724;&#32769;&#24072;&#65292;&#21478;&#22806;&#36824;&#24819;&#20877;&#38382;&#24744;&#20004;&#20010;&#38382;&#39064;&#65292;&#19968;&#26159;&#65292;&#36825;&#20960;&#22825;&#25105;&#25828;&#40763;&#28053;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#40763;&#28053;&#37324;&#26377;&#34880;&#65292;&#20197;&#21069;&#37117;&#27809;&#36935;&#21040;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#19981;&#30693;&#36947;&#39134;&#32724;&#21733;&#36935;&#21040;&#36807;&#36825;&#31181;&#24773;&#20917;&#27809;&#65311;&#21478;&#22806;&#65292;&#25105;&#30340;&#24038;&#36793;&#30590;&#20024;&#33267;&#23569;&#26159;&#21491;&#36793;&#30590;&#20024;&#30340;&#20004;&#20493;&#65292;&#19981;&#30693;&#36947;&#26159;&#24038;&#36793;&#31934;&#32034;&#20102;&#65292;&#36824;&#26159;&#21491;&#36793;&#33806;&#32553;&#20102;&#65292;&#27809;&#26377;&#19981;&#36866;&#24863;&#65292;&#20063;&#30475;&#19981;&#21040;&#26126;&#26174;&#30340;&#38745;&#33033;&#34880;&#31649;&#12290;&#40635;&#28902;&#39134;&#32724;&#21733;&#36176;&#25945;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#65292;&#25105;&#20063;&#26377;&#36807;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#20063;&#20986;&#36807;&#34880;&#65292;&#36807;&#29157;&#36807;&#24178;&#36807;&#28909;&#37117;&#23481;&#26131;&#20986;&#34880;&#65292;&#22914;&#26524;&#19968;&#30452;&#27969;&#34880;&#65292;&#24212;&#35813;&#21450;&#26102;&#26816;&#26597;&#27835;&#30103;&#12290;&#20108;&#65292;&#22823;2&#20493;&#19981;&#22823;&#27491;&#24120;&#20102;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#24212;&#35813;&#21435;&#30475;&#30475;&#21307;&#29983;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1574.&#26152;&#22825;&#30333;&#22825;&#25171;&#20102;&#31726;&#29699; &#24182;&#20986;&#20102;&#22823;&#27735;&#20294;&#26159;&#27809;&#26377;&#36807;&#24230;&#21171;&#32047;&#65288;&#25105;&#20010;&#20154;&#35748;&#20026;&#65292;&#21322;&#22330;&#27809;&#36229;&#36807;&#19968;&#20010;&#23567;&#26102;&#65289;&#26202;&#19978;&#30561;&#21069;&#27927;&#28577;&#30340;&#65292;&#20043;&#21069;&#26377;&#30475;&#36807;&#35828;&#36825;&#20123;&#37117;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;YJ&#30340;&#22240;&#32032;&#65292;&#25105;&#26152;&#26202;&#26159;&#26790;&#36951;&#65292;&#20570;&#20102;&#20010;&#26149;&#26790;&#65292;&#24179;&#26102;&#19968;&#26377;YY&#23601;&#20250;&#40664;&#24565;&#39134;&#32724;&#24072;&#20804;&#30340;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#21247;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#30693;&#26082;&#26080;&#8221;&#37325;&#22797;2&#27425;&#21518;&#28139;&#24565;&#23601;&#20250;&#28040;&#22833;&#65292;&#26202;&#19978;&#33258;&#24049;&#20063;&#33021;&#25511;&#21046;&#20303;&#33258;&#24049;&#19981;&#36215;&#28139;&#24565;&#65292;&#32780;&#19988;&#26152;&#26202;&#30561;&#21069;&#27809;&#26377;&#36215;&#28139;&#24565;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#26202;&#19978;&#23601;&#20570;&#26149;&#26790;&#20102;&#65292;&#25105;&#22823;&#27010;&#26377;2&#24180;&#27809;&#26377;&#26149;&#26790;&#20102;&#65292;&#22312;&#26790;&#37324;&#25105;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24819;&#27861;&#65292;&#26159;&#19981;&#26159;&#20570;&#36816;&#21160;&#20986;&#27735;&#20102;&#23601;&#20250;&#20570;&#26149;&#26790;&#65311;&#24819;&#35831;&#25945;&#39134;&#32724;&#24072;&#20804;&#33021;&#32473;&#25105;&#25351;&#28857;&#19968;&#20108;&#12290;&#26790;&#36951;&#21518;&#30333;&#22825;&#31934;&#31070;&#19981;&#22826;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#21518;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#21171;&#32047;&#21518;&#26159;&#23481;&#26131;&#20570;&#26790;&#65292;&#19981;&#26159;&#39057;&#32321;&#26790;&#36951;&#65292;&#20320;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#12290;&#36951;&#31934;&#21518;&#27880;&#24847;&#20241;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1575.&#39134;&#32724;&#21733;&#65292;&#25105;&#33021;&#38382;&#20320;&#20010;&#38382;&#39064;&#21527;&#65311;&#36825;4&#20010;&#26376;&#26469;&#25105;&#19968;&#30452;&#22312;&#21162;&#21147;&#25106;&#65292;&#21069;&#38754;2&#20010;&#26376;&#25105;&#37117;&#26159;&#25106;&#20102;&#19968;&#20010;&#26376;&#23601;&#25918;&#26494;&#20102;&#24515;&#24577;&#65292;&#22312;&#20986;&#29616;&#20320;&#35828;&#30340;&#24773;&#20917;&#19979;&#30772;&#25106;&#20102;&#65292;&#21518;&#26469;&#24635;&#32467;&#20102;&#19979;&#65292;&#25105;&#22312;&#20260;&#24515;&#30340;&#24773;&#20917;&#19979;&#21448;&#24320;&#22987;&#25106;&#65292;&#21518;&#26469;&#25105;&#21448;&#19968;&#30452;&#24456;&#35686;&#24789;&#30340;&#65292;&#20294;&#26368;&#36817;&#21387;&#21147;&#22826;&#22823;&#65292;&#21508;&#31181;&#22833;&#36133;&#21521;&#25105;&#34989;&#26469;&#65292;&#28982;&#21518;&#26202;&#19978;&#23601;&#30561;&#19981;&#30528;&#65292;&#22312;&#25387;&#36133;&#24863;&#19979;&#25105;&#21448;&#20570;&#20102;&#19981;&#35813;&#20570;&#30340;&#20107;&#24773;&#12290;&#29616;&#22312;&#25105;&#22238;&#24819;&#36215;&#26469;&#30495;&#30340;&#24456;&#33258;&#36131;&#65292;&#25105;&#30693;&#36947;&#26102;&#38388;&#30340;&#23453;&#36149;&#65292;&#25105;&#33457;&#20102;&#37027;&#20040;&#38271;&#26102;&#38388;&#21364;&#24635;&#26159;&#31361;&#30772;&#19981;&#20102;&#37027;&#19968;&#20010;&#26376;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#25630;&#30340;&#65292;&#29616;&#22312;&#25105;&#29305;&#21035;&#23481;&#26131;&#24863;&#21040;&#25387;&#36133;&#65292;&#19968;&#20214;&#21487;&#26377;&#21487;&#26080;&#30340;&#22833;&#36133;&#37117;&#21487;&#20197;&#35753;&#25105;&#20260;&#24515;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#36825;&#26159;&#25105;&#26412;&#26469;&#30340;&#24615;&#26684;&#65292;&#36824;&#26159;&#22240;&#20026;SY&#30340;&#21407;&#22240;&#65292;&#24076;&#26395;&#22823;&#21733;&#33021;&#32473;&#25105;&#31181;&#26041;&#27861;&#65292;&#35753;&#25105;&#22312;&#19968;&#20010;&#26376;&#20043;&#21518;&#32487;&#32493;&#36208;&#19979;&#21435;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#20889;&#24515;&#24471;&#65292;&#21253;&#25324;&#22810;&#21453;&#30465;&#30772;&#25106;&#25945;&#35757;&#12290;&#28982;&#21518;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#39033;&#33021;&#21147;&#24517;&#39035;&#21152;&#24378;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#20063;&#23601;&#26159;&#24515;&#24773;&#21387;&#25233;&#26102;&#30772;&#25106;&#12290;&#23398;&#20250;&#20102;&#24773;&#32490;&#31649;&#29702;&#65292;&#23601;&#33021;&#25106;&#24471;&#26356;&#31283;&#23450;&#26356;&#38271;&#20037;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1576.&#39134;&#32724;&#22823;&#21733;&#65292;&#26377;&#30740;&#31350;&#36807;&#20154;&#26684;&#35299;&#20307;&#12289;&#29616;&#23454;&#35299;&#20307;&#21527;&#65311;&#25105;&#21457;&#29616;&#21543;&#20869;&#30340;&#20804;&#24351;&#24471;&#36825;&#20010;&#25402;&#22810;&#30340;&#65292;&#25105;&#24819;&#30693;&#36947;&#21644;&#20197;&#21069;&#25163;&#28139;&#26377;&#20851;&#21527;&#65311;&#20197;&#21450;&#27835;&#30103;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#24739;&#32773;&#26377;&#19981;&#23569;&#37117;&#26377;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#27963;&#22312;&#26790;&#20013;&#30340;&#24863;&#21463;&#65292;&#19981;&#30495;&#23454;&#24863;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33258;&#28982;&#20250;&#19981;&#33647;&#32780;&#24840;&#12290;&#35828;&#21040;&#27835;&#30103;&#65292;&#33647;&#29289;&#27835;&#30103;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#20851;&#38190;&#26159;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21542;&#21017;&#24456;&#38590;&#30154;&#24840;&#30340;&#12290;&#21478;&#22806;&#65292;&#20859;&#29983;&#21151;&#27861;&#23545;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#21033;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1577.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#24456;&#28902;&#24700;&#12290;&#26469;&#25106;&#33394;&#21543;&#22823;&#27010;&#26377;&#19968;&#24180;&#20102;&#65292;&#26368;&#22810;&#30340;&#19968;&#27425;&#25106;&#20102;35&#22825;&#12290;&#32780;&#26368;&#36817;&#26356;&#26159;&#36234;&#26469;&#36234;&#24046;&#65292;&#21453;&#22797;&#30772;&#25106;&#12290;&#20170;&#22825;&#21448;&#30772;&#20102;&#65292;&#24456;&#38590;&#36807;&#65292;&#20877;&#36825;&#26679;&#19979;&#21435;&#33258;&#24049;&#30495;&#30340;&#35201;&#24223;&#25481;&#20102;&#12290;&#22240;&#20026;&#25105;&#26377;IGA&#32958;&#30149;&#65292;&#34429;&#28982;&#29616;&#22312;&#24555;&#22909;&#20102;&#65292;&#20294;&#22240;&#20026;SY&#23548;&#33268;&#21453;&#22797;&#65292;&#33258;&#24049;&#24456;&#30171;&#33510;&#65292;&#27599;&#27425;&#37117;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#25105;&#20063;&#32463;&#24120;&#30475;&#21543;&#37324;&#30340;&#25991;&#31456;&#65292;&#20063;&#30693;&#36947;&#35201;&#19981;&#26029;&#32473;&#33258;&#24049;&#27927;&#33041;&#65292;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#24635;&#32467;&#12290;&#21487;&#26159;&#23601;&#26159;&#20986;&#20102;&#19981;&#20102;&#24618;&#22280;&#12290;&#25105;&#33258;&#24049;&#24819;&#26469;&#24819;&#21435;&#65292;&#22823;&#27010;&#26159;&#33258;&#24049;&#24635;&#26159;&#19968;&#20010;&#20154;&#21574;&#22312;&#23478;&#37324;&#30340;&#32536;&#25925;&#21543;&#12290;&#21487;&#26159;&#25105;&#29616;&#22312;&#30340;&#24773;&#20917;&#26159;&#65292;&#22240;&#20026;&#36523;&#20307;&#19981;&#22909;&#65292;&#19981;&#36866;&#21512;&#24037;&#20316;&#65292;&#32780;&#22806;&#38754;&#37051;&#23621;&#37117;&#20197;&#20026;&#25105;&#19981;&#22312;&#23478;&#65288;&#22240;&#20026;&#19981;&#24819;&#35753;&#22806;&#20154;&#30693;&#36947;&#25105;&#36523;&#20307;&#26377;&#32958;&#30149;&#65289;&#12290;&#25105;&#29616;&#22312;&#20063;&#19981;&#25954;&#20986;&#38376;&#65292;&#24597;&#36935;&#21040;&#21035;&#20154;&#65292;&#21487;&#26159;&#25105;&#29616;&#22312;&#35273;&#24471;&#32769;&#21574;&#22312;&#23478;&#37324;&#24456;&#38590;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#35273;&#24471;&#33258;&#24049;&#30495;&#30340;&#26159;&#36896;&#23421;&#22826;&#28145;&#20102;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#35813;&#22914;&#20309;&#20102;&#12290;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#65292;YY&#19968;&#26469;&#65292;&#33258;&#24049;&#26681;&#26412;&#23601;&#27809;&#26377;&#25269;&#25239;&#21147;&#65292;&#25110;&#32773;&#26377;&#37027;&#20040;&#19968;&#19997;&#25269;&#25239;&#21147;&#65292;&#20294;&#26681;&#26412;&#23601;&#27809;&#29992;&#12290;&#26377;&#26102;&#20505;&#33258;&#24049;&#37117;&#27809;&#26377;&#24847;&#35782;&#21040;YY&#26469;&#65292;&#30495;&#30340;&#26159;&#22826;&#22833;&#36133;&#20102;&#12290;&#36824;&#26159;&#27599;&#27425;&#20013;&#21320;&#21320;&#30561;&#20197;&#21518;&#65292;&#26368;&#23481;&#26131;&#30772;&#25106;&#12290;&#19968;&#21017;&#22240;&#20026;&#21320;&#30561;&#30340;&#26102;&#20505;&#26377;&#26102;&#20505;&#19968;&#24320;&#22987;&#30561;&#19981;&#30528;&#23601;&#20250;&#24819;&#19996;&#21521;&#35199;&#65292;&#34429;&#28982;&#27809;&#26377;YY&#65292;&#20294;&#20063;&#20250;&#24819;&#19968;&#20123;&#27809;&#26377;&#29992;&#30340;&#19996;&#35199;&#65292;&#20108;&#21017;&#25105;&#24819;&#22823;&#27010;&#20013;&#21320;&#21320;&#30561;&#30340;&#26102;&#20505;&#26159;&#19968;&#22825;&#38451;&#27668;&#26368;&#26106;&#30427;&#30340;&#26102;&#20505;&#21543;&#12290;&#21453;&#27491;&#23601;&#35273;&#24471;&#26368;&#36817;&#36830;&#37027;&#38453;&#23376;&#25106;30&#22810;&#22825;&#30340;&#26102;&#20505;&#37117;&#24046;&#36317;&#22826;&#36828;&#20102;&#12290;&#25105;&#19981;&#33021;&#20877;&#36825;&#20040;&#22549;&#33853;&#20102;&#21834;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#19968;&#30452;&#21574;&#22312;&#23478;&#37324;&#20063;&#19981;&#26159;&#20010;&#20107;&#65292;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#19968;&#23450;&#35201;&#39532;&#19978;&#24037;&#20316;&#65292;&#20294;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#19968;&#20010;&#20154;&#26080;&#32842;&#26102;&#65292;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#38500;&#38750;&#20320;&#35273;&#24735;&#21644;&#23450;&#21147;&#24050;&#32463;&#38750;&#24120;&#39640;&#65292;&#25165;&#19981;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#20320;&#32487;&#32493;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20859;&#29983;&#26041;&#38754;&#30340;&#30693;&#35782;&#22810;&#23398;&#22810;&#30475;&#65292;&#19981;&#33021;&#20877;&#24223;&#33258;&#24049;&#20102;&#65292;&#20320;&#20063;&#20260;&#19981;&#36215;&#20102;&#12290;&#22810;&#24527;&#24724;&#65292;&#22810;&#21453;&#30465;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#20570;&#31508;&#35760;&#12290;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#39640;&#65292;&#36824;&#26377;&#23601;&#26159;&#20445;&#25345;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1578.&#39134;&#32724;&#21733;&#65292;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#25105;&#30340;&#23615;&#39057;&#26377;&#25152;&#22909;&#36716;&#20102;&#65292;&#20294;&#26159;&#20170;&#22825;&#20026;&#20160;&#20040;&#25105;&#19978;&#20010;&#27004;&#21518;&#65292;&#25105;&#30340;&#24038;&#24515;&#25151;&#24863;&#35273;&#36339;&#21160;&#30340;&#29305;&#21035;&#24555;&#21834;&#65311;&#25105;&#22909;&#25285;&#24515;&#65292;&#26412;&#26469;&#20170;&#26202;&#20934;&#22791;&#36386;&#29699;&#30340;&#65292;&#20294;&#26159;&#25105;&#24456;&#23475;&#24597;&#21834; &#20250;&#19981;&#20250;&#29469;&#27515;&#21834;&#65311;&#23601;&#24863;&#35273;&#30001;&#32922;&#23376;&#21040;&#24038;&#24515;&#25151;&#36339;&#21160;&#30340;&#29305;&#21035;&#24613;&#20419;&#21834;&#65292;&#24590;&#20040;&#22238;&#20107;&#21834; &#36824;&#19981;&#20250;&#27515;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#26159;&#21542;&#26377;&#29100;&#22812;&#65292;&#25110;&#32773;&#36951;&#31934;&#65292;&#25110;&#32773;&#21171;&#32047;&#12290;&#36523;&#20307;&#29366;&#20917;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#23601;&#19981;&#35201;&#21193;&#24378;&#36816;&#21160;&#20102;&#12290;&#27880;&#24847;&#20241;&#20859;&#65292;&#24515;&#36339;&#21152;&#24555;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#32437;&#27442;&#23548;&#33268;&#30340;&#24515;&#24760;&#20063;&#38750;&#24120;&#22810;&#35265;&#12290;&#21152;&#27833;&#65281;&#22914;&#26524;&#25345;&#32493;&#27809;&#32531;&#35299;&#65292;&#24212;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1579.&#20320;&#22909;&#65292;&#26368;&#36817;&#21018;&#30693;&#36947;&#21163;&#33394;&#21543;&#65292;&#35273;&#24471;&#30495;&#30340;&#24456;&#22909;&#12290;SY&#26377;4&#24180;&#20102;&#21543;&#65292;&#21548;&#20102;&#37027;&#20123;&#20160;&#20040;&#27809;2&#26143;&#26399;1&#27425;&#30340;&#27809;&#26377;&#21361;&#23475;&#12290;&#22353;&#27515;&#20102;&#12290;&#25105;&#29616;&#22312;&#24635;&#35273;&#24471;&#20687;&#19978;&#21397;&#25152;&#12290;&#23588;&#20854;&#26159;&#26202;&#19978;&#12290;&#20020;&#30561;&#21069;&#32769;&#24819;&#19978;&#12290;&#36824;&#24635;&#35273;&#24471;&#23615;&#19981;&#24178;&#20928;&#12290;&#35201;&#26159;&#36807;15&#20998;&#38047;&#27809;&#30561;&#30528;&#23601;&#21448;&#24819;&#21435;&#12290;&#22825;&#22825;&#26202;&#19978;&#37117;&#30561;&#19981;&#30528;&#12290;&#37117;&#26159;&#29305;&#21035;&#32047;&#30340;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#30561;&#30528;&#30340;&#12290;&#20570;&#20160;&#20040;&#20107;&#35273;&#24471;&#37117;&#27809;&#31934;&#31070;&#12290;&#35273;&#24471;&#25105;&#24515;&#37324;&#37117;&#35201;&#30072;&#24418;&#20102;&#12290;&#25105;&#20170;&#22825;&#26202;&#19978;&#24046;&#28857;&#27809;&#25511;&#21046;&#20303;&#12290;&#19981;&#36807;&#22312;&#26368;&#21518;&#19968;&#27493;&#24525;&#20303;&#20102;&#12290;&#25105;&#26159;&#24819;&#38382;&#19979;&#65292;&#20687;&#25105;&#36825;&#31181;&#24773;&#20917;&#22914;&#26524;&#22362;&#25345;&#20303;&#22810;&#20037;&#36825;&#20123;&#30151;&#29366;&#25165;&#33021;&#22909;&#36716;&#21602;&#65311;&#33021;&#24443;&#24213;&#30340;&#27835;&#22909;&#20040;&#12290;&#25105;&#19981;&#24819;&#21435;&#21307;&#38498;&#20160;&#20040;&#30340;&#12290;&#20170;&#24180;&#25165;&#21018;21&#36807;&#20102;1&#20010;&#26376;&#12290;&#19981;&#22909;&#24847;&#24605;&#21435;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#24930;&#24930;&#26159;&#20250;&#32531;&#35299;&#30340;&#12290;&#22914;&#26524;&#24456;&#20005;&#37325;&#30340;&#35805;&#65292;&#21487;&#20197;&#32771;&#34385;&#23601;&#21307;&#27835;&#30103;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1580.&#32724;&#21733;&#65292;&#20320;&#33021;&#19981;&#33021;&#24324;&#19968;&#26399;&#39134;&#32724;&#32463;&#39564;&#35828;&#19968;&#19979;SY&#23548;&#33268;&#30340;&#24187;&#24819;&#30151;&#12289;&#39740;&#21387;&#24202;&#20004;&#20010;&#30151;&#29366;&#65292;&#36825;&#20123;&#38382;&#39064;&#22256;&#25200;&#20102;&#25105;&#24456;&#20037;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#21644;&#20116;&#33039;&#22833;&#35843;&#26377;&#20851;&#65292;&#21644;SY&#23548;&#33268;&#30340;&#36523;&#24515;&#22833;&#35843;&#26377;&#20851;&#65292;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#36880;&#27493;&#22909;&#36215;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1581.&#39134;&#32724;&#21733;&#20320;&#22909;&#65306; &#25105;SY&#20102;&#21313;&#19968;&#20108;&#24180;&#65292;&#26089;&#27844;&#21313;&#31186;&#23601;&#23556;&#65292;&#25265;&#30528;&#22899;&#26379;&#21451;JJ&#23601;&#20250;&#30828;&#65292;&#25509;&#21563;&#20037;&#19968;&#28857;&#23601;&#20250;&#27969;&#19968;&#28857;&#28857;&#31934;&#28082;&#20986;&#26469;&#65292;&#30475;A&#29255;JJ&#33021;&#20174;&#22836;&#30828;&#21040;&#23614;&#65292;&#30475;&#30528;&#30475;&#30528;&#20063;&#20250;&#27969;&#28857;&#31934;&#28082;&#20986;&#26469;&#65292;&#20852;&#22859;&#30340;&#26102;&#20505;JJ&#27604;&#36739;&#30828;&#65292;&#26089;&#19978;&#26216;&#21187;&#30340;&#26102;&#20505;&#19981;&#26159;&#24456;&#30828;&#65292;&#20908;&#22825;&#33050;&#20919;&#22799;&#22825;&#20986;&#27735;&#21385;&#23475;&#65292;&#25163;&#24515;&#20986;&#27735;&#65292;&#30333;&#22825;&#23615;&#22810;&#26202;&#19978;&#22522;&#26412;&#19981;&#29992;&#36215;&#26469;&#19978;&#21397;&#25152;&#65292;&#25106;SY&#31532;&#21313;&#22825;&#65292;&#31532;&#20845;&#22825;&#26089;&#19978;&#20116;&#28857;&#22810;&#20570;&#26149;&#26790;&#23556;&#20102;&#65292;&#20294;&#26159;&#23556;&#20986;&#26469;&#30340;&#19981;&#22810;&#65292;&#20170;&#22825;&#20013;&#21320;&#30340;&#26102;&#20505;&#36538;&#22312;&#26885;&#23376;&#19978;&#65292;JJ&#19968;&#29992;&#21147;&#27969;&#20986;&#26469;&#19968;&#28857;&#21644;&#31934;&#28082;&#24046;&#19981;&#22810;&#30340;&#19996;&#35199;&#65292;&#26159;&#21069;&#21015;&#33146;&#28082;&#21527;&#65311;&#30590;&#20024;&#20004;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#22909;&#20960;&#24180;&#20102;&#65292;&#21307;&#29983;&#35828;&#36731;&#24230;&#12290;&#39134;&#32724;&#21733;&#20320;&#35828;&#25105;&#36824;&#26377;&#24076;&#26395;&#38752;&#25106;&#33394;&#21644;&#38203;&#28860;&#36523;&#20307;&#24674;&#22797;&#26089;&#27844;&#21527;&#65292;&#20320;&#25509;&#35302;&#20102;&#36825;&#20040;&#22810;&#24739;&#32773;&#65292;&#26377;&#25104;&#21151;&#24674;&#22797;&#30340;&#26696;&#20363;&#21527;&#65311;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#21527;&#65311;&#30495;&#24515;&#35831;&#25945;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#32771;&#34385;&#26159;&#21069;&#21015;&#33146;&#28082;&#65292;&#22914;&#26524;&#20934;&#30830;&#22320;&#35828;&#23601;&#26159;&#28151;&#21512;&#28082;&#65292;&#25105;38&#23395;&#26377;&#35762;&#21040;&#36825;&#20010;&#38382;&#39064;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26089;&#27844;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#20102;&#65292;&#24403;&#28982;&#26377;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#25105;&#33258;&#24049;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30475;&#20986;&#65292;&#22914;&#26524;&#20320;&#26216;&#21187;&#36136;&#37327;&#38750;&#24120;&#22909;&#65292;&#25345;&#20037;&#22362;&#25402;&#65292;&#30828;&#24230;&#24456;&#22909;&#12290;&#37027;&#35828;&#26126;&#20320;&#22522;&#26412;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;&#65281;&#22909;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#20005;&#37325;&#30340;&#26089;&#27844;&#21487;&#20197;&#32771;&#34385;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;</p>
<p></p>
<p>1582.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#24180;17&#23681;&#21322;&#65292;&#25105;&#22823;&#27010;&#20170;&#24180;9&#26376;&#36890;&#36807;&#20013;&#22269;&#21453;&#33394;&#24773;&#32593;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#28508;&#27700;4&#20010;&#26376;&#20102;&#65292;&#19968;&#30452;&#27809;&#21457;&#36807;&#36148;&#65292;&#25105;&#24819;&#35831;&#24744;&#24110;&#24537;&#30475;&#30475;&#25105;&#30340;&#24773;&#20917;&#12290;&#25105;13&#23681;&#21322;&#26102;&#31532;&#19968;&#27425;SY&#12290;&#24403;&#26102;&#25105;&#36824;&#19981;&#30693;&#36947;&#36825;&#21483;SY&#65292;&#20063;&#27809;&#20160;&#20040;&#24555;&#24863;&#65292;&#20043;&#21518;9&#20010;&#26376;&#31532;&#20108;&#27425;SY&#65292;&#31532;&#20108;&#27425;&#26159;&#22312;H&#22270;&#30340;&#21050;&#28608;&#19979;&#26469;&#30340;&#65292;&#31532;&#20108;&#27425;&#25105;&#23601;&#25104;&#30270;&#20102;&#65292;&#28982;&#21518;&#22312;&#25509;&#19979;&#26469;&#30340;&#21322;&#24180;&#25105;&#33267;&#23569;&#27599;&#22825;&#19968;&#27425;&#65292;&#22810;&#30340;&#26102;&#20505;&#26377;3&#27425;&#65292;&#25105;SY&#20043;&#21069;&#36523;&#20307;&#24456;&#26834;&#65292;&#20960;&#20046;&#27809;&#24863;&#20882;&#36807;&#65292;&#24403;&#25105;&#27785;&#28346;&#20110;&#20854;&#20013;&#30340;&#26377;&#19968;&#20010;&#26376;&#25105;&#23601;&#24471;&#20102;&#40763;&#28814;&#65292;&#37027;&#30495;&#26159;&#21487;&#20197;&#25226;&#20154;&#25240;&#30952;&#27515;&#65292;&#19968;&#22825;&#21040;&#26202;&#19981;&#20572;&#30340;&#37266;&#40763;&#23376;&#12290;&#25105;&#29238;&#27597;&#24102;&#25105;&#30475;&#20102;3&#20010;&#20013;&#21307;&#65292;&#21507;&#20102;&#25509;&#36817;10&#21103;&#20013;&#33647;&#27809;&#19968;&#28857;&#25928;&#26524;&#65292;&#40763;&#28814;&#19981;&#20294;&#27809;&#22909;&#65292;&#21693;&#28814;&#21448;&#25214;&#19978;&#38376;&#26469;&#20102;&#65292;&#19982;&#27492;&#30456;&#38543;&#30340;&#36824;&#26377;&#33073;&#21457;&#65292;&#19968;&#25720;&#22836;&#21457;&#23601;&#20250;&#25481;&#20960;&#26681;&#12290;&#25105;&#24403;&#26102;&#36824;&#22312;&#39554;&#21307;&#29983;&#26080;&#29992;&#65292;&#29616;&#22312;&#25105;&#26126;&#30333;&#20102;&#65306;&#19981;&#27844;&#20026;&#34917;&#65292;&#36793;&#27844;&#36793;&#34917;&#21507;&#20154;&#21442;&#40575;&#33592;&#37117;&#27809;&#29992;&#65281;&#25105;&#24471;&#40763;&#28814;&#21518;&#65292;&#19968;&#25784;&#22836;&#23601;&#30140;&#65292;&#25105;&#29616;&#22312;&#24819;&#24212;&#35813;&#26159;&#25105;&#36523;&#20307;&#30340;&#33258;&#20445;&#26426;&#21046;&#21543;&#65292;&#21487;&#25105;&#27785;&#20110;&#27442;&#28023;&#65292;&#32487;&#32493;&#25784;&#31649;&#12290;&#22312;&#21021;&#19977;&#36825;&#19968;&#24180;&#25105;&#24863;&#20882;&#20102;&#25509;&#36817;6&#27425;&#65292;&#36824;&#36755;&#28082;&#20960;&#27425;&#65292;&#25105;&#20197;&#21069;&#21487;&#20174;&#19981;&#36755;&#28082;&#30340;&#21834;&#65281;&#25105;&#20174;&#23567;&#24615;&#26684;&#27604;&#36739;&#20869;&#21521;&#65292;&#20294;&#20570;&#20107;&#36367;&#23454;&#65292;&#21021;&#19977;&#25784;&#31649;&#25105;&#26126;&#26174;&#24863;&#21040;&#33041;&#21147;&#19979;&#38477;&#65292;&#19981;&#24471;&#19981;&#20184;&#20986;&#26356;&#22810;&#30340;&#23398;&#20064;&#26102;&#38388;&#65292;&#36825;&#21448;&#35753;&#25105;&#30561;&#30496;&#19981;&#36275;&#12290;&#21021;&#19977;&#19979;&#26399;&#65292;&#25105;&#21162;&#21147;&#20811;&#21046;&#33258;&#24049;&#19981;&#25784;&#31649;&#65292;&#20294;&#27809;&#20570;&#21040;&#65292;&#20173;&#28982;&#27599;&#22825;&#19968;&#27425;&#65292;&#30001;&#20110;&#25105;&#25104;&#32489;&#19968;&#30452;&#24456;&#20248;&#31168;&#65292;&#20013;&#32771;&#32771;&#20837;&#20102;&#26412;&#24066;&#26368;&#20248;&#31168;&#30340;&#39640;&#20013;&#24182;&#36827;&#20102;&#23454;&#39564;&#29677;&#12290;&#25105;&#39640;&#20013;&#26159;&#20303;&#26657;&#65292;&#25152;&#20197;&#39057;&#29575;&#38477;&#20302;&#20102;&#65292;&#25105;&#22312;&#39640;&#20013;&#25104;&#32489;&#19968;&#30452;&#24179;&#24179;&#65292;&#27809;&#21021;&#20013;&#37027;&#20040;&#25300;&#23574;&#20102;&#12290;&#39640;&#19968;&#30001;&#20110;&#39057;&#29575;&#38477;&#20302;&#20102;&#65292;&#25152;&#20197;&#40763;&#28814;&#22909;&#20102;&#24456;&#22810;&#65292;&#22522;&#26412;&#19981;&#24590;&#20040;&#21457;&#20316;&#20102;&#65292;&#24863;&#20882;&#20063;&#23569;&#35265;&#20102;&#12290;&#25105;&#22312;&#39640;&#19968;&#19979;&#26399;&#29992;&#25163;&#26426;&#25509;&#35302;&#21040;&#20102;H&#32593;&#65292;&#26377;&#24320;&#22987;&#32437;&#27442;&#65292;&#20307;&#36136;&#37325;&#26032;&#19979;&#38477;&#12290;&#25105;&#30151;&#29366;&#30340;&#38598;&#20013;&#29190;&#21457;&#26399;&#22312;&#39640;&#20108;&#19978;&#26399;&#65292;&#20415;&#31192;&#65292;&#31070;&#32463;&#34928;&#24369;&#65292;&#39048;&#26894;&#30149;&#65292;&#22352;&#39592;&#31070;&#32463;&#65292;&#24930;&#21069;&#65292;&#22833;&#30496;&#65292;&#31934;&#31070;&#20998;&#35010;&#30151;&#65292;&#30423;&#27735;&#65292;&#22836;&#27833;&#22836;&#23633;&#12290;&#36825;&#20123;&#30151;&#29366;&#25240;&#30952;&#24471;&#25105;&#29983;&#19981;&#22914;&#27515;&#65292;&#23548;&#33268;&#25105;&#25104;&#32489;&#30452;&#25509;&#19979;&#38477;&#12290;&#25105;&#21518;&#26469;&#21457;&#29616;&#25105;&#30340;&#39592;&#39612;&#24456;&#32454;&#65292;&#29305;&#21035;&#26159;&#25163;&#33109;&#65292;JJ&#21457;&#32946;&#30340;&#19981;&#22909;&#65292;&#30590;&#20024;&#23567;&#12290;&#30452;&#21040;&#39640;&#19977;&#25105;&#32932;&#27973;&#30340;&#35748;&#35782;&#21040;&#20102;&#21361;&#23475;&#21518;&#20915;&#24515;&#25106;&#25481;&#65292;&#31532;&#19968;&#27425;&#25106;&#26159;&#30450;&#25106;&#65292;&#36793;&#25106;&#36793;&#30475;H,&#32467;&#26524;18&#22825;&#23601;&#30772;&#20102;&#12290;&#25105;&#25509;&#35302;&#21040;&#20102;&#25106;&#33394;&#21543;&#21518;&#31532;&#20108;&#27425;&#25106;&#65292;&#25106;&#20102;19&#22825;&#30001;&#20110;YY&#23548;&#33268;&#30475;H&#65292;&#21448;&#30772;&#20102;&#12290;&#25105;&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#23601;&#20986;&#29616;&#20102;&#24863;&#20882;&#65292;&#31532;&#20108;&#27425;&#30772;&#25106;&#21518;&#19981;&#20165;&#24863;&#20882;&#36824;&#22312;&#40763;&#22836;&#19978;&#38271;&#20102;&#20010;&#30168;&#30168;&#65292;&#19968;&#30452;&#25345;&#32493;&#20102;60&#22810;&#22825;&#21040;&#29616;&#22312;&#36824;&#27809;&#23436;&#20840;&#28040;&#21435;&#12290;&#25105;&#36825;&#27425;&#24050;&#32463;&#25106;&#20102;65&#22825;&#20102;&#65292;&#36825;&#27425;&#25106;&#30340;&#36807;&#31243;&#20013;&#27880;&#24847;&#21040;&#20102;&#23398;&#25106;&#65292;YY&#20063;&#23569;&#20102;&#24456;&#22810;&#12290;&#25105;&#35828;&#35828;&#25105;&#24674;&#22797;&#30340;&#24773;&#20917;&#21543;&#65306;&#33073;&#21457;&#20572;&#27490;&#20102;&#65292;&#25163;&#33050;&#20960;&#20046;&#19981;&#20912;&#20937;&#20102;&#65292;&#20294;&#33181;&#30422;&#20173;&#28982;&#20912;&#20937;&#65292;&#31070;&#32463;&#34928;&#24369;&#36824;&#22312;&#22256;&#25200;&#25105;&#65292;&#32463;&#24120;&#24863;&#21040;&#33041;&#21147;&#19981;&#36275;&#65292;&#33041;&#26159;&#31354;&#30340;&#65292;&#24863;&#35273;&#22836;&#22312;&#19981;&#20572;&#30340;&#25671;&#26179;&#65292;&#25163;&#25238;&#65292;&#30001;&#20110;JJ&#19981;&#22823;&#65292;&#23615;&#32039;&#24352;&#65292;&#23615;&#32670;&#65292;&#24930;&#21069;&#22909;&#24456;&#22810;&#65292;&#20154;&#33258;&#20449;&#20102;&#24456;&#22810;&#12290;&#25105;&#20889;&#30340;&#27809;&#20160;&#20040;&#26465;&#29702;&#65292;&#35753;&#32769;&#24072;&#36153;&#24515;&#20102;&#65292;&#24076;&#26395;&#32769;&#24072;&#33021;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#65292;&#24590;&#20040;&#22686;&#31895;&#39592;&#39612;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30151;&#29366;&#36824;&#26159;&#27604;&#36739;&#22810;&#30340;&#65292;&#20986;&#29616;&#31070;&#32463;&#30151;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#33267;&#23569;&#35201;1&#24180;&#20197;&#19978;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#20063;&#19981;&#35201;&#25918;&#26494;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#12290;&#20320;&#20854;&#23454;&#24213;&#23376;&#24456;&#19981;&#38169;&#30340;&#65292;&#26234;&#21830;&#24212;&#35813;&#19981;&#38169;&#65292;&#33021;&#36827;&#23454;&#39564;&#29677;&#65292;&#35828;&#26126;&#20320;&#26377;&#23454;&#21147;&#65292;&#20294;&#25784;&#31649;&#26080;&#30097;&#20250;&#21066;&#24369;&#20320;&#30340;&#33021;&#21147;&#21644;&#20581;&#24247;&#12290;&#32958;&#20027;&#39592;&#65292;&#35201;&#25913;&#21892;&#39592;&#39612;&#36136;&#37327;&#65292;&#24517;&#39035;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#22686;&#24378;&#33829;&#20859;&#65292;&#22686;&#21152;&#26085;&#26194;&#37327;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#39592;&#36136;&#21363;&#21487;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1583.&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;18&#23681;&#65292;&#25784;&#20102;5&#24180;&#20102;&#65292;15&#23681;&#30340;&#26102;&#20505;&#65292;&#21457;&#29616;&#23615;&#29305;&#39057;&#65292;&#24635;&#26159;&#24819;&#23615;&#23615;&#65292;&#21487;&#27599;&#27425;&#37117;&#21482;&#23615;&#37027;&#20040;&#19968;&#28857;&#12290;&#23601;&#22312;&#20004;&#20010;&#26376;&#21069;&#25105;&#21457;&#29616;&#19981;&#33021;&#21187;&#36215;&#20102;&#12290;&#25105;&#29616;&#22312;&#24590;&#20040;&#21150;&#21834;&#65281;&#36824;&#26377;&#25105;&#30475;&#24744;&#36148;&#21543;&#37324;&#30340;&#24086;&#23376;&#65292;&#25105;&#24050;&#32463;&#32467;&#20102;16&#22825;&#20102;&#65292;&#20294;&#31532;12&#22825;&#21644;&#21069;&#22825;&#21457;&#29983;&#20102;&#24050;&#32463;&#65292;&#20687;&#25105;&#36825;&#31181;&#36825;&#30151;&#29366;&#33021;&#22909;&#21527;&#65311;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;&#25106;&#33394;37&#22825;&#20102;&#65292;&#30151;&#29366;&#27809;&#20160;&#20040;&#20943;&#36731;&#65292;&#33136;&#36824;&#26159;&#30140;&#65292;&#21187;&#36215;&#26377;&#38382;&#39064;&#65292;&#25105;&#30495;&#26159;&#36896;&#30340;&#23421;&#21834;&#65292;sy&#20102;6&#24180;&#36523;&#20307;&#23601;&#36825;&#26679;&#20102;&#65292;&#32769;&#24072;&#25105;&#29616;&#22312;&#19981;&#20165;&#25106;&#36523;&#65292;&#36824;&#25106;&#24515;&#65292;&#21521;&#24744;&#35828;&#30340;&#37027;&#26679;&#65292;&#25105;&#30340;&#36523;&#20307;&#32463;&#36807;&#38271;&#26102;&#38388;&#35843;&#29702;&#33021;&#22909;&#36215;&#26469;&#21527;&#65311;&#33136;&#30140;&#65292;&#36731;&#24230;&#38451;&#30207;&#65292;&#23615;&#39057;&#12290;&#33021;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#30340;&#20154;&#20307;&#36136;&#24046;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#36825;&#26679;&#27809;&#25784;&#20960;&#24180;&#23601;&#20986;&#24456;&#22810;&#38382;&#39064;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#36523;&#20307;&#24930;&#24930;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#21478;&#22806;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#21152;&#27833;&#65281;&#32487;&#32493;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#20307;&#36136;&#20250;&#19978;&#21435;&#30340;&#12290;</p>
<p></p>
<p>1584.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65292;&#21018;&#20837;&#25106;&#21543;&#20037;&#38395;&#24744;&#22823;&#21517;&#21568;! &#25105;&#26377;&#20843;&#20061;&#24180;&#25163;&#28139;&#21490;&#65292;10&#24180;&#26377;&#33136;&#30171;&#24863;&#24320;&#22987;&#65292;&#36825;&#20960;&#24180;&#21487;&#20197;&#35828;&#20960;&#20046;&#27809;&#26377;&#25163;&#28139;&#20102;&#12290;&#20294;&#26159;&#32463;&#24120;&#24615;&#30340;&#36951;&#31934;&#65292;&#26377;&#26102;&#20505;&#36824;&#26159;&#36830;&#32493;&#20004;&#22825;&#26469;&#19968;&#27425;&#65292;&#24046;&#19981;&#22810;&#21313;&#22810;&#22825;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#29616;&#26377;&#30151;&#29366;&#65306;&#33073;&#21457;&#65292;&#40657;&#30524;&#22280;&#65292;&#21475;&#24178;&#33292;&#29157;&#65292;&#32463;&#24120;&#24615;&#32819;&#40483;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#24494;&#32982;&#65292;&#36824;&#26377;&#38452;&#22218;&#26377;&#28526;&#28287;&#24863;&#65292;&#20250;&#38452;&#37096;&#21450;&#30590;&#20024;&#26377;&#30140;&#30171;&#24863;&#31561;&#12290;&#25954;&#38382;&#19979;&#32769;&#24072;&#26377;&#27809;&#26377;&#33391;&#31574;&#25351;&#28857;&#19979;&#23567;&#24351;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#39057;&#36951;&#65292;&#21542;&#21017;&#36951;&#31934;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;&#25105;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#30561;&#23039;&#37319;&#29992;&#21513;&#31077;&#21351;&#65292;&#28982;&#21518;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#20960;&#21313;&#31181;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#26679;&#23601;&#33021;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#19979;&#26469;&#65292;&#21152;&#19978;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1585.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20174;19&#23681;&#24320;&#22987;SY&#21040;&#29616;&#22312;&#26377;8&#24180;&#21382;&#21490;&#20102;&#65292;&#20027;&#35201;&#30151;&#29366;&#65306;&#21916;&#26262;&#24597;&#23506;&#12289;&#21507;&#23506;&#20937;&#30340;&#19996;&#35199;&#23481;&#26131;&#25289;&#32922;&#23376;&#12289;&#20559;&#30246;&#12289;&#31245;&#24494;&#36816;&#21160;&#23601;&#20986;&#27735;&#12289;&#26089;&#27844;&#12290; &#19968;&#30452;&#37117;&#27809;&#26377;&#25106;&#25104;&#21151;&#65292;&#36825;&#27425;&#19979;&#20102;&#20915;&#24515;&#25106;SY&#65292;&#20170;&#22825;&#26159;&#31532;39&#22825;&#20102;&#65292;&#26399;&#38388;&#27809;&#26377;&#20160;&#20040;&#26126;&#26174;&#30340;&#22909;&#36716;&#65292;&#31532;25&#22825;&#21069;&#36824;&#26159;&#26377;&#24615;&#27442;&#65292;&#21518;&#26469;&#23601;&#27809;&#26377;&#20102;&#65292;&#19968;&#33324;&#30340;&#21050;&#28608;&#19981;&#20250;&#20351;&#25105;&#24615;&#36215;&#12290;&#35831;&#38382;&#25105;&#36825;&#26679;&#30340;&#36824;&#33021;&#23436;&#20840;&#24247;&#22797;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#33021;&#24674;&#22797;&#30340;&#65292;&#20320;&#30340;&#30151;&#29366;&#32771;&#34385;&#32958;&#38451;&#34394;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#25913;&#21892;&#27604;&#36739;&#26126;&#26174;&#20123;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281;&#22362;&#25345;&#19979;&#21435;&#12290;</p>
<p></p>
<p>1586.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#23601;&#26159;&#22240;&#20026;sy&#36896;&#25104;&#30340;&#23615;&#28404;&#30333;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#36824;&#26377;&#39057;&#32321;&#36951;&#31934;&#12290;&#36825;&#30149;&#36824;&#33021;&#22909;&#21527;&#12290;&#20170;&#24180;26&#23681;&#20102;&#12290;&#36824;&#27809;&#32467;&#23130;&#12290;&#29616;&#22312;&#21448;&#22312;&#38024;&#28792;&#12290;&#36825;&#30149;&#24863;&#35273;&#24456;&#38590;&#22909;&#12290;sy&#37117;&#25106;&#25481;&#19968;&#24180;&#20102;&#65292;&#20854;&#20013;&#30772;&#36807;&#20004;&#19977;&#27425;&#29616;&#22312;&#30495;&#30340;&#19981;&#25954;&#20102;&#12290;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#12290;&#19968;&#30452;&#22909;&#19981;&#20102;&#12290;&#29616;&#22312;&#30561;&#21069;&#20063;&#20570;&#22266;&#32958;&#21151;&#12290;&#25105;&#24819;&#30693;&#36947;&#38451;&#33806;&#26089;&#27844;&#26159;&#21069;&#21015;&#33146;&#24341;&#36215;&#30340;&#21527;&#12290;&#35201;&#21507;&#20851;&#20110;&#21069;&#21015;&#33146;&#30340;&#33647;&#21527;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25353;&#35199;&#21307;&#26469;&#35762;&#65292;&#26089;&#27844;&#38451;&#30207;&#23601;&#26159;&#19968;&#20010;&#30149;&#65292;&#32780;&#21069;&#21015;&#33146;&#28814;&#21448;&#26159;&#19968;&#20010;&#30149;&#12290;&#20004;&#32773;&#24212;&#35813;&#27809;&#22810;&#22823;&#32852;&#31995;&#65292;&#22240;&#20026;&#24456;&#22810;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#20154;&#65292;&#19981;&#19968;&#23450;&#20250;&#26089;&#27844;&#21644;&#38451;&#30207;&#12290;&#32780;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#26089;&#27844;&#38451;&#30207;&#23601;&#26159;&#32958;&#27668;&#21463;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#25152;&#20986;&#29616;&#30340;&#34920;&#29616;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#21487;&#20197;&#22312;&#20859;&#29983;&#19978;&#19979;&#28857;&#21151;&#22827;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#32451;&#20859;&#29983;&#21151;&#27861;&#65292;&#21508;&#26041;&#38754;&#37117;&#27880;&#24847;&#21040;&#20102;&#65292;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1587.&#39134;&#32724;&#21733;&#22909;&#65281;&#25106;&#20843;&#22825;&#20102; &#21069;&#20845;&#22825;&#27809;&#20160;&#20040;&#20107; &#31532;7&#22825; &#31532;8&#22825;&#37117;YJ&#20102; &#32780;&#19988;&#22810;&#26790; &#26159;&#25105;&#31934;&#31070;&#21387;&#21147;&#22823;&#24471;&#32536;&#25925;&#22043;&#65311; &#25105;&#35813;&#24590;&#20040;&#35843;&#33410;&#21602;&#65311;&#65311;&#39640;&#20108;&#24471; &#32780;&#19988;&#25105;&#26368;&#36817;&#22312;&#21507;&#20013;&#33647;&#21644;&#37329;&#21294;&#32958;&#27668;&#29255; YJ&#20250;&#19981;&#20250;&#36896;&#25104;&#24456;&#24694;&#21155;&#24471;&#24433;&#21709;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#20241;&#20859;&#12290;&#36951;&#31934;&#39057;&#29575;&#26368;&#22909;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#27604;&#36739;&#26377;&#21033;&#20102;&#12290;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#30561;&#23039;&#37319;&#29992;&#21513;&#31077;&#21351;&#65292;&#28982;&#21518;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#20960;&#21313;&#31181;&#22240;&#32032;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1588.&#39134;&#32724;&#22823;&#21733;&#65306;&#35831;&#20320;&#30475;&#23436;&#36825;&#31687;&#31169;&#20449;&#19968;&#23450;&#35201;&#22238;&#25105;&#12290; &#25105;&#20170;&#24180;17&#21608;&#23681;&#65292;SY&#26377;4&#24180;&#20102;&#21543;&#65292;&#36523;&#39640;&#36830;170&#37117;&#19981;&#21040;&#65288;SY&#23475;&#27515;&#25105;&#20102;&#65289;&#22312;&#21018;&#24320;&#22987;&#30340;&#19968;&#20004;&#24180;&#24046;&#19981;&#22810;&#27599;&#22825;1&#27425;&#65292;&#21518;&#38754;&#21487;&#33021;&#26159;&#36523;&#20307;&#21507;&#19981;&#28040;&#23601;&#20943;&#21040;&#20102;2.3&#22825;&#19968;&#27425;&#21543;&#12290;&#30452;&#21040;&#25105;&#30693;&#36947;&#25105;&#25106;&#33394;&#21543;&#25105;&#23384;&#22312;&#65292;&#32456;&#20110;&#22312;&#21435;&#24180;12&#26376;&#24213;&#24320;&#22987;&#35748;&#30495;&#30340;&#25106;&#65292;&#27599;&#22825;&#35835;&#20320;&#30340;&#25106;&#33394;&#35770;&#65292;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;SY&#30340;&#27442;&#26395;&#65292;&#19981;&#36807;&#36817;&#26469;10&#22825;&#65292;&#26790;&#36951;&#30340;3&#27425;&#65292;&#22266;&#32958;&#21151;&#25105;&#27599;&#22825;&#30561;&#35273;&#21069;&#37117;&#26377;&#20570;&#23558;&#36817;1&#20998;&#38047;&#65292;&#21487;&#36824;&#26159;&#26790;&#36951;&#65292;&#31532;&#19968;&#27425;&#26790;&#36951;&#30340;&#26102;&#20505;&#31934;&#22812;&#36824;&#26159;&#31896;&#30340;&#65292;&#21518;&#20004;&#27425;&#23601;&#22909;&#20687;&#26159;&#27700;&#19968;&#26679;&#30340;&#12290; &#39134;&#32724;&#22823;&#21733;&#65292;&#27714;&#20320;&#24110;&#24110;&#25105;&#65292;&#22914;&#26524;&#32487;&#32493;&#36825;&#26679;&#65292;&#25105;&#36523;&#20307;&#26681;&#26412;&#24674;&#22797;&#19981;&#20102;&#65292;&#26356;&#21035;&#35828;&#20160;&#20040;&#38271;&#39640;&#20102;&#65292;&#27599;&#22825;&#37117;&#26377;&#22312;6&#12289;7&#23567;&#26102;&#30005;&#33041;&#38754;&#21069;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26790;&#36951;&#35201;&#25511;&#21046;&#19979;&#39057;&#29575;&#65292;&#22266;&#32958;&#21151;&#30561;&#21069;&#24517;&#20570;200+&#65292;&#19981;&#35201;&#25975;&#34893;&#20102;&#20107;&#65292;&#35201;&#20570;&#21040;&#20301;&#65292;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#36825;&#24456;&#20851;&#38190;&#12290;&#21478;&#22806;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#21542;&#21017;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;&#24403;&#20320;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#20250;&#21152;&#24555;&#24456;&#22810;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#36991;&#20813;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1589.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#27714;&#27714;&#20320;&#19968;&#23450;&#35201;&#24110;&#25105;&#35299;&#31572;&#19968;&#19979;&#12290;&#25105;&#20170;&#24180;24&#65292;&#25163;&#28139;&#20102;&#24212;&#35813;&#26377;&#23558;&#36817;&#21313;&#24180;&#20102;&#65292;&#20170;&#24180;&#21457;&#29616;&#26377;&#28857;&#38451;&#30207;&#20102;&#65292;&#38500;&#20102;&#25163;&#28139;&#36319;&#26377;&#26102;&#21463;&#21050;&#28608;&#22823;&#19968;&#28857;&#21487;&#20197;&#21187;&#36215;&#22806;&#65292;&#20854;&#23427;&#26102;&#20505;&#37117;&#22320;&#21187;&#19981;&#36215;&#26469;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#26377;&#26102;&#20250;&#23615;&#19981;&#23613;&#36824;&#26377;&#23615;&#39057;&#12290;&#21069;&#27573;&#26102;&#38388;&#21435;&#19968;&#23478;&#31169;&#31435;&#21307;&#38498;&#26816;&#26597;&#35828;&#20160;&#20040;&#21069;&#21015;&#33146;&#32959;&#22823;&#65292;&#23548;&#33268;&#20379;&#34880;&#19981;&#36275;&#36824;&#26159;&#24178;&#22043;&#30340;&#12290;&#24320;&#20102;&#28857;&#33647;&#65292;&#33457;&#20102;&#25105;&#23558;&#36817;&#20108;&#21315;&#22359;&#65292;&#25105;&#24863;&#35273;&#37027;&#20010;&#21307;&#38498;&#26159;&#39575;&#20154;&#30340;&#12290;&#36825;&#20960;&#22825;&#22312;&#25106;&#33394;&#21543;&#30475;&#20102;&#24456;&#22810;&#36148;&#65292;&#25165;&#30693;&#36947;&#23601;&#31639;&#35201;&#35843;&#29702;&#22909;&#26469;&#20063;&#24471;&#21435;&#25214;&#20013;&#21307;&#12290;&#37027;&#20320;&#35828;&#20687;&#25105;&#36825;&#26679;&#30340;&#24773;&#20917;&#26159;&#21435;&#30475;&#20013;&#21307;&#36824;&#26159;&#33258;&#24049;&#25106;&#20102;&#24930;&#24930;&#24674;&#22797;&#36807;&#26469;&#21602;&#65311;&#36825;&#26679;&#30340;&#24773;&#20917;&#33021;&#24674;&#22797;&#36807;&#26469;&#21527;&#65311;&#27714;&#27714;&#20320;&#65292;&#32473;&#20010;&#26041;&#21521;&#21543;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24314;&#35758;&#25214;&#20010;&#22909;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21069;&#21015;&#33146;&#28814;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#20063;&#19981;&#33021;&#23436;&#20840;&#38752;&#33647;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#36825;&#26679;&#24930;&#21069;&#20250;&#30154;&#24840;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1590.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#24744;&#30340;&#19968;&#20301;&#24544;&#23454;&#21548;&#20247;&#12290;&#25105;&#26159;&#25163;&#28139;&#30340;&#21463;&#23475;&#32773;&#20043;&#19968;&#65292;&#25106;&#33394;&#25991;&#31456;&#25105;&#35748;&#30495;&#23398;&#20064;&#20102;&#24456;&#22810;&#65292;&#24050;&#32463;&#28145;&#28145;&#39046;&#24735;&#21040;&#20102;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#24182;&#24050;&#32463;&#25106;&#25784;5&#20010;&#26376;&#20102;&#65288;&#20013;&#38388;&#38500;&#20102;&#26790;&#36951;&#22806;&#27809;&#26377;&#30772;&#25106;&#65289;&#65292;&#24182;&#24456;&#23569;&#26377;&#24847;&#28139;&#12290;&#21487;&#26368;&#36817;&#24635;&#24863;&#35273;&#33151;&#36719;&#26080;&#21147;&#65292;&#20598;&#23572;&#33136;&#30140;&#65292;&#26152;&#26202;&#26356;&#35753;&#25105;&#25285;&#24515;&#30340;&#26159;&#31455;&#28982;&#20986;&#29616;&#20102;&#30423;&#27735;&#65281;&#24050;&#32463;&#30495;&#27491;&#25106;&#20102;5&#20010;&#26376;&#20102;&#65292;&#24590;&#20040;&#12290;&#12290;&#12290;&#36825;&#35753;&#25105;&#24576;&#30097;&#33258;&#24049;&#30340;&#36523;&#20307;&#26159;&#21542;&#22312;&#26397;&#30528;&#20581;&#24247;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#36824;&#26159;&#20986;&#29616;&#20102;&#32958;&#34394;&#24694;&#21270;&#65311;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#34935;&#24515;&#22320;&#24076;&#26395;&#24744;&#33021;&#30334;&#24537;&#20043;&#20013;&#24110;&#25105;&#35299;&#31572;&#30097;&#24785;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#26159;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#20986;&#29616;&#21453;&#22797;&#30151;&#29366;&#26159;&#27491;&#24120;&#30340;&#65292;&#19981;&#21487;&#33021;&#24635;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#12290;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#21518;&#65292;&#21171;&#32047;&#21518;&#65292;&#36951;&#31934;&#21518;&#31561;&#22240;&#32032;&#30342;&#21487;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#23613;&#37327;&#20943;&#23569;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#65292;&#26368;&#21518;&#24930;&#24930;&#23601;&#31283;&#23450;&#20102;&#65292;&#28982;&#21518;&#23601;&#22522;&#26412;&#30154;&#24840;&#20102;&#12290;&#26159;&#36825;&#26679;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#26377;&#21453;&#22797;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1591.&#29616;&#22312;&#26029;&#24847;&#28139;&#65292;&#26377;&#28857;&#37145;&#35270;&#22899;&#24615; &#35273;&#24471;&#20182;&#20204;&#24456;&#21487;&#24694; &#25361;&#36215;&#25105;&#20204;&#30340;&#24847;&#28139;&#65292;&#23425;&#20154;&#22909;&#28902; &#21643;&#21150; &#22914;&#20309;&#23545;&#22899;&#24615;&#26377;&#27491;&#30830;&#30340;&#20215;&#20540;&#35266; &#20197;&#21518;&#21643;&#32467;&#23130; &#25106;&#30340;&#22899;&#20154;&#21464;&#25104;&#20167;&#20154; &#39134;&#32724;&#21733;&#36824;&#26377;&#20320;&#30340;&#22270;&#29255;&#20889;&#22899;&#20154;&#26159;&#21560;&#33041;&#39635;&#26426; &#24456;&#23545;&#37117;&#35828;&#30340;&#22899;&#20154;&#24456;&#21487;&#24597; &#20256;&#32479;&#25991;&#21270;&#30340;&#38472;&#22823;&#24800;&#20063;&#26159;&#36825;&#35753;&#35828;&#30340; &#36825;&#38382;&#39064;&#22909;&#32416;&#32467;</p>
<p></p>
<p>&#31572;&#65306;&#32467;&#23130;&#24212;&#35813;&#25214;&#22909;&#22899;&#20154;&#65292;&#22909;&#22899;&#20154;&#36824;&#26159;&#26377;&#30340;&#65292;&#31561;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#27442;&#26395;&#20102;&#65292;&#22899;&#20154;&#23601;&#24223;&#19981;&#20102;&#20320;&#20102;&#12290;&#21152;&#27833;&#65281;&#19981;&#24517;&#32416;&#32467;&#12290; </p>
<p></p>
<p>1592.&#39134;&#32724;&#21733; &#25105;&#24863;&#35273;&#25106;&#33394; &#23601;&#26159;&#20687;&#36208;&#22238;&#22836;&#36335; &#24590;&#20040;&#25784;&#36807;&#26469;&#30340;&#23601;&#24590;&#20040;&#25106;&#22238;&#21435; &#21253;&#25324;&#20197;&#21069;&#30340;&#30149;&#30151;&#20250;&#38543;&#30528;&#25106;&#33394;&#24930;&#24930;&#21448;&#20986;&#29616;&#20877;&#28040;&#22833; &#21482;&#26159;&#20026;&#20160;&#20040;&#26377;&#30340;&#30149;&#30151;&#29616;&#22312;&#27809;&#26377;&#21453;&#24212;&#20986;&#26469;&#38544;&#34255;&#36215;&#26469;&#20102; &#21453;&#32780;&#25106;&#33394;&#23427;&#21364;&#20986;&#26469;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#21518;&#20986;&#26469;&#30151;&#29366;&#65292;&#19968;&#26041;&#38754;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#36824;&#26377;&#23601;&#26159;&#33258;&#24049;&#27809;&#20445;&#20859;&#22909;&#65292;&#22240;&#20026;&#33268;&#30149;&#22240;&#32032;&#24456;&#22810;&#65292;&#19981;&#20165;&#32437;&#27442;&#20250;&#29983;&#30149;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#21253;&#25324;&#39278;&#39135;&#26080;&#24230;&#12289;&#22806;&#24863;&#12289;&#19971;&#24773;&#31561;&#22240;&#32032;&#37117;&#26377;&#21487;&#33021;&#20250;&#33268;&#30149;&#65292;&#25152;&#20197;&#35201;&#23398;&#20250;&#20859;&#29983;&#65292;&#36825;&#26679;&#25165;&#33021;&#23613;&#37327;&#36991;&#20813;&#30151;&#29366;&#20986;&#29616;&#21644;&#21453;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1593.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#26377;&#20004;&#20010;&#26376;&#20102;&#65292;&#20294;&#21644;&#22899;&#26379;&#21451;&#20570;&#36807;&#20960;&#27425;&#65292;&#32780;&#19988;&#26377;&#19968;&#20010;&#38382;&#39064;&#24456;&#22836;&#30140;&#65292;&#23601;&#26159;&#22909;&#20687;&#25105;&#24863;&#35273;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#27969;&#27735;&#30340;&#26102;&#20505;&#23601;&#20250;&#26377;&#29392;&#33261;&#65292;&#26159;&#22240;&#20026;&#20197;&#21069;&#20260;&#36523;&#22826;&#21385;&#23475;&#24341;&#36215;&#30340;&#21527;&#65311;&#25105;&#23478;&#37117;&#27809;&#26377;&#29392;&#33261;&#21834;&#12290;&#12290;&#35831;&#21733;&#24110;&#24537;&#35299;&#37322;&#19968;&#19979;&#35874;&#35874;&#12290;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32437;&#27442;&#30340;&#20154;&#65292;&#36523;&#20307;&#23481;&#26131;&#21457;&#33261;&#65292;&#36825;&#31181;&#34920;&#29616;&#23646;&#20110;&#36523;&#20307;&#22833;&#35843;&#30340;&#34920;&#29616;&#65292;&#26377;&#21475;&#33261;&#65292;&#27735;&#33261;&#65292;&#29392;&#33261;&#65292;&#33050;&#33261;&#31561;&#34920;&#29616;&#12290;&#25152;&#35859;&#25106;&#23450;&#30495;&#39321;&#65292;&#25784;&#31649;&#29983;&#33261;&#12290;&#25105;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;ML&#20063;&#20260;&#32958;&#30340;&#65292;&#22312;&#36523;&#20307;&#24674;&#22797;&#21069;&#23613;&#37327;&#19981;&#35201;&#26377;&#24615;&#29983;&#27963;&#12290;&#21542;&#21017;&#24456;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1594.&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#35828;&#30340;&#21322;&#24180;&#20197;&#19978;&#26089;&#27844;&#25165;&#24320;&#22987;&#24674;&#22797;&#65292;&#36824;&#26159;&#21322;&#24180;&#20197;&#19978;&#20250;&#26377;&#25152;&#24674;&#22797;&#65292;&#22914;&#26524;&#26159;&#26032;&#23130;&#26089;&#27844;&#19968;&#33324;&#22810;&#23569;&#27425;&#21518;&#33021;&#27491;&#24120;&#65292;&#25105;&#22826;&#32416;&#32467;&#36825;&#20010;&#20102;&#8230;&#8230;&#36824;&#26377;&#21313;&#20061;&#23681;&#21040;&#24213;&#24674;&#22797;&#20250;&#24555;&#28857;&#21527;&#65311;&#25105;&#35813;&#20570;&#20160;&#20040;&#36816;&#21160;&#65292;&#36824;&#26377;&#20241;&#24515;&#30340;&#21150;&#27861;&#65292;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#21322;&#24180;&#20197;&#19978;&#25165;&#26377;&#26395;&#24674;&#22797;&#65292;&#19981;&#26159;&#25165;&#24320;&#22987;&#24674;&#22797;&#12290;&#19968;&#33324;&#24674;&#22797;&#22312;3&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#24863;&#35273;&#21040;&#12290;&#22914;&#26524;&#20174;&#31532;2&#27425;&#36824;&#26159;&#26089;&#27844;&#34920;&#29616;&#65292;&#37027;&#23601;&#19981;&#27491;&#24120;&#20102;&#12290;&#36816;&#21160;&#27604;&#36739;&#22810;&#65292;&#25105;&#24314;&#35758;&#26377;&#27687;&#36816;&#21160;&#65292;&#28982;&#21518;&#21487;&#20197;&#20462;&#28860;&#20859;&#29983;&#21151;&#27861;&#12290;&#20462;&#24515;&#24314;&#35758;&#22810;&#30475;&#20256;&#32479;&#25991;&#21270;&#26041;&#38754;&#30340;&#20869;&#23481;&#12290;19&#23681;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1595.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#35831;&#38382;&#19968;&#19979;&#65292;&#30590;&#20024;&#23567;&#65292;&#35201;&#24443;&#24213;&#25106;&#38500;&#20197;&#21518;&#20250;&#21464;&#22238;&#21040;&#27491;&#24120;&#27700;&#24179;&#21527;&#65311;&#36824;&#26377;&#12290;&#33080;&#30475;&#19978;&#21435;&#19981;&#24178;&#20928;&#24590;&#20040;&#35299;&#20915;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#31649;&#36807;&#22810;&#20250;&#23548;&#33268;&#30590;&#20024;&#33806;&#32553;&#30340;&#65292;&#22914;&#26524;&#24456;&#20005;&#37325;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#65292;&#22914;&#26524;&#26159;&#27604;&#36739;&#36731;&#24494;&#30340;&#32553;&#23567;&#65292;&#37027;&#20040;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#33080;&#27927;&#19981;&#24178;&#20928;&#65292;&#37027;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#35797;&#35797;&#27905;&#38754;&#30340;&#25252;&#32932;&#21697;&#65292;&#21478;&#22806;&#65292;&#22362;&#25345;&#25106;&#33394;&#32932;&#36136;&#20250;&#25913;&#21892;&#30340;&#65292;&#20250;&#21464;&#27905;&#20928;&#21644;&#32454;&#33147;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1596.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#32769;&#26159;&#26202;&#19978;&#37266;&#65292;&#26377;&#26102;&#19968;&#20004;&#28857;&#38047;&#65292;&#26377;&#26102;&#22235;&#20116;&#28857;&#38047;&#65292;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#21834;&#65311;&#25106;&#20102;67&#22825;&#20102;&#65292;44&#22825;&#26102;&#36951;&#36807;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30561;&#30496;&#22810;&#37266;&#30340;&#38382;&#39064;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#26377;&#29100;&#22812;&#21644;&#20037;&#35270;&#20037;&#22352;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#20999;&#24524;&#29100;&#22812;&#20037;&#22352;&#12290;&#22914;&#26524;&#20320;&#36825;&#31181;&#30561;&#30496;&#22810;&#37266;&#19968;&#30452;&#25345;&#32493;&#65292;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1597.&#39134;&#32724;&#21733;&#65292;&#36825;&#27573;&#26102;&#38388;&#22823;&#20415;&#22833;&#31105;&#65292;&#20250;&#21644;&#25163;&#28139;&#26377;&#20851;&#21527;&#65311;&#22823;&#32422;&#25106;&#33394;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#32958;&#20027;&#20004;&#20415;&#12290;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#22823;&#20415;&#22833;&#31105;&#21644;&#32958;&#34394;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#24314;&#35758;&#20320;&#31215;&#26497;&#27835;&#30103;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#19968;&#33324;&#36825;&#31867;&#38382;&#39064;&#19968;&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#26377;&#25152;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1598.&#39134;&#32724;&#21733;&#65292;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#30693;&#21363;&#26080;&#8221;&#36825;&#21477;&#21475;&#35776;&#30830;&#23454;&#21385;&#23475;&#65292;&#25105;&#22312;&#24605;&#24819;&#24847;&#35782;&#19978;&#36798;&#21040;&#20102;&#19968;&#20010;&#26032;&#23618;&#27425;&#12290;&#20320;&#19981;&#26159;&#24456;&#27880;&#37325;&#20859;&#29983;&#21527;&#65292;&#25105;&#24819;&#30693;&#36947;&#33292;&#22836;&#21457;&#40644;&#24182;&#24102;&#20123;&#23567;&#30126;&#26159;&#19981;&#26159;&#20063;&#36319;SY&#26377;&#20851;&#65292;&#26159;&#30340;&#35805;&#35813;&#22914;&#20309;&#27835;&#30103;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#33292;&#33492;&#21457;&#40644;&#19968;&#33324;&#32771;&#34385;&#26377;&#20869;&#28909;&#12290;&#26159;&#36523;&#20307;&#22833;&#35843;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#36523;&#20307;&#22833;&#35843;&#30340;&#65292;&#25152;&#35859;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#12290;&#22914;&#26524;&#20320;&#29359;&#20102;&#20854;&#20182;&#33268;&#30149;&#22240;&#32032;&#65292;&#37027;&#23601;&#26356;&#23481;&#26131;&#20986;&#29616;&#22833;&#35843;&#20102;&#65292;&#27604;&#22914;&#39278;&#39135;&#19981;&#33410;&#65292;&#25110;&#32773;&#21463;&#20102;&#39118;&#23506;&#65292;&#29100;&#22812;&#20037;&#22352;&#31561;&#22240;&#32032;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1599.&#39134;&#32724;&#32769;&#24072; &#25105;&#25619;&#23436;&#33050;&#21518; &#20004;&#25163;&#20882;&#27735;,&#20882;&#28909;&#27668; &#26159;&#20160;&#20040;&#21407;&#22240;? &#36825;&#26679;&#23545;&#36523;&#20307;&#26377;&#20260;&#23475;&#21527;? &#36824;&#33021;&#19981;&#33021;&#32487;&#32493;&#25619;&#33050;&#20102;?</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26080;&#23475;&#30340;&#65292;&#25619;&#20063;&#26159;&#19968;&#31181;&#36816;&#21160;&#65292;&#20320;&#19968;&#30452;&#25345;&#32493;&#25619;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#21457;&#28909;&#29616;&#35937;&#30340;&#12290;&#22914;&#26524;&#20320;&#21160;&#21017;&#20986;&#27735;&#65292;&#37027;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#32771;&#34385;&#27668;&#34394;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1600.&#36825;&#26159;&#31532;14&#22825;&#65292;&#21018;&#25165;YY&#27809;&#26377;&#27490;&#20303;&#27983;&#35272;&#20102;&#40644;&#33394;&#65292;&#21018;&#24819;&#25784;&#65292;&#33391;&#24515;&#36807;&#24847;&#19981;&#21435;&#23601;&#20572;&#27490;&#20102;&#65292;&#25105;&#24590;&#20040;&#20250;&#36825;&#26679;&#12290;&#25105;15&#65292;&#26377;&#26102;&#20505;&#20250;&#26790;&#35265;&#33258;&#24049;&#36951;&#31934;&#20294;&#26159;&#37266;&#26469;&#21457;&#29616;&#27809;&#26377;&#36951;&#31934;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;14&#22825;&#65292;&#19968;&#27425;&#37117;&#27809;&#26377;YJ&#12290;&#39134;&#32724;&#21733;&#65292;&#25105;&#20197;&#21069;&#25163;&#24515;&#33050;&#24515;&#20986;&#27735;&#24456;&#20005;&#37325;&#65292;&#29616;&#22312;&#22909;&#22810;&#20102;&#65292;&#24182;&#19988;&#20197;&#21069;&#23615;&#39057;&#23615;&#20998;&#21449;&#24456;&#20005;&#37325;&#65292;&#25106;&#20102;&#20004;&#21608;&#22806;&#21152;&#20208;&#21351;&#36215;&#22352;&#22266;&#32958;&#21151;&#20463;&#21351;&#25745;&#33145;&#32908;&#35757;&#32451;&#65292;&#25163;&#33218;&#32908;&#32905;&#35757;&#32451;&#25166;&#39532;&#27493;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#19981;&#20998;&#21449;&#20102;&#65292;&#20294;&#36824;&#26159;&#26377;&#28857;&#39057;&#65292;&#19968;&#33410;&#35838;40&#20998;&#38047;&#65292;&#27599;&#33410;&#35838;&#19979;&#37117;&#35201;&#21435;&#19978;&#21397;&#25152;&#65292;&#22909;&#39057;&#32321;&#12290;&#19968;&#22825;&#22522;&#26412;&#19978;&#35201;&#19978;6&#65292;7&#27425;&#21397;&#25152;&#65292;&#25105;&#26368;&#25285;&#24515;&#30340;&#23601;&#26159;&#24597;&#33258;&#24049;&#26377;&#21069;&#21015;&#33146;&#30149;&#65292;&#25105;&#19981;&#25954;&#21435;&#21307;&#38498;&#65292;&#25105;&#25165;15&#21834;&#65292;&#25105;&#35201;&#24590;&#20040;&#26679;&#30693;&#36947;&#33258;&#24049;&#21040;&#24213;&#26377;&#27809;&#26377;&#21069;&#21015;&#33146;&#30149;&#65292;&#22914;&#26524;&#26377;&#35813;&#24590;&#20040;&#21150;&#65292;&#22909;&#23475;&#24597;&#12290;&#35813;&#27515;&#30340;&#23707;&#22269;&#65281;&#29616;&#22312;&#19978;&#20010;&#32593;&#20840;&#26159;&#24615;&#26263;&#31034;&#65292;&#37027;&#20123;&#36196;&#35064;&#35064;&#30340;&#22270;&#29255;&#30495;&#30340;&#32473;&#25105;&#24456;&#22823;&#30340;&#35825;&#24785;&#65292;&#25105;&#29616;&#22312;&#22909;&#23475;&#24597;&#19978;&#32593;&#65292;&#36164;&#26009;&#37117;&#19981;&#25954;&#26597;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#26377;&#25937;&#21527;&#65311;&#25105;&#36816;&#21160;&#20986;&#22823;&#27735;&#21487;&#20197;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24471;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#22914;&#26524;&#20320;&#20043;&#21069;&#26377;&#23615;&#39057;&#23615;&#24613;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#23601;&#32771;&#34385;&#26377;&#28814;&#30151;&#20102;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#20250;&#32531;&#35299;&#30340;&#65292;&#36951;&#31934;&#20063;&#20250;&#24674;&#22797;&#30340;&#12290;&#26790;&#32780;&#19981;&#36951;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36807;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#23646;&#20110;&#20598;&#23572;&#29616;&#35937;&#12290;&#19968;&#23450;&#35201;&#21450;&#26089;&#23519;&#35273;&#33258;&#24049;&#22312;YY&#65292;&#21450;&#26089;&#26029;&#25481;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
