<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>17.&#38382;&#31572;&#24405;&#65288;&#21313;&#19971;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1601.&#20026;&#20160;&#20040;&#25105;&#27599;&#22825;&#37266;&#26469;&#65292;&#30561;&#30496;&#36136;&#37327;&#37117;&#24046;&#19981;&#22810;&#65292;&#26377;&#30340;&#26102;&#20505;&#20170;&#22825;&#24456;&#27809;&#26377;&#31934;&#31070;&#65292;&#26126;&#22825;&#24456;&#26377;&#31934;&#31070;&#65292;&#21518;&#22825;&#21448;&#27809;&#26377;&#31934;&#31070;&#65281;&#36824;&#26377;&#23601;&#26159;&#21435;&#22806;&#38754;&#29609;&#65292;&#32769;&#26159;&#24863;&#35273;&#24456;&#22256;&#65292;&#24456;&#38590;&#21463;&#65292;&#30524;&#30555;&#37240;&#30171;&#65292;&#20294;&#26159;&#36807;&#19968;&#20250;&#21448;&#22909;&#20102;&#65292;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20037;&#35270;&#20260;&#32925;&#65292;&#20037;&#22352;&#20260;&#32958;&#12290;&#29100;&#22812;&#20063;&#24456;&#20260;&#36523;&#20307;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#21542;&#21017;&#36523;&#20307;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1602.&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#22238;&#31572;&#65292;&#25105;&#36824;&#24819;&#30693;&#36947;&#25106;&#33394;&#21069;&#36824;&#22909;&#65292;&#25106;&#33394;&#21518;&#30590;&#20024;&#19979;&#22402;&#21385;&#23475;&#65292;&#25106;&#33394;&#24555;&#20004;&#20010;&#26376;&#20102;&#23601;&#25552;&#20102;&#19968;&#28857;&#65292;&#19968;&#32047;&#20102;&#26377;&#26126;&#26174;&#19979;&#22402;&#65292;&#36825;&#22823;&#27010;&#35201;&#22810;&#20037;&#24674;&#22797;&#65292;&#25105;&#36386;&#29699;&#22823;&#33151;&#32908;&#32905;&#22823;&#65292;&#19979;&#22402;&#24635;&#30952;&#22823;&#33151;&#8230;&#8230;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20250;&#26377;&#26126;&#26174;&#19978;&#25552;&#21527;&#65311;&#25105;&#25171;&#31639;&#20197;&#21322;&#24180;&#20316;&#20026;&#25106;&#33394;&#36215;&#27493;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30590;&#20024;&#35201;&#25910;&#32039;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20294;&#20063;&#19981;&#21487;&#33021;24&#23567;&#26102;&#37117;&#22788;&#22312;&#25910;&#32039;&#29366;&#24577;&#65292;&#21171;&#32047;&#20037;&#22352;&#29100;&#22812;&#21518;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#19979;&#22402;&#30340;&#12290;&#33258;&#24049;&#35201;&#22810;&#27880;&#24847;&#65292;&#36824;&#35201;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1603.&#39134;&#32724;&#21733;&#65292;&#25105;&#36824;&#26159;&#37027;&#20010;&#25784;&#19977;&#20010;&#26376;&#21464;&#19985;&#30340;&#65292;&#25105;&#29616;&#22312;&#27809;&#29100;&#22812;&#27809;&#20037;&#22352;&#65292;&#20026;&#20160;&#20040;&#29616;&#22312;&#36234;&#21464;&#36234;&#38590;&#30475;&#65311;&#36824;&#26377;&#31449;&#31435;&#24037;&#20316;&#31639;&#19981;&#31639;&#38203;&#28860;&#36523;&#20307;&#20102;&#65311;&#36305;&#20102;&#21313;&#22810;&#22825;&#33050;&#36381;&#32959;&#20102;&#65292;&#36951;&#31934;&#20102;&#26159;&#19981;&#26159;&#30334;&#26085;&#31569;&#22522;&#23601;&#35201;&#37325;&#26032;&#24320;&#22987;&#65311;11&#21495;&#21644;12&#21495;&#25105;&#36830;&#36951;&#20004;&#27425;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31934;&#27668;&#31070;&#20250;&#22238;&#26469;&#30340;&#65292;&#31449;&#31435;&#24037;&#20316;&#19981;&#31639;&#38203;&#28860;&#65292;&#20320;&#36305;&#19981;&#34892;&#65292;&#21487;&#20197;&#24555;&#36208;&#65292;&#25928;&#26524;&#20063;&#24456;&#22909;&#12290;&#19968;&#30334;&#22825;&#19981;&#36951;&#31934;&#65292;&#38590;&#24230;&#27604;&#36739;&#22823;&#65292;&#38500;&#38750;&#20320;&#26159;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#20197;&#21069;&#20111;&#31354;&#22826;&#22810;&#12290;&#36830;&#32493;&#36951;&#31934;&#19981;&#27491;&#24120;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1604.&#39134;&#32724;&#22823;&#21733;&#65292;&#36825;&#20960;&#22825;&#32819;&#26421;&#20986;&#28857;&#27611;&#30149;&#20102;&#65292;&#27714;&#24110;&#21161;&#12290;&#22823;&#27010;&#21021;&#20013;&#23601;&#24320;&#22987;&#26377;&#32819;&#40483;&#30340;&#29616;&#35937;&#65292;&#20294;&#26159;&#24456;&#23569;&#65292;&#25152;&#20197;&#20063;&#27809;&#22826;&#27880;&#24847;&#65292;&#20294;&#26159;&#25509;&#35302;&#25106;&#21543;&#20843;&#21313;&#26469;&#22825;&#20102;&#65292;&#31361;&#28982;&#32819;&#40483;&#29616;&#35937;&#36739;&#20043;&#20197;&#21069;&#26126;&#26174;&#20102;&#65292;&#25106;&#26029;&#21453;&#24212;&#26377;&#36825;&#31181;&#24773;&#20917;&#21527;&#65311;&#24403;&#28982;&#27809;&#36798;&#21040;&#24433;&#21709;&#21548;&#21147;&#30340;&#31243;&#24230;&#65292;&#23601;&#26159;&#27599;&#22825;&#19968;&#20010;&#20154;&#27604;&#36739;&#23433;&#38745;&#30340;&#26102;&#20505;&#20250;&#20986;&#29616;&#65292;&#24320;&#22987;&#36824;&#20197;&#20026;&#26159;&#21018;&#20080;&#30340;&#30005;&#33041;&#20986;&#38382;&#39064;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#32771;&#34385;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#22914;&#26524;&#20320;&#19981;&#27880;&#37325;&#20445;&#20859;&#65292;&#26159;&#26377;&#21487;&#33021;&#21152;&#37325;&#30340;&#65292;&#21478;&#22806;&#22825;&#27668;&#20919;&#65292;&#25110;&#32773;&#36951;&#31934;&#21518;&#65292;&#25110;&#32773;&#21171;&#32047;&#21518;&#65292;&#25110;&#32773;&#29100;&#22812;&#21518;&#65292;&#25110;&#32773;&#19968;&#30452;&#22823;&#22768;&#21548;&#32819;&#26426;&#31561;&#22240;&#32032;&#65292;&#37117;&#26377;&#21487;&#33021;&#23548;&#33268;&#32819;&#40483;&#21152;&#37325;&#65292;&#36825;&#26041;&#38754;&#33258;&#24049;&#35201;&#23398;&#20250;&#20445;&#20859;&#65292;&#22914;&#26524;&#23454;&#22312;&#20005;&#37325;&#27809;&#32531;&#35299;&#65292;&#24314;&#35758;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1605.&#21069;&#36744;&#65292;&#26412;&#20154;&#25106;&#33394;&#23558;&#36817;5&#20010;&#26376;&#20102;&#65292;&#26399;&#38388;&#20174;&#26410;&#36951;&#31934;&#36807;&#65292;&#24863;&#35273;&#33136;&#37096;&#19981;&#37240;&#20102;&#65292;&#25954;&#30452;&#35270;&#20154;&#35828;&#35805;&#20102;&#65292;&#20294;&#26377;&#26102;&#20505;&#36824;&#26159;&#32966;&#24623;&#65292;&#27809;&#25106;&#33394;&#20043;&#21069;&#25105;&#24635;&#26159;&#29233;&#22256;&#65292;&#29616;&#22312;&#20063;&#26159;&#24635;&#26159;&#26089;&#19978;&#36215;&#26469;&#27809;&#20154;&#21483;&#25110;&#32773;&#19981;&#19978;&#23398;&#23601;&#29233;&#30561;&#12290;&#19979;&#21320;&#26377;&#26102;&#20505;&#20063;&#29233;&#29359;&#22256;&#65292;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36523;&#20307;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#26377;&#26102;&#36824;&#32966;&#24623;&#65292;&#35828;&#26126;&#36824;&#26410;&#23436;&#20840;&#24674;&#22797;&#12290;&#29359;&#22256;&#65292;&#19981;&#20165;&#32958;&#34394;&#26377;&#27492;&#31867;&#34920;&#29616;&#65292;&#20320;&#29100;&#22812;&#20037;&#35270;&#25110;&#32773;&#21171;&#32047;&#31561;&#22240;&#32032;&#65292;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#29359;&#22256;&#34920;&#29616;&#65292;&#24403;&#28982;&#21644;&#23395;&#33410;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#33258;&#24049;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1606.&#39134;&#32724;&#32769;&#24072;&#65292;&#26152;&#26202;&#31449;&#20102;&#20250;&#26729;&#65292;&#20570;&#20102;&#20960;&#32452;&#20463;&#21351;&#25745;&#12289;&#20208;&#21351;&#36215;&#22352;&#65292;&#19981;&#31639;&#22826;&#32047;&#65292;&#21018;&#25165;&#36951;&#20102;&#65292;&#31532;&#20108;&#20010;&#26376;&#31532;&#19977;&#27425;&#36951;&#20102;&#65292;&#20294;&#36825;&#27425;&#36951;&#30340;&#37327;&#29305;&#21035;&#23569;&#65292;&#23601;&#19968;&#28857;&#65292;&#20026;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#27599;&#27425;&#30340;&#37327;&#37117;&#19981;&#19968;&#23450;&#30340;&#65292;&#21644;&#39278;&#39135;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#36824;&#21644;&#38203;&#28860;&#26377;&#20851;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#20598;&#23572;&#20986;&#29616;&#19968;&#27425;&#27809;&#20851;&#31995;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1607.&#39134;&#32724;&#22823;&#21733;&#65292;&#20320;&#22909;&#65281;&#25105;&#21448;&#26469;&#20102;&#65292;&#21704;&#21704;&#65292;&#25105;&#24819;&#38382;&#19979;&#65292;&#25105;&#29616;&#22312;&#27809;&#26377;&#26126;&#26174;&#30340;&#36527;&#20307;&#30151;&#29366;&#65292;&#25106;&#33394;&#19968;&#24180;&#21069;&#22909;&#20687;&#26377;&#19968;&#28857;&#28857;&#65292;&#29616;&#22312;&#23601;&#26159;&#33041;&#23376;&#36824;&#20250;&#32993;&#24605;&#20081;&#24819;&#65292;&#26377;&#26102;&#20505;&#30127;&#24819;&#65292;&#24456;&#23481;&#26131;&#30475;&#21040;&#36127;&#38754;&#30340;&#19996;&#35199;&#23601;&#34987;&#24433;&#21709;&#21644;&#23475;&#24597;&#65292;&#24597;&#21464;&#24471;&#21644;&#20182;&#20204;&#19968;&#26679;&#12290;&#26377;&#26102;&#20505;&#35843;&#33410;&#19981;&#22909;&#33258;&#24049;&#65292;&#25152;&#20197;&#20570;&#20107;&#24773;&#19981;&#33021;&#22815;&#38598;&#20013;&#65292;&#21482;&#33021;&#20445;&#35777;&#27809;&#26377;&#26126;&#26174;&#22823;&#30340;&#24773;&#32490;&#65292;&#28982;&#21518;&#23601;&#26159;&#30561;&#30496;&#38382;&#39064;&#65292;&#35831;&#38382;&#25105;&#36825;&#26159;&#31070;&#32463;&#30151;&#21527;&#65311;&#25105;&#24819;&#38382;&#26159;&#19981;&#26159;&#25105;&#19968;&#30452;&#25106;&#19979;&#21435;&#65292;&#36825;&#20123;&#38382;&#39064;&#37117;&#20250;&#28040;&#22833;&#65311;&#25105;&#35273;&#24471;&#24674;&#22797;&#30495;&#30340;&#22909;&#24930;&#21834;&#65292;&#25105;&#37117;&#30475;&#19981;&#21040;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#27809;&#26377;&#26126;&#26174;&#30340;&#36527;&#20307;&#30151;&#29366;&#65292;&#37027;&#23601;&#19981;&#19968;&#23450;&#26159;&#31070;&#32463;&#30151;&#20102;&#65292;&#23601;&#26159;&#25784;&#31649;&#23548;&#33268;&#30340;&#26222;&#36890;&#24515;&#29702;&#30151;&#29366;&#65292;&#36824;&#26377;&#23601;&#26159;&#30561;&#30496;&#38556;&#30861;&#12290;&#31070;&#32463;&#30151;&#30340;&#34920;&#29616;&#30334;&#24230;&#37117;&#33021;&#25628;&#21040;&#30340;&#65292;&#20320;&#20063;&#21487;&#20197;&#33258;&#24049;&#23545;&#29031;&#30475;&#30475;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24773;&#32490;&#38556;&#30861;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#30561;&#30496;&#20063;&#20250;&#25913;&#21892;&#30340;&#12290;&#24403;&#28982;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#24314;&#35758;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#12290;&#24674;&#22797;&#26159;&#27604;&#36739;&#24930;&#65292;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#29305;&#21035;&#26159;&#30561;&#30496;&#38556;&#30861;&#26356;&#26159;&#22914;&#27492;&#65292;&#21482;&#26377;&#20445;&#25345;&#32784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#26041;&#21487;&#25913;&#21892;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1608.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26152;&#22825;&#26202;&#19978;&#20174;&#20061;&#31181;&#20307;&#36136;&#20351;&#29992;&#25163;&#20876;&#38451;&#34394;&#37096;&#20998;&#65292;&#25214;&#21040;&#25353;&#25705;&#27668;&#28023;&#31348;&#30340;&#26041;&#27861;&#26469;&#34917;&#20805;&#38451;&#27668;&#65292;&#32467;&#26524;&#26202;&#19978;&#21448;&#36951;&#31934;&#20102;&#65292;&#24819;&#26469;&#24819;&#21435;&#25105;&#35273;&#24471;&#21482;&#26377;&#36825;&#20010;&#21407;&#22240;&#33021;&#35299;&#37322;&#25105;&#30340;&#36951;&#31934;&#65292;&#26159;&#19981;&#26159;&#30001;&#20110;&#31934;&#20851;&#19981;&#22266;&#65292;&#25353;&#25705;&#31348;&#36947;&#36825;&#31181;&#34917;&#27668;&#30340;&#26041;&#27861;&#36824;&#26159;&#22826;&#28608;&#36827;&#20102;&#21834;&#65292;&#25105;&#36824;&#26159;&#32769;&#32769;&#23454;&#23454;&#36890;&#36807;&#35843;&#20859;&#24930;&#24930;&#24674;&#22797;&#65292;&#19981;&#35201;&#23581;&#35797;&#36825;&#31867;&#28608;&#36827;&#30340;&#26041;&#27861;&#65311;&#35874;&#35874;&#32769;&#24072;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25353;&#25705;&#25163;&#27861;&#21644;&#21147;&#24230;&#37117;&#26377;&#35762;&#31350;&#30340;&#12290;&#25353;&#25705;&#26102;&#21147;&#24230;&#22823;&#19968;&#20123;&#65292;&#20026;&#8220;&#27844;&#27861;&#8221;&#65292;&#37325;&#32780;&#24555;&#65307;&#8220;&#34917;&#27861;&#8221;&#21017;&#26159;&#36731;&#25545;&#32531;&#24930;&#65292;&#21147;&#24230;&#31245;&#23567;&#12290;&#22914;&#26524;&#36523;&#20307;&#27604;&#36739;&#34394;&#65292;&#36824;&#26159;&#36731;&#26580;&#30340;&#25163;&#27861;&#27604;&#36739;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1609.&#26126;&#22825;&#25106;&#28385;50&#22825;&#65292;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#23567;&#29983;&#38382;&#19968;&#20010;&#38382;&#39064;&#65306;&#25105;&#25163;&#28139;5&#24180;&#65292;&#24456;&#39057;&#32321;&#65292;&#29616;&#22312;&#20027;&#35201;&#26159;&#33080;&#37096;&#21464;&#24418;&#26377;&#28857;&#20005;&#37325;&#65292;&#23601;&#26159;&#38271;&#27498;&#20102;&#65292;&#32780;&#19988;&#33080;&#33394;&#24046;&#65292;&#34920;&#29616;&#23601;&#26159;&#33485;&#32769;&#65292;&#22909;&#22810;&#21516;&#23398;&#37117;&#35828;&#25105;&#32769;&#65292;&#19981;&#20687;&#25105;&#23567;&#26102;&#20505;&#65292;&#35831;&#38382;&#21464;&#24418;&#21644;&#33485;&#32769;&#33021;&#22909;&#20040;&#65311;&#34429;&#28982;&#25105;&#30475;&#20102;&#32769;&#24072;&#30340;&#24086;&#23376;&#35828;&#33021;&#22909;&#65292;&#20294;&#26159;&#20026;&#20102;&#22362;&#23450;&#20915;&#24515;&#65292;&#23601;&#20877;&#38382;&#19968;&#27425;&#32769;&#24072;&#12290;&#36824;&#26377;&#65292;&#25105;&#32819;&#40483;&#20005;&#37325;&#65281;&#25105;&#31532;&#19968;&#27425;&#25552;&#38382;&#21734;&#65292;&#26395;&#32769;&#24072;&#22909;&#22909;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#31649;&#30340;&#20154;&#20250;&#26174;&#32769;&#65292;&#32932;&#36136;&#21644;&#27668;&#33394;&#20250;&#21464;&#24046;&#65292;&#23601;&#20687;&#26543;&#33806;&#19968;&#26679;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23481;&#35980;&#20250;&#25913;&#21892;&#30340;&#12290;&#32819;&#40483;&#20005;&#37325;&#65292;&#33267;&#23569;&#38656;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#24456;&#20005;&#37325;&#30340;&#35805;&#65292;&#24212;&#35813;&#37197;&#21512;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1610.&#30772;&#25106;&#20102;&#65292;&#24110;&#25105;&#20998;&#26512;&#30772;&#25106;&#36807;&#31243;&#65292;&#24182;&#27809;&#26377;&#20572;&#27490;&#25106;&#33394;&#30693;&#35782;&#30340;&#23398;&#20064;&#65292;&#38548;1&#12289;2&#22825;&#23601;&#20250;&#30475;&#22909;&#20960;&#20010;&#23567;&#26102;&#12290;&#24179;&#26102;&#20063;&#20445;&#25345;&#38750;&#31036;&#21247;&#35270;&#65292;&#27809;&#26377;&#19968;&#28857;&#24847;&#28139;&#12290;&#21069;&#22825;&#27809;&#30475;&#25106;&#33394;&#30693;&#35782;&#65292;&#26152;&#22825;&#26377;&#28857;&#24515;&#30270;&#65292;&#26152;&#22825;&#30333;&#22825;&#23601;&#24694;&#34917;&#20102;&#25106;&#33394;&#30693;&#35782;&#65292;&#26202;&#19978;&#30475;&#20102;&#20250;&#20799;&#20070;&#65292;23&#28857;&#23601;&#30561;&#35273;&#20102;&#12290;&#20170;&#22825;6&#28857;&#36807;&#36215;&#24202;&#65292;&#65288;&#26152;&#26202;&#20960;&#20046;&#27809;&#30561;&#30528;&#65289;&#65292;&#30683;&#30462;&#22320;&#30475;&#20102;&#19968;&#25972;&#22825;&#40644;&#29255;&#65292;&#21320;&#39277;&#26410;&#21507;&#65292;&#30475;&#21040;18&#28857;&#30475;&#23556;&#20102;&#25165;&#20316;&#32610;&#12290;</p>
<p>1&#12289;&#29420;&#22788;&#26102;&#38388;&#38271;&#36798;22&#22825;&#65292;&#23569;&#20986;&#38376;&#65292;&#23569;&#19982;&#20154;&#20132;&#27969;&#12290;</p>
<p>2&#12289;&#27809;&#26377;&#20307;&#32946;&#38203;&#28860;&#12290;&#65288;1&#26376;5&#21495;&#65292;&#21676;&#29273;&#36305;&#23436;&#20102;&#20840;&#31243;&#39532;&#25289;&#26494;&#65292;&#20260;&#20102;&#33050;&#24339;&#12290;&#20043;&#21518;&#32451;&#21713;&#38083;&#36807;&#24230;&#65292;&#20260;&#20102;&#25163;&#31563;&#65292;&#22240;&#27492;&#27809;&#26377;&#38203;&#28860;&#65289;</p>
<p>3&#12289;&#20037;&#22352;&#65288;&#38381;&#38376;&#19981;&#20986;&#65292;&#25972;&#20307;&#22312;&#23487;&#33293;&#19978;&#32593;&#65289;&#12290;&#26202;&#30561;&#65288;&#25302;&#24310;&#21040;12&#28857;&#24038;&#21491;&#30561;&#35273;&#65289;</p>
<p>4&#12289;&#36523;&#20307;&#33030;&#24369;&#65306;&#31361;&#28982;&#24863;&#20882;&#65292;&#19968;&#19979;&#21464;&#24471;&#24456;&#20005;&#37325;&#12290;&#31934;&#31070;&#33030;&#24369;&#65306;&#31934;&#21147;&#19981;&#38598;&#20013;&#65292;&#24378;&#36843;&#33258;&#24049;&#25972;&#22825;&#30475;&#20070;&#65292;&#33267;&#23569;&#26377;&#19968;&#21322;&#26102;&#38388;&#22312;&#36208;&#31070;&#65307;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#65292;&#24605;&#32500;&#20572;&#19981;&#19979;&#26469;&#12290;</p>
<p>5&#12289;&#27809;&#26377;&#21046;&#23450;&#35745;&#21010;&#65292;&#27809;&#26377;&#30446;&#26631;&#65292;&#26080;&#25152;&#20107;&#20107;&#12290;</p>
<p>&#36817;&#19968;&#24180;&#26469;&#24515;&#24773;&#25233;&#37057;&#65292;&#24037;&#20316;&#21507;&#21147;&#12290;2012&#24180;&#24066;&#22330;&#20302;&#36855;&#65292;&#24037;&#20316;&#21387;&#21147;&#22823;&#65292;&#25163;&#28139;&#26356;&#21152;&#39057;&#32321;&#65292;&#24120;&#24120;&#25784;&#21040;&#21322;&#22812;&#19977;&#22235;&#28857;&#25110;&#36890;&#23477;&#65292;&#31532;&#20108;&#22825;&#29031;&#24120;&#19978;&#29677;&#12290;&#21608;&#26411;&#23601;&#26159;&#36830;&#32493;&#25784;&#20004;&#22825;&#65292;&#27599;&#22825;&#25784;&#19977;&#22235;&#27425;&#65292;&#30452;&#21040;&#23556;&#19981;&#20986;&#26469;&#12290;&#31934;&#31070;&#39640;&#24230;&#32039;&#32503;&#65292;&#24180;&#24213;&#25165;&#36766;&#32844;&#21435;&#32771;&#39550;&#29031;&#12290;9&#26376;&#20221;&#30693;&#36947;&#25106;&#33394;&#21543;&#65292;&#20174;10&#26376;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#33258;&#24049;&#25784;&#20102;11&#24180;&#65292;&#24050;&#32463;&#26159;&#19968;&#36523;&#30151;&#29366;&#65292;&#22240;&#27492;&#25106;&#33394;&#36824;&#26159;&#24456;&#20027;&#21160;&#21644;&#31215;&#26497;&#12290;12&#26376;&#24213;&#12289;1&#26376;&#23601;&#23436;&#20840;&#27809;&#20570;&#20107;&#65292;&#25165;&#21457;&#29616;&#20160;&#20040;&#37117;&#21453;&#24377;&#65292;&#36523;&#20307;&#35273;&#24471;&#22823;&#19981;&#22914;&#21069;&#65292;&#29305;&#21035;&#26159;&#33041;&#21147;&#31616;&#30452;&#19981;&#33021;&#24212;&#20184;&#26085;&#24120;&#20132;&#38469;&#65292;&#26080;&#27861;&#24605;&#32771;&#12290;&#25105;&#35273;&#24471;&#36523;&#20307;&#31105;&#38178;&#20102;&#25105;&#30340;&#28789;&#39746;&#65292;&#35753;&#25105;&#30171;&#33510;&#19981;&#22570;&#12290;&#26412;&#24819;&#29992;&#19968;&#20004;&#20010;&#26376;&#22909;&#22909;&#38745;&#20859;&#65292;&#26377;&#22909;&#36523;&#20307;&#22909;&#29366;&#24577;&#38506;&#23478;&#20154;&#36807;&#24180;&#65292;&#19981;&#35753;&#20182;&#20204;&#21457;&#35273;&#25105;&#26159;&#22914;&#27492;&#29436;&#29384;&#65292;&#27809;&#24819;&#21040;&#25105;&#36824;&#26159;&#27809;&#26377;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#12290;</p>
<p></p>
<p>&#31572;&#65306;1.&#20320;&#24212;&#35813;&#20805;&#23454;&#33258;&#24049;&#65292;&#19981;&#35201;&#24635;&#26159;&#29420;&#22788;&#65292;&#26080;&#32842;&#26102;&#23481;&#26131;&#30772;&#25106;&#12290;2.&#24212;&#35813;&#20859;&#25104;&#36816;&#21160;&#20064;&#24815;&#65292;&#32780;&#19981;&#26159;&#36816;&#21160;&#36807;&#24230;&#65292;&#37027;&#26679;&#20063;&#23481;&#26131;&#21463;&#20260;&#12290;3.&#20037;&#22352;&#21644;&#29100;&#22812;&#19968;&#23450;&#35201;&#32416;&#27491;&#36807;&#26469;&#65292;&#21542;&#21017;&#24456;&#20260;&#36523;&#20307;&#65292;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;4.&#25106;&#33394;&#21644;&#20859;&#29983;&#35201;&#20004;&#25163;&#25235;&#65292;&#21542;&#21017;&#20320;&#36825;&#26679;&#21482;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#24403;&#28982;&#19981;&#22909;&#12290;5.&#24314;&#35758;&#20320;&#32487;&#32493;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#29616;&#22312;&#36824;&#38656;&#35201;&#24314;&#31435;&#36215;&#20859;&#29983;&#24847;&#35782;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#35270;&#39057;&#21644;&#25991;&#31456;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1611.&#25105;&#29616;&#22312;&#30561;&#35273;&#29992;&#19977;&#20010;&#26517;&#22836;&#65292;&#22836;&#19978;&#19968;&#20010;&#65292;&#32922;&#23376;&#19978;&#30340;&#38450;&#27490;&#21387;JJ&#65292;&#33151;&#33181;&#30422;&#19979;&#38754;&#19968;&#20010;&#65292;&#38450;&#27490;&#33151;&#20280;&#30452;&#20250;&#21050;&#28608;&#31070;&#32463;&#65292;&#26368;&#36817;&#25105;&#36824;&#21457;&#29616;&#25105;&#33021;&#24863;&#35273;&#21040;&#36951;&#31934;&#30340;&#26085;&#23376;&#19981;&#36828;&#20102;&#65292;&#25105;&#21018;&#36951;&#31934;&#23436;&#21069;&#20960;&#22825;&#30561;&#35273;JJ&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#65292;&#21518;&#26469;&#20960;&#22825;&#22812;&#37324;&#24456;&#24819;&#25784;&#65292;&#19988;&#31532;&#20108;&#22825;JJ&#24456;&#23481;&#26131;&#21463;&#21050;&#28608;&#65292;&#21453;&#27491;&#23601;&#26159;&#24456;&#38590;&#21463;&#30340;&#24863;&#35273;&#65292;&#24456;&#38590;&#20811;&#21046;&#65292;&#25105;&#23601;&#30693;&#36947;&#25105;&#31163;&#36951;&#31934;&#19981;&#36828;&#20102;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#21518;&#23481;&#26131;&#30772;&#25106;&#65292;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#12290;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#20320;&#25511;&#36951;&#26041;&#38754;&#20570;&#21040;&#20301;&#20102;&#65292;&#36951;&#31934;&#39057;&#29575;&#23601;&#33021;&#25511;&#21046;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#26263;&#31034;&#33258;&#24049;&#35201;&#36951;&#31934;&#20102;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#30495;&#30340;&#20986;&#29616;&#36951;&#31934;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1612.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20170;&#24180;22&#23681;&#65292;&#22823;&#22235;&#65292;&#20174;&#39640;&#19968;&#24320;&#22987;&#26377;4&#24180;&#38646;10&#20010;&#26376;&#30340;SY&#21490;&#12290;&#22914;&#20170;&#25106;&#33394;&#24050;&#26377;250&#22810;&#22825;&#65292;&#25105;&#24819;&#36319;&#20320;&#20132;&#27969;&#19968;&#19979;&#25105;&#30340;&#25913;&#21464;&#20197;&#21450;&#21672;&#35810;&#20320;&#20960;&#20010;&#38382;&#39064;&#12290; </p>
<p>&#39318;&#20808;&#65292;&#25105;&#20808;&#32599;&#21015;&#19968;&#19979;&#25105;&#25106;&#38500;SY&#20043;&#21069;&#30340;&#30151;&#29366;&#12290; </p>
<p>&#65288;1&#65289;.&#36807;&#25935;&#24615;&#40763;&#28814;&#65306;&#27599;&#21040;&#25442;&#23395;&#33410;&#30340;&#26102;&#20505;&#23601;&#20250;&#21943;&#22159;&#19981;&#27490;&#65292;&#23601;&#20687;&#24863;&#20882;&#20102;&#19968;&#26679;&#65292;&#38656;&#35201;&#21507;&#33647;&#25165;&#33021;&#25269;&#24481;&#12290;&#65288;2&#65289;.&#24515;&#33039;&#23448;&#33021;&#30151;&#65306;&#20027;&#35201;&#34920;&#29616;&#20026;&#24515;&#24760;&#65292;&#24635;&#26159;&#23475;&#24597;&#33258;&#24049;&#30561;&#35273;&#26102;&#24515;&#33039;&#20986;&#38382;&#39064;&#65292;&#29305;&#21035;&#30340;&#30171;&#33510;&#65292;&#29978;&#33267;&#26377;&#26102;&#23475;&#24597;&#30561;&#35273;&#21644;&#40657;&#22812;&#12290;&#65288;3&#65289;.&#32963;&#32960;&#65306;&#25293;&#36215;&#26469;&#24635;&#26159;&#20687;&#40723;&#19968;&#26679;&#65292;&#24635;&#25171;&#27668;&#21981;&#12290;&#65288;4&#65289;&#23567;&#20415;&#26102;&#27604;&#36739;&#32039;&#24352;&#65292;&#21608;&#22260;&#26377;&#20154;&#23601;&#20250;&#23615;&#19981;&#20986;&#26469;&#65292;&#33258;&#24049;&#35273;&#24471;&#26377;&#19968;&#20123;&#23615;&#39057;&#65292;&#20294;&#24182;&#19981;&#20005;&#37325;&#65288;&#22823;&#37327;&#21917;&#27700;&#21518;15&#20998;&#38047;&#19968;&#27425;&#65292;&#19981;&#21917;&#27700;&#27809;&#20107;&#65289;&#12290;&#65288;5&#65289;&#29273;&#40840;&#20986;&#34880;&#65288;6&#65289;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#24635;&#24536;&#20107;&#24773;&#12290;&#65288;7&#65289;&#31934;&#31070;&#26041;&#38754;&#65306;&#21435;&#24180;&#22235;&#26376;&#21644;&#19971;&#26376;&#65292;&#26377;&#20004;&#27425;&#27604;&#36739;&#20005;&#37325;&#30340;&#25233;&#37057;&#24773;&#32490;&#65292;&#22343;&#25345;&#32493;&#20102;&#21322;&#20010;&#26376;&#21040;&#19968;&#20010;&#26376;&#24038;&#21491;&#12290;&#36825;&#26159;&#25105;&#26368;&#20026;&#30171;&#33510;&#30340;&#32463;&#21382;&#65292;&#27599;&#22825;&#37117;&#29305;&#21035;&#23475;&#24597;&#36716;&#21270;&#25104;&#20026;&#30495;&#27491;&#30340;&#25233;&#37057;&#30151;&#12290;&#32780;&#36825;&#19968;&#24773;&#32490;&#30340;&#36215;&#22240;&#26159;&#20915;&#23450;&#35201;&#32771;&#30740;&#65292;&#20294;&#22797;&#20064;&#36827;&#34892;&#19981;&#19979;&#21435;&#65292;&#19968;&#24819;&#36215;&#32771;&#30740;&#30340;&#19968;&#24180;&#35201;&#27599;&#22825;&#37117;&#36807;&#30528;&#33258;&#20064;&#30340;&#33510;&#36924;&#29983;&#27963;&#65292;&#20415;&#21313;&#20998;&#25233;&#37057;&#12290;&#24182;&#19988;&#24378;&#28872;&#25285;&#24515;&#33258;&#24049;&#32771;&#19981;&#19978;&#65292;&#35273;&#24471;&#29983;&#27963;&#26263;&#28129;&#26080;&#20809;&#12290;&#32780;&#22312;&#22235;&#26376;&#24213;&#36208;&#20986;&#36825;&#20010;&#24618;&#22280;&#21518;&#65292;&#25105;&#20415;&#20110;&#21435;&#24180;5&#26376;5&#21495;&#24320;&#22987;&#25106;&#38500;SY&#12290;&#30693;&#36947;&#19971;&#26376;&#20221;&#20043;&#21069;&#65292;&#23601;&#22312;&#27809;&#26377;&#36827;&#34892;&#36807;&#32771;&#30740;&#22797;&#20064;&#65292;&#21482;&#26159;&#19987;&#25915;&#20845;&#32423;&#65292;&#24182;&#19988;&#24773;&#32490;&#38750;&#24120;&#30340;&#31283;&#23450;&#12290;&#32780;&#24403;&#19971;&#26376;&#20221;&#25105;&#20877;&#27425;&#24320;&#22987;&#32771;&#30740;&#22797;&#20064;&#26102;&#65292;&#25233;&#37057;&#30340;&#24773;&#32490;&#21448;&#19968;&#27425;&#38477;&#20020;&#65292;&#20026;&#27492;&#65292;&#25105;&#36824;&#22312;&#24086;&#23376;&#20013;&#35831;&#25945;&#36807;&#24744;&#12290;&#32780;&#24403;&#25105;&#20877;&#27425;&#20572;&#27490;&#22797;&#20064;&#22823;&#27010;&#21322;&#20010;&#22810;&#26376;&#65292;&#30151;&#29366;&#28040;&#22833;&#12290;&#21040;&#20061;&#26376;&#20221;&#26469;&#21040;&#23398;&#26657;&#65292;&#21644;&#21516;&#23398;&#20204;&#19968;&#36215;&#21162;&#21147;&#22797;&#20064;&#26102;&#65292;&#25105;&#20415;&#27809;&#26377;&#20102;&#25233;&#37057;&#24773;&#32490;&#65292;&#21363;&#20415;&#20013;&#38388;&#26377;&#36807;&#20986;&#29616;&#65292;&#20063;&#34987;&#25105;&#29992;1~2&#22825;&#23601;&#35843;&#25972;&#20102;&#36807;&#26469;&#12290;&#36825;&#25308;&#20320;&#32473;&#25105;&#25512;&#33616;&#30340;&#12298;&#36947;&#24503;&#32463;&#12299;&#25152;&#36176;&#65292;&#35835;&#23436;&#20043;&#21518;&#24515;&#37324;&#24456;&#23433;&#38745;&#12290;&#65288;8&#65289;&#30097;&#30149;&#65306;&#24635;&#26159;&#24576;&#30097;&#33258;&#24049;&#21738;&#37324;&#26377;&#27611;&#30149;&#65292;&#20174;&#39640;&#20013;&#24320;&#22987;&#20415;&#24635;&#38393;&#30528;&#26816;&#26597;&#12290;&#65288;9&#65289;&#26377;&#20123;&#35768;&#24656;&#24807;&#65292;&#34429;&#35828;&#19981;&#20005;&#37325;&#65292;&#26080;&#20260;&#22823;&#38597;&#65292;&#20294;&#20063;&#26126;&#26174;&#24433;&#21709;&#30528;&#25105;&#36935;&#21040;&#22823;&#20107;&#21518;&#30340;&#21453;&#24212;&#12290;&#65288;10&#65289;&#25351;&#30002;&#19978;&#30340;&#21322;&#26376;&#26495;&#27809;&#26377;&#20102; </p>
<p>&#20197;&#19978;&#26159;&#25105;&#26368;&#20026;&#20005;&#37325;&#30340;&#21313;&#31181;&#30149;&#30151;&#65292;&#19979;&#38754;&#25105;&#26469;&#35848;&#35848;&#25105;&#29616;&#22312;&#24674;&#22797;&#30340;&#24773;&#20917;&#65306; </p>
<p>&#65288;1&#65289;&#40763;&#28814;&#65306;&#22522;&#26412;&#30154;&#24840;&#65292;&#25442;&#23395;&#26102;&#36824;&#26377;&#24863;&#35273;&#65292;&#20294;&#22909;&#36716;&#20102;80%&#20197;&#19978;&#12290;&#65288;2&#65289;&#24515;&#33039;&#23448;&#33021;&#30151;&#65306;&#27491;&#30830;&#20102;&#35299;&#20102;&#36825;&#19968;&#30149;&#30151;&#26159;SY&#24341;&#36215;&#30340;&#20043;&#21518;&#65292;&#20415;&#26377;&#25152;&#22909;&#36716;&#65292;&#39640;&#32771;&#26102;&#22240;&#19968;&#30452;&#22312;SY&#65292;&#32771;&#21069;&#24515;&#21160;&#36807;&#36895;&#65292;&#32780;&#36825;&#27425;&#32771;&#30740;&#26102;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;240&#22825;&#65292;&#24182;&#26080;&#20219;&#20309;&#24515;&#33039;&#19978;&#30340;&#19981;&#26159;&#12290;&#21478;&#22806;&#65292;&#24515;&#24760;&#28040;&#22833;&#20102;90%&#20197;&#19978;&#65292;&#25285;&#24515;&#33258;&#24049;&#24515;&#33039;&#20986;&#38382;&#39064;&#30340;&#24773;&#32490;&#28040;&#22833;&#20102;75%&#20197;&#19978;&#12290;&#65288;3&#65289;&#32963;&#32960;&#65306;&#22240;&#20026;7&#26376;&#21448;&#20986;&#29616;&#20102;&#19968;&#27425;&#25233;&#37057;&#24773;&#32490;&#65292;&#25152;&#20197;&#26368;&#36817;&#20004;&#19977;&#20010;&#26376;&#24038;&#21491;&#25165;&#26126;&#26174;&#22909;&#36716;&#65292;&#22909;&#20102;85%&#20197;&#19978;&#12290;&#65288;4&#65289;&#23567;&#20415;&#26102;&#32039;&#24352;&#25913;&#21892;&#20102;15%&#24038;&#21491;&#65292;&#24674;&#22797;&#30340;&#27604;&#36739;&#24930;&#65292;&#23615;&#39057;&#26412;&#36523;&#19981;&#20005;&#37325;&#65292;&#22522;&#26412;&#32500;&#25345;&#21407;&#29366;&#12290;&#65288;5&#65289;&#29273;&#40840;&#20986;&#34880;&#65292;&#22240;&#20026;&#25105;&#26377;&#26102;&#36215;&#26202;&#19981;&#21047;&#29273;&#65292;&#25152;&#20197;&#26377;&#26102;&#36824;&#20250;&#20986;&#29616;&#12290;&#65288;6&#65289;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#33041;&#21147;&#19979;&#38477;&#12290;&#35760;&#24518;&#21147;&#25913;&#21892;&#27604;&#36739;&#24930;&#65292;&#22823;&#27010;&#25913;&#21892;&#20102;20%~30%&#65292;&#33041;&#21147;&#25913;&#21892;&#30340;&#36739;&#22810;40%~50%&#65288;7&#65289;&#30097;&#30149;&#65306;&#22909;&#36716;&#20102;70%&#24038;&#21491;&#65292;&#19981;&#20877;&#26377;&#24456;&#22810;&#30340;&#25285;&#24515;&#12290;&#65288;8&#65289;&#24656;&#24807;&#65292;&#22909;&#36716;&#20102;60%~65%&#65292;&#27604;&#20197;&#21069;&#27491;&#27668;&#36275;&#20102;&#19981;&#23569;&#65292;&#20294;&#20010;&#20154;&#35273;&#24471;&#36824;&#38656;&#32487;&#32493;&#21162;&#21147;&#12290;&#65288;9&#65289;&#28966;&#34385;&#65292;&#25233;&#37057;&#65306;&#22909;&#36716;&#20102;80%&#24038;&#21491;&#65292;&#34429;&#28982;&#26377;&#26102;&#36824;&#20250;&#26377;&#27492;&#31867;&#24773;&#32490;&#65292;&#24182;&#26131;&#21463;&#19981;&#33391;&#24773;&#32490;&#25110;&#25991;&#23383;&#30340;&#24433;&#21709;&#65292;&#20294;&#35843;&#25972;&#30340;&#26102;&#38388;&#19981;&#20250;&#22810;&#20110;3&#22825;&#65292;&#24182;&#19988;&#24418;&#25104;&#20102;&#33258;&#24049;&#30340;&#19968;&#22871;&#35843;&#25972;&#26041;&#24335;&#12290;&#65288;10&#65289;&#21322;&#26376;&#26495;&#21448;&#38271;&#20986;3&#20010;&#65292;&#29616;&#22312;&#26159;4&#20010;&#20102;&#12290;&#65288;11&#65289;&#21478;&#22806;&#65292;&#36825;&#27425;&#22238;&#23478;&#65292;&#29238;&#27597;&#21644;&#21516;&#23398;&#20013;&#26377;4,5&#20010;&#20154;&#35828;&#25105;&#30340;&#30382;&#32932;&#26126;&#26174;&#21464;&#24471;&#32454;&#23273;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25106;&#38500;SY&#30340;&#20316;&#29992;&#12290; </p>
<p>&#19979;&#38754;&#35848;&#19968;&#19979;&#25105;&#30340;&#38382;&#39064;&#65306;&#65288;1&#65289;&#25105;&#27604;&#36739;&#25285;&#24515;&#25233;&#37057;&#24773;&#32490;&#20877;&#26469;&#65292;&#24182;&#19988;&#25105;&#35748;&#20026;&#25105;&#20197;&#21069;&#39069;&#27492;&#31181;&#24773;&#32490;&#19968;&#26041;&#38754;&#26159;&#36523;&#20307;&#34394;&#24369;&#65292;&#21478;&#19968;&#26041;&#38754;&#26159;&#26131;&#21463;&#22806;&#30028;&#24178;&#25200;&#65292;&#22914;&#25105;&#35835;&#23436;&#30334;&#24230;&#30334;&#31185;&#20013;&#20851;&#20110;&#25233;&#37057;&#30151;&#30151;&#29366;&#30340;&#25551;&#36848;&#21518;&#65292;&#20415;&#26356;&#21152;&#28966;&#34385;&#12290;&#24744;&#35828;&#36825;&#31181;&#30149;&#35201;&#24735;&#36947;&#65292;&#25105;&#30446;&#21069;&#25152;&#24735;&#30340;&#23601;&#26159;&#65306;&#22362;&#20449;&#33258;&#24049;&#33021;&#35843;&#25972;&#36807;&#26469;&#65292;&#22362;&#20449;&#33258;&#24049;&#27809;&#30149;&#65292;&#19981;&#21463;&#22806;&#30028;&#24433;&#21709;&#12290;&#35831;&#38382;&#65292;&#25105;&#36825;&#31181;&#35748;&#35782;&#23545;&#21527;&#65311;&#36824;&#26377;&#21738;&#20123;&#19981;&#36275;&#65311;&#65288;2&#65289;&#20381;&#24744;&#30340;&#32463;&#39564;&#26469;&#30475;&#65292;&#25105;&#21069;&#20004;&#27425;&#30340;&#25233;&#37057;&#24773;&#32490;&#25104;&#22240;&#20013;&#65292;&#37117;&#26377;&#37027;&#20960;&#37096;&#20998;&#21407;&#22240;&#65311;&#20160;&#20040;&#21407;&#22240;&#21344;&#20027;&#23548;&#65311;&#65288;3&#65289;&#25105;&#30446;&#21069;&#24182;&#19981;&#24819;&#26377;&#20160;&#20040;&#20449;&#20208;&#65292;&#24744;&#33021;&#19981;&#33021;&#32473;&#25105;&#25512;&#33616;&#19968;&#20123;&#20256;&#32479;&#25991;&#21270;&#30340;&#20070;&#65292;&#36866;&#21512;&#24735;&#36947;&#30340;&#26368;&#22909;&#12290;&#65288;4&#65289;&#25105;&#30340;&#30097;&#30149;&#19982;&#24656;&#24807;&#36824;&#26377;&#19968;&#20123;&#65292;&#24050;&#26080;&#22823;&#30861;&#65292;&#20294;&#35201;&#24819;&#20877;&#35753;&#25105;&#30340;&#36523;&#20307;&#24674;&#22797;&#24471;&#26356;&#22909;&#65292;&#22312;&#29983;&#27963;&#19982;&#39278;&#39135;&#19978;&#24212;&#35813;&#27880;&#24847;&#20160;&#20040;&#65311;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#21482;&#33021;&#31616;&#30701;&#22238;&#31572;&#20320;&#65292;&#22240;&#20026;&#31532;&#20108;&#26465;&#22238;&#31572;&#20250;&#36339;&#21040;&#26032;&#27004;&#23618;&#21435;&#65292;&#31995;&#32479;&#30340;&#38382;&#39064;&#12290;1.&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24213;&#27668;&#36275;&#20102;&#65292;&#24773;&#32490;&#38382;&#39064;&#20063;&#20250;&#38543;&#20043;&#21270;&#35299;&#65292;&#19981;&#29992;&#25285;&#24515;&#12290;2.&#25784;&#31649;&#20998;&#36523;&#20307;&#30151;&#29366;&#21644;&#24515;&#29702;&#30151;&#29366;&#65292;&#24515;&#29702;&#30151;&#29366;&#23601;&#21487;&#33021;&#20986;&#29616;&#28966;&#34385;&#25233;&#37057;&#20542;&#21521;&#12290;&#25152;&#20197;&#21453;&#20854;&#36947;&#34892;&#20043;&#21363;&#21487;&#30154;&#24840;&#12290;3.&#12298;&#33756;&#26681;&#35885;&#12299;&#12290;4.&#39278;&#39135;&#24212;&#35813;&#20445;&#25345;&#28165;&#28129;&#65292;&#21487;&#20197;&#36866;&#24403;&#21152;&#24378;&#39135;&#30103;&#65292;&#21152;&#27833;&#65281; &#20320;&#29616;&#22312;&#23601;&#26159;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#36824;&#26159;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#36824;&#26377;&#21453;&#22797;&#65292;&#26377;&#21453;&#22797;&#26399;&#26159;&#27491;&#24120;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#24847;&#20462;&#24515;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281;&#20445;&#25345;&#32784;&#24515;</p>
<p></p>
<p>1613.&#39134;&#32724;&#21733; &#25105;&#24403;&#24180;&#23601;&#26159;&#34987;&#26080;&#23475;&#35770;&#23475;&#30340; &#29616;&#22312;&#24050;&#32463;&#24320;&#22987;&#21162;&#21147;&#25106;&#33394;&#20102; &#29616;&#22312;&#21069;&#39069;&#30340;&#22836;&#21457;&#24050;&#32463;&#31171;&#20102; &#36824;&#33021;&#24674;&#22797;&#20040;&#65311;&#37197;&#21512;&#33647;&#29289;&#26159;&#19981;&#26159;&#20250;&#24555;&#19968;&#20123;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#20294;&#26377;&#20123;&#33647;&#29289;&#26377;&#21103;&#20316;&#29992;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#36824;&#26159;&#26377;&#26395;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#33267;&#23569;&#21457;&#36136;&#20250;&#25913;&#21892;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1614.&#24744;&#22909;&#65292;&#39134;&#32724;&#21069;&#36744;&#65281;&#25105;&#27491;&#19978;&#39640;&#19977;&#65292;&#24179;&#24120;&#37117;&#21313;&#19968;&#28857;&#20043;&#21069;&#30561;&#30340;&#12290;&#24050;&#32463;&#25106;&#33394;93&#22825;&#65288;&#25105;&#35273;&#24471;&#25105;&#36825;&#26679;&#23454;&#22312;&#23545;&#19981;&#36215;&#20146;&#20154;&#65292;&#20182;&#20204;&#21547;&#36763;&#22914;&#33735;&#30340;&#25302;&#30528;&#26377;&#30149;&#30340;&#36527;&#20307;&#20986;&#21435;&#24037;&#20316;&#65292;&#23601;&#26159;&#20026;&#20102;&#20379;&#25105;&#19978;&#23398;&#21644;&#29983;&#27963;&#12290;&#25105;&#23478;&#30340;&#24076;&#26395;&#20840;&#22312;&#25105;&#36523;&#19978;&#20102;&#65292;&#21487;&#25105;&#20559;&#20559;&#23601;&#26159;&#19981;&#20105;&#27668;&#65292;&#39640;&#19977;&#20102;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#27809;&#26377;&#19968;&#28857;&#32039;&#36843;&#24863;&#12290;&#29239;&#29239;&#22902;&#22902;&#24180;&#32426;&#37117;&#24050;&#32463;&#24456;&#22823;&#20102;&#65292;&#33258;&#20174;&#22902;&#22902;&#22312;&#25105;&#21021;&#19977;&#37027;&#24180;&#24471;&#20102;&#33041;&#26775;&#22622;&#21518;&#65292;&#19968;&#21322;&#30340;&#36523;&#20307;&#23601;&#27809;&#21147;&#27668;&#20102;&#12290;&#36523;&#20307;&#26159;&#27599;&#20917;&#26085;&#19979;:-(&#29239;&#29239;&#19968;&#30452;&#20197;&#26469;&#23601;&#26377;&#39640;&#34880;&#21387;&#65292;&#21487;&#33021;&#36824;&#24739;&#26377;&#32966;&#32467;&#30707;&#65292;&#36523;&#20307;&#20063;&#19981;&#22909;&#12290;&#21487;&#29239;&#29239;&#23601;&#26159;&#27599;&#22825;&#20986;&#21435;&#24037;&#20316;&#65292;&#25105;&#30495;&#30340;&#22909;&#24515;&#30140;&#12290;&#29240;&#29240;&#22312;&#25105;&#39640;&#19968;&#37027;&#24180;&#24471;&#20102;&#33041;&#26775;&#22622;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#35843;&#20859;&#65292;&#29983;&#27963;&#33021;&#33258;&#29702;&#65292;&#27604;&#36215;&#22902;&#22902;&#26469;&#22909;&#24456;&#22810;&#20102;&#12290;&#22920;&#22920;&#33258;&#25105;&#20986;&#29983;&#20197;&#26469;&#23601;&#19968;&#30452;&#21644;&#23478;&#37324;&#20154;&#21557;&#26550;&#65292;&#21435;&#36807;&#22909;&#22810;&#27425;&#31934;&#31070;&#31185;&#12290;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#20146;&#25114;&#37117;&#28176;&#28176;&#36828;&#31163;&#25105;&#20204;&#65292;&#29616;&#22312;&#25105;&#19981;&#21162;&#21147;&#22859;&#26007;&#30340;&#35805;&#21629;&#36816;&#21487;&#24819;&#32780;&#30693;&#12290;&#20182;&#20204;&#26377;&#25105;&#36825;&#31181;&#20799;&#23376;&#23385;&#23376;&#23454;&#22312;&#26159;&#22826;&#20498;&#38665;&#20102;&#65289;&#65292;&#26152;&#22825;&#22238;&#30340;&#23478;&#65292;&#26202;&#19978;&#21313;&#19968;&#28857;&#30772;&#20102;&#65292;&#20027;&#21160;&#21435;&#27983;&#35272;&#40644;&#33394;&#32593;&#31449;&#65292;&#35825;&#24785;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#30475;&#20102;&#23601;&#19968;&#23450;&#20250;&#30772;&#12290;&#20061;&#21313;&#19977;&#22825;&#65292;&#36208;&#36807;&#30340;&#36825;&#27573;&#36335;&#23454;&#22312;&#26159;&#19981;&#26131;&#65292;&#24403;&#26102;&#20063;&#26377;&#24819;&#21040;&#65292;&#20294;&#26159;&#29702;&#26234;&#27809;&#33021;&#25112;&#32988;&#27442;&#26395;&#12290;&#23545;&#33258;&#24049;&#30495;&#30340;&#24456;&#22833;&#26395;&#65292;&#25105;&#26377;&#24378;&#36843;&#30151;&#65292;&#26159;&#21333;&#32431;&#30340;&#24378;&#36843;&#34892;&#20026;&#65292;&#24456;&#27880;&#37325;&#33258;&#24049;&#22312;&#37117;&#21035;&#20154;&#30524;&#20013;&#30340;&#24418;&#35937;&#65292;&#26377;&#26102;&#20505;&#36824;&#26377;&#30097;&#30149;&#30340;&#30151;&#29366;&#12290;&#22240;&#20026;sy&#30340;&#21407;&#22240;&#21543;&#65292;&#25105;&#30340;&#20154;&#38469;&#20851;&#31995;&#30495;&#30340;&#24456;&#24046;&#65292;&#25932;&#20154;&#24456;&#22810;&#65292;&#22240;&#20026;&#35828;&#35805;&#19981;&#25026;&#24471;&#25484;&#25569;&#20998;&#23544;&#65292;&#24471;&#32618;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#25106;&#20063;&#19981;&#20250;&#65292;&#33267;&#23569;&#20063;&#26159;&#22833;&#36133;&#30340;&#32463;&#39564;&#65292;&#24635;&#32467;&#22833;&#36133;&#30340;&#32463;&#39564;&#25165;&#33021;&#26368;&#32456;&#33719;&#24471;&#25104;&#21151;&#65292;&#35201;&#30475;&#21040;&#22833;&#36133;&#30340;&#31215;&#26497;&#24847;&#20041;&#65292;&#22810;&#24635;&#32467;&#22810;&#23398;&#20064;&#65292;&#20320;&#20250;&#25104;&#21151;&#30340;&#12290;&#19981;&#35201;&#27668;&#39297;&#65292;&#23478;&#23478;&#26377;&#26412;&#38590;&#24565;&#30340;&#32463;&#65292;&#24076;&#26395;&#20320;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;&#32771;&#20010;&#29702;&#24819;&#30340;&#22823;&#23398;&#65292;&#23558;&#26469;&#21487;&#20197;&#20026;&#23478;&#37324;&#20998;&#25285;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1615.&#39134;&#32724;&#21733;&#65281;&#20026;&#20160;&#20040;&#25105;&#26126;&#26174;&#24863;&#35273;&#30246;&#30340;&#24456;&#21385;&#23475;&#65281;&#31216;&#20307;&#37325;&#21464;&#37325;&#20102;&#65311;&#36824;&#26377;&#25163;&#33151;&#21457;&#40635;&#20197;&#21069;&#21482;&#35201;&#20004;&#25163;&#25110;&#20004;&#33050;&#21387;&#22312;&#19968;&#36215;&#31435;&#39532;&#23601;&#21457;&#40635;&#65281;&#29616;&#22312;&#35201;&#26159;&#32728;&#20108;&#24266;&#33151;&#33151;&#33050;&#20005;&#31435;&#39532;&#21457;&#40635;&#65281;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65281;&#36824;&#26377;&#39134;&#32724;&#21733;&#25945;&#20010;&#20859;&#29983;&#26041;&#27861;&#65281;&#30475;&#20102;&#24744;&#30340;&#25991;&#31456;&#22914;&#20309;&#34917;&#25105;&#27599;&#22825;&#37117;&#21507;&#31909;&#65281;&#20808;&#35874;&#36807;&#39134;&#32724;&#21733;&#20102;&#65281;&#20320;&#23545;&#25105;&#20204;&#26032;&#20154;&#30340;&#24110;&#21161;&#30495;&#30340;&#22826;&#22823;&#20102;&#65281;&#22312;&#36825;&#37324;&#30495;&#24515;&#30340;&#24863;&#35874;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#33021;&#39592;&#23494;&#24230;&#22686;&#21152;&#20102;&#65292;&#26377;&#36825;&#26041;&#38754;&#30340;&#20363;&#23376;&#30340;&#65292;&#23601;&#26159;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#39135;&#34917;&#65292;&#28982;&#21518;&#34920;&#38754;&#27809;&#32982;&#65292;&#20294;&#39592;&#23494;&#24230;&#22686;&#21152;&#65292;&#36825;&#26679;&#23601;&#21464;&#37325;&#20102;&#12290;&#32728;&#20108;&#37070;&#33151;&#20250;&#23548;&#33268;&#34880;&#28082;&#24490;&#29615;&#19981;&#30021;&#65292;&#26159;&#22823;&#24524;&#12290;&#20320;&#25628;&#19979;&#20108;&#37070;&#33151;&#30340;&#21361;&#23475;&#65292;&#23601;&#20250;&#30693;&#36947;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1616. &#39134;&#32724;&#22823;&#21733;&#65292;&#38382;&#19968;&#20010;&#33080;&#19978;&#30382;&#32932;&#30340;&#38382;&#39064;&#65281;&#65281;&#27714;&#21161;&#65281;&#29616;&#22312;&#33080;&#19978;&#24635;&#26159;&#29305;&#21035;&#23481;&#26131;&#20986;&#27833;&#65292;&#32780;&#19988;&#20986;&#27833;&#37327;&#24456;&#22823;&#12290; &#27611;&#23380;&#20063;&#38750;&#24120;&#31895;&#22823;&#65292;&#25380;&#21387;&#21487;&#20197;&#25380;&#20986;&#40644;&#33394;&#30340;&#33026;&#32938;&#31890;&#25110;&#32773;&#36824;&#27809;&#20957;&#22266;&#30340;&#26465;&#29366;&#30340;&#19996;&#35199;&#12290;&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#25110;&#32773;&#36148;&#21543;&#35770;&#22363;&#20013;&#30340;&#26379;&#21451;&#26377;&#21644;&#25105;&#30456;&#20284;&#30340;&#24773;&#20917;&#20040;&#65311;&#26159;&#22914;&#20309;&#27835;&#30103;&#24674;&#22797;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#32771;&#34385;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#32932;&#36136;&#20250;&#25913;&#21892;&#30340;&#65292;&#21478;&#22806;&#19981;&#35201;&#29100;&#22812;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#20250;&#22909;&#36215;&#26469;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1617.&#39134;&#32724;&#21733;&#38382;&#20010;&#38382;&#39064;&#65292;&#27599;&#22825;&#20570;&#20102;&#19968;&#20123;&#21151;&#27861;&#23548;&#33268;&#27599;&#22825;&#26377;&#21187;&#36215;&#65292;&#21035;&#30340;&#19981;&#38382;&#21482;&#24819;&#30693;&#36947;&#38271;&#26102;&#38388;&#21187;&#36215;&#22909;&#19981;&#22909;&#65292;&#36824;&#26159;&#27599;&#22825;&#26080;&#26216;&#21187;&#22909;&#12290;&#33021;&#20877;&#29992;&#20013;&#21307;&#35299;&#37322;&#19979;&#34394;&#21017;&#20130;&#28385;&#21017;&#38745;&#26368;&#22909;&#20102;&#12290;&#25105;&#30475;&#20102;&#24456;&#22810;&#20859;&#29983;&#30340;&#20070;&#37117;&#27809;&#26377;&#36825;&#26041;&#38754;&#30340;&#20171;&#32461;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#30693;&#20320;&#20570;&#30340;&#26159;&#20160;&#20040;&#21151;&#27861;&#65311;&#27599;&#22825;&#37117;&#26216;&#21187;&#20063;&#19981;&#22823;&#21487;&#33021;&#65292;&#38500;&#38750;&#20320;&#22312;&#21457;&#32946;&#26399;&#12290;&#26080;YY&#30340;&#26216;&#21187;&#19968;&#33324;&#19981;&#26159;&#22351;&#20107;&#65292;&#19981;&#29992;&#20851;&#27880;&#65292;&#33258;&#24049;&#20250;&#19979;&#21435;&#65292;&#19968;&#20851;&#27880;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; &#34394;&#21017;&#20130;&#65292;&#36825;&#20010;&#36947;&#29702;&#23601;&#20687;&#21322;&#29942;&#27700;&#23481;&#26131;&#26179;&#33633;&#65292;&#32780;&#19968;&#29942;&#27700;&#23601;&#26174;&#24471;&#24456;&#28385;&#24456;&#23433;&#38745;&#12290; </p>
<p></p>
<p>1618.&#39134;&#32724;&#65292;&#19981;&#30693;&#36947;&#20320;&#20197;&#21069;&#26159;&#30475;&#24590;&#20040;&#26679;&#30340;&#20013;&#21307;&#65292;&#20026;&#20160;&#20040;&#25105;&#25214;&#20102;3&#20010;&#20013;&#21307;&#65292;&#24819;&#35201;&#25214;&#20010;&#21516;&#26102;&#31934;&#36890;&#30007;&#24615;&#27852;&#23615;&#29983;&#27542;&#31995;&#32479;&#21644;&#32963;&#32928;&#28040;&#21270;&#31995;&#32479;&#30340;&#20013;&#21307;&#22909;&#20687;&#24456;&#24456;&#38590;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25214;&#19968;&#20301;&#22909;&#20013;&#21307;&#26159;&#25402;&#38590;&#30340;&#12290;&#22909;&#20013;&#21307;&#23601;&#20687;&#19968;&#20010;&#29677;&#32423;&#30340;&#23398;&#29983;&#30340;&#23574;&#23376;&#29983;&#65292;&#23646;&#20110;&#23569;&#25968;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#20320;&#35201;&#20808;&#23398;&#20250;&#20102;&#35299;&#21307;&#29983;&#30340;&#36164;&#21382;&#21644;&#32972;&#26223;&#65292;&#21487;&#20197;&#32593;&#19978;&#20102;&#35299;&#30340;&#65292;&#22914;&#26524;&#20320;&#30452;&#25509;&#21435;&#21307;&#38498;&#65292;&#37027;&#21482;&#33021;&#30896;&#36816;&#27668;&#20102;&#12290;&#22909;&#21307;&#29983;&#19968;&#33324;&#37117;&#26377;&#21475;&#30865;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1619.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21021;&#20013;&#24320;&#22987;&#25784;&#65292;&#19981;&#36807;&#19981;&#26159;&#37027;&#20040;&#39057;&#32321;&#65292;&#20294;&#26159;&#39640;&#20013;&#30340;&#26102;&#20505;&#36319;&#22899;&#21451;&#29233;&#29233;&#65292;&#26377;&#20123;&#39057;&#32321;&#65292;&#26377;&#26102;&#20063;&#25784;&#65292;&#25105;&#30340;&#30151;&#29366;&#26159;&#26377;&#20123;&#26089;&#27844;&#65292;&#23556;&#30340;&#24555;&#65292;&#19979;&#38754;&#20063;&#27604;&#36739;&#30701;&#23567;&#21187;&#36215;&#25165;11&#21400;&#31859;&#65292;&#25105;&#21163;&#33394;&#21518;&#33021;&#24674;&#22797;&#21527;&#65311;&#22810;&#20037;&#33021;&#24674;&#22797;&#65292;&#33021;&#24674;&#22797;&#21040;&#20160;&#20040;&#31243;&#24230;&#65281;&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65281;&#24076;&#26395;&#39134;&#32724;&#32769;&#24072;&#32473;&#25105;&#35299;&#31572;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#20102;&#65292;&#20197;&#20813;&#26410;&#23130;&#20808;&#24223;&#12290;&#36807;&#20102;&#21457;&#32946;&#26399;&#65292;JJ&#22522;&#26412;&#23450;&#22411;&#20102;&#65292;&#20294;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#30828;&#24230;&#21644;&#26089;&#27844;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1620.&#39134;&#32724;&#21733;&#65292;&#25105;&#26257;&#20551;&#30340;&#26102;&#20505;&#36830;&#32493;&#40065;&#20102;&#19968;&#20010;&#26376;&#65292;&#21518;&#26469;&#33016;&#21475;&#19981;&#33298;&#26381;&#19981;&#30171;&#20063;&#19981;&#30140;&#65292;&#35828;&#19981;&#20986;&#30340;&#38590;&#21463;&#65292;&#24050;&#32463;&#20250;5&#20010;&#26376;&#20102;&#65292;&#26399;&#38388;&#37117;&#36824;&#26377;&#40065;&#65292;&#29616;&#22312;&#23506;&#20551;&#22312;&#23478;&#20915;&#24515;&#25106;&#25481;&#65292;&#24050;&#32463;&#26377;7&#22825;&#27809;&#40065;&#20102;&#65292;&#20294;&#24863;&#35273;&#36824;&#26159;&#24456;&#38590;&#21463;&#65292;&#36825;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#24456;&#38590;&#21463;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#21435;&#21307;&#38498;&#26816;&#26597;&#19979;&#65292;&#19981;&#35201;&#20877;&#25784;&#20102;&#65292;&#20250;&#25784;&#20986;&#24456;&#22810;&#19981;&#36866;&#30340;&#24863;&#35273;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1621.&#39134;&#32724;&#32769;&#24072;&#65292;&#21069;&#21015;&#33146;&#30456;&#20851;&#26816;&#26597;&#37117;&#20570;&#20102;&#27809;&#38382;&#39064;&#65292;&#23601;&#26159;&#35299;&#38500;&#21518;&#36824;&#19968;&#30452;&#23615;&#23615;&#20998;&#21449;&#65292;&#26377;&#26102;&#36731;&#30340;&#24456;&#22810;&#65292;&#24863;&#35273;&#24555;&#22909;&#20102;&#65292;&#36807;&#20960;&#22825;&#21448;&#20998;&#21449;&#20005;&#37325;&#65292;&#24490;&#29615;&#30528;&#65292;&#36824;&#26377;&#28857;&#23615;&#28404;&#37324;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#36807;&#21527;&#65311;&#23615;&#20998;&#21449;&#30340;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26159;&#26377;&#26395;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1622.&#32769;&#24072;&#65292;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#38382;&#38382;&#65292;1&#65294;&#25105;&#21644;&#37027;&#20010;&#22899;&#23401;&#26029;&#20102;&#20851;&#31995;&#20043;&#21518;&#36824;&#26159;&#26377;&#28857;&#24536;&#19981;&#20102;&#22905;&#65292;&#22240;&#20026;&#21069;&#20960;&#22825;&#25105;&#30693;&#36947;&#20102;&#22905;&#26159;&#22240;&#20026;&#22905;&#29238;&#27597;&#30340;&#21407;&#22240;&#25165;&#36319;&#25105;&#65292;&#25105;&#24515;&#37324;&#24456;&#26159;&#33258;&#36131;&#12289;&#24813;&#24871;&#65292;&#35273;&#24471;&#23545;&#19981;&#36215;&#22905;&#65292;&#20294;&#20160;&#20040;&#37117;&#26202;&#20102;&#65292;&#29616;&#22312;&#21482;&#24819;&#24536;&#20102;&#22905;&#65292;&#25105;&#24819;&#38382;&#38382;&#24403;&#22905;&#34987;&#21035;&#20154;&#27450;&#36127;&#30340;&#26102;&#20505;&#25105;&#35201;&#31649;&#20040;&#65311;&#35265;&#38754;&#36824;&#36319;&#22905;&#25171;&#25307;&#21628;&#20040;&#65311;2&#65294;&#19978;&#27425;&#19968;&#20010;&#21516;&#23398;&#36319;&#25105;&#35828;&#65292;&#25105;&#23601;&#25630;&#19981;&#26126;&#30333;&#20320;&#20026;&#20160;&#20040;&#20250;&#21916;&#27426;&#22905;&#65292;&#20320;&#26159;&#21916;&#27426;&#22905;&#33016;&#21602;&#65311;&#36824;&#26159;&#21916;&#27426;&#22905;&#23617;&#32929;&#21602;&#65311;&#25105;&#24403;&#26102;&#21548;&#23436;&#23601;&#24819;&#25226;&#20182;&#25665;&#22320;&#19978;&#25171;&#19968;&#39039;&#65292;&#20294;&#24819;&#21040;&#36824;&#26159;&#22312;&#19978;&#35838;&#65292;&#24182;&#19988;&#25105;&#27491;&#22312;&#38075;&#30740;&#20315;&#29702;&#65292;&#28982;&#21518;&#20415;&#24525;&#20303;&#20102;&#65292;&#25105;&#19981;&#25954;&#25171;&#20182;&#24212;&#35813;&#36824;&#26377;&#20123;&#32958;&#34394;&#30340;&#21407;&#22240;&#65292;&#35831;&#38382;&#32769;&#24072;&#25105;&#20197;&#21518;&#30896;&#19978;&#36825;&#20107;&#35813;&#24590;&#20040;&#22788;&#29702;&#65311;&#35813;&#19981;&#35813;&#25171;&#20182;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#22914;&#26524;&#21487;&#20197;&#20570;&#26379;&#21451;&#65292;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#26377;&#26102;&#25918;&#25163;&#26159;&#19968;&#31181;&#26126;&#26234;&#12290;2.&#26082;&#28982;&#23398;&#20315;&#65292;&#24212;&#35813;&#35201;&#25026;&#24471;&#24525;&#36785;&#65292;&#19981;&#35201;&#20351;&#29992;&#26292;&#21147;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#27785;&#40664;&#36828;&#31163;&#37027;&#20301;&#21516;&#23398;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1623.&#39134;&#32724;&#32769;&#24072;&#65292;&#39057;&#36951;&#30340;&#20154;&#26159;&#19981;&#26159;&#31934;&#20851;&#19981;&#22266;&#19968;&#23450;&#26089;&#27844;&#65311;&#26159;&#19981;&#26159;&#39057;&#36951;&#22909;&#36716;&#35828;&#26126;&#26089;&#27844;&#22909;&#36716;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#39057;&#36951;&#26377;&#22909;&#20960;&#31181;&#22240;&#32032;&#65292;&#31934;&#20851;&#19981;&#22266;&#26159;&#20854;&#20013;&#19968;&#20010;&#27604;&#36739;&#22810;&#35265;&#30340;&#21407;&#22240;&#12290;&#39057;&#36951;&#25511;&#21046;&#20102;&#65292;&#26377;&#21033;&#20110;&#26089;&#27844;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1624.&#32769;&#24072;&#65292;&#25105;&#39057;&#36951;&#36824;&#26159;&#22909;&#20005;&#37325;&#65292;&#20043;&#21069;5&#19968;&#36951;&#65292;&#29616;&#22312;3&#22825;&#19968;&#36951;&#20102;&#12290;&#20027;&#35201;&#26159;&#26202;&#19978;&#26202;&#30561;&#65292;&#21917;&#27700;&#22810;&#65292;&#22238;&#31548;&#35273;&#30340;&#32536;&#25925;&#12290;&#32467;&#26524;&#23548;&#33268;&#26089;&#19978;6&#28857;&#30340;&#26102;&#20505;&#36951;&#20102;&#12290;&#29616;&#22312;&#28165;&#35831;&#32769;&#24072;&#25351;&#28857;&#65292;&#26377;&#20160;&#20040;&#22909;&#30340;&#20859;&#29983;&#26041;&#26696;&#21487;&#20197;&#25945;&#23548;&#25105;&#30340;&#12290;&#25105;&#24050;&#32463;&#25106;&#20102;108&#22825;&#12290;&#38750;&#24120;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30561;&#21069;&#22266;&#32958;&#21151;&#65292;&#30561;&#23039;&#21513;&#31077;&#21351;&#65292;&#28982;&#21518;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#65292;&#30561;&#21069;&#19981;&#35201;&#21917;&#22826;&#22810;&#30340;&#27700;&#65292;&#21917;&#27700;&#22826;&#22810;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#38081;&#26495;&#26725;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290; </p>
<p></p>
<p>1625.&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#20934;&#22791;&#21334;&#30005;&#33041;&#21334;&#25163;&#26426;&#20102;&#65292;&#25105;&#24819;&#23545;&#25105;&#36825;&#31181;&#33258;&#25511;&#21147;&#20960;&#20046;&#20026;0&#30340;&#20154;&#26469;&#35828;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;&#27809;&#20102;&#32593;&#32476;&#23545;&#26377;&#20123;&#20154;&#26469;&#35828;&#26159;&#22351;&#23545;&#26377;&#20123;&#20154;&#26469;&#35828;&#26159;&#22909;&#65292;&#32780;&#23601;&#25105;&#32780;&#35328;&#25105;&#35748;&#20026;&#36825;&#26159;&#23436;&#20840;&#30340;&#22909;&#12290;&#19981;&#36807;&#20063;&#26377;&#19968;&#20123;&#24330;&#31471;&#65292;&#23601;&#26159;&#19981;&#33021;&#26469;&#25106;&#33394;&#21543;&#20102;&#65292;&#19981;&#36807;&#25105;&#20915;&#23450;&#20197;&#21518;&#35201;&#21435;&#32593;&#21543;&#30475;&#25106;&#33394;&#21543;&#37324;&#30340;&#25991;&#31456;&#65292;&#24635;&#20043;&#25105;&#35273;&#24471;&#27809;&#20102;&#30005;&#33041;&#27809;&#20102;&#25163;&#26426;&#65292;&#25105;&#19968;&#23450;&#33021;&#25106;&#25481;&#65292;&#24182;&#19988;&#19981;&#20250;&#27785;&#36855;&#32593;&#32476;&#20102;&#65292;&#33021;&#22815;&#24110;&#21161;&#25105;&#23450;&#19979;&#24515;&#26469;&#23398;&#20064;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21334;&#30005;&#33041;&#21644;&#21334;&#25163;&#26426;&#65292;&#20498;&#21487;&#19981;&#24517;&#12290;&#25105;&#29616;&#22312;&#25163;&#26426;&#21644;&#32593;&#37117;&#19978;&#65292;&#20063;&#27809;&#26377;&#30772;&#25106;&#12290;&#20851;&#38190;&#26159;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#21542;&#21017;&#20320;&#21363;&#20351;&#27809;&#30005;&#33041;&#21644;&#25163;&#26426;&#65292;&#20294;&#20154;&#36824;&#26159;&#20250;&#24187;&#24819;&#30340;&#12290;&#24187;&#24819;&#20063;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1626.&#39134;&#32724;&#21733;&#65292;&#21018;&#25784;&#20102;&#65292;&#20294;&#27809;&#23556;&#65292;&#25105;&#26159;&#24971;&#30528;&#22909;&#65292;&#36824;&#26159;&#24178;&#33030;&#23556;&#20102;&#65292;&#27969;&#20102;&#20123;&#21069;&#21015;&#33146;&#28082;&#65292;&#29616;&#22312;&#23567;&#33145;&#28072;&#28072;&#30340;&#65292;&#22909;&#19981;&#29245;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#26159;&#20004;&#38590;&#30340;&#36873;&#25321;&#65292;&#24971;&#30528;&#23481;&#26131;&#20986;&#28814;&#30151;&#65292;&#23556;&#20102;&#20063;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#25105;&#24314;&#35758;&#23613;&#37327;&#19981;&#35201;&#20877;&#25784;&#65292;&#20598;&#23572;&#24971;&#19968;&#27425;&#38382;&#39064;&#19981;&#22823;&#12290;&#19979;&#27425;&#35201;&#27880;&#24847;&#36991;&#20813;&#27492;&#31867;&#24773;&#20917;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1627.&#39134;&#32724;&#21733;&#65292;&#25105;&#26152;&#22825;&#20013;&#21320;&#30561;&#35273;&#29992;&#20102;&#19979;&#21462;&#26262;&#22120;&#23601;&#36951;&#31934;&#20102;&#65292;&#36825;&#19981;&#31639;&#30772;&#25106;&#21543;&#65292;&#26159;&#19981;&#26159;&#21462;&#26262;&#22120;&#28201;&#24230;&#22826;&#39640;&#20102;&#23548;&#33268;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#28909;&#21017;&#31934;&#27844;&#12290;&#22826;&#26262;&#22826;&#28909;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#20320;&#36825;&#26041;&#38754;&#35201;&#27880;&#24847;&#25511;&#21046;&#28201;&#24230;&#65292;&#36991;&#20813;&#36951;&#31934;&#12290;&#21152;&#27833;&#65281;&#19981;&#31639;&#30772;&#25106;&#12290;</p>
<p></p>
<p>1628.&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;&#22810;&#23569;&#22825;&#21518;&#30333;&#21457;&#12289;&#30246;&#24369;&#20250;&#22909;&#65311;&#36824;&#26377;&#23043;&#23043;&#33080;&#36319;&#24180;&#23569;&#26102;&#20505;SY&#26377;&#20851;&#31995;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#21457;&#22312;100&#22825;&#20197;&#19978;&#20102;&#12290;&#30246;&#24369;&#65292;&#19968;&#26041;&#38754;&#35201;&#25106;&#65292;&#20854;&#27425;&#35201;&#34917;&#20805;&#33829;&#20859;&#65292;&#31532;&#19977;&#23601;&#26159;&#35201;&#31215;&#26497;&#38203;&#28860;&#12290;&#23481;&#35980;&#26174;&#23567;&#65292;&#21644;&#25784;&#31649;&#23548;&#33268;&#30340;&#21457;&#32946;&#36831;&#32531;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#25105;&#20197;&#21069;&#25991;&#31456;&#35762;&#21040;&#36807;&#30340;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#23481;&#35980;&#21464;&#21270;&#19968;&#33324;&#20998;2&#31867;&#65306;&#26174;&#23567;&#25110;&#32773;&#21464;&#32769;&#12290;&#20004;&#32773;&#37117;&#19981;&#22823;&#22909;&#65292;&#26174;&#23567;&#23481;&#26131;&#35753;&#20154;&#30475;&#25153;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1629.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;3&#12289;4&#20010;&#26376;&#24038;&#20391;&#30590;&#20024;&#27604;&#36739;&#30171;&#12290;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#24314;&#35758;&#19981;&#35201;&#20037;&#22352;&#29100;&#22812;&#65292;&#36866;&#37327;&#38203;&#28860;&#12290;&#22914;&#26524;&#30140;&#30171;&#27809;&#26377;&#32531;&#35299;&#21644;&#25913;&#21892;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1630.&#35831;&#38382;&#25105;&#27668;&#34394;&#65292;&#38451;&#34394;&#65292;&#20197;&#21069;&#20570;&#36807;&#20307;&#21046;&#27979;&#35797;&#32467;&#26524;&#26159;&#38451;&#34394;&#65292;&#27668;&#34394;&#65292;&#36731;&#24494;&#30340;&#38452;&#34394;&#65292;&#31245;&#24494;&#36816;&#21160;&#23601;&#20986;&#27735;&#65292;&#29305;&#21035;&#26159;&#25163;&#33050;&#21644;&#25494;&#31389;&#65292;&#19968;&#24180;&#22235;&#23395;&#25163;&#33050;&#20912;&#20937;&#65292;&#25105;&#26377;&#20160;&#20040;&#38656;&#35201;&#27880;&#24847;&#30340;&#22320;&#26041;&#21527;&#65311;&#24590;&#26679;&#20859;&#27668;&#27604;&#36739;&#22909;&#65311;&#25105;&#31245;&#36816;&#21160;&#23601;&#20986;&#27735;&#65292;&#36824;&#33021;&#32487;&#32493;&#36816;&#21160;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20320;&#36523;&#20307;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#19981;&#30693;&#20320;&#26159;&#21542;&#26377;&#36827;&#34892;&#20013;&#21307;&#35843;&#29702;&#65311;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#25511;&#21046;&#36816;&#21160;&#37327;&#65292;&#24930;&#24930;&#36523;&#20307;&#25913;&#21892;&#21644;&#36866;&#24212;&#21518;&#65292;&#21487;&#20197;&#20877;&#21152;&#37327;&#12290;&#21478;&#22806;&#65292;&#20320;&#21487;&#20197;&#35797;&#35797;&#20859;&#29983;&#21151;&#27861;&#65292;&#36825;&#26679;&#34917;&#27668;&#20859;&#27668;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1631.&#22914;&#26524;&#35828;&#19977;&#24180;&#22810;&#38203;&#28860;&#21644;&#27880;&#24847;&#20859;&#29983;&#33021;&#24443;&#24213;&#24674;&#22797;&#25110;&#32773;&#24674;&#22797;&#30340;&#26356;&#22909;&#65292;&#26159;&#21542;&#21487;&#20197;&#36825;&#20040;&#35828;&#65292;&#22522;&#26412;&#27599;&#19977;&#20010;&#26376;&#24674;&#22797;&#30334;&#20998;&#20043;&#21313;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24674;&#22797;&#36827;&#24230;&#24212;&#35813;&#19981;&#26159;&#24456;&#24179;&#22343;&#30340;&#65292;&#21644;&#20859;&#29983;&#26159;&#21542;&#21040;&#20301;&#65292;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#65292;&#36824;&#26377;&#23395;&#33410;&#39278;&#39135;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;&#20908;&#23395;&#30456;&#23545;&#24674;&#22797;&#24930;&#20123;&#65292;&#32780;&#21035;&#30340;&#23395;&#33410;&#30456;&#23545;&#24555;&#20123;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1632.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21069;&#21015;&#33146;&#28082;&#24120;&#35268;&#26816;&#26597;&#36807;&#27809;&#38382;&#39064;&#65292;&#22823;&#22827;&#35828;&#24930;&#21069;&#20063;&#21487;&#33021;&#26816;&#26597;&#19981;&#20986;&#26469;&#65292;&#21518;&#26469;B&#26816;&#26597;&#20063;&#27809;&#20107;&#65292;&#23615;&#20998;&#21449;&#20170;&#22825;&#21448;&#22909;&#20102;&#24456;&#22810;&#65292;&#19981;&#30693;&#36947;&#20026;&#21861;&#24635;&#20250;&#21464;&#8230;&#8230;&#25105;&#26816;&#26597;&#21069;&#21015;&#33146;&#26159;&#38452;&#8230;&#8230;&#27611;&#19979;&#19981;&#33298;&#26381;&#19981;&#30693;&#36947;&#27611;&#22218;&#38382;&#39064;&#36824;&#26159;&#21069;&#21015;&#33146;&#38382;&#39064;&#8230;&#8230;&#25105;&#30340;&#27611;&#27604;&#36739;&#22810;&#65292;&#25163;&#20102;&#19971;&#24180;&#35828;&#21069;&#21015;&#33146;&#27809;&#38382;&#39064;&#19981;&#21487;&#33021;&#21543;&#65292;&#20294;&#26816;&#26597;&#38382;&#39064;&#24212;&#35813;&#19981;&#22823;&#25106;&#38500;&#20859;&#29983;&#33021;&#24674;&#22797;&#27491;&#24120;&#21543;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20063;&#26377;&#19981;&#23569;&#25106;&#21451;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#27491;&#24120;&#65292;&#20294;&#30151;&#29366;&#21364;&#24456;&#22810;&#12290;&#19968;&#33324;&#32771;&#34385;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#36825;&#26679;&#20320;&#30340;&#30151;&#29366;&#20250;&#36880;&#27493;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1633.&#36824;&#26377;&#25105;&#31532;&#19968;&#20010;&#26376;&#19981;&#30693;&#36947;&#25106;&#26029;&#27809;&#26377;&#21187;&#65292;&#36215;&#65292;&#30475;&#20102;&#20013;&#21307;&#21507;&#20102;&#20013;&#33647;&#21518;&#26469;&#21187;&#36215;&#22909;&#20102;&#19981;&#36807;&#36825;&#20123;&#22825;&#21448;&#27809;&#20102;&#65292;&#20043;&#21069;&#21507;&#33647;&#24212;&#35813;&#27809;&#20107;&#24930;&#24930;&#33021;&#24674;&#22797;&#21543;&#65311;&#36824;&#26377;&#26089;&#27844;&#37027;&#31687;&#25105;&#30475;&#36807;&#65292;&#20294;&#27809;&#25214;&#21040;&#31572;&#26696;&#65292;&#25105;&#24456;&#24819;&#30693;&#36947;&#26089;&#27844;&#21644;&#26089;&#27844;&#20542;&#21521;&#26377;&#20160;&#20040;&#21306;&#21035;&#65281;&#40635;&#28902;&#39134;&#32724;&#32769;&#24072;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#21644;&#38203;&#28860;&#12289;&#39278;&#39135;&#12289;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#12289;&#21507;&#33647;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#20250;&#24674;&#22797;&#30340;&#65292;&#20851;&#38190;&#26159;&#26216;&#21187;&#36136;&#37327;&#12290;&#26089;&#27844;&#37027;&#31687;&#35762;&#24471;&#24456;&#26126;&#30333;&#20102;&#65292;&#20320;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;&#37324;&#38754;&#26377;&#35762;&#21040;ML&#26089;&#27844;&#21644;&#25784;&#31649;&#26089;&#27844;&#30340;&#21306;&#21035;&#12290;&#25784;&#31649;&#26089;&#27844;&#19981;&#19968;&#23450;ML&#23601;&#26089;&#27844;&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#20154;&#25784;&#31649;&#26089;&#27844;&#65292;&#28982;&#21518;ML&#26089;&#27844;&#21017;&#26356;&#20005;&#37325;&#12290;&#21152;&#27833;&#65281; &#36824;&#26377;&#23601;&#26159;&#26089;&#27844;&#20542;&#21521;&#19968;&#33324;&#25351;&#30340;&#26159;&#27604;&#36739;&#36731;&#24494;&#65292;&#26377;&#36825;&#20010;&#20542;&#21521;&#65292;&#20877;&#21457;&#23637;&#19979;&#21435;&#65292;&#23601;&#21487;&#33021;&#21464;&#25104;&#30495;&#27491;&#26089;&#27844;&#20102;&#12290; </p>
<p></p>
<p>1634.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#21448;&#26469;&#38382;&#38382;&#39064;&#20102;&#65292;&#36825;&#20010;&#24456;&#37325;&#35201;&#65292;&#20063;&#26159;&#25105;&#30340;&#21160;&#21147;&#65292;&#25105;&#26159;12&#23681;&#24320;&#22987;&#39057;&#32321;SY&#30340;&#22522;&#26412;&#19968;&#22825;1&#27425;&#20197;&#19978;&#65292;&#26159;&#21387;&#24202;&#24335;&#30340;&#65292;&#22909;&#23481;&#26131;&#19978;&#30270;&#65292;&#29616;&#22312;17&#23681;&#20102;&#65292;&#21313;&#20108;&#23681;&#26159;&#24456;&#24069;&#65292;&#30495;&#30340;&#26159;&#26126;&#26143;&#33080;&#65292;&#19981;&#36807;&#29616;&#22312;&#24590;&#20040;&#30475;&#24590;&#20040;&#19985;&#65292;&#21464;&#24418;&#20005;&#37325;&#65292;&#33080;&#22411;&#37117;&#21464;&#24471;&#38590;&#30475;&#20102;&#65292;&#26681;&#26412;&#19981;&#20687;&#26159;&#20174;&#23567;&#26102;&#20505;&#38271;&#36807;&#26469;&#30340;&#65292;&#25105;&#29616;&#22312;&#20026;&#36825;&#20010;&#38382;&#39064;&#24456;&#30171;&#33510;&#65292;&#22240;&#20026;&#20854;&#20182;&#38382;&#39064;&#19981;&#22823;&#65292;&#25163;&#19978;&#26377;8&#20010;&#26376;&#29273;&#65292;&#19981;&#36807;&#23567;&#65292;&#25106;&#20102;54&#22825;&#65292;&#26376;&#29273;&#21464;&#30333;&#20102;&#65292;&#20146;&#22238;&#31572;&#25105;&#30340;&#33080;&#20026;&#20160;&#20040;&#19981;&#20687;&#20174;&#23567;&#26102;&#20505;&#38271;&#36807;&#26469;&#30340;&#65311;&#25105;&#24456;&#24819;&#24674;&#22797;&#65292;&#36825;&#20063;&#26159;&#25105;&#30340;&#21160;&#21147;&#65292;&#32473;&#25105;&#19968;&#20010;&#22238;&#31572;&#21543;&#65292;&#25105;&#30340;&#33080;&#24863;&#35273;&#19981;&#23545;&#31216;&#21834;&#65292;&#25105;&#22909;&#32416;&#32467;&#36825;&#20010;&#38382;&#39064;&#21834;&#65292;&#25105;&#36824;&#33021;&#38271;&#22238;&#27491;&#36947;&#20040;&#65311;&#20687;&#27491;&#24120;&#21457;&#32946;&#19968;&#26679;&#38271;&#65292;&#29616;&#22312;&#38271;&#27498;&#20102;&#65292;&#37027;&#20040;&#22810;&#23383;&#65292;&#40635;&#28902;&#32769;&#24072;&#20102;&#65292;&#35201;&#35748;&#30495;&#22238;&#31572;&#21734;&#20027;&#35201;&#33080;&#37096;&#21464;&#24418;&#38382;&#39064;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#31649;&#23548;&#33268;&#33080;&#37096;&#21464;&#24418;&#30340;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#22810;&#30475;&#26696;&#20363;&#20320;&#23601;&#30693;&#36947;&#20102;&#65292;&#25784;&#31649;&#20063;&#20250;&#23548;&#33268;&#19981;&#23545;&#31216;&#65292;&#35199;&#26041;&#26368;&#26032;&#30740;&#31350;&#20063;&#35777;&#23454;&#20102;&#36825;&#28857;&#65292;&#22240;&#20026;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#25784;&#31649;&#20250;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#65292;&#33258;&#28982;&#23601;&#20250;&#21453;&#24212;&#21040;&#33080;&#19978;&#65292;&#25784;&#24471;&#26102;&#38388;&#38271;&#20102;&#65292;&#33258;&#28982;&#20250;&#26377;&#19968;&#24352;&#25784;&#31649;&#33080;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#26159;&#25784;&#22810;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36824;&#26159;&#26377;&#26395;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1635.&#32769;&#24072;&#25105;&#24819;&#38382;&#19979;&#65292;&#23601;&#26159;&#25105;SY&#23548;&#33268;&#33016;&#21475;&#19981;&#33298;&#26381;&#20043;&#21518;&#65292;&#29616;&#22312;&#22914;&#26524;&#30475;&#21040;&#24773;&#33394;&#30011;&#38754;&#30340;&#35805;&#65292;&#33016;&#21475;&#24863;&#35273;&#33707;&#21517;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#33016;&#21475;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#30340;&#25918;&#22823;&#65292;&#35831;&#38382;&#26159;&#20160;&#20040;&#21407;&#22240;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#24456;&#22909;&#29702;&#35299;&#65292;YY&#26159;&#26263;&#28431;&#65292;YY&#21518;&#20986;&#29616;&#36523;&#20307;&#19981;&#36866;&#30340;&#25106;&#21451;&#24456;&#22810;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#36828;&#31163;&#40644;&#28304;&#65292;&#26460;&#32477;YY&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1636.&#39134;&#32724;&#32769;&#24072;&#65292;&#21187;&#36215;&#21518;&#25226;&#21253;&#30382;&#24324;&#21040;&#24213;&#23601;&#24819;&#23556;&#65292;&#20063;&#27809;&#30896;&#40863;&#22836;&#65292;&#26159;&#32958;&#34394;&#36824;&#26159;&#21253;&#30382;&#36807;&#38271;&#24341;&#36215;&#65311;&#25105;&#27491;&#24120;&#24773;&#20917;&#19979;&#40863;&#22836;&#28431;&#19981;&#20986;&#26469;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21644;&#21253;&#30382;&#36807;&#38271;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#21253;&#30382;&#36807;&#38271;&#23481;&#26131;&#36896;&#25104;&#25935;&#24863;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#27599;&#27425;&#37117;&#36825;&#26679;&#65292;&#22914;&#26524;&#20320;&#20197;&#21069;&#19981;&#26159;&#36825;&#26679;&#25935;&#24863;&#65292;&#23601;&#32771;&#34385;&#26159;&#32958;&#34394;&#25152;&#33268;&#20102;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20063;&#26159;&#20250;&#20986;&#29616;&#25935;&#24863;&#20542;&#21521;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1637.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#20320;&#65292;&#22312;&#21543;&#37324;&#36825;&#20040;&#20037;&#20102;&#65292;&#30475;&#30340;&#24086;&#23376;&#20063;&#19981;&#23569;&#65292;&#25105;&#20063;&#24576;&#30097;&#33258;&#24049;&#26377;&#31934;&#32034;&#65292;&#33021;&#36319;&#25105;&#35828;&#35828;&#22914;&#20309;&#21028;&#26029;&#26159;&#19981;&#26159;&#24739;&#20102;&#31934;&#32034;&#12290;&#31532;&#20108;&#65292;&#25105;&#21040;&#29616;&#22312;&#25106;&#20102;&#20063;&#26377;55&#22825;&#20102;&#65292;&#20294;&#22312;&#25106;&#20102;&#22823;&#27010;1&#20010;&#26376;&#30340;&#26102;&#20505;&#65292;&#24863;&#35273;X&#27442;&#27604;&#20197;&#21069;&#20302;&#20102;&#24456;&#22810;&#65292;&#26159;&#19981;&#26159;&#20986;&#20160;&#20040;&#27611;&#30149;&#20102;&#65311;&#36824;&#26377;&#25106;&#26399;&#38388;&#21917;&#32511;&#33590;&#22909;&#19981;&#22909;&#65311;&#25105;&#27604;&#36739;&#24613;&#65292;&#24076;&#26395;&#24744;&#33021;&#23613;&#24555;&#24110;&#25105;&#35299;&#31572;&#19968;&#19979;&#65292;&#35874;&#20102;</p>
<p></p>
<p>&#31572;&#65306;1.&#36731;&#24494;&#31934;&#32034;&#21487;&#20197;&#26080;&#20219;&#20309;&#30151;&#29366;&#65292;&#20063;&#27604;&#36739;&#38590;&#25720;&#20986;&#26469;&#65292;&#38656;&#35201;&#26377;&#32463;&#39564;&#30340;&#21307;&#29983;&#25165;&#33021;&#25720;&#20986;&#26469;&#12290;&#20005;&#37325;&#31934;&#32034;&#19968;&#33324;&#33258;&#24049;&#21487;&#20197;&#25720;&#21040;&#30340;&#12290;&#22914;&#26524;&#24576;&#30097;&#65292;&#24212;&#35813;&#21435;&#26816;&#26597;&#19979;&#12290;2.&#21018;&#24320;&#22987;&#25106;&#65292;&#26377;&#25106;&#26029;&#21453;&#24212;&#65292;&#26159;&#20250;&#20986;&#29616;&#24615;&#27442;&#20302;&#19979;&#21644;&#21187;&#36215;&#19981;&#22909;&#30340;&#24773;&#20917;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#12290;3.&#21917;&#28857;&#32511;&#33590;&#65292;&#24212;&#35813;&#27809;&#20160;&#20040;&#38382;&#39064;&#12290;&#24403;&#28982;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#22914;&#26524;&#24863;&#35273;&#19981;&#36866;&#65292;&#23601;&#21035;&#21917;&#20102;&#12290; </p>
<p></p>
<p>1638.&#26377;&#30340;&#26102;&#20505;&#38452;&#22218;&#30250;&#20102;&#30561;&#19968;&#35273;&#23601;&#32039;&#20102;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38452;&#22218;&#26159;&#26377;&#39281;&#28385;&#21644;&#24178;&#30250;&#30340;&#26102;&#20505;&#65292;&#21644;&#39278;&#39135;&#65292;&#23395;&#33410;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#65292;&#38203;&#28860;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#65292;&#26089;&#26216;&#26159;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#39640;&#23792;&#65292;&#19968;&#33324;&#20250;&#21464;&#32039;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#26216;&#21187;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1639.&#35831;&#25945;&#39134;&#32724;&#21069;&#36744;&#65292;&#23130;&#21518;&#24212;&#22914;&#20309;&#33410;&#21046;&#24615;&#29983;&#27963;&#65292;&#39057;&#29575;&#24212;&#22914;&#20309;&#25511;&#21046;&#65292;&#32769;&#23110;&#20363;&#20551;&#21487;&#19981;&#21487;&#20197;sy,&#19968;&#26376;&#23601;&#19968;&#27425;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#23130;&#21518;&#27425;&#25968;&#25105;16&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#20855;&#20307;&#27425;&#25968;&#26159;&#26681;&#25454;&#24180;&#40836;&#21644;&#36523;&#20307;&#24773;&#20917;&#26469;&#23433;&#25490;&#30340;&#65292;&#27425;&#25968;&#19981;&#26159;&#27515;&#30340;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#24456;&#22810;&#30151;&#29366;&#65292;&#24212;&#35813;&#35201;&#20943;&#23569;&#27425;&#25968;&#20035;&#33267;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#24674;&#22797;&#21518;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#12290;&#25105;&#30340;&#24314;&#35758;&#26159;&#23613;&#37327;&#19981;&#35201;SY&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1640.&#39030;&#37117;&#27809;&#33080;&#39030;&#20102;&#65281;&#26152;&#22825;&#30772;&#25106;&#20102;&#65281;&#26368;&#36817;&#27442;&#26395;&#29305;&#21035;&#22823;&#65292;&#23601;&#40065;&#20102;&#65281;&#32467;&#26524;&#36824;&#26159;&#31186;&#23556;&#65281;&#37117;137&#22825;&#20102;&#65292;&#36523;&#20307;&#20854;&#20182;&#22238;&#22797;&#36824;&#34892;&#65292;&#23601;&#26159;&#31186;&#23556;&#65281;&#21518;&#26469;&#21448;&#24515;&#37324;&#19968;&#32929;&#37034;&#28779;&#65292;&#24819;&#39564;&#35777;&#33258;&#24049;&#65292;&#23601;&#21448;&#30772;&#20102;&#65292;&#25105;&#20877;&#20063;&#19981;&#25954;&#36825;&#26679;&#20102;&#65292;&#37117;&#26469;&#36825;&#20799;&#24456;&#20037;&#20102;&#65292;&#20063;&#26159;&#32769;&#20250;&#21592;&#20102;&#65281;&#38500;&#20102;&#19968;&#24515;&#19968;&#24847;&#30340;&#25106;&#22806;&#65292;&#33021;&#32473;&#20010;&#24314;&#35758;&#27835;&#31186;&#23556;&#65292;&#26377;&#20154;&#24314;&#35758;&#20116;&#23376;&#34893;&#23447;&#20024;&#21644;&#32958;&#27668;&#20024;&#21516;&#26381;&#65292;&#38271;&#26399;&#26381;&#29992;&#65292;&#19981;&#30693;&#39134;&#32724;&#22823;&#21733;&#26377;&#20160;&#20040;&#24847;&#35265;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24456;&#20037;&#27809;&#25784;&#65292;&#31532;&#19968;&#27425;&#26159;&#21487;&#33021;&#20986;&#29616;&#31186;&#23556;&#30340;&#65292;&#36825;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#65292;&#22914;&#26524;&#20320;&#27599;&#27425;&#37117;&#31186;&#23556;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#35828;&#26126;&#20320;&#27809;&#30495;&#27491;&#24674;&#22797;&#27491;&#24120;&#12290;&#27835;&#30103;&#26089;&#27844;&#65292;&#36824;&#26159;&#21435;&#27491;&#35268;&#20013;&#21307;&#38498;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#20013;&#21307;&#26159;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#65292;&#32477;&#23545;&#19981;&#26159;100&#20010;&#20154;&#37117;&#26159;&#21516;&#19968;&#20010;&#26041;&#23376;&#12290;&#21152;&#27833;&#65281; &#20570;&#22909;&#26029;YY&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#19981;&#35201;&#21435;&#35797;&#65292;&#26377;&#35797;&#30340;&#24819;&#27861;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1641.&#20877;&#27425;&#35831;&#25945;&#39134;&#32724;&#21733;&#20960;&#20010;&#38382;&#39064;&#65306;</p>
<p>1&#65292;&#25105;&#26159;&#24930;&#21069;&#21015;&#33146;&#28814;&#65292;&#36807;&#20960;&#22825;&#20934;&#22791;&#21435;&#21307;&#38498;&#26816;&#26597;&#21435;&#65292;&#21307;&#38498;&#24590;&#20040;&#36873;&#25321;&#65311;&#20013;&#21307;&#36824;&#26159;&#35199;&#21307;&#65292;&#20197;&#21069;&#26159;&#22312;&#26412;&#22320;&#22823;&#22411;&#30340;&#35199;&#21307;&#38498;&#23601;&#35786;&#12290;&#22823;&#21307;&#38498;&#23601;&#26159;&#20154;&#22810;&#65292;&#25105;&#21435;&#20102;&#22522;&#26412;&#19978;&#27809;&#21150;&#27861;&#21644;&#21307;&#29983;&#27807;&#36890;&#65292;&#32780;&#19988;&#20182;&#20063;&#19981;&#32473;&#25105;&#35828;&#26126;&#26159;SY&#24341;&#36215;&#30340;&#12290;&#25105;&#35201;&#19981;&#35201;&#25442;&#21307;&#38498;&#65292;&#36873;&#25321;&#19968;&#20010;&#20013;&#21307;&#21307;&#29983;&#65292;&#25105;&#36523;&#19978;&#30340;&#30149;&#30151;&#27604;&#36739;&#22797;&#26434;&#12290;</p>
<p>2&#65292;&#20851;&#20110;&#21253;&#30382;&#30340;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#21253;&#30382;&#26159;&#23436;&#20840;&#21253;&#30528;&#24402;&#22836;&#30340;&#65292;&#24403;&#26102;&#21307;&#29983;&#35201;&#27714;&#25105;&#20570;&#21106;&#21253;&#30382;&#30340;&#25163;&#26415;&#12290;&#25105;&#27809;&#20570;&#65292;&#29616;&#22312;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21253;&#30382;&#38706;&#20986;&#26469;&#20102;&#65292;&#24046;&#19981;&#22810;&#23436;&#20840;&#38706;&#20986;&#26469;&#20102;&#12290;&#20294;&#26159;&#21478;&#25105;&#21644;&#33510;&#24700;&#30340;&#20107;&#26159;&#65292;&#24402;&#22836;&#32769;&#26159;&#25705;&#25830;&#20869;&#35044;&#12290;&#21050;&#28608;&#26411;&#26786;&#31070;&#32463;&#65292;&#20294;&#26159;&#19981;&#20250;&#27969;&#20986;&#21069;&#21015;&#33146;&#28082;&#12290;&#65288;&#28070;&#28369;&#28082;&#65289;</p>
<p>3,&#26216;&#21187;&#38382;&#39064;&#65292;&#25105;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#20960;&#20046;&#22825;&#22825;&#26216;&#21187;&#12290;&#20294;&#21516;&#26679;&#21478;&#25105;&#33510;&#24700;&#65292;&#26216;&#21187;&#22810;&#20102;&#27442;&#26395;&#20063;&#22823;&#65292;&#32780;&#19988;&#25105;&#26216;&#21187;&#26102;&#38388;&#24456;&#38271;&#12290;&#26159;&#35753;&#20182;&#33258;&#29983;&#33258;&#28781;&#21527;&#65311;</p>
<p>4&#65292;&#20851;&#20110;&#28165;&#27927;JJ&#38382;&#39064;&#12290;&#26159;&#19981;&#26159;&#35201;&#29992;&#19987;&#38376;&#30340;&#28165;&#27927;&#28082;&#65311;</p>
<p></p>
<p>&#31572;&#65306;1.&#21487;&#20197;&#32771;&#34385;&#36873;&#25321;&#27491;&#35268;&#20013;&#21307;&#38498;&#12290;&#19981;&#19968;&#23450;&#35201;&#21644;&#21307;&#29983;&#35828;SY&#24341;&#36215;&#30340;&#65292;&#36523;&#20307;&#22833;&#35843;&#19968;&#25226;&#33033;&#23601;&#37117;&#30693;&#36947;&#20102;&#12290;2.&#38706;&#20986;&#26469;&#20102;&#65292;&#24930;&#24930;&#23601;&#36866;&#24212;&#20102;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;3.&#26216;&#21187;&#19981;&#24517;&#20851;&#27880;&#65292;&#20851;&#27880;&#23481;&#26131;&#30772;&#25106;&#65292;&#19981;&#35201;&#21161;&#24565;&#65292;&#23427;&#33258;&#24049;&#23601;&#19979;&#21435;&#20102;&#12290;4.&#19981;&#19968;&#23450;&#30340;&#65292;&#29992;&#27792;&#28020;&#38706;&#20063;&#21487;&#20197;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1642.&#25106;&#33394;&#36234;&#20037;&#65292;&#23450;&#21147;&#36234;&#24378;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#39134;&#32724;&#21733;&#30340;&#23450;&#21147;&#33021;&#21542;&#36798;&#21040;&#23545;&#19968;&#20010;&#20809;&#30528;&#36523;&#23376;&#24182;&#19988;&#25620;&#39318;&#24324;&#23039;&#30340;&#22899;&#20154;&#35270;&#32780;&#19981;&#35265;&#65311;&#21482;&#26159;&#24320;&#19968;&#20010;&#29609;&#31505;&#65292;&#23601;&#22909;&#20687;&#30475;&#21040;&#21035;&#20154;&#26377;&#25226;&#31070;&#22120;&#65292;&#23601;&#24819;&#30693;&#36947;&#36825;&#31070;&#22120;&#30340;&#25915;&#20987;&#21147;&#65292;&#33021;&#19981;&#33021;&#31186;&#26432;BOOS&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21363;&#20351;&#23450;&#21147;&#28385;&#32423;&#65292;&#20063;&#19981;&#21487;&#36731;&#26131;&#21435;&#35797;&#65292;&#22914;&#26524;&#26377;&#24819;&#21435;&#35797;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#20102;&#12290;&#25105;&#20570;&#22270;&#37117;&#26159;&#30334;&#24230;&#25214;&#22270;&#29255;&#30340;&#65292;&#38590;&#20813;&#20250;&#36935;&#35265;&#26292;&#38706;&#22270;&#29255;&#65292;&#25105;&#37117;&#26159;&#31532;&#19968;&#26102;&#38388;&#36991;&#24320;&#65292;&#39532;&#19978;&#24565;&#20315;&#21495;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1642.&#39134;&#32724;&#24072;&#20804;&#65292;&#21507;&#32032;&#20250;&#24433;&#21709;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#32032;&#20854;&#23454;&#33829;&#20859;&#22815;&#20102;&#65292;&#20294;&#21508;&#31181;&#34092;&#33756;&#37117;&#35201;&#27880;&#24847;&#25668;&#20837;&#65292;&#19981;&#33021;&#21482;&#21507;&#20960;&#31181;&#65292;&#36824;&#26159;&#35201;&#27880;&#24847;&#33829;&#20859;&#22343;&#34913;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1643.&#27004;&#20027;&#65292;&#25105;&#25106;&#20102;130&#22810;&#22825;&#20102;&#65292;&#20294;&#26159;&#26368;&#36817;&#23506;&#20551;&#22238;&#23478;&#24320;&#22987;&#39057;&#32321;&#36951;&#31934;&#65292;&#24046;&#19981;&#22810;&#22235;&#20116;&#22825;&#19968;&#27425;&#26368;&#36817;&#21322;&#26376;&#22810;&#12290;&#26159;&#25105;&#30422;&#30340;&#34987;&#23376;&#22826;&#21402;&#65311;&#36824;&#26159;&#21507;&#30340;&#39135;&#29289;&#32905;&#22810;&#65311;&#25110;&#32773;&#26159;&#22238;&#23478;&#21518;&#26089;&#30561;&#23548;&#33268;&#30340;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#32771;&#34385;&#32905;&#39135;&#21507;&#22826;&#22810;&#20102;&#65292;&#32905;&#39135;&#24212;&#35813;&#23569;&#21507;&#65292;&#28982;&#21518;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#32905;&#21507;&#24471;&#22826;&#22810;&#65292;&#20570;&#22266;&#32958;&#21151;&#20063;&#38590;&#25511;&#21046;&#36951;&#31934;&#65292;&#25152;&#20197;&#39278;&#39135;&#26041;&#38754;&#35201;&#22810;&#23567;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1644.&#39134;&#32724;&#21733;&#65281;&#25903;&#25345;&#20320;&#21734;&#65292;&#25105;&#35828;&#19979;&#25105;&#30340;&#24773;&#20917;&#65292;&#25105;&#29616;&#22312;&#26368;&#38590;&#21463;&#30340;&#23601;&#26159;&#21971;&#23376;&#65292;&#19968;&#22825;24&#23567;&#26102;&#27809;&#26377;&#28165;&#26970;&#30340;&#26102;&#20505;&#65292;&#32769;&#26159;&#26377;&#30192;&#40763;&#23376;&#37324;&#38754;&#26377;&#24076;&#40763;&#23376;&#65292;&#19968;&#21560;&#23601;&#20250;&#21560;&#21040;&#21971;&#23376;&#37324;&#38754;&#65292;&#21683;&#22013;&#20005;&#37325;&#65292;&#23588;&#20854;&#26159;&#26089;&#26216;&#36215;&#26469;&#30340;&#26102;&#20505;&#24694;&#24515;&#24178;&#21589;&#65292;&#25105;&#36825;&#26159;&#20160;&#20040;&#22320;&#26041;&#26377;&#27611;&#30149;&#21834;&#65281;&#27714;&#25351;&#28857;&#65292;&#25105;&#25163;&#28139;8&#24180;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;40&#22810;&#22825;&#20102;&#65292;&#27809;&#26377;&#36951;&#31934;&#65292;&#29616;&#22312;&#27491;&#22312;&#21162;&#21147;&#65292;&#35874;&#35874;&#20320;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#26159;&#20250;&#24433;&#21709;&#21040;&#21628;&#21560;&#31995;&#32479;&#65292;&#32958;&#20027;&#32435;&#27668;&#65292;&#32958;&#34394;&#21518;&#23481;&#26131;&#24471;&#21693;&#28814;&#21644;&#40763;&#28814;&#12290;&#24403;&#28982;&#32958;&#34394;&#23548;&#33268;&#30340;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#20877;&#21152;&#19978;&#39118;&#23506;&#31561;&#33268;&#30149;&#22240;&#32032;&#65292;&#23601;&#20250;&#20986;&#29616;&#21628;&#21560;&#31995;&#32479;&#26041;&#38754;&#30340;&#38382;&#39064;&#12290;&#25105;&#32771;&#34385;&#20320;&#26159;&#21693;&#28814;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#21435;&#21307;&#38498;&#31215;&#26497;&#27835;&#30103;&#65292;&#21152;&#19978;&#25106;&#33394;&#20859;&#29983;&#65292;&#24930;&#24930;&#26159;&#20250;&#24674;&#22797;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#36951;&#31934;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1645.&#27714;&#21161;&#65281;&#30495;&#24515;&#30340;&#65281;&#24320;&#22987;&#30340;&#26102;&#38388;&#19981;&#26089;&#65292;&#39640;&#19977;&#26257;&#20551;&#21543;&#65292;&#28982;&#21518;&#29616;&#22312;&#22823;&#19977;&#12290;&#19968;&#33324;&#19968;&#26376;&#20004;&#19977;&#27425;&#65292;&#26368;&#22810;&#30340;&#26102;&#20505;&#20598;&#23572;&#19968;&#21608;&#20250;&#20004;&#19977;&#27425;&#65292;&#27809;&#26377;&#25918;&#32437;&#12290;&#21487;&#26159;&#25105;&#21457;&#29616;&#33258;&#24049;&#19968;&#30452;&#25163;&#28139;&#24456;&#24555;&#65292;&#24120;&#24120;&#36824;&#27809;&#26377;&#24555;&#24863;&#23601;&#20986;&#26469;&#20102;&#12290;&#36825;&#27425;&#20986;&#20110;&#22909;&#22855;&#20080;&#20102;&#24615;&#29609;&#20855;&#65292;&#32467;&#26524;&#21457;&#29616;&#33258;&#24049;&#21018;&#36827;&#20837;&#27809;&#19968;&#20998;&#38047;&#23601;&#20986;&#26469;&#20102;&#12290;&#25105;&#20197;&#20026;&#26159;&#22240;&#20026;&#21018;&#31532;&#19968;&#27425;&#25152;&#20197;&#24555;&#65292;&#32467;&#26524;&#25509;&#19979;&#26469;&#21448;&#35797;&#20102;&#20960;&#27425;&#65292;&#21457;&#29616;&#36824;&#26159;&#24456;&#24555;&#12290;&#30495;&#30340;&#24456;&#33510;&#24700;&#65281;&#25105;&#24456;&#25285;&#24515;&#20250;&#24433;&#21709;&#21040;&#20197;&#21518;&#30340;&#22827;&#22971;&#29983;&#27963;&#65281;&#36825;&#20010;&#26159;&#22825;&#29983;&#30340;&#20040;&#65311;&#65281;&#33021;&#19981;&#33021;&#35843;&#29702;&#22909;&#65281;&#30495;&#24515;&#27714;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#27425;&#37117;&#24555;&#65292;&#23601;&#32771;&#34385;&#26089;&#27844;&#20542;&#21521;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#36828;&#31163;&#37034;&#28139;&#30340;&#29609;&#20855;&#65292;&#30772;&#22351;&#21518;&#25172;&#25481;&#12290;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26089;&#27844;&#38382;&#39064;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1646.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#25105;&#25106;&#21518;&#33136;&#19981;&#30140;&#20102;&#65292;&#21487;&#25105;&#30340;&#25163;&#36824;&#26159;&#20912;&#20937;&#30340;&#65292;&#36824;&#26377;&#25105;&#30340;&#22836;&#21457;&#21644;&#33080;&#36824;&#26159;&#27833;&#65292;&#20320;&#24403;&#21021;&#36825;&#31181;&#24773;&#20917;&#25106;&#20102;&#22810;&#20037;&#25165;&#22909;&#30340;&#21602;&#65311;&#21387;&#21147;&#22823;&#65292;&#23545;&#20110;&#33021;&#21542;&#22909;&#30340;&#38382;&#39064;&#25105;&#24050;&#32463;&#21160;&#25671;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#25105;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;&#22362;&#25345;&#19977;&#20010;&#26376;&#33021;&#25913;&#21892;&#24456;&#22810;&#12290;&#20999;&#24524;&#29100;&#22812;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1647.&#32769;&#24072;&#65292;&#25105;&#25106;&#26377;155&#22825;&#20102;&#65292;&#20043;&#21069;&#26377;&#19968;&#27425;80&#22825;&#21518;&#30772;&#25106;&#65292;&#26368;&#36817;&#21448;&#20250;&#38271;&#30168;&#65292;&#29305;&#21035;&#26159;&#19979;&#24052;&#65292;&#21018;&#25165;&#21018;&#25380;&#20102;&#19968;&#39063;&#29616;&#22312;&#36824;&#32418;&#32418;&#30340;&#65292;&#24038;&#33080;&#21069;&#20960;&#22825;&#38271;&#20102;&#19968;&#39063;&#30168;&#65292;&#26152;&#22825;&#23567;&#21147;&#25380;&#20102;&#19968;&#19979;&#29616;&#22312;&#25972;&#20010;&#21464;&#32418;&#65292;&#24456;&#32418;&#24456;&#22823;&#20010;&#37027;&#26679;&#23376;&#65292;&#40635;&#28902;&#32769;&#24072;&#32473;&#28857;&#24314;&#35758;&#21543;&#65292;&#35874;&#35874;&#65292;&#19968;&#30452;&#37117;&#22312;&#20026;&#38271;&#30168;&#32416;&#32467;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20869;&#20998;&#27852;&#26159;&#23481;&#26131;&#21453;&#22797;&#30340;&#65292;&#19968;&#26041;&#38754;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#26377;&#21033;&#20110;&#20869;&#20998;&#27852;&#30340;&#35843;&#25972;&#65292;&#21478;&#22806;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#35270;&#30005;&#33041;&#65292;&#36824;&#26377;&#23601;&#26159;&#35201;&#27880;&#24847;&#39278;&#39135;&#28165;&#28129;&#65292;&#21457;&#29289;&#21050;&#28608;&#30340;&#23569;&#21507;&#65292;&#29305;&#21035;&#26159;&#28023;&#40092;&#34430;&#31867;&#12290;&#26377;&#26465;&#20214;&#30340;&#35805;&#65292;&#20063;&#21487;&#20197;&#32771;&#34385;&#33647;&#29289;&#37197;&#21512;&#35843;&#29702;&#12290;&#23613;&#37327;&#19981;&#35201;&#25380;&#65292;&#20197;&#20813;&#30041;&#30116;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1648.&#25105;&#21482;&#35201;&#31245;&#24494;YY&#25110;&#32773;&#30475;&#20123;&#21050;&#28608;&#24615;&#19996;&#35199;&#23601;&#27969;&#36879;&#26126;&#31896;&#31264;&#28082;&#20307;&#12290;&#25106;&#20102;&#22235;&#20010;&#26376;&#20102;&#65292;&#36824;&#26159;&#27969;&#36825;&#20040;&#25935;&#24863;&#12290;&#32780;&#19988;&#32769;&#26159;&#26377;&#31181;&#24819;&#23556;&#30340;&#24863;&#35273;&#65292;&#21643;&#21150;&#21834;&#65292;&#25105;&#20043;&#21069;&#26089;&#27844;&#29305;&#21035;&#21385;&#23475;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#32958;&#27668;&#19981;&#36275;&#20102;&#65292;&#23601;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#26159;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#25106;&#33394;&#26356;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1649.&#39134;&#32724;&#24072;&#20613;&#65306;&#20320;&#22909;&#65292;&#39318;&#20808;&#24863;&#35874;&#20320;&#65292;&#25105;&#26159;&#30475;&#20102;&#20320;&#30340;&#24086;&#23376;&#25165;&#24320;&#22987;&#23398;&#20064;&#25106;&#38500;SY&#30340;&#65292;&#25106;&#20102;&#26377;&#19968;&#38453;&#23376;&#20102;&#12290;&#26368;&#36817;4&#20010;&#26143;&#26399;&#20197;&#21069;&#20986;&#29616;&#20102;&#36951;&#31934;&#30340;&#24773;&#20917;&#37117;&#26159;&#22312;&#26143;&#26399;&#20108;&#30340;&#20940;&#26216;4,5&#28857;&#30340;&#26679;&#23376;&#65292;&#20063;&#23601;&#26159;&#27599;&#21608;&#19968;&#27425;&#12290;&#21040;&#26143;&#26399;&#19968;&#30340;&#26102;&#20505;&#20154;&#24635;&#26159;&#24863;&#35273;&#24456;&#32047;&#65292;&#25552;&#19981;&#36215;&#21170;&#65292;&#26202;&#19978;&#36305;&#23436;&#27493;&#20043;&#21518;&#65292;&#22823;&#27010;5,6&#20844;&#37324;&#65292;10&#28857;&#30340;&#26102;&#20505;&#30561;&#35273;&#32769;&#26159;&#30561;&#19981;&#30528;&#65292;&#35201;&#21040;1,2&#28857;&#25165;&#33021;&#20837;&#30561;&#65292;&#20250;&#20570;&#26790;&#25509;&#30528;&#23601;&#36951;&#31934;&#20102;&#12290;&#34987;&#23376;&#30422;&#24471;&#19981;&#21402;&#65292;&#22266;&#32958;&#21151;&#26377;&#22312;&#20570;&#65292;&#24072;&#20613;&#20320;&#30475;&#24590;&#26679;&#25165;&#33021;&#38477;&#20302;&#36951;&#31934;&#30340;&#39057;&#29575;&#65311;&#21478;&#22806;&#26368;&#36817;&#30475;&#21040;&#19968;&#20123;&#19981;&#24178;&#20928;&#30340;&#22270;&#29255;&#24635;&#26159;&#23481;&#26131;&#30606;&#24819;&#65292;&#20250;&#22810;&#30475;&#20960;&#30524;&#65292;&#25511;&#21046;&#19981;&#20303;&#65292;&#20320;&#30340;&#24086;&#23376;&#25105;&#37117;&#20180;&#32454;&#30475;&#36807;&#20102;&#65292;&#30693;&#36947;&#33258;&#24049;&#36825;&#26041;&#38754;&#30340;&#24605;&#24819;&#22659;&#30028;&#36824;&#19981;&#22815;&#65292;&#20250;&#32487;&#32493;&#24605;&#32771;&#30340;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#36305;&#27493;&#27969;&#27735;&#36807;&#22810;&#65292;&#25110;&#32773;&#21171;&#32047;&#21518;&#65292;&#26159;&#20250;&#23548;&#33268;&#36951;&#31934;&#30340;&#21457;&#29983;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#26202;&#19978;&#19981;&#35201;&#36305;&#27493;&#65292;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#20320;&#21487;&#20197;&#30333;&#22825;&#36305;&#27493;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#22823;&#27735;&#20260;&#31934;&#27668;&#12290;&#21487;&#20197;&#24555;&#36208;&#20026;&#20027;&#12290;&#21478;&#22806;&#65292;&#20316;&#24687;&#20064;&#24815;&#20063;&#35201;&#35843;&#25972;&#36807;&#26469;&#65292;&#21542;&#21017;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#21363;&#20351;&#30561;&#19981;&#30528;&#65292;&#23601;&#38381;&#30446;&#20859;&#31070;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1650.&#21457;&#29616;&#31934;&#28082;&#30340;&#36136;&#37327;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#38500;&#20102;&#20197;&#25106;&#20026;&#26412;&#65292;&#36824;&#24212;&#35813;&#27880;&#24847;&#20123;&#20160;&#20040;&#21602;&#65311;&#25105;&#32928;&#32963;&#19981;&#22909;&#65292;&#28040;&#21270;&#27604;&#36739;&#24046;&#65292;&#21644;&#36825;&#26377;&#20851;&#31995;&#21527;&#65311;&#35831;&#39134;&#32724;&#22823;&#21733;&#25351;&#28857;&#36855;&#27941;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#26159;&#20250;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#30340;&#65292;&#33086;&#32958;&#38451;&#34394;&#30340;&#20154;&#65292;&#22823;&#20415;&#19981;&#22909;&#65292;&#33145;&#27899;&#22823;&#20415;&#19981;&#25104;&#24418;&#27604;&#36739;&#22810;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#21017;&#26159;&#20415;&#31192;&#27604;&#36739;&#22810;&#65292;&#24635;&#20043;&#25784;&#31649;&#20250;&#23548;&#33268;&#28040;&#21270;&#31995;&#32479;&#30340;&#22833;&#35843;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#26377;&#26465;&#20214;&#30340;&#35805;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1651.&#21734;&#65292;&#23545;&#20102;&#65292;&#32769;&#24072;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#38452;&#27611;&#20063;&#26159;&#21457;&#40644;&#30340;&#65292;&#36825;&#26159;&#19981;&#26159;&#21644;&#25784;&#31649;&#26377;&#20851;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38452;&#27611;&#39068;&#33394;&#21644;&#36951;&#20256;&#20063;&#26159;&#26377;&#20851;&#31995;&#30340;&#65292;&#22914;&#26524;&#20320;&#25784;&#31649;&#21069;&#26159;&#40657;&#30340;&#65292;&#25784;&#31649;&#21518;&#21464;&#40644;&#20102;&#65292;&#23601;&#32771;&#34385;&#25784;&#31649;&#23548;&#33268;&#30340;&#12290;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#21457;&#36136;&#27611;&#36136;&#30340;&#21464;&#24046;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1652.&#39134;&#32724;&#32769;&#24072;&#21834;&#65292;&#25105;&#26368;&#36817;&#29366;&#24577;&#24456;&#31967;&#31957;&#21834;&#12290;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#65292;&#23601;&#26159;&#20837;&#30561;&#24456;&#24555;&#65292;&#21487;&#26159;&#24635;&#26159;&#22810;&#26790;&#26131;&#37266;&#65292;&#24182;&#19988;&#35273;&#24471;&#24456;&#32047;&#65292;&#23398;&#20064;&#37117;&#27809;&#25928;&#29575;&#65292;&#24635;&#36208;&#31070;&#65292;&#28982;&#21518;&#23601;&#24178;&#33030;&#19981;&#23398;&#20102;&#65292;&#21487;&#26159;&#21448;&#24515;&#37324;&#24456;&#19981;&#23433;&#65292;&#36825;&#31181;&#19981;&#23433;&#30340;&#24863;&#35273;&#23601;&#20687;&#20197;&#21069;&#30772;&#25106;&#20102;&#37027;&#31181;&#24863;&#35273;&#65292;&#22914;&#22352;&#38024;&#27617;&#30340;&#24863;&#35273;&#12290;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#35843;&#25972;&#65292;&#23601;&#26159;&#35273;&#24471;&#24456;&#38590;&#29100;&#12290;&#36825;&#26159;&#31532;&#20845;&#21313;&#22825;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20320;&#36825;&#31181;&#19981;&#23433;&#30340;&#29366;&#24577;&#20250;&#36807;&#21435;&#30340;&#12290;&#30007;&#20154;&#20063;&#26377;&#8220;&#22823;&#23016;&#22920;&#8221;&#65292;&#20854;&#23454;&#21644;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20302;&#35895;&#26377;&#20851;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1653.&#32724;&#21733;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;174&#65292;&#36824;&#24819;&#38271;&#39640;&#65292;&#20294;&#25105;&#26377;&#29100;&#22812;&#30340;&#20064;&#24815;&#65292;sy&#20063;&#26159;&#26029;&#26029;&#32493;&#32493;&#65292;&#26368;&#22810;3&#26376;&#27809;&#25784;&#65292;&#20294;&#26159;&#25105;&#32769;&#20037;&#21351;&#21644;&#20037;&#35270;&#65292;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#21644;&#20037;&#21351;&#20037;&#35270;&#30340;&#20064;&#24815;&#65292;&#37117;&#35201;&#25913;&#25913;&#65292;&#21464;&#21017;&#36890;&#12290;&#24819;&#35201;&#38271;&#39640;&#65292;&#20063;&#26159;&#24517;&#39035;&#20445;&#25345;&#20805;&#36275;&#30340;&#30561;&#30496;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1654.&#24863;&#35874;&#39134;&#32724;&#30340;&#19968;&#36335;&#19978;&#25351;&#23548;&#25105;&#20204;&#65292;&#20170;&#22825;&#25105;&#20570;&#20102;B&#36229;&#26816;&#26597;&#65292;&#26377;&#36731;&#24494;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25105;&#25226;&#32467;&#26524;&#20889;&#20986;&#26469;&#65306;</p>
<p>&#20020;&#24202;&#35786;&#26029;&#65306;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;186.101</p>
<p>&#36229;&#22768;&#31186;&#36895;&#65306;&#36229;&#22768;&#22270;&#20687;&#36136;&#37327;&#31561;&#32423;&#65306;&#20057; &#24038;&#21491;&#20391;&#31934;&#32034;&#20869;&#38745;&#33033;&#65288;&#38745;&#33033;&#19995;)&#20869;&#24452;&#20998;&#21035;&#32422;1.7MM&#65292;1.4mm&#65292;&#31649;&#33108;&#36802;&#26354;&#65292;&#24425;&#33394;&#22810;&#26222;&#21202;&#23454;&#39564;&#21487;&#35265;&#34880;&#28082;&#36820;&#27969;&#12290;</p>
<p>&#36229;&#22768;&#24847;&#35265;&#65306;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#20869;&#24452;&#26410;&#35265;&#21450;&#22686;&#23485;&#26631;&#20934;&#65292;&#21487;&#35265;&#34880;&#28082;&#36820;&#27969;&#12290;</p>
<p>&#28982;&#21518;&#20877;&#26681;&#25454;&#25105;&#19978;&#27425;&#30340;&#21069;&#21015;&#33146;&#30340;&#26816;&#26597;&#21307;&#29983;&#35828;&#37117;&#27809;&#26377;&#20160;&#20040;&#22823;&#30861;&#65292;&#20294;&#25105;&#24590;&#20040;&#24863;&#35273;&#33258;&#24049;&#30340;&#27852;&#23615;&#31995;&#32479;&#38382;&#39064;&#36824;&#34542;&#22823;&#30340;&#65292;&#26412;&#26469;&#36824;&#24819;&#20570;&#33152;&#33009;&#26816;&#26597;&#65292;&#20294;&#21307;&#29983;&#35828;&#27809;&#26377;&#20160;&#20040;&#24517;&#35201;&#65292;&#20182;&#35828;&#29616;&#22312;&#26368;&#20877;&#20570;&#20010;&#31934;&#28082;&#26816;&#26597;&#65292;&#35201;&#26159;&#31934;&#28082;&#27809;&#26377;&#38382;&#39064;&#30340;&#35805;&#65292;&#22522;&#26412;&#19978;&#23601;&#21487;&#20197;&#24930;&#24930;&#35843;&#29702;&#20102;&#12290;&#20294;&#35201;&#25163;&#28139;&#65292;&#25105;&#27809;&#26377;&#39532;&#19978;&#20570;&#65292;&#25106;&#33394;&#24555;&#19968;&#24180;&#20102;&#65292;&#31361;&#28982;&#35201;&#25163;&#28139;&#65292;&#30495;&#30340;&#22909;&#20687;&#24456;&#23475;&#24597;&#12290;&#19981;&#30693;&#36947;&#39134;&#32724;&#20043;&#21069;&#20063;&#35828;&#36807;&#26377;&#36731;&#24494;&#30340;&#31934;&#32034;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#24674;&#22797;&#24471;&#24590;&#20040;&#26679;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36731;&#24494;&#31934;&#32034;&#21487;&#20197;&#26080;&#20219;&#20309;&#30151;&#29366;&#34920;&#29616;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#26377;&#24863;&#35273;&#65292;&#36731;&#24494;&#31934;&#32034;&#20063;&#19981;&#19968;&#23450;&#35201;&#25163;&#26415;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#20445;&#20859;&#12290;&#31934;&#28082;&#26816;&#26597;&#65292;&#22914;&#26524;&#26377;&#24517;&#35201;&#21487;&#20197;&#21435;&#20570;&#65292;&#25105;&#29616;&#22312;&#26080;&#20219;&#20309;&#19981;&#36866;&#30340;&#24863;&#35273;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1655.&#39134;&#32724;&#22823;&#21733;&#12290;&#25105;&#24050;&#32463;&#25106;&#20102;&#22823;&#21322;&#24180;&#20102;&#65292; &#29616;&#22312;&#20986;&#29616;&#20102;&#20123;&#30151;&#29366;&#65292; &#27604;&#22914;&#30561;&#35273;&#36215;&#26469;&#30524;&#30555;&#28014;&#32959;&#65292;&#25163;&#33050;&#20912;&#20919;&#65292;&#31561;&#31561;&#65281; &#25105;&#37117;&#19981;&#30693;&#36947;&#22914;&#20309;&#35299;&#20915; &#21487;&#20197;&#24110;&#24110;&#25105;&#21527;&#65311; &#25105;&#24819;&#23389;&#39034;&#29238;&#27597;&#65292;&#20859;&#32946;&#23401;&#23376;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#24314;&#35758;&#21152;&#24378;&#20859;&#29983;&#21151;&#35838;&#12290;&#29100;&#22812;&#20037;&#22352;&#65292;&#21171;&#32047;&#65292;&#25110;&#32773;&#36951;&#31934;&#21518;&#31561;&#26377;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#21363;&#21487;&#33258;&#34892;&#32531;&#35299;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#21487;&#20197;&#25913;&#21892;&#25163;&#33050;&#20912;&#20937;&#30340;&#29366;&#20917;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1656.&#32724;&#21733;&#65292;&#25105;&#25784;&#20102;10&#24180;&#20102;&#65292;&#21457;&#32447;&#19978;&#31227;&#65292;&#21160;&#19981;&#21160;&#23601;&#34394;&#27735;&#65292;&#24456;&#32047;&#65292;&#36523;&#20307;&#29305;&#21035;&#24046;&#65292;&#28385;&#33080;&#30180;&#30126;&#65292;&#33041;&#34955;&#36234;&#26469;&#36234;&#36831;&#38045;&#20102;&#65292;&#29616;&#22312;&#25106;&#20102;&#26377;&#19968;&#20010;&#26376;&#20102;&#21543;&#65292;&#29616;&#22312;&#25163;&#25351;&#21322;&#26376;&#30165;&#36824;&#26159;&#21482;&#26377;2&#20010;&#65292;&#20851;&#38190;&#26159;&#30180;&#30126;&#19981;&#35265;&#22909;&#36716;&#65292;&#29305;&#21035;&#20004;&#33134;&#24456;&#22823;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#36319;&#25105;&#39278;&#39135;&#20851;&#31995;&#65292;&#30001;&#20110;&#24037;&#20316;&#20851;&#31995;&#65292;&#36825;&#37324;&#22825;&#22825;&#25918;&#36771;&#26898;&#65292;&#36824;&#26377;&#29616;&#22312;&#36824;&#27809;&#26377;&#26216;&#21187;&#65292;&#25105;&#21162;&#21147;&#20105;&#21462;&#19968;&#27425;&#23601;&#25106;&#25481;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26159;&#35813;&#25106;&#20102;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#12290;&#36824;&#26377;&#27668;&#34394;&#30340;&#34920;&#29616;&#12290;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#30180;&#30126;&#38382;&#39064;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#38203;&#28860;&#26377;&#21161;&#20110;&#35843;&#25972;&#20869;&#20998;&#27852;&#12290;&#39278;&#39135;&#19968;&#23450;&#35201;&#20445;&#25345;&#28165;&#28129;&#65292;&#21507;&#36771;&#26898;&#21507;&#21457;&#29289;&#65292;&#26159;&#24456;&#38590;&#35843;&#29702;&#36807;&#26469;&#30340;&#65292;&#20063;&#23481;&#26131;&#21453;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1657.&#32724;&#21733;&#65292;&#25105;&#26152;&#22825;&#26202;&#19978;&#30475;&#20102;&#19981;&#35813;&#30475;&#30340;&#19996;&#35199;&#65292;&#28982;&#21518;&#26202;&#19978;&#30561;&#35273;&#23601;&#20570;&#20102;&#37027;&#31181;&#26790;&#65292;&#21487;&#26159;&#22909;&#20687;&#21482;&#28431;&#20102;&#21069;&#21015;&#33146;&#28082;&#65292;&#27809;&#26377;&#36951;&#31934;&#65292;&#21548;&#20182;&#20204;&#35828;&#36825;&#24050;&#32463;&#31639;&#30772;&#25106;&#20102;&#65292;&#24971;&#30528;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#25105;&#35273;&#24471;&#19968;&#23450;&#35201;&#24971;&#20303;&#65292;&#19981;&#33021;&#21435;&#20026;&#20102;&#25226;&#37027;&#20123;&#65288;&#27978;&#31934;&#65289;&#24324;&#20986;&#26469;&#65292;&#28982;&#21518;&#21435;&#25784;&#65292;&#22914;&#26524;&#36825;&#26679;&#30340;&#35805;&#23601;&#30495;&#30340;&#30772;&#20102;&#65292;&#24744;&#35828;&#25105;&#35828;&#30340;&#23545;&#21527;&#65311;&#25105;&#29616;&#22312;&#22909;&#33510;&#24700;&#65292;&#22240;&#20026;&#20174;&#26152;&#22825;&#26202;&#19978;&#21040;&#29616;&#22312;&#25105;&#37117;&#24971;&#30340;&#38590;&#21463;&#65292;&#24744;&#19968;&#23450;&#35201;&#21578;&#35785;&#25105;&#21834;&#65281;&#65311;&#25105;&#24050;&#32463;&#25106;&#20102;111&#22825;&#20102;&#65292;&#21315;&#19975;&#19981;&#33021;&#21069;&#21151;&#23613;&#24323;&#21834;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#24971;&#19968;&#27425;&#38382;&#39064;&#19981;&#22823;&#65292;&#36951;&#31934;&#20063;&#19981;&#31639;&#30772;&#25106;&#12290;&#24971;&#19982;&#23556;&#26159;&#20010;&#20004;&#38590;&#30340;&#36873;&#25321;&#65292;&#24971;&#26159;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#65292;&#23556;&#26356;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#25152;&#20197;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#29616;&#27492;&#31867;&#24773;&#20917;&#65292;&#21478;&#22806;&#65292;&#27599;&#27425;&#37117;&#24971;&#20063;&#19981;&#26159;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#21482;&#35201;&#19981;&#26159;&#39057;&#36951;&#23601;&#19981;&#29992;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1658.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#30561;&#21069;&#33406;&#28792;&#28044;&#27849;&#31348;&#20250;&#23548;&#33268;&#36951;&#31934;&#21527;&#65311;&#22810;&#20111;&#20102;&#39134;&#32724;&#21733;&#30340;&#32463;&#39564;&#65292;&#25105;&#30446;&#21069;&#24050;&#25106;&#20102;&#21322;&#24180;&#22810;&#20102;&#65292;&#36825;&#19977;&#20010;&#26376;&#20197;&#26469;&#37117;&#27809;&#36951;&#31934;&#65288;&#26399;&#38388;&#21487;&#33021;&#22240;&#20026;&#22806;&#30028;&#20449;&#24687;&#21050;&#28608;&#28431;&#36807;&#21069;&#21015;&#33146;&#28082;&#65289;&#12290;&#26152;&#26202;&#30561;&#21069;&#33406;&#28792;&#20102;&#19968;&#20250;&#28044;&#27849;&#31348;&#65292;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#26159;&#26377;&#26790;&#30340;&#37027;&#31181;&#12290;&#25152;&#20197;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#26152;&#26202;&#30340;&#36951;&#31934;&#26159;&#22240;&#20026;&#33406;&#28792;&#24341;&#36215;&#30340;&#21527;&#65292;&#36824;&#26159;&#22240;&#20026;&#20854;&#20182;&#30340;&#20160;&#20040;&#21407;&#22240;&#65311;&#35831;&#39134;&#32724;&#21733;&#24110;&#24537;&#35299;&#30097;&#65292;&#35874;&#35874;&#65281;&#21478;&#22806;&#65292;&#19981;&#30693;&#36947;&#39134;&#32724;&#21733;&#33021;&#19981;&#33021;&#24320;&#36890;&#19968;&#20010;&#25106;&#33394;&#26041;&#38754;&#30340;&#24494;&#21338;&#65292;&#26041;&#20415;&#21457;&#24067;&#25106;&#33394;&#20449;&#24687;&#65292;&#20063;&#33021;&#21644;&#21508;&#20010;&#25106;&#21451;&#26356;&#22909;&#22320;&#20114;&#21160;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#33406;&#28792;&#19981;&#24403;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#21478;&#22806;&#20320;&#19977;&#20010;&#26376;&#27809;&#36951;&#31934;&#20102;&#65292;&#20063;&#35813;&#35201;&#36951;&#31934;&#20102;&#12290;&#26377;&#20123;&#31348;&#20301;&#30561;&#21069;&#26159;&#19981;&#33021;&#33406;&#28792;&#30340;&#65292;&#20197;&#20813;&#20986;&#29616;&#36951;&#31934;&#29616;&#35937;&#12290;&#25105;&#20063;&#26159;&#26377;&#20307;&#20250;&#30340;&#12290;&#21152;&#27833;&#65281;&#24494;&#21338;&#19981;&#24324;&#20102;&#65292;&#31934;&#21147;&#23454;&#22312;&#26377;&#38480;&#65292;&#29616;&#22312;&#37117;&#24537;&#19981;&#36807;&#26469;&#20102;&#65292;&#35831;&#22810;&#35845;&#35299;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1659.&#23567;&#23398;6&#24180;&#32426;&#26102;&#20505;&#24038;&#36793;&#38452;&#22218;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21160;&#36807;&#25163;&#26415;&#12290;&#29616;&#22312;21&#23681;&#65292;&#36523;&#39640;180CM&#65292;&#20307;&#37325;135&#26020;&#12290;&#26368;&#36817;&#21457;&#29616;&#21491;&#36793;&#38452;&#22218;&#21487;&#20197;&#30475;&#35265;&#25720;&#21040;&#19968;&#20123;&#34880;&#31649;&#24367;&#26354;&#65288;&#24038;&#36793;&#38452;&#22218;&#21482;&#35201;&#22825;&#27668;&#28814;&#28909;&#23601;&#19979;&#22402;&#65292;&#27604;&#21491;&#36793;&#38452;&#22218;&#19979;&#22402;&#30340;&#21385;&#23475;&#65292;&#32780;&#19988;&#24038;&#36793;&#20570;&#36807;&#25163;&#26415;&#29616;&#22312;&#36824;&#26159;&#33021;&#30475;&#35265;&#25720;&#21040;&#26354;&#24352;&#30340;&#34880;&#31649;&#65289;&#12290;&#26377;&#26102;&#20505;&#24863;&#35273;&#30590;&#20024;&#26377;&#28857;&#30171;&#65292;&#25105;&#20272;&#35745;&#26159;&#25105;SY&#21644;&#30475;aV&#24341;&#36215;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#21548;&#35828;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20250;&#24341;&#36215;&#19981;&#32946;.&#25105;&#24456;&#25285;&#24515;&#12290;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#24038;&#36793;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20197;&#21069;&#20570;&#36807;&#25163;&#26415;&#29616;&#22312;&#36824;&#26159;&#33021;&#30475;&#35265;&#25720;&#21040;&#26354;&#24352;&#30340;&#34880;&#31649;&#65292;&#26159;&#19981;&#26159;&#24038;&#36793;&#20570;&#36807;&#25163;&#26415;&#21448;&#22797;&#21457;&#20102;&#65311;&#24590;&#20040;&#35753;&#25105;&#20004;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#24674;&#22797;&#20581;&#24247;&#65311;&#25105;&#19981;&#24819;&#20877;&#27425;&#25163;&#26415;&#12290;&#25105;&#30495;&#30340;&#24456;&#21518;&#24724;&#12290;&#24076;&#26395;&#39134;&#32724;&#32769;&#24072;&#33021;&#24110;&#21161;&#25105;&#65292;&#32473;&#25105;&#26041;&#27861;&#12290;&#25105;&#19968;&#23450;&#21162;&#21147;&#25106;&#33394;&#12290;&#21482;&#35201;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#33021;&#22909;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#20026;&#33391;&#33647;&#12290;&#20570;&#25163;&#26415;&#21518;&#22914;&#26524;&#20877;&#25918;&#32437;&#25110;&#32773;&#19981;&#27880;&#24847;&#20445;&#20859;&#65292;&#26159;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#30340;&#12290;&#20320;&#25285;&#24515;&#29983;&#32946;&#33021;&#21147;&#65292;&#21487;&#20197;&#21435;&#20570;&#20010;&#31934;&#23376;&#26816;&#26597;&#12290;&#20581;&#24247;&#30340;&#21069;&#25552;&#65292;&#24517;&#39035;&#35201;&#25106;&#25481;&#25784;&#31649;&#65292;&#21542;&#21017;&#30151;&#29366;&#19981;&#20250;&#25918;&#36807;&#20320;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1660.&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#36825;&#20960;&#22825;&#23617;&#32929;&#19978;&#38271;&#20102;&#39063;&#30164;&#30126;&#65292;&#26159;&#20037;&#22352;&#30340;&#21407;&#22240;&#21527;&#65311;&#25105;&#26159;&#23398;&#29983;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20037;&#22352;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#65292;&#29305;&#21035;&#26159;&#36719;&#22443;&#65292;&#26356;&#23481;&#26131;&#24341;&#21457;&#30164;&#30126;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1661.&#39134;&#32724;&#22823;&#21733;&#65292;&#26368;&#36817;&#32819;&#40483;&#26377;&#28857;&#20005;&#37325;&#21834;&#12290;&#26377;&#28857;&#24378;&#36843;&#30151;&#65292;&#23548;&#33268;&#29616;&#22312;&#35273;&#24471;&#32819;&#40483;&#24456;&#22823;&#22768;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#21150;&#27861;&#21834;&#65292;&#25105;&#29616;&#22312;&#25106;&#33394;10&#22810;&#22825;&#20102;&#12290;&#26202;&#19978;&#20889;&#20316;&#19994;&#65292;&#30561;&#35273;&#37117;&#33021;&#21548;&#24471;&#21040;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#22909;&#30340;&#26041;&#23376;&#21487;&#20197;&#12290;&#36824;&#26377;&#25105;&#20197;&#21069;&#27599;&#22825;&#30561;&#35273;&#37117;&#25918;&#19968;&#20010;&#25163;&#26426;&#22312;&#22836;&#26049;&#36793;&#24403;&#38393;&#38047;&#30340;&#65292;&#20250;&#26377;&#24433;&#21709;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32819;&#40483;&#20005;&#37325;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20877;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#21322;&#24180;&#20197;&#19978;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#12290;&#25163;&#26426;&#19981;&#35201;&#31163;&#24320;&#22836;&#37096;&#22826;&#36817;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1662.&#39134;&#32724;&#21733;&#25105;SY&#21313;&#22810;&#24180;&#20102;&#65292;&#22522;&#26412;&#20160;&#20040;&#30149;&#37117;&#26377;&#20102;&#65292;&#25106;&#33394;&#19968;&#20010;&#26376;&#20102;&#31532;&#19971;&#22825;&#20570;&#26149;&#26790;&#23556;&#20102;&#65292;&#21518;&#26469;&#23601;&#27809;&#26377;&#36951;&#31934;&#36807;&#65292;&#27599;&#22825;&#20320;&#30340;&#22266;&#32958;&#21151;400+&#65292;&#20598;&#23572;&#20063;&#20250;&#31449;&#20859;&#29983;&#26729;&#65292;&#27599;&#22825;&#24930;&#36208;&#19968;&#20010;&#23567;&#26102;&#65307;&#20170;&#22825;&#30475;&#20102;&#20250;&#40644;&#33394;&#22270;&#29255;YY&#20102;&#20250;&#23601;&#28369;&#31934;&#20102;&#65292;&#21644;&#22899;&#26379;&#21451;&#22312;&#24202;&#19978;&#25265;&#30528;&#25509;&#21563;&#20102;&#20250;&#23601;&#23556;&#20102;&#65288;&#27809;&#25106;&#21069;&#23601;&#26089;&#27844;&#20294;&#27809;&#20170;&#22825;&#36825;&#20040;&#24555;&#65289;&#65292;&#21018;&#23556;&#23436;&#37027;&#20250;&#24863;&#35273;JJ&#36824;&#24456;&#25935;&#24863;&#65292;&#23556;&#20986;&#26469;&#30340;&#31934;&#28082;&#24456;&#22810;&#20063;&#27604;&#36739;&#40655;&#12290;&#36825;&#19968;&#20010;&#26376;&#26469;&#26159;&#27809;&#26377;SY&#30340;&#27442;&#26395;&#20102;&#65292;&#23601;&#26159;&#20598;&#23572;&#20250;YY&#65292;&#19981;&#36807;&#25105;&#33021;&#24456;&#24555;&#30340;&#36716;&#31227;&#24605;&#24819;&#65292;&#36824;&#19981;&#30693;&#36947;&#26126;&#22825;&#26089;&#19978;&#36215;&#26469;&#20250;&#20986;&#29616;&#20160;&#20040;&#19981;&#33298;&#26381;&#65281;&#26377;&#36127;&#32618;&#24863;&#12290;&#39134;&#32724;&#21733;&#20320;&#25509;&#35302;&#30340;&#25106;&#21451;&#20013;&#26377;&#27809;&#26377;&#26089;&#27844;&#31186;&#23556;&#30340;&#24739;&#32773;&#31245;&#24494;&#24674;&#22797;&#28857;&#30340;&#65292;&#36825;&#20063;&#26159;&#24456;&#22810;&#26089;&#27844;&#24739;&#32773;&#38750;&#24120;&#24819;&#38382;&#30340;&#35805;&#39064;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#24674;&#22797;&#26159;&#27604;&#36739;&#24930;&#30340;&#65292;&#19968;&#33324;&#37117;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#20102;&#65292;&#20005;&#37325;&#26089;&#27844;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#12290;&#20320;&#29616;&#22312;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#24212;&#35813;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#22899;&#20154;&#20808;&#19981;&#35201;&#30896;&#20102;&#65292;&#21542;&#21017;&#24456;&#19981;&#21033;&#20110;&#20320;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1663.&#26368;&#36817;&#21457;&#29616;&#33258;&#24049;&#20986;&#29616;&#28369;&#31934;&#30340;&#29616;&#35937;&#21834;&#12290;&#19979;&#36523;&#24456;&#28526;&#26377;&#24322;&#21619;&#65292;&#22240;&#20026;&#21069;4&#22825;&#21069;&#30772;&#25106;&#20102;&#12290;&#24182;&#19988;&#30772;&#25106;&#20043;&#21518;&#65292;&#24694;&#26524;&#20063;&#26469;&#20102;&#65292;&#25105;&#24863;&#20882;&#20102;&#65292;&#36825;&#20960;&#22825;&#19968;&#30452;&#19981;&#22909;&#65292;&#36825;&#26159;&#25105;&#30340;&#31532;5&#27425;&#30772;&#25106;&#20102;&#65292;&#27599;&#27425;&#37117;&#26159;&#22312;30&#22825;&#24038;&#21491;&#30772;&#25106;&#65292;&#25105;&#23545;&#33258;&#24049;&#37117;&#24555;&#27809;&#26377;&#20449;&#24515;&#20102;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#25106;&#33394;&#38454;&#27573;&#22312;&#31532;4&#65292;5&#38454;&#27573;&#12290;&#27714;&#39134;&#32724;&#22823;&#21733;&#24110;&#24537;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#24378;&#25106;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#27491;&#36947;&#12290;&#21542;&#21017;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#26497;&#20854;&#23481;&#26131;&#30772;&#25106;&#12290;&#20320;&#36825;&#26679;&#21453;&#22797;&#30772;&#25106;&#20260;&#32958;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#28369;&#31934;&#38382;&#39064;&#30340;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#22914;&#26524;&#28369;&#31934;&#25345;&#32493;&#65292;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1664.&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#12290;&#36824;&#26377; &#25105;&#29616;&#22312;&#26377;&#22899;&#21451; &#19968;&#20010;&#26376;&#35265;&#19968;&#27425; &#24863;&#35273;&#25106;&#19981;&#20102;&#25151;&#20107;&#21834;&#12290;&#24590;&#20040;&#21150; &#29616;&#22312;&#26089;&#27844;&#26377;&#28857;&#20005;&#37325;&#21834;&#12290;&#39134;&#32724;&#22823;&#21733; &#27714;&#25351;&#25945;&#21834;&#12290;&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#26377;&#31354;&#23601;&#22238;&#22797;&#25105;&#19968;&#19979;&#22909;&#21527;&#65311;&#29616;&#22312;&#30495;&#30340;&#26377;&#28857;&#19981;&#30693;&#25152;&#25514;&#21834;&#65292;&#26089;&#27844;&#24456;&#20005;&#37325;&#65292;&#20154;&#26377;&#28857;&#34394;&#32982;&#65292;&#30590;&#20024;&#21644;&#33136;&#37096;&#26377;&#26102;&#20505;&#37117;&#20250;&#30140;&#19968;&#19979;&#65292;&#23615;&#39057;&#23615;&#24613;&#65292;&#31934;&#28082;&#31232;&#34180;&#12290;&#24590;&#20040;&#21150;&#65311;&#20197;&#21518;&#36824;&#33021;&#19981;&#33021;&#26377;&#23401;&#23376;&#12290;&#39134;&#32724;&#22823;&#21733;&#65292;&#27714;&#22238;&#22797;&#21834;&#65292;&#27714;&#25351;&#19968;&#30415;&#26126;&#28783;&#12290;</p>
<p></p>
<p>&#31572;:&#26089;&#27844;&#19968;&#33324;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#20102;&#65292;&#22899;&#20154;&#20808;&#19981;&#35201;&#30896;&#20102;&#65292;&#21542;&#21017;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#20320;&#30340;&#30151;&#29366;&#32771;&#34385;&#26377;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#36214;&#32039;&#25106;&#25481;&#65292;&#26159;&#26377;&#21487;&#33021;&#24433;&#21709;&#21040;&#29983;&#32946;&#21151;&#33021;&#30340;&#12290;&#21152;&#27833;&#65281;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;</p>
<p></p>
<p>1665.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#20174;8&#26376;&#23601;&#24320;&#22987;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;9&#26376;&#20221;&#24320;&#22987;&#25106;&#20102;&#65292;&#29616;&#22312;&#20063;&#24555;100&#22825;&#20102;&#65292;&#20294;&#26159;&#24863;&#35273;&#24674;&#22797;&#30340;&#24456;&#24930;&#12290;&#20043;&#21069;&#28966;&#34385;&#30151;&#30340;&#30151;&#29366;&#22522;&#26412;&#27809;&#26377;&#20102;&#65292;&#20294;&#26159;&#29616;&#22312;&#25233;&#37057;&#30340;&#30151;&#29366;&#36824;&#26159;&#27604;&#36739;&#26126;&#26174;&#12290;&#22836;&#32960;&#24773;&#32490;&#20302;&#33853;&#65292;&#30561;&#30496;&#20063;&#19981;&#22826;&#22909;&#12290;&#36951;&#31934;&#20063;&#26377;&#28857;&#39057;&#32321;&#65292;&#31532;&#19968;&#20010;&#26376;8&#27425;&#65292;&#31532;&#20108;&#20010;&#26376;6&#27425;&#65292;&#36825;&#20010;&#26376;&#30446;&#21069;3&#27425;&#65292;&#20013;&#38388;&#26377;&#28857;&#24674;&#22797;&#65292;&#26377;&#20960;&#22825;&#25509;&#36817;&#27491;&#24120;&#29366;&#24577;&#65292;&#20294;&#26159;&#25171;&#29699;&#25171;&#32047;&#19968;&#28857;&#65292;&#25110;&#32773;&#26159;&#36951;&#31934;&#21518;2&#22825; &#24773;&#32490;&#39532;&#19978;&#20302;&#33853;&#65292;&#22836;&#32960;&#12290;&#25105;&#29616;&#22312;&#38500;&#20102;&#19978;&#32593;&#20037;&#22352;&#65292;&#20854;&#20182;&#22351;&#20064;&#24815;&#22522;&#26412;&#37117;&#27809;&#26377;&#20102;&#12290;&#26159;&#19981;&#26159;&#19978;&#32593;&#20037;&#22352;&#24433;&#21709;&#20102;&#24674;&#22797;&#65311;&#30475;&#20102;&#20013;&#21307;&#65292;&#35828;&#36523;&#20307;&#26377;&#28857;&#34394;&#65292;&#32925;&#37057;&#65292;&#20294;&#26159;&#35828;&#25105;&#30340;&#33033;&#35937;&#36824;&#19981;&#38169;&#12290;&#35828;&#38382;&#39064;&#19981;&#22823;&#65292;&#20294;&#26159;&#33258;&#24049;&#30340;&#24863;&#35273;&#38590;&#21463;&#12290;&#19981;&#30693;&#35201;&#22810;&#20037;&#25165;&#24674;&#22797;&#12290;&#39532;&#19978;&#23454;&#20064;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#25105;&#25991;&#31456;&#37324;&#26377;&#19987;&#38376;&#35762;&#21040;&#20037;&#22352;&#30340;&#21361;&#23475;&#12290;&#24674;&#22797;&#26159;&#19968;&#38376;&#31995;&#32479;&#24037;&#31243;&#65292;&#20320;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#19981;&#38169;&#65292;&#22909;&#22909;&#20445;&#25345;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#26159;&#21487;&#20197;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#30340;&#65292;&#20294;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#33258;&#24049;&#22312;&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#19979;&#21151;&#22827;&#22810;&#23398;&#20064;&#25165;&#26159;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1666.&#39134;&#32724;&#21733;&#65292;&#25105;&#25214;&#20102;&#24456;&#22810;&#20013;&#21307;&#20102;&#65292;&#21507;&#33647;&#37117;&#33457;&#20102;2&#19975;&#22810;&#20102;&#65292;&#19968;&#30452;&#27809;&#26377;&#22909;&#20351;&#30340;&#65292;&#35831;&#38382;&#35813;&#21507;&#20160;&#20040;&#33647;&#21834;&#65311;&#20013;&#25104;&#33647;&#34892;&#21527;&#65311;&#27748;&#33647;&#25105;&#37117;&#21917;&#20102;&#24456;&#22810;&#20102;&#65292;&#27809;&#25928;&#26524;&#65292;&#26395;&#39134;&#32724;&#21733;&#22238;&#31572;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30475;&#20013;&#21307;&#35843;&#29702;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#20999;&#24524;&#19968;&#36793;&#21507;&#20013;&#33647;&#19968;&#36793;&#25784;&#31649;&#25918;&#32437;&#65292;&#36825;&#26679;&#26159;&#27809;&#25928;&#26524;&#30340;&#12290;&#21507;&#20013;&#33647;&#19981;&#33021;&#33258;&#24049;&#30606;&#21507;&#30340;&#65292;&#26368;&#22909;&#26159;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#19981;&#35201;&#25226;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#33647;&#19978;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1667.&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#20320;&#24110;&#24110;&#25105;&#65292;&#25105;&#25163;&#28139;4&#24180;&#65292;&#25105;&#24456;&#26089;&#23601;&#24819;&#25106;&#20102;&#65292;&#21487;&#26159;&#19968;&#30452;&#36951;&#31934;&#65292;&#24656;&#24807;&#65292;&#24778;&#24908;&#65292;&#21387;&#24471;&#25105;&#21912;&#19981;&#36807;&#26469;&#65292;&#21069;&#20010;&#31036;&#25308;&#30590;&#20024;&#28814;&#65292;&#29616;&#22312;&#22909;&#20102;&#65292;&#21487;&#26159;&#21448;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20102;&#65292;&#25105;&#25720;&#20102;&#19968;&#19979;&#20272;&#35745;&#26159;&#20013;&#24230;&#65292;&#23567;&#33145;&#38388;&#27463;&#24615;&#30140;&#65292;&#25105;&#25165;18&#23681;&#65292;&#35835;&#39640;&#20108;&#65292;&#25105;&#24046;&#19981;&#22810;&#27599;5&#22825;&#23601;&#36951;&#31934;&#65292;&#21363;&#20351;&#27809;&#26377;&#24847;&#28139;&#20063;&#20250;&#36951;&#31934;&#65292;&#24110;&#24110;&#25105;&#65292;&#25105;&#24555;&#35201;&#23849;&#28291;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#33021;&#20877;&#25918;&#32437;&#33258;&#24049;&#20102;&#12290;&#20320;&#30340;&#30151;&#29366;&#34920;&#29616;&#36824;&#26159;&#25402;&#22810;&#30340;&#65292;&#21487;&#20197;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#20102;&#12290;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#22362;&#25345;&#21322;&#24180;&#24212;&#35813;&#21487;&#20197;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1668.&#39134;&#32724;&#21733;&#25937;&#25937;&#25105;&#22909;&#21527;&#65311;&#25105;&#29616;&#22312;&#38452;&#33550;&#30701;&#23567;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;19&#23681; &#25106;&#33394;30&#22825;&#65292;&#20197;&#21518;&#20877;&#20063;&#19981;&#25163;&#28139;&#20102;&#65292;&#35831;&#38382;&#35201;&#24590;&#20040;&#25165;&#21487;&#20197;&#24674;&#22797;&#65311;&#21187;&#36215;8&#20844;&#20998;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#20102;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;JJ&#30828;&#24230;&#20250;&#22686;&#21152;&#65292;&#38271;&#24230;&#38590;&#22686;&#21152;&#20102;&#65292;&#22240;&#20026;&#20320;&#37117;19&#23681;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1669.&#39134;&#32724;&#21733;&#20320;&#22909;&#12290;&#25105;&#26368;&#36817;&#24471;&#20102;&#40763;&#31398;&#28814;&#12290;&#25105;&#35273;&#24471;&#26159;&#25163;&#28139;&#24341;&#36215;&#30340;&#12290;&#20294;&#26159;&#25105;&#24819;&#30693;&#36947;sy&#20026;&#20309;&#20250;&#24341;&#36215;&#40763;&#31398;&#28814;&#21834;&#12290;&#27714;&#35299;&#12290;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#40763;&#28814;&#21644;&#25784;&#31649;&#23548;&#33268;&#20307;&#36136;&#19979;&#38477;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#22240;&#20026;&#32958;&#20027;&#32435;&#27668;&#65292;&#31934;&#34394;&#40763;&#28170;&#12290;&#20013;&#21307;&#26089;&#23601;&#35762;&#21040;&#20102;&#65292;&#20307;&#36136;&#19968;&#19979;&#38477;&#65292;&#20877;&#36935;&#39118;&#23506;&#65292;&#23601;&#27809;&#25269;&#25239;&#21147;&#20102;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20307;&#36136;&#19978;&#21435;&#21518;&#65292;&#40763;&#28814;&#20250;&#32531;&#35299;&#30340;&#12290;</p>
<p></p>
<p>1670.&#39134;&#32724;&#21733;&#65292;&#24744;&#20197;&#21069;&#32769;&#35828;&#25105;&#24515;&#30270;&#37325;&#65292;&#25105;&#25215;&#35748;&#36825;&#19968;&#28857;&#65292;&#29616;&#22312;&#36234;&#26469;&#36234;&#20984;&#26174;&#24744;&#35828;&#30340;&#27491;&#30830;&#65292;&#25105;&#29616;&#22312;&#20063;&#20449;&#20315;&#20102;&#65292;&#25105;&#20063;&#32032;&#39135;&#20102;&#65292;&#25105;&#20063;&#24320;&#22987;&#25918;&#29983;&#20102;&#12290;&#34429;&#28982;&#26469;&#25106;&#33394;&#21543;&#23569;&#20102;&#65292;&#20294;&#36523;&#20307;&#27442;&#26395;&#30495;&#30340;&#23567;&#20102;&#22909;&#22810;&#65292;&#23601;&#26159;&#27599;&#22825;&#24635;&#26377;&#26102;&#20250;&#24525;&#19981;&#20303;YY&#65292;&#24515;&#37324;&#32769;&#24819;&#30528;&#25784;&#21543;&#65292;&#25784;&#30528;&#24456;&#29245;&#30340;&#65292;&#20294;&#20170;&#22825;&#30495;&#25784;&#20102;&#65292;&#27809;&#29245;&#30340;&#24863;&#35273;&#20102;&#65292;&#30495;&#30340;&#65292;&#36319;&#20197;&#21069;&#27604;&#65292;&#24863;&#35273;&#22823;&#22823;&#19979;&#38477;&#65292;&#36825;&#19981;&#26159;&#26377;&#20160;&#20040;&#38382;&#39064;&#21543;&#65311;&#36824;&#26377;&#65292;&#25105;&#20204;&#20449;&#20315;&#23398;&#20315;&#20043;&#20154;&#35813;&#22914;&#20309;&#26356;&#26377;&#25928;&#30340;&#25106;&#24515;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38271;&#26102;&#38388;&#19981;&#25784;&#65292;&#20877;&#25784;&#30340;&#35805;&#65292;&#31532;&#19968;&#27425;&#23481;&#26131;&#20986;&#29616;&#26089;&#27844;&#65292;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#12290;&#19968;&#33324;&#19981;&#20250;&#20986;&#38382;&#39064;&#30340;&#12290;&#20449;&#20315;&#20043;&#20154;&#35201;&#27491;&#20449;&#65292;&#35201;&#22810;&#23398;&#20315;&#29702;&#65292;&#22810;&#30475;&#32769;&#24072;&#24320;&#31034;&#12290;&#24847;&#28139;&#38382;&#39064;&#65292;&#25105;&#24314;&#35758;&#20320;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#25110;&#32773;&#19968;&#26377;&#24847;&#28139;&#39532;&#19978;&#36716;&#21464;&#20026;&#20315;&#21495;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#23545;&#27835;&#24847;&#28139;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1671.&#39134;&#32724;&#32769;&#24072;&#20320;&#22909;&#65292;&#35831;&#25277;&#31354;&#22238;&#25171;&#25105;&#30340;&#38382;&#39064;&#65292;&#25105;&#20170;&#24180;23&#23681;&#65292;&#22312;&#21435;&#24180;&#26579;&#19978;sy&#30340;&#24694;&#20064;&#65288;14&#20010;&#26376;,&#20197;&#21069;&#19968;&#27425;&#20063;&#27809;&#26377;&#36807;&#65289;&#65292;&#24179;&#22343;&#27599;&#21608;&#19968;&#27425;&#65292;&#20170;&#24180;&#24320;&#22987;&#25106;&#20102;&#65292;&#24050;&#32463;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#20294;&#22312;&#25106;&#20102;&#21322;&#20010;&#26376;&#30340;&#26102;&#20505;&#24320;&#22987;&#23615;&#39057;&#65292;&#21435;&#21307;&#38498;&#35828;&#26159;&#20805;&#34880;&#24615;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#24456;&#24656;&#24908;&#65292;&#24050;&#32463;&#19977;&#21608;&#20102;&#65292;&#36824;&#27809;&#22909;&#65292;&#19981;&#30693;&#36947;&#36824;&#33021;&#19981;&#33021;&#30154;&#24840;&#65292;&#29616;&#22312;&#21387;&#21147;&#24456;&#22823;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#20197;&#21518;&#20250;&#19968;&#30452;&#36825;&#26679;&#65292;&#35831;&#20026;&#25105;&#35299;&#31572;&#65292;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#26029;&#21453;&#24212;&#23601;&#21253;&#25324;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#20197;&#23615;&#39057;&#20026;&#22810;&#35265;&#12290;&#21435;&#30475;&#21307;&#29983;&#65292;&#19968;&#33324;&#23601;&#35786;&#26029;&#20026;&#21069;&#21015;&#33146;&#28814;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#22914;&#26524;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#27880;&#24847;&#20241;&#20859;&#21644;&#31215;&#26497;&#38203;&#28860;&#65292;3&#21608;&#20869;&#21363;&#21487;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1672.&#39134;&#32724;&#21733;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#26159;&#26377;&#38451;&#30207;&#26089;&#27844;&#30340;&#65292;&#25105;&#25106;&#20102;&#26377;&#21322;&#24180;&#25226;&#65292;&#38451;&#30207;&#29616;&#22312;&#24773;&#20917;&#22909;&#22810;&#20102;&#65292;&#26089;&#26216;&#20063;&#26377;&#26216;&#21187;&#20102;&#65292;&#23601;&#26159;&#26089;&#27844;&#24773;&#20917;&#19981;&#23481;&#20048;&#35266;&#65292;&#20687;&#36825;&#26679;&#33021;&#19981;&#33021;&#22909;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#20005;&#37325;&#26089;&#27844;&#30340;&#35805;&#65292;&#19968;&#33324;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#65292;&#19981;&#35201;&#38543;&#20415;&#21435;&#35797;&#65292;&#21478;&#22806;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1673.&#36825;&#20960;&#22825;&#22833;&#30496;&#22909;&#22810;&#65292;&#25106;&#20102;&#20116;&#22825;&#65292;&#21487;&#26159;&#20986;&#29616;&#26089;&#37266;&#20102;&#65292;&#29616;&#22312;&#22362;&#25345;10&#28857;&#20043;&#21069;&#30561;&#21487;&#26159;&#20940;&#26216;3&#28857;&#24038;&#21491;&#37266;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#21018;&#24320;&#22987;&#25106;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#24930;&#24930;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1674.&#39134;&#32724;&#21069;&#36744;&#65281; &#24744;&#22909;&#65292;&#25105;&#24819;&#35828;&#19968;&#19979;&#25105;&#30340;&#24773;&#20917;&#65292;&#24076;&#26395;&#24744;&#25351;&#28857;&#25351;&#28857;&#12290; &#23567;&#23398;5&#12289;6&#24180;&#32423;&#33394;&#24515;&#23601;&#27604;&#36739;&#37325;&#65292;&#24120;&#24120;&#24847;&#28139;&#65292;&#23567;&#23398;&#27605;&#19994;&#30340;&#26257;&#20551;&#24120;&#24120;&#25509;&#35302;&#30005;&#33041;&#65292;&#36855;&#19978;&#20102;&#19981;&#33391;&#20449;&#24687;&#65292;&#20043;&#21518;&#19981;&#21487;&#25511;&#21046;&#65292; &#21518;&#26469;&#24320;&#22987;SY&#65292; &#25918;&#20551;&#25110;&#21608;&#26411;&#23601;&#25918;&#32437;&#33258;&#24049;&#12290;&#19968;&#30452;&#23601;&#36825;&#26679;&#25345;&#32493;2&#24180;&#65292;&#21021;&#20108;&#19979;&#23398;&#26399;&#26102;&#23601;&#24320;&#22987;&#20986;&#29616;&#26790;&#36951;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#21487;&#33021;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#23601;&#20811;&#21046;&#33258;&#24049;&#20572;&#27490;&#20102;&#65292;&#20294;&#26790;&#36951;&#38382;&#39064;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20960;&#20046;&#19968;&#21608;&#20108;&#21040;&#19977;&#27425;&#65292;&#21463;&#23613;&#25240;&#30952;&#12290;&#19968;&#30452;&#25345;&#32493;&#21040;&#29616;&#22312;&#12290; &#26399;&#38388;&#21435;&#21307;&#38498;&#30475;&#20063;&#26080;&#27982;&#20110;&#20107;&#12290; &#19978;&#20102;&#39640;&#20013;&#36824;&#31639;&#22909;&#19968;&#20123;&#65292;&#22312;&#26657;&#30340;5&#22825;&#20960;&#20046;&#19981;&#36951;&#65292;&#21487;&#33021;&#26159;&#23487;&#33293;&#38451;&#27668;&#37325;&#65292;&#20294;&#19968;&#22238;&#23478;&#30561;&#35273;&#23601;&#36951;&#65292;&#24590;&#20040;&#35843;&#25972;&#24202;&#35109;&#20063;&#19981;&#34892;&#12290;&#29616;&#22312;&#30340;&#38382;&#39064;&#26159;SY&#20572;&#27490;&#20102;&#65292;&#20294;&#36824;&#26159;&#24847;&#28139;&#65292;&#21574;&#22312;&#37027;&#37324;&#37027;&#20123;&#28040;&#32791;&#31934;&#27668;&#30340;&#30011;&#38754;&#23601;&#20914;&#36807;&#26469;&#65292;&#24456;&#38590;&#39537;&#38500;&#36208; &#65307;&#36824;&#26377;&#21916;&#27426;&#29609;&#30005;&#33041;&#65292;&#19968;&#22352;&#23601;&#26159;&#19968;&#22825;&#65292; &#29233;&#29609;&#26538;&#25112;&#28216;&#25103;&#65292;&#36824;&#26377;&#26102;&#28139;&#24847;&#37325;&#20102;&#19987;&#38376;&#20250;&#25214;&#19968;&#20123;&#26292;&#38706;&#30340;&#30005;&#24433;&#65292;&#30475;&#23436;&#23601;&#21518;&#24724;&#65307;&#23398;&#20064;&#27809;&#21160;&#21147;&#65292;&#33267;&#20170;&#36824;&#27809;&#26377;&#25214;&#21040;&#19968;&#20010;&#20154;&#29983;&#30446;&#26631;&#65292;&#36830;&#32771;&#21738;&#20010;&#22823;&#23398;&#37117;&#29369;&#35947;&#19981;&#23450;&#65307;&#24819;&#24819;&#23601;&#21457;&#24833;&#65292;&#21069;&#19968;&#27573;&#24819;&#22312;&#23506;&#20551;&#34917;&#21151;&#35838;&#12289;&#35746;&#35745;&#21010;&#12289;&#24527;&#24724;&#12289;&#20462;&#24515;&#65292;&#20294;&#30495;&#30340;&#25918;&#20551;&#20102;&#65292;&#20160;&#20040;&#20063;&#25552;&#19981;&#36215;&#21170;&#21435;&#20570;&#65292;&#21769;&#65281;&#23478;&#20013;&#20063;&#20449;&#20315;&#65292;&#25105;&#30340;&#21351;&#23460;&#36824;&#26377;&#33769;&#33832;&#20687;&#65292;&#24819;&#24819;&#23601;&#26377;&#24871;&#65281;&#24076;&#26395;&#39134;&#32724;&#21069;&#36744;&#24320;&#23548;&#25351;&#31034;&#65292;&#19968;&#35821;&#24778;&#37266;&#26790;&#20013;&#20154;&#12290;&#35874;&#35874;&#65281;&#38463;&#24357;&#38464;&#20315;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20808;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#36825;&#19968;&#20851;&#65292;&#24314;&#35758;&#22810;&#32972;&#26029;&#24565;&#21475;&#35776;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#12290;&#24847;&#28139;&#20063;&#26159;&#28431;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#12290;&#36951;&#31934;&#38382;&#39064;&#27604;&#36739;&#22797;&#26434;&#65292;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#24182;&#19988;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1675.&#39134;&#32724;&#32769;&#24072;&#65292;&#34429;&#28982;&#36825;&#20010;&#38382;&#39064;&#25105;&#38382;&#36807;&#20102;&#65292;&#20294;&#25105;&#36824;&#26159;&#24819;&#20877;&#38382;&#19968;&#36941;&#30830;&#35748;&#19968;&#19979;&#12290;&#26202;&#19978;&#30561;&#35273;&#23556;&#31934;&#26377;&#24555;&#24863;&#65292;&#20294;&#25105;&#27809;&#25784;&#65292;&#36825;&#26159;&#31639;&#30772;&#25106;&#36824;&#26159;&#36951;&#31934;&#21602;&#65311;&#26152;&#22825;&#26080;&#24847;&#38388;&#30475;&#35265;&#19981;&#22909;&#30340;&#19996;&#35199;&#65292;&#24403;&#26102;&#27809;&#24863;&#35273;&#65292;&#21040;&#20102;&#26202;&#19978;&#37027;&#20010;&#22330;&#38754;&#19981;&#20572;&#28014;&#29616;&#22312;&#33041;&#28023;&#37324;&#65292;&#24515;&#37324;&#23601;&#20687;&#29483;&#25235;&#19968;&#26679;&#12290;&#25105;&#24565;&#20102;&#20960;&#36941;&#26029;YY&#21475;&#35776;&#23601;&#30561;&#20102;&#12290;&#20294;&#26159;&#26202;&#19978;&#20570;&#20102;&#26149;&#26790;&#65292;&#23601;she&#20102;&#20294;&#19981;&#22810;&#65292;&#24863;&#35273;&#23601;&#20687;&#25784;&#31649;&#19968;&#26679;&#12290;&#24179;&#24120;&#36951;&#20140;&#26159;&#27809;&#24863;&#35273;&#30340;&#65292;&#26089;&#26216;&#36215;&#26469;&#28287;&#28425;&#28425;&#30340;&#12290;&#20294;&#26368;&#20170;&#22235;&#27425;&#37117;&#26159;&#26377;&#24555;&#24863;&#30340;&#20294;&#37117;&#23556;&#30340;&#19981;&#22810;&#12290;&#36825;&#31639;&#19981;&#31639;&#30772;&#25106;&#21602;&#65311;&#39134;&#32724;&#32769;&#24072;&#20160;&#20040;&#26159;&#21513;&#31077;&#21351;&#21602;&#65311;&#21478;&#22806;&#32769;&#24072;&#33021;&#19981;&#33021;&#22312;&#26032;&#19968;&#23395;&#37324;&#35762;&#19968;&#35762;&#25163;&#26426;&#30005;&#33041;&#36752;&#23556;&#20250;&#19981;&#20250;&#32473;&#25106;&#33394;&#24102;&#26469;&#21361;&#23475;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#12290;&#20294;&#39057;&#36951;&#24456;&#20260;&#36523;&#20307;&#65292;&#25152;&#20197;&#25105;&#20204;&#25106;&#33394;&#35201;&#27880;&#24847;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#26377;&#24555;&#24863;&#27491;&#24120;&#65292;&#19981;&#29992;&#25918;&#22312;&#24515;&#19978;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#24555;&#24863;&#65292;&#21542;&#21017;&#26159;&#26497;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;&#21513;&#31077;&#21351;&#20320;&#30334;&#24230;&#21487;&#20197;&#25628;&#19979;&#65292;&#26377;&#21033;&#20110;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#20037;&#22352;&#20260;&#30005;&#33041;&#24456;&#20260;&#36523;&#20307;&#65292;&#35201;&#25511;&#21046;&#19978;&#32593;&#26102;&#38388;&#65292;&#21542;&#21017;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1676.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#20010;&#22823;&#23478;&#26222;&#36941;&#27604;&#36739;&#20851;&#27880;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#26089;&#27844;&#30151;&#29366;&#30340;&#24674;&#22797;&#65292;&#24744;&#35828;&#24744;&#20165;&#20165;&#20381;&#38752;&#26216;&#28196;&#30340;&#36136;&#37327;&#21644;&#23615;&#23615;&#30340;&#36317;&#31163;&#26469;&#21028;&#26029;&#36825;&#26679;&#26377;&#20381;&#25454;&#21527;&#65311;&#25105;&#20170;&#22825;&#21313;&#19971;&#23681;&#65292;&#25106;&#25106;&#26029;&#26029;&#24555;&#19968;&#24180;&#21322;&#20102;&#65292;&#21487;&#26159;&#26102;&#38388;&#36824;&#26159;&#27809;&#26377;&#24674;&#22797;&#65292;&#20294;&#26159;&#25106;&#20102;&#20004;&#20010;&#26376;&#21518;&#30828;&#24230;&#24674;&#22797;&#30334;&#20998;&#30334;&#20102;&#65292;&#21407;&#20808;&#19981;&#22362;&#65292;&#36719;&#36719;&#30340;&#65292;&#24744;&#30340;&#26089;&#27844;&#26159;&#21542;&#20063;&#27809;&#26377;&#22909;&#21435;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36890;&#36807;&#26216;&#21187;&#36136;&#37327;&#23436;&#20840;&#21487;&#20197;&#21028;&#26029;&#26089;&#27844;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#30828;&#26159;&#19968;&#26041;&#38754;&#65292;&#20851;&#38190;&#26159;&#30828;&#32780;&#25345;&#20037;&#12290;&#21542;&#21017;&#21518;&#21170;&#19981;&#36275;&#65292;&#20063;&#26159;&#27809;&#23436;&#20840;&#24674;&#22797;&#22909;&#12290;&#21478;&#22806;&#65292;&#26216;&#21187;&#36136;&#37327;&#20063;&#24212;&#35813;&#20445;&#25345;&#31283;&#23450;&#65292;&#36825;&#20063;&#24456;&#20851;&#38190;&#12290;&#22914;&#26524;&#20320;&#25026;&#20013;&#21307;&#23601;&#26126;&#30333;&#20102;&#65292;&#32958;&#27668;&#19981;&#36275;&#21363;&#21487;&#23548;&#33268;&#26216;&#21187;&#24046;&#21644;&#26089;&#27844;&#38451;&#30207;&#31561;&#20542;&#21521;&#65292;&#24403;&#20320;&#26216;&#21187;&#22909;&#20102;&#65292;&#26089;&#27844;&#20063;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#25105;&#35828;&#30340;&#26159;&#24443;&#24213;&#25106;&#26029;&#65292;&#19981;&#26159;&#30772;&#30772;&#25106;&#25106;&#12290; &#21478;&#22806;&#65292;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25106;&#33394;&#21160;&#26426;&#35201;&#23545;&#65292;&#19981;&#33021;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#27442;&#26395;&#32780;&#25106;&#65292;&#21542;&#21017;&#37027;&#26679;&#30340;&#24515;&#24577;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#24635;&#21916;&#27426;&#21435;&#35797;&#65292;&#27809;&#26377;&#24658;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1677.&#25105;&#26377;&#19968;&#31181;&#24773;&#32490;&#24819;&#35831;&#25945;&#19979;&#21069;&#36744;&#65292;&#25105;&#27599;&#27425;&#26377;&#19981;&#22909;&#30340;&#24565;&#22836;&#26102;&#20505;&#65292;&#19981;&#22909;&#30340;&#24565;&#22836;&#19981;&#21333;&#35828;&#30340;&#26159;&#28139;&#24565;&#65292;&#27599;&#27425;&#20986;&#29616;&#30340;&#26102;&#20505;&#33258;&#24049;&#32769;&#26159;&#24819;&#25214;&#19968;&#20010;&#22909;&#30340;&#24565;&#22836;&#25226;&#23427;&#25269;&#28040;&#65292;&#21487;&#26159;&#38271;&#26399;&#19979;&#26469;&#19981;&#20294;&#27809;&#26377;&#25269;&#28040;&#21453;&#32780;&#33258;&#24049;&#36824;&#24456;&#28966;&#34385;&#23475;&#24597;&#65292;&#27599;&#27425;&#20986;&#29616;&#19981;&#22909;&#30340;&#24565;&#22836;&#37117;&#23475;&#24597;&#22914;&#26524;&#33258;&#24049;&#19981;&#29992;&#22909;&#30340;&#24565;&#22836;&#35828;&#26381;&#23427;&#65292;&#24597;&#33258;&#24049;&#36208;&#24367;&#36335;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#25269;&#28040;&#65292;&#21487;&#20197;&#36716;&#24565;&#12290;&#25226;&#19981;&#22909;&#30340;&#24565;&#22836;&#39532;&#19978;&#36716;&#25104;&#27491;&#38754;&#30340;&#24819;&#27861;&#21363;&#21487;&#12290;&#25110;&#32773;&#37319;&#29992;&#26029;&#24565;&#21475;&#35776;&#30340;&#26041;&#24335;&#65292;&#30452;&#25509;&#26029;&#25481;&#21363;&#21487;&#12290;&#19981;&#29992;&#23475;&#24597;&#65292;&#24403;&#20320;&#33021;&#38477;&#20239;&#20303;&#22916;&#24565;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#24597;&#20102;&#65292;&#22240;&#20026;&#20320;&#33021;&#25511;&#21046;&#23427;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1678.&#39134;&#32724;&#21733; &#20320;&#22909; &#25105;&#26159;&#19968;&#20301;SY&#22810;&#24180;&#30340;&#25106;&#21451; &#22240;&#20026;SY&#23548;&#33268;&#24930;&#21069;&#12289;&#40763;&#28814;&#12289;&#26089;&#27844;&#12289;&#21475;&#21507;&#31561;&#30151;&#29366; &#29616;&#22312;&#24037;&#20316;&#21518; &#22240;&#20026;&#29983;&#27963;&#35268;&#24459;&#20102; &#30151;&#29366;&#24050;&#26377;&#19968;&#23450;&#30340;&#24674;&#22797; &#30001;&#20110;&#21475;&#21507; &#25152;&#20197;&#24179;&#26102;&#37117;&#19981;&#25954;&#36319;&#22899;&#29983;&#35828;&#35805; &#20294;&#25105;&#21448;&#27599;&#22825;&#37117;&#22312;&#24187;&#24819;&#22312;&#22899;&#29983;&#38754;&#21069;&#35848;&#31505;&#39118;&#29983; &#20294;&#26412;&#20154;&#21448;&#25512;&#23815;&#26366;&#22269;&#34281;&#30340;&#24605;&#24819;&#65292;&#21363;&#8220;&#21531;&#23376;&#19981;&#37325;&#21017;&#19981;&#23041;&#8221; &#65292;&#19981;&#21487;&#38543;&#20415;&#23305;&#31505;&#38386;&#35848;&#65292;&#20294;&#25105;&#20869;&#24515;&#28145;&#22788;&#26159;&#30475;&#21040;&#28418;&#20142;&#22899;&#29983;&#23601;&#24819;&#35748;&#35782;&#22905;&#65292;&#20197;&#21069;&#24615;&#24187;&#24819;&#24456;&#37325;&#65292;&#29616;&#22312;&#27809;&#37027;&#20040;&#22810;&#20102;&#65292;&#21487;&#36824;&#26159;&#24819;&#36319;&#22905;&#20204;&#22312;&#19968;&#36215;&#35828;&#35805;&#32842;&#22825;&#65292;&#20320;&#35828;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#22240;&#20026;&#28139;&#37034;&#65292;&#25105;&#30340;&#35821;&#35328;&#36923;&#36753;&#33021;&#21147;&#24050;&#32463;&#26497;&#20026;&#20302;&#19979;&#65292;&#25152;&#20197;&#29616;&#22312;&#34920;&#36798;&#24471;&#20063;&#19981;&#26159;&#24456;&#28165;&#26970;&#65292;&#25105;&#21482;&#26159;&#24819;&#25214;&#20010;&#20154;&#35828;&#20986;&#26469;&#32780;&#24050;&#12290;&#29616;&#22312;&#26102;&#38388;&#20063;&#26377;&#28857;&#32039;&#65292;&#19979;&#27425;&#20877;&#35814;&#35828;&#65292;&#39134;&#32724;&#21733;&#65292;&#30495;&#30340;&#24456;&#20329;&#26381;&#20320;&#65292;&#20320;&#30340;&#21151;&#24503;&#24456;&#22823;&#65292;&#20197;&#21518;&#20250;&#24456;&#26377;&#31119;&#27668;&#30340;&#65292;&#33021;&#35748;&#35782;&#21040;&#25106;&#33394;&#21543;&#65292;&#35828;&#26126;&#20315;&#36824;&#27809;&#26377;&#25918;&#24323;&#25105;&#65292;&#19968;&#36215;&#21162;&#21147;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21644;&#22899;&#29983;&#27491;&#24120;&#20132;&#27969;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20005;&#37325;&#21475;&#21507;&#30340;&#35805;&#65292;&#21487;&#20197;&#32771;&#34385;&#19987;&#19994;&#30699;&#27491;&#12290;&#21644;&#22899;&#29983;&#20132;&#27969;&#65292;&#19981;&#35201;&#26377;&#37034;&#24565;&#65292;&#21542;&#21017;&#23545;&#20320;&#19981;&#21033;&#65292;&#21644;&#22899;&#29983;&#20132;&#27969;&#65292;&#24212;&#35813;&#27491;&#22823;&#20809;&#26126;&#65292;&#22823;&#22823;&#26041;&#26041;&#30340;&#12290;&#19981;&#37325;&#21017;&#19981;&#23041;&#26159;&#23545;&#30340;&#65292;&#20294;&#20132;&#27969;&#26102;&#19981;&#33021;&#26377;&#37034;&#24565;&#65292;&#19981;&#35201;&#26174;&#20986;&#36731;&#28014;&#20043;&#24577;&#12290;&#21531;&#23376;&#26377;&#21531;&#23376;&#30340;&#39118;&#33539;&#65292;&#20809;&#26126;&#30922;&#33853;&#12290;&#20320;&#34892;&#30340;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#20449;&#20315;&#12290;</p>
<p></p>
<p>1679.&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#21487;&#33021;&#26159;&#26368;&#36817;&#22312;&#24674;&#22797;&#24863;&#35273;&#32958;&#27668;&#19981;&#36275;&#21543;&#65292;&#26377;&#26102;&#23601;&#26377;&#19968;&#36744;&#23376;&#20250;&#34987;&#36825;&#20010;&#27585;&#25481;&#30340;&#24656;&#24807;&#24863;&#65292;&#27599;&#22825;&#27809;&#26377;&#26007;&#24535;&#65292;&#35831;&#38382;&#24744;&#26377;&#36825;&#20010;&#38454;&#27573;&#21527;&#65311;&#26395;&#35831;&#24744;&#24320;&#37322;&#19968;&#19979;&#65292;&#21508;&#31181;&#36164;&#26009;&#20889;&#30340;&#20160;&#20040;&#20808;&#22825;&#20043;&#31934;&#20260;&#20102;&#19981;&#33021;&#34917;&#65292;&#28982;&#21518;&#23601;&#19968;&#30452;&#24822;&#24656;&#19982;&#27492;&#65292;&#25105;91&#24180;&#30340;&#65292;&#25163;&#30340;&#26102;&#38388;9&#24180;&#22810;&#20063;&#23601;&#26159;12&#24180;&#26032;&#24180;&#26102;&#31361;&#28982;&#21457;&#29616;&#31186;&#23556;&#20102;&#65292;&#29992;&#20102;&#32593;&#19978;&#24858;&#34850;&#30340;&#24971;&#30528;&#19981;&#23556;&#25784;&#20102;&#21322;&#20010;&#23567;&#26102;&#35273;&#24471;&#27809;&#20107;&#28982;&#21518;&#23601;&#27809;&#31649;&#23427;&#65292;&#28982;&#21518;&#36825;&#20004;&#24180;&#22312;&#22823;&#23398;&#32463;&#24120;&#26202;&#30561;&#21917;&#37202;&#21507;&#32905;&#20160;&#20040;&#30340;&#65292;&#20170;&#24180;&#20116;&#26376;&#26126;&#26174;&#27668;&#21147;&#19981;&#36275;&#20043;&#21518;&#32463;&#24120;&#20986;&#29616;&#20047;&#21147;&#65292;&#27668;&#19981;&#36275;&#30340;&#29616;&#35937;&#65292;&#22823;&#32422;&#19978;&#24180;10&#26376;&#20013;&#26092;&#24320;&#22987;&#25106;&#65292;&#26368;&#36817;&#19968;&#27425;&#30772;&#25106;&#21457;&#29616;&#31532;&#19968;&#27425;&#21487;&#20197;&#30828;&#20294;&#26159;&#26102;&#38388;&#36824;&#26159;&#24456;&#30701;&#65292;&#20294;&#26159;&#31532;&#20108;&#27425;&#23601;&#19981;&#22362;&#20102;&#65292;&#19981;&#36807;&#31934;&#28082;&#19981;&#26159;&#40644;&#33394;&#30340;&#20102;&#65292;&#21464;&#30333;&#20102;&#65292;&#22810;&#20102;&#12290; &#24930;&#24930;&#31934;&#21147;&#20063;&#36234;&#26469;&#36234;&#24046;&#65292;&#33136;&#26377;&#26102;&#20250;&#26377;&#20284;&#30140;&#38750;&#30140;&#30340;&#24863;&#35273;&#65292;&#24635;&#24819;&#36538;&#30528;&#12290;&#19981;&#36807;&#29616;&#22312;&#21507;&#20102;&#20004;&#21608;&#30340;&#20013;&#33647;&#19968;&#27573;&#26102;&#38388;&#30340;&#32032;&#39135;&#12290;&#28982;&#21518;&#26368;&#36817;&#20598;&#23572;&#26216;&#21338;&#65292;&#20294;&#26159;&#19981;&#22362;&#12290; &#21435;&#21307;&#38498;&#20307;&#26816;b&#36229;&#21069;&#21015;&#33146;&#27809;&#38382;&#39064;&#65292;&#23615;&#26816;&#20063;&#27809;&#38382;&#39064;&#12290;&#23601;&#26159;&#36731;&#24494;&#23615;&#39057;&#65292;&#22823;&#32422;&#19968;&#20010;&#22810;&#23567;&#26102;&#19968;&#27425;&#65292;&#29616;&#22312;&#25026;&#24471;&#20854;&#20013;&#36947;&#29702;&#20102;&#65292;&#25152;&#20197;&#24456;&#23475;&#24597;&#65292;&#24819;&#35753;&#39134;&#32724;&#21733;&#24110;&#20998;&#26512;&#19968;&#19979;&#25105;&#30340;&#24773;&#20917;&#65292;&#20855;&#20307;&#24212;&#35813;&#22914;&#20309;&#65292;&#30495;&#19981;&#22909;&#24847;&#24605;&#32769;&#25171;&#25200;&#20320;&#65292;&#25105;&#26368;&#36817;&#30830;&#23454;&#39550;&#39533;&#19981;&#20102;&#24515;&#39764;&#20102;&#12290;&#26089;&#27844;&#22826;&#21487;&#24597;&#20102;&#65292;&#20915;&#19981;&#20877;sy&#20102;&#65292;&#26368;&#36817;&#19968;&#30452;&#22312;&#35828;&#26381;&#21608;&#36793;&#30340;&#20154;&#20572;&#27490;&#37034;&#28139;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28814;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#30340;&#65292;B&#36229;&#19981;&#19968;&#23450;&#33021;&#30475;&#20986;&#30340;&#12290;&#24456;&#22810;&#20154;B&#36229;&#22909;&#30340;&#65292;&#20294;&#21069;&#21015;&#33146;&#28082;&#19968;&#26816;&#26597;&#23601;&#26377;&#28814;&#30151;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#65292;&#36523;&#20307;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#20859;&#29983;&#21487;&#20197;&#24310;&#23551;&#65292;&#21487;&#20197;&#25552;&#39640;&#29983;&#21629;&#36136;&#37327;&#12290;&#24456;&#22810;&#20154;&#37117;&#24674;&#22797;&#20102;&#65292;&#20154;&#20307;&#26159;&#26377;&#19968;&#23450;&#33258;&#24840;&#21151;&#33021;&#30340;&#65292;&#20294;&#21069;&#25552;&#26159;&#20320;&#19981;&#35201;&#20877;&#32437;&#27442;&#20260;&#32958;&#20102;&#12290;&#36731;&#24494;&#23615;&#39057;&#65292;&#36890;&#36807;&#20859;&#29983;&#20043;&#36947;&#65292;&#36890;&#36807;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1680.&#22823;&#21733;&#65292;&#20320;&#22909;&#65292;&#25105;&#20174;10&#23681;&#24038;&#21491;&#24320;&#22987;&#25163;&#28139;&#65292;15&#23681;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;&#21040;&#29616;&#22312;25&#20102;&#65292;&#26089;&#27844;&#65292;&#32780;&#19988;&#19968;&#23450;&#31243;&#24230;&#38451;&#30207;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#19981;&#25345;&#20037;&#65292;&#36824;&#27809;&#26216;&#21187;&#12290;&#24456;&#26089;&#20197;&#21069;&#25105;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#26216;&#21187;&#24456;&#22362;&#25402;&#65292;&#23615;&#23436;&#36824;&#25402;&#30528;&#65292;&#23475;&#30340;&#25105;&#35044;&#23376;&#37117;&#25552;&#19981;&#36215;&#26469;&#65292;&#30475;&#33394;&#24773;&#29255;&#39575;&#23376;&#36824;&#27809;&#25171;&#24320;&#23601;&#24050;&#32463;&#28608;&#21160;&#30340;&#21187;&#36215;&#26469;&#20102;&#65292;&#25105;&#29616;&#22312;&#22909;&#33510;&#24700;&#65292;&#36830;&#22899;&#26379;&#21451;&#37117;&#19981;&#25954;&#20132;&#65292;&#22823;&#21733;&#65292;&#36825;&#26377;&#24471;&#25937;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#20102;&#65292;&#25784;&#31649;&#30340;&#21361;&#23475;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#20260;&#23475;&#12290;&#25105;&#24314;&#35758;&#20320;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1681.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26377;&#20010;&#38382;&#39064;&#25106;&#33394;&#20250;&#36951;&#31934;&#65292;&#37027;&#19981;&#36824;&#26159;&#20250;&#28431;&#21527;&#65311;&#24590;&#20040;&#34917;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#26159;&#39057;&#36951;&#65292;&#19981;&#29992;&#25285;&#24515;&#30340;&#12290;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#12290;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#24555;&#20123;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1682.&#39134;&#32724;&#21733;&#65292;&#36824;&#24819;&#40635;&#28902;&#20320;&#38382;&#20010;&#38382;&#39064;&#65292;&#19978;&#27425;&#35831;&#25945;&#20320;&#30340;&#26102;&#20505;&#24050;&#25106;&#21322;&#20010;&#26376;&#65292;&#25345;&#32493;&#21040;1&#26376;20&#22810;&#21495;&#30340;&#26102;&#20505;&#30772;&#20102;&#12290;&#21518;&#26469;&#20998;&#26512;&#21457;&#29616;&#36319;&#19978;&#26657;&#20869;&#26377;&#20851;&#31995;&#65292;&#20182;&#20204;&#32463;&#24120;&#21457;&#27604;&#36739;&#25830;&#36793;&#30340;&#22270;&#29255;&#65292;&#20877;&#21152;&#19978;&#26377;&#30340;&#25991;&#23383;&#35299;&#35828;&#27604;&#36739;&#20256;&#31070;&#65292;&#23601;&#25226;&#25345;&#19981;&#20303;&#20102;&#12290;&#24403;&#26102;&#29305;&#21035;&#24616;&#24680;&#26657;&#20869;&#65292;&#21407;&#26469;&#22825;&#22825;&#37117;&#19978;&#65292;&#20174;&#37027;&#20197;&#21518;&#23601;&#19981;&#19978;&#20102;&#12290;&#20877;&#21518;&#26469;&#25105;&#33258;&#24049;&#24635;&#32467;&#21457;&#29616;&#19981;&#20840;&#26159;&#20182;&#20204;&#30340;&#38169;&#65292;&#25105;&#20197;&#21069;&#20063;&#26377;&#36807;&#25106;1&#20010;&#26376;&#24038;&#21491;&#25226;&#25345;&#19981;&#20303;&#30340;&#29616;&#35937;&#65292;&#21487;&#33021;&#26102;&#38388;&#38271;&#20102;&#23601;&#23481;&#26131;&#26263;&#31034;&#33258;&#24049;&#25106;&#20102;&#22810;&#38271;&#26102;&#38388;&#65292;&#19981;&#35201;&#20877;&#30772;&#21834;&#65292;&#20043;&#31867;&#30340;&#35805;&#12290;&#28982;&#21518;&#36807;&#19968;&#38453;&#23601;&#30772;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#29983;&#29702;&#19978;&#20063;&#26377;&#21453;&#24212;&#65292;&#25106;&#20102;&#27604;&#36739;&#20037;&#20197;&#21518;&#31361;&#28982;&#26377;&#20960;&#22825;&#23601;&#35273;&#24471;&#27442;&#26395;&#29305;&#21035;&#24378;&#65292;&#26202;&#19978;&#22352;&#37027;&#23398;&#20064;&#65292;&#23398;&#19968;&#20250;&#20799;&#23601;&#24819;&#21040;&#37027;&#19978;&#38754;&#21435;&#65292;&#26377;&#26102;&#20505;&#21487;&#33021;&#20250;&#25511;&#21046;&#20303;&#19981;&#21435;&#30475;&#65292;&#26377;&#26102;&#20505;&#23601;&#30452;&#25509;&#30772;&#20102;&#12290;&#20294;&#26159;&#20063;&#35201;&#25379;&#25166;&#22909;&#19968;&#20250;&#20799;&#12290;&#32780;&#19988;&#25105;&#21457;&#29616;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#26356;&#23481;&#26131;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#20197;&#21069;&#21457;&#29983;&#36825;&#26679;&#30340;&#24773;&#20917;&#26102;&#65292;&#19968;&#33324;&#37117;&#33021;&#25511;&#21046;1-2&#22825;&#24038;&#21491;&#12290;&#25105;&#23601;&#26159;&#24819;&#30693;&#36947;&#24590;&#20040;&#25165;&#33021;&#22312;&#37027;&#26679;&#30340;&#26102;&#26399;&#20063;&#33021;&#25511;&#21046;&#20303;&#24773;&#32490;&#65292;&#26368;&#22909;&#33021;&#19981;&#35753;&#23427;&#20135;&#29983;&#21602;&#65311;&#65288;&#20174;&#19978;&#27425;&#30772;&#20102;&#21040;&#29616;&#22312;&#21448;&#26377;1&#20010;&#22810;&#31036;&#25308;&#20102;&#65289;&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#35828;&#30340;&#22826;&#32599;&#21990;&#65292;&#32473;&#20320;&#28155;&#40635;&#28902;&#20102;&#65281;&#31069;&#20320;&#19968;&#20999;&#23433;&#22909;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#12290;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#24378;&#25106;&#24378;&#24525;&#65292;&#24212;&#35813;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#31192;&#35776;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#20811;&#26381;&#24847;&#28139;&#65292;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1683.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25163;&#28139;&#21313;&#20108;&#24180;&#24038;&#21491;&#26102;&#38388;&#65292;&#29616;&#22312;&#22522;&#26412;&#19978;&#26159;&#19968;&#20010;&#26143;&#26399;&#19968;&#27425;&#30340;&#39057;&#29575;&#65292;&#27491;&#22312;&#21162;&#21147;&#25106;&#38500;&#20013;&#65292;&#29616;&#22312;&#36935;&#21040;&#30340;&#38382;&#39064;&#26159;&#65292;&#25105;&#22352;&#19979;&#26469;&#21916;&#27426;&#25238;&#21160;&#21452;&#33151;&#65292;&#19981;&#30001;&#33258;&#20027;&#30340;&#65292;&#25238;&#24471;&#25105;&#33258;&#24049;&#37117;&#24863;&#35273;&#22909;&#32047;&#65292;&#20294;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#35831;&#38382;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#26377;&#35762;&#21040;&#25238;&#33151;&#21644;&#32958;&#31934;&#19981;&#36275;&#26377;&#20851;&#65292;&#27809;&#26377;&#23450;&#21147;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21478;&#22806;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#20811;&#26381;&#36825;&#31181;&#25238;&#21160;&#30340;&#24773;&#20917;&#12290;&#24930;&#24930;&#20250;&#25913;&#21892;&#30340;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1684.&#39134;&#32724;&#32769;&#24072;&#65292;&#33258;&#20174;&#21069;&#20010;&#22810;&#26376;&#39057;&#36951;&#36807;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#26368;&#36817;&#23601;&#24320;&#22987;&#24863;&#35273;&#26202;&#19978;&#30561;&#35273;&#26102;&#38452;&#22218;&#26377;&#28857;&#28526;&#28287;&#65292;&#36817;&#20960;&#22825;&#24863;&#35273;&#26377;&#28857;&#26126;&#26174;&#12290;&#20197;&#21069;&#37117;&#27809;&#20986;&#29616;&#36807;&#36825;&#31181;&#30151;&#29366;&#12290;&#25105;&#26377;&#20010;&#21543;&#21451;&#25106;&#20102;&#19968;&#24180;&#20102;&#36824;&#26159;&#28526;&#28287;&#12290;&#21018;&#21018;&#26597;&#20102;&#19979;&#30334;&#31185;&#65292;&#35828;&#19981;&#33021;&#29992;&#32933;&#30338;&#27700;&#28907;&#27927;&#65292;&#37027;&#22825;&#27668;&#20919;&#27927;&#28909;&#27700;&#28577;&#21643;&#27927;&#21602;&#65311;&#29992;&#27792;&#28020;&#38706;&#27927;&#21602;&#65311;&#26377;&#26102;&#38548;&#65297;&#22825;&#19981;&#27927;&#28577;&#23601;&#26377;&#28857;&#30162;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26159;&#24212;&#35813;&#20445;&#25345;&#28165;&#27905;&#21355;&#29983;&#65292;&#23601;&#29992;&#28201;&#27700;&#27927;&#21363;&#21487;&#12290;&#39057;&#36951;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#20320;&#30340;&#24773;&#20917;&#23601;&#26159;&#38452;&#22218;&#28526;&#28287;&#30340;&#21453;&#22797;&#65292;&#19968;&#33324;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#20250;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#25913;&#21892;&#27604;&#36739;&#24555;&#12290;&#20294;&#20320;&#35828;&#36807;&#20320;&#36825;&#27573;&#26102;&#38388;&#36523;&#20307;&#19981;&#36866;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#22810;&#25955;&#27493;&#65292;&#19981;&#35201;&#36305;&#27493;&#20986;&#27735;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1685.&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#35828;&#27442;&#26395;&#36234;&#24378;&#65292;&#36234;&#20111;&#26159;&#20160;&#20040;&#24847;&#24605;&#65292;&#40635;&#28902;&#35299;&#37322;&#19968;&#19979;&#65292;&#25105;&#29616;&#22312;&#27442;&#26395;&#24456;&#24378;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#34394;&#21017;&#20130;&#30340;&#36947;&#29702;&#65292;&#20320;&#24212;&#35813;&#30693;&#36947;&#12290;&#25784;&#31649;&#20260;&#30340;&#26159;&#32958;&#31934;&#65292;&#20320;&#27442;&#26395;&#36234;&#24378;&#65292;&#33258;&#28982;&#20111;&#25439;&#36234;&#22810;&#65292;&#21644;&#33457;&#38065;&#36141;&#29289;&#19968;&#20010;&#36947;&#29702;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1686.&#39134;&#32724;&#21733;&#65292;&#26159;&#19981;&#26159;&#20859;&#29983;&#23601;&#19968;&#23450;&#35201;&#21507;&#33647;&#21834;&#65281;&#25105;19&#23681;&#65292;&#26377;&#28857;&#26089;&#27844;&#65292;&#26102;&#24120;&#26377;&#23615;&#24847;&#12290;&#25105;&#22825;&#22825;10&#28857;&#30561;&#35273;&#26089;&#19978;7&#28857;&#36215;&#24202;&#36305;&#27493;&#21644;&#20570;&#20843;&#27573;&#38182;&#65292;&#26202;&#19978;&#20570;&#38081;&#26495;&#26725;&#12290;&#25105;&#36825;&#26679;&#21487;&#20197;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#20859;&#29983;&#26159;&#19968;&#38376;&#23398;&#38382;&#20102;&#65292;&#33647;&#29289;&#35843;&#29702;&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#26041;&#38754;&#32780;&#24050;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#30475;&#30475;&#20859;&#29983;&#26041;&#38754;&#30340;&#35270;&#39057;&#65292;&#33258;&#28982;&#20250;&#25552;&#21319;&#20859;&#29983;&#24847;&#35782;&#30340;&#65292;&#36305;&#27493;&#21644;&#20843;&#27573;&#38182;&#37117;&#24456;&#22909;&#65292;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#20037;&#22352;&#21644;&#20037;&#35270;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1687.&#39134;&#32724;&#21733;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;24&#23681;&#20102;&#19981;&#20877;&#24180;&#36731;&#20102;&#65292;&#33073;&#21457;&#23481;&#26131;&#24674;&#22797;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21333;&#32431;&#32958;&#34394;&#22411;&#33073;&#21457;&#65292;&#36824;&#26159;&#26377;&#26395;&#26377;&#25152;&#24674;&#22797;&#30340;&#65292;&#33267;&#23569;&#21457;&#36136;&#20250;&#25913;&#21892;&#12290;&#22914;&#26524;&#20877;&#26377;&#38596;&#31171;&#25110;&#32773;&#36951;&#20256;&#65292;&#37027;&#24674;&#22797;&#23601;&#38590;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1688.&#39134;&#32724;&#32769;&#24072;&#65292;&#36825;&#23395;&#25991;&#31456;&#25105;&#22909;&#22909;&#30475;&#20102;&#20063;&#20570;&#20102;&#31508;&#35760;&#24863;&#35302;&#39047;&#28145;&#65292;&#33021;&#30495;&#35802;&#24863;&#21463;&#21040;&#24744;&#23545;&#25105;&#20204;&#30340;&#20161;&#29233;&#12290;&#24863;&#28608;&#20043;&#20313;&#25105;&#20063;&#38382;&#19979;&#26368;&#36817;&#25105;&#36935;&#21040;&#30340;&#38382;&#39064;&#65292;&#24576;&#30528;&#24871;&#30106;&#20043;&#24773;&#65292;&#25105;&#36825;&#27425;&#31532;45&#22825;&#30772;&#25106;&#20102;&#65292;&#26412;&#26469;&#24819;&#20877;&#25106;&#19968;&#20010;&#26376;&#20877;&#23398;&#20064;&#21644;&#31614;&#21040;&#19968;&#20010;&#26376;&#21518;&#21521;&#32769;&#24072;&#35831;&#25945;&#65292;&#30475;&#20102;&#24744;&#36825;&#23395;&#30340;&#25991;&#31456;&#25105;&#25165;&#22823;&#32966;&#30340;&#35828;&#20986;&#26469;&#65292;&#20174;12&#24180;&#30340;9&#26376;&#21021;&#24320;&#22987;&#25106;&#33394;&#21040;&#29616;&#22312;5&#20010;&#26376;&#20102;&#36951;&#31934;&#21644;&#30772;&#25106;&#30340;&#27425;&#25968;&#20849;&#35745;14&#27425;&#20063;&#23601;&#26159;&#24046;&#19981;&#22810;10&#22825;&#23601;&#28431;&#31934;&#65292;&#26263;&#28431;&#30340;&#23601;&#19981;&#22909;&#20272;&#35745;&#20102;&#65292;&#20063;&#19981;&#23569;&#12290;&#36825;&#32943;&#23450;&#23545;&#25439;&#20260;&#30340;&#36523;&#20307;&#30340;&#24674;&#22797;&#19981;&#22909;&#12290;&#20174;&#26368;&#21021;&#30340;16&#22825;&#30772;&#25106;&#21040;23&#22825;&#30772;&#25106;&#21040;39&#22825;&#30772;&#25106;&#36825;&#27425;45&#22825;&#30772;&#25106;&#65292;&#34429;&#28982;&#27599;&#27425;&#37117;&#38271;&#20960;&#22825;&#20294;&#26368;&#32456;&#36824;&#26159;&#20250;&#22833;&#36133;&#65292;&#27809;&#25106;&#21040;&#20301;&#26399;&#38388;&#30340;&#36951;&#31934;&#32943;&#23450;&#20063;&#19981;&#20250;&#25511;&#21046;&#24471;&#24456;&#22909;&#12290;&#36825;&#27425;&#30772;&#25106;&#21407;&#22240;&#26159;&#21548;&#21040;&#28139;&#35789;&#32780;&#21548;&#21040;&#30340;&#26159;&#19968;&#20010;&#23459;&#25196;&#20256;&#32479;&#25991;&#21270;&#30340;&#20154;&#65292;&#24403;&#28982;&#20182;&#29616;&#22312;&#27809;&#24178;&#19981;&#27491;&#32463;&#30340;&#20107;&#20102;&#65292;&#20182;&#26159;&#35828;&#20182;&#20197;&#21069;&#30340;&#20107;&#26469;&#21578;&#35819;&#25105;&#20204;&#65292;&#21364;&#27809;&#24819;&#21040;&#36825;&#20063;&#20250;&#21152;&#37325;&#25105;&#30340;&#28139;&#24565;&#65292;&#36825;&#27425;&#30772;&#25106;&#26159;&#22312;&#36951;&#31934;&#21518;&#30340;&#20960;&#22825;&#65292;&#25105;&#21457;&#35273;&#33258;&#24049;&#36951;&#31934;&#21518;&#27442;&#26395;&#20063;&#20250;&#21152;&#24378;&#24635;&#35273;&#24471;&#26377;&#19968;&#20010;&#26376;&#20102;&#20063;&#36951;&#31934;&#20102;&#35748;&#20026;&#8220;&#31934;&#28385;&#33258;&#28322;&#8221;&#23601;&#25918;&#26494;&#20102;&#35686;&#24789;&#27442;&#26395;&#39640;&#28072;&#65292;&#30772;&#25106;&#26102;&#33041;&#34955;&#19968;&#29255;&#31354;&#30333;&#65292;&#20294;&#20063;&#24863;&#35273;&#21040;&#20102;&#23545;&#24555;&#24863;&#27809;&#20197;&#21069;&#37027;&#20040;&#20852;&#22859;&#20102;&#12290;&#30772;&#25106;&#20250;&#35753;&#20154;&#24456;&#22833;&#33853;&#65292;&#23398;&#20064;&#20102;&#32769;&#24072;&#30340;&#36825;&#23395;&#25991;&#31456;&#23545;&#30772;&#25106;&#21518;&#36716;&#20026;&#25106;&#33394;&#21161;&#21147;&#20063;&#30053;&#26377;&#25152;&#24735;&#65292;&#36825;&#23395;&#25991;&#31456;&#23545;&#25105;&#29616;&#22312;&#30340;&#22788;&#22659;&#24456;&#26377;&#24847;&#20041;&#65292;&#25105;&#29616;&#22312;&#22823;&#37096;&#20998;&#26102;&#38388;&#28508;&#27700;&#65292;&#20294;&#26159;&#25105;&#27704;&#36828;&#19981;&#20250;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#33509;&#19981;&#26159;&#27492;&#22320;&#36824;&#19981;&#30693;&#36947;&#33258;&#24049;&#20250;&#27785;&#36855;&#22810;&#20037;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#12290;&#21644;&#21035;&#20154;&#20132;&#27969;&#32463;&#39564;&#26102;&#65292;&#35201;&#27880;&#24847;&#36991;&#20813;&#35848;&#25918;&#32437;&#30340;&#32454;&#33410;&#12290;&#35848;&#25918;&#32437;&#30340;&#32454;&#33410;&#23481;&#26131;&#23548;&#33268;&#20154;&#20135;&#29983;&#37034;&#24565;&#65292;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#20320;&#36825;&#27425;&#30772;&#25106;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#20851;&#38190;&#26159;&#19981;&#35201;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#23436;&#21892;&#65292;&#26368;&#32456;&#25106;&#33394;&#25104;&#21151;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1689.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#26032;&#20154;&#12290;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#23558;&#36817;&#21322;&#24180;&#65292;&#20294;&#33073;&#21457;&#36824;&#26159;&#27809;&#22909;&#36716;&#65292;&#25105;&#24819;&#38382;&#38382;&#20320;&#30340;&#33073;&#21457;&#30340;&#30151;&#29366;&#65292;&#25105;&#30340;&#26159;&#22836;&#21457;&#27833;&#33147;&#65292;&#25481;&#30340;&#22836;&#21457;&#26377;&#33026;&#31890;&#35910;&#65292;&#26377;&#26102;&#30162;&#65292;&#25163;&#28139;&#22235;&#24180;&#22810;&#65281;&#25163;&#28139;&#19968;&#24180;&#24320;&#22987;&#33073;&#21457;&#65292;&#25105;&#33285;&#33285;&#26377;&#33073;&#21457;&#65292;&#25105;&#26159;&#23398;&#24433;&#35270;&#30340;&#65292;&#25152;&#20197;&#22806;&#35980;&#23545;&#25105;&#24456;&#37325;&#35201;&#65292;&#29305;&#26469;&#27714;&#25937;&#65281;&#35874;&#35874;&#20320;&#39134;&#32724;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36214;&#32039;&#25106;&#20102;&#65292;&#33073;&#21457;&#38382;&#39064;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#19987;&#38376;&#35762;&#33073;&#21457;&#38382;&#39064;&#30340;&#12290;&#22914;&#26524;&#26377;&#36951;&#20256;&#30340;&#35805;&#65292;&#24674;&#22797;&#38590;&#24230;&#20250;&#21152;&#22823;&#12290;&#33073;&#21457;&#38382;&#39064;&#27604;&#36739;&#24930;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1690.&#39134;&#32724;&#32769;&#24072;&#65292;&#20570;&#22266;&#32958;&#21151;&#20250;&#19981;&#20250;&#23548;&#33268;&#26377;&#24819;&#21589;&#21520;&#30340;&#24863;&#35273;&#65292;&#25105;&#20570;&#24471;&#22810;&#20102;&#20250;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#36824;&#26377;&#36825;&#20004;&#22825;&#19979;&#21320;&#20598;&#23572;&#20986;&#29616;&#24819;&#21520;&#30340;&#24863;&#35273;&#65292;&#36825;&#26102;&#24515;&#24760;&#24456;&#21385;&#23475;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#12290;&#65288;&#25105;&#26377;&#36731;&#24494;&#39048;&#26894;&#30149;&#21644;&#31070;&#32463;&#30151;&#65289;</p>
<p></p>
<p>&#31572;&#65306; &#20570;&#22266;&#32958;&#21151;&#26102;&#22836;&#24448;&#19979;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#30505;&#26197;&#20035;&#33267;&#21589;&#21520;&#24863;&#35273;&#30340;&#12290;&#21478;&#22806;&#65292;&#39048;&#26894;&#30149;&#20063;&#21487;&#33021;&#23548;&#33268;&#21589;&#21520;&#30340;&#24863;&#35273;&#12290;&#25105;&#24314;&#35758;&#20320;&#20241;&#24687;&#20960;&#22825;&#65292;&#30475;&#30475;&#24773;&#20917;&#65292;&#20570;&#30340;&#26102;&#20505;&#19981;&#35201;&#22826;&#29467;&#65292;&#20320;&#20063;&#21487;&#20197;&#22352;&#24202;&#19978;&#24448;&#21069;&#25289;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1691.&#26377;&#20123;&#20154;&#26377;&#26216;&#21187;&#65292;&#32780;&#19988;&#30828;&#24230;&#20063;&#19981;&#38169;&#65292;&#20294;&#26159;&#20182;&#20204;&#26089;&#27844;&#65292;&#36825;&#20010;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;&#36824;&#26377;&#25163;&#28139;&#20250;&#24341;&#36215;&#21738;&#20123;&#22120;&#36136;&#24615;&#26089;&#27844;&#65311;&#25105;&#20204;&#36825;&#19979;&#23398;&#29983;&#27809;&#26377;&#38065;&#20063;&#19981;&#25954;&#21644;&#23478;&#37324;&#20154;&#35762;&#65292;&#36825;&#35201;&#24590;&#20040;&#21028;&#26029;&#65311;&#26159;&#21542;&#35201;&#26159;&#22120;&#36136;&#24615;&#26089;&#27844;&#23601;&#31561;&#20110;&#32477;&#30151;&#20102;&#65292;&#36830;&#25106;&#20063;&#27809;&#29992;&#20102;&#37027;&#19981;&#26159;&#23436;&#20102;&#65281;&#27714;&#39134;&#32724;&#32769;&#24072;&#28857;&#25300;&#65281;&#25105;&#26377;&#24456;&#35748;&#30495;&#30740;&#31350;&#36807;&#20320;&#30340;&#20070;&#65292;&#20197;&#19978;&#26159;&#25105;&#30340;&#19968;&#20123;&#38382;&#39064;&#65292;&#25105;&#21035;&#26080;&#30151;&#29366;&#65292;&#20027;&#35201;&#26159;&#25163;&#28139;&#26102;&#38388;&#19981;&#38271;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#30828;&#24230;&#26159;&#19968;&#26041;&#38754;&#65292;&#36824;&#26377;&#25345;&#20037;&#24230;&#21644;&#31283;&#23450;&#24230;&#12290;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#27604;&#22914;&#39278;&#39135;&#21644;&#38203;&#28860;&#65292;&#26377;&#20154;&#26216;&#21187;&#21482;&#33021;&#26242;&#26102;&#20960;&#22825;&#22909;&#65292;&#20063;&#19981;&#31283;&#23450;&#65292;&#32780;&#19988;&#25345;&#20037;&#24230;&#19981;&#20339;&#65292;&#21187;&#36215;&#19968;&#20250;&#23601;&#19979;&#21435;&#20102;&#12290;&#30495;&#27491;&#22909;&#30340;&#26216;&#21187;&#26159;&#65306;&#22362;&#25402;&#12289;&#25345;&#20037;&#12289;&#31283;&#23450;&#65281;&#36825;&#25165;&#26159;&#26089;&#27844;&#24674;&#22797;&#30340;&#35266;&#23519;&#37325;&#28857;&#12290; &#25784;&#31649;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#22120;&#36136;&#24615;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#12290;&#20294;&#20063;&#19981;&#26159;&#22120;&#36136;&#24615;&#30340;&#23601;&#24443;&#24213;&#23436;&#34507;&#20102;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#34987;&#35786;&#26029;&#20026;&#22120;&#36136;&#24615;&#38451;&#30207;&#65292;&#20294;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#36824;&#26159;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1692.&#32769;&#24072;&#65292;&#25105;&#26159;&#26087;&#30270;&#31163;&#24515;&#65292;&#25105;&#24819;&#38382;&#65292;&#25105;&#25106;&#20102;&#37027;&#20040;&#20037;&#24590;&#20040;&#36824;&#26159;&#20250;&#38271;&#30168;&#65292;&#36825;&#19981;&#65292;&#19979;&#24052;&#20170;&#22825;&#21448;&#38271;&#20102;&#65292;&#21491;&#33080;&#30340;&#21360;&#36824;&#27809;&#28040;&#19979;&#24052;&#21448;&#38271;&#20102;&#65292;&#32780;&#19988;&#19979;&#24052;&#19968;&#30452;&#38271;&#65292;&#21069;&#20960;&#22825;&#20063;&#38271;&#65292;&#38548;&#20960;&#22825;&#20960;&#22825;&#23601;&#38271;&#65292;&#25105;&#24555;&#23849;&#28291;&#20102;&#65292;&#39278;&#39135;&#29983;&#27963;&#20064;&#24815;&#19978;&#27809;&#38382;&#39064;&#21568;&#65292;&#24590;&#20040;&#25105;&#36824;&#8230;&#27714;&#32769;&#24072;&#32473;&#25105;&#28857;&#22909;&#30340;&#24314;&#35758;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#30151;&#29366;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#27604;&#22914;&#29100;&#22812;&#65292;&#20037;&#22352;&#65292;&#21171;&#32047;&#65292;&#36951;&#31934;&#21518;&#31561;&#22240;&#32032;&#65292;&#37117;&#21487;&#20197;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#21478;&#22806;&#20869;&#20998;&#27852;&#30340;&#21453;&#22797;&#21644;&#39278;&#39135;&#20063;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#21457;&#29289;&#23569;&#21507;&#65292;&#29305;&#21035;&#26159;&#28023;&#40092;&#31867;&#34430;&#31867;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#23569;&#38754;&#23545;&#30005;&#33041;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#24674;&#22797;&#20250;&#24555;&#19968;&#20123;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#26377;&#21453;&#22797;&#26159;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1693.&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#38382;&#65292;&#25105;&#32963;&#21475;&#24046;&#35813;&#22914;&#20309;&#35843;&#29702;&#65292;&#35813;&#21507;&#20123;&#20160;&#20040;&#33647;&#65292;&#39321;&#30722;&#20845;&#21531;&#23376;&#20024;&#26377;&#25928;&#26524;&#21527;&#65311;&#25105;&#29616;&#22312;&#27599;&#22825;&#29992;&#33406;&#28792;&#20851;&#20803;&#31348;&#65292;&#24819;&#36890;&#36807;&#33406;&#28792;&#26469;&#25913;&#21892;&#32928;&#32963;&#21560;&#25910;&#65292;&#25913;&#22914;&#20309;&#20570;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#35797;&#35797;&#36275;&#19977;&#37324;&#65292;&#25105;&#20197;&#21069;&#32928;&#32963;&#20063;&#19981;&#22909;&#65292;&#33406;&#28792;&#31070;&#38425;&#31348;&#21644;&#36275;&#19977;&#37324;&#65292;&#23601;&#25913;&#21892;&#24456;&#22810;&#20102;&#12290;&#24403;&#28982;&#31215;&#26497;&#38203;&#28860;&#20063;&#24456;&#37325;&#35201;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#12290;&#33406;&#28792;&#35201;&#27880;&#24847;&#23613;&#37327;&#36991;&#20813;&#36215;&#27873;&#65292;&#36215;&#27873;2&#31181;&#21487;&#33021;&#65292;&#19968;&#31181;&#25490;&#30149;&#27668;&#65292;&#21478;&#19968;&#31181;&#23601;&#26159;&#28907;&#20260;&#20102;&#12290;&#36215;&#27873;&#23481;&#26131;&#30041;&#30116;&#65292;&#25152;&#20197;&#35201;&#22810;&#27880;&#24847;&#12290;&#19981;&#36807;&#33406;&#28792;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#26377;&#36215;&#27873;&#30340;&#32463;&#21382;&#30340;&#12290;&#21152;&#27833;&#65281; &#20013;&#33647;&#26368;&#22909;&#19981;&#35201;&#33258;&#24049;&#26381;&#29992;&#65292;&#24212;&#35813;&#21435;&#30475;&#20013;&#21307;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#20013;&#21307;&#35762;&#31350;&#21516;&#30149;&#24322;&#27835;&#65292;&#24322;&#30149;&#21516;&#27835;&#12290; </p>
<p></p>
<p>1694.&#25105;&#24050;&#32463;&#30475;&#20102;&#22909;&#20960;&#36941;&#20102;&#65292;&#26368;&#36817;&#31361;&#28982;&#24735;&#21040;&#65292;&#25105;&#30340;&#38382;&#39064;&#22909;&#20687;&#26159;&#22240;&#38271;&#26399;&#25163;&#28139;&#65292;&#20007;&#22833;&#20102;&#23545;&#29983;&#27963;&#30340;&#20449;&#24515;&#12290;&#29616;&#22312;&#25106;&#20102;&#24456;&#38271;&#26102;&#38388;&#65292;&#26377;&#20449;&#24515;&#20102;&#65292;&#24863;&#35273;&#21040;&#26159;&#25105;&#38271;&#26399;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#23548;&#33268;&#25105;&#29616;&#22312;&#19968;&#31995;&#21015;&#30340;&#36523;&#20307;&#30151;&#29366;&#65292;&#29616;&#22312;&#21162;&#21147;&#30740;&#31350;&#20859;&#29983;&#30561;&#30496;&#31867;&#30340;&#20070;&#31821;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20013;&#21307;&#65306;&#32958;&#20027;&#24535;&#65281;&#27785;&#36855;&#25784;&#31649;&#65292;&#20154;&#23481;&#26131;&#22833;&#21435;&#26007;&#24535;&#21644;&#21160;&#21147;&#65292;&#20154;&#20063;&#23481;&#26131;&#20986;&#29616;&#33258;&#21329;&#12290;&#30561;&#30496;&#38382;&#39064;&#65292;&#39318;&#20808;&#35201;&#27880;&#24847;&#35843;&#25972;&#20316;&#24687;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#20037;&#35270;&#12290;&#20877;&#21152;&#19978;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24930;&#24930;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20005;&#37325;&#22833;&#30496;&#38382;&#39064;&#65292;&#26159;&#35201;&#31215;&#26497;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1695.&#39134;&#32724;&#21733;&#65292;&#25105;&#25784;&#20102;5&#24180;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;JJ&#24635;&#35273;&#24471;&#30828;&#19981;&#23436;&#20840;&#65292;&#23556;&#31934;&#20063;&#21464;&#23569;&#20102;&#65292;&#26159;&#19981;&#26159;&#30207;&#20102;&#65311;&#27714;&#35299;&#37322; &#25105;&#30495;&#24515;&#24819;&#25106; &#20294;&#24635;&#26159;&#22833;&#36133; &#35813;&#24590;&#20040;&#21150;&#65311;&#20877;&#19981;&#25106;&#65292;&#25105;&#23601;&#27585;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#21187;&#36215;&#19981;&#22362;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#12290;&#19981;&#35201;&#24378;&#25106;&#65292;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1696.&#39134;&#32724;&#22823;&#21733;&#65292; &#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#21448;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#26368;&#36817;&#21387;&#21147;&#24456;&#22823;&#65292;&#25105;&#20063;&#22825;&#22825;&#30475;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#19981;&#30693;&#36947;&#26368;&#36817;&#24615;&#27442;&#24456;&#26106;&#30427; &#28982;&#21518;&#24615;&#27442;&#26469;&#30340;&#26102;&#20505; &#25105;&#30693;&#36947;SY&#21361;&#23475;&#24456;&#22823;&#65292;&#20294;&#24863;&#35273;&#19981;&#33021;&#33258;&#24049;&#65292;&#34987;&#24515;&#39764;&#25112;&#32988;&#20102;&#12290;&#25105;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22312;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#39640;&#23792;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#20914;&#21160;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#24314;&#35758;&#20320;&#22810;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#21478;&#22806;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1697.&#39134;&#32724;&#21733;&#25105;&#21448;&#36935;&#21040;&#38382;&#39064;&#20102;&#12290;&#26152;&#22825;&#31361;&#28982;&#21457;&#29616;&#20869;&#35044;&#19978;&#21448;&#19968;&#22359;&#30828;&#24065;&#22823;&#23567;&#30340;&#31934;&#26001;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#36951;&#30340;&#12290;&#26159;&#19981;&#26159;&#31934;&#28385;&#20102;&#21152;&#19978;&#21187;&#36215;&#24341;&#36215;&#30340;&#65311;&#25105;&#26377;20&#22825;&#27809;&#36951;&#31934;&#20102;&#12290;&#21478;&#22806;&#23601;&#26159;&#22836;&#33041;&#37324;&#26377;&#26102;&#20250;&#26377;&#24565;&#22836;&#65292;&#34429;&#28982;&#36214;&#32039;&#36716;&#31227;&#24847;&#24565;&#65292;&#20294;&#26159;&#24635;&#35273;&#24471;&#25105;&#36825;&#26159;&#28431;&#20102;&#65292;&#20854;&#23454;&#26159;&#28431;&#20102;&#20040;&#65311;&#36824;&#26159;&#25105;&#24515;&#29702;&#20316;&#29992;&#65311;&#25105;&#35201;&#26460;&#32477;&#24565;&#22836;&#19981;&#36215;&#65292;&#21482;&#33021;&#26159;&#21507;&#32032;&#65292;&#25918;&#29983;&#65292;&#34892;&#21892;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#32771;&#34385;&#36951;&#31934;&#20102;&#65292;&#26377;&#21487;&#33021;&#26159;&#28369;&#31934;&#65292;&#22240;&#20026;&#20320;&#27809;&#24863;&#35273;&#21040;&#12290;&#20320;&#36825;&#20010;&#36951;&#31934;&#39057;&#29575;&#27809;&#38382;&#39064;&#65292;&#19981;&#29992;&#25918;&#22312;&#24515;&#19978;&#12290;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#26460;&#32477;&#24565;&#22836;&#65292;&#24314;&#35758;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1698.&#23567;&#24351;&#22823;&#32422;&#25784;&#40836;7&#24180;&#65292;&#29616;&#20170;22&#21608;&#23681;&#12290;&#36817;&#26469;&#36523;&#20307;&#24050;&#32463;&#21313;&#20998;&#34394;&#24369;&#65292;&#34429;&#28982;&#24525;&#19981;&#20303;&#24819;&#25784;&#65292;&#20294;&#20063;&#20811;&#21046;&#36807;&#20102;&#65292;&#26368;&#20982;&#30340;&#19968;&#27425;&#19968;&#22825;&#25784;5&#27425;&#12290;&#29616;&#22312;&#27491;&#22312;&#25106;&#25784;~&#35828;&#19979;&#25105;&#30340;&#20855;&#20307;&#30151;&#29366;&#65292;&#36523;&#39640;167 &#20307;&#37325;140&#26020;&#65292;&#34394;&#32982; &#29616;&#22312;&#27599;&#22825;&#23567;&#32922;&#23376;&#37117;&#24456;&#30171;&#65292;&#23615;&#23615;&#27873;&#27819;&#22810; &#27985;&#27985;&#22121;&#22121;&#65292;&#23615;&#19981;&#23613;&#65292;&#27599;&#27425;&#23615;&#19968;&#28857;&#65292;&#24863;&#35273;&#23615;&#36947;&#36824;&#26377;&#20123;&#30171;&#65292;&#21518;&#32972;&#21450;&#33136;&#33145;&#37117;&#24456;&#30171;~ &#36824;&#33073;&#21457;&#12290;&#19968;&#20010;&#26376;&#21069;&#26366;&#32463;&#21435;&#21307;&#38498;&#26816;&#26597;&#36807;~&#23615;&#26816;&#27491;&#24120;&#65292;&#32958;&#21151;&#33021;&#27491;&#24120; &#65292;&#21069;&#21015;&#33146;&#31245;&#26377;&#28814;&#30151;&#12290;&#36825;&#20123;&#25105;&#26368;&#36817;&#25165;&#30693;&#36947;&#37117;&#26159;&#36319;&#25784;&#26377;&#20851;&#30340;~~~&#35831;&#38382;&#38500;&#20102;&#25106;&#25784;&#20197;&#22806;&#26377;&#27809;&#26377;&#20160;&#20040;&#21487;&#20197;&#20445;&#20859;&#30340;&#26041;&#27861;&#65311;&#25110;&#32773;&#25106;&#25784;&#30340;&#21516;&#26102;&#21327;&#35843;&#24674;&#22797;&#30340;&#26041;&#27861;&#12290;&#65288;&#36816;&#21160;&#26159;&#19981;&#34892;&#20102;~&#25105;&#20570;&#20463;&#21351;&#25745;&#21482;&#33021;&#20570;20&#20010;&#65289; &#22810;&#21917;&#27700;&#25110;&#32773;&#33590;&#21527;&#65311;&#36824;&#26377;&#21035;&#30340;&#21527;&#65311;&#27491;&#22909;&#25105;&#25918;&#20551;40&#22825;&#65292;&#24076;&#26395;&#21487;&#20197;&#24674;&#22797;&#20307;&#33021;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36214;&#32039;&#25106;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#34394;&#32982;&#30340;&#38382;&#39064;&#65292;&#26159;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#12290;&#25105;12&#23395;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#20859;&#29983;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1699.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#22909;&#21313;&#24180;&#30340;sy&#21382;&#21490;&#65292;&#25105;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#30561;&#30496;&#36136;&#37327;&#27604;&#20197;&#21069;&#37027;&#27573;&#24694;&#26790;&#19968;&#26679;&#30340;&#26102;&#26399;&#22909;&#22810;&#20102;&#65292;&#20294;&#26159;&#29616;&#22312;&#36824;&#26159;&#26377;&#26089;&#37266;&#65292;&#30561;&#30496;&#36824;&#26159;&#27809;&#26377;&#22238;&#21040;&#20174;&#21069;&#37027;&#26679;&#65292;&#36824;&#26377;&#23601;&#26159;&#21069;&#22825;&#22899;&#26379;&#21451;&#22238;&#26469;&#27809;&#24525;&#20303;&#26469;&#20102;&#19968;&#27425;&#65292;&#25105;&#21457;&#29616;&#33258;&#24049;&#26089;&#27844;&#20102;&#65292;&#25105;&#24456;&#33510;&#24700;&#20102;&#65292;&#25106;&#33394;&#26159;&#32943;&#23450;&#30340;&#20102;&#65292;&#23601;&#26159;&#25105;&#36824;&#33021;&#22238;&#21040;&#20174;&#21069;&#30340;&#26679;&#23376;&#20040;&#65311;&#26377;&#28857;&#20081;&#65292;&#21247;&#35265;&#24618;&#65292;&#24613;&#36843;&#31561;&#24453;&#24744;&#30340;&#22238;&#22797;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30561;&#30496;&#21644;&#26089;&#27844;&#36825;&#20004;&#20010;&#38382;&#39064;&#24674;&#22797;&#26159;&#27604;&#36739;&#24930;&#30340;&#65292;&#30561;&#30496;&#38382;&#39064;&#36824;&#35201;&#27880;&#24847;&#20316;&#24687;&#35268;&#24459;&#65292;&#36991;&#20813;&#20037;&#22352;&#20037;&#35270;&#12290;&#26089;&#27844;&#19968;&#33324;&#37117;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26089;&#27844;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#21478;&#22806;&#65292;&#36824;&#24517;&#39035;&#25511;&#21046;&#36951;&#31934;&#21644;&#26460;&#32477;&#24847;&#28139;&#12290;&#21644;&#22899;&#21451;&#27807;&#36890;&#22909;&#65292;&#36991;&#20813;&#23130;&#21069;&#24615;&#65292;&#21542;&#21017;&#36825;&#26679;&#28431;&#65292;&#26159;&#24456;&#38590;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1700.&#39134;&#32724;&#21733;&#65292;&#25105;&#20170;&#22825;&#29359;&#26432;&#25106;&#20102;&#65292;&#26432;&#20102;&#20960;&#26465;&#40060;&#65292;&#25105;&#20063;&#27809;&#24471;&#21150;&#27861;&#65292;&#26159;&#24110;&#20154;&#23478;&#36807;&#21916;&#20107;&#30340;&#12290;&#20107;&#21518;&#21448;&#35273;&#24471;&#26377;&#28857;&#19981;&#39034;&#65292;&#25214;&#20102;&#25105;&#24515;&#29233;&#30340;&#22899;&#23401;&#23376;&#32842;&#22825;&#65292;&#20063;&#27809;&#26377;&#29702;&#25105;&#65292;&#25105;&#30495;&#30340;&#24456;&#23475;&#24597;&#22833;&#21435;&#22905;&#12290;&#21710;&#65281;&#20170;&#22825;&#22312;&#26432;&#40060;&#30340;&#26102;&#20505;&#20197;&#21450;&#20107;&#21518;&#25105;&#26159;&#24565;&#20102;49&#36941;&#20197;&#19978;&#22823;&#24754;&#21650;&#22238;&#21521;&#32473;&#37027;&#20123;&#40060;&#30340;&#65281;&#39134;&#32724;&#21733;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#36824;&#26377;&#25105;&#30340;&#25484;&#32441;&#24863;&#24773;&#32447;&#24456;&#20081;&#30340;&#65292;&#25105;&#25285;&#24515;&#25105;&#20197;&#21518;&#30340;&#24863;&#24773;&#37117;&#19981;&#39034;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22909;&#22909;&#24527;&#24724;&#19979;&#21543;&#12290;&#19979;&#27425;&#23613;&#37327;&#19981;&#35201;&#20877;&#29359;&#26432;&#25106;&#20102;&#12290;&#21644;&#22899;&#23401;&#23376;&#22909;&#22909;&#27807;&#36890;&#65292;&#38543;&#32536;&#21363;&#21487;&#65292;&#19981;&#35201;&#24378;&#27714;&#12290;&#19981;&#35201;&#22312;&#24847;&#25484;&#32441;&#65292;&#31215;&#24503;&#34892;&#21892;&#26159;&#21487;&#20197;&#25913;&#21464;&#21629;&#36816;&#30340;&#12290;&#21152;&#27833;&#65281;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
