<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#38382;&#31572;&#24405;&#65288;&#21313;&#20843;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1701.&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#25106;&#33394;&#24555;&#19968;&#20010;&#26376;&#20102;&#65292;&#24590;&#20040;&#24863;&#35273;&#26102;&#22909;&#26102;&#22351;&#65292;&#21069;&#20960;&#22825;&#26377;&#26216;&#21187;&#65292;&#33021;&#21187;&#36215;&#65292;&#20294;&#26159;&#36825;&#20010;&#26143;&#26399;&#20197;&#26469;&#65292;&#27809;&#26216;&#21187;&#20102;&#65292;&#24179;&#26102;&#20063;&#19981;&#33021;&#21187;&#36215;&#20102;&#12290;&#25105;&#29616;&#22312;&#26377;&#28857;&#24597;&#65292;&#26152;&#22825;&#24819;&#30528;&#36825;&#20010;&#20107;&#24773;&#23601;&#30561;&#19981;&#30528;&#20102;&#12290;&#35831;&#38382;&#26159;&#24590;&#20040;&#19968;&#22238;&#20107;&#65311;&#21069;&#36744;&#65292;&#25105;&#26159;&#19981;&#26159;&#38451;&#30207;&#20102;&#65292;&#25105;&#23601;&#26159;&#26377;&#28857;&#38451;&#30207;&#20102;&#65292;&#25165;&#21457;&#29616;&#36825;&#20010;&#36148;&#21543;&#65292;&#28982;&#21518;&#36827;&#34892;&#25106;&#33394;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#19981;&#29992;&#22826;&#20851;&#27880;&#26216;&#21187;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#20250;&#24930;&#24930;&#31283;&#23450;&#30340;&#12290;&#32771;&#34385;&#21187;&#36215;&#19981;&#22362;&#30340;&#21487;&#33021;&#24615;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#36275;&#32958;&#27668;&#26159;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1702.&#39134;&#32724;&#21733;&#65292;&#25105;&#24863;&#35273;&#22909;&#33394;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#34429;&#28982;&#25105;&#36890;&#36807;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#65292;&#23450;&#21147;&#26159;&#26377;&#22686;&#24378;&#65292;&#20294;&#26159;&#35201;&#30495;&#27491;&#20570;&#21040;&#19981;&#22909;&#33394;&#65292;&#25105;&#24863;&#35273;&#24456;&#38590;&#65292;&#39318;&#20808;&#29983;&#29702;&#19978;&#65292;&#25106;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#19979;&#38754;&#20250;&#24320;&#22987;&#26377;&#24863;&#35273;&#65292;&#24456;&#24819;&#22871;&#24324;&#20960;&#19979;&#65292;&#23601;&#36319;&#34987;&#34442;&#23376;&#21676;&#20102;&#65292;&#24456;&#24819;&#25235;&#19968;&#19979;&#19968;&#26679;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27442;&#26395;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#20294;&#22914;&#26524;&#20320;&#19981;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#27585;&#25481;&#20320;&#65292;&#26080;&#25968;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35828;&#26126;&#36825;&#20010;&#20107;&#23454;&#20102;&#65292;&#19981;&#33021;&#35828;&#26412;&#33021;&#23601;&#32437;&#23481;&#33258;&#24049;&#12290;&#25552;&#39640;&#35686;&#24789;&#65292;&#22810;&#23398;&#20064;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#22362;&#25345;&#23545;&#27835;&#22909;&#33394;&#30340;&#20064;&#27668;&#65292;&#24930;&#24930;&#20250;&#21464;&#28129;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1703.&#39134;&#32724;&#21733;&#65292;&#22823;&#20415;&#32769;&#19981;&#25104;&#24418;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#26159;&#33086;&#34394;&#65311;&#25105;&#26159;&#32958;&#38451;&#34394;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#21644;&#33086;&#34394;&#37117;&#26377;&#21487;&#33021;&#30340;&#65292;&#25110;&#32773;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#24314;&#35758;&#20320;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#21478;&#22806;&#19981;&#35201;&#20037;&#22352;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#21487;&#20197;&#35797;&#35797;&#25705;&#33145;&#30103;&#27861;&#65292;&#25105;&#20197;&#21069;&#20063;&#19981;&#25104;&#24418;&#65292;&#33406;&#28792;&#36275;&#19977;&#37324;&#21644;&#31070;&#38425;&#31348;&#65292;&#23601;&#24930;&#24930;&#22909;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1704.&#39134;&#32724;&#32769;&#24072;&#65292;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#25105;SY&#21313;&#20313;&#24180;&#65292;&#25968;&#21315;&#27425;&#12290;&#29616;&#22312;&#24050;&#32463;&#32467;&#23130;&#20102;&#65292;&#20294;&#26159;&#19968;&#24180;&#21069;&#21457;&#29616;&#26089;&#27844;&#65292;&#24050;&#32463;&#22312;&#25106;&#20102;&#12290;&#35831;&#38382;&#19979;&#20851;&#20110;&#26089;&#27844;&#25105;&#33021;&#26377;&#20160;&#20040;&#34917;&#25937;&#21150;&#27861;&#65292;&#27604;&#22914;&#26377;&#20160;&#20040;&#38203;&#28860;&#26041;&#27861;&#20043;&#31867;&#30340;&#12290;&#24819;&#35831;&#24744;&#32473;&#25552;&#28857;&#19968;&#19979;&#65292;&#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#65292;&#20260;&#31934;&#21482;&#33021;&#24930;&#24930;&#20859;&#65292;&#21478;&#22806;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1705.&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;16&#23681;&#20102;&#65292;&#25106;&#20102;&#19968;&#20010;&#26376;&#65292;&#20043;&#21069;&#21457;&#29616;&#30151;&#29366;&#65292;&#24320;&#22987;&#25106;&#36807;&#20960;&#27425;&#20294;&#20197;&#22833;&#36133;&#21578;&#32456;&#65292;&#20027;&#35201;&#30151;&#29366;&#23601;&#26159;&#26089;&#27844;&#21644;&#33073;&#21457;&#65292;&#29616;&#22312;&#33080;&#19978;&#27809;&#30168;&#30168;&#20102;&#65292;&#30382;&#32932;&#20063;&#21464;&#22909;&#20102;&#65292;&#20010;&#20154;&#35273;&#24471;&#24674;&#22797;&#25928;&#26524;&#36824;&#19981;&#38169;&#65292;&#24819;&#38382;&#19968;&#19979;&#65292;&#25105;&#36825;&#20010;&#24180;&#32426;&#24674;&#22797;&#26159;&#19981;&#26159;&#20250;&#24555;&#19968;&#20123;&#65292;&#24744;&#33073;&#21457;&#29992;&#20102;&#22810;&#20037;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#33073;&#21457;&#29992;&#20102;1&#24180;&#22810;&#65292;&#20320;16&#23681;&#24212;&#35813;&#33073;&#21457;&#19981;&#20250;&#24456;&#20005;&#37325;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#65292;&#33073;&#21457;&#30456;&#23545;&#24674;&#22797;&#27604;&#36739;&#24930;&#30340;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1706.&#36824;&#26377;&#19968;&#20010;&#37325;&#35201;&#30340;&#38382;&#39064;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30740;&#31350;&#20102;&#24456;&#22810;&#20851;&#20110;&#26089;&#27844;&#30340;&#25991;&#31456;&#65292;&#20854;&#20013;&#26377;&#20010;&#35266;&#28857;&#26159;&#35828;&#25163;&#28139;&#22823;&#37096;&#20998;&#26159;&#20064;&#24815;&#24615;&#26089;&#27844;&#65292;&#32780;&#19988;&#36825;&#31867;&#26089;&#27844;&#21363;&#20351;&#22312;&#23130;&#21518;&#24615;&#29983;&#27963;&#20013;&#20063;&#24456;&#38590;&#25913;&#21892;&#65292;&#24744;&#35828;&#36825;&#20010;&#35266;&#28857;&#31185;&#23398;&#21527;&#65311;&#25105;&#20204;&#26089;&#27844;&#36824;&#26377;&#26410;&#26469;&#21527;&#65311;&#25105;&#19981;&#26159;&#22240;&#20026;&#24819;&#33258;&#24049;&#25151;&#20107;&#22810;&#24378;&#65292;&#20294;&#26159;&#21482;&#26159;&#24076;&#26395;&#20197;&#21518;&#32769;&#23110;&#19981;&#20250;&#22240;&#20026;&#36825;&#20107;&#36305;&#20102;&#65281;&#24744;&#24590;&#20040;&#30475;&#24453;&#36825;&#20010;&#30149;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20064;&#24815;&#24615;&#26089;&#27844;&#20063;&#26159;&#21487;&#20197;&#25913;&#21464;&#30340;&#65292;&#24182;&#19981;&#26159;&#35828;&#19981;&#33021;&#25913;&#21464;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25784;&#31649;&#30340;&#20960;&#24180;&#24182;&#26410;&#20986;&#29616;&#26089;&#27844;&#38382;&#39064;&#65292;&#20294;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#26089;&#27844;&#20542;&#21521;&#12290;&#22914;&#26524;&#23436;&#20840;&#24402;&#21646;&#20110;&#20064;&#24815;&#24615;&#26089;&#27844;&#65292;&#20063;&#19981;&#27491;&#30830;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#26089;&#27844;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#20320;&#19981;&#29992;&#22810;&#24819;&#65292;&#22810;&#24819;&#26080;&#30410;&#65292;&#21482;&#20250;&#35753;&#20320;&#29369;&#35947;&#19981;&#23450;&#65292;&#25106;&#33394;&#19968;&#23450;&#35201;&#31435;&#22330;&#22362;&#23450;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1707.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26152;&#22825;&#21448;&#30772;&#25106;&#20102;&#65292;&#29616;&#22312;&#24456;&#21518;&#24724;&#65292;&#25105;&#24456;&#24819;&#25106;&#20102;&#23427;&#65292;&#21487;&#26159;&#24635;&#26159;&#22833;&#36133;&#12290;&#21040;&#20102;&#20845;&#26376;&#25105;&#23601;&#20013;&#32771;&#20102;&#65292;&#32780;&#25105;&#24050;&#32463;&#25784;&#20102;&#20960;&#24180;&#20102;&#65292;&#33041;&#21147;&#26681;&#26412;&#36319;&#19981;&#19978;&#21435;&#65292;&#35831;&#38382;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#38500;&#20102;&#25106;&#65292;&#25105;&#36824;&#24819;&#33021;&#26089;&#24674;&#22797;&#33041;&#21147;&#65292;&#24076;&#26395;&#20320;&#33021;&#22238;&#31572;&#19979;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#29992;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25165;&#26159;&#30828;&#36947;&#29702;&#12290;&#20013;&#32771;&#23613;&#21147;&#21363;&#21487;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#12290;&#24674;&#22797;&#33041;&#21147;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#21644;&#21152;&#24378;&#33829;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1708.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#19981;&#22909;&#24847;&#24605;&#21448;&#25171;&#25200;&#20320;&#20102;&#12290;&#25105;&#21018;&#25165;&#20570;&#26790;&#23556;&#31934;&#65292;&#20294;&#26159;&#29616;&#23454;&#27809;&#26377;&#36951;&#31934;&#65292;&#35831;&#38382;&#36825;&#23646;&#20110;&#20160;&#20040;&#29616;&#35937;&#65292;&#20063;&#20250;&#32791;&#33258;&#24049;&#30340;&#31934;&#21147;&#21527;&#65311;&#36824;&#26377;&#23601;&#26159;&#19978;&#27425;&#36951;&#31934;&#21457;&#29616;&#38452;&#22218;&#22312;&#36951;&#31934;&#21518;&#29305;&#21035;&#29305;&#21035;&#36719;&#12289;&#26494;&#65292;&#36825;&#27425;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#21491;&#20391;&#21351;&#30340;&#21407;&#22240;&#65292;&#21491;&#20391;&#38452;&#22218;&#21464;&#36719;&#27604;&#24038;&#20391;&#26126;&#26174;&#65292;&#21464;&#36719;&#21518;&#20250;&#19979;&#22402;&#65292;&#20294;&#26159;&#36807;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20102;&#12290;&#36824;&#26377;&#30590;&#20024;&#39640;&#20302;&#20301;&#32622;&#19981;&#22826;&#19968;&#33268;&#65292;&#22823;&#23567;&#22909;&#20687;&#20063;&#26377;&#28857;&#24046;&#21035;&#65292;&#20294;&#24179;&#26102;&#30475;&#19981;&#26126;&#26174;&#65292;&#35831;&#38382;&#36825;&#26679;&#27809;&#20107;&#21543;&#65311;&#38750;&#24120;&#24863;&#28608;&#39134;&#32724;&#21733;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#32780;&#19981;&#36951;&#30340;&#24773;&#20917;&#65292;&#20598;&#23572;&#19968;&#27425;&#19981;&#29992;&#25285;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#38452;&#22218;&#33258;&#28982;&#23601;&#26494;&#22446;&#20102;&#12290;&#30590;&#20024;&#22823;&#23567;&#26159;&#26377;&#24046;&#21035;&#65292;&#24046;&#36317;&#19981;&#26126;&#26174;&#65292;&#23601;&#19981;&#29992;&#25285;&#24515;&#12290;&#21069;&#21015;&#33146;&#28814;&#30340;&#24674;&#22797;&#26399;&#22312;&#19968;&#24180;&#24038;&#21491;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#65292;&#23601;&#33021;&#24674;&#22797;&#19981;&#23569;&#12290;&#19968;&#23450;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20859;&#29983;&#65292;&#24182;&#19988;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1709.&#39134;&#32724;&#22823;&#21733;&#65292;&#26377;&#20107;&#35831;&#25945;&#65292;&#21069;&#20960;&#22825;&#21457;&#29616;&#21187;&#36215;&#19981;&#22362;&#65292;&#21435;&#21307;&#38498;&#20570;&#20102;&#20010;&#26816;&#26597;&#65292;&#25105;&#26377;7&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#26816;&#26597;&#30340;&#32467;&#26524;&#26159;&#21069;&#21015;&#33146;&#38041;&#21270;&#65292;&#20197;&#21450;&#21491;&#20391;&#30590;&#22836;&#22218;&#32959;2.3&#65292;&#21307;&#29983;&#20415;&#35753;&#25105;&#27835;&#30103;&#65292;&#25105;&#19977;&#22825;&#33457;&#20102;8000&#22810;&#65292;&#30001;&#20110;&#20215;&#38065;&#26114;&#36149;&#65292;&#25105;&#20415;&#21578;&#35785;&#20102;&#29238;&#27597;&#65292;&#29240;&#29240;&#25285;&#24551;&#29305;&#20174;&#32769;&#23478;&#36214;&#26469;&#65292;&#25105;&#29616;&#22312;&#20915;&#23450;&#22238;&#21435;&#20570;&#19968;&#20010;&#20840;&#38754;&#30340;&#26816;&#26597;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#25105;&#26377;&#20160;&#20040;&#33647;&#27880;&#24847;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#30149;&#24773;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#65292;&#35813;&#26816;&#26597;&#30340;&#37117;&#26816;&#26597;&#19979;&#65292;&#20294;&#19968;&#23450;&#35201;&#36873;&#25321;&#27491;&#35268;&#22823;&#21307;&#38498;&#12290;&#19981;&#35201;&#22826;&#26377;&#24515;&#29702;&#36127;&#25285;&#65292;&#27835;&#30103;&#38454;&#27573;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#35201;&#20877;&#30772;&#25106;&#20102;&#65292;&#21542;&#21017;&#23545;&#20110;&#24674;&#22797;&#19981;&#21033;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1710.&#39134;&#32724;&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;&#25163;&#28139;&#22823;&#27010;8&#24180;&#20102;&#65292;&#25105;&#36825;&#27573;&#26102;&#38388;&#19968;&#30452;&#22312;&#25106;&#65292;&#19978;&#27425;&#25106;42&#22825;&#65292;&#36825;&#27425;&#21040;&#20170;&#22825;21&#22825;&#20102;&#65292;&#20294;&#26159;&#22240;&#20026;&#29616;&#22312;&#26377;&#22899;&#26379;&#21451;&#30340;&#32536;&#25925;&#65292;&#25152;&#20197;&#26377;&#26102;&#20505;&#20250;&#30772;&#12290;&#25105;&#24456;&#33510;&#24700;&#65292;&#25105;&#29616;&#22312;&#30340;&#30151;&#29366;&#26159;&#25163;&#25351;&#27809;&#26377;&#26376;&#29273;&#65288;&#21482;&#26377;&#22823;&#25287;&#25351;&#26377;&#28857;&#65289;&#65292;&#30524;&#30555;&#19981;&#26159;&#24456;&#26377;&#31070;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#23615;&#20998;&#21449;&#65292;&#36824;&#26377;&#20854;&#20182;&#30340;&#30151;&#29366;&#12290;&#25105;&#24819;&#20102;&#24456;&#20037;&#65292;&#36824;&#26159;&#24819;&#21521;&#24744;&#27714;&#21161;&#65292;&#24076;&#26395;&#24744;&#33021;&#24110;&#24110;&#25105;&#65292;&#33021;&#24110;&#25105;&#24320;&#20010;&#20013;&#33647;&#26041;&#23376;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#33647;&#19981;&#33021;&#25797;&#33258;&#26381;&#29992;&#30340;&#65292;&#19968;&#23450;&#35201;&#21435;&#30475;&#20013;&#21307;&#20855;&#20307;&#26395;&#38395;&#38382;&#20999;&#21518;&#26041;&#21487;&#23545;&#30151;&#19979;&#33647;&#12290;&#38451;&#34394;&#20307;&#36136;&#30340;&#35805;&#65292;&#26376;&#29273;&#26159;&#19981;&#26126;&#26174;&#30340;&#65292;&#20063;&#19981;&#29992;&#24378;&#27714;&#26376;&#29273;&#65292;&#26376;&#29273;&#21644;&#20010;&#20154;&#20307;&#36136;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#30151;&#29366;&#25913;&#21892;&#20250;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1711.&#32769;&#24072;&#65292;&#25105;&#20877;&#21672;&#35810;&#24744;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#25105;&#36951;&#31934;&#21518;&#65292;&#21363;&#21051;&#24038;&#20391;&#33145;&#32929;&#27807;&#26377;&#38544;&#30171;&#24863;&#65292;&#20294;&#20107;&#21518;&#27809;&#20160;&#20040;&#24863;&#35273;&#20102;&#65292;&#35831;&#38382;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#35874;&#35874;&#32769;&#24072;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#32771;&#34385;&#28814;&#30151;&#30340;&#34920;&#29616;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#21363;&#21487;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;&#19981;&#29992;&#25285;&#24515;&#65292;&#22914;&#26524;&#30140;&#30171;&#25345;&#32493;&#30340;&#35805;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1712.&#39134;&#32724;&#32769;&#24072;&#65292;&#24179;&#26102;&#25105;&#20063;&#25402;&#29233;&#25171;&#31726;&#29699;&#30340;&#65292;&#25402;&#29233;&#36816;&#21160;&#30340;&#65292;&#20294;&#26159;&#29616;&#22312;&#39640;&#19977;&#26202;&#19978;&#35201;&#23398;&#21040;&#24456;&#26202;&#65292;&#29616;&#22312;&#25105;&#25106;&#20102;&#24555;50&#22825;&#20102;&#65292;&#21187;&#36215;&#36824;&#26159;&#24456;&#38590;&#65292;&#24038;&#33136;&#21521;&#21518;&#36716;&#25110;&#24367;&#33136;&#23601;&#20250;&#30140;&#65288;&#25105;&#24863;&#35273;&#26159;&#37324;&#38754;&#30340;&#32958;&#30140;&#65289;&#65292;&#23615;&#39057;&#22909;&#28857;&#20799;&#20102;&#12290;&#20687;&#25105;&#36825;&#31181;&#25163;&#28139;&#20102;6&#24180;&#30340;18&#23681;&#30340;&#23398;&#29983;&#65292;&#21487;&#20197;&#24674;&#22797;&#36807;&#26469;&#21527;&#65311;&#35874;&#35874;&#24744;&#21834;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#20294;&#20320;&#29616;&#22312;&#29100;&#22812;&#20037;&#22352;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#30340;&#21516;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#12290;&#33829;&#20859;&#36319;&#19978;&#65292;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#36991;&#20813;&#29100;&#22812;&#65292;&#29100;&#22812;&#20063;&#26159;&#19968;&#31181;&#20260;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1713.&#25105;&#30340;&#36523;&#20307;&#29616;&#22312;&#21040;&#24213;&#26159;&#19968;&#20010;&#20160;&#20040;&#29366;&#20917;&#65292;&#25105;&#30340;&#36523;&#20307;&#24456;&#22909;&#19981;&#24590;&#20040;&#24863;&#20882;&#65292;&#23601;&#26159;&#38451;&#30207;&#26089;&#27844;&#65292;&#36824;&#26377;&#36951;&#31934;&#23615;&#28404;&#30333;&#65292;&#33080;&#19978;&#27833;&#12290;&#30001;&#20110;&#25163;&#28139;&#65292;&#21018;&#24320;&#22987;&#26089;&#27844;&#65292;&#32780;&#19988;&#27809;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#32487;&#32493;&#25163;&#28139;&#23548;&#33268;&#26377;&#19968;&#27425;&#24847;&#28139;&#23601;&#28404;&#30333;&#65292;&#29978;&#33267;&#37117;&#26377;&#23556;&#31934;&#30340;&#20914;&#21160;&#65292;&#20174;&#32780;&#30452;&#21040;&#26377;&#19968;&#27425;&#25163;&#28139;&#27809;&#26377;&#21187;&#36215;&#23601;&#23556;&#31934;&#65292;&#25152;&#20197;&#29616;&#22312;&#36825;&#26679;&#30340;&#29366;&#20917;&#12290;&#21518;&#24724;&#37117;&#26469;&#19981;&#21450;&#20102;&#12290;&#25105;&#29616;&#22312;&#20063;&#22312;&#31215;&#26497;&#38203;&#28860;&#65292;&#26202;&#19978;&#26377;&#21187;&#36215;&#65292;&#20294;&#24863;&#35273;&#19981;&#26159;&#24456;&#30828;&#12290;&#36824;&#26377;&#20415;&#21518;&#28404;&#30333;&#20005;&#37325;&#65292;&#36951;&#31934;&#20063;&#20005;&#37325;&#65292;&#22909;&#20687;&#36319;&#34987;&#23376;&#26377;&#20851;&#31995;&#12290;&#35874;&#35874;&#39134;&#32724;&#21733;&#24110;&#21161;&#25105;&#20204;&#36825;&#20123;&#36855;&#36884;&#20013;&#20154;&#12290;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#23601;&#26159;&#24615;&#21151;&#33021;&#26377;&#20943;&#36864;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#30693;&#20320;&#21069;&#21015;&#33146;&#28082;&#26377;&#26816;&#26597;&#36807;&#21527;&#65311;&#28404;&#30333;&#38382;&#39064;&#65292;&#21487;&#20197;&#36890;&#36807;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#26469;&#26460;&#32477;&#12290;&#36951;&#31934;&#39057;&#29575;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#65292;&#21542;&#21017;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1714.&#20320;&#22909;&#65292;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20063;&#21463;&#25163;&#28139;&#30340;&#21361;&#23475;&#24456;&#22810;&#24180;&#20102;&#65292;&#26366;&#32463;&#37117;&#26377;&#36731;&#29983;&#30340;&#24565;&#22836;&#65292;&#24863;&#35273;&#29983;&#27963;&#27809;&#26377;&#24076;&#26395;&#12290;&#20294;&#26159;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#38500;&#20102;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#32780;&#19988;&#33258;&#24049;&#26377;&#20449;&#24515;&#22362;&#25345;&#19979;&#26469;&#12290;&#25105;&#30475;&#21040;&#24744;&#21457;&#20102;&#24456;&#22810;&#36825;&#26041;&#38754;&#30340;&#24086;&#23376;&#65292;&#24744;&#30495;&#30340;&#24456;&#19987;&#19994;&#65292;&#22312;&#36825;&#26041;&#38754;&#25026;&#24471;&#24456;&#22810;&#12290;&#25105;&#29616;&#22312;&#26377;&#19968;&#20010;&#24456;&#26377;&#28145;&#24230;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#38382;&#39064;&#27491;&#22312;&#22256;&#25200;&#25105;&#65292;&#25105;&#30475;&#20102;&#22909;&#22810;&#36825;&#26041;&#38754;&#30340;&#25991;&#31456;&#22987;&#32456;&#27809;&#26377;&#25214;&#21040;&#31572;&#26696;&#65292;&#25105;&#24076;&#26395;&#33021;&#20174;&#20320;&#36825;&#36793;&#24471;&#21040;&#31572;&#26696;&#12290;&#36825;&#20010;&#38382;&#39064;&#26159;&#65292;&#25105;&#22312;&#22806;&#38754;&#65288;&#27604;&#22914;&#22312;&#36335;&#19978;&#65292;&#25105;&#25106;&#25163;&#28139;&#65292;&#20063;&#19981;&#21487;&#33021;&#19981;&#20986;&#21435;&#65292;&#20063;&#19981;&#21487;&#33021;&#19981;&#24037;&#20316;&#65292;&#37027;&#23601;&#23569;&#19981;&#20102;&#19982;&#22806;&#30028;&#25509;&#35302;&#65289;&#25105;&#24635;&#26159;&#24525;&#19981;&#20303;&#24819;&#30475;&#37027;&#20123;&#28418;&#20142;&#30340;&#22899;&#23401;&#23376;&#65292;&#30475;&#36807;&#20043;&#21518;&#25105;&#24182;&#27809;&#26377;&#30772;&#25106;&#12290;&#37027;&#25105;&#24819;&#38382;&#19979;&#30475;&#22899;&#23401;&#23376;&#36825;&#20063;&#31639;&#30772;&#25106;&#21527;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#20063;&#26377;&#23475;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#24773;&#20917;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#32463;&#21382;&#12290;&#25105;&#20063;&#32463;&#21382;&#36807;&#36825;&#20010;&#38454;&#27573;&#12290;&#21018;&#24320;&#22987;&#36824;&#26159;&#25918;&#19981;&#19979;&#65292;&#24403;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#21518;&#65292;&#33258;&#28982;&#23601;&#33021;&#25918;&#19979;&#20102;&#12290;&#38750;&#31036;&#21247;&#35270;&#65292;&#31649;&#20303;&#35270;&#32447;&#65292;&#19981;&#35201;&#20135;&#29983;&#37034;&#24565;&#65292;&#21531;&#23376;&#24515;&#22320;&#24212;&#35813;&#20809;&#26126;&#30922;&#33853;&#12290;&#36825;&#31181;&#25918;&#19981;&#19979;&#30340;&#24515;&#24577;&#26159;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#20869;&#24515;&#36824;&#26159;&#22312;&#36138;&#24651;&#65292;&#24179;&#26102;&#21487;&#20197;&#22810;&#24605;&#32500;&#37034;&#28139;&#21361;&#23475;&#21644;&#19981;&#20928;&#35266;&#26469;&#36827;&#34892;&#23545;&#27835;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1715.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#29616;&#22312;&#31070;&#32463;&#23448;&#33021;&#30151;&#24456;&#21385;&#23475;&#65292;&#26368;&#36817;&#22312;&#21507;&#25239;&#25233;&#37057;&#30340;&#35199;&#33647;&#65292;&#36825;&#20123;&#33647;&#23545;&#20005;&#37325;&#32958;&#21151;&#33021;&#19981;&#20840;&#30340;&#24739;&#32773;&#26377;&#24433;&#21709;&#65292;&#25105;&#29616;&#22312;&#24456;&#30683;&#30462;&#65292;&#19981;&#29992;&#65292;&#30151;&#29366;&#35753;&#25105;&#30171;&#33510;&#33267;&#26497;&#65292;&#29992;&#20102;&#37117;&#25285;&#24515;&#32925;&#32958;&#30340;&#38382;&#39064;&#65292;&#25163;&#28139;&#30340;&#20154;&#26412;&#26469;&#32925;&#32958;&#23601;&#20111;&#34394;&#65292;&#19981;&#30693;&#24590;&#20040;&#21150;&#22909;&#65292;&#35831;&#22823;&#21733;&#25351;&#28857;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#21644;&#20320;&#26377;&#30456;&#21516;&#30340;&#32463;&#21382;&#12290;&#26366;&#32463;&#25105;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#24456;&#22810;&#33647;&#37117;&#21507;&#32784;&#33647;&#20102;&#65292;&#28982;&#21518;&#20877;&#25442;&#26032;&#33647;&#12290;&#21518;&#26469;&#25105;&#37117;&#19981;&#25954;&#20877;&#21507;&#20102;&#65292;&#22240;&#20026;&#33457;&#36153;&#22826;&#22823;&#65292;&#21478;&#22806;&#23601;&#26159;&#26377;&#21103;&#20316;&#29992;&#12290;&#25105;&#21518;&#26469;&#23601;&#26029;&#25481;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#20013;&#33647;&#35843;&#29702;&#12290;&#35199;&#33647;&#19981;&#33021;&#21507;&#22826;&#22810;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1716.&#39134;&#32724;&#21733;&#65292;&#24744;&#22909;&#65292;&#40635;&#28902;&#22238;&#22797;&#19979;&#25105;&#12290;&#25105;&#26159;&#25163;&#28139;&#20102;10&#24180;&#20102;&#65292;&#29616;&#22312;26&#23681;&#65292;&#21069;&#27573;&#26102;&#38388;&#21644;&#22899;&#26379;&#21451;&#20570;&#29233;&#21518;&#21457;&#29616;&#31186;&#23556;&#20102;&#65292;&#21187;&#36215;&#24456;&#22909;&#65292;&#23601;&#26159;&#31186;&#23556;&#65292;&#20063;&#30475;&#21040;&#20320;&#25991;&#31456;&#20013;&#30340;&#21361;&#23475;&#65292;&#35828;&#32958;&#20111;&#20102;&#65292;&#33050;&#23601;&#27809;&#21147;&#65292;&#36208;&#36335;&#23601;&#32473;&#20154;&#19968;&#31181;&#34394;&#28014;&#30340;&#24863;&#35273;&#65292;&#23436;&#20840;&#35828;&#21040;&#25105;&#30340;&#28857;&#23376;&#19978;&#20102;&#65292;&#25105;&#21435;&#30475;&#20102;&#21307;&#29983;&#65292;&#23615;&#26816;&#26377;&#24456;&#22810;&#32454;&#33740;&#65292;&#26377;&#28857;&#36731;&#24494;&#21069;&#21015;&#33146;&#28814;&#65292;&#21307;&#29983;&#35828;&#26159;&#28814;&#30151;&#21050;&#28608;&#23548;&#33268;&#26089;&#27844;&#30340;&#12290;&#20294;&#26159;&#21507;&#20102;&#20010;&#25226;&#26376;&#30340;&#25239;&#29983;&#32032;&#21644;&#21033;&#23615;&#30340;&#20013;&#33647;&#65292;&#36824;&#26159;&#27809;&#20160;&#20040;&#22909;&#36716;&#30340;&#24863;&#35273;&#65292;&#25105;&#36825;&#31181;&#24773;&#20917;&#26159;&#19981;&#26159;&#25106;&#20102;&#23601;&#20250;&#33258;&#34892;&#22909;&#36716;&#65292;&#35201;&#25106;&#22810;&#20037;&#65311; &#25110;&#32773;&#35201;&#21435;&#30475;&#20013;&#21307;&#65292;&#35753;&#21307;&#29983;&#24320;&#34917;&#32958;&#30340;&#33647;&#21527;&#65311; &#40635;&#28902;&#31572;&#22797;&#19979;&#25105;&#30340;&#30097;&#38382;&#65292;&#38750;&#24120;&#24863;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#35199;&#33647;&#26242;&#26102;&#21487;&#20197;&#25511;&#21046;&#20303;&#28814;&#30151;&#65292;&#38271;&#26399;&#35843;&#29702;&#30340;&#35805;&#25105;&#36824;&#26159;&#25512;&#33616;&#20013;&#33647;&#65292;&#20013;&#21307;&#26469;&#35762;&#23601;&#26159;&#32958;&#34394;&#23548;&#33268;&#30340;&#26089;&#27844;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#20102;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#19968;&#33324;&#21322;&#24180;&#20197;&#19978;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#65292;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1717.&#39134;&#32724;&#32769;&#24072;&#22312;&#19981;&#22312;&#65292;&#36825;&#27573;&#26102;&#38388;&#21018;&#21018;&#20572;&#27490;&#20102;&#25163;&#28139;&#65292;&#21482;&#26377;&#21313;&#20960;&#22825;&#12290;&#21069;&#20123;&#22825;&#36824;&#22909;&#65292;&#22825;&#22825;&#30475;&#25106;&#33394;&#30340;&#20869;&#23481;&#65292;&#24819;&#35201;&#38745;&#24515;&#20859;&#27668;&#65292;&#20294;&#26159;&#36825;&#20960;&#22825;&#20869;&#24515;&#24456;&#36481;&#21160;&#65292;&#30475;&#21040;&#19981;&#24178;&#20928;&#30340;&#22270;&#29255;&#24635;&#26159;&#26377;&#19968;&#20123;&#27442;&#26395;&#65292;&#23613;&#31649;&#20851;&#25481;&#20102;&#65292;&#20294;&#36824;&#26159;&#20250;&#24819;&#19968;&#19979;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#21361;&#38505;&#65292;&#21487;&#33021;&#20250;&#30772;&#25106;&#65292;&#32780;&#19988;&#36825;&#20960;&#22825;&#30475;&#25106;&#33394;&#30340;&#20869;&#23481;&#36234;&#26469;&#36234;&#23569;&#65292;&#24456;&#23475;&#24597;&#33258;&#24049;&#20250;&#30772;&#25106;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#35874;&#35874;&#32769;&#24072;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#22909;&#26029;&#24847;&#28139;&#65292;&#22914;&#26524;&#36935;&#35265;&#19981;&#24178;&#20928;&#30340;&#22270;&#29255;&#65292;&#35201;&#31532;&#19968;&#26102;&#38388;&#36991;&#24320;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1718.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;&#23478;&#37324;&#24320;&#30528;&#19968;&#20010;&#27700;&#26524;&#24215;&#65292;&#32463;&#24120;&#20037;&#22352;&#65292;&#29100;&#22812;&#65292;&#36824;&#26377;&#36319;&#30456;&#22788;&#20004;&#24180;&#30340;&#22899;&#26379;&#21451;&#20998;&#25163;&#20102;&#65292;&#24515;&#37324;&#29305;&#21035;&#38590;&#21463;&#65292;&#25105;&#33080;&#19978;&#26377;&#19968;&#22359;&#30285;&#65292;&#25152;&#20197;&#25402;&#33258;&#21329;&#30340;&#65292;&#20170;&#24180;4&#26376;&#20221;&#26579;&#19978;&#30340;&#25163;&#28139;&#65292;&#27599;&#22825;&#22235;&#27425;&#65292;&#29978;&#33267;&#26356;&#22810;&#65292;&#37027;&#26102;&#20505;&#22909;&#20687;&#22312;&#21457;&#27844;&#19968;&#26679;&#65292;&#20197;&#21069;&#36824;&#26377;&#21560;&#28895;&#30340;&#20064;&#24815;&#65292;&#23601;&#22312;&#20170;&#24180;8&#26376;&#20221;&#25105;&#21457;&#28903;&#20102;&#65292;&#22312;&#21457;&#28903;&#26399;&#38388;&#25105;&#20381;&#28982;&#27809;&#26377;&#20572;&#65292;&#36824;&#26159;&#27599;&#22825;&#22235;&#27425;&#65292;&#28903;&#20102;&#19971;&#22825;&#65292;&#23601;&#22312;&#36825;&#20197;&#21518;&#25105;&#20687;&#27844;&#20102;&#27668;&#19968;&#26679;&#65292;&#27599;&#22825;&#22836;&#26197;&#30446;&#30505;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#24515;&#24760;&#65292;&#26202;&#19978;&#35201;&#37266;&#19977;&#22235;&#27425;&#65292;&#27599;&#22825;&#26127;&#26127;&#27785;&#27785;&#30340;&#22909;&#20687;&#36825;&#20010;&#19990;&#30028;&#19968;&#28857;&#37117;&#19981;&#30495;&#23454;&#12290;&#25105;&#25163;&#28139;&#20102;&#25165;&#22235;&#20010;&#26376;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65292;&#21435;&#21307;&#38498;&#26597;&#20102;&#24456;&#22810;&#21364;&#20160;&#20040;&#20063;&#26597;&#19981;&#20986;&#26469;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#27835;&#24515;&#24760;&#30340;&#27835;&#32925;&#30340;&#65292;&#27835;&#22836;&#30340;&#65292;&#29616;&#22312;&#21917;&#27835;&#32958;&#30340;&#20013;&#33647;&#65292;&#25105;&#30495;&#30340;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#20102;&#65292;&#27714;&#39134;&#32724;&#22823;&#21733;&#24110;&#24110;&#25105;&#65292;&#27714;&#24744;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#20260;&#21040;&#31070;&#32463;&#20102;&#65292;&#32771;&#34385;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#25110;&#32773;&#31070;&#34928;&#20102;&#12290;&#19968;&#33324;&#26816;&#26597;&#19981;&#20986;&#26469;&#20160;&#20040;&#22823;&#38382;&#39064;&#30340;&#65292;&#25105;&#22312;&#25784;&#31649;&#21361;&#23475;&#37324;&#23601;&#20889;&#21040;&#25784;&#31649;&#20250;&#20260;&#21040;&#31070;&#32463;&#65292;&#24456;&#22810;&#20154;&#27809;&#20307;&#39564;&#25152;&#20197;&#29702;&#35299;&#19981;&#28145;&#21051;&#12290;&#20320;&#29616;&#22312;&#31639;&#26159;&#20307;&#39564;&#21040;&#20102;&#65292;&#36214;&#32039;&#25106;&#25481;&#25784;&#31649;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#65292;&#31070;&#32463;&#30151;&#26159;&#27604;&#36739;&#38590;&#22909;&#30340;&#12290;&#20320;&#21487;&#20197;&#21435;&#31070;&#32463;&#20869;&#31185;&#30475;&#30475;&#65292;&#30475;&#20013;&#21307;&#20869;&#31185;&#20063;&#21487;&#20197;&#30340;&#12290;&#25105;&#19968;&#33324;&#24314;&#35758;&#21507;&#20013;&#33647;&#35843;&#29702;&#65292;&#21152;&#19978;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#24930;&#24930;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#65281;&#20999;&#35760;! </p>
<p></p>
<p>1719.&#39134;&#32724;&#21733;&#65292;&#36816;&#21160;&#20250;&#19981;&#20250;&#21152;&#37325;&#31934;&#32034;&#21834;&#65311;&#25105;&#19978;&#27425;&#32593;&#19978;&#30475;&#21040;&#26377;&#20154;&#35828;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#20687;&#20463;&#21351;&#25745;&#12289;&#28145;&#36466;&#20250;&#21152;&#37325;&#65292;&#22240;&#20026;&#25105;&#24179;&#26102;&#19968;&#30452;&#20445;&#25345;&#20570;&#20463;&#21351;&#25745;&#65292;&#26368;&#36817;&#20063;&#22312;&#32451;&#20064;&#28145;&#36466;&#65292;&#25152;&#20197;&#26377;&#20123;&#23475;&#24597;&#65292;&#35831;&#25945;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36807;&#24230;&#36816;&#21160;&#26159;&#20250;&#21152;&#37325;&#30340;&#65292;&#36866;&#37327;&#36816;&#21160;&#38382;&#39064;&#19981;&#22823;&#12290;&#20320;&#21487;&#20197;&#33258;&#24049;&#35843;&#25972;&#36816;&#21160;&#24378;&#24230;&#65292;&#22914;&#26524;&#26377;&#20986;&#29616;&#19981;&#36866;&#65292;&#24212;&#35813;&#39532;&#19978;&#20570;&#20986;&#35843;&#25972;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1720.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#29616;&#22312;23&#65292;&#25163;&#28139;&#26377;5&#24180;&#20102;&#65292;&#29616;&#22312;&#25163;&#28139;&#30340;&#26102;&#38388;&#19981;&#21040;2&#20998;&#38047;&#23601;&#23436;&#20107;&#65292;&#23454;&#25112;&#20063;&#26159;&#36825;&#26679;&#65292;&#24050;&#32463;&#20915;&#23450;&#35201;&#25106;&#25481;&#65292;&#25105;&#24819;&#38382;&#19979;&#33021;&#24674;&#22797;&#27491;&#24120;&#21527;&#65311;&#38656;&#35201;&#20160;&#20040;&#33647;&#29289;&#27835;&#30103;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#26089;&#27844;&#19968;&#33324;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#12290;&#22909;&#22909;&#22362;&#25345;&#21543;&#65292;&#19981;&#35201;&#25797;&#33258;&#26381;&#29992;&#34917;&#33647;&#65292;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1721.&#39134;&#32724;&#21733;&#25105;&#30693;&#36947;&#37027;&#20010;&#21187;&#36215;&#26102;&#27969;&#20986;&#30340;&#26159;&#23615;&#36947;&#30340;&#20998;&#27852;&#29289;&#21644;&#21069;&#21015;&#33146;&#28082;&#30340;&#28151;&#21512;&#65292;&#25105;&#29616;&#22312;&#24615;&#24187;&#24819;&#21187;&#36215;&#21518;&#23601;&#27969;&#20986;&#37027;&#20010;&#31896;&#31264;&#30340;&#28082;&#20307;&#65292;&#21643;&#21150;&#21602;&#12290;&#25106;&#20102;&#24555;&#22235;&#20010;&#26376;&#20102;&#65292;&#26399;&#38388;&#37117;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#21187;&#36215;&#36719;&#25481;&#21518;&#23601;&#27969;&#28857;&#31896;&#31264;&#30340;&#65292;&#20197;&#21069;&#24615;&#21151;&#33021;&#36824;&#21487;&#20197;&#30340;&#26102;&#20505;&#37117;&#26159;&#21187;&#36215;&#24456;&#38271;&#26102;&#38388;&#36719;&#25481;&#21518;&#25165;&#27969;&#20986;&#30340;&#65292;&#29616;&#22312;&#31245;&#24494;&#21187;&#36215;&#23601;&#27969;&#20102;&#65292;&#21643;&#21150;&#21602;&#12290;&#36825;&#20010;&#26159;&#20160;&#20040;&#21407;&#22240;&#21602;&#12290;&#19982;&#24930;&#21069;&#26377;&#20851;&#31995;&#21527;&#65292;&#25105;&#23615;&#39057;&#30151;&#29366;&#19968;&#30452;&#23384;&#22312;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#26080;YY&#30340;&#21187;&#36215;&#19981;&#20250;&#30041;&#28082;&#20307;&#30340;&#65292;&#19968;&#23450;&#35201;&#26029;&#25481;YY&#12290;&#21478;&#22806;&#65292;&#36825;&#31181;&#26131;&#28431;&#30340;&#24773;&#20917;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#30340;&#12290;&#23601;&#26159;&#32958;&#27668;&#19981;&#36275;&#20102;&#65292;&#24930;&#21069;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1722.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#23567;&#24351;&#26377;&#20960;&#20010;&#38382;&#39064;&#28041;&#21450;&#21040;&#20013;&#21307;&#20197;&#21450;&#26377;&#20123;&#38382;&#39064;&#65292;&#25105;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22909;&#36824;&#26159;&#22351;&#12289;&#25105;&#20197;&#21069;&#22825;&#22825;&#20570;&#38081;&#26495;&#26725;&#65292;&#22266;&#32958;&#21151;&#65292;&#36523;&#20307;&#22312;&#24930;&#24930;&#30340;&#24674;&#22797;&#30528;&#65292;&#20294;&#26159;&#26368;&#36817;&#21448;&#20570;&#20102;&#25552;&#32434;&#65292;&#21644;&#20828;&#32958;&#22218;&#31561;&#19968;&#20123;&#38203;&#28860;&#23548;&#33268;&#22825;&#22825;&#26377;&#21187;&#36215;&#65292;&#35753;&#25105;&#24819;&#21040;&#20010;&#20214;&#20107;&#24456;&#24597;&#65292;&#38590;&#36947;&#22825;&#22825;&#26377;&#26216;&#21187;&#23601;&#26159;&#36523;&#20307;&#22909;&#30340;&#26631;&#24535;&#21527;&#65311;&#19979;&#38754;&#30828;&#30828;&#30340;&#23601;&#22909;&#20102;&#21527;&#65311;&#22312;&#36523;&#20307;&#19978;&#20063;&#30340;&#30830;&#26377;&#24456;&#22823;&#30340;&#24674;&#22797;&#65292;&#19977;&#20010;&#26376;&#20102;&#65292;&#19981;&#26159;&#26377;&#20154;&#35828;&#34394;&#21017;&#20130;&#65292;&#28385;&#21017;&#38745;&#21527;&#65311;&#25105;&#35748;&#20026;&#25105;&#22312;&#25106;&#33394;&#36335;&#19978;&#20570;&#30340;&#36824;&#34892;&#12290;&#22825;&#22825;&#30475;&#20859;&#29983;&#30340;&#20070;&#65292;&#23601;&#26159;&#27809;&#30475;&#21040;&#20851;&#20110;&#21187;&#36215;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22825;&#22825;&#21187;&#36215;&#20320;&#19981;&#29992;&#25918;&#22312;&#24515;&#19978;&#65292;&#32771;&#34385;&#21644;&#20320;&#20570;&#30340;&#20859;&#29983;&#21151;&#27861;&#26377;&#20851;&#12290;&#21187;&#36215;&#19981;&#21161;&#24565;&#65292;&#19981;&#20851;&#27880;&#65292;&#23427;&#33258;&#28982;&#23601;&#19979;&#21435;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1723.&#35874;&#35874;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;&#26377;20&#22825;&#24038;&#21491;&#20102;&#65292;&#26202;&#19978;&#30561;&#35273;&#21069;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#20294;&#36824;&#26159;&#24863;&#35273;&#26377;&#19968;&#28857;&#27809;&#23615;&#24178;&#20928;&#65292;&#19981;&#36807;&#22909;&#22810;&#20102;&#65292;&#20063;&#19981;&#30693;&#36947;&#24515;&#37324;&#20316;&#29992;&#36824;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#27491;&#22909;&#36214;&#19978;&#26399;&#26411;&#32771;&#35797;&#65292;&#30333;&#22825;&#23398;&#30340;&#20063;&#25402;&#32047;&#30340;&#65292;&#26202;&#19978;&#36830;&#32493;4 5&#22825;&#37117;&#36538;&#19979;&#19968;&#20250;&#23601;&#30561;&#35273;&#20102;&#65292;&#21040;&#26089;&#19978;7&#28857;&#22810;&#36215;&#26469;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#31934;&#31070;&#35273;&#24471;&#27604;&#20197;&#21069;&#20063;&#22909;&#28857;&#20102;&#12290;&#21018;&#26377;&#28857;&#36215;&#33394;&#25105;&#21448;&#24819;&#26159;&#19981;&#26159;SY&#19968;&#27425;&#12290;&#12290;&#36824;&#22909;&#24525;&#20303;&#20102;&#12290;&#36825;&#21487;&#24590;&#20040;&#21150;&#21834;&#12290;&#12290;&#21710;&#12290;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#24378;&#24525;&#65292;&#24212;&#35813;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#65292;&#21542;&#21017;&#24378;&#24525;&#27880;&#23450;&#22833;&#36133;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1724.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#26368;&#36817;&#20960;&#20010;&#26376;&#37117;&#25511;&#21046;&#30340;&#24456;&#22909;&#65292;&#24050;&#32463;&#36798;&#21040;&#24456;&#22909;&#30340;&#25928;&#26524;&#20102;&#65292;&#20294;&#26159;&#21069;&#22825;&#25105;&#19968;&#26102;&#20914;&#21160;&#21448;&#30772;&#25106;&#20102;&#65292;&#32780;&#19988;&#26152;&#22825;&#36951;&#31934;&#20102;&#65292;&#20170;&#22825;&#21448;&#36951;&#31934;&#20102;&#20004;&#27425;&#12290;&#22909;&#23475;&#24597;&#21834;&#12290;&#36825;&#26159;&#24590;&#20040;&#20102;&#65292;&#20063;&#19981;&#31639;&#38590;&#21463;&#23601;&#26159;&#33136;&#37240;&#20102;&#65292;&#25105;&#38590;&#36947;&#25511;&#21046;&#19981;&#20303;&#20102;&#65311;&#23475;&#24597;&#20170;&#22825;&#26202;&#19978;&#36824;&#36825;&#26679;&#12290;&#24076;&#26395;&#20320;&#33021;&#20026;&#25105;&#35299;&#31572;&#19968;&#19979;&#12290;&#35874;&#35874;&#24744;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#36830;&#32493;&#36951;&#31934;&#23481;&#26131;&#20986;&#29616;&#33136;&#30171;&#33136;&#37240;&#30340;&#34920;&#29616;&#65292;&#24314;&#35758;&#20241;&#20859;&#20960;&#22825;&#65292;&#24212;&#35813;&#20250;&#24930;&#24930;&#32531;&#35299;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21487;&#20197;&#22810;&#20570;&#22266;&#32958;&#21151;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1725.&#24378;&#36843;&#30151;&#21644;&#33394;&#26377;&#20851;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#20851;&#65292;&#20250;&#24341;&#36215;&#24378;&#36843;&#30151;&#30340;&#12290;&#25784;&#31649;&#23548;&#33268;&#30340;&#30151;&#29366;&#20998;2&#31867;&#65292;&#19968;&#31867;&#20026;&#36527;&#20307;&#30151;&#29366;&#65292;&#20108;&#65292;&#23601;&#26159;&#24515;&#29702;&#30151;&#29366;&#65292;&#24515;&#29702;&#20135;&#29983;&#24456;&#22810;&#19981;&#22909;&#30340;&#21464;&#21270;&#65292;&#27604;&#22914;&#24613;&#36481;&#26131;&#24594;&#65292;&#24378;&#36843;&#65292;&#20559;&#25191;&#65292;&#31038;&#24656;&#31561;&#65292;&#21644;&#32958;&#31934;&#30340;&#20002;&#22833;&#23494;&#20999;&#30456;&#20851;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#20102;</p>
<p></p>
<p>1726.&#39134;&#32724;&#21733;&#65292;&#26412;&#20154;&#38395;&#27491;&#27861;&#24182;&#25106;sy&#19968;&#24180;&#22810;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;&#19968;&#30452;&#22312;&#21508;&#20010;&#19981;&#20581;&#24247;&#36148;&#21543;&#21457;&#21149;&#20154;&#20204;&#35299;&#38500;SY&#30340;&#25991;&#31456;&#65292;&#21487;&#26159;&#23613;&#31649;&#23613;&#21147;&#36991;&#20813;&#36824;&#26159;&#19981;&#23567;&#24515;&#30475;&#20102;&#20182;&#20204;&#21457;&#30340;&#19981;&#33391;&#22270;&#29255;&#21644;&#19981;&#33391;&#35805;&#35821;&#65292;&#21069;&#20004;&#22825;&#36824;&#27809;&#20160;&#20040;&#65292;&#21487;&#36825;&#20004;&#22825;&#65292;&#30001;&#20110;&#25972;&#22825;&#37117;&#22788;&#20110;&#36825;&#26679;&#30340;&#29615;&#22659;&#65292;&#36538;&#22312;&#24202;&#19978;&#33041;&#20013;&#23601;&#19981;&#33258;&#20027;&#24819;&#36215;&#37027;&#20123;&#30011;&#38754;&#65292;&#21482;&#33021;&#21162;&#21147;&#25233;&#21046;&#65292;&#26377;&#26102;&#36824;&#20250;&#24819;&#36215;&#20197;&#21069;&#30475;&#30340;A&#29255;&#30340;&#30011;&#38754;&#65292;SY&#21361;&#23475;&#25105;&#22522;&#26412;&#37117;&#30693;&#36947;&#65292;&#20063;&#31639;&#19968;&#20010;&#25106;&#21543;&#32769;&#25163;&#20102;&#65292;&#21487;&#26159;&#30333;&#22825;&#20840;&#37096;&#37117;&#22312;&#25509;&#35302;&#36825;&#26679;&#30340;&#19996;&#35199;&#65292;&#22916;&#24819;&#19968;&#20010;&#25509;&#30528;&#19968;&#20010;&#65292;&#20840;&#26159;&#37034;Y&#30340;&#24694;&#24565;&#65292;&#39134;&#32724;&#21733;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;</p>
<p></p>
<p>&#31572;&#65306;&#23459;&#20256;&#19981;&#19968;&#23450;&#35201;&#21435;&#40644;&#21543;&#65292;&#21542;&#21017;&#33258;&#24049;&#23450;&#21147;&#23578;&#27973;&#26159;&#23481;&#26131;&#30772;&#25106;&#30340;&#65292;&#26377;&#25106;&#21451;&#22240;&#20026;&#21435;&#23459;&#20256;&#32780;&#30772;&#25106;&#30340;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#33258;&#24049;&#35201;&#25552;&#39640;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1727.&#22823;&#21733;&#65281;&#25105;&#27491;&#22312;&#23398;&#20064;&#20859;&#29983;&#65292;&#36825;&#26159;&#25105;&#30340;&#20064;&#24815;&#12290;1.&#26089;&#26202;&#36305;&#27493;&#65292;2.&#39278;&#39135;&#28165;&#28129;&#20026;&#20027;&#65292;&#32032;&#39135;&#20026;&#20027;&#65292;&#19981;&#21507;&#36771;&#65292;&#19981;&#21917;&#37202;&#12290;3.&#27809;&#20107;&#32451;&#22266;&#32958;&#21151;&#21644;&#22826;&#26497;&#12290;4.&#26089;&#30561;&#26089;&#36215;&#65292;&#22522;&#26412;&#23601;&#36825;&#26679;&#65292;&#36824;&#26377;&#32958;&#38452;&#34394;&#21507;&#20845;&#21619;&#65292;&#29616;&#22312;&#32769;&#24863;&#35273;&#20919;&#19981;&#21507;&#20102;&#65292;&#24847;&#28139;&#19968;&#30452;&#25511;&#21046;&#20013;&#12290;&#21478;&#22806;&#65281;&#22823;&#21733;&#65281;&#25105;&#32769;&#25285;&#24515;&#36951;&#31934;&#21644;&#22836;&#21457;&#38382;&#39064;&#65292;&#32467;&#26524;&#32769;&#36951;&#31934;&#65292;&#39134;&#32724;&#21733;&#65281;&#65281;&#33021;&#32473;&#28857;&#24314;&#35758;&#19981;&#65311;&#65311;&#24863;&#28608;&#19981;&#23613;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25511;&#21046;&#36951;&#31934;&#26159;&#35201;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#30340;&#65292;&#39057;&#36951;&#20811;&#26381;&#19981;&#20102;&#65292;&#22836;&#21457;&#23601;&#38590;&#20197;&#24674;&#22797;&#20102;&#65292;&#22240;&#20026;&#36951;&#31934;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#30561;&#23039;&#21513;&#31077;&#21351;&#65292;&#24182;&#19988;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31867;&#22240;&#32032;&#12290;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#25165;&#26377;&#26395;&#30495;&#27491;&#25511;&#21046;&#36951;&#31934;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1728.&#32769;&#24072;&#22909;&#65292;&#26368;&#36817;&#25105;&#30475;&#20102;&#19968;&#20123;&#20851;&#20110;&#25214;&#23567;&#22992;&#24471;&#24615;&#30149;&#65292;&#33406;&#28363;&#30340;&#65292;&#20063;&#20026;&#20182;&#20204;&#24779;&#24796;&#12290;&#21487;&#25105;&#29616;&#22312;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#32769;&#26159;&#23475;&#24597;&#33258;&#24049;&#20197;&#21518;&#20063;&#20250;&#21738;&#22825;&#22833;&#25511;&#20102;&#21435;&#24178;&#36825;&#31181;&#20107;&#65292;&#24590;&#20040;&#21150;&#21834; &#32769;&#24072;&#65292;&#25105;&#26159;&#19981;&#26159;&#26377;&#24378;&#36843;&#30151;&#20102;&#21834;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#12290;&#29616;&#22312;&#24178;&#20160;&#20040;&#37117;&#27809;&#24515;&#24605;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24515;&#27491;&#19981;&#24597;&#24433;&#23376;&#27498;&#12290;&#22909;&#22909;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#65292;&#26377;&#20102;&#23450;&#21147;&#23601;&#19981;&#20250;&#34987;&#24102;&#22351;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1729.&#26202;&#19978;&#22833;&#30496;&#30340;&#26102;&#20505;&#23481;&#26131;&#24847;&#28139;&#65292;&#28982;&#21518;&#24694;&#24615;&#24490;&#22351;&#24456;&#26202;&#37117;&#30561;&#19981;&#30528;&#65292;&#26368;&#21518;&#36824;&#26159;&#25784;&#20102;&#12290;&#36825;&#20010;&#24590;&#20040;&#35299;&#20915;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#20811;&#26381;&#36825;&#31181;&#24618;&#22280;&#65292;&#26029;&#24565;&#21475;&#35776;&#35201;&#29087;&#32972;&#65292;&#20570;&#22909;&#26029;YY&#30340;&#24605;&#24819;&#24037;&#20316;&#12290;&#20999;&#35760;</p>
<p></p>
<p>1730.&#21069;&#36744;&#65292;&#21487;&#20197;&#35831;&#25945;&#19968;&#19979;&#21527;&#65311;&#25105;&#24863;&#35273;&#33258;&#24049;&#28139;&#37034;&#28145;&#37325;&#24590;&#20040;&#21150;&#21568;&#65292;&#24635;&#26159;&#25106;&#20102;&#30772;&#28982;&#21518;&#21448;&#26159;&#30495;&#24515;&#24819;&#25106;&#65292;&#23601;&#20877;&#25106;...&#30772;&#25106;&#30772;&#24050;&#32463;&#25345;&#32493;&#20102;&#20061;&#27425;&#20102;&#29616;&#22312;&#26159;&#31532;&#20061;&#27425;&#65292;&#21018;&#24320;&#22987;&#36824;&#21487;&#20197;&#25106;30+&#20294;&#36824;&#22312;&#36830;5&#22825;&#37117;&#19981;&#34892;&#20102;&#65292;&#36825;&#20960;&#27425;&#37117;&#26159;2&#22825;&#20197;&#20869;&#23601;&#30772;&#20102;&#65292;&#36234;&#26469;&#36234;&#39057;&#32321;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#65311;&#20877;&#26377;&#23601;&#26159;&#33258;&#24049;&#20063;&#35273;&#24471;&#33258;&#24049;&#20869;&#24515;&#26377;&#28857;&#22826;&#22351;&#20102;&#65292;&#24635;&#20250;&#26377;&#19968;&#20123;&#37034;&#24694;&#30340;&#24819;&#27861;...YY&#24456;&#38590;&#25106;&#23545;&#25105;&#26469;&#35828;&#65292;&#25105;&#36824;&#26377;&#25937;&#21527;&#65292;&#21069;&#36744;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#24378;&#25106;&#12290;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#12290;&#19981;&#23398;&#20064;&#65292;&#27704;&#36828;&#25106;&#19981;&#25481;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1731.&#39134;&#32724;&#32769;&#24072;&#65292;&#25784;&#24341;&#36215;&#30340;&#40763;&#28814;&#21643;&#21150;&#65311;&#33021;&#33258;&#24049;&#22909;&#21527;&#65311;&#25105;&#27809;&#21861;&#26126;&#26174;&#30151;&#29366;&#65292;&#20170;&#22825;&#21435;&#26816;&#26597;&#21693;&#21897;&#21693;&#35828;&#25105;&#40763;&#28814;&#21487;&#33021;&#25163;&#26415;&#24618;&#21523;&#20154;&#30340;&#65292;&#25105;&#37117;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#40763;&#28814;&#20250;&#24341;&#36215;&#20160;&#20040;&#21518;&#26524;&#65292;&#36824;&#26377;&#25106;&#20102;&#20004;&#26376;&#20102;&#38452;&#27611;&#19979;&#30140;&#32531;&#35299;&#20102;&#24456;&#22810;&#26159;&#19981;&#26159;&#25105;&#22312;&#24448;&#22909;&#26041;&#21521;&#21457;&#23637;&#65292;&#36824;&#26377;&#26368;&#36817;&#31361;&#28982;&#22823;&#20415;JJ&#28404;&#30333;&#65292;&#36825;&#27491;&#24120;&#21527;&#65311;&#21069;&#21015;&#33146;&#26816;&#26597;&#27809;&#38382;&#39064;&#24930;&#24930;&#20250;&#22909;&#36215;&#26469;&#21527;&#65311;&#25105;&#21018;&#24320;&#22987;&#39057;&#36951;&#65292;&#33258;&#20174;&#27599;&#22825;&#21387;&#33151;&#21322;&#26376;&#27809;&#36951;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#22914;&#26524;&#25105;&#20808;&#39057;&#36951;&#19968;&#27573;&#26102;&#38388;&#21518;&#20877;&#19981;&#36951;&#20102;&#26159;&#22909;&#26159;&#22351;&#65292;&#19981;&#36951;&#20102;&#26159;&#21464;&#22909;&#20102;&#36824;&#26159;&#21448;&#22351;&#20102;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#27809;&#40763;&#28814;&#30340;&#26126;&#26174;&#30151;&#29366;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#20102;&#12290;&#30140;&#30171;&#32531;&#35299;&#26159;&#22909;&#20107;&#65292;&#28404;&#30333;&#22810;&#20570;&#22266;&#32958;&#21151;&#21487;&#20197;&#26460;&#32477;&#30340;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21069;&#21015;&#33146;&#28814;&#20250;&#32531;&#35299;&#30340;&#12290;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#22240;&#20026;&#36951;&#31934;&#20063;&#24456;&#20260;&#36523;&#20307;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1732.&#39134;&#32724;&#32769;&#24072;&#25106;&#38500;&#20004;&#26376;BO&#36215;&#26412;&#26469;&#22909;&#20102;&#24456;&#22362;&#30828;&#20294;&#26159;&#21518;&#21170;&#19981;&#36275;&#65292;&#21069;&#22825;&#36890;&#23477;&#20102;&#20170;&#22825;BO&#36215;&#21448;&#28040;&#22833;&#20102;&#26159;&#21453;&#22797;&#21527;&#65311;&#20241;&#24687;&#20960;&#22825;&#33021;&#22909;&#21527;&#65311;&#36824;&#26377;&#25163;&#19971;&#24180;&#26089;&#27844;&#65292;&#25163;&#36825;&#20040;&#20037;&#21322;&#24180;&#26377;&#26395;&#24674;&#22797;&#21527;&#36523;&#20307;&#36824;&#21487;&#20197;&#25163;&#30340;&#39057;&#29575;&#26377;&#26102;&#39057;&#26377;&#26102;&#21487;&#20197;&#39057;&#20063;&#26159;&#26368;&#22810;&#19968;&#22825;&#19981;&#36807;&#19968;&#27425;&#65292;&#39057;&#36951;&#23436;&#20840;&#20811;&#26381;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#29100;&#22812;&#22826;&#20260;&#36523;&#20307;&#20102;&#12290;&#23613;&#37327;&#36991;&#20813;&#29100;&#22812;&#12290;&#24314;&#35758;&#22909;&#22909;&#20241;&#20859;&#20960;&#22825;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1733.&#25106;&#25784;77&#22825;&#20102;&#65292;&#26790;&#36951;5&#27425;&#65292;&#23601;&#26159;&#22836;&#30171;&#24456;&#25240;&#30952;&#20154;&#65292;&#36824;&#26377;&#32819;&#40483;&#20063;&#25240;&#30952;&#65292;&#19981;&#36807;&#36825;10&#26469;&#22825;&#20837;&#30561;&#25913;&#21892;&#20102;&#65292;&#20197;&#21069;&#37117;&#38590;&#20837;&#30561;&#12290;&#29616;&#22312;&#36538;&#21322;&#23567;&#26102;&#23601;&#30561;&#30528;&#65292;&#19981;&#36807;&#30561;&#30496;&#36136;&#37327;&#24456;&#24046;&#65292;&#26790;&#20010;&#19981;&#20572;&#65292;&#27599;&#26202;&#36215;&#26469;&#23567;&#20415;&#20004;&#27425;&#65292;&#20160;&#20040;&#26102;&#20505;&#25165;&#20250;&#22909;&#36215;&#26469;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22836;&#30171;&#21644;&#22810;&#26790;&#38382;&#39064;&#65292;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20294;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#20005;&#37325;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#19968;&#20123;&#65292;&#21478;&#22806;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#19981;&#35201;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1734.&#39134;&#32724;&#21733;,&#21482;&#21507;&#32032;,&#25105;&#35797;&#36807;&#37027;&#26159;&#19981;&#34892;&#30340;,&#36824;&#26377;&#23478;&#38271;&#19981;&#21516;&#24847;,&#20294;&#26159;&#21507;&#20102;&#32905;,&#19968;&#19981;&#23567;&#24515;&#27442;&#26395;&#39640;,&#25105;&#26159;&#30693;&#36947;&#30340;,&#29616;&#22312;&#30340;&#32905;&#26159;&#26377;&#20652;&#29983;&#32032;&#30340;,&#21507;&#37027;&#26679;&#36895;&#25104;&#32905;&#21644;&#36895;&#25104;&#40481;,&#21270;&#23398;&#25104;&#20998;&#30041;&#22312;&#36523;&#20307;&#37324;&#27442;&#26395;&#24456;&#38590;&#23436;&#20840;&#28040;&#38500;&#65292;&#24590;&#20040;&#21150;&#65311;&#26159;&#21542;&#36305;&#27493;,&#36816;&#21160;&#36890;&#36807;&#27969;&#27735;&#25490;&#38500;&#20652;&#29983;&#32032;&#20316;&#29992;?</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#29616;&#22312;&#27745;&#26579;&#26159;&#27604;&#36739;&#20005;&#37325;&#65292;&#20854;&#23454;&#34092;&#33756;&#20063;&#26377;&#27745;&#26579;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#23613;&#37327;&#23569;&#21507;&#28857;&#65292;&#21507;&#22810;&#20102;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#21644;&#23548;&#33268;&#36951;&#31934;&#12290;&#20892;&#33647;&#27531;&#30041;&#36523;&#20307;&#24212;&#35813;&#21487;&#20197;&#20195;&#35874;&#25490;&#25481;&#19968;&#37096;&#20998;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#26377;&#19968;&#20123;&#20250;&#30041;&#22312;&#20307;&#20869;&#12290;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#36825;&#26041;&#38754;&#20063;&#19981;&#29992;&#22810;&#24819;&#65292;&#23569;&#21507;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1735.&#22823;&#21733;&#25105;&#25106;&#19968;&#24180;&#27809;&#25104;&#21151;&#12290;&#24456;&#20005;&#37325;&#12290;11&#26376;&#20221;&#21507;&#20013;&#33647;&#26399;&#38388;&#36830;&#32493;&#30772;&#25106;&#12290;&#32819;&#40483;&#24456;&#20005;&#37325;&#12290;&#24863;&#35273;&#21518;&#33041;&#24456;&#31354;&#12290;&#36538;&#19979;&#21518;&#33041;&#20250;&#21709;&#12290;&#21501;&#21501;&#30340;&#21709;&#12290;&#24863;&#35273;&#33041;&#33034;&#19979;&#27969;&#20102;&#12290;&#21741;&#37117;&#21741;&#19981;&#20986;&#26469;&#38463;&#12290;&#25105;&#24565;&#20315;&#21495;&#20102;&#12290;&#22320;&#34255;&#29579;&#33769;&#33832;</p>
<p></p>
<p>&#31572;&#65306;&#21507;&#20013;&#33647;&#35201;&#29305;&#21035;&#27880;&#24847;&#20462;&#24515;&#65292;&#22240;&#20026;&#24456;&#22810;&#20013;&#33647;&#21507;&#19979;&#21435;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#20999;&#35760;&#65281;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#20320;&#36825;&#26679;&#25784;&#31649;&#65292;&#32943;&#23450;&#20250;&#20260;&#33041;&#21147;&#30340;&#12290;&#20063;&#20250;&#23548;&#33268;&#32819;&#40483;&#21152;&#37325;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1736.&#39134;&#32724;&#22823;&#21733;&#25105;&#30693;&#36947;&#21487;&#33021;&#26159;&#25105;&#22826;&#24613;&#20102; &#25105;&#29616;&#22312;&#35273;&#24471;&#33258;&#24049;&#33041;&#23376;&#37324;&#20081;&#20081;&#30340; &#25106;&#33394;&#20013;&#30475;&#20102;&#24456;&#22810;&#20070; &#24515;&#29702;&#23398; &#20256;&#32479;&#25991;&#21270; &#20315;&#23398; &#25105;&#29616;&#22312;&#25972;&#20010;&#20154;&#23450;&#19981;&#19979;&#26469; &#19981;&#30693;&#36947;&#30456;&#20449;&#20160;&#20040; &#33041;&#23376;&#37324;&#25511;&#21046;&#19981;&#20303;&#20081;&#24819; &#25105;&#26377;&#26102;&#20505;&#35843;&#33410;&#19981;&#22909;&#33258;&#24049; &#12290;&#25105;&#26377;&#26102;&#20505;&#24576;&#30097;&#25105;&#30340;&#38382;&#39064;&#30495;&#26159;SY&#23548;&#33268;&#30340;&#21527;&#65311;&#25105;&#21448;&#24320;&#22987;&#21160;&#25671;&#20102; &#20026;&#20160;&#20040;&#26368;&#36817;&#36234;&#25106;&#33394;&#25105;&#36234;&#24320;&#22987;&#23475;&#24597;&#19968;&#20123;&#19996;&#35199; &#25105;&#25106;&#33394;&#24555;10&#26376;&#20102; &#20843;&#20010;&#26376;&#30340;&#26102;&#20505;&#30772;&#20102;&#19968;&#27425; &#20013;&#38388;&#26377;&#27604;&#36739;&#33298;&#26381;&#24320;&#24515;&#30340;&#26102;&#20505; &#25105;&#29616;&#22312;&#19968;&#20010;&#20154;&#19981;&#25214;&#28857;&#20107;&#20570;&#25105;&#23601;&#20250;&#24863;&#21040;&#23475;&#24597; &#25105;&#24863;&#21040;&#24456;&#26080;&#21161; &#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#26159;&#23613;&#22836;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#20854;&#23454;&#36824;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#24515;&#29702;&#21644;&#24773;&#32490;&#26159;&#38656;&#35201;&#33258;&#24049;&#35843;&#25972;&#30340;&#65292;&#24847;&#35782;&#21040;&#33258;&#24049;&#22312;&#20081;&#24819;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#21644;&#36716;&#21270;&#65292;&#19981;&#33021;&#35753;&#23427;&#30127;&#36305;&#22833;&#21435;&#25511;&#21046;&#12290;&#33707;&#21517;&#20854;&#22937;&#30340;&#23475;&#24597;&#23601;&#26159;&#32958;&#34394;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#22909;&#22909;&#19979;&#28857;&#21151;&#22827;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#20063;&#27604;&#36739;&#31283;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#24515;&#24613;&#26159;&#21487;&#20197;&#29702;&#35299;&#30340;&#65292;&#20294;&#19968;&#23450;&#35201;&#26263;&#31034;&#33258;&#24049;&#28129;&#23450;&#12290;&#24515;&#28014;&#27668;&#36481;&#20063;&#23398;&#19981;&#36827;&#20160;&#20040;&#19996;&#35199;&#65292;&#37117;&#26159;&#27973;&#23581;&#21017;&#27490;&#65292;&#34619;&#34579;&#28857;&#27700;&#12290;&#25105;&#20204;&#35201;&#23398;&#65292;&#23601;&#35201;&#19968;&#38376;&#28145;&#20837;&#65292;&#20687;&#25366;&#20117;&#19968;&#26679;&#65292;&#19981;&#33021;&#25366;&#20960;&#19979;&#23601;&#25442;&#22320;&#26041;&#65292;&#32780;&#26159;&#35201;&#25366;&#20986;&#27700;&#28304;&#26469;&#12290;</p>
<p></p>
<p>1737.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26377;&#20960;&#20010;&#38382;&#39064;&#12290;</p>
<p>1&#65292;&#25105;&#19981;&#26159;&#24456;&#20250;&#29992;&#30333;&#39592;&#35266;&#21152;&#19981;&#20928;&#35266;&#65292;&#20063;&#19981;&#22826;&#24895;&#24847;&#29992;&#65292;&#37027;&#20809;&#29992;&#21475;&#35776;&#21487;&#20197;&#21527;&#65311;</p>
<p>2&#65292;&#20551;&#22914;&#30495;&#35201;&#20462;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#20462;&#21040;&#21738;&#31181;&#31243;&#24230;&#22909;&#21602;&#65311;&#24590;&#26679;&#20462;&#20064;&#21644;&#20351;&#29992;&#25165;&#22909;&#65311;&#22240;&#20026;&#25105;&#29616;&#22312;&#29992;&#30340;&#23601;&#26159;&#30475;&#35265;&#35825;&#24785;&#65292;&#23601;&#22312;&#33041;&#28023;&#20013;&#35266;&#24819;&#39592;&#26550;&#65292;&#20294;&#36825;&#23545;&#25105;&#26469;&#35828;&#22909;&#20687;&#27809;&#20160;&#20040;&#29992;&#12290;</p>
<p>3&#65292;&#25105;&#26377;&#20010;&#22899;&#21516;&#23398;&#22352;&#25105;&#38468;&#36817;&#65292;&#20197;&#21069;&#21916;&#27426;&#22905;&#65292;&#29616;&#22312;&#30475;&#21040;&#22905;&#21363;&#20351;&#27809;&#26377;yy&#65292;&#20294;&#24635;&#26159;&#24863;&#21040;&#24456;&#24613;&#36481;&#65292;&#24819;&#35201;&#35753;&#22905;&#20174;&#25105;&#33041;&#28023;&#20013;&#20986;&#21435;&#65292;&#20294;&#36825;&#26679;&#21453;&#32780;&#35753;&#22905;&#19968;&#30452;&#22312;&#25105;&#24565;&#22836;&#20043;&#20013;&#65292;&#35753;&#25105;&#28902;&#36481;&#19981;&#24050;&#65292;&#26080;&#27861;&#19987;&#24515;&#12290;&#35831;&#38382;&#36825;&#31181;&#24773;&#20917;&#22914;&#20309;&#23545;&#27835;&#65311;</p>
<p>4&#65292;&#25105;&#29616;&#22312;&#19968;&#20986;&#21435;&#35265;&#21040;&#22899;&#33394;&#24515;&#23601;&#20250;&#26377;&#25152;&#21160;&#65292;&#23601;&#20250;&#8220;&#24515;&#29983;&#25379;&#25166;&#8221;&#65292;&#36825;&#31181;&#24773;&#20917;&#26159;&#29992;&#26029;yy&#21475;&#35776;&#23545;&#27835;&#21527;&#65311;&#36824;&#26159;&#30475;&#21040;&#20102;&#24403;&#27809;&#30475;&#21040;&#65311; &#20294;&#36825;&#26679;&#30340;&#35805;&#22899;&#33394;&#24635;&#20250;&#22312;&#25105;&#22836;&#33041;&#20013;&#20572;&#30041;&#29255;&#21051;&#12290;</p>
<p>5&#65292;&#39640;&#35273;&#24735;&#30340;&#34920;&#29616;&#26159;&#20160;&#20040;&#65311; &#22312;&#24212;&#23545;&#35825;&#24785;&#26041;&#38754;&#21644;&#20302;&#35273;&#24735;&#30340;&#20154;&#26377;&#20160;&#20040;&#21306;&#21035;?</p>
<p>6&#65292;&#25105;&#29616;&#22312;&#30340;&#29366;&#24577;&#40635;&#28902;&#24744;&#20998;&#26512;&#19979;&#65306; &#25105;&#29616;&#22312;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#20570;&#31508;&#35760;&#65292;&#20294;&#26377;&#26102;&#24635;&#26377;&#21147;&#19981;&#20174;&#24515;&#20043;&#24863;&#65292;&#23545;&#33258;&#24049;&#33021;&#21542;&#25226;&#25345;&#20303;&#33258;&#24049;&#20173;&#26080;&#25226;&#25569;&#12290;&#29305;&#21035;&#26159;&#22312;&#35265;&#21040;&#22899;&#33394;&#20043;&#26102;&#65292;&#25105;&#20250;&#20808;&#19968;&#24778;&#65292;&#21679;&#22100;&#19968;&#22768;&#65292;&#28982;&#21518;&#30333;&#39592;&#35266;&#65288;&#24448;&#24448;&#27809;&#20160;&#20040;&#20316;&#29992;&#65289;&#65292;&#26029;yy&#21475;&#35776;&#65288;&#29992;&#20102;&#20043;&#21518;&#24565;&#22836;&#36824;&#22312;&#65292;&#22899;&#33394;&#20173;&#28982;&#20572;&#30041;&#22312;&#33041;&#28023;&#65289;&#65292;&#20043;&#21518;&#35825;&#24785;&#30340;&#24418;&#35937;&#25381;&#20043;&#19981;&#21435;&#65292;&#35753;&#25105;&#24456;&#26159;&#28902;&#24700;&#12290;</p>
<p>7&#65292;&#35273;&#24735;&#20302;&#30340;&#26102;&#20505;&#20943;&#23569;&#22806;&#20986;&#21463;&#21050;&#28608;&#20250;&#19981;&#20250;&#23545;&#25106;&#33394;&#26377;&#24110;&#21161;&#65311;</p>
<p>&#20197;&#19978;&#38382;&#39064;&#28902;&#35831;&#24744;&#19981;&#21533;&#36176;&#25945;&#65281;</p>
<p></p>
<p>&#31572;&#65306;1&#12289;&#29992;&#21475;&#35776;&#23601;&#22815;&#20102;&#12290;&#19981;&#20928;&#35266;&#19968;&#33324;&#37319;&#29992;&#35266;&#24819;&#30340;&#26041;&#24335;&#12290;2.&#29992;&#19981;&#20928;&#35266;&#35266;&#24819;&#21363;&#21487;&#65292;&#30475;&#21040;&#22899;&#33394;&#39532;&#19978;&#36716;&#24565;&#65292;&#23601;&#20687;&#28779;&#28903;&#36215;&#26469;&#65292;&#39532;&#19978;&#19968;&#30406;&#20919;&#27700;&#27975;&#28781;&#12290;3.&#19981;&#24517;&#25191;&#33879;&#65292;&#21531;&#23376;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#21487;&#20197;&#21644;&#22899;&#29983;&#27491;&#24120;&#20132;&#27969;&#65292;&#20294;&#19981;&#33021;&#26377;&#37034;&#24565;&#12290;4.&#19968;&#26041;&#38754;&#26159;&#26029;YY&#21475;&#35776;&#21152;&#25345;&#65292;&#21478;&#22806;&#23601;&#26159;&#21152;&#24378;&#23398;&#20064;&#65292;&#25972;&#20307;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#19981;&#20250;&#25379;&#25166;&#12290;5.&#39640;&#35273;&#24735;&#65292;&#23601;&#26159;&#25317;&#26377;&#20102;&#24456;&#24378;&#30340;&#23450;&#21147;&#21644;&#38477;&#20239;&#33021;&#21147;&#65292;&#21487;&#20197;&#38477;&#20239;&#20303;&#20219;&#20309;&#22916;&#24565;&#65292;&#26497;&#23569;&#36215;&#24515;&#21160;&#24565;&#12290;&#21363;&#20351;&#26377;&#24565;&#22836;&#65292;&#21018;&#20986;&#26469;&#23601;&#28781;&#25481;&#20102;&#12290;&#21478;&#22806;&#65292;&#39640;&#35273;&#24735;&#36824;&#24517;&#39035;&#25484;&#25569;&#20840;&#38754;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#20859;&#29983;&#33391;&#22909;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#26159;&#32508;&#21512;&#33021;&#21147;&#12290;6&#12289;&#24681;&#65292;&#20320;&#29616;&#22312;&#35273;&#24735;&#23578;&#27973;&#65292;&#32487;&#32493;&#23398;&#20064;&#19981;&#35201;&#20572;&#27490;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#39640;&#65292;&#24930;&#24930;&#23601;&#26377;&#23450;&#21147;&#20102;&#12290; &#35273;&#24735;&#20302;&#26102;&#65292;&#35201;&#36991;&#20813;&#25509;&#35302;&#21050;&#28608;&#35825;&#24785;&#30340;&#20869;&#23481;&#65292;&#24403;&#28982;&#21363;&#20351;&#35273;&#24735;&#24456;&#24378;&#20102;&#65292;&#20063;&#19981;&#33021;&#21435;&#35797;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290;&#19968;&#20010;&#23383;&#65292;&#36991;&#65281;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1738.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#26368;&#36817;&#26377;&#20010;&#22256;&#25200;&#22256;&#25200;&#25105;&#65292;&#24819;&#38382;&#38382;&#24744;&#12290;&#26202;&#19978;&#20570;&#37027;&#31181;&#26790;&#65292;&#26377;&#26102;&#22312;&#26790;&#20013;&#21018;&#21018;&#24320;&#22987;&#23601;&#25552;&#37266;&#33258;&#24049;&#8220;&#19981;&#21487;&#20197;&#37034;&#28139;&#8221;&#28982;&#21518;&#37266;&#20102;&#65292;&#24403;&#22825;&#30340;&#31934;&#31070;&#36824;&#34892;&#65292;&#21487;&#33021;&#21644;&#25106;&#20102;&#19968;&#27573;&#26102;&#38388;&#26377;&#20851;&#12290;&#26377;&#26102;&#26159;&#24320;&#22987;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#24555;&#23556;&#20102;&#65292;&#23601;&#24778;&#37266;&#36215;&#26469;&#65292;&#27809;&#26377;&#36879;&#26126;&#30340;&#28082;&#20307;&#65288;&#20598;&#23572;&#20063;&#20250;&#26377;&#28857;&#65289;&#65292;&#24403;&#22825;&#31934;&#31070;&#27604;&#36739;&#33806;&#38753;&#65292;&#24773;&#32490;&#26377;&#20123;&#31283;&#23450;&#12290;&#30475;&#32593;&#19978;&#24456;&#22810;&#35828;&#27861;&#65292;&#19981;&#30693;&#36947;&#21738;&#31181;&#38752;&#35889;&#28857;&#12290;&#20294;&#29616;&#22312;&#26080;&#23475;&#35770;&#24050;&#32463;&#19981;&#33021;&#39575;&#21040;&#25105;&#20102;&#65292;&#20294;&#26377;&#36825;&#20010;&#30097;&#24785;&#36824;&#26159;&#20598;&#23572;&#20250;&#21160;&#25671;&#65292;&#24076;&#26395;&#24744;&#33021;&#20026;&#25105;&#35814;&#32454;&#35828;&#35828;&#12290;&#35874;&#35874;&#24744;&#65281;&#31069;&#31119;&#24744;&#33021;&#24110;&#21161;&#21040;&#26356;&#22810;&#30340;&#20154;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#32780;&#19981;&#23556;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#19968;&#33324;&#37117;&#26159;&#20598;&#23572;&#29616;&#35937;&#65292;&#19981;&#24517;&#25918;&#22312;&#24515;&#19978;&#12290;&#20598;&#23572;&#24971;&#19968;&#27425;&#38382;&#39064;&#19981;&#22823;&#65292;&#24403;&#28982;&#36825;&#31181;&#24773;&#20917;&#20063;&#20250;&#23548;&#33268;&#33806;&#38753;&#30340;&#65292;&#26790;&#20013;&#30340;YY&#20854;&#23454;&#20063;&#20260;&#36523;&#20307;&#30340;&#12290;&#25152;&#20197;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#21363;&#21487;&#24674;&#22797;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1739.&#39318;&#20808;&#24863;&#35874;&#39134;&#32724;&#32769;&#24072;&#30340;&#22238;&#31572;&#65292;&#25105;&#26377;&#19968;&#20010;&#20851;&#20110;&#24930;&#21069;&#30340;&#30097;&#38382;&#65292;sy&#24471;&#30340;&#24930;&#21069;&#19968;&#33324;&#26159;&#26080;&#33740;&#24615;&#30340;&#65292;&#21307;&#29983;&#35828;&#26080;&#33740;&#30340;&#21482;&#35201;&#25913;&#27491;&#19981;&#33391;&#20064;&#24815;&#21487;&#20197;&#33258;&#24840;&#65281;&#24744;&#35273;&#24471;&#36825;&#21487;&#20449;&#21527;&#65311;&#24076;&#26395;&#22914;&#27492;&#65281;&#25105;&#20197;&#21069;sy&#26377;&#20986;&#29616;&#36807;&#23615;&#39057;&#30340;&#30151;&#29366;&#65292;&#19981;&#36807;&#23601;&#25345;&#32493;&#20102;&#19968;&#22825;&#65292;&#21518;&#26469;&#20943;&#23569;&#27425;&#25968;&#65292;&#21040;&#29616;&#22312;&#25106;&#20102;&#20197;&#21518;&#23601;&#20877;&#20063;&#27809;&#26377;&#23615;&#39057;&#36807;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;sy&#21069;&#23567;&#23398;&#19977;&#24180;&#32426;&#23601;&#26377;&#23615;&#31561;&#24453;&#20102;&#65292;&#25105;&#29240;&#29240;&#29239;&#29239;&#20063;&#26377;&#65292;&#24744;&#35828;&#36825;&#20010;&#26159;&#36951;&#20256;&#30340;&#36824;&#26159;&#65311;&#32780;&#19988;&#25105;&#38500;&#20102;&#26377;&#19968;&#28857;&#28857;&#23615;&#31561;&#24453;&#20197;&#22806;&#27809;&#26377;&#20219;&#20309;&#30340;&#21069;&#21015;&#33146;&#30151;&#29366;&#65292;&#24744;&#35828;&#36825;&#26159;&#24930;&#21069;&#21527;&#65311;&#22914;&#26524;&#26159;&#21487;&#20197;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#36798;&#21040;&#27835;&#24840;&#21527;&#65311;&#21448;&#26377;&#30340;&#20154;&#35828;&#19981;&#20250;&#33258;&#24840;&#65292;&#32780;&#19988;&#19981;&#21450;&#26102;&#27835;&#30103;&#20250;&#26356;&#20005;&#37325;&#65292;&#35831;&#38382;&#32769;&#24072;&#20320;&#30340;&#24314;&#35758;&#26159;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#23567;&#23398;&#23601;&#26377;&#23615;&#31561;&#24453;&#20102;&#65292;&#32771;&#34385;&#36951;&#20256;&#30340;&#21487;&#33021;&#24615;&#12290;&#20320;&#36825;&#31181;&#34920;&#29616;&#19981;&#19968;&#23450;&#26159;&#24930;&#21069;&#65292;&#24576;&#30097;&#30340;&#35805;&#21487;&#20197;&#21435;&#20570;&#20010;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#31215;&#26497;&#38203;&#28860;&#24456;&#37325;&#35201;&#12290;&#21482;&#35201;&#20320;&#25106;&#33394;&#21644;&#20859;&#29983;&#37117;&#20570;&#21040;&#20301;&#20102;&#65292;&#26159;&#23436;&#20840;&#26377;&#26395;&#33258;&#24840;&#30340;&#65292;&#23601;&#24597;&#25106;&#33394;&#19981;&#24443;&#24213;&#65292;YY&#38477;&#20239;&#19981;&#20102;&#65292;&#20037;&#22352;&#29100;&#22812;&#20063;&#36991;&#20813;&#19981;&#20102;&#65292;&#36825;&#26679;&#23601;&#19981;&#21033;&#20110;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1740.&#38543;&#21916;&#36190;&#21497;&#12290;&#21335;&#25705;&#38463;&#24357;&#38464;&#20315;&#12290;&#24863;&#35874;&#39134;&#32724;&#21069;&#36744;&#30340;&#33769;&#25552;&#24515;&#12290;&#25106;&#33394;&#21543;&#30495;&#30340;&#26159;&#19968;&#20010;&#24456;&#26834;&#30340;&#36148;&#21543;&#12290;&#20154;&#22810;&#21147;&#37327;&#22823;&#12290;&#22914;&#27492;&#20247;&#22810;&#30340;&#25106;&#21451;&#24418;&#25104;&#30340;&#27491;&#33021;&#37327;&#65292;&#30495;&#30340;&#26159;&#26080;&#31351;&#30340;&#12290;&#25105;&#20197;&#21069;&#23649;&#25106;&#23649;&#29359;&#65292;&#25105;&#19968;&#30452;&#26159;&#19968;&#20010;&#20154;&#22312;&#25106;&#65292;&#24180;&#20315;&#32463;&#65292;&#25171;&#22352;&#65292;&#19981;&#20928;&#35266;&#65292;&#30333;&#39592;&#35266;&#65292;&#25105;&#20840;&#35797;&#36807;&#20102;&#65292;&#28982;&#32780;&#37117;&#20197;&#22833;&#36133;&#21578;&#32456;&#12290;&#34429;&#28982;&#25105;&#19968;&#30452;&#27809;&#25918;&#24323;&#20294;&#26159;&#37117;&#21147;&#19981;&#20174;&#24515;&#12290;&#32456;&#20110;&#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#21040;&#20102;&#24076;&#26395;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#26377;&#20315;&#32536;&#24456;&#22909;&#65292;&#20315;&#21147;&#21152;&#25345;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#22914;&#26524;&#20320;&#33021;&#26356;&#19987;&#19994;&#22320;&#25106;&#33394;&#65292;&#19968;&#23450;&#20250;&#25104;&#21151;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1741.&#25105;&#21448;&#26469;&#38382;&#38382;&#39064;&#20102;</p>
<p>1.&#32769;&#24072;&#24819;&#38382;&#19979;&#21507;&#32905;&#30340;&#37327;&#20250;&#19981;&#20250;&#24433;&#21709;&#21040;&#36523;&#39640;&#65292;&#22914;&#26524;&#24456;&#23569;&#21507;&#25110;&#19981;&#21507;&#23545;&#36523;&#39640;&#26159;&#21542;&#26377;&#24433;&#21709;&#12290;</p>
<p>2.&#32769;&#24072;&#23558;&#26469;&#33021;&#19981;&#33021;&#20986;&#19968;&#23395;&#19987;&#39033;&#35762;&#35299;&#29983;&#27668;&#65292;&#23241;&#22930;&#31561;&#24773;&#32490;&#24515;&#29702;&#38382;&#39064;&#65292;&#25105;&#26368;&#36817;&#36935;&#21040;&#19968;&#20123;&#20107;&#65292;&#23454;&#22312;&#27604;&#36739;&#20196;&#25105;&#29983;&#27668;&#65292;&#20498;&#26159;&#27809;&#30772;&#25106;&#65292;&#20294;&#24050;&#32463;&#26292;&#24594;&#22909;&#20960;&#27425;&#20102;&#12290;&#12290;&#12290;&#22312;&#29983;&#27963;&#20013;&#38590;&#20813;&#26377;&#30830;&#23454;&#35753;&#20154;&#21313;&#20998;&#29983;&#27668;&#30340;&#20107;&#24773;&#21457;&#29983;&#65292;&#36825;&#26102;&#35813;&#24590;&#20040;&#21150;&#65292;&#19981;&#29983;&#27668;&#35273;&#24471;&#24515;&#37324;&#23454;&#22312;&#19981;&#33298;&#26381;&#65292;&#29983;&#20102;&#27668;&#23545;&#24674;&#22797;&#21448;&#19981;&#21033;&#12290;&#12290;&#12290;</p>
<p>&#20877;&#27425;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;1.&#20320;&#22914;&#26524;&#22312;&#21457;&#32946;&#26399;&#65292;&#25105;&#24314;&#35758;&#20320;&#36824;&#26159;&#35201;&#21507;&#28857;&#32905;&#39135;&#30340;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#12290;2.&#24681;&#65292;&#24773;&#32490;&#31649;&#29702;&#25105;&#20250;&#20877;&#35762;&#19968;&#35762;&#30340;&#12290;&#24773;&#32490;&#25511;&#21046;&#19981;&#20102;&#65292;&#23545;&#25106;&#33394;&#21644;&#24674;&#22797;&#37117;&#24456;&#19981;&#21033;&#12290;&#35874;&#35874;&#24314;&#35758;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1742.&#39134;&#32724;&#21733; &#25105;&#25784;&#31649;&#21382;&#21490;&#26377;&#20116;&#24180;&#24038;&#21491;&#21543;&#65292;&#21069;&#19968;&#20004;&#24180;&#27604;&#36739;&#20005;&#37325;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#27425;&#65292;&#21518;&#26469;&#22823;&#27010;&#19968;&#21608;&#19968;&#27425;&#29978;&#33267;&#26356;&#38271;&#65292;&#26368;&#36817;&#21457;&#29616;&#25784;&#30340;&#26102;&#20505;&#19968;&#20998;&#38047;&#22810;&#23601;&#20986;&#26469;&#20102;&#65292;&#36825;&#26159;&#26089;&#27844;&#21527;&#65311;&#25105;&#36824;&#26159;&#22788;&#30007;&#65292;&#32780;&#19988;&#25105;&#21253;&#30382;&#26377;&#28857;&#38271;&#65292;&#19981;&#21187;&#36215;&#30340;&#26102;&#20505;&#20250;&#21253;&#20303;&#39740;&#22836;&#65292;&#21187;&#36215;&#20043;&#21518;&#21487;&#20197;&#38706;&#20986;&#26469;&#65292;&#36825;&#26377;&#24433;&#21709;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#26089;&#27844;&#20542;&#21521;&#20102;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#27492;&#31867;&#20542;&#21521;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20320;&#21253;&#30382;&#27809;&#38382;&#39064;&#65292;&#31245;&#24494;&#26377;&#19968;&#28857;&#38271;&#65292;&#20294;&#36824;&#23646;&#20110;&#27491;&#24120;&#33539;&#22260;&#12290;&#21187;&#36215;&#38706;&#20986;&#23601;&#19981;&#24517;&#25285;&#24515;&#20102;&#65292;&#24179;&#26102;&#33258;&#24049;&#35201;&#27880;&#24847;&#28165;&#27905;&#21355;&#29983;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1743.&#39134;&#32724;&#32769;&#24072;&#65292;&#26368;&#36817;&#30561;&#35273;&#26102;&#38590;&#20197;&#20837;&#30561;&#65292;&#26202;&#19978;&#19968;&#33324;&#37117;&#35201;&#36538;&#20010;&#22235;&#21313;&#20998;&#38047;&#21040;&#19968;&#20010;&#23567;&#26102;&#12290;&#21487;&#20197;&#21643;&#35843;&#25972;&#19979;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23613;&#37327;&#19981;&#35201;&#30561;&#21320;&#35273;&#65292;&#21542;&#21017;&#19981;&#21033;&#20110;&#26202;&#19978;&#20837;&#30561;&#12290;&#28982;&#21518;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22686;&#21152;&#20123;&#26085;&#26194;&#37327;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#25913;&#21892;&#30561;&#30496;&#12290;&#20316;&#24687;&#35268;&#24459;&#24456;&#37325;&#35201;&#65292;&#36824;&#26377;&#23601;&#26159;&#20320;&#26368;&#36817;&#26159;&#21542;&#26377;&#22312;&#21507;&#33647;&#65292;&#30561;&#30496;&#20986;&#29616;&#38382;&#39064;&#21644;&#21507;&#33647;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#19981;&#36807;&#20320;&#21482;&#26159;&#20837;&#30561;&#24310;&#36831;&#65292;&#19981;&#31639;&#20005;&#37325;&#65292;&#33258;&#24049;&#22810;&#27880;&#24847;&#65292;&#24212;&#35813;&#20250;&#33258;&#21160;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1744.&#36824;&#26377;&#65292;&#25105;&#25285;&#24515;&#30561;&#21069;&#22266;&#32958;&#21151;&#20351;&#22823;&#33041;&#20852;&#22859;&#65292;&#19981;&#23452;&#20837;&#30496;&#12290;&#39134;&#32724;&#32769;&#24072;&#20320;&#35828;&#21602;&#65311;&#20320;&#19968;&#33324;&#26159;&#30561;&#21069;&#22810;&#20037;&#32451;&#20064;&#22266;&#32958;&#21151;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#30561;&#21069;200&#20010;&#20197;&#19978;&#65292;&#19981;&#35201;&#20570;&#24471;&#22826;&#29467;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#23548;&#33268;&#36807;&#24230;&#20852;&#22859;&#65292;&#20174;&#32780;&#19981;&#21033;&#20110;&#20837;&#30561;&#12290;&#25105;&#19968;&#33324;&#20570;&#23436;&#22266;&#32958;&#21151;&#65292;&#20877;&#25226;&#20843;&#27573;&#38182;&#30340;&#20854;&#20182;&#20960;&#20010;&#21160;&#20316;&#32451;&#19968;&#19979;&#65292;&#25918;&#26494;&#19968;&#19979;&#65292;&#35843;&#25972;&#19979;&#21628;&#21560;&#20877;&#30561;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1745.&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#27425;&#25106;&#21040;&#24046;&#19981;&#22810;&#20004;&#20010;&#26376;&#20102;&#65292;&#26377;&#22825;&#20934;&#22791;&#26790;&#36951;&#30340;&#26102;&#20505;&#25105;&#33258;&#24049;&#24525;&#20303;&#28982;&#21518;&#37266;&#20102;&#65292;&#27809;&#26377;&#36951;&#20986;&#26469;&#65292;&#28982;&#21518;&#23601;&#26377;&#28072;&#28072;&#30340;&#24863;&#35273;&#65292;&#24456;&#19981;&#33298;&#26381;&#65292;&#24863;&#35273;&#25784;&#20986;&#26469;&#23601;&#33298;&#26381;&#22810;&#20102;&#65292;&#23601;&#36825;&#26679;&#30772;&#25106;&#20102;&#65292;&#24744;&#35828;&#25105;&#26790;&#36951;&#30340;&#26102;&#20505;&#26159;&#19981;&#26159;&#19981;&#35201;&#24525;&#20303;&#27604;&#36739;&#22909;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#20010;&#38382;&#39064;&#24456;&#22810;&#25106;&#21451;&#37117;&#38382;&#36807;&#12290;&#20598;&#23572;&#24971;&#19968;&#27425;&#38382;&#39064;&#19981;&#22823;&#65292;&#22914;&#26524;&#20320;&#25784;&#20986;&#26469;&#65292;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#32780;&#19988;&#25784;&#20986;&#26469;&#20063;&#20260;&#36523;&#65292;&#20063;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#24971;&#19982;&#23556;&#26159;&#19968;&#20010;&#20004;&#38590;&#36873;&#25321;&#65292;&#24971;&#30528;&#23481;&#26131;&#26377;&#19981;&#36866;&#65292;&#20294;&#23556;&#20063;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#26435;&#34913;&#19968;&#19979;&#65292;&#19968;&#33324;&#25105;&#37117;&#24314;&#35758;&#20598;&#23572;&#24971;&#19968;&#27425;&#65292;&#19981;&#29992;&#25285;&#24515;&#30340;&#12290;&#21152;&#27833;&#65281;&#19979;&#27425;&#27880;&#24847; </p>
<p></p>
<p>1746.&#20197;&#21069;&#26377;&#36807;&#20960;&#27425;&#37117;&#22833;&#36133;&#20102;&#65292;&#21487;&#26159;&#36825;&#27425;&#38382;&#39064;&#24456;&#22823;&#65292;&#38451;&#65292;1&#30207;&#65292;&#26089;1&#65292;&#27844;&#19981;&#35828;&#65292;&#36824;&#25163;&#33050;&#20912;&#20919;&#65292;&#33073;&#22836;&#21457;&#65292;&#65288;&#21160;&#19981;&#21160;&#23601;&#25289;&#32922;&#23376;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#36825;&#20010;&#21407;&#22240;&#65289;&#26152;&#26202;&#36319;&#22899;&#26379;&#21451;&#20570;&#65292;&#26681;&#26412;&#30828;&#19981;&#36215;&#21834;&#65292;&#21518;&#26469;&#30828;&#20102;&#65292;&#20960;&#19979;&#23601;&#23556;&#20102;&#65292;&#30495;&#24819;&#21741;&#21834;&#65292;&#22914;&#20170;&#36825;&#20010;&#22320;&#27493;&#65292;&#37117;&#26159;shouyin&#24825;&#30340;&#65292;&#25105;&#27714;&#39134;&#32724;&#32769;&#24072;&#25552;&#24847;&#35265;&#65292;&#32473;&#21150;&#27861;&#65292;&#25105;&#35201;&#19979;&#23450;&#20915;&#24515;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#34394;&#26159;&#20250;&#23548;&#33268;&#33145;&#27899;&#30340;&#65292;&#20250;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#12290;&#20320;&#29616;&#22312;&#38451;&#30207;&#24456;&#20005;&#37325;&#20102;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#22899;&#20154;&#20808;&#19981;&#35201;&#30896;&#20102;&#65292;&#21542;&#21017;&#30495;&#30340;&#20250;&#26410;&#23130;&#20808;&#24223;&#12290;&#20320;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#24674;&#22797;&#20250;&#24555;&#19968;&#20123;&#12290;&#20294;&#20851;&#38190;&#36824;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1747.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25509;&#35302;&#25106;&#33394;&#21543;&#24050;&#26377;4&#20010;&#26376;&#20102;&#65292;&#20013;&#38388;&#37117;&#26159;&#26029;&#26029;&#32493;&#32493;&#30340;&#65292;&#30456;&#27604;&#20197;&#21069;&#29983;&#27963;&#19978;&#22909;&#20102;&#24456;&#22810;&#65292;&#27599;&#27425;&#37117;&#26159;&#20108;&#19977;&#21313;&#22825;&#30772;&#25106;&#65292;&#19968;&#30772;&#23601;&#36830;&#32493;&#22909;&#20960;&#22825;&#65292;&#30772;&#25106;&#21518;&#37027;&#20010;&#24724;&#24680;&#30495;&#38590;&#21463;&#65292;&#25105;&#36825;&#26159;&#24378;&#25106;&#21527;&#65311;&#25784;&#20102;&#22235;&#24180;&#20102;&#65292;&#20108;&#21313;&#22825;&#24038;&#21491;&#28508;&#24847;&#35782;&#24635;&#24863;&#35273;&#33258;&#24049;&#26377;&#19968;&#20214;&#20107;&#27809;&#23436;&#25104;&#65288;sy&#65289;&#65292;&#20294;&#37117;&#34987;&#25105;&#29702;&#26234;&#30340;&#21387;&#19979;&#21435;&#65292;&#26377;&#26102;&#20063;&#23454;&#22312;&#26159;&#21387;&#30340;&#24515;&#28902;&#23601;&#25784;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19981;&#35201;&#24378;&#25106;&#65292;&#19981;&#35201;&#24378;&#24525;&#12290;&#25106;&#33394;&#30340;&#27491;&#36947;&#26159;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#38752;&#35273;&#24735;&#26469;&#38477;&#20239;&#24515;&#39764;&#65292;&#12290;&#21542;&#21017;&#24378;&#25106;&#24378;&#24525;&#65292;&#27880;&#23450;&#20250;&#22833;&#36133;&#30340;&#12290;&#24314;&#35758;&#20320;&#20808;&#25226;&#31934;&#21697;&#20998;&#31867;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#22797;&#20064;&#65292;&#36825;&#26679;&#35273;&#24735;&#19978;&#21435;&#23601;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1748.&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;&#65292;&#25106;&#33394;&#26399;&#38388;&#21487;&#20197;&#20570;&#20463;&#21351;&#25745;&#36825;&#31867;&#21095;&#28872;&#36816;&#21160;&#21527;&#65292;&#25105;&#27599;&#27425;&#20570;&#23436;&#20960;&#32452;&#20463;&#21351;&#25745;&#20197;&#21518;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#36824;&#26377;&#36825;&#20010;&#35270;&#39057;&#24590;&#20040;&#19979;&#36733;&#21834;&#12290;&#12290;&#12290;&#26368;&#21518;&#31069;&#32769;&#24072;&#26032;&#24180;&#24555;&#20048;&#65292;&#20840;&#23478;&#20581;&#24247;</p>
<p></p>
<p>&#31572;&#65306;&#30772;&#25106;&#21518;&#21644;&#36951;&#31934;&#21518;&#23569;&#20570;&#65292;&#22240;&#20026;&#36523;&#20307;&#27604;&#36739;&#34394;&#65292;&#24179;&#26102;&#21487;&#20197;&#20570;&#30340;&#12290;&#20570;&#21147;&#37327;&#35757;&#32451;&#30340;&#35805;&#65292;&#21487;&#20197;&#20419;&#36827;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#65292;&#25152;&#20197;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#25105;&#24314;&#35758;&#20320;&#20570;&#23436;&#21147;&#37327;&#35757;&#32451;&#65292;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#26356;&#35201;&#27880;&#24847;&#20462;&#24515;&#21644;&#26029;YY&#12290;&#20197;&#20813;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#21152;&#27833;&#65281;&#35270;&#39057;&#31561;&#25105;&#36807;&#24180;&#22238;&#26469;&#37117;&#20256;&#21040;&#20248;&#37239;&#19978;&#65292;&#37027;&#26679;&#19979;&#36733;&#26041;&#20415;&#20123;&#12290;&#21040;&#21457;&#26032;&#23395;&#30340;&#26102;&#20505;&#20250;&#21578;&#35785;&#22823;&#23478;&#30340;&#12290;</p>
<p></p>
<p>1749.&#39134;&#32724;&#26032;&#24180;&#24555;&#20048;&#21704;&#12290;&#25105;&#24050;&#32463;&#36766;&#32844;&#24819;&#35843;&#29702;&#19977;&#20010;&#26376;&#24038;&#21491;&#65292;&#22312;&#36766;&#32844;&#30340;&#36825;&#20010;&#26143;&#26399;&#37324;&#65292;&#25105;&#36305;&#38382;&#20102;&#24456;&#22810;&#21307;&#29983;&#65292;&#20063;&#20570;&#20102;&#24456;&#22810;&#24120;&#35268;&#26816;&#26597;&#65292;&#22522;&#26412;&#19978;&#37117;&#27809;&#26377;&#12290;&#20160;&#20040;&#38382;&#39064;&#65292;&#21487;&#23601;&#26159;&#24038;&#33145;&#32929;&#27807;&#26377;&#26102;&#20505;&#24456;&#38590;&#21463;&#65292;&#29305;&#21035;&#26159;&#26377;&#23615;&#24847;&#24456;&#20415;&#24847;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#21307;&#29983;&#37117;&#35828;&#37027;&#31181;&#31070;&#32463;&#30171;&#24456;&#38590;&#26816;&#26597;&#20986;&#26469;&#65292;&#36824;&#35828;ct&#20063;&#26410;&#24517;&#21487;&#20197;&#65311;&#25105;&#30495;&#19981;&#30693;&#36947;&#36825;&#20010;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#24863;&#21463;&#25105;&#23436;&#20840;&#29702;&#35299;&#12290;&#21435;&#21307;&#38498;&#26597;&#65292;&#24456;&#22810;&#38590;&#21463;&#26159;&#26597;&#19981;&#20986;&#38382;&#39064;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#36890;&#36807;&#20859;&#29983;&#26469;&#35843;&#29702;&#65292;&#36824;&#26377;&#31215;&#26497;&#38203;&#28860;&#12290;&#19981;&#36890;&#21017;&#30171;&#65292;&#20999;&#35760;&#20037;&#22352;&#65292;&#20037;&#22352;&#20250;&#23548;&#33268;&#27668;&#34394;&#30208;&#28382;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1750.&#21069;&#36744;&#65292;&#26412;&#26469;&#25106;&#20102;&#24555;&#19977;&#20010;&#26376;&#20102;&#65292;&#36825;&#20004;&#22825;&#65292;&#24863;&#20882;&#65292;&#34987;&#32769;&#22920;&#23433;&#25490;&#22312;&#23478;&#19981;&#35753;&#20986;&#21435;&#65292;&#38391;&#24471;&#24908;&#65292;&#28982;&#21518;&#21448;&#30772;&#20102;&#12290;&#25171;&#31639;&#26159;&#30475;&#27491;&#24403;&#30005;&#24433;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#30475;&#21040;&#20102;&#20960;&#31186;&#30340;&#38236;&#22836;&#65292;&#23601;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#30343;&#30343;&#19981;&#21487;&#32456;&#26085;&#20102;&#23558;&#36817;&#20004;&#22825;&#65292;&#20570;&#20102;&#24456;&#22810;&#24605;&#24819;&#26007;&#20105;&#65292;&#32467;&#26524;&#36824;&#26159;&#36133;&#20102;&#12290;&#22362;&#25345;&#23398;&#20102;&#19968;&#27573;&#26102;&#38388;&#35273;&#24471;&#33258;&#24049;&#26377;&#23450;&#21147;&#20043;&#21518;&#23601;&#27809;&#23398;&#20102;&#65292;&#22826;&#27010;&#35201;&#22810;&#20037;&#30340;&#26102;&#38388;&#21518;&#25165;&#33021;&#25226;&#23450;&#21147;&#32451;&#21040;&#35270;&#32654;&#22899;&#22914;&#30333;&#39592;&#30340;&#22659;&#30028;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20986;&#29616;&#19981;&#33391;&#24773;&#32490;&#26102;&#26159;&#26497;&#26131;&#30772;&#25106;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35201;&#20859;&#25104;&#27599;&#22825;&#37117;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20064;&#24815;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#35753;&#35273;&#24735;&#24471;&#21040;&#25345;&#32493;&#25552;&#21319;&#65292;&#36825;&#26679;&#19968;&#20010;&#20154;&#26102;&#20063;&#33021;&#20570;&#21040;&#19981;&#30772;&#25106;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1751.&#39134;&#32724;&#21069;&#36744; &#25105;&#26159;&#39640;&#19977;&#20826; &#26368;&#36817;&#24320;&#22987;&#25106;&#30340; 16&#22825;&#20170;&#30772;&#20102; &#25105;&#21457;&#29616;&#25928;&#26524;&#30830;&#23454;&#24456;&#22909; &#20294;&#26377;&#26102;&#26202;&#19978;&#24517;&#39035;&#29100;&#21322;&#22812;&#23398;&#20064; &#25105;&#21448;&#24076;&#26395;&#33021;&#26089;&#28857;&#24674;&#22797; &#26377;&#20160;&#20040;&#21150;&#27861;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#29100;&#22812;&#19981;&#21033;&#20110;&#24674;&#22797;&#65292;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#21152;&#24378;&#33829;&#20859;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1752.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#23398;&#29983;&#20826;&#65292;&#33021;&#19981;&#33021;&#21578;&#35785;&#25105;&#25105;&#24590;&#20040;&#20570;&#21487;&#20197;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65311;&#65288;&#34429;&#35828;&#22266;&#32958;&#21151;&#21487;&#33021;&#20063;&#26377;&#29992;&#65292;&#20294;&#26159;&#26102;&#38388;&#22826;&#38271;&#65292;&#25105;&#27809;&#37027;&#20040;&#22810;&#26102;&#38388;&#21834;&#12290;&#12290;&#65289;&#36824;&#26377;&#26790;&#36951;&#20986;&#26469;&#26102;&#26159;&#20160;&#20040;&#24863;&#35273;&#65311;&#25105;&#24597;&#25105;&#20197;&#20026;&#26159;&#26790;&#36951;&#21364;&#26159;&#26790;&#20013;&#25784;</p>
<p></p>
<p>&#31572;&#65306;&#26790;&#36951;&#26159;&#20570;&#26790;&#36951;&#20986;&#65292;&#25105;&#24314;&#35758;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#65292;&#30561;&#23039;&#21513;&#31077;&#21351;&#65292;&#25105;&#30340;&#22266;&#32958;&#21151;&#26159;&#31616;&#21270;&#29256;&#65292;&#21482;&#38656;10&#20998;&#38047;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1753.&#32724;&#21733;&#65292;&#25105;19&#65292;&#21507;&#20102;&#28857;&#40863;&#40575;&#34917;&#32958;&#20024;&#65292;&#36824;&#35201;&#21507;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#34917;&#33647;&#19981;&#35201;&#25797;&#33258;&#26381;&#29992;&#65292;&#35201;&#23545;&#30151;&#25165;&#34892;&#12290;&#20851;&#38190;&#26159;&#20462;&#24515;&#65292;&#21507;&#34917;&#33647;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#20320;&#26377;&#30151;&#29366;&#65292;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20294;&#19981;&#26159;&#33258;&#24049;&#25797;&#33258;&#26381;&#29992;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1754.&#39134;&#32724;&#20010;&#25105;&#25106;&#20102;&#19977;&#20010;&#21322;&#26376;&#65281;&#21482;&#30772;&#20102;&#19968;&#27425;&#65281;&#29616;&#22312;&#24050;&#20004;&#20154;&#22810;&#26376;&#27809;&#30772;&#25106;&#65281;&#20026;&#20160;&#20040;&#25105;&#21453;&#32780;&#26159;&#25106;&#20102;&#21518;&#19968;&#28857;&#27809;&#24674;&#22797;&#23481;&#35980;&#32780;&#26159;&#36234;&#21464;&#36234;&#38590;&#30475;&#65311;&#29616;&#22312;&#36305;&#27493;&#38203;&#28860;&#23567;&#33151;&#39592;&#22836;&#22836;&#24590;&#20040;&#20250;&#30171;&#65311;&#20197;&#21069;&#36305;&#27493;&#26159;&#33050;&#33109;&#20210;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#25106;&#19981;&#34892;&#65292;&#24212;&#35813;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#20037;&#22352;&#29100;&#22812;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#23545;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#23481;&#35980;&#24674;&#22797;&#65292;&#25105;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#20320;&#36305;&#27493;&#33151;&#30140;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#20174;&#25955;&#27493;&#24320;&#22987;&#12290;&#25955;&#27493;&#25110;&#32773;&#24555;&#36208;&#26159;&#26368;&#22909;&#30340;&#65292;&#30334;&#32451;&#19981;&#22914;&#19968;&#36208;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1755.&#39134;&#32724;&#22823;&#21733; &#20315;&#23478;&#35762;&#31350;&#34892;&#21892; &#20294;&#26159;&#27809;&#26377;&#32473;&#20986;&#21892;&#30340;&#26631;&#20934; &#27604;&#36739;&#38590;&#20110;&#23454;&#26045; &#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#23572;&#34398;&#25105;&#35784;&#24456;&#22810; &#20570;&#20107;&#24773;&#29978;&#33267;&#38656;&#35201;&#25216;&#24039; &#20320;&#20449;&#20315; &#24590;&#20040; &#29702;&#35299;&#36825;&#20010;&#8220;&#21892;&#8221;</p>
<p></p>
<p>&#31572;&#65306; &#20315;&#25945;&#26377;&#20116;&#25106;&#21313;&#21892;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#29983;&#27963;&#30340;&#23572;&#34398;&#25105;&#35784;&#26159;&#24456;&#22810;&#65292;&#20294;&#20320;&#21487;&#20197;&#36873;&#25321;&#20570;&#19968;&#20010;&#27491;&#27966;&#20154;&#22763;&#65292;&#20063;&#19981;&#26159;&#25152;&#26377;&#20154;&#37117;&#22312;&#23572;&#34398;&#25105;&#35784;&#65292;&#25105;&#20204;&#25106;&#33394;&#20063;&#35201;&#27880;&#24847;&#20462;&#24503;&#20462;&#21892;&#65292;&#23613;&#37327;&#25226;&#24515;&#37327;&#25171;&#24320;&#65292;&#21191;&#20110;&#22857;&#29486;&#33258;&#24049;&#65292;&#19981;&#20570;&#33258;&#31169;&#33258;&#21033;&#20043;&#20154;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1756.&#32769;&#24072;&#65292;&#26469;&#40635;&#28902;&#20320;&#20102;&#65292;&#22079;&#22079;&#12290; &#26368;&#36817;&#24456;&#33510;&#24700;&#65292;&#20026;&#20160;&#20040;&#25105;&#26366;&#32463;&#35748;&#20026;&#19968;&#20010;&#29609;&#30340;&#26368;&#22909;&#30340;&#26379;&#21451;&#37117;&#29702;&#25105;&#36828;&#21435;&#65288;&#24456;&#21333;&#32431;&#30340;&#19968;&#20010;&#22899;&#29983;&#65289;&#32418;&#39068;&#30693;&#24049;&#21543;&#31639;&#26159;&#65292;&#32780;&#19988;&#36824;&#26159;&#23567;&#23398;&#21516;&#23398;&#65292;&#25105;&#21040;&#20551;&#26399;&#25165;&#21457;&#29616;&#30340;&#65292;&#22240;&#20026;&#37117;&#26159;&#20598;&#23572;&#25171;&#20010;&#30005;&#35805;&#65292;&#21457;&#20010;&#30701;&#20449;&#65292;&#21487;&#26159;&#25171;&#22905;&#30005;&#35805;&#22905;&#20572;&#26426;&#20102;&#65292;&#26080;&#22856;&#20043;&#19979;&#21482;&#33021;&#19978;QQ&#65292;&#21487;&#30475;&#35265;&#22905;&#24635;&#26159;&#31163;&#32447;&#65292;&#25105;&#36319;&#22905;&#35828;&#20102;&#24456;&#22810;&#65292;&#28176;&#28176;&#30340;&#21457;&#29616;&#26377;&#20123;&#19981;&#23545;&#65292;&#21040;&#26368;&#21518;&#25105;&#19978;&#23567;&#21495;&#25165;&#21457;&#29616;&#22905;&#22312;&#32447;&#19978;&#65292;&#21487;&#26159;&#22823;&#21495;&#30475;&#22905;&#30830;&#23454;&#31163;&#32447;&#65292;&#30475;&#21040;&#36825;&#25105;&#21861;&#37117;&#28165;&#26970;&#20102;&#65292;&#20110;&#26159;&#38382;&#22905;&#20026;&#20160;&#20040;&#65311;&#22905;&#20160;&#20040;&#20063;&#27809;&#35828;&#30452;&#25509;&#19979;&#32447;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#22905;&#20026;&#20160;&#20040;&#36828;&#31163;&#25105;&#65292;&#20026;&#20160;&#20040;&#65311;&#39034;&#20415;&#35831;&#32769;&#24072;&#25351;&#21517;&#19968;&#19979;&#24590;&#20040;&#37322;&#24576;&#36825;&#20010;&#38382;&#39064;&#30340;&#26041;&#27861;&#65292;&#25105;&#30495;&#30340;&#24456;&#32416;&#32467;&#65292;&#20260;&#24515;&#12290;&#23545;&#19981;&#36215;&#65292;&#40635;&#28902;&#20320;&#20102;&#32769;&#24072;&#12290; &#36824;&#26377;&#32769;&#24072;&#65292;&#25105;&#26399;&#38388;&#21482;&#26159;&#20063;&#27809;&#26377;&#20570;&#20160;&#20040;&#20107;&#24773;&#21834;&#65292;&#21482;&#26159;2&#20010;&#26376;&#27809;&#20027;&#21160;&#32852;&#31995;&#22905;&#65292;&#38590;&#36947;&#23601;&#26159;&#22240;&#20026;&#36825;&#20010;&#65311;&#20294;&#26159;&#25105;&#35273;&#30528;&#22905;&#19981;&#20250;&#26159;&#22240;&#20026;&#36825;&#20010;&#65292;&#25105;&#24819;&#35831;&#32769;&#24072;&#20998;&#26512;&#19968;&#19979;&#65292;&#23545;&#19981;&#36215;&#32769;&#24072;&#65292;&#40635;&#28902;&#20320;&#20102;&#65292;&#25265;&#27465;&#65281; </p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26379;&#21451;&#26377;&#30095;&#36828;&#24456;&#27491;&#24120;&#30340;&#12290;&#25105;&#20063;&#36935;&#35265;&#36825;&#31181;&#24773;&#20917;&#30340;&#65292;&#26377;&#19968;&#20010;&#35789;&#21483;&#38543;&#32536;&#65292;&#32536;&#20998;&#23613;&#20102;&#23601;&#19981;&#24517;&#21193;&#24378;&#20102;&#12290;&#26377;&#19968;&#21477;&#35805;&#21483;&#22899;&#20154;&#24515;&#28023;&#24213;&#38024;&#65292;&#20320;2&#20010;&#26376;&#27809;&#20027;&#21160;&#32852;&#31995;&#65292;&#21487;&#33021;&#22905;&#35273;&#24471;&#20320;&#22312;&#30095;&#36828;&#22905;&#20102;&#65292;&#25110;&#32773;&#22905;&#29238;&#27597;&#35201;&#27714;&#22905;&#19981;&#35201;&#21644;&#30007;&#29983;&#22810;&#20132;&#27969;&#65292;&#25110;&#32773;&#20854;&#20182;&#20160;&#20040;&#21407;&#22240;&#12290;&#21531;&#23376;&#20043;&#20132;&#28129;&#22914;&#27700;&#65292;&#28129;&#20102;&#23601;&#28129;&#20102;&#12290;&#38543;&#32536;&#21543;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1757.&#39134;&#32724;&#32769;&#24072;&#65292;&#20004;&#26376;&#20102;&#21069;&#21015;&#33146;&#30151;&#29366;&#26102;&#22909;&#26102;&#22351;&#65292;&#19981;&#36807;&#30151;&#29366;&#19968;&#27425;&#27604;&#19968;&#27425;&#36731;&#19968;&#28857;&#26159;&#27491;&#24120;&#30340;&#21453;&#22797;&#21527;&#65311;&#36824;&#26377;&#25105;&#26368;&#36817;&#24635;&#29233;&#24448;&#37027;&#26041;&#38754;&#22810;&#24819;&#20063;&#35768;&#25285;&#24515;&#25105;&#26089;&#27844;&#38590;&#24674;&#22797;&#30340;&#38382;&#39064;&#24635;&#20250;&#20551;&#24819;&#37027;&#20010;&#22330;&#26223;&#24819;&#20687;&#33258;&#24049;&#23556;&#30340;&#19981;&#37027;&#20040;&#24555;&#8230;&#8230;&#20294;&#26159;&#24819;&#37027;&#20010;&#27809;&#21187;&#36215;&#20294;&#19979;&#38754;&#36824;&#26159;&#19981;&#33298;&#26381;&#35273;&#24471;&#23556;&#20102;&#25165;&#20250;&#33298;&#26381;&#65292;&#24565;&#36215;&#21363;&#26029;&#22825;&#22825;&#24565;&#65292;&#36807;&#20102;&#24180;&#23601;&#26159;&#25105;&#22868;&#21521;&#30334;&#26085;&#20102;&#25105;&#26377;&#20449;&#24515;&#19981;&#30772;&#65292;&#20294;&#26159;&#36807;&#20102;&#24180;&#25105;&#39640;&#19977;&#19979;&#23398;&#26399;&#20102;&#23398;&#20064;&#25104;&#32489;&#36824;&#21487;&#20197;&#25105;&#22909;&#24597;&#21040;&#26102;&#20505;&#35753;&#25105;&#23398;&#20064;&#29366;&#24577;&#19981;&#31283;&#23450;&#21834;&#65281;&#25105;&#21162;&#21147;&#19981;&#21435;&#24819;&#21487;&#26159;&#26089;&#27844;&#30495;&#26159;&#35273;&#24471;&#24515;&#29702;&#31354;&#31354;&#30340;&#19981;&#30693;&#36947;&#20197;&#21518;&#30340;&#36335;&#20102;&#65292;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#35753;&#25105;&#30340;&#24773;&#32490;&#22909;&#36215;&#26469;&#65292;&#25105;&#29616;&#22312;&#23613;&#37327;&#22825;&#22825;&#36319;&#29238;&#27597;&#22312;&#19968;&#36215;&#24819;&#29992;&#22810;&#23389;&#25964;&#20182;&#20204;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#32769;&#24072;&#24110;&#24110;&#25105;&#25226;&#35874;&#35874;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#23398;&#29983;&#20826;&#65292;&#23545;&#20110;&#26089;&#27844;&#20063;&#19981;&#35201;&#24819;&#37027;&#20040;&#22810;&#65292;&#27605;&#31455;&#31163;&#24320;&#32467;&#23130;&#36824;&#26089;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21069;&#21015;&#33146;&#28814;&#26377;&#21453;&#22797;&#24456;&#27491;&#24120;&#30340;&#65292;&#25105;&#37027;&#26102;&#21453;&#22797;&#20102;&#24456;&#22810;&#27425;&#25165;&#24930;&#24930;&#31283;&#23450;&#19979;&#26469;&#30340;&#12290;&#21069;&#21015;&#33146;&#28814;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#20037;&#22352;&#12290;&#22909;&#22909;&#22797;&#20064;&#36814;&#32771;&#65292;&#20854;&#20182;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#33337;&#21040;&#26725;&#22836;&#33258;&#28982;&#30452;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1758.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#22312;&#26149;&#33410;&#21518;&#21040;&#29699;&#22330;&#29609;&#20102;&#20960;&#27425;&#29699;&#65292;&#20986;&#20102;&#20123;&#27735;&#65292;&#27809;&#26377;&#20004;&#26143;&#26399;&#21069;&#37027;&#20040;&#23481;&#26131;&#36816;&#21160;&#21518;&#22836;&#26197;&#22836;&#30171;&#21313;&#20998;&#30130;&#24811;&#20102;&#12290;&#19981;&#30693;&#26159;&#22312;&#23478;&#20859;&#24471;&#22909;&#65292;&#36824;&#26159;&#28145;&#20908;&#26102;&#33410;&#32958;&#34394;&#30340;&#20154;&#30495;&#30340;&#19981;&#33021;&#20986;&#27735;&#36816;&#21160;&#12290;&#20294;&#36824;&#24471;&#25511;&#21046;&#37327;&#65292;&#24736;&#30528;&#28857;&#65292;&#19981;&#28982;&#23398;&#20064;&#25928;&#29575;&#23601;&#20302;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36816;&#21160;&#26159;&#35201;&#27880;&#24847;&#36866;&#37327;&#30340;&#65292;&#26681;&#25454;&#36816;&#21160;&#21518;&#30340;&#21453;&#24212;&#26469;&#36827;&#34892;&#35843;&#25972;&#12290;&#22914;&#26524;&#36816;&#21160;&#21518;&#24863;&#35273;&#36824;&#34892;&#65292;&#37027;&#35828;&#26126;&#36825;&#20010;&#24378;&#24230;&#36824;&#34892;&#65292;&#22914;&#26524;&#36816;&#21160;&#21518;&#20986;&#29616;&#19981;&#36866;&#65292;&#24212;&#35813;&#39532;&#19978;&#20570;&#20986;&#19979;&#35843;&#25110;&#32773;&#38745;&#20859;&#12290;&#20908;&#34255;&#31934;&#65292;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#36816;&#21160;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1759.&#25105;&#26377;&#26102;&#20505;&#20250;&#31361;&#28982;yy&#65292;&#20294;&#26159;&#26159;&#24456;&#30701;&#30340;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#26102;&#25105;&#20063;&#24456;&#24819;&#25784;g&#65292;&#20294;&#26159;&#25105;&#27589;&#21147;&#27604;&#36739;&#24378;&#25152;&#20197;&#23601;&#20811;&#21046;&#20102;&#65288;&#27880;&#65306;&#27809;&#25784;&#19968;&#19979;&#65289;&#35831;&#38382;&#36825;&#20063;&#31639;&#30772;&#25106;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#31361;&#28982;YY&#24456;&#27491;&#24120;&#65292;&#20294;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;YY&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#21018;&#36215;&#23601;&#26029;&#19981;&#31639;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;YY&#65292;&#37027;&#23601;&#31639;&#30772;&#25106;&#20102;&#12290;&#27785;&#36855;YY&#65292;&#36523;&#20307;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1760.&#39134;&#32724;&#32769;&#24072;&#65292;&#40635;&#28902;&#20102;&#21482;&#26159;&#25105;&#22826;&#19981;&#33298;&#26381;&#20102;&#65292;&#20004;&#26376;&#20102;&#26368;&#36817;&#21448;&#26377;&#37027;&#31181;&#29305;&#21035;&#24819;&#23556;&#30340;&#24863;&#35273;&#8230;&#8230;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#35748;&#35782;&#19968;&#20154;&#25163;&#20845;&#24180;&#25106;&#20102;&#19968;&#24180;&#22810;&#20173;&#28982;&#26377;&#36825;&#31181;&#24863;&#35273;&#65292;&#21069;&#20004;&#22825;&#36824;&#23433;&#24944;&#21543;&#37324;&#36319;&#25105;&#26377;&#19968;&#26679;&#30151;&#29366;&#30340;&#20154;&#8230;&#8230;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26377;&#21453;&#22797;&#26377;&#19981;&#33298;&#26381;&#24456;&#27491;&#24120;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24182;&#19988;&#20570;&#22909;&#26029;YY&#30340;&#24605;&#24819;&#24037;&#20316;&#12290;&#19981;&#33021;&#19968;&#26377;&#19981;&#33298;&#26381;&#65292;&#23601;&#39532;&#19978;&#36890;&#36807;&#30772;&#25106;&#26469;&#25490;&#35299;&#65292;&#36825;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>1761.&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#30693;&#36947;&#21491;&#20391;jj&#26681;&#38452;MAO&#19979;&#20250;&#30140;&#22823;&#27010;&#20250;&#26159;&#20160;&#20040;&#24341;&#36215;&#30340;&#65311;&#25105;&#20170;&#26089;&#26790;&#36951;&#21448;&#30140;&#20102;&#65292;&#21313;&#20998;&#38393;&#24515;&#65292;&#34429;&#28982;&#25105;&#26816;&#26597;&#27809;&#20107;&#36824;&#26159;&#19981;&#25918;&#24515;&#65292;&#25105;&#36824;&#24212;&#35813;&#20877;&#26816;&#26597;&#19968;&#19979;&#25110;&#32773;&#37325;&#26032;&#26816;&#26597;&#19979;&#20160;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#32771;&#34385;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#22914;&#26524;&#26816;&#26597;&#27809;&#28814;&#30151;&#65292;&#19968;&#33324;&#23601;&#32771;&#34385;&#21151;&#33021;&#38382;&#39064;&#20102;&#12290;&#19981;&#36890;&#21017;&#30171;&#65292;&#24456;&#22810;&#20154;&#26377;&#30151;&#29366;&#65292;&#20294;&#26597;&#19981;&#20986;&#65292;&#36825;&#20063;&#26159;&#32463;&#24120;&#20986;&#29616;&#30340;&#24773;&#20917;&#12290;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#20037;&#22352;&#65292;&#20037;&#22352;&#27668;&#34880;&#30208;&#28382;&#65292;&#23481;&#26131;&#20986;&#29616;&#21508;&#31181;&#19981;&#36866;&#12290;&#38452;&#22218;B&#36229;&#21644;&#21069;&#21015;&#33146;&#28082;&#21487;&#20197;&#26597;&#19979;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1762.&#19968;&#30452;&#26377;&#20010;&#30097;&#38382;&#65306;&#32467;&#23130;&#20043;&#21518;&#24590;&#26679;&#30340;&#24615;&#29983;&#27963;&#39057;&#29575;&#26159;&#27491;&#24120;&#30340;&#65311;&#27604;&#22914;&#19968;&#20010;&#26376;&#20960;&#27425;&#65292;&#27599;&#27425;&#22810;&#38271;&#26102;&#38388;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#38382;&#39064;&#24456;&#22810;&#20154;&#37117;&#25552;&#36807;&#20102;&#65292;&#21644;&#24180;&#40836;&#26377;&#20851;&#65292;&#21644;&#36523;&#20307;&#20581;&#24247;&#24773;&#20917;&#26377;&#20851;&#12290;&#22914;&#26524;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#23601;&#24212;&#35813;&#23398;&#20250;&#25106;&#33394;&#20445;&#31934;&#20102;&#65292;&#31561;&#24674;&#22797;&#20102;&#20877;&#33410;&#21046;&#36807;&#24615;&#29983;&#27963;&#12290;&#20855;&#20307;&#27425;&#25968;&#20320;&#21487;&#20197;&#21442;&#29031;&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#26631;&#20934;&#12290;&#20294;&#37027;&#26159;&#21476;&#20195;&#30340;&#26631;&#20934;&#65292;&#24429;&#37995;&#21338;&#22763;&#26377;&#24314;&#35758;&#19968;&#26376;&#19968;&#27425;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1763.&#39134;&#32724;&#22823;&#21733;&#65292;&#38382;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#26368;&#36817;&#35848;&#22899;&#26379;&#21451;&#20102;&#21457;&#23637;&#24456;&#24555;&#65292;&#20170;&#22825;&#36319;&#22899;&#21451;&#25509;&#21563;&#20102;&#65292;&#36824;&#32039;&#32039;&#25265;&#22312;&#19968;&#36215;&#65292;&#20146;&#21563;&#26102;&#24863;&#35273;&#19979;&#38754;&#22312;&#27969;&#19968;&#20123;&#28082;&#20307;&#65292;&#24456;&#22810;&#65292;&#31896;&#31896;&#30340;&#65292;&#24863;&#35273;&#30495;&#19981;&#33298;&#26381;&#65292;&#22238;&#23478;&#36335;&#19978;&#24863;&#35273;&#25972;&#20010;&#36523;&#20307;&#31354;&#20102;&#20284;&#30340;&#65292;&#27985;&#36523;&#19981;&#33298;&#26381;&#65292;&#38590;&#21463;&#35201;&#27515;&#65292;&#24863;&#35273;&#22909;&#20687;&#36830;&#32493;&#36208;&#20102;&#20960;&#22825;&#36335;&#65292;&#19978;&#20102;&#20960;&#21313;&#22238;&#23665;&#19968;&#26679;&#65292;&#22238;&#21040;&#23478;&#36538;&#22312;&#27801;&#21457;&#19978;&#27809;&#21147;&#27668;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#24863;&#35273;&#22909;&#38590;&#21463;&#65292;&#36824;&#26377;&#65292;jj&#21644;&#24038;&#30590;&#20024;&#26377;&#20123;&#30171;&#65292;&#36825;&#26126;&#26174;&#26159;&#38470;&#21518;&#30340;&#24863;&#35273;&#65292;&#21769;&#65292;&#38590;&#21463;&#21834;&#65292;&#39134;&#32724;&#22823;&#21733;&#24110;&#24537;&#35299;&#37322;&#19979;&#65292;&#35874;&#35874;&#20102;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;YY&#26159;&#26263;&#28431;&#65292;&#20320;&#30475;&#36807;&#25105;&#25991;&#31456;&#24212;&#35813;&#30693;&#36947;&#30340;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;&#25110;&#32773;&#36825;&#31181;YY&#29366;&#24577;&#27604;&#36739;&#38271;&#65292;&#23601;&#26377;&#21487;&#33021;&#20986;&#29616;&#20320;&#25551;&#36848;&#30340;&#24863;&#35273;&#65292;&#23601;&#22909;&#20687;&#34987;&#25487;&#31354;&#19968;&#33324;&#65292;&#33050;&#19979;&#26080;&#26681;&#65292;&#27985;&#36523;&#19981;&#36866;&#65292;&#24456;&#30130;&#21171;&#12290;&#24456;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#24773;&#20917;&#12290;&#25105;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#35848;&#22899;&#26379;&#21451;&#21487;&#20197;&#65292;&#20294;&#22914;&#26524;&#20320;&#36523;&#20307;&#27809;&#24674;&#22797;&#22909;&#65292;&#23601;&#35201;&#27880;&#24847;&#20445;&#25345;&#36317;&#31163;&#20102;&#65292;&#20859;&#22909;&#36523;&#20307;&#22909;&#32467;&#23130;&#29983;&#23376;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1764.&#26377;&#19968;&#20010;&#27604;&#36739;&#32039;&#24613;&#30340;&#25106;&#33394;&#38382;&#39064;&#38656;&#35201;&#35831;&#25945;&#39134;&#32724;&#22823;&#21733;&#65306;&#26152;&#22825;&#25105;&#23567;&#33145;&#65288;&#19979;&#20025;&#30000;&#65289;&#32960;&#24471;&#30561;&#19981;&#30528;&#65292;&#24863;&#35273; &#24971;&#24471;&#24456;&#38590;&#21463;&#24456;&#36763;&#33510; &#65292;&#23601;&#36215;&#26469;&#20570;&#20102;100&#20010;&#20463;&#21351;&#25745;&#25165;&#22909;&#28857;&#65292;&#21322;&#22812;&#24971;&#37266;&#20102;&#22909;&#20960;&#27425;&#65292;&#20294;&#26159;&#36824;&#26159;&#36951;&#31934;&#20102;&#12290;&#25105;&#20063;&#30475;&#21040;&#21069;&#38754;&#30340;&#19968;&#20010;&#21733;&#20204;&#20889;&#21040;&#8220;&#36951;&#31934;&#23558;&#23556;&#26410;&#23556;&#30340;&#26102;&#20505;&#26368;&#38590;&#20811;&#21046;&#8221;&#65292;&#25105;&#24819;&#38382; &#36825;&#26679;&#24971;&#30528;&#19981;&#23556;&#20250;&#19981;&#20250;&#23545;&#36523;&#20307;&#21453;&#32780;&#19981;&#22909;&#65311;&#36825;&#20010;&#38382;&#39064;&#26159;&#25105;&#19968;&#20010;&#22823;&#38382;&#39064;&#65292;&#25105;&#22522;&#26412;&#27599;&#27425;&#37117;&#26159;&#22240;&#20026;&#25285;&#24515; &#21453;&#32780;&#23545;&#36523;&#20307;&#19981;&#22909; &#32780;&#30772;&#30340;&#65292;&#22914;&#26524;&#21487;&#20197;&#35299;&#20915;&#23601;&#35299;&#20915;&#20102;&#19968;&#20010;&#22823;&#22836;&#65281;&#24076;&#26395;&#22823;&#21733;&#33021;&#32473;&#25105;&#19968;&#20010;&#25351;&#28857;&#65292;&#22312;&#36825;&#37324;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#36825;&#20010;&#38382;&#39064;&#24456;&#22810;&#25106;&#21451;&#37117;&#25552;&#36807;&#30340;&#12290;&#20598;&#23572;&#24971;&#19968;&#27425;&#65292;&#38382;&#39064;&#19981;&#22823;&#12290;&#36825;&#31181;&#24773;&#20917;&#19968;&#33324;&#19981;&#20250;&#32463;&#24120;&#21457;&#29983;&#12290;&#25152;&#20197;&#19981;&#29992;&#25285;&#24515;&#12290;&#32463;&#24120;&#24971;&#65292;&#29305;&#21035;&#26159;&#25784;&#32780;&#19981;&#23556;&#65292;&#26159;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p>&#24456;&#22810;&#25106;&#21451;&#21644;&#20320;&#19968;&#26679;&#65292;&#25285;&#24515;&#24971;&#30528;&#19981;&#22909;&#23601;&#30772;&#20102;&#12290;&#28982;&#21518;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22810;&#27425;&#30772;&#25106;&#12290;&#30772;&#25106;&#26159;&#24456;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#65292;&#24971;&#30528;&#30340;&#30830;&#19981;&#22909;&#65292;&#20294;&#20598;&#23572;&#24971;&#19968;&#27425;&#65292;&#38382;&#39064;&#19981;&#22823;&#30340;&#12290;&#24635;&#27604;&#22810;&#27425;&#30772;&#25106;&#22909;&#20123;&#12290;</p>
<p></p>
<p>1765.&#36824;&#26377;&#19968;&#20010;&#27604;&#36739;&#20196;&#25105;&#22836;&#30171;&#30340;&#38382;&#39064;&#65292;&#36319;&#19978;&#38754;&#30340;&#38382;&#39064;&#26377;&#24456;&#22823;&#30340;&#32852;&#31995;&#65306;&#25105;&#25106;&#33394;&#20063;&#26377;&#19968;&#27573;&#26102;&#38388;&#20102;&#65292;&#26399;&#38388;&#20063;&#22825;&#22825;&#30475;&#22823;&#21733;&#30340;&#31934;&#21697;&#36148;&#21644;&#20859;&#29983;&#31867;&#20070;&#31821;&#12289;&#35270;&#39057;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#25106;&#24807;&#36824;&#26159;&#20445;&#25345;&#30340;&#19981;&#38169;&#30340;&#65292;&#24179;&#26102;&#20063;&#27809;&#26377;YY&#12290;&#24320;&#22987;&#36824;&#22909;&#65292;&#29616;&#22312;&#26159;&#21040;&#22823;&#27010; 4 &#22825;&#24038;&#21491;&#65292;&#23601;&#20250;&#24863;&#35273;&#26126;&#26174;&#30340;&#33145;&#32960;&#12290;&#25105;&#21521;&#24744;&#25552;&#38382;&#36807;&#65292;&#26159;&#26377;&#24378;&#23432;&#19979;&#20025;&#30000;&#30340;&#24378;&#36843;&#20542;&#21521;&#12290;&#36825;&#35753;&#25105;&#25106;&#33394;&#26102;&#27604;&#21035;&#20154;&#22810;&#26356;&#22810;&#22256;&#38590;&#65292;&#25105;&#21435;&#32593;&#19978;&#26597;&#21040;&#8220;&#24378;&#36843;&#26159;&#22240;&#20026;&#23545;&#26576;&#20010;&#20107;&#24773;&#24456;&#24656;&#24807;&#65292;&#22312;&#24847;&#36807;&#22810;&#8221;&#65292;&#19981;&#36807;&#25105;&#22909;&#20687;&#24456;&#38590;&#20570;&#21040; &#39034;&#20854;&#33258;&#28982;&#12290;&#12290;&#12290;&#22823;&#21733;&#65292;&#25105;&#35813;&#24590;&#20040;&#20445;&#25345; &#25106;&#24807; &#21602;&#65311;&#65311;&#20877;&#27425;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#20102;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26082;&#28982;&#20320;&#30693;&#36947;&#20102;&#24378;&#23432;&#19981;&#22909;&#65292;&#37027;&#23601;&#35201;&#23398;&#20250;&#20811;&#26381;&#36825;&#31181;&#24378;&#36843;&#30340;&#24565;&#22836;&#12290;&#26377;&#24378;&#36843;&#30340;&#24565;&#22836;&#35201;&#23398;&#20250;&#21450;&#26102;&#26029;&#25481;&#25110;&#32773;&#36716;&#21270;&#25481;&#65292;&#19981;&#21487;&#25191;&#33879;&#20110;&#24378;&#36843;&#30340;&#24565;&#22836;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#36208;&#28779;&#20837;&#39764;&#65292;&#22833;&#21435;&#25511;&#21046;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#36890;&#36807;&#31215;&#26497;&#38203;&#28860;&#26469;&#35843;&#25972;&#23567;&#33145;&#32960;&#30340;&#24773;&#20917;&#12290;&#20320;&#20986;&#29616;&#30340;&#23567;&#33145;&#32960;&#65292;&#19968;&#26041;&#38754;&#32771;&#34385;&#20037;&#22352;&#30340;&#21407;&#22240;&#65292;&#21478;&#22806;&#23601;&#26159;&#25106;&#26029;&#21453;&#24212;&#30340;&#21069;&#21015;&#33146;&#28814;&#34920;&#29616;&#12290; &#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#23567;&#33145;&#32960;&#30340;&#34920;&#29616;&#20250;&#32531;&#35299;&#30340;&#65292;&#20986;&#29616;&#23567;&#33145;&#32960;&#19981;&#35201;&#24656;&#24908;&#12290;&#21542;&#21017;&#20081;&#20102;&#20998;&#23544;&#65292;&#23601;&#22833;&#21435;&#23450;&#21147;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1766.&#32966;&#22218;&#28814;&#36319;SY&#26377;&#20851;&#31995;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25784;&#31649;&#20250;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#32966;&#22218;&#30340;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#32958;&#34394;&#20250;&#32966;&#22218;&#30149;&#21464;&#65292;&#32958;&#23646;&#27700;&#65292;&#32925;&#32966;&#23646;&#26408;&#12290;&#27700;&#29983;&#26408;&#65292;&#32958;&#27700;&#19981;&#36275;&#65292;&#24517;&#28982;&#20250;&#24433;&#21709;&#21040;&#32966;&#22218;&#12290;&#24403;&#28982;&#65292;&#23548;&#33268;&#32966;&#22218;&#30142;&#30149;&#26377;&#22810;&#31181;&#22240;&#32032;&#65292;&#27604;&#22914;&#20037;&#22352;&#29100;&#22812;&#65292;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#29983;&#27963;&#20064;&#24815;&#19981;&#20339;&#31561;&#65292;&#37117;&#21487;&#20197;&#35825;&#21457;&#32966;&#22218;&#38382;&#39064;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1767.&#39134;&#32724;&#21733;&#65292;&#25105;2011&#24180;6&#26376;30&#26085;&#24320;&#22987;&#25106;&#65292;&#21040;2012&#24180;2&#26376;&#20174;&#27809;&#26377;&#31227;&#36807;&#19968;&#27425;&#31934;&#65292;&#36523;&#20307;&#24674;&#22797;&#24471;&#30456;&#24403;&#22909;&#65292;&#20294;&#26159;&#19981;&#30693;&#20026;&#20309;&#65292;&#20174;2012&#24180;3&#26376;&#24320;&#22987;&#21040;&#29616;&#22312;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#21448;&#32473;&#22446;&#19979;&#21435;&#20102;&#12290;&#25105;&#20027;&#35201;&#20570;&#24615;&#26790;&#23601;&#20250;&#36951;&#31934;&#65292;&#27809;&#24615;&#39640;&#28526;&#30340;&#24615;&#26790;&#19981;&#36951;&#31934;&#65292;&#32780;&#19988;&#25105;&#21518;&#26469;&#20174;&#27809;&#25509;&#35302;&#36807;&#33394;&#24773;&#20869;&#23481;&#65292;&#20026;&#21861;&#36824;&#26159;&#32769;&#20570;&#24615;&#26790;&#26790;&#35265;&#22899;&#20154;&#36951;&#31934;&#21834;&#65292;&#25105;&#37117;&#24555;&#30127;&#20102;&#65292;&#24555;&#19968;&#24180;&#20102;&#65292;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#37027;&#26159;&#28508;&#24847;&#35782;&#37324;&#30340;&#40644;&#27602;&#20102;&#65292;&#26790;&#26159;&#28508;&#24847;&#35782;&#30340;&#31383;&#21475;&#12290;&#23601;&#20687;&#30005;&#33041;&#37324;&#30340;&#38544;&#34255;&#30149;&#27602;&#19968;&#26679;&#65292;&#20570;&#26790;&#26102;&#23601;&#23481;&#26131;&#36305;&#20986;&#26469;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20320;&#37117;&#24212;&#35813;&#20102;&#35299;&#24182;&#27880;&#24847;&#36991;&#20813;&#65292;&#21478;&#22806;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#39057;&#36951;&#36825;&#20851;&#24517;&#39035;&#36807;&#30340;&#65292;&#21542;&#21017;&#23545;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1768.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#38382;&#19968;&#20010;&#38382;&#39064;&#65292;&#20272;&#35745;&#20320;&#27809;&#30740;&#31350;&#36807;&#12290;&#25105;&#22312;14&#23681;&#30340;&#26102;&#20505;&#65292;2009&#24180;&#65292;&#24320;&#22987;**&#65292;&#37027;&#26102;&#24212;&#35813;&#24456;&#39057;&#32321;&#65292;&#28982;&#21518;&#26257;&#20551;&#21435;&#20102;&#26032;&#19996;&#26041;&#65292;&#19968;&#20010;&#26376;**&#20108;&#27425;&#65292;&#27599;&#22825;&#36827;&#34892;&#22823;&#37327;&#27963;&#21160;&#65292;&#25171;&#32701;&#27611;&#29699;&#65292;&#31726;&#29699;&#12290;8&#26376;&#20221;&#22238;&#26469;&#21518;&#65292;&#39627;&#20851;&#33410;&#21313;&#20998;&#30140;&#30171;&#65292;&#21018;&#24320;&#22987;&#29238;&#27597;&#20197;&#20026;&#25104;&#38271;&#30171;&#65292;&#21518;&#26469;&#19968;&#20010;&#32769;&#20013;&#21307;&#24576;&#30097;&#26159;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#65292;&#21435;&#21307;&#38498;&#20197;&#26816;&#26597;&#65292;&#26524;&#28982;&#26159;&#12290;&#21518;&#26469;&#21435;&#21271;&#20140;301&#21307;&#38498;&#30475;&#65292;&#24320;&#20102;&#20123;&#35199;&#33647;&#65292;&#26377;&#32531;&#35299;&#30340;&#65292;&#27490;&#30140;&#30340;&#12290;&#65288;&#22240;&#20026;&#24378;&#30452;&#29616;&#22312;&#36824;&#27809;&#30740;&#31350;&#28165;&#26970;&#65292;&#19981;&#21487;&#33021;&#27835;&#24840;&#65292;&#21482;&#33021;&#32531;&#35299;&#65289;&#12290;&#25105;&#37027;&#26102;&#19981;&#30693;&#27492;&#30149;&#19982;**&#26377;&#26080;&#20851;&#31995;&#65292;&#19968;&#30452;&#33267;&#20170;&#12290;&#21518;&#26469;&#21457;&#29616;&#25105;&#21482;&#35201;&#19968;**&#65292;&#31532;&#20108;&#22825;&#36825;&#20010;&#30149;&#23601;&#20250;&#30140;&#65292;&#28982;&#21518;&#21507;&#20102;&#27490;&#30140;&#33647;&#65292;&#20415;&#19981;&#30140;&#20102;&#12290;&#25105;&#22312;&#32593;&#19978;&#26597;&#36807;&#8220;**&#19982;&#24378;&#30452;&#24615;&#33034;&#26609;&#28814;&#26377;&#20851;&#21527;&#8221;&#65292;&#27809;&#24819;&#21040;&#20063;&#26377;&#20154;&#38382;&#65292;&#32780;&#19987;&#23478;&#22238;&#31572;&#26159;&#26080;&#20851;&#12290;&#21487;&#25105;&#30495;&#35273;&#24471;&#26377;&#20851;&#12290;&#39134;&#32724;&#21733;&#20320;&#30693;&#36947;&#21527;&#65292;&#35831;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#20010;&#38382;&#39064;&#26377;&#25106;&#21451;&#21453;&#24212;&#36807;&#30340;&#12290;&#24403;&#28982;&#21644;&#25784;&#31649;&#26377;&#20851;&#20102;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#21508;&#31181;&#28814;&#30151;&#34920;&#29616;&#12290;&#20320;&#30340;&#21457;&#30149;&#65292;&#25105;&#32771;&#34385;&#21644;&#32958;&#34394;&#36824;&#26377;&#36816;&#21160;&#19981;&#24403;&#26377;&#20851;&#65292;&#36807;&#24230;&#36816;&#21160;&#20063;&#26159;&#19968;&#31181;&#20260;&#23475;&#65292;&#20004;&#26041;&#38754;&#30340;&#21407;&#22240;&#23601;&#20250;&#23548;&#33268;&#24378;&#30452;&#21457;&#30149;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#27835;&#30103;&#65292;&#22909;&#22909;&#20445;&#20859;&#12290; </p>
<p></p>
<p>1769.&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#20102;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#36825;&#26399;&#38388;&#22362;&#25345;&#22266;&#32958;&#21151;&#65292;&#26202;&#19978;&#19981;&#21152;&#29677;&#30340;&#24773;&#20917;&#19979;&#26377;&#31354;&#23601;&#21435;&#36305;&#27493;&#65292;&#21069;&#22825;&#26202;&#19978;&#22312;&#27809;&#26377;&#26149;&#26790;&#30340;&#24773;&#20917;&#19979;&#36951;&#31934;&#20102;&#65292;&#36825;&#24212;&#35813;&#31639;&#26159;&#28369;&#31934;&#21543;&#65292;&#20170;&#22825;&#26089;&#19978;&#37266;&#20102;&#20043;&#21518;&#36538;&#22312;&#24202;&#19978;&#30475;&#25106;&#33394;&#30340;&#30005;&#23376;&#20070;&#65292;&#28982;&#21518;&#21457;&#29616;&#19979;&#38754;&#28287;&#20102;,&#26159;JY&#65292;&#24212;&#35813;&#20063;&#26159;&#28369;&#31934;&#21543;&#65292;&#35831;&#38382;&#36825;&#20010;&#20005;&#37325;&#21527;&#65292;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;&#26368;&#36817;2&#22825;&#21507;&#37329;&#21294;&#32958;&#27668;&#20024;&#30340;&#20851;&#31995;&#65292;&#21487;&#26159;&#25105;&#21507;&#30340;&#37327;&#26159;&#35828;&#26126;&#20070;&#35201;&#27714;&#30340;&#26368;&#20302;&#37327;&#12290;&#36824;&#26377;&#22240;&#20026;&#32928;&#32963;&#28814;&#36825;2&#22825;&#27809;&#20570;&#22266;&#32958;&#21151;&#65292;&#26159;&#19981;&#26159;&#20063;&#26377;&#36825;&#26041;&#38754;&#30340;&#21407;&#22240;&#65292;&#25105;&#30340;&#33080;&#39050;&#20985;&#38519;&#27604;&#36739;&#21385;&#23475;&#65292;&#24076;&#26395;&#33021;&#23613;&#24555;&#24674;&#22797;&#65292;&#35831;&#22823;&#21733;&#25351;&#28857;&#19968;&#19979;&#65292;&#24863;&#28608;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#26080;&#26790;&#32780;&#36951;&#26159;&#28369;&#31934;&#65292;&#36830;&#32493;&#28369;&#31934;&#26159;&#24212;&#35813;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#19968;&#33324;&#25512;&#33616;&#20013;&#33647;&#35843;&#29702;&#12290;&#20320;&#30475;&#30005;&#23376;&#20070;&#26102;&#28287;&#20102;&#65292;&#19981;&#19968;&#23450;&#26159;&#28369;&#31934;&#65292;&#21487;&#33021;&#23601;&#26159;&#28431;&#28857;&#21069;&#21015;&#33146;&#28082;&#32780;&#24050;&#12290;&#21507;&#32958;&#27668;&#20024;&#35201;&#23545;&#30151;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#30475;&#36807;&#20013;&#21307;&#12290;&#26377;&#20123;&#25106;&#21451;&#21507;&#19981;&#23545;&#30151;&#65292;&#21453;&#32780;&#20250;&#21152;&#37325;&#36951;&#31934;&#30340;&#21457;&#29983;&#12290;&#33080;&#39050;&#20985;&#38519;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#65292;&#26377;&#26395;&#25913;&#21892;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281;&#31215;&#26497;&#38203;&#28860;&#20063;&#24456;&#37325;&#35201; </p>
<p></p>
<p>1770.&#23545;&#20102;&#22823;&#21733;&#65292;&#36824;&#26377;&#19968;&#28857;&#27809;&#35828;&#12290;&#25105;&#26377;&#24456;&#22810;&#20146;&#25114;&#26159;&#21307;&#29983;&#65292;&#25105;&#36319;&#20182;&#20204;&#35828;&#36825;&#20107;&#65292;&#20182;&#20204;&#37117;&#35828;&#36825;&#20040;&#23567;&#30340;&#23401;&#23376;&#24590;&#20040;&#21487;&#33021;&#65292;&#21518;&#26469;&#21435;&#20182;&#20204;&#37027;&#20799;B&#36229;&#22797;&#26597;&#21448;&#27809;&#20107;&#65292;&#19981;&#36807;&#25105;&#20043;&#21069;&#26377;&#19968;&#27425;&#22312;&#22806;&#38754;&#26816;&#26597;&#26377;&#65292;&#20182;&#20204;&#35828;&#36825;&#26159;&#21307;&#38498;&#30340;&#19968;&#31181;&#25947;&#36130;&#30340;&#25163;&#27573;&#65292;&#19981;&#36807;&#25105;&#22810;&#23569;&#26377;&#28857;&#25285;&#24515;&#12290;&#19981;&#36807;&#25105;&#19981;&#23615;&#39057;&#65292;&#26202;&#19978;&#20063;&#19981;&#36215;&#22812;&#65292;&#23601;&#26159;&#23567;&#33145;&#28072;&#8230;&#8230;&#22823;&#21733;&#24110;&#25105;&#30475;&#30475;&#36825;&#20010;&#20005;&#37325;&#21527;&#65292;&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;</p>
<p></p>
<p>&#31572;&#65306;&#21313;&#20960;&#23681;&#37117;&#21069;&#21015;&#33146;&#28814;&#24456;&#27491;&#24120;&#20102;&#65292;&#29616;&#22312;&#26159;&#40644;&#27602;&#27867;&#28389;&#26102;&#20195;&#65292;&#20063;&#26159;&#25784;&#31649;&#26102;&#20195;&#65292;&#24471;&#21069;&#21015;&#33146;&#28814;&#30340;&#27010;&#29575;&#24456;&#39640;&#12290;&#20320;&#35201;&#26816;&#26597;&#24212;&#35813;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#20570;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#21644;&#38452;&#22218;B&#36229;&#12290;&#22914;&#26524;&#26816;&#26597;&#27809;&#20107;&#65292;&#23601;&#32771;&#34385;&#26159;&#21151;&#33021;&#38382;&#39064;&#20102;&#12290;&#21152;&#27833;&#65281;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#20250;&#32531;&#35299;&#30340;&#12290; </p>
<p></p>
<p>1771.&#39134;&#32724;&#32769;&#24072;&#65292;&#22914;&#26524;&#37329;&#28082;&#31232;&#26159;&#20043;&#21069;&#25163;&#36896;&#25104;&#30340;&#21487;&#24674;&#22797;&#21527;&#65311;&#36824;&#26377;&#25105;&#20026;&#20160;&#20040;&#25226;&#21253;&#30382;&#24324;&#21040;&#24213;&#23601;&#24819;&#23556;&#65292;&#25105;&#24402;&#22836;&#19981;&#25935;&#24863;&#65292;&#29616;&#22312;&#36523;&#20307;&#36824;&#22909;&#23601;&#26159;&#36825;&#23556;&#24863;&#35201;&#25226;&#25105;&#25630;&#30127;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#31934;&#28082;&#31232;&#34180;&#30340;&#38382;&#39064;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#65292;&#31934;&#28082;&#36136;&#37327;&#20250;&#19978;&#21435;&#30340;&#12290;&#24324;&#21040;&#24213;&#24819;&#23556;&#65292;&#20063;&#26159;&#19968;&#31181;&#25935;&#24863;&#65292;&#19981;&#30693;&#20320;&#20197;&#21069;&#26159;&#21542;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#25784;&#31649;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#25935;&#24863;&#26089;&#27844;&#20542;&#21521;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1772.&#26377;&#26102;&#20505;&#22312;&#32593;&#19978;&#26377;&#20889;&#27604;&#36739;&#26292;&#38706;&#30340;&#22270;&#65292;&#25105;&#19981;&#23567;&#24515;&#30475;&#21040;&#21518;&#21187;&#36215;&#31639;&#24847;&#28139;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#23567;&#24515;&#30475;&#21040;&#65292;&#24212;&#35813;&#39532;&#19978;&#36991;&#24320;&#12290;&#22914;&#26524;&#20320;&#27785;&#36855;YY&#65292;&#23601;&#31639;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1773.&#32769;&#24072;&#25105;&#22823;&#33151;&#20869;&#20391;&#29305;&#21035;&#30162;&#65292;&#36824;&#26377;&#32418;&#22359;&#65292;&#36825;&#26159;&#38452;&#22218;&#28287;&#30137;&#20040;&#65311;&#35201;&#24590;&#20040;&#21150;&#21834;&#65311;&#29616;&#22312;&#25106;&#20102;80&#22825;&#20102;&#65292;&#36824;&#26159;&#26377;&#36825;&#20010;&#30151;&#29366;&#65292;&#24050;&#32463;&#24555;&#19968;&#24180;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#20063;&#26377;&#36807;&#30340;&#12290;&#27969;&#27735;&#25110;&#32773;&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#21450;&#26102;&#28165;&#27905;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#20986;&#29616;&#30233;&#30162;&#31561;&#30151;&#29366;&#30340;&#12290;&#22914;&#26524;&#27809;&#32531;&#35299;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#28034;&#28857;&#33647;&#23601;&#19979;&#21435;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1774&#12289;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#25163;&#28139;&#26377;&#20845;&#24180;&#65292;&#29616;&#22312;&#26159;&#39640;&#19977;&#20826;&#65292;&#25105;&#26377;&#38451;&#30207;&#65292;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#23615;&#19981;&#23613;&#65292;&#25163;&#36275;&#24807;&#20919;&#65292;&#32819;&#40483;&#65292;&#33136;&#30171;&#36825;&#20123;&#30151;&#29366;&#65281;&#21040;&#20170;&#22825;&#25105;&#24050;&#32463;&#25106;&#20102;&#20004;&#20010;&#26376;&#20102;&#65281;&#21487;&#36825;&#20004;&#26376;&#37324;&#19968;&#30452;&#27809;&#26216;&#21187;&#65292;&#32993;&#23376;&#20063;&#23569;&#30340;&#21487;&#24604;&#65281;&#20960;&#20046;&#27809;&#26377;&#65292;&#29616;&#22312;&#21313;&#20843;&#23681;&#65292;&#25105;&#30340;&#24773;&#20917;&#26159;&#24590;&#20040;&#22238;&#20107;&#21568;&#65311;&#24076;&#26395;&#39134;&#32724;&#32769;&#24072;&#33021;&#20026;&#25105;&#35299;&#24785;&#65281;&#22312;&#36825;&#37324;&#39044;&#31069;&#39134;&#32724;&#32769;&#24072;&#22312;&#26032;&#30340;&#19968;&#24180;&#37324;&#19968;&#20999;&#37117;&#22909;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#32958;&#38451;&#34394;&#30340;&#21487;&#33021;&#24615;&#12290;&#20809;&#25106;&#19981;&#34892;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#21319;&#38451;&#12290;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#65292;&#36890;&#36807;&#31215;&#26497;&#38203;&#28860;&#20250;&#24930;&#24930;&#32531;&#35299;&#30340;&#65292;&#20999;&#24524;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#22909;&#22909;&#22362;&#25345;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1775.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#25105;&#33258;&#24180;&#21069;2&#26376;1&#21495;&#24320;&#22987;&#38405;&#35835;&#20320;&#30340;&#33879;&#20316;,&#33267;&#20170;&#24050;&#24555;&#19968;&#20010;&#26376;&#20102;.&#25105;&#29616;&#22312;&#27599;&#22825;9&#28857;&#30561;,6&#28857;&#36215;,&#32431;&#32032;,&#27599;&#22825;2&#27425;&#20845;&#23383;&#35776;,2&#27425;&#20843;&#27573;&#38182;,2&#27425;&#25171;&#22352;,1&#23567;&#26102;&#24930;&#36305;.&#25298;&#32477;&#20037;&#22352;.&#19981;&#20877;&#29100;&#22812;.&#25106;&#33394;&#33267;&#20170;.&#37117;&#21463;&#30410;&#20110;&#20320;&#30340;&#24605;&#24819;.&#20381;&#31232;&#35760;&#24471;&#20320;&#33879;&#20316;&#20013;&#35760;&#36733;&#20320;&#26377;&#22312;&#20570;&#21147;&#37327;&#35757;&#32451;.&#26152;&#26202;&#25105;&#24320;&#22987;&#20570;&#21147;&#37327;&#35757;&#32451;,&#22823;&#27010;15&#20010;&#36830;&#32493;&#20463;&#21351;&#25745;&#25163;&#23601;&#19981;&#34892;&#20102;.&#26089;&#19978;&#37266;&#26469;&#26102;&#35273;&#24471;&#25163;&#33218;&#21644;&#33016;&#37117;&#26377;&#30171;&#33510;&#24863;.&#25105;&#24819;&#35831;&#25945;&#20320;&#22914;&#20309;&#20570;&#21147;&#37327;&#35757;&#32451;?&#35874;&#35874;&#39134;&#32724;&#21733;,&#20320;&#30340;&#26234;&#24935;&#23545;&#25105;&#30340;&#24433;&#21709;&#38750;&#24120;&#22823;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#21147;&#37327;&#35757;&#32451;&#35201;&#23398;&#19987;&#19994;&#30340;&#20581;&#36523;&#30693;&#35782;&#65292;&#24314;&#35758;&#22810;&#21435;&#20581;&#36523;&#32593;&#31449;&#23398;&#20064;&#65292;&#25105;&#25512;&#33616;&#32908;&#32905;&#24037;&#31243;&#12290;&#21018;&#24320;&#22987;&#20570;&#20463;&#21351;&#25745;&#32943;&#23450;&#20250;&#37240;&#30171;&#30340;&#65292;&#36825;&#21483;&#24310;&#36831;&#24615;&#32908;&#32905;&#37240;&#30171;&#65292;&#20241;&#24687;&#20960;&#22825;&#20877;&#20570;&#65292;&#24930;&#24930;&#20250;&#26377;&#19968;&#20010;&#36866;&#24212;&#30340;&#36807;&#31243;&#65292;&#21147;&#37327;&#20063;&#20250;&#19978;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1776.&#21069;&#36744;&#65292;60&#22810;&#22825;&#20102;&#65292;&#20572;&#28382;&#26399;&#21834;&#65292;&#36523;&#20307;&#24515;&#29702;&#31934;&#31070;&#37117;&#22788;&#20110;&#19981;&#20877;&#36827;&#23637;&#30340;&#29366;&#24577;&#29978;&#33267;&#36824;&#20498;&#36864;&#20102;&#19968;&#28857;&#28857;&#65292;&#35831;&#38382;&#36824;&#26377;&#36827;&#27493;&#30340;&#31354;&#38388;&#21527;&#65292;&#36824;&#26159;&#36825;&#23601;&#26159;&#25105;&#26368;&#22909;&#30340;&#29366;&#24577;&#21040;&#22836;&#20102;&#65311;&#35831;&#25351;&#28857;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#35201;&#36827;&#27493;&#23601;&#24517;&#39035;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#25032;&#24608;&#65292;&#32780;&#26159;&#24212;&#35813;&#19981;&#26029;&#21069;&#36827;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#21319;&#65292;&#23601;&#20687;&#29228;&#23665;&#19968;&#26679;&#65292;&#19981;&#35201;&#21322;&#36884;&#32780;&#24223;&#12290;&#19981;&#35201;&#38752;&#19968;&#26102;&#30340;&#28909;&#24773;&#21644;&#20914;&#21160;&#21435;&#25106;&#33394;&#65292;&#37027;&#26679;&#21482;&#20250;&#21464;&#25104;&#24378;&#24361;&#20043;&#26411;&#65292;&#25105;&#20204;&#24212;&#35813;&#29702;&#26234;&#22320;&#25106;&#33394;&#65292;&#27599;&#22825;&#37117;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#65292;&#22810;&#24605;&#32771;&#12290;&#36825;&#26679;&#35273;&#24735;&#23601;&#33021;&#31283;&#27493;&#19978;&#21319;&#20102;&#65292;&#26368;&#32456;&#23601;&#33021;&#24443;&#24213;&#38477;&#20239;&#20303;&#24515;&#39764;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1777.&#29616;&#22312;&#20027;&#35201;&#23601;&#26159;&#24515;&#33039;&#31070;&#32463;&#30151; &#20854;&#20182;&#30340; &#21482;&#35201;&#19981;&#26159;&#29305;&#27530;&#24773;&#20917;&#65288;&#27604;&#22914;&#31361;&#28982;&#22833;&#30496;&#25972;&#25972;&#19968;&#26202;&#65289; &#30151;&#29366;&#37117;&#19981;&#20250;&#21453;&#22797;&#12290;&#24072;&#20804; &#26368;&#36817;&#30495;&#30340;&#24515;&#37324;&#22909;&#19981;&#33298;&#26381; &#32771;&#30740;&#27809;&#26377;&#32771;&#22909; &#25105;&#20063;&#33021;&#22815;&#24863;&#35273;&#30340;&#21040;&#22899;&#26379;&#21451;&#23545;&#25105;&#20063;&#26377;&#20102;&#20559;&#35265; &#20272;&#35745;&#35273;&#24471;&#25105;&#19981;&#34892;&#20102;&#21543; &#21769; &#37117;&#26159;&#33258;&#24049;&#36896;&#30340;&#23421;&#21834; &#26377;&#26102;&#20505;&#25105;&#30495;&#30340;&#24819;&#21644;&#22905;&#20998;&#20102; &#20877;&#37325;&#26032;&#26469;&#36807; &#21487;&#26159; &#30495;&#30340;&#33293;&#19981;&#24471; &#22235;&#24180;&#20102; &#25105;&#24456;&#29233;&#22905; &#20294;&#26159;&#22905;&#32473;&#25105;&#30340;&#24863;&#35273;&#19968;&#30452;&#37117;&#26159;&#20284;&#20046;&#38543;&#26102;&#37117;&#33021;&#31163;&#24320;&#25105; &#34429;&#28982;&#26377;&#26102;&#20063;&#23545;&#25105;&#24456;&#22909; &#20294;&#26159; &#25105;&#36825;&#20010;&#20154;&#19968;&#21521;&#30456;&#20449; &#22914;&#26524;&#27809;&#26377;&#20160;&#20040;&#19981;&#27491;&#24120; &#32477;&#23545;&#19981;&#20250;&#26377;&#19978;&#38754;&#35828;&#30340;&#37027;&#31181;&#24863;&#35273; &#21769; &#30495;&#30340;&#32416;&#32467; &#36807;&#20010;&#24180;&#20063;&#36807;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20154;&#24635;&#26377;&#19981;&#39034;&#24515;&#30340;&#26102;&#20505;&#65292;&#32771;&#30740;&#27809;&#32771;&#22909;&#65292;&#19981;&#29992;&#22826;&#33258;&#36131;&#65292;&#20154;&#29983;&#30340;&#26426;&#20250;&#36824;&#26377;&#24456;&#22810;&#21834;&#12290;&#19968;&#27425;&#23567;&#23567;&#30340;&#22833;&#36133;&#31639;&#19981;&#20102;&#20160;&#20040;&#12290;&#24863;&#24773;&#30340;&#20107;&#24773;&#20063;&#19981;&#35201;&#22826;&#21193;&#24378;&#65292;&#32536;&#20998;&#23613;&#20102;&#65292;&#35813;&#25918;&#25163;&#26102;&#23601;&#25918;&#25163;&#65292;&#21193;&#24378;&#21482;&#20250;&#35753;&#33258;&#24049;&#30171;&#33510;&#12290;&#24076;&#26395;&#20320;&#33021;&#25391;&#20316;&#36215;&#26469;&#65292;&#37325;&#25342;&#20449;&#24515;&#65292;&#30007;&#20154;&#26377;&#20102;&#31283;&#23450;&#30340;&#20107;&#19994;&#65292;&#23601;&#19981;&#24833;&#25214;&#19981;&#21040;&#22909;&#22899;&#20154;&#20102;&#12290;&#21152;&#27833;&#65281;&#31070;&#32463;&#30151;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#24930;&#24930;&#30154;&#24840;&#30340;&#65292;&#25105;&#37027;&#26102;&#29992;&#20102;1&#24180;&#22810;&#25165;&#24674;&#22797;&#30340;&#12290;&#24674;&#22797;&#36807;&#31243;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#30495;&#27491;&#24674;&#22797;&#12290;&#19981;&#29992;&#30528;&#24613;&#65292;&#20063;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#65292;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#39034;&#27668;&#33258;&#28982;&#21363;&#21487;&#12290;</p>
<p></p>
<p>1778.&#39134;&#32724;&#21733;&#65292;&#25105;&#30340;&#29238;&#20146;&#36825;&#19968;&#36744;&#23376;&#20197;&#26469;&#20026;&#25105;&#20204;&#20184;&#20986;&#20102;&#24456;&#22810;&#65281;&#20182;&#20197;&#21069;&#20063;&#26377;&#22312;&#30475;h&#29255;&#65292;&#19981;&#30693;&#36947;&#29616;&#22312;&#24590;&#20040;&#26679;&#20102;&#65292;&#20182;&#35828;&#20182;&#26368;&#36817;&#26377;&#28857;&#32958;&#38452;&#34394;&#65281;&#20182;&#20026;&#20102;&#36825;&#20010;&#23478;&#65292;&#20063;&#26366;&#29359;&#19979;&#20102;&#24456;&#22810;&#30340;&#26432;&#19994;&#65281;&#20294;&#26159;&#25105;&#20445;&#35777;&#65292;&#20182;&#32477;&#23545;&#26159;&#19968;&#20010;&#22909;&#20154;&#65292;&#20182;&#20048;&#20110;&#21161;&#20154;&#65292;&#32780;&#19988;&#24456;&#21281;&#25206;&#27491;&#20041;&#65292;&#25105;&#24819;&#20182;&#20063;&#26159;&#20026;&#20102;&#25105;&#20204;&#25165;&#23548;&#33268;&#20182;&#19994;&#38556;&#28145;&#37325;&#32780;&#32769;&#24471;&#36807;&#24555;&#65292;&#22240;&#20026;&#20182;&#35828;&#35805;&#30452;&#65292;&#24456;&#23569;&#26377;&#30693;&#24515;&#30340;&#20154;&#35828;&#35805;&#12290;&#22240;&#20026;&#25105;&#20063;&#26159;&#38544;&#32422;&#30693;&#36947;&#21738;&#19968;&#24180;&#30340;&#26411;&#21163;&#65292;&#25105;&#25285;&#24515;&#20182;&#22240;&#20026;&#25105;&#20204;&#32780;&#36530;&#19981;&#36807;&#65281;&#25105;&#29616;&#22312;&#24819;&#38382;&#20320;&#30340;&#26159;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#35753;&#25105;&#29238;&#20146;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#20859;&#22909;&#36523;&#20307;&#65288;&#20027;&#35201;&#26159;&#19981;&#30693;&#36947;&#24590;&#20040;&#21149;&#20182;&#25106;&#33394;&#65289;&#65292;&#27835;&#22909;&#20182;&#30340;&#32958;&#38452;&#34394;&#65292;&#25105;&#35813;&#24590;&#26679;&#35753;&#20182;&#20449;&#20315;&#27861;&#65292;&#22240;&#20026;&#25105;&#24456;&#24819;&#20182;&#30340;&#36523;&#20307;&#33021;&#22909;&#36215;&#26469;&#65292;&#24182;&#22312;&#20449;&#20102;&#20315;&#27861;&#21518;&#21464;&#24471;&#24555;&#20048;&#36215;&#26469;&#65281; </p>
<p>&#39134;&#32724;&#21733;&#65292;&#40635;&#28902;&#20320;&#22312;&#30334;&#24537;&#20043;&#20013;&#25277;&#19968;&#28857;&#26102;&#38388;&#25937;&#25937;&#25105;&#29238;&#20146;&#21543;&#65281;&#35874;&#35874;&#20320;&#65281;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#30475;&#22823;&#24503;&#24320;&#31034;&#65292;&#35201;&#35753;&#23478;&#20154;&#20449;&#20315;&#65292;&#19981;&#33021;&#30828;&#26469;&#65292;&#35201;&#24930;&#24930;&#24102;&#65292;&#19981;&#33021;&#37319;&#21462;&#30452;&#25509;&#36131;&#22791;&#30340;&#26041;&#24335;&#12290;&#20320;&#21487;&#20197;&#35797;&#30528;&#24102;&#20182;&#21435;&#21442;&#21152;&#27861;&#20250;&#65292;&#25110;&#32773;&#21442;&#21152;&#19968;&#20123;&#20315;&#20107;&#27963;&#21160;&#65292;&#28982;&#21518;&#20182;&#30340;&#24515;&#23601;&#24930;&#24930;&#36719;&#19979;&#26469;&#20102;&#65292;&#23601;&#26377;&#21487;&#33021;&#20250;&#24724;&#36807;&#37325;&#26032;&#20570;&#20154;&#12290;&#20859;&#29983;&#26041;&#38754;&#30340;&#20869;&#23481;&#20498;&#26159;&#21487;&#20197;&#35797;&#30528;&#21644;&#20320;&#29238;&#20146;&#22810;&#27807;&#36890;&#19968;&#19979;&#65292;&#21487;&#20197;&#20256;&#25773;&#19968;&#19979;&#20859;&#29983;&#30340;&#30693;&#35782;&#12290;&#32958;&#38452;&#34394;&#31215;&#26497;&#27835;&#30103;&#65292;&#20250;&#32531;&#35299;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1779.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#19981;&#30693;&#36947;&#20320;&#26377;&#27809;&#26377;&#26102;&#38388;&#65292;&#25105;&#26159;&#21517;&#39640;&#19977;&#30340;&#23398;&#29983;&#65292;&#20934;&#30830;&#30340;&#35828;&#26159;&#39640;&#22235;&#30340;&#23398;&#29983;&#65292;&#21387;&#21147;&#22909;&#22823;&#65292;&#26126;&#26174;&#24863;&#35273;&#35760;&#24518;&#21147;&#36319;&#19981;&#19978;&#20102;&#65292;&#29616;&#22312;&#29305;&#21035;&#30340;&#30171;&#33510;&#65292;&#19968;&#27809;&#20154;&#23601;&#20687;&#30475;&#29255;&#65292;&#36793;&#30475;&#36793;&#25784;&#65292;&#25784;&#23436;&#23601;&#21518;&#24724;&#26080;&#27604;&#65292;&#24863;&#35273;&#23545;&#19981;&#36215;&#29238;&#27597;&#21644;&#32769;&#24072;&#65292;&#25105;&#21407;&#26469;&#26159;&#20840;&#32423;&#31532;&#19968;&#21517;&#65292;&#26399;&#26411;&#32771;&#20102;&#20840;&#38598;&#31532;10&#65292;&#21387;&#21147;&#30495;&#30340;&#22909;&#22823;&#65292;&#24863;&#35273;&#20687;&#20010;&#27668;&#29699;&#65292;&#19968;&#25166;&#38543;&#26102;&#20250;&#30772;&#8230;&#8230;&#25105;&#22909;&#24819;&#38745;&#19979;&#24515;&#26469;&#65292;&#19968;&#24180;&#30340;&#21162;&#21147;&#19981;&#20687;&#23601;&#36825;&#20040;&#30333;&#36153;&#12290;&#25105;&#35797;&#20102;&#22909;&#22810;&#26041;&#27861;&#65292;&#21253;&#25324;&#35835;&#20315;&#32463;&#20043;&#31867;&#30340;&#65292;&#21487;&#26159;&#30495;&#30340;&#27809;&#22810;&#22823;&#29992;&#65292;&#36824;&#26159;&#23601;&#30772;&#20102;&#12290;&#27714;&#27714;&#39134;&#32724;&#22823;&#21733;&#65292;&#24110;&#24110;&#25105;&#21543;&#65292;&#25105;&#21482;&#26377;18&#23681;&#8230;&#8230;&#35874;&#35874;&#24744;&#20102;&#65292;&#22312;&#36825;&#37324;&#24863;&#28608;&#19981;&#23613;&#8230;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24314;&#35758;&#20320;&#25226;&#25105;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#22909;&#22909;&#30475;&#30475;&#65292;&#23545;&#20110;&#25106;&#33394;&#20837;&#38376;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#20320;&#29616;&#22312;&#23601;&#26159;&#25106;&#33394;&#19981;&#24471;&#27861;&#65292;&#36824;&#22788;&#22312;&#24378;&#25106;&#30340;&#38454;&#27573;&#12290;&#24403;&#20320;&#26377;&#20102;&#36275;&#22815;&#39640;&#30340;&#35273;&#24735;&#21518;&#65292;&#25106;&#33394;&#23601;&#20250;&#24930;&#24930;&#21464;&#24471;&#31616;&#21333;&#12290;&#20320;&#25104;&#32489;&#24456;&#22909;&#65292;&#20063;&#19981;&#35201;&#22826;&#32473;&#33258;&#24049;&#21387;&#21147;&#65292;&#27880;&#24847;&#35843;&#29702;&#19968;&#19979;&#65292;&#24212;&#35813;&#20250;&#37325;&#26032;&#19978;&#21435;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1780.&#25105;&#24819;&#36319;&#20320;&#25506;&#35752;&#19968;&#19979;&#65292;&#24182;&#38468;&#19978;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#65292;&#30171;&#39118;&#36319;sy&#32477;&#23545;&#26377;&#33707;&#22823;&#30340;&#20851;&#31995;&#65292;&#20197;&#21069;&#30171;&#39118;&#22823;&#22810;&#21457;&#29983;&#22312;40&#23681;&#20197;&#19978;&#30340;&#20013;&#24180;&#20154;&#25110;&#32769;&#24180;&#36523;&#19978;&#65292;&#24180;&#40836;&#22823;&#30340;&#20154;&#32958;&#21151;&#33021;&#24320;&#22987;&#32570;&#25439;&#23615;&#37240;&#30340;&#25490;&#27844;&#33021;&#21147;&#19979;&#38477;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#20174;&#39640;&#23615;&#37240;&#34880;&#30151;&#21457;&#23637;&#20026;&#30171;&#39118;&#20294;&#26159;&#65292;&#29616;&#22312;&#24180;&#38738;&#20154;&#37324;&#38754;&#24471;&#30171;&#39118;&#30340;&#36234;&#26469;&#36234;&#22810;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;&#26377;&#20154;&#35828;&#26159;&#21860;&#37202;&#28023;&#40092;&#22823;&#40060;&#22823;&#32905;&#24825;&#30340;&#31096;&#65292;&#27809;&#38169;&#65292;&#36825;&#20123;&#19996;&#35199;&#30340;&#30830;&#33021;&#35753;&#20154;&#34880;&#23615;&#37240;&#21319;&#39640;&#65292;&#20294;&#26159;sy&#25165;&#26159;&#24180;&#38738;&#20154;&#24471;&#30171;&#39118;&#30340;&#26368;&#22823;&#20803;&#20982;&#12290;sy&#20260;&#32958;&#36825;&#20010;&#36947;&#29702;&#21482;&#35201;&#19981;&#21463;&#8220;&#26080;&#23475;&#35770;&#8221;&#33945;&#34109;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#38271;&#26399;&#30340;&#32958;&#25439;&#20260;&#24517;&#28982;&#20250;&#35753;&#32958;&#30340;&#25490;&#27844;&#21151;&#33021;&#38477;&#20302;&#65292;&#32780;&#30171;&#39118;&#30340;&#20803;&#20982;&#8220;&#23615;&#37240;&#8221;&#30340;&#25490;&#20986;&#20027;&#35201;&#38752;&#32958;&#33039;&#25490;&#20986;&#65292;&#24403;&#32958;&#33039;&#27809;&#26377;&#33021;&#21147;&#25490;&#20986;&#36275;&#22815;&#22810;&#30340;&#23615;&#37240;&#26102;&#65292;&#34880;&#23615;&#37240;&#23601;&#20250;&#21319;&#39640;&#65292;&#20174;&#32780;&#30171;&#39118;&#23601;&#20250;&#21457;&#20316;&#12290;&#25105;&#25954;&#25171;&#36172;&#65292;&#36825;&#20010;&#21543;&#37324;&#27599;100&#20301;&#25106;&#21451;&#32943;&#23450;&#26377;&#19981;&#19979;1/5&#30340;&#20154;&#34880;&#23615;&#37240;&#22312;&#27491;&#24120;&#20540;&#20197;&#19978;&#65292;&#29616;&#22312;&#24456;&#22810;&#24180;&#38738;&#20154;&#34429;&#28982;&#34880;&#23615;&#37240;&#24456;&#39640;&#20294;&#26159;&#19981;&#20250;&#24341;&#21457;&#30171;&#39118;&#65292;&#20026;&#20160;&#20040;&#65292;&#22240;&#20026;&#24180;&#36731;&#26102;&#26399;&#39592;&#39612;&#21644;&#20851;&#33410;&#30340;&#31283;&#23450;&#24615;&#37117;&#24456;&#22909;&#65292;&#21363;&#20351;&#26377;&#32437;&#27442;&#20063;&#19981;&#20250;&#24341;&#21457;&#30171;&#39118;&#24615;&#20851;&#33410;&#28814;&#65292;&#20294;&#26159;&#38543;&#30528;&#20320;sy&#30340;&#31243;&#24230;&#21152;&#28145;&#65292;&#20877;&#21152;&#19978;&#20320;&#24037;&#20316;&#21518;&#30340;&#38271;&#26399;&#37202;&#32905;&#27492;&#21518;&#20309;&#19981;&#38203;&#28860;&#39592;&#39612;&#65292;&#36825;&#26102;&#20505;&#39640;&#23615;&#37240;&#34880;&#30151;&#23601;&#20250;&#26080;&#24773;&#30340;&#21457;&#23637;&#20026;&#30171;&#39118;&#12290;&#25105;&#26412;&#20154;&#23601;&#26159;25&#23681;&#37027;&#24180;&#20174;&#39640;&#23615;&#37240;&#34880;&#30151;&#21457;&#23637;&#20026;&#30171;&#39118;&#24615;&#20851;&#33410;&#28814;&#30340;&#65292;25&#23681;&#36825;&#20010;&#26102;&#38388;&#27491;&#26159;&#25105;&#36367;&#20837;&#24037;&#20316;&#23703;&#20301;&#30340;&#37027;&#19968;&#24180;&#65292;&#20063;&#26159;&#25105;&#20132;&#22899;&#26379;&#21451;&#30340;&#37027;&#19968;&#24180;&#12290;&#30001;&#20110;&#19978;&#23398;&#26102;&#26579;&#19978;&#20102;sy&#30340;&#24694;&#20064;&#21152;&#19978;&#25105;&#22825;&#29983;&#19981;&#29233;&#36816;&#21160;&#25152;&#20197;&#36523;&#20307;&#24456;&#24046;&#65292;&#20154;&#20063;&#26159;&#23646;&#20110;&#34394;&#32982;&#30340;&#31867;&#22411;&#12290;&#20132;&#20102;&#22899;&#26379;&#21451;&#20043;&#21518;&#23601;&#26356;&#21152;&#25918;&#32437;&#33258;&#24049;&#20102;&#65292;&#37027;&#26102;&#30001;&#20110;&#24037;&#20316;&#30340;&#38656;&#35201;&#26377;&#24456;&#22810;&#39277;&#23616;&#65292;&#25152;&#20197;&#21860;&#37202;&#23601;&#25104;&#20102;&#25105;&#39184;&#26700;&#19978;&#30340;&#24120;&#23458;&#12290;&#23601;&#36825;&#26679;&#19968;&#26469;&#20108;&#21435;&#65292;&#24037;&#20316;&#30340;&#24403;&#24180;&#25105;&#23601;&#20174;&#39640;&#23615;&#37240;&#34880;&#30151;&#21457;&#23637;&#20026;&#30171;&#39118;&#24615;&#20851;&#33410;&#28814;&#12290;&#20294;&#26159;&#30001;&#20110;&#37027;&#26102;&#20505;&#23545;&#30171;&#39118;&#24182;&#27809;&#26377;&#20160;&#20040;&#20102;&#35299;&#65292;&#20063;&#28145;&#21463;&#26080;&#23475;&#35770;&#30340;&#33660;&#27602;&#65292;&#23545;&#25106;&#33394;&#21644;&#25106;&#37202;&#32905;&#24182;&#27809;&#26377;&#28145;&#21051;&#30340;&#35748;&#35782;&#12290;&#30452;&#21040;&#21518;&#26469;&#30171;&#39118;&#21457;&#20316;&#30340;&#27425;&#25968;&#36234;&#26469;&#36234;&#22810;&#25165;&#24320;&#22987;&#37325;&#35270;&#65292;&#20294;&#26159;&#37027;&#26102;&#21482;&#26159;&#37325;&#35270;&#25106;&#37202;&#32905;&#65292;&#24182;&#27809;&#26377;&#35748;&#35782;sy&#23545;&#36825;&#20010;&#30142;&#30149;&#30340;&#21361;&#23475;&#65292;&#20381;&#28982;&#32437;&#27442;&#65292;&#23548;&#33268;&#21363;&#20415;&#25106;&#37202;&#32905;&#32431;&#21507;&#32032;&#20063;&#27809;&#26377;&#25511;&#21046;&#20303;&#30171;&#39118;&#30340;&#21457;&#20316;&#65292;&#30452;&#21040;&#21518;&#26469;&#25105;&#21457;&#29616;&#22823;&#22810;&#25968;&#30171;&#39118;&#21457;&#20316;&#37117;&#26159;&#22312;sy&#20043;&#21518;&#25105;&#25165;&#24320;&#22987;&#20851;&#27880;sy&#23545;&#30171;&#39118;&#30340;&#24433;&#21709;&#65292;&#20294;&#26159;&#27599;&#27425;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#21518;&#36824;&#26159;&#20250;&#21457;&#20316;&#65292;&#25105;&#23601;&#28176;&#28176;&#30340;&#23545;sy&#30340;&#24433;&#21709;&#20135;&#29983;&#20102;&#24576;&#30097;&#12290;&#65288;&#30452;&#21040;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;&#25105;&#36825;&#26159;&#8220;&#25106;&#26029;&#21453;&#24212;&#8221;&#65289; &#21518;&#26469;&#32463;&#26379;&#21451;&#20171;&#32461;&#25105;&#21435;&#30475;&#20102;&#19968;&#20010;&#36864;&#20241;&#22810;&#24180;&#30340;&#32769;&#20013;&#21307;&#65292;&#36825;&#20010;&#32769;&#20013;&#21307;&#25720;&#36807;&#25105;&#30340;&#33033;&#20043;&#21518;&#23601;&#36319;&#25105;&#35828;&#65292;&#25105;&#30340;&#32925;&#32958;&#19981;&#22909;&#65292;&#21482;&#35201;&#32925;&#32958;&#35843;&#29702;&#22909;&#20102;&#30171;&#39118;&#33258;&#28982;&#23601;&#19981;&#21457;&#20316;&#20102;&#65292;&#28982;&#21518;&#36825;&#20010;&#20013;&#21307;&#23601;&#24320;&#20102;&#20013;&#33647;&#65292;&#36825;&#20123;&#20013;&#33647;&#25105;&#22823;&#37096;&#20998;&#37117;&#19981;&#35748;&#35782;&#65292;&#20294;&#26159;&#25105;&#19968;&#30524;&#23601;&#35748;&#20986;&#20102;&#26552;&#26462;&#21644;&#40575;&#33592;&#36825;&#20004;&#21619;&#34917;&#32958;&#33647;&#12290;&#21518;&#26469;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#35843;&#29702;&#26524;&#28982;&#22312;&#24456;&#38271;&#26102;&#38388;&#37324;&#37117;&#27809;&#20005;&#37325;&#21457;&#20316;&#36807;&#65292;&#20294;&#26159;&#24635;&#24863;&#35273;&#30171;&#39118;&#20851;&#33410;&#38544;&#38544;&#20316;&#30171;&#65292;&#20877;&#21518;&#26469;&#30340;&#19968;&#22825;&#25105;&#38382;&#32769;&#20013;&#21307;&#25105;&#30340;&#32925;&#32958;&#24674;&#22797;&#24471;&#24590;&#20040;&#26679;&#20102;&#65292;&#32769;&#20013;&#21307;&#35828;&#65306;&#32925;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#23601;&#26159;&#32958;&#36824;&#26377;&#20123;&#19981;&#22909;&#12290;&#20854;&#23454;&#25105;&#33258;&#24049;&#30693;&#36947;&#21407;&#22240;&#65292;&#22312;&#21507;&#36825;&#20123;&#20013;&#33647;&#26399;&#38388;&#25105;&#24182;&#27809;&#26377;&#25106;&#38500;sy&#65292;&#34429;&#28982;&#25105;&#30693;&#36947;sy&#30340;&#23545;&#25105;&#30340;&#30149;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#30001;&#20110;&#25105;&#30340;&#27589;&#21147;&#19981;&#24378;&#20063;&#19981;&#30693;&#36947;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20877;&#21152;&#19978;&#20013;&#33647;&#37324;&#26377;&#24674;&#22797;&#32958;&#27668;&#30340;&#33647;&#26448;&#24456;&#23481;&#26131;&#20250;&#35753;&#20154;&#20135;&#29983;&#27442;&#26395;&#65292;&#25152;&#20197;&#19968;&#30452;&#37117;&#22312;&#21463;&#30528;yy&#21187;&#36215;&#65292;sy&#21644;&#36951;&#31934;&#30340;&#19977;&#37325;&#25240;&#30952;&#12290;&#29616;&#22312;&#25105;&#25165;&#30693;&#36947;&#36825;&#20123;&#33647;&#26448;&#34429;&#28982;&#35753;&#25105;&#32958;&#27668;&#26377;&#25152;&#24674;&#22797;&#20294;&#26159;&#8220;&#36793;&#34917;&#36793;&#28431;&#8221;&#30340;&#21361;&#23475;&#26356;&#21152;&#22823;&#12290;&#30452;&#21040;&#25105;&#20598;&#28982;&#30475;&#21040;&#20102;&#39134;&#32724;&#30340;&#32463;&#39564;&#25991;&#25105;&#25165;&#22914;&#26790;&#21021;&#37266;&#65292;&#21407;&#26469;&#25105;&#20043;&#21069;&#21507;&#30340;&#20013;&#33647;&#30340;&#33647;&#25928;&#22823;&#37096;&#20998;&#37117;&#34987;&#25105;&#30340;yy&#65292;sy&#65292;&#36951;&#31934;&#32473;&#28010;&#36153;&#30340;&#25481;&#20102;&#65292;&#30495;&#27491;&#34917;&#20805;&#21040;&#25105;&#36523;&#20307;&#37324;&#30340;&#21482;&#26377;&#24456;&#23569;&#30340;&#19968;&#37096;&#20998;&#12290;&#39134;&#32724;&#35828;&#22312;&#20182;&#25152;&#25509;&#35302;&#30340;&#30149;&#20363;&#37324;&#27809;&#26377;&#8220;&#30171;&#39118;&#8221;&#30340;&#24739;&#32773;&#65292;&#20063;&#22240;&#27492;&#35828;&#20851;&#31995;&#24212;&#35813;&#19981;&#22823;&#65292;&#20294;&#26159;&#25105;&#35748;&#20026;&#24180;&#38738;&#20154;sy&#32477;&#23545;&#20250;&#24341;&#21457;&#30171;&#39118;&#65292;&#21482;&#26159;&#20320;&#29616;&#22312;&#36824;&#21482;&#26159;&#39640;&#23615;&#37240;&#34880;&#30151;&#30340;&#38454;&#27573;&#65292;&#21152;&#19978;&#20320;&#39592;&#39612;&#20851;&#33410;&#21018;&#21018;&#32463;&#36807;&#38738;&#26149;&#26399;&#21457;&#32946;&#25104;&#22411;&#65292;&#31283;&#23450;&#24615;&#24456;&#22909;&#65292;&#20294;&#22914;&#26524;&#20320;&#22312;&#32437;&#27442;+&#37202;&#32905;&#30171;&#39118;&#36831;&#26089;&#20250;&#25214;&#21040;&#20320;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#26696;&#20363;&#24456;&#26377;&#35686;&#31034;&#24847;&#20041;&#12290;&#25105;&#30475;&#36807;&#30340;&#20960;&#21315;&#20010;&#26696;&#20363;&#20013;&#65292;&#30171;&#39118;&#26696;&#20363;&#26159;&#36739;&#23569;&#65292;&#27605;&#31455;&#24456;&#22810;&#20154;&#36824;&#24456;&#24180;&#36731;&#65292;&#20063;&#27809;&#20986;&#29616;&#28895;&#37202;&#24212;&#37228;&#65292;&#32780;&#19988;&#27599;&#20010;&#20154;&#20307;&#36136;&#20063;&#19981;&#21516;&#12290;&#8220;&#20851;&#31995;&#19981;&#22823;&#8221;&#36825;&#20010;&#25552;&#27861;&#26159;&#19981;&#22823;&#20934;&#30830;&#65292;&#24212;&#35813;&#26159;&#32437;&#27442;&#21152;&#22806;&#22312;&#35825;&#21457;&#30340;&#22240;&#32032;&#65292;&#23601;&#24456;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#30171;&#39118;&#12290;&#22312;&#27492;&#35874;&#35874;&#20320;&#30340;&#25351;&#27491;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1781.&#24744;&#22909;&#65281; &#39134;&#32724;&#22823;&#21733; &#26377;&#20123;&#38382;&#39064;&#24819;&#35831;&#25945;&#65292;SY&#24555;9&#24180;&#20102;&#21543;&#12290;&#26029;&#26029;&#32493;&#32493;&#30340;&#25106;&#20102;&#19968;&#20123;&#26102;&#38388;&#65292;&#22987;&#32456;&#26159;&#27809;&#33021;&#22362;&#25345;&#12290;&#36825;&#27425;&#20174;8.27&#24320;&#22987; &#21040;&#29616;&#22312;&#20026;&#27490;&#25784;&#20102;5&#27425; &#36951;&#31934;&#20102;2&#27425;&#12290;&#20013;&#38388;&#26368;&#38271;100&#22810;&#22825;&#12290;&#24863;&#35273;&#24674;&#22797;&#30340;&#36824;&#34892;&#65292;&#26216;&#21187;&#20160;&#20040;&#30340;&#37117;&#20986;&#29616;&#20102;&#65292;&#31934;&#28082;&#30340;&#26524;&#20923;&#29366;&#20063;&#27809;&#20102;&#12290;&#24863;&#35273;&#33258;&#24049;&#26377;&#20123;&#26089;&#27844;&#21543;&#65288;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#38451;&#30207;&#12290;&#65289;&#21069;&#20123;&#22825;&#27809;&#33021;&#24525;&#20303;&#21448;&#35797;&#20102;&#19979;&#12290;&#21644;&#22899;&#21451;&#29233;&#29233;&#30340;&#26102;&#20505;&#65292;cha&#20102;2&#20998;&#38047;&#65292;&#32467;&#26524;&#21457;&#29616;&#36719;&#20102;&#12290;&#20241;&#24687;&#20102;1&#20998;&#38047;&#29992;&#25163;&#25784;&#30828;&#20102;&#20877;&#24456;&#24555;&#30340;1&#20998;&#38047;&#23601;&#23556;&#20102; &#36825;&#26159;&#19981;&#26159;&#38451;&#30207;&#20102;&#65311;&#65281;&#22909;&#24597;&#12290;&#36824;&#26377;&#25105;&#24863;&#35273;&#31038;&#20132;&#33021;&#21147;&#24613;&#21095;&#19979;&#38477; &#20063;&#26159;SY&#36896;&#25104;&#30340;&#21543;&#65311;&#31934;&#31070;&#20063;&#22909;&#24046;&#65292;&#36824;&#26377;&#33041;&#21147;&#30340;&#22238;&#22797;&#35201;&#22810;&#20037;&#12290;&#19978;&#39640;&#20013;&#22836;&#33041;&#34542;&#22909;&#29992;&#65292;&#35273;&#24471;&#33258;&#24049;&#34542;&#32874;&#26126;&#65292;&#35760;&#19996;&#35199;&#24456;&#24555;&#65292;&#29616;&#22312;&#20160;&#20040;&#37117;&#35760;&#19981;&#20303;&#20102;&#12290;&#35821;&#35328;&#26377;&#20123;&#28151;&#20081; &#38382;&#39064;&#27604;&#36739;&#22810;&#12290; &#40635;&#28902;&#39134;&#32724;&#22823;&#21733;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#30151;&#29366;&#24456;&#20856;&#22411;&#12290;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#26089;&#27844;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#21187;&#36215;&#19981;&#25345;&#20037;&#65292;&#21518;&#21170;&#19981;&#36275;&#12290;&#38451;&#30207;&#24212;&#35813;&#19981;&#31639;&#12290;&#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35201;&#24674;&#22797;&#24615;&#21151;&#33021;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;&#21478;&#22806;&#65292;&#19981;&#35201;&#36731;&#26131;&#21435;&#35797;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#24674;&#22797;&#31243;&#24230;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#35266;&#23519;&#20986;&#26469;&#65292;&#22914;&#26524;&#26216;&#21187;&#36136;&#37327;&#39640;&#65292;&#25345;&#20037;&#22362;&#25402;&#65292;&#21518;&#21170;&#36275;&#65292;&#30828;&#24230;&#24378;&#65292;&#21187;&#36215;&#20805;&#20998;&#65292;&#24182;&#19988;&#26216;&#21187;&#27604;&#36739;&#31283;&#23450;&#12290;&#36825;&#26679;&#23601;&#21487;&#30475;&#20986;&#20320;&#26159;&#21542;&#24674;&#22797;&#20102;&#12290;&#32780;&#19988;&#25105;&#20027;&#24352;&#30340;&#26159;&#24443;&#24213;&#25106;&#25784;&#65292;&#19981;&#26159;&#23569;&#25784;&#65292;&#24443;&#24213;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#32467;&#23130;&#21069;&#23601;&#19981;&#35201;&#36807;&#24615;&#29983;&#27963;&#20102;&#65292;&#24212;&#35813;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#36991;&#20813;&#26410;&#23130;&#20808;&#24223;&#12290;&#21478;&#22806;&#65292;&#25784;&#31649;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#20250;&#20986;&#29616;&#31038;&#24656;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#20320;&#30340;&#30151;&#29366;&#23601;&#26159;&#22914;&#27492;&#65292;&#36214;&#32039;&#25106;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1782.&#35874;&#35874;&#21069;&#36744;&#65292;&#29616;&#22312;SY&#32943;&#23450;&#26159;&#25106;&#20102;&#65292;&#32780;&#19988;&#26159;&#19968;&#27425;&#24615;&#65292;&#33258;&#20174;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30693;&#36947;&#20102;&#36825;&#20010;&#22825;&#22823;&#30340;&#31192;&#23494;&#65292;&#27605;&#31455;&#20260;&#30340;&#22826;&#20037;&#22826;&#28145;&#65292;&#24050;&#32463;&#27809;&#26377;&#30772;&#25106;&#30340;&#36164;&#26412;&#20102;&#65292;&#38382;&#39064;&#26159;&#29616;&#22312;&#31070;&#34928;&#20381;&#28982;&#26126;&#26174;&#65292;&#26681;&#26412;&#30475;&#19981;&#21040;&#22909;&#30340;&#24076;&#26395;&#21834;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#31070;&#32463;&#30151;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#22914;&#26524;&#30151;&#29366;&#25345;&#32493;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#21152;&#19978;&#25106;&#33394;&#20859;&#29983;&#20043;&#21151;&#65292;&#21322;&#24180;&#20197;&#19978;&#33021;&#24674;&#22797;&#19981;&#23569;&#12290;&#25105;&#37027;&#26102;&#24674;&#22797;&#29992;&#20102;&#19968;&#24180;&#22810;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1783.&#39134;&#32724;&#32769;&#24072;,&#25105;&#26368;&#21518;&#36824;&#26159;&#22833;&#36133;&#20102;,&#23506;&#20551;&#23621;&#28982;&#36824;&#26159;&#30772;&#25106;&#20102;,&#19981;&#36807;&#29616;&#22312;&#24517;&#39035;&#20105;&#21462;&#19981;&#36827;&#21040;&#24618;&#22280;&#37324;&#20102;,&#19981;&#28982;&#22320;&#35805;&#23601;&#21448;&#26159;&#27809;&#27861;&#33258;&#25300;&#20102;. </p>
<p>&#25105;&#29616;&#22312;&#34394;&#21017;&#20130;,&#27985;&#36523;&#37117;&#26377;&#32929;&#27442;&#28779;&#30340;&#24863;&#35273;,&#21448;&#35273;&#24471;&#25106;&#33394;&#36825;&#26465;&#36335;&#22909;&#38590;&#21834;,&#24576;&#30097;&#33258;&#24049;&#21040;&#24213;&#33021;&#19981;&#33021;&#24674;&#22797;,&#24555;80&#22825;&#30340;&#21162;&#21147;&#23601;&#20184;&#20043;&#19996;&#27969;&#20102;. </p>
<p>&#20854;&#23454;&#36825;&#20004;&#20010;&#22810;&#26376;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24456;&#28385;&#36275;,&#20294;&#26159;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#20102;,&#29616;&#22312;&#23601;&#26159;&#26377;&#28857;&#20799;&#22833;&#25511;&#20102;,&#25105;&#24456;&#24597;&#36825;&#26679;&#19979;&#21435;&#19968;&#23450;&#20250;&#36827;&#20837;&#30772;&#25106;&#24618;&#22280;&#30340;,&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;,&#22909;&#38590;...</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#22788;&#20110;&#21644;&#24515;&#39764;&#25300;&#27827;&#30340;&#21183;&#22343;&#21147;&#25932;&#38454;&#27573;&#12290;&#25105;&#24314;&#35758;&#20320;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#20250;&#38477;&#20239;&#20303;&#24515;&#39764;&#65292;&#33258;&#28982;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#12290;&#25106;&#33394;&#26159;&#19981;&#23481;&#26131;&#65292;&#29305;&#21035;&#26159;&#19981;&#22362;&#25345;&#23398;&#20064;&#25110;&#32773;&#23398;&#20064;&#19968;&#27573;&#26102;&#20505;&#20986;&#29616;&#25032;&#24608;&#65292;&#36825;&#26679;&#23601;&#26080;&#27861;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#20102;&#12290;&#24403;&#35273;&#24735;&#20462;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#37027;&#26102;&#23601;&#19981;&#20250;&#26377;&#29006;&#29100;&#21644;&#25379;&#25166;&#30340;&#24863;&#35273;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1784.&#25106;&#21451;&#39057;&#36951;&#24739;&#32773;&#24819;&#21672;&#35810;&#19979;&#65292;&#36825;&#20010;&#21452;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#30340;&#21160;&#20316;&#65292;&#19968;&#23450;&#35201;&#29992;&#25163;&#25720;&#33136;&#37096;&#21527;&#65311;&#36825;&#21160;&#20316;&#22823;&#27010;&#35201;&#20570;&#22810;&#20037;&#25165;&#33021;&#35265;&#25928;&#65292;&#25105;&#20570;&#36825;&#21160;&#20316;&#26102;&#25163;&#25484;&#30896;&#22320;&#20102;&#65292;&#20063;&#26377;&#21518;&#33151;&#25289;&#32039;&#30340;&#24863;&#35273;&#21862;&#65292;&#23601;&#26159;&#21452;&#25163;&#27809;&#26377;&#25720;&#33136;&#37096;&#65292;&#35201;&#20570;&#22810;&#20037;&#26790;&#36951;&#25165;&#33021;&#32531;&#35299;&#21602;&#65311;&#25105;&#20570;&#20102;&#24046;&#19981;&#22810;&#19968;&#20010;&#26376;&#20102;&#24863;&#35273;&#19968;&#28857;&#29992;&#37117;&#27809;&#26377;&#21834;&#12290;&#12290;&#12290;&#12290;&#12290;&#12290;&#24590;&#20040;&#21150;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#30340;&#22266;&#32958;&#21151;&#26159;&#31616;&#21270;&#29256;&#26412;&#30340;&#65292;&#19981;&#38656;&#35201;&#25720;&#33136;&#65292;&#20272;&#35745;&#20320;&#30475;&#30340;&#26159;&#24429;&#37995;&#21338;&#22763;&#30340;&#12290;&#25105;28&#23395;&#26377;&#33258;&#25293;&#19968;&#20010;&#35270;&#39057;&#65292;&#20320;&#21487;&#20197;&#25214;&#30528;&#30475;&#30475;&#12290;&#27599;&#22825;&#22362;&#25345;&#20570;&#65292;&#25214;&#23545;&#24863;&#35273;&#65292;&#24182;&#19988;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36951;&#31934;&#39057;&#29575;&#26377;&#26395;&#20943;&#23569;&#12290;&#19968;&#26041;&#38754;&#21160;&#20316;&#35201;&#23545;&#65292;&#21478;&#22806;&#23601;&#26159;&#27425;&#25968;&#35201;&#22815;&#65292;&#30561;&#21069;&#24517;&#20570;200+&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1785.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20204;&#21487;&#21542;&#29992;&#31348;&#20301;&#26469;&#21152;&#24555;&#24674;&#22797;&#36523;&#20307;&#21602;&#65292;&#22826;&#28330;&#31348;&#65292;&#20851;&#20803;&#31348;&#65292;&#19977;&#38452;&#20132;&#65292;&#36275;&#19977;&#37324;&#31561;&#31561;&#12290;&#37117;&#26159;&#24378;&#36523;&#22823;&#31348;&#12290;&#20250;&#19981;&#20250;&#26377;&#21103;&#20316;&#29992;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24403;&#28982;&#21487;&#20197;&#21834;&#65292;&#31348;&#20301;&#20859;&#29983;&#26377;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;&#25805;&#20316;&#25163;&#27861;&#35201;&#24471;&#27861;&#65292;&#22810;&#23398;&#20064;&#30456;&#20851;&#32463;&#39564;&#25165;&#26159;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1786.&#39134;&#32724;&#21733; &#23567;&#24351;&#25106;&#33394;60&#22825;&#20102; &#38382;&#20010;&#38382;&#39064; &#25106;&#33394;20&#22810;&#22825;-40&#22825;&#20043;&#38388; &#27442;&#26395;&#36739;&#22823; &#36807;&#20102;&#20043;&#21518; &#30333;&#22825;&#22522;&#26412;&#27809;&#26377;YY &#31639;&#31283;&#23450;&#26399;&#20040;&#65311; &#22522;&#26412; &#19981;&#24819;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#19968;&#30452;&#33021;&#31283;&#23450;&#22312;&#36825;&#31181;&#29366;&#24577;&#65292;&#21487;&#20197;&#30475;&#20570;&#31283;&#23450;&#26399;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#31181;&#31283;&#23450;&#26399;&#24456;&#23481;&#26131;&#34987;&#35825;&#24785;&#25152;&#30772;&#22351;&#12290;&#20851;&#38190;&#36824;&#26159;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#36827;&#20837;&#31283;&#23450;&#26399;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1787.&#39134;&#32724;&#24072;&#20804;&#65292;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#22826;&#24694;&#24515;&#65292;&#30475;&#21040;&#32654;&#22899;&#23601;&#24819;&#36825;&#20010;&#65292;&#20250;&#19981;&#20250;&#22826;&#33258;&#27531;&#65292;&#22826;&#37034;&#24694;&#12290;&#26377;&#27809;&#26377;&#21035;&#30340;&#26041;&#27861;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20004;&#31181;&#35266;&#27861;&#65292;&#25105;&#24314;&#35758;&#19981;&#35201;&#30475;&#22826;&#24694;&#24515;&#30340;&#22270;&#29255;&#65292;&#23601;&#20570;&#19968;&#20010;&#35266;&#24819;&#21363;&#21487;&#12290;&#27604;&#22914;&#36935;&#35265;&#35825;&#24785;&#20102;&#65292;&#23601;&#36716;&#21040;&#30333;&#39592;&#35266;&#25110;&#32773;&#19981;&#20928;&#35266;&#19978;&#65292;&#23545;&#35825;&#24785;&#29983;&#27668;&#21388;&#24694;&#36828;&#31163;&#20043;&#24515;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#30772;&#25106;&#20102;&#12290;&#21482;&#26159;&#19968;&#20010;&#27861;&#38376;&#32780;&#24050;&#12290;&#20320;&#20063;&#21487;&#20197;&#35797;&#35797;&#26029;YY&#21475;&#35776;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1788.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#19968;&#22825;&#23556;4&#27425;&#65292;2&#24180;&#20102;&#65292;&#25105;&#25165;14&#65292;&#36824;&#26377;&#25937;&#21527;&#65311;&#23545;&#20102;&#65292;&#25105;&#23556;&#31934;&#20250;&#30171;&#25105;&#29616;&#22312;&#25106;&#38500;&#20102;&#26377;&#25928;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#33021;&#25106;&#25481;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#20250;&#24433;&#21709;&#21457;&#32946;&#30340;&#65292;&#20320;&#25165;14&#23681;&#65292;&#36825;&#26679;&#25918;&#32437;&#65292;&#27809;&#22810;&#20037;&#36523;&#20307;&#23601;&#20250;&#20986;&#29616;&#38382;&#39064;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1789.&#32769;&#24072;&#65292;&#20320;&#22909;&#65292;&#30475;&#21040;&#20320;&#24110;&#21161;&#20102;&#37027;&#20040;&#22810;&#20154;&#65292;&#26159;&#19968;&#20010;&#24456;&#20540;&#24471;&#20449;&#20219;&#30340;&#20154;&#65292;&#25105;&#20063;&#40723;&#36215;&#21191;&#27668;&#21521;&#20320;&#21457;&#38382;&#65292;&#25105;&#20170;&#24180;19 sy&#19977;&#24180; &#39057;&#29575;&#19981;&#39640; &#20294;&#20063;&#19981;&#20302; &#20307;&#37325;52 &#36523;&#39640;170&#65292;&#25105;&#33258;&#20174;&#24320;&#22987;&#25163;&#38134;&#65292;&#33041;&#21147;&#26041;&#38754;&#19981;&#33391;&#21453;&#24212;&#26159;&#26368;&#26126;&#26174;&#30340; &#65292;&#33041;&#23376;&#21457;&#31354;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#29702;&#35299;&#21147;&#19981;&#22909;&#65292;&#23601;&#20687;&#26234;&#21147;&#21464;&#20302;&#20102;&#20284;&#30340;&#65292;&#29100;&#22812;&#20250;&#22836;&#30140;&#65292;&#26368;&#36817;&#22833;&#30496;&#65292;&#24615;&#26684;&#20063;&#29305;&#21035;&#25935;&#24863; &#65292;&#32780;&#19988;&#32570;&#23569;&#33258;&#20449;&#65292;&#26377;&#28857;&#24754;&#35266;&#65292;&#26377;&#26102;&#23601;&#20687;&#25233;&#37057;&#20102;&#65292;&#28982;&#21518;&#26159;&#36523;&#20307;&#26041;&#38754; &#65292;&#33258;&#20174;&#24320;&#22987;&#25910;&#38134; &#65292;&#25105;&#23601;&#27809;&#38271;&#36807;&#20010;&#65292;&#30524;&#30555;&#21457;&#28073;&#65292;&#23481;&#26131;&#20882;&#27735;&#65292;&#22836;&#21457;&#20063;&#23569;&#65292;&#32463;&#24120;&#30130;&#20518;&#65292;&#24178;&#37325;&#27963;&#33136;&#37240;&#65292;&#25910;&#38134;&#26102;&#38388;&#20063;&#36234;&#26469;&#36234;&#30701;&#65292;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#25105;&#24819;&#23613;&#24555;&#24674;&#22797;&#65292;&#22240;&#20026;&#39532;&#19978;&#39640;&#32771;&#20102;&#65292;&#25105;&#30475;&#20320;&#22238;&#22797;&#30340;&#38382;&#39064;&#65292;&#35273;&#24471;&#20320;&#29305;&#21035;&#38752;&#35889;&#65292;&#20154;&#20063;&#29305;&#21035;&#22909;&#65292;&#35831;&#20320;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#27604;&#36739;&#20005;&#37325;&#65292;&#24515;&#29702;&#20986;&#29616;&#33258;&#21329;&#21644;&#24773;&#32490;&#20302;&#33853;&#30340;&#34920;&#29616;&#12290;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#20840;&#36523;&#30340;&#65292;&#20174;&#31934;&#21147;&#19981;&#34892;&#65292;&#21457;&#36136;&#21464;&#24046;&#65292;&#20035;&#33267;&#20986;&#29616;&#26089;&#27844;&#31561;&#21508;&#31867;&#30151;&#29366;&#12290;&#25105;&#24314;&#35758;&#20320;&#36214;&#32039;&#25106;&#20102;&#65292;&#25106;&#20026;&#33391;&#33647;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#28982;&#21518;&#22909;&#22909;&#22791;&#25112;&#39640;&#32771;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1790.&#39134;&#32724;&#21733;&#65292;&#25105;&#36825;&#20960;&#22825;&#22238;&#32769;&#23478;&#36807;&#24180;&#65292;&#21435;&#30416;&#22478;&#31532;&#19968;&#20154;&#27665;&#21307;&#38498;&#26816;&#26597;&#65292;&#34987;&#35823;&#35786;&#20102;&#65292;&#21069;&#21015;&#33146;&#27809;&#26377;&#38041;&#21270;&#65292;&#23601;&#26159;&#36731;&#24494;&#30340;&#32958;&#32467;&#30707;&#12290;&#21040;&#30446;&#21069;&#24050;&#32463;&#25106;&#20102;21&#22825;&#20102;&#65292;&#20294;&#26159;&#36824;&#26159;&#27809;&#26377;&#24615;&#27442;&#65292;&#27599;&#22825;&#37117;&#20570;&#22266;&#32958;&#21151;&#65292;&#26152;&#22825;&#36951;&#31934;&#20102;&#12290;&#27491;&#24120;&#21527;&#65311;&#29616;&#22312;&#36824;&#26159;&#26377;&#28857;&#24656;&#24807;&#65292;&#25105;&#22899;&#21451;&#20063;&#25903;&#25345;&#25105;&#25106;&#33394;&#65292;&#21644;&#22899;&#21451;&#35848;&#20102;3&#24180;&#65292;&#27809;&#26377;&#21457;&#29983;&#20851;&#31995;&#65292;&#20294;&#26159;&#22905;&#21644;&#25105;&#30561;&#22312;&#19968;&#36215;10&#27425;&#65292;&#24110;&#25105;&#25163;&#20294;&#26159;&#27809;&#26377;&#23556;&#65292;&#26377;&#19968;&#27425;&#36807;&#31243;&#20013;&#31361;&#28982;&#36719;&#25105;&#25165;&#21435;&#21307;&#38498;&#30475;&#30340;&#12290;&#20170;&#22825;&#26469;&#24037;&#20316;&#20102;&#65292;&#21644;&#22899;&#21451;&#35265;&#38754;&#65292;&#25105;&#35828;&#30528;&#29609;&#21435;&#22905;&#23478;&#30340;&#65292;&#21518;&#26469;&#24515;&#37324;&#33707;&#21517;&#24656;&#24807;&#65292;&#26377;&#31181;&#31070;&#34928;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#32958;&#19968;&#19979;&#23376;&#24863;&#35273;&#31354;&#20102;&#24456;&#22810;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#32467;&#26524;&#27809;&#26377;&#21435;&#12290;&#22238;&#26469;&#26102;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#19968;&#19979;&#23376;&#21448;&#22238;&#21040;&#20102;&#29616;&#23454;&#65292;&#32958;&#36824;&#26159;&#26377;&#28857;&#31354;&#31354;&#30340;&#65292;&#25106;&#33394;&#21040;&#29616;&#22312;&#36824;&#26159;&#27809;&#26377;&#24615;&#27442;&#65292;&#26216;&#21187;&#21644;&#22812;&#21338;&#20598;&#23572;&#26377;&#65292;&#36825;&#20010;&#27491;&#24120;&#21527;&#65311;&#25105;&#29616;&#22312;&#22522;&#26412;&#19978;&#19981;&#20250;&#24847;&#28139;&#65292;&#25105;&#36824;&#35201;&#27880;&#24847;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;21&#22825;&#20986;&#29616;&#36951;&#31934;&#23646;&#20110;&#27491;&#24120;&#39057;&#29575;&#65292;&#20294;&#26159;&#36951;&#31934;&#20063;&#20250;&#20260;&#32958;&#65292;&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#20241;&#24687;&#21644;&#35843;&#25972;&#12290;&#26082;&#28982;&#22899;&#21451;&#25903;&#25345;&#20320;&#25106;&#33394;&#65292;&#20063;&#35201;&#27880;&#24847;&#19981;&#35201;&#36807;&#20998;&#20146;&#28909;&#65292;&#22240;&#20026;YY&#20063;&#20250;&#28431;&#30340;&#65292;&#20063;&#26159;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#29616;&#22312;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#20102;&#12290;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#24930;&#26159;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#19968;&#23450;&#35201;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#21160;&#20859;&#24456;&#37325;&#35201;&#65292;&#20999;&#24524;&#29100;&#22812;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1791.&#35874;&#35874;&#65281;&#26159;&#30340;&#65292;&#29616;&#22312;&#22909;&#28857;&#20102;&#12290;&#25105;&#36824;&#38656;&#35201;&#26816;&#26597;&#21069;&#21015;&#33146;&#21527;&#65311;&#21069;&#21015;&#33146;&#28814;&#21482;&#38752;&#20859;&#20250;&#19981;&#20250;&#30154;&#24840;&#65311;&#35874;&#35874;&#32724;&#21733;&#12290;&#39134;&#32724;&#21733;&#65292;&#25105;&#25106;&#33394;28&#22825;&#20102;&#65292;&#22312;&#31532;18&#22825;&#30340;&#26102;&#20505;&#65292;&#23615;&#21518;&#30041;&#20986;&#26469;&#30333;&#33394;&#30340;&#19996;&#35199;&#65292;&#20170;&#22825;&#19979;&#21320;&#25955;&#27493;&#21518;&#23567;&#20415;&#21518;&#21448;&#27969;&#20986;&#26469;&#20102;&#65292;&#30475;&#30528;&#26159;&#22909;&#20687;&#26159;&#28129;&#40644;&#33394;&#30340;&#65292;&#25720;&#19978;&#21435;&#24456;&#27833;&#65281;&#37027;&#26159;&#20160;&#20040;&#19996;&#35199;&#65311;&#24212;&#35813;&#19981;&#26159;&#28404;&#30333;&#21543;&#65311;&#26159;&#19981;&#26159;&#27978;&#31934;&#21834;&#65311;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#28404;&#30333;&#20102;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#26159;&#21487;&#20197;&#26460;&#32477;&#36825;&#20010;&#38382;&#39064;&#30340;&#12290;&#22914;&#26524;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#34920;&#29616;&#19981;&#20005;&#37325;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#21435;&#30475;&#21307;&#29983;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21069;&#21015;&#33146;&#28814;&#21363;&#21487;&#33258;&#21160;&#32531;&#35299;&#12290;&#24930;&#21069;&#26159;&#26377;&#26395;&#30154;&#24840;&#30340;&#65292;&#19981;&#36807;&#35201;&#21508;&#26041;&#38754;&#22810;&#20570;&#22909;&#20570;&#21040;&#20301;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#35201;&#25026;&#12290;&#19968;&#33324;&#30154;&#24840;&#26102;&#38388;&#22312;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#19981;&#36807;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#21363;&#21487;&#32531;&#35299;&#19981;&#23569;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1792.&#25105;&#24819;&#30693;&#36947;&#24847;&#28139;&#20855;&#20307;&#26377;&#20160;&#20040;&#21361;&#23475;&#65292;&#27714;&#39134;&#32724;&#21733;&#24110;&#24537;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20013;&#21307;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#20250;&#23548;&#33268;&#31934;&#22833;&#20854;&#20301;&#65292;&#20803;&#31934;&#21464;&#25104;&#27978;&#31934;&#12290;&#25105;&#20197;&#21069;&#25991;&#31456;&#20320;&#22810;&#30475;&#30475;&#23601;&#30693;&#36947;&#20102;&#65292;&#26377;&#19987;&#38376;&#35762;&#21040;&#24847;&#28139;&#30340;&#21361;&#23475;&#12290;&#24847;&#28139;&#21518;&#20986;&#30151;&#29366;&#30340;&#25106;&#21451;&#30456;&#24403;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281;&#25105;&#24314;&#35758;&#20320;&#29992;&#26029;&#24565;&#21475;&#35776;&#65292;&#21363;&#21487;&#20811;&#26381;&#24847;&#28139;&#12290;</p>
<p></p>
<p>1793.&#39134;&#32724;&#20804;&#20320;&#22909;&#65292;&#25105;&#20170;&#22825;&#25165;&#30475;&#21040;&#25106;&#33394;&#21543;&#65292;&#21457;&#29616;&#33258;&#24049;&#30495;&#26159;&#22826;&#24858;&#30196;&#20102;&#65292;&#36824;&#22909;&#20026;&#26102;&#19981;&#26202;&#12290;&#26368;&#36817;&#20960;&#20010;&#26376;&#25105;&#26377;&#20960;&#27425;&#30475;&#23707;&#22269;av&#27599;&#27425;&#37117;&#26159;&#30475;&#30528;&#30475;&#30528;&#23601;she&#20102;&#65292;&#20063;&#30693;&#36947;&#26159;&#32958;&#27668;&#19981;&#36275;&#30340;&#34920;&#29616;&#65292;&#20294;&#26159;&#38590;&#20197;&#20811;&#21046;&#12290;&#19978;&#27425;&#26159;&#22312;&#20004;&#21608;&#20197;&#21069;&#65292;&#26202;&#19978;&#38750;&#24120;&#38590;&#21463;&#30561;&#19981;&#30528;&#35273;&#12290;&#19968;&#21608;&#20197;&#21069;&#26089;&#26216;&#30561;&#37266;&#21518;&#36182;&#24202;&#65292;&#33707;&#21517;&#20854;&#22937;&#30340;&#23601;&#33258;&#24049;&#24819;&#25784;&#65288;&#23436;&#20840;&#27809;&#26377;&#24847;&#35782;&#65289;&#32467;&#26524;&#21448;&#19968;&#27425;sy &#25972;&#22825;&#37117;&#24456;&#38590;&#21463;&#12290;&#21069;&#20960;&#22825;&#25105;&#38543;&#22920;&#22920;&#21435;&#25308;&#24527; &#22238;&#26469;&#21518;&#32047;&#30340;&#20498;&#22836;&#20415;&#30561;&#65292;&#31532;&#20108;&#22825;&#26089;&#26216;&#20986;&#29616;&#20102;yj&#65292;&#26159;&#19981;&#26159;&#32958;&#27668;&#24674;&#22797;&#30340;&#34920;&#29616;&#65311;&#36825;&#20004;&#22825;&#26202;&#19978;&#37117;&#26159;&#21313;&#28857;&#24038;&#21491;&#23601;&#22256;&#24471;&#21463;&#19981;&#20102;&#20102;&#65292;&#22522;&#26412;&#20498;&#22836;&#20415;&#30561;&#65292;&#20294;&#26159;&#19977;&#22235;&#28857;&#24038;&#21491;&#20415;&#20250;&#20986;&#29616;&#26216;&#37266;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#36824;&#26377;&#25105;&#27599;&#22825;&#37117;&#20570;&#20843;&#27573;&#38182;&#37324;&#38754;&#30340;&#24367;&#33136;&#21160;&#20316;&#21644;&#38752;&#22681;&#25552;&#33050;&#21518;&#36319; &#25454;&#35828;&#26159;&#22266;&#32958;&#30340; &#36825;&#20010;&#26159;&#19981;&#26159;&#20063;&#26377;&#29992;&#21834; &#26395;&#39134;&#32724;&#20804;&#24320;&#31034;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#21644;&#25552;&#36405;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#30340;&#65292;&#20581;&#36523;&#21151;&#27861;&#24456;&#22810;&#65292;&#24212;&#35813;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#22362;&#25345;&#32451;&#20064;&#12290;&#20320;&#36825;&#26679;&#25918;&#32437;&#65292;&#36523;&#20307;&#26159;&#20250;&#20986;&#29616;&#30151;&#29366;&#30340;&#65292;&#20154;&#20063;&#20250;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#31934;&#21147;&#19981;&#27982;&#65292;&#20250;&#20986;&#29616;&#24456;&#22810;&#19981;&#36866;&#24863;&#12290;&#20320;&#26082;&#28982;&#20449;&#20315;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24527;&#24724;&#65292;&#21147;&#25106;&#37034;&#28139;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1794.&#25105;&#26159;&#23567;&#23398;&#26102;&#20505;&#20570;&#36807;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#12290;&#29616;&#22312;&#22823;&#23398;&#20102;&#12290;&#21457;&#29616;&#21491;&#20391;&#20063;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#25105;&#29616;&#22312;&#35813;&#24590;&#20040;&#21150;?&#39134;&#32724;&#32769;&#24072;&#12290;&#27605;&#31455;&#25105;&#26366;&#32463;&#20570;&#36807;&#25163;&#26415;&#65292;&#38590;&#36947;&#35201;&#20877;&#27425;&#25163;&#26415;&#65311;&#35831;&#39134;&#32724;&#32769;&#24072;&#32473;&#25105;&#19968;&#20010;&#26041;&#27861;&#21487;&#20197;&#27835;&#30103;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21834;&#65292;&#24076;&#26395;&#33021;&#22909;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20005;&#37325;&#30340;&#31934;&#32034;&#65292;&#19968;&#33324;&#37117;&#20250;&#24314;&#35758;&#25163;&#26415;&#30340;&#12290;&#36731;&#24494;&#30340;&#31934;&#32034;&#65292;&#19981;&#19968;&#23450;&#20250;&#24314;&#35758;&#25163;&#26415;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#22810;&#27880;&#24847;&#20445;&#20859;&#65292;&#20999;&#24524;&#20037;&#22352;&#20037;&#31449;&#12290;&#21478;&#22806;&#65292;&#21315;&#19975;&#19981;&#35201;&#20877;&#25918;&#32437;&#33258;&#24049;&#20102;&#65292;&#21542;&#21017;&#21508;&#31867;&#30151;&#29366;&#37117;&#20250;&#20882;&#20986;&#26469;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1795.&#39134;&#32724;&#21733;&#65292;&#35831;&#25945;&#20010;&#38382;&#39064;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#32463;&#24120;&#36816;&#21160;&#65292;&#32908;&#32905;&#21457;&#36798;&#65292;&#20307;&#33021;&#20063;&#19981;&#38169;&#65292;&#19968;&#24180;&#24456;&#23569;&#29983;&#19968;&#27425;&#30149;&#65292;&#27809;&#26377;&#33073;&#21457;&#65292;&#21644;&#23615;&#39057;&#20160;&#20040;&#30340;&#29616;&#35937;&#65292;1&#20010;&#26376;&#22823;&#27010;1&#21040;2&#27425;&#36951;&#31934;&#65292;&#31616;&#21333;&#30340;&#35828;&#23601;&#26159;&#36523;&#20307;&#25972;&#20307;&#32032;&#36136;&#22909;&#65292;&#37027;&#20040;&#21487;&#20197;&#35828;&#36825;&#20010;&#20154;&#30340;&#32958;&#20063;&#31639;&#27604;&#36739;&#22909;&#65292;&#27491;&#24120;&#30340;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#32908;&#32905;&#21457;&#36798;&#65292;&#20307;&#33021;&#19981;&#38169;&#65292;&#20294;&#19981;&#19968;&#23450;&#23601;&#30495;&#30340;&#20581;&#24247;&#65292;&#26377;&#20010;&#35789;&#35201;&#22806;&#24378;&#20013;&#24178;&#65292;&#22806;&#23454;&#20869;&#34394;&#12290;&#25105;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#20854;&#23454;&#24456;&#22810;&#24378;&#22766;&#30340;&#20154;&#65292;&#36523;&#20307;&#24182;&#19981;&#26159;&#30495;&#27491;&#30340;&#20581;&#24247;&#12290;&#24378;&#22766;&#19981;&#20195;&#34920;&#32958;&#23601;&#22909;&#65292;&#22240;&#20026;&#35201;&#32500;&#25345;&#24378;&#22766;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#39640;&#34507;&#30333;&#25668;&#20837;&#65292;&#20854;&#23454;&#26159;&#23545;&#32958;&#33039;&#20195;&#35874;&#30340;&#19968;&#31181;&#36127;&#25285;&#65292;&#38271;&#26102;&#38388;&#36825;&#26679;&#25630;&#65292;&#32958;&#33039;&#26159;&#23481;&#26131;&#20986;&#38382;&#39064;&#30340;&#12290;&#25918;&#32437;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#20250;&#20986;&#29616;&#30151;&#29366;&#12290;20&#23681;&#30340;&#26102;&#20505;&#65292;&#22240;&#20026;&#26377;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#21487;&#33021;&#34920;&#29616;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#21040;&#20102;30&#23681;&#20035;&#33267;40&#23681;&#65292;&#38382;&#39064;&#23601;&#20250;&#28176;&#28176;&#26174;&#29616;&#20986;&#26469;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1796.&#39134;&#32724;&#20804;&#65292;&#19981;&#30693;&#26159;&#31216;&#21628;&#20320;&#26159;&#20804;&#22909;&#36824;&#26159;&#22823;&#21733;&#22823;&#24072;&#22909;&#12290;&#25105;&#26159;&#19968;&#21517;&#21313;&#20116;&#23681;&#30340;&#38738;&#23569;&#24180;&#65292;&#23567;&#26102;&#20505;&#23601;&#26579;&#19978;SY&#65292;&#20197;&#21069;&#26377;&#24819;&#36807;&#24819;&#25106;&#65292;&#20294;&#26159;&#20026;&#20102;&#21187;&#36215;&#31561;&#31561;&#32780;&#25106;&#12290;&#20294;&#36234;SY&#25110;YY&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#38271;&#30456;&#21457;&#29983;&#21464;&#21270;&#65292;&#36816;&#27668;&#20063;&#19981;&#22826;&#22909;&#65292;&#20154;&#32536;&#26356;&#35828;&#24046;&#21170;&#20102;&#65292;&#30452;&#21040;&#20170;&#24180;2&#26376;&#21021;&#65292;&#25105;&#25165;&#21457;&#35273;&#25106;&#33394;&#24456;&#37325;&#35201;&#65292;&#26159;&#35201;&#20026;&#25105;&#30340;&#21629;&#36816;&#32780;&#25106;&#65292;&#21040;&#29616;&#22312;&#37117;&#27809;&#30772;&#25106;&#12290;&#21518;&#26469;&#21069;&#20960;&#22825;&#30475;&#21040;&#39134;&#32724;&#20804;&#30340;&#31934;&#21697;&#24086;&#65292;&#39046;&#24735;&#24456;&#22810;&#12290;&#25105;&#24819;&#35831;&#25945;&#24072;&#20804;&#65292;&#29616;&#22312;&#25106;&#36824;&#26469;&#24471;&#21450;&#21527;&#65311;&#36824;&#26377;&#24212;&#35813;&#24590;&#26679;&#34917;&#31934;&#27668;&#65311;&#25105;&#26377;&#29100;&#22812;&#30340;&#20064;&#24815;&#12290;&#24076;&#26395;&#39134;&#32724;&#20804;&#33021;&#22815;&#30475;&#21040;&#25105;&#21457;&#32473;&#20320;&#30340;&#8220;&#27714;&#21161;&#8221;&#31169;&#20449;&#65281;</p>
<p></p>
<p>&#31572;&#65306;15&#23681;&#23436;&#20840;&#26469;&#24471;&#21450;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#21542;&#21017;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#21457;&#32946;&#30340;&#12290;&#21478;&#22806;&#35201;&#36991;&#20813;&#29100;&#22812;&#65292;&#29100;&#22812;&#19981;&#21033;&#20110;&#38271;&#39640;&#12290;&#29100;&#22812;&#23545;&#36523;&#20307;&#25439;&#23475;&#20063;&#24456;&#20005;&#37325;&#12290;&#22914;&#20309;&#34917;&#30340;&#38382;&#39064;&#65292;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1797.&#39134;&#32724;&#21733;&#22909;&#65292;&#25105;&#38382;&#19979;&#38203;&#28860;&#30340;&#35805;&#24635;&#26159;&#20986;&#22823;&#27735;&#22909;&#21527;&#65311;&#25105;&#20027;&#35201;&#29616;&#22312;&#22312;&#38750;&#27954;&#65292;&#22825;&#27668;&#22826;&#28909;&#20102;&#65292;&#26089;&#19978;&#36215;&#26469;&#36305;&#19968;&#20250;&#23601;&#20986;&#19968;&#36523;&#27735;&#65292;&#19981;&#26159;&#35828;&#22823;&#27735;&#20260;&#38451;&#21527;&#65311;&#25105;&#25163;&#28139;&#21382;&#21490;&#25402;&#38271;&#30340;&#65292;&#24863;&#35273;&#20174;&#23567;&#23398;&#23601;&#24320;&#22987;&#20102;&#65292;&#26377;&#26102;&#20505;&#36824;&#21548;&#39057;&#32321;&#30340;&#65292;&#26368;&#21385;&#23475;&#30340;&#26102;&#20505;&#19968;&#22825;2&#65292;3&#27425;&#65292;&#29616;&#22312;&#31639;&#31639;&#26102;&#38388;&#37117;&#26377;13&#24180;&#30340;&#25163;&#28139;&#21382;&#21490;&#20102;&#21834;&#12290;&#29616;&#22312;25&#20102;&#65292;&#36830;&#22899;&#29983;&#25163;&#37117;&#27809;&#30896;&#36807;&#65292;&#26080;&#24847;&#20013;&#21457;&#29616;&#36825;&#20010;&#36148;&#21543;&#65292;&#20294;&#26159;&#30693;&#36947;&#29616;&#22312;&#25165;&#27491;&#26159;&#35273;&#24735;&#65292;&#19981;&#25954;&#25163;&#28139;&#20102;&#12290;&#22312;&#25105;&#21360;&#35937;&#20013;&#20284;&#20046;&#26216;&#21187;&#30340;&#26426;&#20250;&#24456;&#23569;&#65292;&#36824;&#26377;&#26790;&#36951;&#20063;&#26159;&#65292;&#20960;&#20046;&#23601;&#27809;&#26377;&#21360;&#35937;&#20160;&#20040;&#26102;&#20505;&#26790;&#36951;&#36807;&#20102;&#12290;&#20154;&#31639;&#26159;&#24223;&#20102;&#12290;&#25105;&#29616;&#22312;&#23601;&#26159;&#24819;&#38203;&#28860;&#38203;&#28860;&#36523;&#20307;&#65292;&#35848;&#24651;&#29233;&#32467;&#23130;&#30340;&#20107;&#26159;&#19981;&#24819;&#20102;&#12290;&#25105;&#23601;&#38382;&#19979;&#36825;&#20010;&#22825;&#22825;&#36305;&#27493;&#20986;&#19968;&#36523;&#27735;&#27809;&#20107;&#21543;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20013;&#21307;&#26159;&#35762;&#21040;&#22823;&#27735;&#20260;&#38451;&#65292;&#20294;&#22914;&#26524;&#20320;&#36523;&#20307;&#24213;&#23376;&#36824;&#34892;&#25110;&#32773;&#36824;&#20260;&#24471;&#36215;&#65292;&#37027;&#36816;&#21160;&#20986;&#22823;&#27735;&#26159;&#21487;&#20197;&#30340;&#12290;&#23601;&#20687;&#25105;&#20108;&#21313;&#20960;&#23681;&#26102;&#65292;&#20063;&#32463;&#24120;&#26377;&#20986;&#22823;&#27735;&#12290;&#20294;&#29616;&#22312;&#19977;&#21313;&#23681;&#65292;&#23601;&#19981;&#34892;&#20102;&#12290;&#22914;&#26524;&#20986;&#22823;&#27735;&#65292;&#25105;&#31532;&#20108;&#22825;&#23601;&#21487;&#33021;&#20250;&#19981;&#33298;&#26381;&#12290;&#22240;&#20026;&#19977;&#21313;&#23681;&#30340;&#36523;&#20307;&#24050;&#32463;&#22312;&#36208;&#19979;&#22369;&#36335;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#26681;&#25454;&#20986;&#27735;&#21518;&#36523;&#20307;&#30340;&#24674;&#22797;&#24773;&#20917;&#26469;&#20855;&#20307;&#35843;&#25972;&#65292;&#22914;&#26524;&#20320;&#27599;&#27425;&#20986;&#22823;&#27735;&#21518;&#24456;&#33298;&#26381;&#65292;&#31532;&#20108;&#22825;&#26080;&#20219;&#20309;&#19981;&#36866;&#21453;&#24212;&#65292;&#37027;&#21487;&#20197;&#22362;&#25345;&#38203;&#28860;&#65292;&#22914;&#26524;&#26377;&#24863;&#35273;&#30130;&#20047;&#65292;&#23601;&#24212;&#35813;&#35843;&#25972;&#36816;&#21160;&#37327;&#25110;&#32773;&#38745;&#20859;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1798.&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#20170;&#22825;&#25105;&#26216;&#21187;&#30340;&#26102;&#20505;&#25226;&#30382;&#32763;&#19978;&#26469;&#23601;&#27844;&#20986;&#26469;&#20102;&#65292;&#25630;&#21040;&#25105;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22826;&#25935;&#24863;&#20102;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20986;&#29616;&#25935;&#24863;&#29616;&#35937;&#65292;&#24403;&#28982;&#21644;&#21253;&#30382;&#36807;&#38271;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1799.&#39134;&#32724;&#21733;&#65292;&#24744;&#22909;&#65281;&#19979;&#21320;&#30475;&#20102;&#24744;&#20889;&#30340;&#25106;&#33394;&#21382;&#31243;&#65292;&#24471;&#30693;&#24744;&#26366;&#32463;&#24739;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#25105;&#20063;&#26377;&#21516;&#26679;&#30340;&#27611;&#30149;&#65292;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;&#12290;&#25105;&#24819;&#38382;&#38382;&#24744;&#30340;&#30149;&#24773;&#24050;&#32463;&#24674;&#22797;&#20102;&#21543;&#65311;&#37117;&#26159;&#24590;&#20040;&#36827;&#34892;&#38203;&#28860;&#21644;&#24674;&#22797;&#30340;&#21602;&#65311;&#23615;&#39057;&#30495;&#30340;&#22909;&#25240;&#30952;&#20154;&#21834;&#12290;&#12290;&#25105;&#24050;&#32463;&#25106;&#38500;SY&#24555;&#20004;&#20010;&#26376;&#20102;&#65292;SY&#32047;&#35745;&#36215;&#26469;&#26102;&#38388;&#24590;&#20040;&#20063;&#26377;6&#24180;&#20102;&#65292;&#34429;&#28982;&#20013;&#36884;&#26377;&#20004;&#24180;&#27809;&#26377;SY&#65292;&#20294;&#26159;&#26102;&#38388;&#24635;&#20307;&#26469;&#35828;&#36824;&#26159;&#24456;&#38271;&#65292;&#19981;&#30693;&#36947;&#23615;&#39057;&#65292;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#12290;&#26368;&#36817;&#36824;&#26159;&#25402;&#28966;&#34385;&#30340;&#65292;&#30495;&#35802;&#30460;&#26395;&#24744;&#30340;&#35299;&#31572;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21069;&#21015;&#33146;&#28814;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25105;&#26377;&#22909;&#20960;&#23395;&#37117;&#35762;&#21040;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#20320;&#21487;&#20197;&#37117;&#30475;&#30475;&#12290;&#21069;&#21015;&#33146;&#28814;&#35201;&#30154;&#24840;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#20859;&#29983;&#20013;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#65292;&#22914;&#26524;&#36824;&#22312;&#25784;&#31649;&#65292;&#32943;&#23450;&#20250;&#22797;&#21457;&#30340;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#24930;&#21069;&#26377;&#26395;&#30154;&#24840;&#12290;&#22914;&#26524;&#36807;&#19981;&#20102;&#33394;&#20851;&#65292;&#25110;&#32773;&#36824;&#22312;&#27785;&#36855;&#24847;&#28139;&#65292;&#37027;&#32943;&#23450;&#22909;&#19981;&#20102;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1800.&#32769;&#24072;&#65292;&#29616;&#22312;&#21453;&#22797;&#36807;&#20102;&#65292;&#32925;&#20063;&#19981;&#30171;&#20102;&#65292;&#22836;&#30171;&#20063;&#22909;&#20102;&#65292;&#20840;&#36523;&#21448;&#26356;&#26377;&#21147;&#20102;&#65292;&#19968;&#31181;&#21916;&#24742;&#30340;&#24515;&#24773;&#27833;&#28982;&#32780;&#21319;&#12290;&#30495;&#35874;&#35874;&#24744;&#21568;&#65292;&#23545;&#20102;&#65292;&#31449;&#26729;&#19968;&#22825;&#33021;&#31449;&#24456;&#22810;&#27425;&#21527;&#65311;&#36824;&#26159;&#26368;&#22810;&#21482;&#33021;&#31449;&#19977;&#27425;&#65311;&#25105;&#22312;&#32593;&#19978;&#26597;&#20102;&#19979;&#65292;&#31572;&#26696;&#24456;&#22810;&#31181;&#21568;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#31449;&#30340;&#65292;&#20294;&#20855;&#20307;&#35201;&#26681;&#25454;&#33258;&#24049;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#22914;&#26524;&#25630;&#24471;&#24456;&#32047;&#65292;&#23601;&#19981;&#29992;&#31449;&#22810;&#27425;&#20102;&#12290;&#22909;&#22909;&#31449;&#19968;&#27425;&#21363;&#21487;&#12290;&#25110;&#32773;&#26089;&#26202;&#21508;&#19968;&#27425;&#12290;&#21152;&#27833;&#65281;&#20320;&#26377;&#25152;&#24674;&#22797;&#24456;&#22909;&#65292;&#22909;&#22909;&#20445;&#25345;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
