<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>19.&#38382;&#31572;&#24405;&#65288;&#21313;&#20061;&#65289;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>1801.&#39134;&#32724;&#21733;&#65292;&#36825;&#20960;&#22825;&#22909;&#22810;&#20102;&#12290;&#20174;&#19978;&#27425;&#36951;&#31934;&#21040;&#26152;&#22825;&#24050;&#32463;&#26377;12&#22825;&#20102;&#65292;&#36825;&#20123;&#22825;&#31934;&#31070;&#36824;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;&#26368;&#36817;&#22312;&#24833;&#24037;&#20316;&#30340;&#20107;&#24773;&#12290;2.26&#20063;&#23601;&#26159;&#26152;&#22825;&#20940;&#26216;1:33&#25105;&#36951;&#31934;&#30340;&#65292;&#21069;&#22825;&#26202;&#19978;&#21917;&#20102;&#28857;&#21860;&#37202;&#32780;&#19988;&#20914;&#20102;&#28909;&#27700;&#28577;&#12290;&#20170;&#22825;&#26089;&#19978;&#21448;&#36951;&#31934;&#20102;&#65292;&#23548;&#33268;&#25105;&#24456;&#22256;&#24785;&#12290;&#25106;&#33394;&#21040;&#29616;&#22312;&#24050;&#32463;&#26377;33&#22825;&#20102;&#65292;&#26399;&#38388;&#19968;&#30452;&#22312;&#20570;&#22266;&#32958;&#21151;&#65292;&#30561;&#21069;&#19968;&#20010;&#23567;&#26102;&#24038;&#21491;&#12290;&#26152;&#22825;&#36951;&#31934;&#36824;&#22909;&#30340;&#65292;&#27809;&#20160;&#20040;&#24863;&#35273;&#12290;&#20170;&#22825;&#36951;&#31934;&#65292;&#34429;&#28982;&#19981;&#22810;&#65292;&#20294;&#26159;&#26126;&#26174;&#35273;&#24471;&#27809;&#26377;&#31934;&#31070;&#65292;&#26395;&#32769;&#24072;&#35299;&#31572;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21917;&#37202;&#26159;&#23481;&#26131;&#36951;&#31934;&#30340;&#65292;&#37202;&#23613;&#37327;&#23569;&#21917;&#12290;&#27599;&#27425;&#36951;&#31934;&#21518;&#24212;&#35813;&#20998;&#26512;&#19979;&#21407;&#22240;&#65292;&#19979;&#27425;&#25165;&#22909;&#36991;&#20813;&#12290;&#36951;&#31934;&#26159;&#23481;&#26131;&#36830;&#32493;&#21457;&#29983;&#30340;&#65292;&#23601;&#20687;&#27700;&#40857;&#22836;&#24320;&#20102;&#65292;&#27809;&#20851;&#32039;&#65292;&#23601;&#20250;&#36830;&#32493;&#28431;&#12290;&#25105;&#24314;&#35758;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#35201;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#36991;&#20813;&#31532;&#20108;&#27425;&#36951;&#31934;&#65292;&#30561;&#23039;&#23613;&#37327;&#21513;&#31077;&#21351;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1802.&#39134;&#32724;&#22823;&#21733;&#65292;&#24819;&#35831;&#25945;&#65306;&#30475;&#20102;&#40644;&#29255;&#20809;&#25784;&#19981;&#23556;&#65292;&#26159;&#19981;&#26159;&#27604;&#30475;&#23436;&#25784;&#20102;&#23556;&#20102;&#26356;&#21152;&#26377;&#23475;&#65311;&#25105;&#29616;&#22312;&#19968;&#30475;&#20102;&#29255;&#23601;&#21518;&#24724;&#65292;&#19981;&#36807;&#24403;&#26102;&#36824;&#27809;&#23556;&#65292;&#25784;&#20102;&#20960;&#19979;&#65292;&#19981;&#24819;&#23556;&#65292;&#20294;&#21518;&#26469;&#25105;&#35273;&#24471;&#25784;&#32780;&#19981;&#23556;&#27604;&#30452;&#25509;&#23556;&#20102;&#35201;&#26356;&#21152;&#20005;&#37325;&#65292;&#25152;&#20197;&#23601;&#23556;&#20102;&#65292;&#20110;&#26159;&#30772;&#25106;&#20102;&#8230;&#8230;&#25152;&#20197;&#27599;&#27425;&#19968;&#28857;&#24320;&#29255;&#65292;&#23601;&#35273;&#24471;&#35201;&#30772;&#25106;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20809;&#25784;&#19981;&#23556;&#24456;&#26377;&#23475;&#65292;&#20063;&#20250;&#23548;&#33268;&#20986;&#29616;&#30151;&#29366;&#12290;&#24847;&#28139;&#23646;&#20110;&#26263;&#28431;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1803.&#39134;&#32724;&#22823;&#21733;&#65292;&#38382;&#19968;&#19979;&#23601;&#26159;&#25105;&#29616;&#22312;&#33073;&#21457;&#38750;&#24120;&#20005;&#37325;&#65292;&#22522;&#26412;&#19977;&#22825;&#19968;&#27927;&#22836;&#65292;&#37117;&#35201;&#25481;&#19977;&#21313;&#22810;&#26681;&#65292;&#24050;&#32463;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#20160;&#20040;&#26102;&#20505;&#33073;&#21457;&#30340;&#30151;&#29366;&#25165;&#33021;&#25511;&#21046;&#20303;&#65292;&#29616;&#22312;&#24050;&#32463;&#24443;&#24213;&#26029;&#32477;&#19981;&#24178;&#20928;&#30340;&#24605;&#24819;&#20102;&#65292;&#31561;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#25481;&#30340;&#22836;&#21457;&#36824;&#33021;&#38271;&#20986;&#26469;&#21527;&#65311;&#40635;&#28902;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22836;&#21457;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#20320;&#33073;&#21457;&#19981;&#31639;&#22826;&#20005;&#37325;&#65292;&#25105;&#37027;&#26102;&#27599;&#22825;&#37117;&#22312;100&#26681;&#20197;&#19978;&#65292;&#29616;&#22312;&#20063;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#25784;&#31649;&#26159;&#24456;&#20260;&#22836;&#21457;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1804.&#39069;&#65292;&#39134;&#32724;&#21733;&#21834;&#65292;&#35813;&#21643;&#21150;&#21834;&#65311;&#33258;&#20174;&#30772;&#25106;&#21518;&#26368;&#36817;&#19968;&#20010;&#26469;&#26376;&#65292;&#25163;&#28139;&#24456;&#39057;&#32321;&#21834;&#65281;&#26368;&#36817;&#19968;&#20010;&#31036;&#25308;&#30772;&#20102;3&#27425;&#65292;&#27599;&#27425;&#37327;&#37117;&#24456;&#22810;&#21834;&#65281;&#29616;&#22312;&#25972;&#20010;&#20154;&#27668;&#33394;&#24046;&#65292;&#22836;&#26377;&#28857;&#23567;&#26197;&#65292;&#29616;&#22312;&#35813;&#22914;&#20309;&#35843;&#29702;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#27599;&#27425;&#30772;&#25106;&#21518;&#37117;&#24212;&#35813;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#28982;&#21518;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#12290;&#21542;&#21017;&#30772;&#25106;&#21518;&#26159;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#37027;&#26679;&#23601;&#22826;&#20260;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#20960;&#22825;&#65292;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#24930;&#24930;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#34917;&#33647;&#19981;&#35201;&#30606;&#21507;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1805.&#39318;&#20808;&#31069;&#39134;&#32724;&#32769;&#24351;&#26032;&#24180;&#22909;&#65292;&#24456;&#24863;&#35874;&#24744;&#30340;&#22238;&#22797;&#65292;&#24456;&#21463;&#25945;&#65292;&#25105;&#20250;&#25353;&#29031;&#24744;&#30340;&#25351;&#28857;&#21435;&#23454;&#26045;&#30340;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#38382;&#39064;&#24819;&#35831;&#25945;&#65306;&#24863;&#35273;&#33258;&#24049;&#30340;&#38452;&#22218;&#25552;&#24471;&#27604;&#36739;&#19978;&#65292;&#19979;&#22402;&#24471;&#19981;&#22810;&#65292;&#19981;&#20687;&#19968;&#33324;&#20154;&#37027;&#26679;&#19979;&#22402;&#30340;&#31243;&#24230;&#65292;&#19981;&#30693;&#26159;&#19981;&#26159;&#20260;&#31934;&#20005;&#37325;&#23548;&#33268;&#30340;&#65292;&#20294;&#24863;&#35273;&#30590;&#20024;&#22823;&#23567;&#36824;&#26159;&#27491;&#24120;&#33539;&#22260;&#30340;&#65292;&#30460;&#24744;&#30340;&#22238;&#22797;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20260;&#31934;&#24739;&#32773;&#65292;&#30590;&#20024;&#19968;&#33324;&#20986;&#29616;&#20004;&#31181;&#22833;&#35843;&#30340;&#29366;&#20917;&#65292;&#19968;&#31181;&#23601;&#20250;&#19979;&#22402;&#21385;&#23475;&#65292;&#36824;&#26377;&#23601;&#26159;&#20986;&#29616;&#33806;&#32553;&#21464;&#23567;&#12290;&#22914;&#26524;&#20320;&#30590;&#20024;&#23646;&#20110;&#27491;&#24120;&#22823;&#23567;&#65292;&#23601;&#19981;&#24517;&#25285;&#24515;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1806.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#32416;&#27491;&#19968;&#19979;&#65292;&#25105;&#30340;&#33136;&#30140;&#26159;&#33007;&#39592;&#38468;&#36817;&#37324;&#38754;&#30140;&#30171;&#65292;&#26368;&#36817;&#24863;&#35273;&#23567;&#33145;&#28072;&#28072;&#30340;&#65292;&#29992;&#25163;&#21387;&#26377;&#25749;&#35010;&#24863;&#65292;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#21543;&#12290;&#36824;&#26377;&#32769;&#24072;&#25105;&#30340;&#38451;&#30207;&#12289;&#23615;&#39057;&#65292;&#19968;&#23450;&#33021;&#22909;&#21527;&#65311;&#22914;&#26524;&#25105;&#35201;&#21435;&#26816;&#26597;&#65292;&#24212;&#35813;&#21435;&#30475;&#20013;&#21307;&#36824;&#26159;&#35199;&#21307;&#65292;&#25346;&#20160;&#20040;&#31185;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#21487;&#33021;&#24615;&#65292;&#21435;&#30475;&#27852;&#23615;&#22806;&#31185;&#12290;&#26816;&#26597;&#35813;&#20570;&#30340;&#37117;&#20570;&#19968;&#19979;&#12290;&#23615;&#39057;&#20063;&#21487;&#20197;&#21435;&#27852;&#23615;&#22806;&#31185;&#27835;&#30103;&#19968;&#19979;&#65292;&#20294;&#26368;&#20027;&#35201;&#30340;&#36824;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#22240;&#20026;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#36825;&#26679;&#21069;&#21015;&#33146;&#28814;&#25165;&#26377;&#26395;&#30154;&#24840;&#12290;&#21152;&#27833;&#65281;&#36214;&#32039;&#25106;&#20102;&#12290;</p>
<p></p>
<p>1807.&#39134;&#32724;&#21733;&#65292;&#36824;&#26159;&#35201;&#40635;&#28902;&#20320;&#65292;&#35760;&#24471;&#20197;&#21069;&#40635;&#28902;&#20320;&#36807;&#65292;&#25105;&#24180;&#21069;&#26377;&#19968;&#27425;&#24456;&#24320;&#24515;&#24456;&#24320;&#24515;&#65292;&#23601;&#26159;&#25105;&#36951;&#31934;&#25511;&#21046;&#21040;15&#22825;&#20102;&#65292;&#32467;&#26524;&#24180;&#21518;&#21448;&#19981;&#34892;&#21679;&#65292;&#36830;&#30528;&#20960;&#22825;&#65292;&#25105;&#23601;&#24819;&#19981;&#36890;&#20102;&#65292;&#24180;&#21069;&#37027;&#27425;&#21322;&#20010;&#26376;&#25105;&#21507;&#32905;&#20063;&#22810;&#65292;&#21917;&#37202;&#20063;&#31245;&#24494;&#21917;&#28857;&#65292;&#21453;&#20498;&#27809;&#20107;&#65292;&#24180;&#21518;&#24819;&#25511;&#21046;&#19979;&#65292;&#21364;&#24635;&#26159;&#36951;&#65292;&#25105;&#39057;&#36951;&#26102;&#38388;&#20063;&#31639;&#38271;&#20102;&#65292;&#25105;&#30495;&#30340;&#24456;&#37057;&#38391;&#65292;&#25105;&#29616;&#22312;&#20063;&#26377;&#35746;&#23130;&#30340;&#22899;&#21451;&#20102;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#21644;&#22905;&#26377;&#36807;&#20998;&#30340;&#29983;&#27963;&#65292;&#30495;&#30340;&#35831;&#20320;&#24110;&#24110;&#25105;&#21543;&#65281;&#25105;&#19968;&#27425;&#19968;&#27425;&#40635;&#28902;&#20320;&#65292;&#25105;&#33258;&#24049;&#37117;&#38590;&#20026;&#24773;&#20102;&#65292;&#25105;&#36825;&#20040;&#20037;&#37117;&#39057;&#36951;&#38752;&#33258;&#24049;&#36824;&#33021;&#22909;&#21527;&#65311;&#21435;&#36807;&#21307;&#38498;&#20063;&#30475;&#19981;&#22909;&#65292;&#33457;&#20102;&#34542;&#22810;&#30340;&#38065;&#21364;&#27835;&#19981;&#22909;&#65292;&#25105;&#24456;&#26159;&#37057;&#38391;&#21834;&#65281;&#25105;&#36824;&#24819;&#32467;&#23130;&#36824;&#24819;&#29983;&#23401;&#23376;&#65292;&#36825;&#20040;&#20037;&#37117;&#39057;&#36951;&#19981;&#21435;&#21307;&#38498;&#34892;&#21527;&#65311;&#25105;&#35273;&#24471;&#24515;&#24577;&#24456;&#37325;&#35201;&#65292;&#19978;&#27425;&#21322;&#20010;&#26376;&#27809;&#36951;&#23601;&#26159;&#25105;&#24515;&#24577;&#24456;&#22909;&#65292;&#21507;&#32905;&#31245;&#24494;&#21917;&#28857;&#37202;&#20063;&#27809;&#36951;&#65292;&#22826;&#27880;&#24847;&#21453;&#32780;&#36951;&#65292;&#22826;&#37057;&#38391;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;137&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#20854;&#20182;&#21508;&#31867;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#22826;&#22810;&#20102;&#65292;&#33258;&#24049;&#21508;&#31181;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#24515;&#37324;&#36807;&#20110;&#32039;&#24352;&#36807;&#20110;&#22312;&#24847;&#20063;&#26159;&#21487;&#33021;&#23548;&#33268;&#39057;&#36951;&#30340;&#65292;&#36825;&#23646;&#20110;&#21171;&#24515;&#22826;&#36807;&#65292;&#33258;&#24049;&#35201;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1808.&#39134;&#32724;&#21733;&#65292;&#21253;&#30382;&#36807;&#38271;&#26377;&#27809;&#26377;&#38382;&#39064;&#21834;&#65292;&#38656;&#35201;&#25226;&#21253;&#30382;&#25170;&#19979;&#65292;&#35753;&#40863;&#22836;&#38706;&#20986;&#26469;&#21527;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21253;&#30382;&#36807;&#38271;&#20250;&#23548;&#33268;&#19968;&#20123;&#38382;&#39064;&#30340;&#65292;&#24314;&#35758;&#32463;&#24120;&#32763;&#20986;&#26469;&#28165;&#27927;&#65292;&#28982;&#21518;&#26377;&#26465;&#20214;&#21487;&#20197;&#21435;&#30475;&#30475;&#21307;&#29983;&#65292;&#22914;&#26524;&#27604;&#36739;&#20005;&#37325;&#65292;&#20986;&#29616;&#40863;&#22836;&#28814;&#21453;&#22797;&#21457;&#20316;&#65292;&#37027;&#21487;&#20197;&#32771;&#34385;&#25163;&#26415;&#27835;&#30103;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1809.&#39134;&#32724;&#21733;&#65292;&#20320;&#30340;&#25991;&#31456;&#25105;&#37117;&#30475;&#20102;&#12290;&#25105;&#24819;&#35831;&#25945;&#20320;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#25105;&#25163;&#27735;&#33050;&#27735;&#29305;&#21035;&#21385;&#23475;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#26159;&#19981;&#26159;&#21644;&#25163;&#28139;&#26377;&#20851;&#65292;&#25105;&#25106;&#33394;&#24050;&#32463;2&#20010;&#26376;&#20102;&#65292;&#20294;&#29366;&#20917;&#20063;&#26080;&#25913;&#21892;&#12290;&#32780;&#19988;&#25105;&#36523;&#19978;&#36824;&#26377;&#33394;&#32032;&#27785;&#28096;&#65292;&#23601;&#26159;&#24456;&#22810;&#22320;&#26041;&#26377;&#30333;&#26001;&#65292;&#25105;&#19981;&#30693;&#36947;&#36825;&#20123;&#26159;&#21542;&#21644;&#25163;&#28139;&#26377;&#20851;&#65292;&#40635;&#28902;&#20320;&#25351;&#23548;&#19968;&#19979;&#12290;&#25163;&#28139;&#21490;7&#24180;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22810;&#27735;&#21644;&#25784;&#31649;&#26159;&#26377;&#20851;&#30340;&#65292;&#21644;&#25784;&#31649;&#23548;&#33268;&#30340;&#20116;&#33039;&#22833;&#35843;&#26377;&#20851;&#65292;&#20986;&#29616;&#22810;&#27735;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#22810;&#30340;&#12290;&#25784;&#31649;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20320;&#36523;&#20307;&#30340;&#30333;&#26001;&#24212;&#35813;&#21644;&#25784;&#31649;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#24403;&#28982;&#30382;&#32932;&#38382;&#39064;&#21644;&#22810;&#31181;&#22806;&#22312;&#25110;&#32773;&#36951;&#20256;&#22240;&#32032;&#20063;&#26159;&#26377;&#20851;&#30340;&#65292;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#19979;&#21435;&#65292;&#26377;&#26465;&#20214;&#30340;&#35805;&#21487;&#20197;&#32771;&#34385;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1810.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25163;&#28139;&#22823;&#32422;3&#24180;&#12290;&#26366;&#25106;&#36807;&#20960;&#27425;&#65292;&#20294;&#21448;&#30772;&#20102;&#25106;&#12290;&#29616;&#22312;&#20915;&#24515;&#35201;&#25106;&#65292;&#20294;&#30475;&#21040;&#24744;&#35828;&#19981;&#21482;&#35201;&#25106;&#65292;&#36824;&#35201;&#20859;&#31561;&#12290;&#35831;&#38382;&#35813;&#24590;&#20040;&#20859;&#65311;&#21478;&#22806;&#65292;&#22240;&#20026;&#25163;&#28139;&#26377;&#24456;&#20005;&#37325;&#30340;&#24378;&#36843;&#30151;&#65292;&#33021;&#35831;&#25945;&#19968;&#19979;&#24590;&#20040;&#27835;&#30103;&#21527;&#65311;&#35874;&#35874;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#33394;&#20859;&#29983;&#35201;&#21452;&#31649;&#40784;&#19979;&#65292;&#20859;&#29983;&#26159;&#38376;&#23398;&#38382;&#65292;&#24314;&#35758;&#22810;&#30475;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#21644;&#35270;&#39057;&#26469;&#25552;&#39640;&#20859;&#29983;&#24847;&#35782;&#12290;&#20005;&#37325;&#30340;&#24378;&#36843;&#30151;&#65292;&#21487;&#20197;&#21435;&#30475;&#21307;&#29983;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24515;&#29702;&#29366;&#24577;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1811.&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#25106;&#21451;&#65292;&#25105;&#20170;&#24180;14&#23681;&#65292;&#21021;&#20108;&#65292;&#25105;&#25784;&#31649;&#22823;&#27010;&#26029;&#26029;&#32493;&#32493;&#26377;5&#12289;6&#24180;&#20102;&#12290;&#25105;&#24076;&#26395;&#24744;&#33021;&#24110;&#25105;&#20010;&#24537;&#65292;&#23601;&#26159;&#38024;&#23545;&#25105;&#30340;&#30151;&#29366;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#21644;&#26041;&#27861;&#12290;&#25105;&#29616;&#22312;&#26377;&#20197;&#19979;&#30151;&#29366;&#65292;JJ&#38271;&#19981;&#38271;&#65292;&#20154;&#38271;&#19981;&#39640;&#65292;&#30333;&#22836;&#21457;&#65292;&#26377;&#20107;&#20250;&#24863;&#21040;&#26080;&#21147;&#65292;&#27880;&#24847;&#21147;&#38750;&#24120;&#19981;&#38598;&#20013;&#65292;&#35760;&#24518;&#21147;&#28176;&#28176;&#19979;&#38477;&#65292;&#27599;&#27425;&#25784;&#31649;&#37117;&#23556;&#24471;&#24456;&#24555;&#65292;&#30475;&#35265;&#32654;&#22899;&#23601;&#24847;&#28139;&#12290;&#34429;&#28982;&#25105;&#27599;&#27425;&#39640;&#21898;&#30528;&#25106;&#25106;&#25106;&#30340;&#21475;&#21495;&#65292;&#20294;&#26159;&#25105;&#27599;&#27425;&#19968;&#25171;&#24320;&#30005;&#33041;&#23601;&#24819;&#30528;&#40644;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#25105;&#36824;&#36825;&#20040;&#24180;&#36731;&#65292;&#25105;&#19981;&#24076;&#26395;&#25105;&#30340;&#20154;&#29983;&#23601;&#36825;&#26679;&#24223;&#20102;&#65292;&#25105;&#36824;&#26377;&#29240;&#29240;&#22920;&#22920;&#31561;&#30528;&#25105;&#21435;&#36186;&#38065;&#32473;&#20182;&#20204;&#20859;&#32769;&#65292;&#25105;&#30495;&#30340;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435;&#65292;&#25105;&#24819;&#25106;&#65292;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#24744;&#33021;&#22312;&#30334;&#24537;&#20043;&#20013;&#25277;&#20986;&#37027;&#20040;&#19968;&#28857;&#28857;&#26102;&#38388;&#30475;&#30475;&#25105;&#30340;&#20449;&#65292;&#24110;&#25105;&#20010;&#24537;&#12290;&#25105;&#30495;&#24515;&#35874;&#35874;&#24744;&#65292;&#39034;&#20415;&#23601;&#26159;&#24819;&#38382;&#19979;&#25105;&#35813;&#21507;&#20160;&#20040;&#34917;&#32958;&#65292;&#36824;&#26377;&#23601;&#26159;&#24744;&#24110;&#25105;&#31616;&#21333;&#22320;&#35828;&#19979;&#24744;&#30340;&#25106;&#33394;&#32463;&#21382;&#65292;&#25105;&#20195;&#34920;&#25105;&#21644;&#25105;&#29240;&#29240;&#22920;&#22920;&#35874;&#35874;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#24314;&#35758;&#20320;&#22810;&#30475;&#20960;&#36941;&#65292;&#20320;&#30340;&#38382;&#39064;&#25105;&#26366;&#32463;&#22238;&#31572;&#36807;&#65292;&#20320;&#29616;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#23450;&#21147;&#23578;&#27973;&#65292;&#24212;&#35813;&#36890;&#36807;&#23398;&#20064;&#26469;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#26377;&#23450;&#21147;&#20102;&#12290;&#21542;&#21017;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#65292;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#22914;&#20309;&#34917;&#21487;&#20197;&#30475;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#12290;&#21152;&#27833;&#65281;&#23401;&#23376;&#12290;</p>
<p></p>
<p>1812.&#39134;&#32724;&#21733;&#24744;&#22909;&#65292;&#25105;&#20170;&#24180;15&#23681;&#65292;&#25163;&#28139;&#19977;&#24180;&#12290;&#21435;&#24180;&#26411;&#24320;&#22987;&#25106;&#25784;&#65292;&#26368;&#39640;&#32426;&#24405;&#26159;14&#22825;&#12290;&#27599;&#27425;&#22362;&#25345;&#22810;&#22825;&#30772;&#25106;&#21518;&#65292;&#36523;&#20307;&#20250;&#31435;&#21051;&#20986;&#29616;&#21508;&#31181;&#30151;&#29366;&#65288;&#25163;&#33050;&#20986;&#27735;&#65292;&#22836;&#26197;&#65292;&#24819;&#21520;&#65292;&#28966;&#34385;&#23475;&#24597;&#65292;&#21548;&#20154;&#35828;&#35805;&#26102;&#24863;&#35273;&#22768;&#38899;&#29305;&#21035;&#39128;&#24573;&#65289;&#65292;&#24102;&#26469;&#30340;&#30171;&#33510;&#36824;&#22823;&#20110;&#38271;&#26399;&#25163;&#28139;&#26102;&#30340;&#30171;&#33510;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#21478;&#22806;&#34394;&#27735;&#65292;&#26080;&#27861;&#38745;&#24515;&#20570;&#20107;&#65292;&#20840;&#36523;&#21457;&#28909;&#28014;&#36481;&#21448;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#22914;&#20309;&#24212;&#23545;&#65311;&#30495;&#24515;&#27714;&#25945;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#20250;&#26377;&#25106;&#26029;&#21453;&#24212;&#30340;&#65292;14&#22825;&#36824;&#22312;&#25106;&#26029;&#21453;&#24212;&#26399;&#20869;&#12290;&#30772;&#25106;&#21518;&#26159;&#27604;&#36739;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#65292;&#20320;&#29616;&#22312;&#30340;&#34394;&#27735;&#21644;&#23475;&#24597;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#21644;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#22909;&#22909;&#35843;&#29702;&#19979;&#20102;&#12290;&#28982;&#21518;&#19968;&#23450;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21542;&#21017;&#21507;&#33647;&#20063;&#27809;&#29992;&#30340;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>1813.&#39134;&#32724;&#21733;&#24744;&#22909;&#65281;&#25105;9&#23681;&#27838;&#26579;&#20102;SY&#24694;&#20064;&#12290;&#25784;&#40836;11&#24180;&#12290;&#21040;&#20170;&#22825;&#25106;&#20102;281&#22825;&#20102;&#12290;11&#24180;&#30340;&#24694;&#20064;&#12290;&#23548;&#33268;&#20102;&#29616;&#22312;&#31070;&#32463;&#34928;&#24369;&#65292;&#27599;&#22825;&#24863;&#35273;&#22836;&#26127;&#12290;&#20837;&#30561;&#22256;&#38590;&#65292;&#30561;&#30528;&#21518;3.4&#20010;&#23567;&#26102;&#23601;&#37266;&#20102;&#12290;&#37266;&#20102;&#21518;&#33021;&#25509;&#30528;&#30561;&#30528;&#12290;&#20197;&#21069;&#22312;&#23398;&#26657;&#26102;&#65292;&#22825;&#22825;&#22522;&#26412;12&#28857;1&#28857;&#24038;&#21491;&#25165;&#33021;&#30561;&#30528;&#12290;&#27599;&#22825;&#22823;&#27010;7&#28857;&#24038;&#21491;&#36215;&#24202;&#12290;&#27599;&#22825;&#37117;&#26080;&#31934;&#25171;&#24425;&#65292;&#26127;&#26127;&#27785;&#27785;&#12290;&#22240;&#20026;&#25105;&#26159;&#23398;&#30005;&#33041;&#30340;&#12290;&#27599;&#22825;&#37117;&#20037;&#35270;&#12290;&#27599;&#33410;&#35838;&#19979;&#35838;&#37117;&#27963;&#21160;&#27963;&#21160;&#12290;&#22836;&#25918;&#23506;&#20551;&#21069;&#21507;&#36807;&#20960;&#27425;&#20013;&#33647;&#12290;&#21507;&#33647;&#26399;&#38388;&#33021;&#30561;&#30528;&#12290;&#20063;&#19981;&#26159;&#20498;&#22836;&#23601;&#30561;&#12290;&#23601;&#26159;&#30456;&#23545;&#20197;&#21069;&#22909;&#20123;&#20102;&#12290;&#25918;&#20102;&#23506;&#20551;&#20063;&#23601;&#27809;&#26377;&#22362;&#25345;&#21507;&#12290;&#33647;&#20063;&#24456;&#36149;&#65292;&#23398;&#29983;&#20826;&#20063;&#21507;&#19981;&#36215;&#20102;&#12290;&#25152;&#20197;&#22238;&#23478;&#21518;&#23601;&#27809;&#26377;&#21507;&#12290;&#22238;&#23478;&#21518;&#20572;&#33647;&#20102;&#12290;&#30561;&#30496;&#23601;&#21448;&#37027;&#26679;&#20102;&#12290;&#21448;&#20687;&#27809;&#21507;&#33647;&#20197;&#21069;&#20102;&#12290;&#25105;&#30340;&#30151;&#29366;&#31361;&#20986;&#30340;&#23601;&#26159;&#22836;&#26127;&#65292;&#25972;&#22825;&#22836;&#26127;&#65292;&#22833;&#30496;&#12290;&#36825;&#26377;&#19968;&#24180;&#21322;&#20102;&#12290;&#23601;&#26159;&#24744;&#35828;&#30340;&#20020;&#30028;&#28857;&#21518;&#19968;&#24180;&#21322;&#20102;&#12290;&#22238;&#23478;&#21518;&#22240;&#20026;&#26202;&#19978;&#22833;&#30496;&#12290;&#25152;&#20197;&#30333;&#22825;&#20061;&#21313;&#28857;&#38047;&#25165;&#36215;&#24202;&#12290;&#26202;&#19978;&#23601;&#21448;&#30561;&#19981;&#30528;&#12290;&#25105;&#38750;&#24120;&#26126;&#30333;&#30561;&#30496;&#26159;&#31532;&#19968;&#22823;&#34917;&#33647;&#12290;&#20063;&#20570;&#36807;&#24456;&#22810;&#23581;&#35797;&#65292;&#22825;&#22825;&#26202;&#19978;&#27873;&#33050;&#12290;&#29992;&#21335;&#24576;&#29822;&#22823;&#24072;&#30340;&#32922;&#33040;&#20024;&#12290;&#20013;&#37324;&#24052;&#20154;&#30340;&#22833;&#30496;&#25300;&#32592;&#27861;&#12290;&#24278;&#38405;&#26379;&#30340;&#20652;&#30496;CD.&#36825;&#20123;&#22825;&#22825;&#26202;&#19978;&#37117;&#29992;&#20063;&#19981;&#34892;&#12290;&#32780;&#19988;&#21548;&#20652;&#30496;&#33041;&#34955;&#26681;&#26412;&#38745;&#19981;&#19979;&#26469;&#65292;&#19996;&#24819;&#35199;&#24819;&#30340;&#12290;&#31245;&#24494;&#38745;&#19979;&#26469;&#28857;&#12290;&#33041;&#34955;&#37324;&#23601;&#33021;&#24863;&#35273;&#21040;&#24515;&#36339;&#12290;&#21658;&#65292;&#21658;&#65292;&#21658;&#65292;&#30340;&#12290;&#22909;&#20687;&#26377;&#19968;&#26681;&#31563;&#36830;&#30528;&#24515;&#33039;&#20284;&#30340;&#65292;&#24515;&#36339;&#23427;&#20063;&#36339;&#12290;&#25105;&#35748;&#20026;&#36825;&#20063;&#26159;&#31070;&#32463;&#34928;&#24369;&#30340;&#30151;&#29366;&#12290;&#24744;&#35748;&#20026;&#21602;&#65311;&#22238;&#21040;&#27491;&#39064;&#65292;&#36825;&#20004;&#22825;&#25105;&#20063;&#29992;&#33406;&#28792;&#30340;&#26041;&#27861;&#27835;&#30103;&#31070;&#34928;&#12290;&#22909;&#20687;&#27809;&#20160;&#20040;&#25928;&#26524;&#12290;&#21069;&#20004;&#22825;&#25105;&#30693;&#36947;&#20102;&#19968;&#31181;&#33647; &#21483;&#23433;&#31070;&#34917;&#33041;&#29255; &#25105;&#30475;&#30528;&#20171;&#32461;&#38750;&#24120;&#23545;&#24212;&#25105;&#30340;&#30151;&#29366;&#12290;&#23601;&#21507;&#20102;&#65292;&#32467;&#26524;&#21507;&#20102;3&#22825;&#36951;&#20102;&#20004;&#27425;&#12290;&#21523;&#30340;&#25105;&#20877;&#20063;&#19981;&#25954;&#21507;&#20102;&#12290;&#25105;&#24182;&#19981;&#39057;&#32321;&#36951;&#31934;&#12290;&#20197;&#21069;&#30340;&#26368;&#39640;&#35760;&#24405;&#26159;53&#22825;&#12290;&#24179;&#24120;&#22522;&#26412;&#19981;&#21507;&#32905;&#12290;YY&#20960;&#20046;&#27809;&#26377;&#12290;&#36825;&#20960;&#22825;&#21644;&#29238;&#20146;&#26377;&#20123;&#20105;&#25191;&#12290;&#24635;&#26159;&#25511;&#21046;&#19981;&#20303;&#21557;&#36215;&#26469;&#12290;&#25105;&#30475;&#36807;&#22823;&#24800;&#32769;&#24072;&#30340;&#35270;&#39057;&#12290;&#30693;&#36947;&#26377;&#26524;&#24517;&#26377;&#22240;&#12290;&#26159;&#19981;&#26159;&#25105;&#19981;&#22815;&#23389;&#39034;&#12290;&#25105;&#20063;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#12290;&#25105;&#29305;&#21035;&#30340;&#24819;&#33021;&#36538;&#19979;&#23601;&#30561;&#30528;&#12290;&#22240;&#20026;&#37027;&#23601;&#21487;&#20197;&#26089;&#26085;&#33073;&#31163;&#33510;&#28023;&#20102;&#12290;&#36824;&#35831;&#39134;&#32724;&#21733;&#24744;&#25351;&#28857;&#19968;&#19979;&#12290;&#24744;&#30475;&#30475;&#25105;&#35813;&#24590;&#26679;&#20570;&#65311; &#26159;&#32451;&#20160;&#20040;&#21151;&#65292;&#36824;&#26159;&#24590;&#26679;&#65311;&#25105;&#30340;&#31614;&#21040;&#36148; &#24320;&#19968;&#36148;&#35760;&#24405;&#25105;&#30340;&#25106;&#33394;&#21382;&#31243;&#65281; &#24744;&#21487;&#20197;&#35814;&#32454;&#20102;&#35299;&#12290;&#26368;&#21518;&#34935;&#24515;&#30340;&#24863;&#35874;&#24744;&#65281;&#21335;&#26080;&#26376;&#20809;&#22914;&#26469;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#23389;&#39034;&#23389;&#39034;&#65292;&#26377;&#19968;&#20010;&#39034;&#23383;&#65292;&#23601;&#26159;&#35201;&#39034;&#30528;&#29238;&#27597;&#65292;&#23613;&#37327;&#19981;&#35201;&#21644;&#29238;&#27597;&#20105;&#21557;&#12290;&#24594;&#20260;&#32925;&#65292;&#23545;&#20320;&#36523;&#20307;&#20063;&#19981;&#21033;&#12290;&#20854;&#23454;&#20174;&#20320;&#25551;&#36848;&#26469;&#30475;&#65292;&#24674;&#22797;&#19981;&#29702;&#24819;&#30340;&#20851;&#38190;&#28857;&#23601;&#22312;&#20110;&#65292;&#20320;&#23398;&#30005;&#33041;&#65292;&#20037;&#22352;&#20037;&#35270;&#65292;&#20037;&#22352;&#20260;&#33086;&#20260;&#32958;&#65292;&#20037;&#35270;&#20260;&#32925;&#65292;&#25152;&#20197;&#25105;&#19968;&#30452;&#24378;&#35843;&#25106;&#33394;&#20859;&#29983;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#22810;&#30475;&#20859;&#29983;&#35270;&#39057;&#21644;&#25991;&#31456;&#37324;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#21478;&#22806;&#23601;&#26159;&#19981;&#35201;&#29100;&#22812;&#65292;23&#28857;&#24517;&#19978;&#24202;&#30561;&#30496;&#65292;&#30561;&#19981;&#30528;&#23601;&#38381;&#30446;&#20859;&#31070;&#65292;&#19981;&#33021;&#30561;&#19981;&#30528;&#23601;&#30475;&#30005;&#33041;&#65292;&#37027;&#26679;&#21482;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#65292;&#28982;&#21518;&#23601;&#26159;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#30561;&#30496;&#38382;&#39064;&#30340;&#65292;&#29305;&#21035;&#26159;&#38451;&#20809;&#19979;&#30340;&#26377;&#27687;&#36816;&#21160;&#12290;&#22914;&#26524;&#31070;&#34928;&#24456;&#20005;&#37325;&#30340;&#35805;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#21152;&#27833;&#65281;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p>1814.&#24590;&#20040;&#21150;&#21584;&#65311; &#36825;&#20960;&#22825;&#29616;&#22312;&#25106;&#33394;&#25991;&#31456;&#19968;&#28857;&#37117;&#30475;&#19981;&#36827;&#21435;&#12290;&#19981;&#26159;&#25105;&#21388;&#20518;&#65292;&#30475;&#20063;&#30475;&#19981;&#36827;&#21435;&#12290; &#36825;&#20960;&#22825;&#37117;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#20102;&#65292; &#25105;&#23601;&#24597;&#22833;&#36133;&#20102;&#65292;&#19981;&#23398;&#20064;&#23601;&#20250;&#22833;&#36133;&#65292; &#21487;&#26159;&#25105;&#29616;&#22312;&#30475;&#19981;&#36827;&#21435;&#65292;&#20869;&#24515;&#28014;&#36481;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#32473;&#33258;&#24049;&#19968;&#20010;&#23398;&#20064;&#35745;&#21010;&#65292;&#27599;&#22825;&#20570;&#20960;&#26465;&#31508;&#35760;&#65292;&#27604;&#22914;&#19968;&#22825;&#35760;10&#26465;&#25106;&#33394;&#21477;&#23376;&#65292;&#28982;&#21518;&#22797;&#20064;&#20197;&#21069;&#30340;&#25106;&#33394;&#31508;&#35760;&#12290;&#26377;&#19968;&#20010;&#35745;&#21010;&#65292;&#20859;&#25104;&#23398;&#20064;&#20064;&#24815;&#24456;&#37325;&#35201;&#12290;&#28014;&#36481;&#30340;&#26102;&#20505;&#35201;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#30340;&#26263;&#31034;&#65292;&#35753;&#33258;&#24049;&#24515;&#32490;&#24179;&#38745;&#19979;&#26469;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1815.&#25105;&#23601;&#26159;&#23475;&#24597;&#24597;&#33258;&#24049;&#19981;&#33021;&#20811;&#26381;&#28139;&#27442;.&#25105;&#19981;&#30693;&#36947;&#24744;&#26159;&#19981;&#26159;&#21644;&#25105;&#19968;&#26679;&#12290;&#25105;&#22312;&#24456;&#26089;&#20197;&#21069;&#23601;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#22823;&#36947;&#29702;&#37117;&#25026;&#21487;&#23601;&#26159;&#33258;&#24049;&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#26412;&#26469;&#21069;&#19968;&#27573;&#26102;&#38388;&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#26368;&#36817;&#19968;&#25918;&#26494;&#26377;&#24847;&#26080;&#24847;&#30340;&#22810;&#30475;&#20102;&#32593;&#19978;&#20960;&#24352;&#35825;&#24785;&#20154;&#30340;&#24191;&#21578;&#21448;&#24320;&#22987;&#65292;&#20687;&#25105;&#36825;&#31181;&#20154;&#26159;&#19981;&#26159;&#23601;&#26159;&#21644;&#21035;&#20154;&#19981;&#19968;&#26679;&#65311;&#22825;&#29983;&#23601;&#24456;&#37034;&#24694;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#65292;&#31532;&#19968;&#20851;&#23601;&#26159;&#24847;&#28139;&#20851;&#65292;&#24314;&#35758;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#25106;&#33394;&#22825;&#25968;&#20063;&#20250;&#31361;&#30772;&#24456;&#22810;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#36991;&#24320;&#35825;&#24785;&#65292;&#19981;&#35201;&#39134;&#34558;&#25169;&#28779;&#12290;</p>
<p></p>
<p>1816.&#39134;&#32724;&#21733;&#20320;&#22909;&#65281;&#26412;&#20154;&#25106;&#33394;&#24050;&#32463;&#26377;&#24555;&#21322;&#24180;&#30340;&#26102;&#38388;&#20102;&#65292;&#21487;&#26159;&#21457;&#29616;&#22312;&#25106;&#30340;&#36807;&#31243;&#20013;&#33258;&#24049;&#30340;&#24515;&#30270;&#24456;&#21385;&#23475;&#65292;&#29978;&#33267;&#26377;&#26102;&#30475;&#20123;&#25991;&#31456;&#30475;&#21040;&#25935;&#24863;&#30340;&#23383;&#30524;&#25110;&#32773;&#22312;&#34903;&#19978;&#30475;&#21040;&#31245;&#24494;&#24615;&#24863;&#30340;&#22899;&#29983;&#26102;&#65292;&#23601;&#24863;&#35273;&#33258;&#24049;&#28431;&#31934;&#20102;&#65292;&#25402;&#21463;&#25171;&#20987;&#30340;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#38754;&#23545;&#36825;&#31181;&#24773;&#20917;&#35813;&#22914;&#20309;&#35299;&#20915;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#26159;&#24847;&#28139;&#20851;&#27809;&#36807;&#65292;&#24314;&#35758;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#19968;&#23450;&#35201;&#26460;&#32477;&#24847;&#28139;&#12290;&#21542;&#21017;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1817.&#39134;&#32724;&#32769;&#24072;,&#25105;&#19968;&#30452;&#28508;&#27700;,&#23398;&#20064;&#20320;&#30340;&#25991;&#31456;,&#20320;&#25913;&#21464;&#20102;&#25105;&#30340;&#20154;&#29983;,&#22312;&#36825;&#37324;&#35874;&#35874;&#20320;!&#20170;&#24180;24&#65292;&#25163;&#28139;10&#24180;,&#20174;&#21435;&#24180;1&#26376;15&#21495;&#24320;&#22987;&#21040;&#29616;&#22312;&#25106;**&#26399;&#38388;&#19968;&#27425;&#37117;&#27809;&#29359;,&#22240;&#20026;&#21333;&#36523;&#20063;&#23601;&#26159;&#23436;&#20840;&#31105;&#27442;&#19968;&#24180;&#22810;&#20102;,&#21507;&#32032;&#20004;&#24180;,&#22240;&#20026;&#20043;&#21069;&#20063;&#25509;&#35302;&#23447;&#25945;&#20063;&#23398;&#20315;&#12290;&#36523;&#20307;&#21508;&#26041;&#38754;&#24674;&#22797;&#25402;&#22909;,&#29616;&#22312;&#20960;&#20046;&#27599;&#22825;&#26216;&#21187;,&#21187;&#36215;&#24456;&#30828;,&#27599;&#26376;9&#21495;&#21644;29&#21495;&#22266;&#23450;&#36951;&#31934;2&#27425;&#12290;&#23601;&#26159;&#21491;&#21518;&#32972;&#36824;&#26377;&#28857;&#38544;&#38544;&#30140;,&#20854;&#20182;&#30151;&#29366;&#20840;&#22909;&#20102;&#12290;&#38754;&#30456;&#30495;&#30340;&#26377;&#25913;&#35266;,&#33080;&#19978;&#36523;&#19978;&#37117;&#19981;&#36215;&#30168;&#24178;&#20928;&#20102;,&#19981;&#29477;&#29712;&#20102;,&#26159;&#36827;&#20837;&#20170;&#24180;&#25165;&#24930;&#24930;&#21457;&#35273;&#30340;,&#20197;&#21069;&#19981;&#25954;&#29031;&#38236;&#23376;&#25293;&#29031;&#30340;&#12290;&#20294;&#26159;&#29616;&#22312;&#20598;&#23572;&#20570;&#26790;&#23601;&#25226;&#20869;&#24515;&#26292;&#38706;&#20102;,&#26790;&#37324;&#23621;&#28982;&#36824;&#20250;&#21507;&#32905;,&#26790;&#37324;&#30896;&#21040;&#28418;&#20142;&#22899;&#24615;&#21246;&#24341;,&#31934;&#34411;&#19978;&#33041;&#23601;&#20160;&#20040;&#20063;&#19981;&#39038;&#20102;,&#25105;&#24456;&#25285;&#24515;,&#24863;&#35273;&#25106;&#30340;&#19981;&#24443;&#24213;,&#27927;&#33041;&#19981;&#23436;&#20840;,&#26377;&#20160;&#20040;&#26041;&#27861;&#22312;&#26790;&#20013;&#20063;&#33021;&#25269;&#21046;&#35825;&#24785;,&#23601;&#26159;&#19968;&#19979;&#33021;&#25289;&#21709;&#35686;&#25253;,&#22312;&#26790;&#37324;&#20063;&#19981;&#36855;&#31946;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#19968;&#22825;3&#19975;&#22768;&#20315;&#21495;&#65292;&#26790;&#20013;&#26041;&#33021;&#20570;&#20027;&#12290;&#30333;&#22825;&#33021;&#20570;&#20027;&#65292;&#24050;&#32463;&#19981;&#23481;&#26131;&#65292;&#20294;&#26790;&#37324;&#33021;&#20570;&#20027;&#25165;&#26159;&#30495;&#21151;&#22827;&#65292;&#26790;&#26159;&#28508;&#24847;&#35782;&#30340;&#31383;&#21475;&#65292;&#21482;&#26377;&#19981;&#26029;&#37325;&#22797;&#36755;&#20837;&#27491;&#33021;&#37327;&#65292;&#25165;&#33021;&#20928;&#21270;&#28508;&#24847;&#35782;&#65292;&#25105;&#24819;&#20320;&#24212;&#35813;&#30693;&#36947;&#24590;&#26679;&#20570;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1818.&#39134;&#32724;&#21733;&#25105;&#30340;&#38382;&#39064;&#26159;&#19978;&#27425;&#40065;&#21518;&#23601;&#19981;&#33021;&#33258;&#28982;&#21187;&#36215;&#20102;&#65281;&#21187;&#36215;&#20063;&#26159;&#19981;&#30828;&#36719;&#30340;&#24555;&#12290;&#27809;&#26377;&#21518;&#21170;&#65292;&#24863;&#35273;&#20351;&#19981;&#19978;&#21170;&#65292;&#20805;&#34880;&#19981;&#36275;&#65281;&#26377;&#26216;&#22812;&#21187;&#65292;&#19981;&#36807;&#19981;&#30828;&#65292;&#24744;&#19978;&#27425;&#22238;&#31572;&#25105;&#35828;&#26159;&#38451;&#30207;&#21069;&#20806;&#12290;&#29616;&#22312;&#20063;&#25106;&#20102;&#20004;&#20010;&#26376;&#65292;&#21487;&#24863;&#35273;&#27809;&#22823;&#30340;&#24674;&#22797;&#65292;&#36825;&#20004;&#22825;JJ&#20937;&#65292;&#24819;&#35831;&#25945;&#39134;&#32724;&#21733;&#36825;&#24773;&#20917;&#25105;&#25106;&#33394;&#35201;&#22810;&#20037;&#33021;&#22815;&#24674;&#22797;&#21568;&#65311;&#35828;&#23454;&#35805;&#24515;&#37324;&#26377;&#20123;&#30528;&#24613;&#20102;&#65292;&#35831;&#39134;&#32724;&#22823;&#21733;&#25351;&#25945;&#65292;&#35874;&#35874;&#24744;&#20102;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24615;&#21151;&#33021;&#38556;&#30861;&#35201;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#20123;&#12290;&#20999;&#24524;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#21478;&#22806;&#65292;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#20250;&#24674;&#22797;&#30340;&#65292;&#20320;&#36825;&#26679;&#24773;&#20917;&#36215;&#30721;&#21322;&#24180;&#20197;&#19978;&#20102;&#12290;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#30772;&#30772;&#25106;&#25106;&#65292;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1819.&#39134;&#32724;&#65292;&#29273;&#40831;&#26377;&#29273;&#21608;&#28814;&#26159;&#19981;&#26159;&#19982;SY&#26377;&#20851;&#12290;&#29616;&#22312;&#25105;&#30340;&#29273;&#19968;&#28857;&#37117;&#19981;&#22909;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#39592;&#65292;&#32780;&#40831;&#20026;&#39592;&#20043;&#20313;&#12290;&#32958;&#34394;&#30340;&#20154;&#65292;&#29273;&#40831;&#26159;&#23481;&#26131;&#19981;&#22909;&#30340;&#12290;&#20294;&#21644;&#20854;&#20182;&#22240;&#32032;&#20063;&#26377;&#20851;&#31995;&#65292;&#27604;&#22914;&#26159;&#21542;&#26377;&#33391;&#22909;&#30340;&#28165;&#27905;&#20064;&#24815;&#65292;&#21047;&#29273;&#65292;&#21507;&#23436;&#28465;&#21475;&#65292;&#27809;&#26377;&#19981;&#33391;&#21980;&#22909;&#65292;&#27604;&#22914;&#21560;&#28895;&#31561;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1820.&#21322;&#24180;&#23454;&#20064;&#22312;&#23478;&#35753;&#25105;&#21507;&#22815;&#20102;&#33510;&#22836;&#34987;&#24515;&#39764;&#34384;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19968;&#20010;&#20154;&#22312;&#23478;&#26102;&#65292;&#24515;&#39764;&#22823;BOSS&#29305;&#21035;&#21916;&#27426;&#36305;&#20986;&#26469;&#32771;&#39564;&#20154;&#12290;&#24314;&#35758;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#21363;&#21487;&#25112;&#32988;&#24515;&#39764;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1821. &#25105;&#29616;&#22312;&#25106;&#33394;&#26377;&#19977;&#21313;&#19968;&#22825;&#20102;&#65292;&#24179;&#26102;&#24456;&#23481;&#26131;&#20837;&#30561;&#65292;&#20294;&#36825;&#20960;&#22825;&#30561;&#21040;&#20845;&#20010;&#23567;&#26102;&#24038;&#21491;&#37117;&#20250;&#37266;&#19968;&#27425;&#65292;&#37266;&#20102;&#21518;&#20063;&#20250;&#24456;&#23481;&#26131;&#20837;&#30561;&#65292;&#20294;&#30561;&#30340;&#19981;&#22909;&#65292;&#22810;&#26790;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#24456;&#38590;&#25511;&#21046;&#65292;&#21452;&#25163;&#24635;&#26159;&#33258;&#35273;&#22320;&#25242;&#25720;&#33258;&#24049;&#36523;&#20307;&#65292;&#20196;&#33258;&#24049;&#20852;&#22859;&#65292;&#20170;&#22825;&#26089;&#19978;&#36824;&#39740;&#21387;&#24202;&#20102;&#65292;&#36825;&#36319;&#25105;&#20845;&#23567;&#26102;&#37266;&#26469;&#21518;&#20852;&#22859;&#36807;&#26377;&#20851;&#65292;&#25105;&#36825;&#19977;&#21313;&#19968;&#22825;&#20063;&#27809;&#36951;&#36807;&#31934;&#65292;&#25105;&#30340;&#24863;&#35273;&#23556;&#20986;&#26469;&#23601;&#27809;&#37027;&#20040;&#36763;&#33510;&#20102;&#12290; </p>
<p></p>
<p>&#31572;&#65306;&#19981;&#29992;&#20851;&#27880;&#65292;&#23433;&#24515;&#25106;&#33394;&#21363;&#21487;&#12290;&#30561;&#30496;&#38556;&#30861;&#21644;&#22810;&#31181;&#21407;&#22240;&#26377;&#20851;&#65292;&#20320;&#30340;&#19981;&#31639;&#20005;&#37325;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20320;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#28508;&#24847;&#35782;&#40644;&#27602;&#36824;&#24456;&#22810;&#65292;&#20250;&#20570;&#20986;&#24773;&#19981;&#33258;&#31105;&#30340;&#20030;&#21160;&#12290;&#19981;&#35201;&#21435;&#24819;&#30772;&#25106;&#65292;&#37027;&#26679;&#21482;&#20250;&#35753;&#20320;&#21518;&#24724;&#12290;&#24314;&#35758;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#28982;&#21518;&#21152;&#24378;&#23398;&#20064;&#65292;&#21152;&#24378;&#27491;&#33021;&#37327;&#30340;&#28748;&#36755;&#65292;&#20445;&#25345;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1822.&#39134;&#32724;&#32769;&#24072;&#26032;&#24180;&#22909;&#65292;&#25105;&#20043;&#21069;&#26377;&#21453;&#27491;&#19981;&#30693;&#36947;&#20855;&#20307;&#21483;&#21738;&#20010;&#21512;&#36866;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#65292;&#28966;&#34385;&#30151;&#65292;&#25233;&#37057;&#30151;&#65292;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#36523;&#19978;&#20960;&#21313;&#31181;&#30151;&#29366;&#36890;&#36807;&#24744;&#24471;&#25351;&#23548;&#29616;&#22312;&#31038;&#20132;&#24656;&#24807;&#30151;&#21644;&#28966;&#34385;&#30151;&#22909;&#20102;&#65292;&#20294;&#26159;&#25105;&#36825;&#20010;&#25233;&#37057;&#30151;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#33021;&#22909;&#65292;&#29616;&#22312;&#21448;&#20986;&#29616;&#24378;&#36843;&#30151;&#29366;&#65292;&#24515;&#24773;&#26377;&#26102;&#20505;&#38750;&#24120;&#20302;&#33853;&#26377;&#24819;&#27515;&#30340;&#24565;&#22836;&#36825;&#21487;&#24590;&#20040;&#21150;&#22909;&#21602;&#65292;&#26395;&#32769;&#24072;&#25351;&#23548;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#26032;&#24180;&#22909;&#65281;&#25105;&#20204;&#26366;&#32463;&#22312;&#24086;&#23376;&#37324;&#20132;&#27969;&#36807;&#65292;&#35760;&#24471;&#20320;&#30340;&#30149;&#24773;&#12290;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#35201;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#22810;&#26263;&#31034;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#20869;&#23481;&#65292;&#25233;&#37057;&#30151;&#19981;&#35201;&#22810;&#24819;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22914;&#26524;&#30149;&#24773;&#20005;&#37325;&#65292;&#24314;&#35758;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#20960;&#26041;&#38754;&#22810;&#20570;&#22909;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24674;&#22797;&#36807;&#31243;&#20013;&#32943;&#23450;&#20250;&#26377;&#21453;&#22797;&#24773;&#20917;&#30340;&#65292;&#25105;&#37027;&#26102;&#21453;&#22797;&#36807;&#22810;&#27425;&#12290;&#21518;&#26469;&#25165;&#24930;&#24930;&#31283;&#23450;&#19979;&#26469;&#12290; &#20986;&#29616;&#21453;&#22797;&#65292;&#19981;&#35201;&#25285;&#24515;&#12290;&#27880;&#24847;&#24773;&#32490;&#35843;&#25972;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20250;&#36807;&#21435;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#20986;&#21435;&#22810;&#36208;&#36208;&#65292;&#25105;&#37027;&#26102;&#20859;&#29983;&#26041;&#38754;&#23601;&#26159;&#22810;&#36208;&#65292;&#22810;&#21435;&#20844;&#22253;&#25955;&#25955;&#24515;&#65292;&#36716;&#31227;&#19979;&#27880;&#24847;&#21147;&#65292;&#22238;&#24402;&#33258;&#28982;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1823.&#32724;&#21733;&#65292;&#20570;&#20828;&#32958;&#22218;&#36825;&#20010;&#20859;&#29983;&#21151;&#27861;&#65292;&#38656;&#35201;&#25353;&#25705;&#30590;&#20024;&#65292;&#20063;&#20250;&#30896;&#21040;&#38452;&#33550;&#65292;&#26377;&#26102;&#20250;&#21187;&#36215;&#65292;&#35831;&#38382;&#36825;&#21151;&#27861;&#21487;&#20197;&#32451;&#20064;&#21527;?</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#26524;&#20320;&#25353;&#25705;&#26102;&#22826;&#25935;&#24863;&#65292;&#23481;&#26131;&#24341;&#36215;&#37034;&#24565;&#12290;&#37027;&#26368;&#22909;&#19981;&#35201;&#20570;&#36825;&#20010;&#21151;&#27861;&#20102;&#65292;&#20197;&#20813;&#30772;&#25106;&#12290;&#21151;&#27861;&#24456;&#22810;&#65292;&#21487;&#20197;&#20570;&#36866;&#21512;&#33258;&#24049;&#32451;&#20064;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1824.&#25105;&#29616;&#22312;&#33041;&#23376;&#25511;&#21046;&#19981;&#20303;&#24448;&#22351;&#30340;&#26041;&#38754;&#24819;&#65292;&#32769;&#26159;&#24819;&#36523;&#20307;&#19978;&#38754;&#30340;&#38382;&#39064;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#26679;&#25165;&#33021;&#19981;&#21435;&#24819;&#65292;&#24378;&#21046;&#21435;&#19981;&#20687;&#21453;&#32780;&#26356;&#38590;&#21463;&#65292;&#36523;&#20307;&#23601;&#26159;&#26377;&#31181;&#35828;&#19981;&#19978;&#26469;&#30340;&#38590;&#21463;&#65292;&#23601;&#21482;&#33021;&#31639;&#22909;&#19968;&#21322;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#24515;&#29702;&#29366;&#24577;&#25105;&#23436;&#20840;&#29702;&#35299;&#65292;&#25105;&#37027;&#26102;&#20063;&#21644;&#20320;&#19968;&#26679;&#65292;&#24635;&#24448;&#22351;&#22788;&#24819;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#24515;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#31561;&#25226;&#31934;&#27668;&#31070;&#20859;&#36275;&#20859;&#22909;&#65292;&#20320;&#30340;&#24515;&#29702;&#29366;&#24577;&#21363;&#21487;&#33258;&#21160;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#20320;&#29616;&#22312;&#19981;&#38656;&#35201;&#21387;&#25233;&#65292;&#20294;&#20063;&#19981;&#24212;&#35813;&#30127;&#24819;&#12290;&#22916;&#24565;&#20063;&#20250;&#28040;&#32791;&#33021;&#37327;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1825.&#31934;&#21697;&#21306;&#37324;&#30340;&#22909;&#22810;&#25991;&#31456;&#30475;&#19981;&#20986;&#20160;&#20040;&#24847;&#24605;&#65292;&#12290; &#36825;&#35201;&#25105;&#24590;&#20040;&#21435;&#25552;&#39640;&#35273;&#24735;&#12290;&#32780;&#19988;&#20869;&#23481;&#20063;&#24456;&#38271;&#24456;&#38271;&#12290;&#25105;&#27599;&#22825;&#37117;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290; &#30475;&#21040;&#22909;&#30340;&#25106;&#33394;&#24605;&#24819;&#21644;&#21477;&#23376;&#25105;&#37117;&#29992;&#31508;&#35760;&#26412;&#21435;&#35760;&#24405;&#20102;&#12290;&#20294;&#25105;&#36824;&#26159;&#23649;&#25106;&#23649;&#30772;&#12290;&#20960;&#22825;&#23601;&#22833;&#36133;&#20102;&#12290; &#37117;&#22909;&#20960;&#27425;&#20960;&#22825;&#23601;&#30772;&#20102;&#12290; &#38590;&#36947;&#25105;&#30340;&#35273;&#24735;&#23601;&#36825;&#20040;&#24046;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#35273;&#24735;&#25552;&#39640;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#24182;&#19981;&#26159;&#23398;&#20960;&#22825;&#23601;&#33021;&#25104;&#21151;&#30340;&#12290;&#25105;&#37027;&#26102;&#20570;&#31508;&#35760;&#23398;&#20064;&#22797;&#20064;&#19968;&#24180;&#24038;&#21491;&#65292;&#25165;&#24863;&#35273;&#33258;&#24049;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#12290;&#23601;&#20687;&#20320;&#25171;&#26684;&#26007;&#65292;&#21018;&#24320;&#22987;&#24590;&#20040;&#37117;&#25171;&#19981;&#36807;&#22823;BOSS&#65292;&#20294;&#26159;&#20320;&#19968;&#30452;&#25171;&#19968;&#30452;&#25171;&#65292;&#27700;&#24179;&#36234;&#26469;&#36234;&#39640;&#65292;&#26368;&#21518;&#23601;&#33021;&#25112;&#32988;&#24515;&#39764;&#22823;BOSS.&#12290;&#26159;&#19968;&#20010;&#25345;&#32493;&#21162;&#21147;&#30340;&#36807;&#31243;&#12290;&#24735;&#24615;&#39640;&#65292;&#23398;&#20064;&#33021;&#21147;&#24378;&#30340;&#20154;&#65292;&#36827;&#27493;&#20250;&#24555;&#20123;&#12290;&#21152;&#27833;&#65281;&#19981;&#29992;&#28784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#21363;&#21487;&#12290;&#27599;&#22825;&#33267;&#23569;&#25688;&#25220;&#21313;&#20010;&#21477;&#23376;&#65292;&#31934;&#21697;&#25991;&#31456;&#30340;&#65292;&#20859;&#29983;&#31867;&#25991;&#31456;&#30340;&#65292;&#25688;&#25220;&#23436;&#20102;&#65292;&#22810;&#22797;&#20064;&#12290;&#19968;&#22825;&#21313;&#21477;&#65292;&#19968;&#26376;&#23601;&#26159;300&#21477;&#65292;&#35760;&#20303;&#36825;300&#21477;&#65292;&#35273;&#24735;&#23601;&#20250;&#26377;&#19968;&#20010;&#25552;&#21319;&#65292;&#24930;&#24930;&#31215;&#32047;&#65292;&#35273;&#24735;&#23601;&#39134;&#21319;&#20102;&#12290;</p>
<p></p>
<p>1826.&#35874;&#35874;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24456;&#26089;&#23601;&#26579;&#19978;&#36825;&#20010;&#24694;&#20064;&#65292;&#30452;&#21040;&#29616;&#22312;&#37117;&#27809;&#25106;&#25481;&#65292;&#24456;&#24863;&#35874;&#20320;&#65292;&#27599;&#27425;&#30475;&#21040;&#20320;&#30340;&#25991;&#31456;&#65292;&#24515;&#37324;&#38754;&#23601;&#26377;&#20805;&#28385;&#20102;&#33021;&#37327;&#65281;&#26368;&#36827;&#25105;&#32463;&#24120;&#29609;&#28216;&#25103;&#65292;&#20063;&#27809;&#36825;&#20040;&#26469;&#25106;&#33394;&#21543;&#65292;&#39134;&#32724;&#32769;&#24072;&#20320;&#26159;&#22914;&#20309;&#30475;&#24453;&#28216;&#25103;&#21644;&#25106;&#33394;&#65292;&#20004;&#32773;&#33021;&#21542;&#22312;&#19968;&#36215;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#28216;&#25103;&#21487;&#20197;&#29609;&#65292;&#20294;&#19981;&#35201;&#27785;&#36855;&#28216;&#25103;&#25110;&#32773;&#26579;&#19978;&#32593;&#30270;&#12290;&#22240;&#20026;&#20037;&#22352;&#29100;&#22812;&#20037;&#35270;&#65292;&#37117;&#23545;&#24674;&#22797;&#19981;&#21033;&#12290;&#31359;&#36234;&#28779;&#32447;&#65292;&#26159;&#27604;&#36739;&#27969;&#34892;&#30340;&#28216;&#25103;&#12290;&#25105;&#20197;&#21069;&#20063;&#29609;&#36807;CS&#12290;&#21518;&#26469;&#20449;&#20315;&#23601;&#19981;&#29609;&#20102;&#12290;&#20320;&#35201;&#29609;&#30340;&#35805;&#65292;&#24212;&#35813;&#27880;&#24847;&#19981;&#35201;&#27785;&#36855;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1827.&#39134;&#32724;&#21733;&#20320;&#22909;&#65292;&#33258;&#20174;&#26469;&#21040;&#36825;&#21543;&#24847;&#24535;&#21464;&#30340;&#26356;&#22362;&#23450;&#20102;&#65292;&#35874;&#35874;&#20804;&#24351;&#20204;&#65281;&#36825;&#20063;&#26159;&#25105;&#31532;&#19968;&#27425;&#21152;&#36148;&#21543;&#65292;&#20197;&#21069;&#32593;&#19978;&#30340;SY&#26080;&#23475;&#35770;&#25226;&#25105;&#23475;&#24808;&#20102;&#65292;&#33258;&#24049;1&#20010;&#26376;1-4&#27425;&#65292;&#36824;&#22909;&#33258;&#24049;&#28508;&#24847;&#35782;&#24863;&#35273;&#19981;&#33021;&#32437;&#27442;&#65292;&#20294;&#26159;&#24847;&#28139;&#24456;&#39057;&#32321;&#12290;&#36824;&#35201;&#35831;&#25945;&#32769;&#24072;&#19968;&#19979;&#65292;&#20026;&#20160;&#20040;&#25105;&#23545;&#33394;&#24773;&#31561;&#29255;&#23376;&#27809;&#24863;&#35273;&#65292;&#36824;&#35273;&#24471;&#24694;&#24515;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#20010;&#20154;&#24615;&#21462;&#21521;&#36824;&#26159;&#26377;&#24046;&#21035;&#30340;&#65292;&#26377;&#20154;&#21916;&#27426;&#37325;&#21475;&#21619;&#65292;&#26377;&#20154;&#35273;&#24471;&#37027;&#26679;&#22826;&#24694;&#24515;&#12290;&#36825;&#24212;&#35813;&#23646;&#20110;&#20010;&#20154;&#20559;&#22909;&#65292;&#22914;&#26524;&#20320;&#26368;&#36817;&#25165;&#36825;&#26679;&#24819;&#65292;&#23601;&#32771;&#34385;&#24615;&#20919;&#28129;&#30340;&#21487;&#33021;&#24615;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1828.&#20170;&#22825;&#21457;&#20102;&#30127;&#20284;&#22320;&#30475;av&#65292;&#27627;&#26080;&#38450;&#22791;&#22320;&#30475;&#20102;&#65292;&#25105;&#24819;&#38382;&#32593;&#19978;&#37027;&#20040;&#22810;&#25106;&#33394;&#26041;&#27861;&#21040;&#24213;&#21738;&#20010;&#25165;&#31649;&#29992;&#65292;&#25105;&#29616;&#22312;&#37117;&#19981;&#30693;&#36947;&#20102;&#19968;&#29255;&#28151;&#20081;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#31649;&#20309;&#31181;&#26041;&#27861;&#65292;&#37117;&#31163;&#19981;&#24320;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21018;&#24320;&#22987;&#23450;&#21147;&#23578;&#27973;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#22810;&#20570;&#31508;&#35760;&#65292;&#26377;&#20102;&#23450;&#21147;&#23601;&#19981;&#20250;&#36825;&#26679;&#21457;&#30127;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1829.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#30561;&#30496;&#24046;&#65292;&#31070;&#32463;&#34928;&#24369;&#26377;&#28857;&#20005;&#37325;&#65292;&#29616;&#22312;&#30475;&#30005;&#33041;&#37117;&#19981;&#33021;&#36229;&#36807;10&#20998;&#38047;&#23601;&#22836;&#30140;&#65292;&#29273;&#40831;&#20960;&#39063;&#37117;&#26377;&#37240;&#30171;&#65292;&#29273;&#40840;&#21464;&#30333;&#65292;&#21478;&#22806;&#25163;&#25351;&#21457;&#32418;&#21457;&#32043;&#65292;&#25163;&#28139;12&#24180;&#65292;4000&#27425;&#24038;&#21491;&#65292;&#20174;&#20107;IT&#34892;&#19994;&#65292;&#26368;&#36817;&#20840;&#36523;&#27809;&#21147;&#27668;&#65292;&#27668;&#30701;&#65292;&#25105;&#30340;&#25163;&#25351;&#21644;&#29273;&#40831;&#23646;&#20110;&#20160;&#20040;&#30151;&#29366;&#65292;&#21478;&#22806;&#25105;&#24674;&#22797;&#20102;&#20197;&#21518;&#36824;&#33021;&#20174;&#20107;&#36825;&#20010;&#34892;&#19994;&#21527;&#65311;&#25105;&#37117;&#24597;&#21040;&#26102;&#24037;&#20316;&#19968;&#31867;&#23601;&#22797;&#21457;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#22312;&#20320;&#24086;&#23376;&#37324;&#22238;&#22797;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#26368;&#22909;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#28982;&#21518;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#36991;&#20813;&#29100;&#22812;&#21644;&#20037;&#22352;&#12290;&#36866;&#37327;&#38203;&#28860;&#65292;&#24930;&#24930;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#25784;&#31649;&#32943;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#20102;&#12290;&#21152;&#27833;~&#65281; </p>
<p></p>
<p>1830.&#39134;&#32724;&#21733;&#65292;&#20854;&#23454;&#25105;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19978;&#65292;&#22909;&#20687;&#26159;&#25991;&#30450;&#12290;&#30693;&#36947;&#23398;&#20064;&#20294;&#19981;&#30693;&#36947;&#23398;&#20064;&#26041;&#27861;&#12290;&#29616;&#22312;&#25105;&#24819;&#38382;&#24590;&#26679;&#23398;&#20064;&#65292;&#22914;&#20309;&#23398;&#20064;&#25165;&#33021;&#25226;&#25991;&#31456;&#21464;&#25104;&#35273;&#24735;&#65311;&#36824;&#26377;&#22914;&#20309;&#23398;&#25165;&#33021;&#39640;&#25928;&#29575;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23398;&#20064;&#26041;&#27861;&#20063;&#24456;&#37325;&#35201;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#35760;&#24518;&#37325;&#28857;&#21477;&#23376;&#12290;&#24930;&#24930;&#22320;&#65292;&#35273;&#24735;&#23601;&#19978;&#21435;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1831.&#32456;&#20110;&#25226;&#22270;&#29255;&#8220;&#25630;&#23436;&#8221;&#20102;&#65292;&#19968;&#24352;&#19968;&#24352;&#12290;&#23601;&#20687;&#25106;&#33394;&#65292;&#19968;&#28857;&#19968;&#28857;&#22320;&#32972;&#65292;&#25105;&#29616;&#22312;&#22362;&#23450;&#20102;&#25106;&#33394;&#35201;&#32972;&#65292;&#23601;&#20687;&#20013;&#21307;&#20063;&#26377;&#32972;&#21151;&#65292;&#19981;&#33021;&#20809;&#35762;SY&#26377;&#23475;&#65292;&#32972;&#21518;&#30340;&#36947;&#29702;&#20063;&#35201;&#28378;&#29916;&#28866;&#29087;&#12290;&#30475;&#36807;&#65292;&#19981;&#22914;&#32972;&#36807;&#65292;&#32972;&#24471;&#28378;&#29916;&#28866;&#29087;&#65292;&#25165;&#33021;&#20102;&#28982;&#20110;&#24515;&#65292;&#23398;&#20064;&#21834;&#65374;&#25106;&#33394;&#65292;&#23601;&#36319;&#23398;&#33521;&#35821;&#65292;&#27809;&#26377;&#21333;&#35789;&#37327;&#65292;&#25026;&#20010;&#23617;&#12290;&#29616;&#22312;&#27714;&#30693;&#27442;&#24456;&#24378;&#65292;&#32724;&#21733;&#12290;&#21487;&#24796;&#25105;&#36825;&#30340;&#22270;&#20070;&#39302;&#19981;&#22823;&#65292;&#24456;&#22810;&#21307;&#20070;&#37117;&#27809;&#26377;&#12290;&#21769;&#65292;&#20170;&#22825;&#35760;&#24471;&#8216;O&#8217;&#65292;&#26126;&#22825;&#35760;&#24471;&#8216;K&#8217;&#65292;&#21518;&#22825;&#23601;&#35760;&#24471;&#8220;OK'&#20102;&#65292;&#21621;&#21621;&#65281;</p>
<p></p>
<p>&#31572;&#65306; &#24681;&#65292;&#23581;&#35797;&#35760;&#24518;&#26159;&#24456;&#37325;&#35201;&#12290;&#21487;&#20197;&#22810;&#35760;&#24518;&#37325;&#28857;&#21477;&#23376;&#12290;&#25105;&#37027;&#26102;&#23398;&#20064;&#26102;&#20063;&#22914;&#39269;&#20284;&#28212;&#65292;&#27714;&#36947;&#20043;&#24515;&#24456;&#24378;&#28872;&#65292;&#23601;&#20687;&#19968;&#22359;&#28023;&#32501;&#19981;&#26029;&#21560;&#21462;&#25106;&#33394;&#30693;&#35782;&#12290;&#20320;&#26377;&#36825;&#31181;&#25106;&#33394;&#29366;&#24577;&#24456;&#22909;&#12290;&#22909;&#22909;&#20445;&#25345;&#65292;&#36827;&#27493;&#20250;&#24456;&#24555;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1832.&#25106;&#33394;&#24050;&#32463;&#24555;&#21322;&#24180;&#20102;&#65292;&#23601;&#30772;&#25106;&#19968;&#27425;&#65292;&#29616;&#22312;SY&#24050;&#32463;&#21487;&#20197;&#25511;&#21046;&#20303;&#65292;&#36523;&#20307;&#21464;&#21270;&#24456;&#26126;&#26174;&#12290;&#20294;&#25105;&#36824;&#26377;&#19968;&#20107;&#24819;&#35831;&#22823;&#21733;&#24110;&#24537;&#23601;&#26159;&#20851;&#20110;YY&#65292;&#30475;&#35265;&#32654;&#22899;&#23601;&#19981;&#33258;&#35273;&#30340;&#28014;&#29616;&#37027;&#20123;&#20107;&#65292;&#33258;&#24049;&#20063;&#30693;&#36947;&#33258;&#25105;&#25511;&#21046;&#65292;&#36825;&#27425;&#21487;&#20197;&#25511;&#21046;&#20303;&#65292;&#19979;&#27425;&#23601;&#19981;&#19968;&#23450;&#25511;&#21046;&#20303;&#20102;&#65292;&#21160;&#20316;&#38750;&#24120;&#22909;&#25511;&#21046;&#65292;&#20294;&#24605;&#24819;&#38590;&#21568;&#65281;&#33258;&#24049;&#20063;&#23581;&#35797;&#36807;&#24456;&#22810;&#26041;&#27861;&#65292;&#25928;&#26524;&#24494;&#20046;&#20854;&#24494;&#12290;&#24456;&#30171;&#33510;&#12290;&#27714;&#26041;&#27861;&#25351;&#23548;&#12290;&#20063;&#24691;&#35831;&#22823;&#21457;&#19968;&#20123;&#20851;&#20110;&#25106;&#38500;YY&#30340;&#22909;&#26041;&#27861;&#12290;&#35874;&#35874;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#21487;&#20197;&#35797;&#35797;&#19981;&#20928;&#35266;&#12290;&#19968;&#23450;&#35201;&#25226;&#24565;&#22836;&#36716;&#21464;&#36807;&#26469;&#12290;&#20063;&#21487;&#20197;&#29992;&#26029;YY&#21475;&#35776;&#12290;&#23545;&#20110;&#22899;&#33394;&#35201;&#20570;&#21040;&#19981;&#36215;&#24515;&#21160;&#24565;&#65292;&#21531;&#23376;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#12290;&#21152;&#27833;&#65281;&#23545;&#22659;&#19981;&#36215;&#24515;&#12290;</p>
<p></p>
<p>1833.&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#19968;&#20010;&#22320;&#26041;&#19981;&#22826;&#26126;&#30333;&#65292;&#21513;&#31077;&#21351;&#30340;&#35282;&#24230;&#25351;&#30340;&#26159;&#33145;&#37096;&#21644;&#22823;&#33151;&#30340;&#22841;&#35282;&#36824;&#26159;&#22823;&#33151;&#21644;&#23567;&#33151;&#30340;&#22841;&#35282;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23601;&#26159;&#22823;&#33151;&#19982;&#36523;&#20307;&#36527;&#24178;&#30340;&#22841;&#35282;&#12290;&#23601;&#20687;&#19968;&#26681;&#31649;&#23376;&#65292;&#22312;&#33216;&#37096;&#37027;&#19968;&#24367;&#26354;&#65292;&#23601;&#23553;&#20303;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1834.&#32769;&#24072;&#25105;&#25106;&#33394;&#20116;&#20010;&#26376;&#20102;&#65292;&#26368;&#22836;&#30140;&#30340;&#20107;&#23601;&#26159;&#36951;&#31934;&#65292;&#25105;&#27599;&#22825;&#25511;&#21046;YY,&#20570;&#22266;&#32958;&#21151;&#65292;&#36951;&#31934;&#30340;&#22825;&#25968;&#25511;&#21046;&#22312;14-20&#22825;&#24038;&#21491;&#65292;&#21487;&#26159;&#19979;&#19968;&#27425;&#30340;&#36951;&#31934;&#36317;&#31163;&#19978;&#27425;&#30340;&#26102;&#38388;&#23601;&#24456;&#30701;&#65292;&#26377;&#26102;&#26159;&#31532;&#20108;&#22825;&#65292;&#26377;&#26102;&#26159;&#38388;&#38548;&#19977;&#22825;&#25110;&#32773;&#19968;&#26143;&#26399;&#65292;&#20877;&#19968;&#27425;&#30340;&#36951;&#31934;&#26102;&#38388;&#21448;&#20250;&#21464;&#25104;14-20&#22825;&#65292;&#32780;&#19988;&#25105;&#21457;&#29616;&#27599;&#27425;&#36951;&#31934;&#37117;&#26159;&#21313;&#20108;&#28857;&#21322;&#24038;&#21491;&#65292;&#26377;&#26102;&#22235;&#20116;&#28857;&#24038;&#21491;&#65292;&#35831;&#38382;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;&#37027;&#65292;&#22914;&#20309;&#26356;&#22909;&#30340;&#24310;&#38271;&#36951;&#31934;&#30340;&#22825;&#25968;&#65292;&#35874;&#35874;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#20123;&#20154;&#26159;&#20250;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#65292;&#23601;&#20687;&#27700;&#40857;&#22836;&#27809;&#20851;&#32039;&#12290;&#19968;&#28431;&#23601;&#20250;&#20877;&#28431;&#12290;&#25105;&#24314;&#35758;&#20320;&#35797;&#35797;&#21513;&#31077;&#21351;&#21644;&#38081;&#26495;&#26725;&#12290;&#28982;&#21518;&#35201;&#27880;&#24847;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31181;&#22240;&#32032;&#12290;&#22810;&#20998;&#26512;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#36825;&#28857;&#20063;&#24456;&#37325;&#35201;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1835.&#35831;&#38382;&#21069;&#36744;&#65292;&#20551;&#26399;&#32769;&#26159;&#30772;&#25106;&#65292;&#26377;&#27809;&#26377;&#20160;&#20040;&#26041;&#27861;&#12290;&#36824;&#26377;&#65292;&#33292;&#33492;&#30333;&#65292;&#30561;&#37266;&#40831;&#30165;&#65292;&#36825;&#21448;&#22914;&#20309;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#40831;&#30165;&#22810;&#22240;&#33292;&#32982;&#65292;&#21363;&#33292;&#20307;&#36739;&#27491;&#24120;&#32773;&#31245;&#32933;&#22823;&#32780;&#21463;&#40831;&#32536;&#25152;&#21387;&#32780;&#33268;&#65292;&#22810;&#23646;&#33086;&#34394;&#12290;&#33292;&#33492;&#30333;&#12289;&#33292;&#36136;&#20559;&#30333;&#30340;&#20154;&#22810;&#20276;&#26377;&#24418;&#23506;&#32930;&#20919;,&#25163;&#36275;&#19981;&#28201;,&#20026;&#38451;&#27668;&#19981;&#36275;&#23548;&#33268;&#30340;&#34394;&#23506;&#20307;&#36136;&#12290;&#20855;&#20307;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#20551;&#26399;&#26159;&#30772;&#25106;&#30340;&#39640;&#21457;&#26399;&#65292;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#33021;&#20811;&#26381;&#12290;&#27809;&#26377;&#20854;&#20182;&#26041;&#27861;&#12290;&#22909;&#22909;&#22362;&#25345;&#23398;&#20064;&#25552;&#21319;&#35273;&#24735;&#21543;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1836.&#21069;&#22825;&#26089;&#19978;6&#28857;&#65306;&#35201;&#36951;&#31934;&#21364;&#27809;&#26377;&#36951;&#31934;&#65292;JJ&#24456;&#38590;&#21463;&#65292;&#23384;&#22312;&#30528;&#24378;&#28872;&#30340;&#28626;&#23556;&#24863;&#65292;&#22312;&#34987;&#31389;&#26368;&#32456;&#36824;&#26159;&#21387;&#20986;&#26469;&#20102;&#65292;&#19981;&#30693;&#31639;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#26159;&#25105;&#24863;&#35273;&#24050;&#32463;&#21521;&#24515;&#39764;&#22949;&#21327;&#12290;&#34429;&#28982;&#27809;&#26377;YY&#65292;&#20294;&#26159;&#30495;&#30340;&#24971;&#24471;&#38590;&#21463;&#65292;&#26368;&#32456;&#22312;&#28165;&#37266;&#29366;&#24577;&#19979;&#36824;&#26159;&#20986;&#26469;&#12290;&#24635;&#32467;&#20102;&#19968;&#20123;&#26085;&#24120;&#35268;&#33539;&#12290;&#20170;&#22825;&#26089;&#19978;6&#28857;&#65306;&#25105;&#26197;&#20102;&#65292;&#36319;&#21069;&#22825;&#19968;&#26679;&#30340;&#35201;&#26790;&#36951;&#30340;&#26102;&#20505;&#37266;&#36807;&#26469;&#20102;&#65292;&#21516;&#26679;&#30340;&#26080;&#27861;&#24525;&#21463;&#65292;&#21448;&#34987;&#25105;&#29992;&#36523;&#20307;&#21387;&#20986;&#26469;&#20102;&#65281;&#36825;&#31181;&#39532;&#19978;&#35201;&#26790;&#36951;&#37266;&#26469;&#30340;&#29366;&#20917;&#20284;&#20046;&#33021;&#24525;&#21463;&#30830;&#23454;&#22312;&#26080;&#27861;&#24525;&#21463;&#65292;&#19978;&#27425;&#24635;&#32467;&#30340;&#25945;&#35757;&#26159;&#32454;&#21270;&#20102;&#19968;&#20123;&#26085;&#24120;&#35268;&#33539;&#65292;&#36825;&#27425;&#25105;&#26126;&#30333;&#20102;&#35201;&#20005;&#38450;&#26790;&#36951;&#65292;&#20004;&#27425;&#37117;&#21457;&#29983;&#22312;&#20845;&#28857;&#21518;&#65292;&#36825;&#20010;&#26041;&#24335;&#23454;&#22312;&#26159;&#22826;&#25171;&#20987;&#20154;&#20449;&#24515;&#20102;&#65292;&#27604;&#21333;&#32431;&#30340;&#26790;&#36951;&#26356;&#35201;&#25171;&#20987;&#65292;&#22987;&#32456;&#19981;&#30693;&#36947;&#31639;&#26790;&#36951;&#36824;&#26159;&#30772;&#25106;&#65292;&#19988;&#26080;&#27861;&#24525;&#21463;&#65292;&#31532;&#20108;&#22825;&#37117;&#35201;&#27604;&#32431;&#31929;&#26790;&#36951;&#38590;&#21463;&#20123;&#65292;&#23588;&#20854;&#26159;&#33136;&#37096;&#12290;</p>
<p>&#38450;&#36825;&#31867;&#26790;&#36951;&#26041;&#27861;&#65306;</p>
<p>1.6&#28857;&#36215;&#24202;&#65292;&#36825;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#28857;&#12290;</p>
<p>2.&#30422;&#19968;&#23618;&#34987;&#23376;&#65292;&#25105;&#19968;&#20010;&#20908;&#22825;&#37117;&#30422;&#20004;&#23618;&#12290;</p>
<p>3.&#27599;&#22825;&#29992;&#26262;&#23453;&#23453;&#26262;&#32958;&#21322;&#23567;&#26102;&#12290;</p>
<p>4.&#23436;&#20840;&#19981;&#21507;&#32905;&#65292;&#25913;&#25104;&#21917;&#29275;&#22902;&#21507;&#40481;&#34507;&#12290;</p>
<p>5.&#22266;&#32958;&#21151;&#65288;&#22266;&#32958;&#21151;&#34987;&#25105;&#20572;&#25481;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#19981;&#20570;&#21453;&#32780;&#26356;&#22909;&#65292;&#20294;&#26159;&#20570;&#22266;&#32958;&#21151;&#30340;&#26102;&#20505;&#22909;&#20284;&#27809;&#20986;&#29616;&#36825;&#31181;&#29366;&#20917;&#65289;</p>
<p>6.&#20854;&#20182;&#30340;&#25105;&#22522;&#26412;&#20445;&#23384;&#30340;&#21487;&#20197;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#20449;&#24515;&#36973;&#21040;&#20005;&#37325;&#25171;&#20987;&#65292;&#25105;&#35201;&#23613;&#24555;&#22238;&#21040;&#27491;&#24120;&#36712;&#36947;&#19978;&#26469;&#65292;&#33258;&#24049;&#20197;&#20026;&#35273;&#24735;&#39640;&#20102;&#23601;&#25918;&#19979;&#30333;&#39592;&#35266;&#20102;&#65292;&#24635;&#26159;&#28385;&#33041;YY&#65288;&#21507;&#20102;&#22826;&#22810;&#32905;&#65289;&#65292;&#34429;&#28982;&#19968;&#31186;&#38047;&#37117;&#34987;&#25105;&#26029;&#25481;&#20102;&#65292;&#21487;&#26159;&#24456;&#19981;&#29245;&#12290;&#25105;&#20915;&#23450;&#24443;&#24213;&#20351;&#29992;&#30333;&#39592;&#35266;&#65292;&#25226;&#25152;&#26377;&#22899;&#24615;&#30475;&#20316;&#39607;&#39621;&#65292;&#34429;&#28982;&#19981;&#22826;&#23562;&#37325;&#65292;&#20294;&#26159;&#19981;&#36825;&#26679;&#23567;&#21629;&#23601;&#27809;&#26377;&#20102;&#12290;</p>
<p></p>
<p>&#20004;&#27425;&#25105;&#37117;&#26159;&#36276;&#30528;&#36461;&#20102;&#20960;&#19979;&#34987;&#23376;&#65288;&#30561;&#35273;&#31359;&#30528;&#30561;&#35044;&#65289;&#65292;&#25105;&#30340;&#24863;&#35273;&#24456;&#26126;&#30830;&#65292;&#19981;&#36276;&#19979;&#36831;&#26089;&#35201;&#23556;&#20986;&#26469;&#65292;&#32780;&#19988;&#24525;&#32784;&#24456;&#38590;&#21463;&#65292;&#36276;&#30528;&#38543;&#20415;&#34837;&#21160;&#20960;&#19979;&#23601;&#20986;&#26469;&#20102;&#65292;&#38382;&#39064;&#26159;&#24456;&#38590;&#21463;&#26080;&#27861;&#25511;&#21046;&#12290;&#36825;&#31181;&#24863;&#35273;&#23601;&#22909;&#20687;&#26159;&#25784;&#31649;&#40065;&#21040;&#39030;&#28857;&#19968;&#26679;&#38590;&#20197;&#25511;&#21046;&#25910;&#25163;&#65292;&#32724;&#21733;&#32473;&#28857;&#24314;&#35758;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#24847;&#28139;&#36825;&#20851;&#19968;&#23450;&#35201;&#36807;&#65292;&#32905;&#21507;&#22826;&#22810;&#26159;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#19981;&#36807;&#21482;&#35201;&#20320;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#26159;&#21487;&#20197;&#23436;&#20840;&#25112;&#32988;YY&#30340;&#12290;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#20598;&#23572;&#24971;&#19968;&#27425;&#27809;&#20107;&#65292;&#21152;&#27833;&#65281;&#19981;&#29992;&#28784;&#24515;&#65292;&#24635;&#32467;&#22833;&#36133;&#32463;&#39564;&#65292;&#23601;&#21487;&#20197;&#25106;&#24471;&#26356;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1837.&#39134;&#32724;&#21733;&#65292;&#35874;&#35874;&#20320;&#26080;&#31169;&#30340;&#24110;&#21161;&#25105;&#20204;&#65281;&#36951;&#31934;4&#24180;&#22810;&#20102;&#65292;&#26469;&#25106;&#33394;&#21543;&#24443;&#24213;&#25106;&#33394;&#21322;&#24180;&#22810;&#65292;&#39057;&#36951;&#36825;&#20851;&#65292;&#25105;&#36824;&#26159;&#27809;&#26377;&#36807;&#12290;&#25106;&#33394;&#30495;&#30340;&#24456;&#38590;&#65292;&#36951;&#31934;&#21518;&#36523;&#20307;&#24456;&#34394;&#65292;&#22836;&#24456;&#26408;&#12290;&#19990;&#30028;&#19978;&#27809;&#26377;&#21518;&#24724;&#33647;&#65292;&#25105;&#21482;&#26377;&#21162;&#21147;&#30340;&#21435;&#25106;&#33394;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#39057;&#36951;&#36825;&#20851;&#19968;&#23450;&#35201;&#36807;&#12290;&#21508;&#31181;&#21151;&#27861;&#37117;&#21487;&#20197;&#35797;&#35797;&#65292;&#20013;&#33647;&#35843;&#29702;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;&#33258;&#24049;&#35201;&#23398;&#20250;&#22810;&#24635;&#32467;&#36951;&#31934;&#21457;&#29983;&#30340;&#21407;&#22240;&#12290;&#21152;&#27833;&#65281;&#20320;&#34892;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345; </p>
<p></p>
<p>1838.&#25106;&#33394;77&#22825;&#65292;&#24320;&#22987;&#20986;&#29616;&#39057;&#32321;&#21187;&#36215;&#65292;&#23615;&#28404;&#30333;&#65292;&#36825;&#26159;&#26032;&#30151;&#29366;&#65292;&#23601;&#26159;&#36825;&#20004;&#22825;&#20986;&#29616;&#30340;&#65292;&#29616;&#22312;80&#22825;&#20102;&#65292;&#39134;&#32724;&#32769;&#24072;&#21643;&#21150;&#65311;&#21734;&#65292;&#36824;&#26377;&#31934;&#19981;&#28082;&#21270;&#8230;</p>
<p></p>
<p>&#31572;&#65306;&#23615;&#28404;&#30333;&#30340;&#38382;&#39064;&#65292;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#26159;&#21487;&#20197;&#26460;&#32477;&#30340;&#12290;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#20250;&#36807;&#21435;&#30340;&#12290;&#21152;&#27833;!&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#21487;&#20197;&#24930;&#24930;&#22909;&#30340;&#12290;&#19981;&#29992;&#25285;&#24515; </p>
<p></p>
<p>1839.&#39134;&#32724;&#21733;&#65292;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;20&#22810;&#22825;&#20102;&#65292;&#24050;&#32463;&#20570;&#21040;&#20102;30&#22810;&#22825;&#19981;&#36951;&#31934;&#65292;&#23567;&#20415;&#28404;&#30333;&#30340;&#27611;&#30149;&#22909;&#20102;&#65292;&#20294;&#26159;&#22823;&#20415;&#28404;&#30333;&#20381;&#28982;&#23384;&#22312;&#12290;&#31532;&#19968;&#27425;&#28404;&#30333;&#19982;&#31532;&#20108;&#27425;&#28404;&#30333;&#38388;&#38548;10&#22825;&#65292;&#31532;&#20108;&#27425;&#21644;&#31532;&#19977;&#27425;&#38388;&#38548;5&#22825;&#65292;&#31532;&#19977;&#27425;&#21644;&#31532;&#22235;&#27425;&#23621;&#28982;&#23601;&#38388;&#38548;&#20102;&#19968;&#22825;&#65311;&#27599;&#27425;&#20570;&#22266;&#32958;&#21151;&#25105;&#37117;&#23613;&#37327;&#25289;&#20280;&#65292;&#20445;&#35777;&#26377;&#25289;&#20280;&#24863;&#65292;&#21152;&#24378;&#25289;&#20280;&#24863;&#65292;&#21487;&#26159;&#22823;&#20415;&#28404;&#30333;&#20026;&#20309;&#36824;&#19981;&#28040;&#22833;&#65292;&#36825;&#20010;&#38382;&#39064;&#22256;&#25200;&#25105;&#22826;&#20037;&#20102;&#65292;&#39134;&#32724;&#21733;&#65292;&#27714;&#35299;&#31572;&#21834;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#28404;&#30333;&#38382;&#39064;&#20250;&#26460;&#32477;&#30340;&#65292;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#37197;&#21512;&#32553;&#32923;&#21151;&#65292;&#36824;&#26377;&#31215;&#26497;&#30340;&#26377;&#27687;&#38203;&#28860;&#12290;&#36825;&#20960;&#26041;&#38754;&#20570;&#21040;&#20301;&#65292;&#28404;&#30333;&#20250;&#28040;&#22833;&#30340;&#12290;&#19981;&#29992;&#30528;&#24613;&#12290;&#36149;&#22312;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1840.&#39134;&#32724;&#32769;&#24072;&#65292;&#20026;&#20160;&#20040;&#25105;&#19968;&#28608;&#21160;&#25110;&#32039;&#24352;&#12290;&#33011;&#32930;&#31389;&#23601;&#26377;&#27735;&#65292;&#21363;&#20351;&#26159;&#22312;&#22823;&#20908;&#22825;&#65292;&#20063;&#20250;&#26377;&#27735;&#28404;&#19979;&#26469;&#65281;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#27714;&#39134;&#32724;&#32769;&#24072;&#35299;&#31572;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#32039;&#24352;&#24615;&#20986;&#27735;&#20102;&#12290;&#21487;&#20197;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#23601;&#26159;&#36523;&#20307;&#22833;&#35843;&#30340;&#34920;&#29616;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1841.&#39134;&#32724;&#21733;&#65292;&#20170;&#26089;&#19978;&#36951;&#31934;&#20102;&#65292;&#26159;&#31532;&#19977;&#27425;&#65292;&#36825;&#20010;&#26376;&#65292;&#25105;&#22312;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#36824;&#26377;&#25937;&#19981;&#65311;&#22823;&#27010;&#20174;13&#23681;&#24320;&#22987;&#24471;&#65292;&#22836;&#20004;&#24180;&#39057;&#32321;&#65292;&#21518;&#26469;&#27425;&#25968;&#23601;&#23569;&#20102;&#65292;&#65292;&#29616;&#22312;&#20063;&#22312;&#21162;&#21147;&#25106;&#65292;&#22240;&#20026;&#33080;&#19978;&#38271;&#30168;&#30168;&#65292;&#25152;&#20197;&#24517;&#39035;&#21162;&#21147;&#25106;&#12290;&#36824;&#26377;&#25937;&#19981;&#65311;&#65311;&#65311;&#21507;&#20102;&#24456;&#22810;&#20013;&#33647;&#30168;&#30168;&#19968;&#30452;&#27809;&#21307;&#22909;&#65292;&#25152;&#20197;&#25105;&#23601;&#24576;&#30097;&#26159;**&#24471;&#32536;&#25925;&#65292;&#30452;&#21040;&#26080;&#24847;&#38388;&#36827;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#35777;&#23454;&#20102;&#25105;&#30340;&#29468;&#24819;&#12290;&#26524;&#19981;&#20854;&#28982;&#65292;&#20197;&#21069;&#30382;&#32932;&#39134;&#22909;&#65292;&#33258;&#20174;&#25784;&#20102;&#20043;&#21518;&#65292;&#38271;&#30168;&#65292;&#20882;&#27833;&#65292;&#30382;&#32932;&#24456;&#27833;&#65292;&#23475;&#33510;&#20102;&#25105;&#65281;&#65281;&#65281;&#24076;&#26395;&#39134;&#32724;&#21733;&#25903;&#25307;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25784;&#31649;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20250;&#23548;&#33268;&#30168;&#30168;&#20037;&#27835;&#19981;&#24840;&#12290;&#36793;&#21507;&#33647;&#36793;&#25784;&#31649;&#65292;&#26159;&#27704;&#36828;&#19981;&#20250;&#22909;&#30340;&#65292;&#26377;&#30340;&#20154;40&#23681;&#20197;&#21518;&#36824;&#26377;&#30168;&#30168;&#65292;&#19981;&#26159;&#38738;&#26149;&#30168;&#20102;&#65292;&#23601;&#26159;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#12290;&#34917;&#33647;&#19981;&#33021;&#30606;&#21507;&#65292;&#35201;&#23545;&#30151;&#25165;&#34892;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#20855;&#20307;&#35786;&#26029;&#23545;&#30151;&#19979;&#33647;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#21644;&#28165;&#28129;&#39278;&#39135;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#35843;&#25972;&#27604;&#36739;&#24555;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1842.&#20174;1&#26376;&#20013;&#26092;&#65292;&#26080;&#24847;&#20013;&#25509;&#35302;&#21040;&#20102;&#36825;&#37324;&#65292;&#21542;&#21017;&#25105;&#21487;&#33021;&#36824;&#22312;&#30450;&#30446;&#21602;&#65292;&#20197;&#21069;&#30340;&#23601;&#19981;&#31639;&#20102;&#65292;&#26368;&#36817;&#25105;&#25106;&#20102;&#26377;&#20960;&#27425;&#20102;&#65292;&#26368;&#38271;&#30340;&#19968;&#27425;&#26159;10&#22825;&#65292;&#19968;&#33324;&#37117;&#26159;6&#21040;7&#22825;&#30340;&#26679;&#23376;&#65292;&#26368;&#36817;&#36825;&#27573;&#26102;&#38388;&#19968;&#30452;&#22312;&#23398;&#25106;&#33394;&#30693;&#35782;&#65292;&#30475;&#24744;&#20889;&#30340;&#25106;&#20026;&#33391;&#33647;&#21644;&#39134;&#32724;&#31572;&#30097;1000&#38382;&#65292;&#24863;&#35273;&#29616;&#22312;&#30475;&#25991;&#31456;&#26377;&#31181;&#30475;&#19981;&#19978;&#21435;&#30340;&#24863;&#35273;&#20102;&#65292;&#30475;&#30340;&#22810;&#20102;&#65292;&#24863;&#35273;&#26377;&#20123;&#20081;&#65292;&#19981;&#30693;&#36947;&#33258;&#24049;&#36825;&#19968;&#22825;&#35813;&#24590;&#20040;&#23433;&#25490;&#20102;&#65292;&#26368;&#36817;&#26377;&#19968;&#30452;&#25353;&#26102;&#30561;&#30496;&#65292;&#27599;&#26202;50&#20010;&#22266;&#32958;&#21151;&#65292;&#20570;&#30340;&#24456;&#24930;&#65292;&#27714;&#25351;&#28857;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#27809;&#20010;&#31995;&#32479;&#30340;&#35268;&#21010;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24314;&#35758;&#20320;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#35760;&#24518;&#37325;&#28857;&#21477;&#23376;&#12290;&#19968;&#30452;&#30475;&#21487;&#33021;&#20250;&#21388;&#20518;&#65292;&#25152;&#20197;&#20063;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#65292;&#26377;&#25152;&#23398;&#26377;&#25152;&#24735;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#25105;&#30340;&#22266;&#32958;&#21151;&#26159;&#24555;&#33410;&#22863;&#30340;&#65292;&#19968;&#20998;&#38047;&#23601;&#21487;&#20197;&#20570;50&#20010;&#12290;&#20851;&#20110;&#23398;&#20064;&#35268;&#21010;&#30340;&#35805;&#65292;&#25105;&#24314;&#35758;&#20320;&#27599;&#22825;&#35760;10&#20010;&#20320;&#35748;&#20026;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#28982;&#21518;&#32972;&#29087;&#65292;&#19968;&#26376;300&#21477;&#37117;&#35760;&#29087;&#12290;&#22362;&#25345;&#19979;&#21435;&#65292;&#35273;&#24735;&#23601;&#33021;&#31283;&#27493;&#19978;&#21319;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1843.&#39134;&#32724;&#22823;&#21733; &#25105;&#26159;&#19968;&#21517;&#25106;&#21451; &#25105;&#20170;&#24180;14&#23681; &#21021;&#20108; &#25105;&#25784;&#31649;&#26377;&#22823;&#27010;&#26029;&#26029;&#32493;&#32493;&#26377;5 &#12290;6&#24180;&#20102; &#25105;&#24076;&#26395;&#24744;&#33021;&#24110;&#25105;&#20010;&#24537; &#23601;&#26159;&#38024;&#23545;&#25105;&#30340;&#30151;&#29366;&#32473;&#25105;&#19968;&#20123;&#24314;&#35758;&#21644;&#26041;&#27861; &#25105;&#29616;&#22312;&#26377;&#19968;&#19979;&#30151;&#29366; J8&#38271;&#19981;&#38271; &#20154;&#38271;&#19981;&#39640; &#30333;&#22836;&#21457; &#26377;&#20107;&#20250;&#24863;&#21040;&#26080;&#21147; &#27880;&#24847;&#21147;&#38750;&#24120;&#19981;&#38598;&#20013; &#35760;&#24518;&#21147;&#28176;&#28176;&#19979;&#38477; &#27599;&#27425;&#25784;&#31649;&#37117;&#23556;&#30340;&#24456;&#24555; &#30475;&#35265;&#32654;&#22899;&#23601;yy &#34429;&#28982;&#25105;&#27599;&#27425;&#39640;&#21898;&#30528;&#25106;&#25106;&#25106;&#30340;&#21475;&#21495; &#20294;&#26159;&#25105;&#27599;&#27425;&#19968;&#25171;&#24320;&#30005;&#33041;&#23601;&#24819;&#30528;H &#25105;&#35813;&#24590;&#20040;&#21150;&#21834; &#25105;&#36824;&#36825;&#20040;&#24180;&#36731; &#25105;&#19981;&#24076;&#26395;&#25105;&#30340;&#20154;&#29983;&#23601;&#36825;&#26679;&#24223;&#20102; &#25105;&#36824;&#26377;&#29240;&#29240;&#22920;&#22920;&#31561;&#30528;&#25105;&#21435;&#36186;&#38065;&#32473;&#20182;&#20204;&#20859;&#32769; &#25105;&#30495;&#30340;&#19981;&#24819;&#36825;&#26679;&#19979;&#21435; &#25105;&#24819;&#25106; &#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#24744;&#33021;&#22312;&#30334;&#24537;&#20043;&#20013;&#25277;&#20986;&#37027;&#20040;&#19968;&#28857;&#28857;&#26102;&#38388;&#30475;&#30475;&#25105;&#30340;&#20449; &#24110;&#25105;&#20010;&#24537;&#12290; &#25105;&#30495;&#24515;&#35874;&#35874;&#24744; &#39034;&#20415;&#23601;&#26159;&#24819;&#38382;&#19979;&#25105;&#35813;&#21507;&#20160;&#20040;&#34917;&#32958; &#36824;&#26377;&#23601;&#26159;&#24744;&#24110;&#25105;&#31616;&#21333;&#30340;&#35828;&#19979;&#24744;&#30340;&#25106;&#33394;&#32463;&#21382; &#22914;&#26524;&#24744;&#19981;&#24895;&#24847;&#19968;&#26465;&#26465;&#30340;&#24110;&#25105;&#32454;&#35828; &#24744;&#22914;&#26524;&#24050;&#32463;&#32473;&#36807;&#20102;&#22238;&#31572; &#24744;&#21487;&#20197;&#25226;&#38142;&#25509;&#32473;&#25105; &#25105;&#20195;&#34920;&#25105;&#21644;&#25105;&#29240;&#29240;&#22920;&#22920;&#35874;&#35874;&#24744;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#22914;&#20309;&#34917;&#30340;&#38382;&#39064;&#20320;&#21487;&#20197;&#30475;&#30475;&#25105;&#31532;5&#23395;&#30340;&#25991;&#31456;&#12290;&#20320;&#25165;14&#23681;&#65292;&#25165;&#21018;&#21457;&#32946;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#22914;&#20309;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;&#21482;&#26377;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#29616;&#22312;&#23450;&#21147;&#23578;&#27973;&#65292;&#26080;&#27861;&#33258;&#25511;&#12290;&#21482;&#26377;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#33021;&#33719;&#24471;&#24378;&#22823;&#23450;&#21147;&#12290;&#24314;&#35758;&#22810;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1844.&#39134;&#32724;&#21733;&#36763;&#33510;&#20102;&#65281;&#25105;&#29616;&#22312;&#25106;&#20102;&#22823;&#27010;100&#22825; &#24212;&#35813;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#20102;&#65292;&#36951;&#31934;&#26159;&#21322;&#20010;&#26376;&#19968;&#27425;&#65292;&#20294;&#29616;&#22312;&#19968;&#20010;&#26376;&#27809;&#26377;&#36951;&#31934;&#20102;&#65292;&#24863;&#35273;&#22909;&#20687;&#24971;&#24471;&#38590;&#21463;&#65292;&#27442;&#28779;&#28954;&#36523;&#65292;&#21363;&#20351;&#27809;&#26377;YY&#65292;&#24590;&#20040;&#30772;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#22914;&#26524;&#27809;&#24819;&#27861;&#65292;&#33258;&#28982;&#19981;&#20250;&#26377;&#24971;&#30340;&#24863;&#35273;&#12290;&#22914;&#26524;&#26377;&#24863;&#35273;&#27442;&#26395;&#37325;&#65292;&#24212;&#35813;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;YY&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#21478;&#22806;&#23601;&#26159;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;&#36825;&#26679;&#23601;&#21487;&#20197;&#24179;&#23433;&#24230;&#36807;&#36825;&#27573;&#19981;&#31283;&#23450;&#30340;&#26102;&#26399;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1845.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#22825;&#21435;&#27927;&#28577;&#21483;&#37027;&#20154;&#22312;&#25105;&#33016;&#21475;&#65292;&#24515;&#21069;&#21306;&#65292;&#32963;&#37096;&#65292;&#32922;&#33040;&#25300;&#32592;&#65292;&#24403;&#26102;&#25300;&#36807;&#21518;&#24456;&#33298;&#26381;&#65292;&#20294;&#26159;&#27809;&#36807;&#22810;&#20037;&#24863;&#35273;&#27604;&#36739;&#38590;&#21463;&#65292;&#19981;&#30693;&#36947;&#26159;&#25300;&#32592;&#30340;&#21407;&#22240;&#36824;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#30340;&#21407;&#22240;&#65292;&#32435;&#38391;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26159;&#31070;&#32463;&#30151;&#65292;&#20320;&#36824;&#22312;&#30149;&#24773;&#36824;&#19981;&#31283;&#23450;&#65292;&#33258;&#24049;&#35201;&#37117;&#27880;&#24847;&#12290;&#25105;&#37027;&#26102;&#31070;&#32463;&#30151;&#65292;&#20960;&#21313;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#30151;&#29366;&#32416;&#32544;&#25105;&#65292;&#31616;&#30452;&#23601;&#26159;&#34987;&#39740;&#32544;&#19978;&#20102;&#12290;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#65292;&#37027;&#20123;&#22855;&#24618;&#19981;&#36866;&#23601;&#36880;&#28176;&#28040;&#22833;&#20102;&#12290;&#21152;&#27833;&#65281;&#19981;&#29992;&#25285;&#24515;&#65292;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#19971;&#24773;&#33268;&#30149;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#27880;&#24847;&#35843;&#25972;&#24773;&#32490;&#65292;&#20445;&#25345;&#24515;&#24773;&#24320;&#26391;&#20048;&#35266;&#12290;</p>
<p></p>
<p>1846.&#26032;&#24180;&#24555;&#20048;&#39134;&#32724;&#24072;&#20804;&#12290;&#26368;&#36817;&#27442;&#26395;&#22823;&#24133;&#24230;&#22686;&#38271;&#65292;&#29305;&#21035;&#26159;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#29366;&#24577;&#19979;&#27442;&#26395;&#24378;&#22823;&#26377;&#24819;&#25784;&#30340;&#20542;&#21521;&#12290;&#25105;&#35813;&#22914;&#20309;&#25112;&#32988;&#33258;&#24049;&#21602;?&#27714;&#39134;&#32724;&#24072;&#20804;&#25351;&#25945;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21322;&#26790;&#21322;&#37266;&#30340;&#24773;&#20917;&#19979;&#65292;&#22914;&#26524;&#20320;&#28508;&#24847;&#35782;&#40644;&#27602;&#22810;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#22833;&#25511;&#30340;&#24773;&#20917;&#12290;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#28748;&#36755;&#27491;&#33021;&#37327;&#12290;&#36825;&#26679;&#22362;&#25345;&#23398;&#20064;&#19968;&#27573;&#26102;&#38388;&#65292;&#24605;&#24819;&#24847;&#35782;&#21363;&#21487;&#24471;&#21040;&#20928;&#21270;&#12290;&#26790;&#25784;&#20542;&#21521;&#21363;&#21487;&#28040;&#22833;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1847.&#39134;&#32724;&#21733;&#65292;&#20320;&#22909;&#65292;&#25105;&#20170;&#24180;22&#20102;&#65292;&#39640;&#19968;&#24320;&#22987;&#26377;&#25784;&#31649;&#30340;&#22351;&#20064;&#24815;&#65292;&#29616;&#22312;&#22823;&#20108;&#20102;&#65292;&#20174;2012&#24180;&#19979;&#21322;&#24180;&#24320;&#22987;&#24863;&#35273;&#26377;&#20102;&#23615;&#39057;&#65292;&#23615;&#24613;&#30340;&#24773;&#20917;&#65292;&#24320;&#22987;&#36824;&#27809;&#27880;&#24847;&#65292;&#21487;&#26159;&#26368;&#36817;&#36825;&#20004;&#20010;&#26376;&#19981;&#20165;&#26159;&#23615;&#39057;&#65292;&#23615;&#24613;&#65292;&#24038;&#22823;&#33151;&#26681;&#37096;&#65292;&#34507;&#34507;&#24038;&#19979;&#26041;&#24863;&#35273;&#26377;&#26126;&#26174;&#30340;&#21387;&#36843;&#24863;&#65292;&#26377;&#26102;&#36824;&#20250;&#20351;&#25972;&#20010;&#24038;&#33151;&#40635;&#30201;&#65292;&#35831;&#38382;&#32769;&#24072;&#36825;&#26159;&#21069;&#21015;&#33146;&#28814;&#20040;&#65311;&#29616;&#22312;&#24863;&#35273;&#22909;&#21487;&#24597;&#65292;&#25972;&#20010;&#20154;&#37117;&#27809;&#26377;&#31934;&#31070;&#21644;&#26007;&#24535;&#20102;&#65292;&#21464;&#24471;&#22909;&#28902;&#36481;&#65292;&#25105;&#36825;&#31181;&#24773;&#20917;&#36824;&#26377;&#25937;&#20040;&#65311;&#27714;&#32769;&#24072;&#25351;&#23548;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65292;&#36824;&#19981;&#25954;&#35753;&#29240;&#29240;&#22920;&#22920;&#30693;&#36947;&#65292;&#32769;&#24072;&#33021;&#24110;&#24110;&#25105;&#20040;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#20986;&#29616;&#21387;&#36843;&#24863;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#65292;&#23615;&#39057;&#23615;&#24613;&#24212;&#35813;&#26159;&#21069;&#21015;&#33146;&#28814;&#20102;&#65292;&#20294;&#21387;&#36843;&#24863;&#21487;&#33021;&#26159;&#20037;&#22352;&#23548;&#33268;&#30340;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#26159;&#33136;&#26894;&#25110;&#32773;&#39048;&#26894;&#38382;&#39064;&#12290;&#32958;&#36825;&#24535;&#65292;&#25784;&#31649;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20154;&#23601;&#39059;&#24223;&#33806;&#38753;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1848.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#19975;&#27663;&#31461;&#23376;&#21151;&#27835;&#30103;&#36951;&#31934;&#25928;&#26524;&#24590;&#20040;&#26679;&#65311;&#36825;&#26041;&#27861;&#31185;&#23398;&#21527;&#65311;&#32451;&#20102;&#20250;&#19981;&#20250;&#36866;&#24471;&#20854;&#21453;&#65311;&#32451;&#20960;&#20998;&#38047;&#30830;&#23454;&#20250;&#27985;&#36523;&#21457;&#28909;&#65292;&#36825;&#24590;&#20040;&#35299;&#37322;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24212;&#35813;&#26377;&#19968;&#23450;&#25928;&#26524;&#12290;&#25105;&#24403;&#21021;&#20063;&#35797;&#36807;&#65292;&#25105;&#33258;&#24049;&#24863;&#35273;&#25928;&#26524;&#19981;&#22826;&#22909;&#12290;&#25928;&#26524;&#24212;&#35813;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#30475;&#20320;&#26356;&#36866;&#21512;&#21738;&#31181;&#21151;&#27861;&#20102;&#12290;&#36523;&#20307;&#28909;&#24212;&#35813;&#26159;&#32451;&#21151;&#21453;&#24212;&#12290;&#19981;&#24517;&#25285;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1849.&#39134;&#32724;&#32769;&#24072;&#65292;&#36825;&#20004;&#22825;&#26412;&#26469;&#35273;&#24471;&#36523;&#20307;&#27809;&#21861;&#24322;&#26679;&#20102;&#65292;&#24515;&#24819;&#21453;&#24212;&#32456;&#20110;&#36807;&#21435;&#20102;&#65292;&#26412;&#20197;&#20026;&#23601;&#21097;&#26089;&#27844;&#20102;&#65292;&#21487;&#20170;&#22825;&#32771;&#35797;&#21518;&#22238;&#23478;&#65292;&#30590;&#20024;&#30140;&#65292;&#25105;&#20004;&#26376;&#21069;&#20570;&#30340;&#25630;&#23436;&#36229;&#27809;&#20107;&#37027;&#26102;&#20505;&#20063;&#30140;&#65292;&#29616;&#22312;&#21448;&#30140;&#20102;&#65292;&#36825;&#31181;&#21151;&#33021;&#24615;&#30140;&#30171;&#20063;&#20250;&#21453;&#22797;&#21527;&#65311;&#38745;&#33033;&#26354;&#24352;&#36731;&#24494;&#30340;&#25720;&#19981;&#20986;&#26469;&#30340;&#20063;&#20250;&#30140;&#21527;&#65311;&#26159;&#20160;&#20040;&#26679;&#30340;&#30140;&#30171;&#24863;&#65311;&#25105;&#30340;&#26159;&#30701;&#26242;&#24494;&#24494;&#30140;&#19968;&#19979;&#65292;&#36807;&#19968;&#20250;&#20877;&#37325;&#22797;&#8230;&#8230;&#24456;&#19981;&#35299;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20598;&#23572;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20063;&#27491;&#24120;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#19968;&#33324;&#23601;&#20250;&#33258;&#21160;&#32531;&#35299;&#20102;&#12290;&#22914;&#26524;B&#36229;&#27809;&#20107;&#65292;&#23601;&#32771;&#34385;&#26159;&#28814;&#30151;&#23548;&#33268;&#30340;&#30140;&#30171;&#65292;&#25110;&#32773;&#20037;&#22352;&#27668;&#34880;&#30208;&#38459;&#20063;&#21487;&#33021;&#23548;&#33268;&#30140;&#30171;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1850.&#39134;&#32724;&#22823;&#21733;&#25105;&#22833;&#30496;&#21834;&#65292;&#27599;&#27425;&#21322;&#22812;&#19977;&#26356;&#20940;&#26216;&#25105;&#23601;&#30772;&#25106;&#65292;&#30772;&#25106;&#20043;&#21518;&#26356;&#30561;&#19981;&#30528;&#20102;&#65292;&#39134;&#32724;&#22823;&#21733;&#26159;&#27442;&#26395;&#35753;&#25105;&#22833;&#30496;&#65292;&#36824;&#26159;&#22833;&#30496;&#35753;&#25105;&#27442;&#26395;&#65292;&#29616;&#22312;&#26159;&#30333;&#22825;&#30561;&#26202;&#19978;&#30561;&#19981;&#30528;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21018;&#24320;&#22987;&#65292;&#24456;&#22810;&#20154;&#26159;&#25784;&#23436;&#22909;&#30561;&#35273;&#65292;&#20294;&#26102;&#38388;&#38271;&#20102;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#65292;&#21453;&#32780;&#38590;&#20197;&#20837;&#30561;&#65292;&#32467;&#26524;&#23601;&#24418;&#25104;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#22914;&#26524;&#24635;&#26159;&#22833;&#30496;&#30340;&#35805;&#65292;&#24212;&#35813;&#21435;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#20102;&#12290;&#28982;&#21518;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21512;&#29702;&#20316;&#24687;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#24930;&#24930;&#22833;&#30496;&#38382;&#39064;&#20250;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1851.&#38899;&#39057;&#24456;&#26377;&#29992;&#65292;&#26202;&#19978;&#21548;&#20102;&#24456;&#22909;&#20837;&#30561;&#65292;&#39134;&#32724;&#24072;&#20804;&#25105; &#24819;&#35831;&#25945;&#20320;&#20010;&#38382;&#39064; &#25105;&#24038;&#20391;&#30590;&#20024;&#30140;&#30171; &#20170;&#22825;&#25106;&#33394;&#31532;51&#22825;&#20102; &#22312;&#36825;&#20116;&#21313;&#22810;&#22825;&#37324;&#20986;&#29616;&#20102;&#20960;&#27425;&#30140;&#30171;&#25105;&#24525;&#30528;&#21543;&#39302;&#20182; &#19968;&#33324;&#31561;&#20960;&#22825;&#23601;&#20250;&#22909; &#35831;&#38382;&#36825;&#26159;&#20160;&#20040;&#24773;&#20917;&#65311;&#25105;&#24037;&#20316;&#35201;&#23545;&#30528;&#30005;&#33041; &#21608;&#19968;&#21040;&#21608;&#20116;&#19978;&#29677; &#20294;&#26159;&#25105;&#20250;&#27599;&#38548;&#19968;&#20004;&#23567;&#26102;&#20986;&#26469;&#20241;&#24687;&#20010; &#20116;&#20998;&#38047;&#65292;&#20170;&#22825;&#21448;&#30140;&#30171;&#20102; &#24456;&#38590;&#21463;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30140;&#30171;&#32771;&#34385;&#31934;&#32034;&#25110;&#32773;&#28814;&#30151;&#30340;&#34920;&#29616;&#12290;&#24037;&#20316;&#35201;&#20037;&#22352;&#65292;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#20037;&#22352;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#30208;&#38459;&#65292;&#28982;&#21518;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30140;&#30171;&#31561;&#19981;&#36866;&#12290;&#25105;&#24314;&#35758;&#20320;&#36866;&#37327;&#38203;&#28860;&#65292;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;&#21152;&#27833;&#65281; &#24179;&#26102;&#21017;&#26159;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#12290;&#20037;&#22352;&#38382;&#39064;&#35201;&#24341;&#36215;&#39640;&#24230;&#37325;&#35270;&#65292;&#20037;&#22352;&#20250;&#21152;&#37325;&#28814;&#30151;&#25110;&#32773;&#31934;&#32034;&#12290;</p>
<p></p>
<p>1852.&#39134;&#32724;&#21733;&#65292;&#25105;&#21018;&#21018;&#30772;&#20102;&#65292;&#26377;&#26102;&#20505;&#25105;&#20250;&#19981;&#33258;&#35273;&#30340;&#21435;&#25214;&#19968;&#20123;h&#30340;&#22270;&#29255;&#65292;&#38543;&#20043;&#25105;&#23601;&#20250;&#30772;&#25106;&#65292;&#21487;&#26159;&#26377;&#26102;&#20505;&#31649;&#19981;&#20303;&#33258;&#24049;&#65292;&#25105;&#35813;&#24590;&#20040;&#20570;&#65311;&#36824;&#26377;&#30151;&#29366;&#21453;&#22797;&#26159;&#20160;&#20040;&#65311;&#25105;&#35813;&#24590;&#20040;&#20570;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23450;&#21147;&#23578;&#27973;&#26102;&#23601;&#27809;&#26377;&#33258;&#25511;&#33021;&#21147;&#65292;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#36807;&#24847;&#28139;&#20851;&#65292;&#24314;&#35758;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#12290;&#21152;&#27833; </p>
<p></p>
<p>1853.&#35831;&#38382;&#39134;&#32724;&#65306;&#20320;&#26366;&#35828;&#36807;&#25106;&#25163;&#28139;&#35201;&#28145;&#24230;&#35748;&#35782;&#21361;&#23475;&#65292;&#21487;&#22312;39&#23395;&#20013;&#19987;&#19994;&#25106;&#33394;6&#28857;&#20013;&#20026;&#20160;&#20040;&#27809;&#26377;&#25552;&#21450;&#65311;&#19987;&#19994;&#25106;&#33394;&#26159;&#21542;&#24212;&#23398;&#20064;&#20320;&#30340;&#32463;&#39564;&#65311;</p>
<p></p>
<p>&#31572;&#65306;6&#28857;&#26159;&#27010;&#25324;&#29256;&#30340;&#65292;&#28145;&#24230;&#35748;&#35782;&#21361;&#23475;&#20854;&#23454;&#21487;&#20197;&#31639;&#22312;&#8220;&#23398;&#20064;&#24847;&#35782;&#8221;&#36825;&#19968;&#39033;&#37324;&#12290;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#20063;&#21487;&#20197;&#25918;&#22312;&#8220;&#23398;&#20064;&#24847;&#35782;&#8221;&#36825;&#19968;&#39033;&#37324;&#12290;&#25105;&#26366;&#32463;&#20889;&#36807;15&#28857;&#65292;&#21518;&#26469;&#31934;&#31616;&#27010;&#25324;&#20026;6&#28857;&#65292;&#27604;&#36739;&#23481;&#26131;&#35760;&#24518;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1854.&#39134;&#32724;&#20804;&#65292;&#20320;&#35828;&#39135;&#32032;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#20294;&#25105;&#20559;&#30246;&#24212;&#35813;&#22810;&#21507;&#28857;&#32905;&#25165;&#33021;&#32982;&#21834;&#65292;&#36825;&#30683;&#30462;&#19981;&#65311;</p>
<p></p>
<p>&#31572;&#65306; &#21464;&#32982;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#65292;&#20320;&#28040;&#21270;&#21560;&#25910;&#22909;&#12290;&#20108;&#65292;&#23601;&#26159;&#33021;&#21507;&#65292;&#19981;&#19968;&#23450;&#35201;&#21507;&#32905;&#65292;&#20851;&#38190;&#26159;&#28909;&#37327;&#35201;&#36798;&#21040;&#12290;&#20320;&#30475;&#23569;&#26519;&#23546;&#20303;&#25345;&#65292;&#34429;&#28982;&#21507;&#32032;&#65292;&#20294;&#26159;&#20063;&#26159;&#32982;&#32982;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1855.&#30772;&#25106;&#21518;&#25106;&#30340;&#22825;&#25968;&#22823;&#19981;&#22914;&#21069;,&#24847;&#24535;&#21147;&#36824;&#19981;&#20174;&#21069;,&#23475;&#24597;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30772;&#25106;&#25481;&#22763;&#27668;&#65292;&#25481;&#28909;&#24773;&#12290;&#19968;&#23450;&#35201;&#35797;&#30528;&#25214;&#22238;&#25106;&#33394;&#29366;&#24577;&#65292;&#29305;&#21035;&#26159;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#27599;&#22825;&#21313;&#21477;&#25106;&#33394;&#21477;&#23376;&#65292;&#19968;&#26376;300&#21477;&#65292;&#37325;&#28857;&#35760;&#24518;&#20320;&#30340;&#31508;&#35760;&#20869;&#23481;&#65292;&#35273;&#24735;&#20250;&#36215;&#26469;&#30340;&#12290;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#35201;&#31215;&#25874;&#35273;&#24735;&#65292;&#19968;&#28857;&#28857;&#31215;&#25874;&#65292;&#26368;&#32456;&#23601;&#20250;&#36814;&#26469;&#35273;&#24735;&#30340;&#22823;&#39134;&#36291;&#12290;&#30772;&#25106;&#21518;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#12290;&#25484;&#25569;&#23398;&#20064;&#26041;&#27861;&#65292;&#19968;&#28857;&#28857;&#25226;&#35273;&#24735;&#31215;&#25874;&#36215;&#26469;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1856.&#39134;&#32724;&#32769;&#24072;&#65292;&#29616;&#22312;&#23398;&#20064;&#20219;&#21153;&#31245;&#37325;&#65292;&#24179;&#26102;&#35201;&#24605;&#32771;&#30340;&#26102;&#38388;&#36739;&#22810;&#65292;&#24120;&#24120;&#26202;&#19978;&#37117;&#20250;&#27604;&#36739;&#32047;&#12290;&#26131;&#36951;&#31934;&#39069;&#12290;&#25105;&#21487;&#19981;&#24819;&#20877;&#39057;&#36951;&#20102;&#65292;&#29616;&#22312;&#36825;&#26102;&#27573;&#28431;&#19981;&#36215;&#21834;&#12290;&#23588;&#20854;&#26159;&#21322;&#22812;&#24046;&#19981;&#22810;&#35201;&#19978;&#21397;&#25152;&#20102;&#65292;&#21152;&#19978;&#22812;&#37324;&#19981;&#30693;&#19981;&#35273;&#32763;&#36523;&#21464;&#25104;&#20102;&#24179;&#36538;&#65292;&#22826;&#23481;&#26131;&#36951;&#20102;&#12290;&#22825;&#27668;&#19981;&#26262;&#21402;&#34987;&#23376;&#25442;&#19981;&#19979;&#26469;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23398;&#20064;&#20219;&#21153;&#37325;&#65292;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#12290;&#30340;&#30830;&#26159;&#28431;&#19981;&#36215;&#65292;&#25105;&#36824;&#26159;&#24314;&#35758;&#25226;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#20854;&#20182;&#21508;&#26041;&#38754;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#25511;&#36951;&#26159;&#38376;&#23398;&#38382;&#65292;&#33258;&#24049;&#35201;&#23398;&#20250;&#22810;&#20998;&#26512;&#22810;&#24635;&#32467;&#65292;&#19979;&#27425;&#25165;&#33021;&#36991;&#20813;&#36951;&#31934;&#30340;&#21457;&#29983;&#12290;&#33021;&#25511;&#21046;&#22312;20&#22825;&#20197;&#19978;&#19968;&#27425;&#65292;&#24050;&#32463;&#24456;&#22909;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1857.&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#33136;&#37096;&#37240;&#30171;&#24050;&#32463;&#19968;&#21608;&#20102;&#12290;&#25106;&#33394;&#20063;&#26159;&#19968;&#21608;&#20102;&#65292;&#20197;&#21069;&#26377;&#33136;&#37240;&#36807;&#65292;&#20294;&#26159;&#19981;&#20250;&#36825;&#20040;&#20037;&#12290;&#25105;&#20250;&#19981;&#20250;&#26377;&#20160;&#20040;&#38382;&#39064;&#65281;&#29305;&#21035;&#26159;&#26202;&#19978;&#30561;&#30528;&#20102;&#24971;&#23615;&#30340;&#26102;&#20505;&#65292;&#33136;&#37096;&#23601;&#20250;&#24456;&#37240;&#30171;&#65292;&#20250;&#19981;&#20250;&#26159;&#31958;&#23615;&#30149;&#21834;&#65292;&#25105;&#24456;&#23475;&#24597;&#65292;&#21487;&#26159;&#38500;&#20102;&#33136;&#37096;&#37240;&#30171;&#22909;&#20687;&#20063;&#27809;&#26377;&#20854;&#20182;&#20160;&#20040;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24971;&#23615;&#26159;&#23481;&#26131;&#20986;&#29616;&#19981;&#36866;&#24863;&#30340;&#65292;&#32958;&#20027;&#20004;&#20415;&#65292;&#32780;&#33136;&#20026;&#32958;&#20043;&#24220;&#12290;&#24971;&#23615;&#23481;&#26131;&#20986;&#29616;&#33136;&#37096;&#19981;&#36866;&#12290;&#31958;&#23615;&#30149;&#19968;&#33324;&#19981;&#20250;&#65292;&#20320;&#36824;&#37027;&#20040;&#24180;&#36731;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1858.&#39134;&#32724;&#21733; &#29616;&#22312;&#25105;&#24050;&#32463;&#25106;&#38500;sy&#20174;2012&#24180;10&#26376;&#24320;&#22987;&#21040;&#29616;&#22312;&#36817;5&#20010;&#26376;&#19968;&#27425;sy&#37117;&#27809;&#26377;&#65292;&#20294;&#26159;&#26399;&#38388;&#21644;&#22899;&#21451;&#21457;&#29983;&#36807;12&#27425;&#20851;&#31995;&#65292;&#22240;&#20026;&#25105;&#28145;&#30693;&#30151;&#29366;&#30340;&#21361;&#23475;&#65292;&#20294;&#26159;&#26089;&#19978;&#31245;&#31245;&#19968;&#26494;&#23601;&#25511;&#21046;&#19981;&#20303;&#65292;&#25105;&#24819;&#38382;&#19979;&#36825;&#26679;&#30340;&#39057;&#29575;&#23545;&#25105;&#26377;&#24433;&#21709;&#21527; &#65311;&#25105;&#24515;&#29702;&#36824;&#26159;&#26377;&#38452;&#24433;.&#24819;&#25106;&#20294;&#26159;&#23478;&#37324;&#21387;&#21147;&#24456;&#22823; &#65292;&#35753;&#32467;&#23130; &#65292;&#20063;&#19981;&#25954;&#35828;.&#25105;&#35273;&#24471;&#29616;&#22312;&#24456;&#22823;&#30340;&#19968;&#37096;&#20998;&#26159;&#33258;&#24049;&#30340;&#24515;&#29702;&#20316;&#29992; .</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#23578;&#26410;&#23436;&#20840;&#24674;&#22797;&#65292;ML&#20063;&#26159;&#20250;&#23545;&#36523;&#20307;&#26377;&#24433;&#21709;&#30340;&#12290;&#27605;&#31455;&#20063;&#26159;&#27844;&#31934;&#65292;&#22914;&#26524;&#20320;&#36523;&#20307;&#22909;&#65292;&#37027;&#36825;&#26679;&#27844;&#36824;&#21507;&#24471;&#28040;&#65292;&#22914;&#26524;&#24050;&#32463;&#20986;&#30151;&#29366;&#20102;&#65292;&#23601;&#35201;&#23398;&#20250;&#31105;&#27442;&#35843;&#29702;&#19968;&#27573;&#26102;&#38388;&#20102;&#12290;&#19981;&#36807;&#20320;&#24050;&#32463;&#27604;&#36807;&#21435;&#36827;&#27493;&#24456;&#22810;&#20102;&#65292;&#22914;&#26524;&#20320;&#24819;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26368;&#22909;&#33021;&#36873;&#25321;&#24443;&#24213;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#12290;&#26377;&#20123;&#32467;&#23130;&#30340;&#25106;&#21451;&#22240;&#20026;&#30151;&#29366;&#20005;&#37325;&#37117;&#36873;&#25321;&#31105;&#27442;&#20102;&#12290; &#21644;&#22899;&#26379;&#21451;&#27807;&#36890;&#22909;&#65292;&#21462;&#24471;&#29702;&#35299;&#12290;&#19981;&#35201;&#22270;&#19968;&#26102;&#20043;&#24555;&#65292;&#37027;&#26102;&#36523;&#20307;&#23601;&#38590;&#20197;&#30495;&#27491;&#24674;&#22797;&#20102;&#12290;&#21152;&#27833;~&#65281; </p>
<p></p>
<p>1859.&#39134;&#32724;&#21733;&#65292;&#25105;&#35273;&#24471;&#25105;&#33258;&#24049;&#22909;&#27809;&#29992;&#65281;&#25106;&#20102;90&#22810;&#22825;&#65292;&#26790;&#36951;&#23621;&#28982;10&#27425;&#65292;&#26152;&#22825;&#20170;&#22825;&#21508;&#19968;&#27425;&#65281;&#29616;&#22312;&#20837;&#30561;&#19981;&#22256;&#38590;&#65292;&#23601;&#26159;&#22810;&#26790;&#65292;&#23615;&#39057;&#65292;&#36824;&#26377;&#22836;&#30171;&#65292;&#32819;&#40483;&#12290;&#25105;&#24819;&#36807;&#20004;&#22825;&#21435;&#20013;&#21307;&#33647;&#30475;&#65292;&#19981;&#30693;&#36947;&#30475;&#20160;&#20040;&#31185;&#65292;&#21478;&#22806;&#25105;&#30340;&#40763;&#31398;&#28814;&#19981;&#30693;&#36947;&#22909;&#36879;&#20102;&#27809;&#65292;&#40763;&#23380;&#37324;&#26377;&#28857;&#33261;&#65292;&#36825;&#22836;&#30171;&#21040;&#24213;&#26159;&#24590;&#20040;&#24341;&#36215;&#30340;&#25105;&#37117;&#19981;&#28165;&#26970;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#40763;&#28814;&#26377;&#21487;&#33021;&#20250;&#24341;&#36215;&#22836;&#30171;&#30340;&#65292;&#20320;&#29616;&#22312;&#30151;&#29366;&#22810;&#65292;&#26159;&#21487;&#20197;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19979;&#12290;&#20320;&#36825;&#20010;&#36951;&#31934;&#39057;&#29575;&#36824;&#34892;&#65292;3&#20010;&#26376;10&#27425;&#12290;&#19981;&#36807;&#36830;&#32493;&#20004;&#22825;&#37117;&#36951;&#31934;&#65292;&#23601;&#19981;&#22823;&#27491;&#24120;&#20102;&#12290;&#24314;&#35758;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#21435;&#30475;&#20013;&#21307;&#23601;&#30475;&#20869;&#31185;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1860.&#19981;&#22810;&#35828;,&#24863;&#28608;&#21069;&#36744;,&#21069;&#36744;&#19981;&#24871;&#20026;&#21069;&#36744;,&#24735;&#21040;&#30340;&#24635;&#26159;&#27604;&#25105;&#20204;&#26356;&#28145;&#19968;&#23618;,&#24341;&#39046;&#32773;&#21834;,&#21478;&#22806;&#36824;&#26377;&#19968;&#20107;&#35831;&#25945;&#21069;&#36744;,&#23601;&#26159;&#25105;&#30340;&#20004;&#20010;&#25287;&#25351;&#26377;&#24456;&#22810;&#26837;&#33394;&#30340;&#32437;&#32441;,&#22312;&#25105;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#26377;&#20102;,&#26159;&#19981;&#26159;&#20063;&#19982;SY&#26377;&#20851;&#21834;?</p>
<p></p>
<p>&#31572;&#65306;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#26377;&#65292;&#23601;&#32771;&#34385;&#20320;&#20808;&#22825;&#20307;&#36136;&#19981;&#20339;&#20102;&#65292;&#25110;&#32773;&#23567;&#26102;&#20505;&#20307;&#24369;&#22810;&#30149;&#65292;&#22312;sy&#21069;&#36523;&#20307;&#23601;&#20986;&#29616;&#20102;&#22833;&#35843;&#30340;&#29366;&#20917;&#65292;&#36825;&#26679;&#25165;&#20250;&#21453;&#24212;&#21040;&#25351;&#30002;&#19978;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#24403;SY&#21518;&#23601;&#20250;&#21152;&#37325;&#65292;&#21464;&#24471;&#26356;&#26126;&#26174;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1861.&#32769;&#24072;&#65292;&#20026;&#20309;&#25105;&#25106;&#33394;&#21518;&#20182;&#20204;&#30475;&#21040;&#25105;&#37117;&#35828;&#25105;&#33080;&#21464;&#20102;&#22909;&#32982;&#65292;&#24863;&#35273;&#24212;&#35813;&#26159;&#27604;&#36739;&#21892;&#24847;&#25552;&#37266;&#25105;&#21464;&#19985;&#20102;&#65292;&#39069;&#65292;&#25105;&#24819;&#32769;&#24072;&#24212;&#35813;&#35748;&#35782;&#25105;&#20102;&#65292;&#19981;&#22810;&#35828;&#65292;&#24819;&#38382;&#32769;&#24072;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#21464;&#32982;&#65292;&#19968;&#26041;&#38754;&#21487;&#33021;&#26159;&#34394;&#32982;&#65292;&#21478;&#22806;&#23601;&#26159;&#21507;&#22810;&#20102;&#65292;&#36816;&#21160;&#23569;&#65292;&#30495;&#30340;&#32982;&#36215;&#26469;&#20102;&#12290;&#25105;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#25511;&#21046;&#39278;&#39135;&#28909;&#37327;&#30340;&#25668;&#20837;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#20307;&#37325;&#12290;&#36825;&#20063;&#26159;&#38376;&#23398;&#38382;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1862.&#21069;&#36744;,&#35831;&#38382;&#24050;&#32463;&#25106;&#33394;74&#22825;,&#29616;&#22312;&#26368;&#22256;&#25200;&#25105;&#30340;&#23601;&#26159;&#31070;&#34928;,&#36825;&#20010;&#33021;&#23436;&#20840;&#24674;&#22797;&#21527;,&#25105;&#35828;&#30340;&#26159;&#23436;&#20840;,&#22240;&#20026;&#25105;&#22312;&#31070;&#34928;&#21543;&#37324;&#30475;&#21040;&#26377;&#20154;&#35828;&#31070;&#34928;&#26159;&#19981;&#33021;&#23436;&#20840;&#24674;&#22797;&#30340;,&#22914;&#26524;&#33021;,&#26368;&#24555;&#35201;&#22810;&#23569;&#26102;&#38388;&#21834;?</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#20197;&#21069;&#23601;&#26159;&#31070;&#32463;&#30151;&#24739;&#32773;&#12290;&#20005;&#37325;&#30340;&#31070;&#34928;&#24212;&#35813;&#37197;&#21512;&#23601;&#21307;&#27835;&#30103;&#65292;&#28982;&#21518;&#21152;&#19978;&#25106;&#33394;&#20859;&#29983;&#20043;&#36947;&#65292;&#19968;&#24180;&#20197;&#19978;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#12290;&#22914;&#26524;&#36731;&#24494;&#31070;&#34928;&#65292;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#21363;&#21487;&#24674;&#22797;&#24456;&#22810;&#12290;&#31070;&#34928;&#26159;&#21487;&#36870;&#30340;&#65292;&#21487;&#20197;&#23436;&#20840;&#24674;&#22797;&#65292;&#25105;&#29616;&#22312;&#23601;&#23436;&#20840;&#27491;&#24120;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1863.&#39134;&#32724;&#21733;&#65292;&#30475;&#20102;&#20320;&#20043;&#21069;&#30340;&#24086;&#23376;&#20320;&#20063;&#26377;&#25481;&#22836;&#21457;&#30340;&#38382;&#39064;&#65292;&#35831;&#38382;&#20320;&#33457;&#20102;&#22810;&#23569;&#26102;&#38388;&#24674;&#22797;&#65311;&#25105;&#38470;&#38470;&#32493;&#32493;&#25481;&#21457;&#26377;&#20004;&#24180;&#20102;&#65292;&#29616;&#22312;&#22836;&#21457;&#29305;&#21035;&#31232;&#30095;&#65292;&#38750;&#24120;&#24613;&#65292;&#36825;&#22836;&#21457;&#25481;&#30340;&#25105;&#24515;&#28902;&#24847;&#20081;&#65292;&#25106;&#33394;&#26029;&#26029;&#32493;&#32493;&#20063;&#25106;&#20102;&#19968;&#24180;&#20102;&#65292;&#25163;&#28139;&#27425;&#25968;&#27604;&#20197;&#21069;&#35201;&#23569;&#24471;&#22810;&#65292;&#36825;&#27425;&#25106;&#20102;30&#22825;&#20102;&#65292;&#24212;&#35813;&#33021;&#23436;&#20840;&#25106;&#25481;&#65292;&#35201;&#22810;&#20037;&#25165;&#33021;&#24674;&#22797;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#21322;&#24180;&#25165;&#27490;&#20303;&#33073;&#21457;&#36235;&#21183;&#65292;&#19968;&#24180;&#22810;&#25165;&#24674;&#22797;&#30340;&#12290;&#25105;&#37027;&#26102;&#20063;&#22522;&#26412;&#35265;&#39030;&#20102;&#65292;&#36824;&#22909;&#25105;&#24748;&#23830;&#21202;&#39532;&#12290;&#25106;&#33394;&#20859;&#29983;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#33073;&#21457;&#21644;&#30333;&#21457;&#38382;&#39064;&#37117;&#24674;&#22797;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#36830;YY&#20063;&#19981;&#33021;&#26377;&#65292;&#36824;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;&#21333;&#32431;&#30340;&#32958;&#34394;&#22411;&#33073;&#21457;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#22914;&#26524;&#36824;&#26377;&#36951;&#20256;&#25110;&#32773;&#38596;&#31171;&#65292;&#24674;&#22797;&#38590;&#24230;&#23601;&#24456;&#22823;&#20102;&#12290; &#22914;&#26524;&#20320;&#22836;&#21457;&#29305;&#21035;&#31232;&#30095;&#65292;&#22522;&#26412;&#35265;&#22836;&#30382;&#20102;&#65292;&#37027;&#23601;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#33267;&#23569;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#65292;&#29978;&#33267;&#26159;2&#24180;&#20197;&#19978;&#12290;&#20855;&#20307;&#35201;&#30475;&#20320;&#30340;&#33073;&#21457;&#24615;&#36136;&#21644;&#25106;&#33394;&#24443;&#24213;&#31243;&#24230;&#65292;&#36824;&#26377;&#20859;&#29983;&#21151;&#35838;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1864.&#39134;&#32724;&#22823;&#21733;&#25105;&#35273;&#24471;&#25106;&#33394;&#22826;&#38590;&#20102;&#65292;&#19968;&#27425;&#24615;&#33021;&#25106;&#25481;&#21527;&#65292;&#21322;&#22812;&#24456;&#23481;&#26131;&#30772;&#25106;&#22833;&#30496;&#30340;&#26102;&#20505;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#27425;&#24615;&#25104;&#21151;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#35273;&#24735;&#12290;&#24403;&#25105;&#36798;&#21040;&#20102;&#24456;&#39640;&#35273;&#24735;&#65292;&#23601;&#26159;&#19968;&#27425;&#24615;&#25106;&#21040;&#29616;&#22312;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#65292;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#26412;&#12290;&#21322;&#22812;&#26102;&#65292;&#20154;&#30340;&#23450;&#21147;&#24456;&#24369;&#65292;&#21322;&#26790;&#21322;&#37266;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#25105;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#24773;&#20917;&#19979;&#19981;&#33258;&#35273;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1865.&#39134;&#32724;&#21733;&#65292;&#24590;&#20040;&#29702;&#35299;&#27442;&#30028;&#30495;&#35328;&#20013;&#8220;&#19981;&#29992;&#20026;&#19978;&#65292;&#23569;&#29992;&#20026;&#22937;&#8221;&#36825;&#21477;&#35805;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#23601;&#20687;&#19968;&#37096;&#33258;&#34892;&#36710;&#65292;&#19981;&#29992;&#23601;&#33021;&#22522;&#26412;&#20445;&#25345;&#20840;&#26032;&#65292;&#29992;&#20102;&#23601;&#24456;&#23481;&#26131;&#25240;&#26087;&#65292;&#21487;&#33021;&#19968;&#24180;&#19981;&#21040;&#23601;&#21482;&#21097;5&#25104;&#26032;&#20102;&#65292;&#29978;&#33267;&#35201;&#20462;&#20960;&#27425;&#12290;&#25105;&#20204;&#32467;&#23130;&#21069;&#23613;&#37327;&#19981;&#35201;&#29992;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#33410;&#21046;&#20351;&#29992;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1866.&#32769;&#24072;&#65292;&#25105;&#19979;&#24052;&#36824;&#24635;&#26159;&#21453;&#22797;&#38271;&#30168;&#65292;&#19968;&#20004;&#22825;&#23601;&#38271;&#30168;&#65292;&#19968;&#20004;&#22825;&#23601;&#38271;&#30168;&#65292;&#26377;&#19968;&#20010;&#21407;&#22240;&#21487;&#33021;&#26159;&#22240;&#20026;&#19968;&#38271;&#25105;&#23601;&#25380;&#19968;&#38271;&#23601;&#25380;&#65292;&#28982;&#21518;&#20854;&#23427;&#25105;&#23601;&#19981;&#30693;&#36947;&#20102;&#65292;&#27714;&#32769;&#24072;&#20998;&#26512;&#65292;&#38271;&#30168;&#30495;&#30340;&#22909;&#24433;&#21709;&#24515;&#24773;&#65292;&#20854;&#23427;&#19996;&#35199;&#25105;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#21487;&#26159;&#19979;&#36710;&#36824;&#26159;&#20250;&#8230;&#8230;&#37057;&#38391;&#21568;&#32769;&#24072;</p>
<p></p>
<p>&#31572;&#65306;&#19979;&#24052;&#38271;&#30168;&#19968;&#33324;&#32771;&#34385;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#12290;&#22914;&#26524;&#19968;&#30452;&#25345;&#32493;&#65292;&#21487;&#20197;&#32771;&#34385;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#28982;&#21518;&#33258;&#24049;&#27880;&#24847;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#20869;&#20998;&#27852;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#12290;&#29100;&#22812;&#21644;&#32437;&#27442;&#37117;&#23481;&#26131;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#26377;&#19968;&#20123;&#21457;&#29289;&#20063;&#19981;&#33021;&#21507;&#12290;&#21478;&#22806;&#65292;&#36951;&#31934;&#21518;&#20063;&#23481;&#26131;&#20986;&#29616;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#21453;&#22797;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1867.&#22312;&#25105;&#22352;&#30528;&#25226;&#22823;&#33151;&#22841;&#32039;&#22909;&#20687;jj&#23601;&#26377;&#28857;&#27969;&#19996;&#35199;&#30340;&#24847;&#24605;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#22841;&#32039;&#25380;&#21387;&#65292;&#26159;&#23481;&#26131;&#28431;&#30340;&#12290;&#19968;&#26041;&#38754;&#26159;&#22266;&#32958;&#21151;&#21152;&#22266;&#31934;&#20851;&#65292;&#21478;&#22806;&#23601;&#26159;&#36991;&#20813;&#21452;&#33151;&#22841;&#32039;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1868.&#24819;&#38382;&#19968;&#19979;&#39134;&#32724;&#22823;&#21733;&#65292;&#25106;&#33394;&#39318;&#20808;&#35201;&#30830;&#23450;&#19990;&#30028;&#35266;&#21527;&#36824;&#26377;&#26041;&#27861;&#35770;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#19990;&#30028;&#35266;&#26159;&#20160;&#20040;&#65292;&#36824;&#26377;&#26159;&#19981;&#26159;&#21035;&#20154;&#30340;&#25106;&#33394;&#32463;&#21382;&#19981;&#35265;&#24471;&#36866;&#21512;&#27599;&#19968;&#20010;&#20154;&#65292;&#25105;&#20170;&#22825;&#30475;&#21040;&#22909;&#33394;&#23601;&#26159;&#22240;&#20026;&#27809;&#20381;&#38752;&#65292;&#35828;&#24517;&#39035;&#30830;&#23450;&#19990;&#30028;&#35266;&#65292;&#36825;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#19979;&#39134;&#32724;&#22823;&#21733;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#20010;&#20154;&#30340;&#19990;&#30028;&#35266;&#21644;&#20215;&#20540;&#35266;&#26159;&#20250;&#24433;&#21709;&#21040;&#25106;&#33394;&#30340;&#65292;&#25106;&#33394;&#20854;&#23454;&#24517;&#39035;&#20808;&#32416;&#27491;&#33258;&#24049;&#38169;&#35823;&#30340;&#19990;&#30028;&#35266;&#12290;&#27604;&#22914;&#26377;&#20154;&#20250;&#35273;&#24471;&#20154;&#29983;&#22312;&#19990;&#65292;&#23601;&#35201;&#22810;&#25630;&#65292;&#24180;&#36731;&#26102;&#19981;&#25630;&#65292;&#32769;&#20102;&#23601;&#25630;&#19981;&#21160;&#20102;&#12290;&#20182;&#30340;&#36825;&#31181;&#21450;&#26102;&#34892;&#20048;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#26368;&#32456;&#23475;&#20102;&#33258;&#24049;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#20986;&#26469;&#30340;&#12290;&#20855;&#20307;&#30340;&#19990;&#30028;&#35266;&#20320;&#21487;&#20197;&#23398;&#23398;&#20256;&#32479;&#25991;&#21270;&#65292;&#24351;&#23376;&#35268;&#21644;&#20102;&#20961;&#22235;&#35757;&#37117;&#24456;&#22909;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1869.&#35874;&#35874;&#39134;&#32724;&#22823;&#21733;&#25945;&#35826;&#65292;&#25105;&#29616;&#22312;&#36824;&#26377;&#19968;&#31181;&#24863;&#35273;&#26377;&#26102;&#20505;&#33258;&#24049;&#33707;&#21517;&#30340;&#24656;&#24807;&#65292;&#36807;&#19968;&#20250;&#21364;&#19981;&#30693;&#36947;&#21040;&#24213;&#22312;&#24656;&#24807;&#20160;&#20040;&#65292;&#20854;&#23454;&#27809;&#20160;&#20040;&#22909;&#24656;&#24807;&#30340;&#65292;&#25105;&#21069;&#20960;&#22825;&#33041;&#34955;&#37324;&#22825;&#22825;&#37117;&#26159;&#25106;&#33394;&#65292;&#26102;&#21051;&#37117;&#20445;&#25345;&#39640;&#24230;&#32039;&#24352;&#65292;&#24863;&#35273;&#26377;&#26102;&#20505;&#33258;&#24049;&#37117;&#19981;&#24819;&#37034;&#28139;&#20102;&#65292;&#23601;&#26159;&#22240;&#20026;&#32039;&#24352;&#25165;&#26469;&#30340;&#28139;&#24565;&#65292;&#25105;&#36825;&#20855;&#20307;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311; </p>
<p></p>
<p>&#31572;&#65306;&#32958;&#20027;&#24656;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20250;&#20986;&#29616;&#33707;&#21517;&#20854;&#22937;&#30340;&#24656;&#24807;&#24863;&#30340;&#65292;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#22810;&#24819;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#24930;&#24930;&#36825;&#31181;&#24656;&#24807;&#24863;&#20250;&#28040;&#22833;&#30340;&#65292;&#24213;&#27668;&#22238;&#26469;&#23601;&#19981;&#24597;&#20102;&#65292;&#22914;&#26524;&#19968;&#30452;&#26377;&#24656;&#24807;&#24863;&#27809;&#32531;&#35299;&#65292;&#21487;&#20197;&#32771;&#34385;&#25214;&#20010;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#12290;&#21152;&#27833;! </p>
<p></p>
<p>1870.&#39318;&#20808;&#24863;&#35874;&#39134;&#32724;&#22823;&#21733;&#65292;&#22312;&#25106;&#33394;&#36148;&#21543;&#20256;&#25773;&#27491;&#27668;&#65281;&#25105;&#26159;2012&#24180;9&#26376;&#20013;&#26092;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#30340;&#65292;&#24403;&#26102;&#36951;&#31934;&#65292;&#22833;&#30496;&#30151;&#29366;&#37117;&#24456;&#20005;&#37325;&#65292;&#36890;&#36807;&#23398;&#20064;&#65292;&#20859;&#36523;&#65292;&#20013;&#33647;&#35843;&#29702;&#65292;&#33258;&#25105;&#24863;&#35273;&#32958;&#34394;&#30340;&#30151;&#29366;&#22522;&#26412;&#28040;&#22833;&#12290;&#20986;&#29616;&#36951;&#31934;&#20063;&#35201;&#22312;&#29615;&#22659;&#26377;&#24456;&#22823;&#21464;&#21270;&#30340;&#26102;&#20505;&#65292;&#27604;&#22914;&#25918;&#20551;&#22238;&#23478;&#20852;&#22859;&#65292;&#22238;&#21040;&#23398;&#26657;&#31561;&#65292;&#22312;&#36825;&#20123;&#24773;&#20917;&#19979;&#24515;&#37324;&#24456;&#38590;&#21463;&#65292;&#24456;&#24819;&#30772;&#25106;&#65292;&#20294;&#26368;&#32456;&#37117;&#22362;&#25345;&#36807;&#26469;&#20102;&#12290;&#32780;&#22833;&#30496;&#30340;&#30151;&#29366;&#25913;&#21892;&#24182;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#21482;&#26159;&#26790;&#20943;&#23569;&#20102;&#65292;&#36824;&#26159;&#27599;&#26202;&#37117;&#20250;&#36215;&#22812;&#65292;&#36215;&#22812;&#20043;&#21518;&#20877;&#20837;&#30561;&#20063;&#24456;&#22256;&#38590;&#12290;&#32780;&#25105;&#22833;&#30496;&#30340;&#26102;&#20505;&#65292;&#23601;&#20250;&#24341;&#36215;&#24515;&#37324;&#38590;&#21463;&#65292;&#22836;&#26197;&#65292;&#32780;&#36825;&#20010;&#26102;&#20505;&#30772;&#25106;&#21361;&#38505;&#26399;&#65281;&#23545;&#20110;&#24847;&#28139;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#26102;&#20505;&#20160;&#20040;&#37117;&#26377;&#65292;&#32780;&#29616;&#22312;&#21482;&#20250;&#20986;&#29616;&#22312;&#30561;&#30496;&#19981;&#22909;&#30340;&#24773;&#20917;&#19979;&#20102;&#65281;&#25105;&#26159;&#22823;&#19977;&#30340;&#21307;&#23398;&#29983;&#65292;&#23398;&#20064;&#20219;&#21153;&#24456;&#37325;&#65292;&#24076;&#26395;&#30561;&#30496;&#38382;&#39064;&#33021;&#23613;&#26089;&#25913;&#21892;&#65292;&#24403;&#28982;&#25105;&#20063;&#30693;&#36947;&#36825;&#20010;&#24674;&#22797;&#24456;&#24930;&#65292;&#22312;&#36825;&#37324;&#24076;&#26395;&#39134;&#32724;&#22823;&#21733;&#32473;&#25105;&#19968;&#28857;&#24314;&#35758;&#65292;&#20063;&#26356;&#24076;&#26395;&#20687;&#25105;&#19968;&#26679;&#25106;&#33394;&#30340;&#25112;&#21451;&#20204;&#33021;&#22362;&#23432;&#38453;&#22320;&#65292;&#25106;&#33394;&#26159;&#19968;&#31181;&#29983;&#27963;&#20064;&#24815;&#65292;&#27809;&#26377;&#32456;&#28857;&#65292;&#20276;&#38543;&#19968;&#29983;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#23398;&#21307;&#24456;&#19981;&#38169;&#12290;&#20320;&#30340;&#20027;&#35201;&#38382;&#39064;&#23601;&#26159;&#22833;&#30496;&#38382;&#39064;&#65292;&#30561;&#30496;&#36136;&#37327;&#19981;&#22909;&#12290;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#20013;&#33647;&#35843;&#29702;&#65292;&#25345;&#32493;&#30340;&#22833;&#30496;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#21478;&#22806;&#65292;&#35201;&#24314;&#31435;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;&#36824;&#26377;&#65292;&#23601;&#26159;&#31215;&#26497;&#38203;&#28860;&#65292;&#20197;&#26377;&#27687;&#36816;&#21160;&#20026;&#22937;&#12290;&#26377;&#27687;&#36816;&#21160;&#26377;&#21033;&#20110;&#25913;&#21892;&#30561;&#30496;&#36136;&#37327;&#65292;&#24555;&#36208;&#21644;&#29228;&#23665;&#31561;&#37117;&#19981;&#38169;&#30340;&#12290; &#20320;&#23398;&#21307;&#65292;&#24212;&#35813;&#23545;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#21560;&#25910;&#27604;&#36739;&#24555;&#65292;&#20320;&#21487;&#20197;&#20877;&#25552;&#21319;&#19968;&#19979;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#30561;&#30496;&#36136;&#37327;&#24674;&#22797;&#65292;&#30456;&#20449;&#20320;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1871.&#39134;&#32724;&#22823;&#21733;&#12289;&#25105;&#25106;&#20102;&#19968;&#24180;&#21322;&#22810;&#20102;&#12289;&#24635;&#26159;&#27599;&#26376;&#36951;&#31934;5*6&#27425;&#12289;&#25552;&#32923;&#12289;&#22266;&#32958;&#21151;&#12289;&#24179;&#36538;&#25552;&#33050;&#12289;&#33406;&#28792;&#12289;&#39532;&#27493;&#12289;&#38081;&#26495;&#26725;&#12289;&#36825;&#20123;&#37117;&#22362;&#25345;&#32451;&#36807;&#12289;&#25928;&#26524;&#37117;&#19968;&#33324;&#12289;&#21507;&#20013;&#33647;&#21507;&#36807;4&#20010;&#22810;&#26376;&#12289;&#33457;&#20102;&#20960;&#21315;&#25928;&#26524;&#20063;&#19968;&#33324;&#12289;&#36824;&#26159;&#36951;&#31934;&#12289;&#27599;&#27425;&#36951;&#31934;&#21518;&#31934;&#31070;&#24456;&#33806;&#38753;&#12289;&#26368;&#36817;2&#20010;&#26376;&#27599;&#27425;&#36951;&#31934;&#21518;&#38500;&#20102;&#31934;&#31070;&#33806;&#38753;&#22806;&#12289;&#32972;&#37096;&#30171;&#12289;&#30140;&#30340;&#26377;&#28857;&#21385;&#23475;&#12289;&#33136;&#19968;&#28857;&#27809;&#24863;&#35273;&#12289;&#36523;&#20307;&#20877;&#26080;&#20854;&#20182;&#30151;&#29366;&#12289;&#26368;&#36817;&#27599;&#27425;&#36951;&#31934;&#12289;&#24517;&#32972;&#37096;&#27491;&#20013;&#22830;&#30140;&#12289;&#39134;&#32724;&#22823;&#21733;&#30528;&#26159;&#24590;&#20040;&#20250;&#20107;&#65311;&#21069;&#27573;&#26102;&#38388;40&#26469;&#22825;&#30933;&#20102;&#19968;&#19975;&#22810;&#20010;&#22823;&#22836;&#12289;&#36807;&#24180;&#27809;&#22362;&#25345;&#12289;&#20197;&#21518;&#36824;&#20934;&#22791;&#32451;&#30933;&#22823;&#22836;&#12289;&#36951;&#31934;&#30340;&#20107;&#24744;&#32473;&#25105;&#25351;&#28857;&#19979;&#21543;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27599;&#26376;5-6&#27425;&#30340;&#36951;&#31934;&#36824;&#26159;&#26377;&#28857;&#22810;&#65292;&#24212;&#35813;&#25511;&#21046;&#22312;3&#27425;&#20197;&#20869;&#12290;&#25105;&#24314;&#35758;&#20320;&#32451;&#19968;&#31181;&#21151;&#27861;&#19968;&#38376;&#28145;&#20837;&#65292;&#30495;&#27491;&#20570;&#21040;&#20301;&#65292;&#25214;&#23545;&#24863;&#35273;&#12290;&#23601;&#20687;&#20320;&#30933;&#22823;&#22836;&#19968;&#26679;&#65292;&#19981;&#26029;&#32451;&#20064;&#65292;&#23601;&#33021;&#25214;&#23545;&#27491;&#30830;&#24863;&#35273;&#12290;&#24403;&#28982;&#26460;&#32477;&#20854;&#20182;&#21508;&#31867;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#20063;&#24322;&#24120;&#20851;&#38190;&#12290;&#20960;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#19979;&#26469;&#30340;&#12290;&#32972;&#37096;&#30171;&#65292;&#26377;&#21487;&#33021;&#26159;&#39048;&#26894;&#30149;&#12290;&#36951;&#31934;&#21518;&#31934;&#31070;&#33806;&#38753;&#24456;&#24120;&#35265;&#12290;&#30561;&#23039;&#24212;&#35813;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#20859;&#25104;&#22266;&#23450;&#30340;&#30561;&#23039;&#12290;&#21478;&#22806;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#12290;&#22810;&#20570;&#19968;&#20123;&#26377;&#27687;&#36816;&#21160;&#23545;&#24674;&#22797;&#24456;&#26377;&#21033;&#65292;&#24403;&#28982;&#20320;&#36825;&#26679;&#30933;&#22823;&#22836;&#20063;&#26159;&#19968;&#31181;&#26377;&#27687;&#36816;&#21160;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1872.&#25105;&#29616;&#22312;&#25165;&#35273;&#24471;&#19978;&#23398;&#23545;&#20110;&#25106;&#33394;&#20854;&#23454;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#21482;&#35201;&#19987;&#24515;&#21548;&#35838;&#65292;&#19979;&#35838;&#20102;&#22810;&#20986;&#21435;&#36208;&#21160;&#65292;&#35841;&#36824;&#24819;&#24847;&#28139;&#65311;&#21152;&#27833;&#65292;&#25105;&#21487;&#20197;&#30340;&#65281;&#20219;&#20309;&#25106;&#21451;&#20063;&#37117;&#21487;&#20197;&#30340;&#65281;&#31069;&#22823;&#23478;&#26089;&#26085;&#25106;&#33394;&#65292;&#20105;&#21462;&#22909;&#30340;&#26410;&#26469;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19978;&#23398;&#26159;&#21487;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#30340;&#65292;&#20294;&#26159;&#19968;&#21040;&#21608;&#26411;&#21644;&#23506;&#26257;&#20551;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#21457;&#26399;&#12290;&#25152;&#20197;&#65292;&#36824;&#26159;&#35201;&#25552;&#39640;&#35273;&#24735;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1873.&#24819;&#30475;&#40644;&#24590;&#20040;&#21150;&#65311;&#26080;&#32842;&#26102;&#65292;&#24515;&#37324;&#38754;&#24635;&#26159;&#32416;&#32467;&#30475;&#19981;&#30475;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#24565;&#36215;&#21363;&#26029;&#12290;&#20445;&#25345;&#35686;&#24789;&#12290;&#21152;&#27833;&#65281;&#24403;&#20320;&#20986;&#29616;&#32416;&#32467;&#25110;&#32773;&#29369;&#35947;&#30340;&#24819;&#27861;&#26102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#34987;&#37034;&#24565;&#25511;&#21046;&#20102;&#65292;&#20004;&#31181;&#24565;&#22836;&#22312;&#25300;&#27827;&#20102;&#65292;&#25152;&#20197;&#35201;&#26029;&#24471;&#24555;&#65292;&#26029;&#24471;&#29408;&#12290;&#22312;&#37034;&#24565;&#21018;&#36215;&#26469;&#26102;&#23601;&#24212;&#35813;&#30495;&#27491;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290; </p>
<p></p>
<p>1874.&#36825;&#20004;&#22825;&#36830;&#32493;&#21507;&#20102;&#19977;&#39039;&#30340;&#38893;&#33756;&#40481;&#34507;&#30340;&#39301;&#39292;&#65292;&#32467;&#26524;&#36951;&#31934;&#20102;&#65292;&#34429;&#28982;&#30693;&#36947;&#38893;&#33756;&#26159;&#21457;&#29289;&#65292;&#22766;&#38451;&#30340;&#65292;&#21487;&#26159;&#22068;&#39307;&#27809;&#31649;&#22909;&#33258;&#24049;&#30340;&#22068;&#65292;&#30495;&#26159;&#21518;&#24724;&#33707;&#21450;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#38893;&#33756;&#22810;&#21507;&#65292;&#26159;&#23481;&#26131;&#36951;&#31934;&#65292;&#20043;&#21069;&#26377;&#25106;&#21451;&#21453;&#24212;&#36807;&#20102;&#12290;&#19979;&#27425;&#21560;&#21462;&#25945;&#35757;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1875.&#39134;&#32724;&#22823;&#21733;&#25105;&#24819;&#35831;&#25945;&#19968;&#19979;&#23389;&#39034;&#30340;&#38382;&#39064;&#65292;&#25105;&#22806;&#20844;&#22806;&#23110;&#22312;&#25105;&#23478;&#21574;&#30528;&#65292;&#25105;&#22806;&#20844;&#30251;&#30186;&#25105;&#22806;&#23110;&#22833;&#26126;&#65292;&#25105;&#38750;&#24120;&#24819;&#23545;&#20182;&#20204;&#22909;&#65292;&#21487;&#26159;&#36234;&#24819;&#23545;&#22909;&#36523;&#20307;&#37324;&#26377;&#20010;&#22768;&#38899;&#32769;&#26159;&#22312;&#24378;&#36843;&#25105;&#23545;&#22806;&#20844;&#22806;&#23110;&#19981;&#22909;&#65292;&#25105;&#21644;&#25105;&#22806;&#20844;&#24863;&#24773;&#19981;&#26159;&#24456;&#22909;&#25105;&#24863;&#35273;&#25105;&#23545;&#20182;&#20204;&#30340;&#23389;&#39034;&#19981;&#26159;&#21457;&#33258;&#20869;&#24515;&#65292;&#26159;&#22240;&#20026;&#26159;&#38271;&#36744;&#25165;&#21435;&#23389;&#39034;&#30340;&#65292;&#25105;&#35201;&#24590;&#20040;&#25165;&#33021;&#30495;&#24515;&#30495;&#24847;&#21435;&#23389;&#39034;&#20182;&#20204;&#21834;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#24351;&#23376;&#35268;&#20320;&#24212;&#35813;&#30475;&#30475;&#12290;&#23389;&#39034;&#24212;&#35813;&#21457;&#33258;&#20869;&#24515;&#65292;&#24863;&#24773;&#26159;&#26377;&#20146;&#30095;&#65292;&#20294;&#20320;&#26082;&#28982;&#24819;&#21435;&#23389;&#39034;&#65292;&#23601;&#24212;&#35813;&#30334;&#20998;&#30334;&#23613;&#21040;&#23389;&#39034;&#30340;&#20041;&#21153;&#12290;&#35201;&#20040;&#19981;&#20570;&#65292;&#35201;&#20040;&#23601;&#20570;&#21040;&#26368;&#22909;&#12290;&#21457;&#33258;&#30495;&#24515;&#21435;&#23389;&#39034;&#65292;&#25105;&#24819;&#22806;&#20844;&#20182;&#32769;&#20154;&#23478;&#20063;&#26159;&#20250;&#24863;&#21160;&#30340;&#12290;&#36825;&#26679;&#20320;&#23478;&#24237;&#29615;&#22659;&#20063;&#20250;&#26356;&#21644;&#35856;&#12290;&#20004;&#20010;&#19981;&#24184;&#30340;&#32769;&#20154;&#65292;&#36824;&#26159;&#20320;&#33267;&#20146;&#65292;&#22312;&#20182;&#20204;&#19981;&#22810;&#30340;&#26377;&#29983;&#20043;&#24180;&#65292;&#22909;&#22909;&#23389;&#39034;&#21543;&#65292;&#21035;&#30041;&#19979;&#36951;&#25022;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1876.&#39134;&#32724;&#21733;&#26377;&#27809;&#26377;&#21069;&#21015;&#33146;&#30140;&#30171;&#24674;&#22797;&#30340;&#32463;&#39564;&#21834;&#65292;&#22826;&#24433;&#21709;&#24037;&#20316;&#23398;&#20064;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#30140;&#30171;&#25345;&#32493;&#65292;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#19981;&#35201;&#24378;&#24525;&#30528;&#65292;&#35813;&#27835;&#30103;&#30340;&#26159;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#20037;&#22352;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#12290;&#19981;&#36866;&#24863;&#26159;&#20250;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#19968;&#23450;&#35201;&#25106;&#25481;&#25784;&#31649;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1877.&#25903;&#25345;&#65292;&#39134;&#32724;&#21733;&#25105;&#30524;&#30382;&#32959;&#30140;&#24590;&#20040;&#24863;&#35273;&#27809;&#26377;&#26126;&#26174;&#22909;&#36716;&#21602;&#65292;&#24050;&#32463;&#25106;&#33394;&#20004;&#20010;&#26376;&#20102;&#65292;&#25105;&#24819;&#30693;&#36947;&#24744;&#36935;&#35265;&#36807;&#25105;&#36825;&#20010;&#24773;&#20917;&#30340;&#30149;&#21451;&#21527;&#65292;&#22914;&#20309;&#24674;&#22797;&#30340;&#65311;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30524;&#30382;&#32959;&#30171;&#19968;&#30452;&#27809;&#32531;&#35299;&#30340;&#35805;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#19968;&#33324;&#20998;&#29983;&#29702;&#24615;&#21644;&#30149;&#29702;&#24615;&#30340;&#28014;&#32959;&#65292;&#22914;&#26524;&#20320;2&#20010;&#26376;&#36824;&#27809;&#22909;&#65292;&#37027;&#23601;&#32771;&#34385;&#26377;&#28814;&#30151;&#31561;&#20854;&#20182;&#21407;&#22240;&#20102;&#65292;&#32958;&#34394;&#20063;&#20250;&#23548;&#33268;&#28014;&#32959;&#30340;&#12290;&#19968;&#30452;&#27809;&#32531;&#35299;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#33258;&#24049;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20316;&#24687;&#20064;&#24815;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1878.&#25106;&#20102;&#19968;&#20010;&#26376;&#20102;&#65292;&#31934;&#31070;&#22909;&#22810;&#20102;&#65292;&#30333;&#22825;&#19981;&#32047;&#20102;&#65292;&#31038;&#24656;&#20063;&#22909;&#28857;&#20102;&#65292;&#30590;&#20024;&#20063;&#32039;&#32553;&#19981;&#19979;&#22402;&#20102;&#65292;&#23601;&#26159;&#38452;&#22218;&#28526;&#28287;&#36824;&#27809;&#35299;&#20915;&#65292;&#27927;&#23436;&#28577;&#27809;&#20960;&#22825;&#23601;&#26377;&#24322;&#21619;&#65292;&#29616;&#22312;&#20063;&#19981;&#24590;&#20040;YY&#20102;&#65292;&#38590;&#36947;&#31934;&#28385;&#20102;&#65311;&#25784;&#20102;8&#24180;&#24038;&#21491;&#65292;&#29616;&#22312;20&#20102;&#65292;JJ&#30130;&#36719;&#26102;&#24456;&#23567;&#65292;&#19981;&#36807;&#21187;&#36215;&#26377;13CM&#12290;</p>
<p></p>
<p>&#31572;&#65306;13cm&#23436;&#20840;&#27491;&#24120;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#20063;&#19981;&#24517;&#25285;&#24515;&#31934;&#28385;&#19981;&#28385;&#65292;&#23425;&#21487;&#36951;&#25481;&#19981;&#21487;&#25784;&#25481;&#65292;&#25784;&#31649;&#20250;&#23548;&#33268;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#38452;&#22218;&#28526;&#28287;&#19968;&#33324;&#32771;&#34385;&#20026;&#21069;&#21015;&#33146;&#28814;&#30340;&#19968;&#20010;&#34920;&#29616;&#65292;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#38452;&#22218;&#28526;&#28287;&#20250;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1879.&#21069;&#27573;&#26102;&#38388;&#27599;&#22825;&#26216;&#21187;&#65292;&#27604;&#25106;&#21069;&#26356;&#25345;&#20037;&#26356;&#30828;&#26356;&#22823;&#65292;&#26368;&#36817;&#21364;&#21187;&#36215;&#19981;&#22362;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24433;&#21709;&#26216;&#21187;&#26377;&#24456;&#22810;&#22240;&#32032;&#65292;&#21644;&#39278;&#39135;&#65292;&#21171;&#32047;&#65292;&#23395;&#33410;&#22825;&#27668;&#65292;&#36816;&#21160;&#65292;&#36951;&#31934;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#31561;&#65292;&#37117;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#19981;&#24517;&#24378;&#27714;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1880.&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#25106;&#20102;&#21322;&#24180;&#20102;&#65292;&#21487;&#26159;&#26368;&#36817;&#36825;&#20960;&#22825;&#21364;&#21457;&#29616;&#26216;&#21187;&#30828;&#24230;&#19981;&#22914;&#20197;&#21069;&#20102;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#65311;&#21478;&#22806;&#25105;&#20197;&#21069;&#20004;&#20010;&#30590;&#20024;&#19968;&#39640;&#19968;&#20302;&#65292;&#29616;&#22312;&#19968;&#26679;&#39640;&#65292;&#20294;&#26159;&#24038;&#36793;&#30340;&#30590;&#20024;&#25720;&#36215;&#26469;&#36824;&#26159;&#26377;&#20010;&#27604;&#36739;&#31895;&#30340;&#31649;&#29366;&#29289;&#12290;&#36824;&#26377;&#25105;&#24179;&#26102;&#21187;&#36215;&#24456;&#23569;&#65292;&#32780;&#19988;&#21187;&#36215;&#20063;&#24456;&#26080;&#21147;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#27604;&#36739;&#31895;&#30340;&#31649;&#29366;&#29289;&#65292;&#32771;&#34385;&#31934;&#32034;&#30340;&#21487;&#33021;&#24615;&#65292;&#26377;&#31354;&#26368;&#22909;&#21435;&#20570;&#20010;&#26816;&#26597;&#65292;&#21307;&#29983;&#19968;&#25720;&#23601;&#30693;&#36947;&#20102;&#12290;&#26216;&#21187;&#36136;&#37327;&#26159;&#28014;&#21160;&#30340;&#65292;&#21644;&#39278;&#39135;&#65292;&#21171;&#32047;&#65292;&#36816;&#21160;&#65292;&#29100;&#22812;&#20037;&#22352;&#65292;&#23395;&#33410;&#22825;&#27668;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#21608;&#26399;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#30340;&#12290;&#20320;&#29616;&#22312;&#36824;&#27809;&#23436;&#20840;&#24674;&#22797;&#65292;&#21187;&#36215;&#36824;&#19981;&#22909;&#12290;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#20250;&#24674;&#22797;&#24456;&#22810;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1881. &#32456;&#20110;&#30475;&#35265;&#20102;&#20154;&#20154;&#35848;&#35770;&#30340;&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#38382;&#25105;25&#23681;&#20102;&#65292;&#21313;&#20960;&#24180;&#30340;&#25163;&#28139;&#21490;&#65292;&#21069;&#20960;&#24180;&#26366;&#32463;&#23615;&#31561;&#24453;&#38452;&#22218;&#28526;&#28287;&#65292;&#21518;&#20943;&#23569;&#39057;&#29575;&#24037;&#20316;&#19968;&#24180;&#21518;&#36825;&#20004;&#20010;&#30151;&#29366;&#28040;&#22833;&#20102;&#65292;&#20294;&#36824;&#26159;&#33136;&#37240;&#30140; &#23567;&#33145;&#32960;&#30140; &#36824;&#26377;&#36807;&#28404;&#30333; &#20559;&#30246;&#24369; &#30524;&#30555;&#24597;&#39118;&#24597;&#20809;&#65292;&#36824;&#38451;&#30207;&#26089;&#27844;&#65292;&#21018;&#23615;&#23436;&#23615;&#22352;&#19979;&#21518;&#21069;&#21015;&#33146;&#21463;&#25380;&#21387;&#26377;&#26102;&#20250;&#24863;&#35273;&#36824;&#26377;&#19968;&#28857;&#20799;&#23615;&#28082;&#65292;&#33050;&#21518;&#36319;&#37240;&#30140;&#65292;&#36827;&#21543;&#36825;&#20004;&#22825;&#22909;&#20687;&#24863;&#35273;&#32819;&#40483;&#20102;&#65288;&#20272;&#35745;&#26159;&#24515;&#29702;&#20316;&#29992;&#65289;&#65292;&#26202;&#19978;&#33136;&#20937;&#65292;&#25163;&#25918;&#33136;&#19979;&#20250;&#20986;&#22823;&#37327;&#30340;&#27735;&#65292;&#20294;&#33136;&#36824;&#26159;&#21457;&#20937;&#12290;&#21069;&#20123;&#22825;&#21435;&#20102;&#30007;&#31185;&#21307;&#38498;&#65292;&#35828;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#27835;&#30103;&#19968;&#26143;&#26399;&#24863;&#35273;&#30830;&#23454;&#19978;&#24403;&#20102;&#65292;&#30452;&#25509;&#20572;&#27490;&#20102;&#27835;&#30103;&#12290;&#21518;&#26469;&#27983;&#35272;&#20013;&#21307;&#65292;&#25165;&#30475;&#21040;&#27492;&#21543;&#12290;&#21040;&#20102;&#32467;&#23130;&#30340;&#24180;&#40836;&#65292;&#30495;&#24597;&#20197;&#21518;&#23545;&#19981;&#36215;&#22971;&#23376;&#29238;&#27597;&#65292;&#24433;&#21709;&#29983;&#32946;&#12290;&#35831;&#38382;&#22823;&#21733;&#25105;&#30340;&#24773;&#20917;&#38656;&#35201;&#22914;&#20309;&#27835;&#30103;&#21834;&#65292;&#24403;&#28982;&#26082;&#28982;&#26469;&#21040;&#36825;&#37324;&#65292;&#25106;&#33394;&#26159;&#32943;&#23450;&#35201;&#25191;&#34892;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#36825;&#31181;&#30151;&#29366;&#34920;&#29616;&#65292;&#26159;&#21487;&#20197;&#21435;&#30475;&#30475;&#21307;&#29983;&#20102;&#12290;&#24212;&#35813;&#36873;&#25321;&#27491;&#35268;&#22823;&#21307;&#38498;&#25165;&#26159;&#65292;&#30007;&#31185;&#21307;&#38498;&#20250;&#24573;&#24736;&#24739;&#32773;&#12290;&#24314;&#35758;&#20320;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#20043;&#21151;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#20250;&#36880;&#28176;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1882.&#27714;&#25351;&#25945; &#30475;&#21040;&#35270;&#39057; &#31449;&#26729;&#30340;&#22823;&#31070;&#20204; &#19968;&#31449;2&#20010;&#38047;&#22836;&#37117;&#27809;&#20107; &#20063;&#19981;&#20986;&#27735;&#65292;&#37027;&#30495;&#26159;&#35753;&#25105;&#32673;&#24917;&#65292;&#25105;&#31449;&#21322;&#20010;&#23567;&#26102;&#23601;&#22823;&#27735;&#28107;&#28435;&#20102;&#12290; &#25105;&#24819;&#38382;&#19979;&#21069;&#36744;&#65292;&#25105;&#36825;&#31449;&#21322;&#20010;&#23567;&#26102;&#23601;&#22823;&#27735;&#28107;&#28435;&#30340; &#26159;&#32958;&#34394;&#30340;&#21407;&#22240;&#21543;&#65311;&#22914;&#26524;&#25105;&#31449;1&#20010;&#23567;&#26102; &#19981;&#24590;&#20040;&#20986;&#27735; &#26159;&#19981;&#26159;&#35777;&#26126;&#25105;&#24471;&#36523;&#20307; &#26377;&#25152;&#24674;&#22797;&#21602;&#65311; &#35831;&#24110;&#24537;&#35299;&#24785; &#35874;&#35874;&#20102;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#33324;&#31449;&#21322;&#23567;&#26102;&#25110;&#32773;45&#20998;&#38047;&#23601;&#21487;&#20197;&#20102;&#65292;&#21018;&#24320;&#22987;&#31449;&#65292;&#26377;&#19968;&#20010;&#36866;&#24212;&#36807;&#31243;&#12290;&#22914;&#26524;&#20320;&#19968;&#31449;&#23601;&#22823;&#27735;&#28107;&#28435;&#65292;&#21487;&#33021;&#26159;&#36523;&#20307;&#22826;&#34394;&#30340;&#32536;&#25925;&#12290;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20307;&#36136;&#24212;&#35813;&#20250;&#25913;&#21892;&#30340;&#65292;&#20986;&#27735;&#38382;&#39064;&#26377;&#26395;&#32531;&#35299;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1883.&#39134;&#32724;&#21733; &#36825;&#27573;&#26102;&#38388;&#36951;&#31934;&#21448;&#21464;&#22810;&#20102;&#65292;&#36830;&#32493;&#20004;&#22825;&#36951;&#31934;&#12290;&#25105;&#30495;&#30340;&#24456;&#38590;&#21463;&#24456;&#28784;&#24515;&#65292;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#19981;&#35201;&#24320;&#33647;&#65292;&#22810;&#38203;&#28860;&#22810;&#21152;&#24378;&#20307;&#36136;&#12290;&#25105;&#20063;&#19981;&#30693;&#36947;&#35828;&#20160;&#20040;&#65292;&#22266;&#32958;&#21151;&#19981;&#33021;&#35828;&#20182;&#27809;&#25928;&#26524;&#65292;&#20294;&#23545;&#25105;&#30495;&#30340;&#27809;&#20160;&#20040;&#20316;&#29992;&#65292;&#24179;&#26102;10&#20197;&#19968;&#27425;&#65292;&#32467;&#26524;&#26202;&#19978;&#20570;&#20102;300&#20010;&#65292;&#24403;&#26202;&#23601;&#36951;&#20102;&#65292;&#22836;&#21457;&#36824;&#26159;&#19981;&#20572;&#30340;&#25481;&#65292;&#27809;&#25103;&#20102;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#22266;&#32958;&#21151;&#24212;&#35813;&#20570;&#21040;&#20301;&#65292;&#20445;&#25345;&#22312;&#26497;&#38480;&#30340;&#25289;&#32039;&#24863;&#65292;&#21478;&#22806;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#24212;&#35813;&#27880;&#24847;&#36991;&#20813;&#12290;&#25511;&#21046;&#36951;&#31934;&#26159;&#38376;&#23398;&#38382;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#65292;&#30561;&#23039;&#21017;&#37319;&#29992;&#21513;&#31077;&#21351;&#12290;&#19981;&#35201;&#28784;&#24515;&#65292;&#36807;&#20102;&#36951;&#31934;&#20851;&#65292;&#25165;&#33021;&#24674;&#22797;&#24471;&#26356;&#22909;&#12290;&#20320;&#34892;&#30340;&#65292;&#22810;&#20998;&#26512;&#22810;&#24635;&#32467;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1884.&#39134;&#32724;&#32769;&#24072;&#22909;,&#35831;&#25945;&#24744;&#20004;&#20010;&#38382;&#39064;&#12290;&#25105;&#20170;&#24180;&#39640;&#19977;&#65292;sy4&#24180;&#65292;&#23567;&#20415;&#23615;&#19981;&#23613;&#32780;&#19988;&#20154;&#19968;&#22810;&#23601;&#20250;&#23615;&#31561;&#24453;&#65292;&#24212;&#35813;&#26159;&#21069;&#21015;&#33146;&#28814;&#26377;&#27611;&#30149;&#65292;&#20294;&#19981;&#24895;&#21435;&#21307;&#38498;&#65292;&#21448;&#19981;&#24819;&#22240;&#20026;&#36825;&#20107;&#26377;&#24515;&#37324;&#36127;&#25285;&#32829;&#35823;&#39640;&#32771;&#12290;&#22240;&#27492;&#24819;&#38382;&#19968;&#19979;&#20809;&#38752;&#25106;&#30340;&#35805;&#33021;&#22909;&#20040;&#65311;&#36824;&#26377;&#23601;&#26159;&#25105;&#25106;&#20043;&#21069;sy&#37117;&#26159;&#38752;&#21387;&#21050;&#28608;&#32780;&#19981;&#26159;&#25784;&#65292;&#36825;&#26679;&#23545;yj&#26159;&#19981;&#26159;&#26356;&#19981;&#22909;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#38752;&#21387;&#21050;&#28608;&#24456;&#19981;&#22909;&#65292;&#20043;&#21069;&#23601;&#26377;&#19968;&#20010;&#25106;&#21451;&#21387;&#20986;&#34880;&#26469;&#20102;&#65292;&#22914;&#26524;&#20320;&#19981;&#24819;&#23601;&#21307;&#21507;&#33647;&#65292;&#25105;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#20250;&#32531;&#35299;&#30340;&#12290;&#36214;&#32039;&#25106;&#25481;&#65292;&#21542;&#21017;&#21518;&#24739;&#26080;&#31351;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1885.&#38452;&#22218;&#28526;&#28287;&#65292;&#26377;&#26102;&#20505;&#32553;&#30340;&#24456;&#21385;&#23475;&#65288;&#21253;&#25324;&#32039;&#24352;&#65289;&#65292;&#27809;&#26377;&#31359;&#24213;&#35044;&#25110;&#32773;&#31359;&#24213;&#35044;&#37117;&#19968;&#26679;&#65292;&#36824;&#26377;JJ&#19968;&#30452;&#24448;&#37324;&#38754;&#32553;&#23567;&#65288;&#25260;&#37325;&#19996;&#35199;&#65289;&#36208;&#36215;&#26469;JJ&#32553;&#30340;&#26356;&#21152;&#21385;&#23475;</p>
<p></p>
<p>&#31572;&#65306;&#38452;&#22218;&#28526;&#28287;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#19968;&#20010;&#34920;&#29616;&#12290;JJ&#36719;&#26102;&#32553;&#23567;&#19981;&#29992;&#25285;&#24515;&#65292;&#21187;&#36215;&#27491;&#24120;&#21363;&#21487;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1886.&#25903;&#25345;&#25903;&#25345; &#35831;&#38382;&#39134;&#32724;&#20804; &#24403;&#21021;&#24515;&#33039;&#26041;&#38754;&#26377;&#27809;&#26377;&#19981;&#33298;&#26381; &#22810;&#20037;&#24674;&#22797;&#30340;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#36807;&#30340;&#65292;&#37027;&#26102;&#24515;&#33039;&#19968;&#30452;&#30171;&#65292;&#22312;&#36816;&#21160;&#20986;&#27735;&#21518;&#25110;&#32773;&#22823;&#31505;&#21518;&#26356;&#26126;&#26174;&#65292;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27880;&#24847;&#38745;&#20859;&#65292;&#24120;&#20462;&#25171;&#22352;&#65292;&#24930;&#24930;&#23601;&#22909;&#20102;&#65292;&#22823;&#27010;&#29992;&#20102;&#22823;&#21322;&#24180;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1887.&#39134;&#32724;&#32769;&#24072;&#35831;&#38382;&#20320;&#30693;&#36947;&#32418;&#30382;&#30149;&#22411;&#29275;&#30382;&#30307;&#35813;&#24590;&#20040;&#27835;&#30103;&#65311;&#20320;&#26377;&#36825;&#26041;&#38754;&#30340;&#32463;&#39564;&#21527;&#65311;&#36825;&#20010;&#30149;&#33021;&#19981;&#33021;&#27835;&#22909;&#65311;&#24471;&#30149;&#26377;20&#24180;&#21862;&#65281;&#26159;&#25105;&#21733;&#65292;&#25105;&#20063;&#19981;&#30693;&#36947;&#20182;&#26159;&#19981;&#26159;&#26377;&#25784;&#31649;&#30340;&#34892;&#20026;&#65292;&#24456;&#32416;&#32467;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#25106;&#21451;&#40499;&#40495;&#20063;&#26377;&#29275;&#30382;&#30307;&#65292;&#20182;&#35828;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#22909;&#24456;&#22810;&#20102;&#65292;&#23548;&#33268;&#29275;&#30382;&#30307;&#26377;&#22909;&#20960;&#31181;&#21407;&#22240;&#65292;&#32437;&#27442;&#24212;&#35813;&#26159;&#20854;&#20013;&#19968;&#20010;&#35825;&#22240;&#65292;&#32437;&#27442;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#22312;&#26576;&#20123;&#20154;&#36523;&#19978;&#21017;&#21487;&#33021;&#35825;&#21457;&#29275;&#30382;&#30307;&#65292;&#21644;&#36951;&#20256;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1888.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#39640;&#19977;&#20826;&#65292;&#19978;&#27425;&#38382;&#20320;&#30340;&#26102;&#20505;&#25105;&#24555;&#25106;&#21040;&#19968;&#20010;&#26376;&#20102;&#65292;&#20294;&#36824;&#26159;&#19968;&#27425;&#23478;&#37324;&#27809;&#20154;&#26102;&#20505;&#22836;&#33041;&#21457;&#28909;&#30772;&#20102;&#65292;&#20170;&#22825;&#31532;&#20843;&#26085; &#29616;&#22312;&#23398;&#20064;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#65292;&#21069;&#20960;&#22825;&#26202;&#19978;&#21448;&#36951;&#20102;&#65292;&#26368;&#36817;&#24773;&#32490;&#29305;&#21035;&#20302;&#33853;&#65292;&#20869;&#24515;&#31354;&#34394;&#65292;&#23398;&#20064;&#27809;&#21160;&#21147;&#65292;&#26202;&#19978;&#30561;&#35273;&#22810;&#26790;&#65292;&#26089;&#30561;&#20063;&#36824;&#26159;&#27809;&#31934;&#31070;&#65292;&#21313;&#20998;&#30171;&#33510;&#12290;&#20170;&#22825;&#26377;&#19968;&#20123;&#25913;&#35266;&#65292;&#20294;&#36824;&#26159;&#27809;&#24178;&#21170;&#65292;&#25105;&#19981;&#30693;&#36947;&#29616;&#22312;&#21040;&#24213;&#24590;&#20040;&#21150;&#65311;&#26159;&#20808;&#22909;&#22909;&#24674;&#22797;&#20877;&#21152;&#21170;&#23398;&#20064;&#36824;&#26159;&#24930;&#24930;&#24674;&#22797;&#65292;&#20851;&#38190;&#25105;&#26202;&#19978;&#32943;&#23450;&#26159;&#35201;&#29100;&#22812;&#65288;&#26368;&#26089;&#20063;&#35201;12&#28857;&#65289;&#19981;&#21040;&#19968;&#30334;&#22825;&#23601;&#39640;&#32771;&#65292;&#25105;&#30340;&#30446;&#26631;&#21448;&#24456;&#39640;&#65292;&#21487;&#29616;&#23454;&#8230;&#8230;&#24691;&#20999;&#27714;&#25945;&#65292;&#29616;&#22312;&#27599;&#22825;&#24930;&#36305;5&#22280;&#65292;&#20498;&#31435;(&#19981;&#30693;&#26377;&#27809;&#26377;&#25928;&#26524;&#65289;&#23613;&#37327;&#26089;&#30561;&#22362;&#25345;&#30475;&#22235;&#20070;&#20462;&#36523;&#65292;&#35831;&#24744;&#25351;&#28857;&#36855;&#27941;&#65292;&#21313;&#20998;&#24863;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#24555;&#39640;&#32771;&#20102;&#65292;&#20320;&#20063;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#30772;&#25106;&#20063;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#21363;&#21487;&#12290;&#35201;&#22312;&#39640;&#32771;&#21069;&#23436;&#20840;&#25106;&#25481;&#26377;&#24456;&#22823;&#38590;&#24230;&#65292;&#27605;&#31455;&#26102;&#38388;&#22826;&#22810;&#20102;&#65292;&#25105;&#24314;&#35758;&#20320;&#23613;&#37327;&#23569;&#30772;&#25106;&#65292;&#28982;&#21518;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#12290;&#22909;&#22909;&#22791;&#25112;&#39640;&#32771;&#12290;&#21152;&#27833;&#65281; &#25105;&#24314;&#35758;&#20320;&#24930;&#36305;&#24555;&#36208;&#21487;&#20197;&#22362;&#25345;&#65292;&#31449;&#26729;&#20063;&#21487;&#20197;&#35797;&#35797;&#12290;&#27880;&#24847;&#24773;&#32490;&#35843;&#29702;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#12290; </p>
<p></p>
<p>1889.&#39134;&#32724;&#21733;&#65292;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#22312;&#21507;&#34917;&#33167;&#65292;&#24863;&#35273;&#36824;&#21487;&#20197;&#12290;&#22240;&#20026;&#21407;&#20808;&#19981;&#30693;&#36947;&#29233;&#24796;&#33258;&#24049;&#65292;&#38451;&#30207;&#65292;&#30333;&#21457;&#65292;&#32819;&#40483;&#65292;&#27985;&#36523;&#20047;&#21147;...&#36523;&#19978;&#24456;&#22810;&#27611;&#30149;&#12290;&#21507;&#33647;&#21040;&#29616;&#22312;&#21187;&#36215;&#27604;&#20197;&#21069;&#30828;&#65292;&#23601;&#26159;&#21187;&#36215;&#26102;&#38388;&#30701;&#12290;&#26089;&#19978;&#20063;&#26377;&#26216;&#21187;&#65292;&#20687;&#25105;&#36825;&#26679;&#24179;&#26102;&#36824;&#35201;&#22810;&#27880;&#24847;&#20123;&#20160;&#20040;&#65292;&#35813;&#24590;&#20040;&#20570;&#25165;&#22909;&#12290;&#26412;&#20154;&#19977;&#29677;&#20498;&#65292;&#32780;&#19988;&#24037;&#20316;&#26102;&#38388;&#22352;&#30340;&#22810;&#20123;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#19977;&#29677;&#20498;&#26159;&#27604;&#36739;&#32047;&#30340;&#65292;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#33829;&#20859;&#35201;&#36319;&#19978;&#12290;&#21507;&#33647;&#35843;&#29702;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#25913;&#21892;&#32943;&#23450;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20294;&#20063;&#19981;&#35201;&#20840;&#37096;&#25351;&#26395;&#21507;&#33647;&#65292;&#25511;&#21046;&#22909;&#36951;&#31934;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1890.&#35831;&#38382;&#39134;&#32724;&#32769;&#24072;,&#25105;&#30340;&#21322;&#26376;&#30165;&#21482;&#26377;&#25287;&#25351;&#26377;,&#39135;&#25351;&#19968;&#28857;,&#23567;&#25351;&#19968;&#28857;,&#36825;&#24590;&#20040;&#25165;&#33021;&#22686;&#21152;&#21322;&#26376;&#30165;&#65311;&#24863;&#28608;&#19981;&#23613;&#21568;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26376;&#29273;&#21644;&#20307;&#36136;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#19968;&#33324;&#38451;&#34394;&#20307;&#36136;&#26376;&#29273;&#23569;&#20123;&#65292;&#26377;&#26376;&#29273;&#19981;&#20195;&#34920;&#23436;&#20840;&#20581;&#24247;&#65292;&#21482;&#26159;&#19968;&#20010;&#21442;&#32771;&#25351;&#26631;&#32780;&#24050;&#12290;&#19968;&#33324;&#22823;&#25287;&#25351;&#26377;&#21363;&#21487;&#12290;&#25105;&#24314;&#35758;&#31215;&#26497;&#38203;&#28860;&#65292;&#21160;&#21017;&#21319;&#38451;&#12290;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#26376;&#29273;&#20250;&#20986;&#26469;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1891.&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#35762;&#36807;&#30340;&#24674;&#22797;&#21033;&#22120;&#26377;&#27687;&#36816;&#21160;&#65292;&#25105;&#35273;&#24471;&#23545;&#30151;&#29366;&#26377;&#32531;&#35299;&#65292;&#22914;&#26524;&#24819;&#20570;&#21040;&#34917;&#20803;&#27668;&#26368;&#24555;&#65292;&#26159;&#21542;&#35201;&#21152;&#32451;&#25171;&#22352;&#65311;&#36824;&#26159;&#35828;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#34917;&#20803;&#27668;&#26368;&#24555;&#30340;&#65311;&#36824;&#26377;&#23601;&#26159;&#36951;&#31934;&#30340;&#39057;&#29575;&#38382;&#39064;&#65292;&#31532;&#19968;&#27425;&#32451;&#20064;&#24744;&#30340;&#22266;&#32958;&#21151;&#26102;&#65292;&#29305;&#21035;&#31649;&#29992;&#65292;&#31455;&#28982;22&#22825;&#27809;&#36951;&#65292;&#31532;&#20108;&#27425;&#38388;&#38548;14&#22825;&#65292;&#31532;&#19977;&#27425;&#20843;&#22825;&#65292;&#31532;&#22235;&#27425;&#21482;&#26377;&#22235;&#22825;&#65292;&#38382;&#39064;&#23601;&#26159;&#19981;&#33021;&#25226;&#36951;&#31934;&#25511;&#21046;&#22312;&#19968;&#20010;&#31283;&#23450;&#30340;&#39057;&#29575;&#65292;&#26159;&#21542;&#35201;&#21152;&#24378;&#22266;&#32958;&#21151;&#30340;&#27425;&#25968;&#24378;&#24230;&#65288;&#29616;&#22312;&#27599;&#22825;&#20845;&#30334;&#65289;&#65292;&#36824;&#26159;&#35201;&#20570;&#30340;&#31245;&#24494;&#24930;&#28857;&#65292;&#27599;&#19968;&#27425;&#37117;&#20570;&#22909;&#65292;&#25105;&#20570;&#20004;&#30334;&#20010;&#19977;&#20998;&#38047;&#24038;&#21491;&#65292;&#26395;&#35299;&#31572;&#65292;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#26377;&#27687;&#36816;&#21160;&#33021;&#25552;&#39640;&#36523;&#20307;&#26426;&#33021;&#65292;&#23646;&#20110;&#21160;&#21151;&#21160;&#20859;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#32780;&#20859;&#29983;&#22312;&#20110;&#21160;&#38745;&#32467;&#21512;&#65292;&#24212;&#35813;&#36873;&#25321;&#19968;&#39033;&#38745;&#21151;&#20462;&#28860;&#65292;&#33292;&#25269;&#19978;&#39066;&#65292;&#19979;&#26469;&#30340;&#8220;&#37329;&#27941;&#29577;&#28082;&#8221;&#26159;&#34917;&#36523;&#20307;&#30340;&#12290;&#25171;&#22352;&#25110;&#32773;&#31449;&#26729;&#21487;&#20197;&#36873;&#25321;&#19968;&#39033;&#12290;&#22266;&#32958;&#21151;&#65292;&#19981;&#22312;&#20110;&#27425;&#25968;&#65292;&#22312;&#20110;&#20570;&#30340;&#36136;&#37327;&#65292;&#35201;&#23398;&#20250;&#20914;&#20987;&#26497;&#38480;&#25289;&#32039;&#24863;&#65292;&#20445;&#25345;&#22312;&#26497;&#38480;&#30340;&#32039;&#33268;&#24863;&#35273;&#12290;&#30561;&#21069;&#20570;5&#20998;&#38047;&#21363;&#21487;&#12290;&#20851;&#38190;&#26159;&#25289;&#32039;&#24863;&#35201;&#25214;&#23545;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1892.&#39134;&#32724;&#21069;&#36744;&#65292;&#25105;&#29616;&#22312;&#24050;&#32463;&#25106;&#20102;80&#22825;&#20102;&#65292;&#27599;&#22825;&#25353;&#26102;&#20241;&#24687;&#65292;&#22362;&#25345;&#24930;&#36305;&#65292;&#22266;&#32958;&#21151;&#12290;&#38590;&#21463;&#30340;&#26159;&#26377;&#28857;&#23615;&#39057;&#65292;&#26202;&#19978;&#19981;&#36215;&#22812;&#12290;&#20013;&#38388;&#26377;&#19968;&#20010;&#26376;&#21917;&#20013;&#33647;&#25928;&#26524;&#19981;&#38169;&#65292;&#20294;&#26159;&#24320;&#23398;&#27809;&#27861;&#32487;&#32493;&#21917;&#20013;&#33647;&#20102;&#65292;&#36825;&#27573;&#26102;&#38388;&#23615;&#39057;&#24773;&#20917;&#26377;&#28857;&#21453;&#22797;&#20102;&#12290;&#29616;&#22312;&#24320;&#22987;&#33258;&#24049;&#29100;&#31909;&#21917;&#12290;&#36824;&#24212;&#35813;&#24590;&#20040;&#35843;&#25972;&#65311;&#35828;&#30340;&#26377;&#28857;&#20081;&#65292;&#24076;&#26395;&#39134;&#32724;&#21069;&#36744;&#33021;&#32473;&#20104;&#25351;&#23548;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#12290;&#26377;&#27687;&#36816;&#21160;&#32487;&#32493;&#22362;&#25345;&#65292;&#23615;&#39057;&#38382;&#39064;&#20250;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36991;&#20813;&#20037;&#22352;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1893.&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25106;&#20102;50&#22825;&#12290;&#30446;&#21069;&#36824;&#22312;&#32487;&#32493;&#12290;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#12290;14&#23681;&#24320;&#22987;&#25910;&#38134;&#12290;&#25784;&#20102;5&#24180;&#22810;&#12290;&#29616;&#22312;&#38452; &#32463;&#30701;&#23567;&#12290;&#25106;&#20102;50&#22825;&#30475;&#30528;&#22823;&#20102;&#28857;&#12290;&#26377;&#25913;&#21892;&#12290;&#21457;&#36136;&#24456;&#31967;&#31957;&#12290;&#20986;&#27833;&#12290;&#33080;&#20063;&#20986;&#27833;&#30382;&#32932;&#24456;&#24046;&#12290;&#36215;&#35910;&#35910;&#12290;&#19981;&#36807;&#25106;&#20102;50&#22825;&#25913;&#21892;&#20102;&#24456;&#22810;&#12290;&#35831;&#38382;&#39134;&#32724;&#21733;&#25105;&#20197;&#21518;&#35201;&#24590;&#20040;&#20570;&#25165;&#33021;&#24674;&#22797;&#20197;&#21069;&#30340;&#27668;&#36136;&#12290;&#27599;&#22825;&#26202;&#19978;12&#28857;&#25165;&#30561;&#12290;&#36215;&#30340;&#26089;&#12290;&#25106;&#20102;&#25163;&#28139;&#36824;&#20250;&#21457;&#32946;&#21527;&#65311;&#24615;&#33021;&#21147;&#33021;&#24674;&#22797;&#21527;&#65311;&#29616;&#22312;&#31186;&#23556;&#12290;&#25106;&#22810;&#20037;&#33021;&#22909;&#12290;&#24590;&#20040;&#26679;&#33021;&#21033;&#20110;&#24674;&#22797;&#12290;&#27714;&#39134;&#32724;&#21733;&#35299;&#31572;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#31572;&#65306;12&#28857;&#22826;&#26202;&#20102;&#65292;&#29100;&#22812;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#30340;&#65292;&#24433;&#21709;&#32932;&#36136;&#12290;&#25105;&#24314;&#35758;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30151;&#29366;&#20250;&#25913;&#21892;&#30340;&#65292;19&#23681;JJ&#22522;&#26412;&#23450;&#22411;&#20102;&#65292;JJ&#20063;&#19981;&#38656;&#35201;&#22810;&#22823;&#65292;&#24615;&#21151;&#33021;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1894.&#24863;&#24681;&#39134;&#32724;&#32769;&#24072;&#65292;&#22914;&#26524;&#27809;&#26377;&#20320;&#30340;&#32463;&#39564;&#24086;&#65292;&#25105;&#19981;&#30693;&#36947;&#29616;&#22312;&#20250;&#26159;&#20160;&#20040;&#26679;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26159;&#32958;&#38452;&#34394;&#65292;&#33136;&#30171;&#65292;&#22909;&#20960;&#20010;&#26376;&#20102;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#20845;&#22937;&#35776;&#65292;&#31449;&#26729;&#65292;&#25955;&#27493;&#65292;&#20859;&#29983;&#21151;&#27861;&#19978;&#38754;&#20570;&#30340;&#24456;&#22909;&#65292;&#20294;&#26159;&#22312;&#36951;&#31934;&#19978;&#26080;&#27861;&#25511;&#21046;&#65292;&#22240;&#20026;&#25105;&#26412;&#36523;&#23601;&#33136;&#30171;&#65292;&#19968;&#20570;&#22266;&#32958;&#21151;&#25105;&#30340;&#36825;&#20010;&#33136;&#31616;&#30452;&#23601;&#35201;&#24223;&#20102;&#65292;&#23454;&#22312;&#38590;&#20197;&#20570;&#19979;&#21435;&#65292;&#35831;&#25945;&#39134;&#32724;&#32769;&#24072;&#36824;&#26377;&#27809;&#26377;&#21035;&#30340;&#26041;&#27861;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#19975;&#20998;&#24863;&#35874;&#65281;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#33136;&#30171;&#23601;&#19981;&#35201;&#20570;&#22266;&#32958;&#21151;&#20102;&#65292;&#31561;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#33136;&#30171;&#32531;&#35299;&#25110;&#32773;&#28040;&#22833;&#21518;&#65292;&#20877;&#20570;&#22266;&#32958;&#21151;&#12290;&#25105;&#24314;&#35758;&#20320;&#30561;&#23039;&#37319;&#29992;&#21513;&#31077;&#21351;&#65292;&#31449;&#26729;&#20063;&#21487;&#20197;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>1895.&#39134;&#32724;&#65292;&#25105;&#25106;&#20102;&#22823;&#27010;40&#22825;&#65292;&#30495;&#30340;&#38271;&#20986;&#21322;&#26376;&#29273;&#20102; &#65292;&#32780;&#19988;&#30475;&#20154;&#20063;&#33021;&#30452;&#35270;&#30524;&#30555;&#20102;&#65292;&#30495;&#30340;&#24456;&#27427;&#21916;&#12290;&#20294;&#26159;&#29616;&#22312;&#26377;&#20010;&#38382;&#39064;&#65292;&#25105;&#20197;&#21069;&#26202;&#19978;&#19981;&#19978;&#21397;&#25152;&#65292;&#20294;&#26159;&#26368;&#36817;&#19968;&#27573;&#26102;&#38388;&#24863;&#35273;&#24971;&#23615;&#33021;&#21147;&#24369;&#20102;&#65292;&#26202;&#19978;&#24471;&#19978;&#19968;&#27425;&#21397;&#25152;&#65292;&#30333;&#22825;&#20063;&#31245;&#24494;&#22810;&#20102;&#19968;&#28857;&#12290;&#20854;&#23454;&#25105;&#20197;&#21069;&#30340;&#26102;&#20505;&#26377;&#26102;&#20063;&#26377;&#36825;&#20010;&#30151;&#29366;&#65292;&#26102;&#26377;&#26102;&#26080;&#30340;&#65292;&#25105;&#24819;&#38382;&#38382;&#36825;&#20010;&#26159;&#20160;&#20040;&#21407;&#22240;&#36896;&#25104;&#30340;&#21602;&#65292;&#35813;&#24590;&#26679;&#25913;&#21892;&#21602;&#65311;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#28857;&#21151;&#22827;&#12290;&#30151;&#29366;&#26377;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#21644;&#22810;&#31181;&#21407;&#22240;&#37117;&#26377;&#20851;&#12290;&#21644;&#23395;&#33410;&#65292;&#21171;&#32047;&#65292;&#20037;&#22352;&#29100;&#22812;&#65292;&#36951;&#31934;&#65292;YY&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#30340;&#12290;&#26377;&#21453;&#22797;&#19981;&#24517;&#25285;&#24515;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20241;&#20859;&#20250;&#25913;&#21892;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1896.&#30475;&#20102;&#21069;&#38754;&#30340;&#35828;&#19981;&#33021;&#24674;&#22797;&#25105;&#24046;&#28857;&#23601;&#22833;&#21435;&#20449;&#24515;&#20102;&#65292;&#19981;&#36807;&#36234;&#24448;&#21518;&#30475;&#20449;&#24515;&#21448;&#19968;&#28857;&#28857;&#30340;&#25214;&#22238;&#26469;&#20102;&#65292;&#21482;&#35201;&#20170;&#22825;&#27604;&#26152;&#22825;&#22909;&#36825;&#23601;&#26159;&#24076;&#26395;&#12290;&#39134;&#32724;&#22823;&#21733;&#33021;&#19981;&#33021;&#20855;&#20307;&#35762;&#19979;&#24590;&#20040;&#20859;&#29983;&#65292;&#25105;&#29616;&#22312;&#22362;&#25345;&#27599;&#22825;&#26216;&#36305;&#12289;&#20463;&#21351;&#25745;&#12289;&#25166;&#39532;&#27493;&#36824;&#26377;&#20570;&#22266;&#32958;&#21151;&#65292;&#21487;&#21364;&#19981;&#30693;&#36947;&#24590;&#20040;&#20859;&#29983;&#65292;&#40635;&#28902;&#20320;&#20855;&#20307;&#35762;&#19979;&#20859;&#29983;&#12290;&#35874;&#35874;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#20859;&#29983;&#26159;&#38376;&#23398;&#38382;&#65292;&#33258;&#24049;&#35201;&#22810;&#30475;&#20859;&#29983;&#39135;&#35889;&#21644;&#20859;&#29983;&#20070;&#31821;&#12290;&#25105;12&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#26377;&#25512;&#33616;&#20859;&#29983;&#12290;&#21152;&#27833;&#65281;&#20859;&#29983;&#20063;&#19981;&#26159;&#19968;&#21477;&#20004;&#21477;&#35805;&#21487;&#20197;&#35762;&#28165;&#26970;&#30340;&#65292;&#26159;&#19968;&#38376;&#21644;&#31995;&#32479;&#30340;&#20445;&#20859;&#30693;&#35782;&#12290;&#22810;&#23398;&#22810;&#30475;&#22810;&#31215;&#32047;&#32463;&#39564;&#12290; </p>
<p></p>
<p>1897.&#21069;&#36744;&#65292;&#25105;&#20570;&#20102;&#20320;&#30340;&#22266;&#32958;&#21151;&#20570;&#20102;&#21322;&#24180;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;&#24367;&#33136;&#26102;&#65292;&#33136;&#24456;&#37240;&#30140;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#35831;&#21578;&#30693;&#65292;&#35874;&#21862;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#33136;&#30171;&#27809;&#32531;&#35299;&#30340;&#35805;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#65292;&#20063;&#21487;&#33021;&#26159;&#33136;&#31361;&#12290;&#19968;&#33324;&#21333;&#32431;&#30340;&#32958;&#34394;&#33136;&#30171;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#24930;&#24930;&#32531;&#35299;&#12290;&#22914;&#26524;&#19968;&#30452;&#27809;&#22810;&#22823;&#32531;&#35299;&#65292;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#12290;&#22914;&#26524;&#26159;&#20037;&#22352;&#25110;&#36951;&#31934;&#21518;&#65292;&#26159;&#23481;&#26131;&#20877;&#27425;&#20986;&#29616;&#33136;&#30171;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1898.&#24456;&#24813;&#24871;&#21834;&#65292;&#22240;&#20026;&#21069;&#38754;&#20960;&#27425;&#21322;&#36951;&#31934;&#21322;&#30772;&#25106;&#20005;&#37325;&#25171;&#20987;&#20102;&#25105;&#30340;&#20449;&#24515;&#65292;&#20170;&#22825;&#20808;&#26159;&#21387;&#20102;&#19968;&#27425;&#65292;&#21448;&#25784;&#20102;&#19968;&#27425;&#12290;&#24456;&#33258;&#36131;&#21834;&#65292;&#20294;&#26159;&#24515;&#24773;&#27888;&#28982;&#20102;&#65292;&#19981;&#24517;&#20877;&#20026;&#37027;&#20960;&#27425;&#32780;&#38590;&#21463;&#32416;&#32467;&#20102;&#12290;&#25105;&#20173;&#28982;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#25784;&#31649;&#26356;&#21487;&#24597;&#30340;&#22312;&#20110;&#20182;&#20250;&#35753;&#20320;&#36827;&#20837;&#26080;&#38480;&#37325;&#22797;&#30340;&#24618;&#22280;&#12290;&#25105;&#24635;&#32467;&#20102;&#24456;&#22810;&#32463;&#39564;&#65292;&#22235;&#20010;&#22810;&#26376;&#21151;&#20111;&#19968;&#31697;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#23601;&#26159;&#19981;&#34892;&#21834;&#65292;&#30475;&#26469;&#36824;&#26159;&#27809;&#36867;&#36807;&#39134;&#32724;&#21733;&#37027;&#21313;&#31181;&#22659;&#30028;&#65292;&#25105;&#23558;&#26356;&#21162;&#21147;&#30340;&#23398;&#20064;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20005;&#25511;&#36951;&#31934;&#65292;&#20005;&#26684;&#25353;&#29031;&#25105;&#24635;&#32467;&#30340;&#32463;&#39564;&#21435;&#20570;&#65292;&#25105;&#19968;&#23450;&#35201;&#36339;&#36807;&#31532;&#20843;&#32423;&#65292;&#25105;&#21457;&#35475;3&#26376;6&#26085;&#26159;&#26368;&#21518;&#30340;&#25784;,&#21487;&#26159;&#21448;&#35201;&#24525;&#21463;&#30151;&#29366;&#20102;&#12290;&#36951;&#31934;&#23588;&#20854;&#26159;&#39057;&#32321;&#36951;&#31934;&#30340;&#25387;&#36133;&#24863;&#38750;&#24120;&#24378;&#28872;&#65292;&#26379;&#21451;&#20204;&#19968;&#23450;&#35201;&#20811;&#21046;&#12290;&#25105;&#26366;&#36319;&#24456;&#22810;&#25106;&#21451;&#35828;&#36807;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#20445;&#25345;&#35686;&#24789;&#27809;&#24819;&#21040;&#26368;&#21518;&#25105;&#33258;&#24049;&#30495;&#26159;&#30772;&#25106;&#20102;&#65281;&#25105;&#36807;&#20110;&#27880;&#37325;&#24674;&#22797;&#25104;&#26524;&#32780;&#27809;&#26377;&#32784;&#24515;&#65292;&#20170;&#21518;&#25105;&#35201;&#27880;&#24847;&#19968;&#23450;&#35201;&#22362;&#25345;&#21040;2015&#24180;&#19971;&#26376;&#65292;&#36825;&#26159;&#20154;&#29983;&#26368;&#21518;&#30340;&#26426;&#20250;&#65292;&#23545;&#19981;&#36215;&#33258;&#24049;&#65292;&#23545;&#19981;&#36215;&#29238;&#27597;&#65292;&#20063;&#23545;&#19981;&#36215;&#32724;&#21733;&#20889;&#30340;&#36825;&#20040;&#22810;&#23395;&#25991;&#31456;&#21834;&#65281;&#21478;&#22806;&#19968;&#28857;&#35831;&#25945;&#39134;&#32724;&#21733;&#65292;&#25105;&#27599;&#22825;&#20986;&#38376;&#25110;&#22312;&#23478;&#37117;&#34987;&#25106;&#33394;&#25630;&#30340;&#31070;&#32463;&#20846;&#20846;&#30340;&#65292;&#38750;&#24120;&#25935;&#24863;&#65292;&#29978;&#33267;&#36208;&#22312;&#22823;&#34903;&#37117;&#23475;&#24597;&#30896;&#35265;&#22934;&#33395;&#30340;&#65281;&#20294;&#25105;&#24597;&#19981;&#36825;&#26679;&#21448;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#21253;&#25324;&#26085;&#24120;&#19968;&#20123;&#34892;&#20026;&#37117;&#26159;&#36825;&#26679;&#65292;&#27809;&#20160;&#20040;&#24517;&#35201;&#21364;&#23475;&#24597;&#25104;&#20026;&#30772;&#25106;&#30340;&#29702;&#30001;&#65292;&#24597;&#24433;&#21709;&#21040;&#35686;&#24789;&#24615;&#65292;&#35831;&#25945;&#39134;&#32724;&#21733;&#26377;&#24517;&#35201;&#36825;&#26679;&#21527;&#65311;&#24212;&#35813;&#24590;&#20040;&#20570;&#65311;&#25105;&#24863;&#35273;&#27492;&#27425;&#30772;&#25106;&#36319;&#36825;&#31181;&#24515;&#24577;&#26377;&#24456;&#22823;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#21644;&#25552;&#39640;&#35686;&#24789;&#12290;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#39057;&#36951;&#34429;&#28982;&#24456;&#35753;&#20154;&#27668;&#39297;&#65292;&#20294;&#25105;&#20204;&#24212;&#35813;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#24930;&#24930;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#25165;&#26159;&#12290; &#20445;&#25345;&#35686;&#24789;&#26159;&#24212;&#35813;&#30340;&#65292;&#20294;&#20320;&#36825;&#26679;&#25630;&#24471;&#33258;&#24049;&#31070;&#32463;&#20846;&#20846;&#23601;&#26377;&#28857;&#36807;&#20102;&#65292;&#24433;&#21709;&#27491;&#24120;&#29983;&#27963;&#20102;&#12290;&#36935;&#35265;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#26159;&#36991;&#24320;&#65292;&#20570;&#22909;&#36825;&#28857;&#21363;&#21487;&#12290;&#19981;&#35201;&#25630;&#24471;&#33258;&#24049;&#27599;&#26102;&#27599;&#21051;&#37117;&#24456;&#32039;&#24352;&#65292;&#37117;&#24456;&#23475;&#24597;&#12290;&#37027;&#26679;&#24515;&#29702;&#21387;&#21147;&#22823;&#20063;&#19981;&#21033;&#20110;&#25106;&#33394;&#30340;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>1899.&#34429;&#28982;&#19981;&#30693;&#36947;&#40657;&#21457;&#36824;&#33021;&#19981;&#33021;&#24674;&#22797; &#20294;&#25105;&#21807;&#26377;&#22362;&#25345;&#25106;&#33394;&#19982;&#20859;&#29983;&#30456;&#32467;&#21512;&#19968;&#36335;&#36208;&#19979;&#21435; &#39134;&#32724;&#21069;&#36744; &#36176;&#20104;&#25105;&#27491;&#33021;&#37327;&#21543;&#65281;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#21457;&#26377;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#19981;&#20165;&#26159;&#25105;&#24674;&#22797;&#20102;&#65292;&#20854;&#20182;&#26377;&#20960;&#20301;&#25106;&#21451;&#20063;&#37117;&#24674;&#22797;&#20102;&#65292;&#26377;&#20010;&#25106;&#21451;&#26159;&#29992;&#20102;200&#22810;&#22825;&#65292;&#25105;&#21017;&#26159;&#29992;&#20102;&#19968;&#24180;&#22810;&#12290;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290; </p>
<p></p>
<p>1900.&#39134;&#32724;&#21733;&#65292;&#26377;&#20004;&#20010;&#38382;&#39064;&#65306;</p>
<p>1.&#21018;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#25928;&#26524;&#38750;&#24120;&#22909;&#65292;&#36830;&#32493;36&#22825;&#19981;&#36951;&#31934;&#65292;&#31532;37&#22825;&#36951;&#31934;&#20102;&#65292;&#21487;&#26159;&#22312;&#38543;&#21518;&#30340;10&#22825;&#20102;&#65292;&#25105;&#23621;&#28982;&#36951;&#31934;&#20102;&#22235;&#27425;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;</p>
<p>2.&#26368;&#36817;&#19968;&#24367;&#33136;&#23601;&#24863;&#35273;&#23614;&#26894;&#37027;&#20010;&#22320;&#26041;&#26377;&#28857;&#30140;&#65292;&#33258;&#20174;&#20570;&#20102;&#32553;&#32923;&#21151;&#25165;&#26377;&#36825;&#20010;&#30151;&#29366;&#65292;&#19981;&#36807;&#36825;&#20960;&#22825;&#25105;&#20570;&#22266;&#32958;&#21151;&#26377;&#28857;&#29992;&#21147;&#36807;&#29467;&#65292;&#21448;&#24863;&#35273;&#26159;&#22266;&#32958;&#21151;&#23548;&#33268;&#30340;&#36825;&#20010;&#21407;&#22240;&#65292;&#36825;&#21040;&#24213;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#26159;&#21738;&#20010;&#21407;&#22240;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#31572;&#65306;1.&#36951;&#31934;&#21518;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#36830;&#28431;&#30340;&#65292;&#23601;&#20687; &#27700;&#40857;&#22836;&#24320;&#20102;&#27809;&#20851;&#32039;&#19968;&#26679;&#12290;&#36951;&#31934;&#21518;&#65292;&#22266;&#32958;&#21151;&#26356;&#35201;&#20570;&#21040;&#20301;&#65292;&#19981;&#33021;&#39532;&#34382;&#20102;&#20107;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20986;&#29616;&#36830;&#28431;&#30340;&#24773;&#20917;&#12290;&#36951;&#31934;&#20063;&#20260;&#32958;&#65292;&#20250;&#23548;&#33268;&#22266;&#25668;&#33021;&#21147;&#19979;&#38477;&#30340;&#12290; 2.&#36830;&#32493;&#36951;&#31934;&#30340;&#35805;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#21508;&#31181;&#19981;&#36866;&#30340;&#12290;&#22914;&#26524;&#26159;&#20570;&#20102;&#32553;&#32923;&#21151;&#25165;&#20986;&#29616;&#30340;&#30140;&#30171;&#65292;&#37027;&#25105;&#24314;&#35758;&#20320;&#20808;&#20572;&#20570;&#12290;&#22266;&#32958;&#21151;&#19981;&#33021;&#29992;&#21147;&#36807;&#29467;&#65292;&#30561;&#21069;&#29992;&#29190;&#21457;&#21147;&#26159;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#30340;&#65292;&#20570;&#22266;&#32958;&#21151;&#24212;&#35813;&#25214;&#23545;&#33410;&#22863;&#25165;&#26159;&#12290;&#21152;&#27833;&#65281;&#24403;&#28982;&#20063;&#32771;&#34385;&#26159;&#20320;&#20570;&#24471;&#22826;&#29467;&#65292;&#36824;&#27809;&#28909;&#36523;&#23601;&#25289;&#20260;&#20102;&#12290;&#24490;&#24207;&#28176;&#36827;&#65292;&#24930;&#24930;&#19979;&#21387;&#12290;&#19981;&#35201;&#19968;&#20570;&#23601;&#39532;&#19978;&#29467;&#20914;&#12290; </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../019/017.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../019/019.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
