<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>&#21367;&#39318;&#31687;&#65306;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#35848;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p><b>&#21367;&#39318;&#31687;&#65306;&#25105;&#30340;&#25106;&#33394;&#32463;&#39564;&#35848;</b></p>
<p></p>
<p> </p>
<p>&#12304;&#21069;&#35328;&#12305;</p>
<p></p>
<p>&#27599;&#22825;&#26469;&#25106;&#33394;&#21543;&#22238;&#24086;&#35299;&#31572;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#35748;&#35782;&#25105;&#65292;&#24819;&#24517;&#22823;&#23478;&#23545;&#20110;&#25105;&#30340;&#25106;&#33394;&#32463;&#21382;&#20063;&#27604;&#36739;&#24863;&#20852;&#36259;&#65292;&#25105;&#20170;&#22825;&#23601;&#25226;&#25105;&#33258;&#24049;&#35814;&#32454;&#30340;&#25106;&#33394;&#36807;&#31243;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#12290;&#24076;&#26395;&#21487;&#20197;&#24110;&#21161;&#21040;&#22823;&#23478;&#12290;&#25105;&#25106;&#33394;&#26368;&#21021;&#30340;&#21160;&#26426;&#21644;&#22823;&#23478;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;SY&#23548;&#33268;&#20102;&#36523;&#20307;&#27743;&#27827;&#26085;&#19979;&#65292;&#36824;&#26377;&#23601;&#26159;&#36947;&#24503;&#23618;&#38754;&#30340;&#33258;&#36131;&#65292;&#35273;&#24471;&#33258;&#24049;&#24590;&#20040;&#33021;&#24178;&#36825;&#20040;&#40844;&#40842;&#30340;&#20107;&#24773;&#12290; </p>
<p></p>
<p></p>
<p>&#12304;&#32618;&#24694;&#36215;&#28304;&#12305;</p>
<p></p>
<p>&#31532;&#19968;&#27425;SY&#26469;&#33258;&#25705;&#25830;&#30340;&#33298;&#26381;&#65292;&#25509;&#19979;&#26469;&#23601;&#26159;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#65292;&#25104;&#30270;&#20102;&#65292;&#19968;&#26086;&#25104;&#30270;&#23601;&#26080;&#27861;&#33258;&#25300;&#65292;&#34987;&#30270;&#25511;&#21046;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#25105;&#26469;&#25106;&#33394;&#21543;&#30475;&#21040;&#27604;&#36739;&#22810;&#30340;&#23383;&#30524;&#23601;&#26377;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#65292;&#36825;&#20845;&#20010;&#23383;&#23601;&#26159;SY&#36825;&#20010;&#34892;&#20026;&#26368;&#22909;&#30340;&#27010;&#25324;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22909;&#27604;&#20915;&#22564;&#30340;&#27946;&#27700;&#12290;&#25152;&#20197;&#65292;&#25152;&#35859;&#8220;&#36866;&#24230;&#26080;&#23475;&#35770;&#8221;&#26681;&#26412;&#23601;&#26159;&#25199;&#28129;&#65292;&#21482;&#35201;&#24320;&#22987;&#23601;&#20572;&#19981;&#19979;&#26469;&#65292;&#23601;&#22909;&#20687;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#19968;&#26086;&#25171;&#24320;&#23601;&#25910;&#19981;&#20303;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30151;&#29366;&#31687;&#12305;</p>
<p></p>
<p>&#25105;&#30340;SY&#21490;&#26377;15&#24180;&#65292;&#37027;&#26102;&#22240;&#20026;&#25105;&#28909;&#29233;&#36816;&#21160;&#65292;&#38500;&#20102;&#21069;&#21015;&#33146;&#28814;&#22806;&#65292;&#24182;&#26080;&#29305;&#21035;&#38590;&#21463;&#30340;&#22320;&#26041;&#65292;&#19981;&#36807;&#37027;&#26102;&#30340;&#23615;&#39057;&#30151;&#29366;&#30340;&#30830;&#25240;&#30952;&#20102;&#25105;&#24456;&#20037;&#12290;&#21478;&#22806;&#65292;&#25105;&#30340;&#23481;&#35980;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#25913;&#21464;&#65292;&#23601;&#26159;&#30180;&#30126;&#24456;&#20005;&#37325;&#65292;&#24182;&#19988;&#33080;&#37096;&#27668;&#33394;&#21464;&#24471;&#24456;&#19981;&#22909;&#65292;&#32473;&#20154;&#19968;&#31181;&#39059;&#24223;&#30340;&#24863;&#35273;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#24180;&#32426;&#36731;&#36731;&#30524;&#34955;&#20063;&#20986;&#26469;&#20102;&#65292;&#37027;&#26102;&#25105;&#40763;&#28814;&#20063;&#24456;&#20005;&#37325;&#65292;&#26412;&#26469;&#23601;&#26159;&#36807;&#25935;&#20307;&#36136;&#65292;&#21152;&#19978;&#19981;&#26029;&#22320;SY&#28040;&#32791;&#32958;&#31934;&#65292;&#25105;&#30340;&#36523;&#20307;&#19968;&#30452;&#27809;&#26377;&#30495;&#27491;&#20581;&#24247;&#36807;&#65292;&#24635;&#26159;SY&#21518;&#24863;&#35273;&#19981;&#34892;&#20102;&#65292;&#28982;&#21518;&#35273;&#24471;&#35201;&#25910;&#25947;&#20102;&#65292;&#20110;&#26159;&#25106;&#20010;&#21313;&#20960;&#22825;&#65292;&#21152;&#19978;&#31215;&#26497;&#38203;&#28860;&#65292;&#24863;&#35273;&#36523;&#20307;&#24674;&#22797;&#19981;&#23569;&#65292;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#39532;&#19978;&#21448;&#24320;&#22987;&#22549;&#33853;&#20102;&#65292;&#32780;&#19988;&#26159;&#21464;&#26412;&#21152;&#21385;&#65292;&#36234;&#38519;&#36234;&#28145;&#65292;&#32463;&#24120;&#36830;&#32493;SY&#65292;&#36825;&#26679;&#25105;&#36523;&#20307;&#23601;&#26356;&#24046;&#20102;&#12290; </p>
<p></p>
<p>SY&#23545;&#20154;&#30340;&#25703;&#27531;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#30340;&#65292;&#33258;&#20174;SY&#21518;&#65292;&#25105;&#24515;&#29702;&#20063;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#27809;&#26377;&#32784;&#24515;&#65292;&#35760;&#24518;&#21147;&#12289;&#24847;&#24535;&#21147;&#12289;&#27880;&#24847;&#21147;&#37117;&#20840;&#38754;&#19979;&#38477;&#20102;&#65292;&#26356;&#21487;&#24597;&#30340;&#26159;&#65292;&#37027;&#26102;&#30340;&#25105;&#36824;&#27809;&#26377;&#30495;&#27491;&#24847;&#35782;&#21040;SY&#30340;&#23475;&#22788;&#65292;&#30475;&#26434;&#24535;&#19978;&#20889;&#30528;&#26080;&#23475;&#35770;&#65292;&#26412;&#26469;&#25105;&#25106;&#33394;&#30340;&#31435;&#22330;&#23601;&#19981;&#22362;&#23450;&#65292;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#25105;&#26356;&#21152;&#27785;&#36855;&#20854;&#20013;&#20102;&#12290;&#22312;&#37027;&#20010;&#24618;&#22280;&#37324;&#65292;&#25105;&#25379;&#25166;&#20102;&#22909;&#20037;&#65292;&#22987;&#32456;&#20986;&#19981;&#26469;&#65292;&#37027;&#20010;&#24618;&#22280;&#26377;&#31181;&#24456;&#24378;&#22823;&#30340;&#39764;&#21147;&#65292;&#22987;&#32456;&#29282;&#29282;&#25511;&#21046;&#30528;&#25105;&#65292;&#37027;&#26102;&#25105;&#26368;&#39640;&#25106;&#26029;&#36807;28&#22825;&#65292;&#37027;&#26102;&#30340;&#23186;&#20307;&#26681;&#26412;&#23601;&#27809;&#26377;&#25106;&#33394;&#30456;&#20851;&#30340;&#20869;&#23481;&#65292;&#26377;&#30340;&#23613;&#26159;&#35753;&#20154;&#22549;&#33853;&#30340;&#20869;&#23481;&#65292;&#37027;&#26102;&#30340;&#24180;&#36731;&#20154;&#32570;&#23569;&#36825;&#26041;&#38754;&#30340;&#27491;&#30830;&#24341;&#23548;&#12290; </p>
<p></p>
<p>&#22240;&#20026;SY&#23548;&#33268;&#20102;&#25105;&#33041;&#21147;&#30340;&#19979;&#38477;&#65292;&#25105;&#20559;&#31185;&#26356;&#20005;&#37325;&#20102;&#65292;&#26368;&#21518;&#32771;&#20102;&#19968;&#25152;&#24456;&#26222;&#36890;&#30340;&#22823;&#23398;&#65292;&#22823;&#23398;&#37324;&#25105;&#32487;&#32493;&#22549;&#33853;&#65292;&#20294;&#22240;&#20026;&#26159;&#38598;&#20307;&#20303;&#23487;&#65292;&#25105;SY&#34892;&#20026;&#26377;&#25152;&#25910;&#25947;&#65292;&#24182;&#19988;&#22823;&#23398;&#37324;&#32463;&#24120;&#25171;&#31726;&#29699;&#65292;&#25152;&#20197;&#22823;&#23398;&#26102;&#26399;&#25105;&#36523;&#20307;&#26377;&#27573;&#26102;&#38388;&#24674;&#22797;&#24471;&#38750;&#24120;&#22909;&#65292;&#23615;&#39057;&#30151;&#29366;&#33258;&#21160;&#28040;&#22833;&#65292;&#33080;&#37096;&#30382;&#32932;&#21644;&#27668;&#33394;&#37117;&#21464;&#22909;&#20102;&#65292;&#24515;&#29702;&#26041;&#38754;&#30340;&#38382;&#39064;&#20063;&#38543;&#20043;&#21270;&#35299;&#65292;&#37325;&#26032;&#21464;&#24471;&#33258;&#20449;&#21644;&#26397;&#27668;&#34028;&#21187;&#20102;&#12290;&#27605;&#19994;&#21518;&#24037;&#20316;&#24320;&#22987;&#35848;&#22899;&#26379;&#21451;&#65292;&#21608;&#22260;&#27809;&#20154;&#21578;&#35785;&#25105;SY&#26377;&#23475;&#65292;&#27809;&#20154;&#21578;&#35785;&#25105;&#23130;&#21069;&#24615;&#34892;&#20026;&#20250;&#26377;&#24694;&#25253;&#65292;&#22823;&#23478;&#35848;&#35770;&#30340;&#37117;&#26159;&#22549;&#33853;&#30340;&#20869;&#23481;&#65292;&#25972;&#20010;&#31038;&#20250;&#30340;&#22823;&#29615;&#22659;&#37117;&#26159;&#22549;&#33853;&#30340;&#65292;&#25106;&#33394;&#30340;&#22768;&#38899;&#23454;&#22312;&#26159;&#22826;&#24494;&#24369;&#20102;&#12290;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#65292;&#20320;&#21644;&#20182;&#35848;&#25106;&#33394;&#65292;&#20182;&#21487;&#33021;&#20250;&#20197;&#20026;&#20320;&#33041;&#23376;&#26377;&#38382;&#39064;&#65292;&#32473;&#20320;&#30340;&#22238;&#31572;&#24448;&#24448;&#26159;&#20154;&#29983;&#22312;&#19990;&#23601;&#35201;&#22909;&#22909;&#20139;&#21463;&#65292;&#21450;&#26102;&#34892;&#20048;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#65306;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#12290;&#37027;&#26102;&#30340;&#25105;&#20063;&#26159;&#36825;&#26679;&#24819;&#30340;&#65292;&#22823;&#23478;&#37117;&#35848;&#22899;&#26379;&#21451;&#21457;&#29983;&#20851;&#31995;&#65292;&#25105;&#35273;&#24471;&#24456;&#27491;&#24120;&#21834;&#65281;&#29616;&#22312;&#22238;&#36807;&#22836;&#26469;&#24819;&#24819;&#65292;&#31616;&#30452;&#26159;&#22826;&#26080;&#30693;&#22826;&#32932;&#27973;&#22826;&#19981;&#25026;&#20107;&#65292;&#27491;&#22240;&#20026;&#22914;&#27492;&#32932;&#27973;&#21644;&#26080;&#30693;&#25165;&#20250;&#35753;&#25105;&#22312;&#24618;&#22280;&#37324;&#26080;&#27861;&#33258;&#25300;&#65292;&#30452;&#21040;&#36523;&#20307;&#24320;&#22987;&#24443;&#24213;&#22446;&#25481;&#12290; </p>
<p></p>
<p></p>
<p>&#12304;&#20197;&#30149;&#20837;&#36947;&#12305;</p>
<p></p>
<p>&#22240;&#20026;&#24037;&#20316;&#21518;&#39278;&#39135;&#20316;&#24687;&#19981;&#35268;&#24459;&#65292;&#24182;&#19988;&#24320;&#22987;&#29100;&#22812;&#65292;&#24037;&#20316;&#21387;&#21147;&#20063;&#24456;&#22823;&#65292;&#32437;&#27442;&#20063;&#27809;&#20572;&#36807;&#65292;&#25105;&#36523;&#20307;&#24320;&#22987;&#22446;&#25481;&#20102;&#12290;&#25105;&#24471;&#20102;&#31070;&#32463;&#34928;&#24369;&#21644;&#28966;&#34385;&#30151;&#65292;&#27809;&#26377;&#24471;&#36807;&#27492;&#30149;&#30340;&#20154;&#26159;&#26080;&#27861;&#30495;&#27491;&#29702;&#35299;&#30340;&#65292;&#37027;&#26159;&#19968;&#31181;&#35753;&#20154;&#24443;&#24213;&#23849;&#28291;&#30340;&#24863;&#35273;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#29702;&#35299;&#20320;&#65292;&#38500;&#20102;&#20320;&#33258;&#24049;&#21644;&#30149;&#21451;&#33021;&#29702;&#35299;&#65292;&#36830;&#21307;&#29983;&#20063;&#26080;&#27861;&#29702;&#35299;&#20320;&#12290;&#33258;&#20174;&#24471;&#20102;&#27492;&#30149;&#65292;&#25105;&#25165;&#26126;&#30333;&#20026;&#20160;&#20040;&#26377;&#20154;&#20250;&#36873;&#25321;&#33258;&#26432;&#65292;&#22240;&#20026;&#36825;&#20010;&#30149;&#23454;&#22312;&#22826;&#30171;&#33510;&#20102;&#65292;&#37027;&#26102;&#25105;&#20063;&#26377;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#36824;&#22909;&#27809;&#26377;&#23454;&#26045;&#12290;&#22312;&#27492;&#65292;&#25105;&#35201;&#35828;&#26126;&#19968;&#19979;&#65292;&#28966;&#34385;&#24773;&#32490;&#21644;&#28966;&#34385;&#30151;&#26159;&#20004;&#30721;&#20107;&#65292;&#28966;&#34385;&#24773;&#32490;&#27599;&#20010;&#27491;&#24120;&#20154;&#37117;&#20250;&#26377;&#65292;&#32780;&#28966;&#34385;&#30151;&#21017;&#26159;&#26377;&#19968;&#22823;&#22534;&#21315;&#22855;&#30334;&#24618;&#30340;&#36527;&#20307;&#30151;&#29366;&#21453;&#22797;&#25240;&#30952;&#20320;&#65292;&#31616;&#30452;&#26159;&#20154;&#38388;&#22320;&#29425;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290; </p>
<p></p>
<p>&#24471;&#20102;&#28966;&#34385;&#30151;&#21518;&#25105;&#36766;&#32844;&#20102;&#65292;&#27599;&#22825;&#23601;&#26159;&#22312;&#30149;&#21451;&#32676;&#37324;&#32842;&#22825;&#65292;&#28982;&#21518;&#27491;&#26159;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#24320;&#22987;&#33258;&#23398;&#20013;&#21307;&#30693;&#35782;&#65292;&#24191;&#27867;&#22320;&#21548;&#21517;&#23478;&#35762;&#24231;&#65292;&#30475;&#20102;&#38750;&#24120;&#22810;&#30340;&#20070;&#31821;&#65292;&#20063;&#24320;&#22987;&#25509;&#35302;&#20315;&#29702;&#65292;&#32463;&#36807;&#21644;&#26080;&#25968;&#30340;&#30149;&#21451;&#32842;&#22825;&#65292;&#25105;&#32456;&#20110;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;&#65306;&#36825;&#20010;&#30149;&#21644;SY&#36824;&#26377;&#29100;&#22812;&#26377;&#38750;&#24120;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25105;&#24320;&#22987;&#25628;&#38598;&#30149;&#21451;&#36164;&#26009;&#65292;&#25628;&#38598;&#20102;&#19978;&#21315;&#20221;&#65292;&#21518;&#26469;&#25105;&#21448;&#24320;&#22987;&#25628;&#38598;SY&#30149;&#21451;&#30340;&#36164;&#26009;&#65292;&#20063;&#25628;&#38598;&#20102;&#19978;&#21315;&#20221;&#65292;&#25105;&#30740;&#31350;&#20102;&#22909;&#20960;&#24180;&#65292;&#22312;&#20013;&#21307;&#37324;&#25214;&#21040;&#20102;&#31572;&#26696;&#65292;&#20854;&#23454;&#35199;&#21307;&#37324;&#20063;&#26377;&#31572;&#26696;&#65292;&#37027;&#20123;&#35199;&#21307;&#26080;&#23475;&#35770;&#20854;&#23454;&#26089;&#24050;&#32463;&#36807;&#26102;&#20102;&#65292;&#29616;&#22312;&#35199;&#21307;&#26368;&#26032;&#30740;&#31350;&#25104;&#26524;&#21644;&#25105;&#22269;&#20960;&#21315;&#24180;&#30340;&#20256;&#32479;&#20013;&#21307;&#26159;&#30456;&#31526;&#30340;&#65292;&#29616;&#20195;&#31185;&#23398;&#20063;&#24050;&#32463;&#35777;&#26126;&#65306;&#19968;&#20010;&#29983;&#29289;&#20010;&#20307;&#30340;&#23551;&#21629;&#21644;&#20182;&#30340;&#32321;&#27542;&#34892;&#20026;&#23494;&#20999;&#30456;&#20851;&#65292;&#23601;&#26159;&#27425;&#25968;&#36234;&#22810;&#23551;&#21629;&#36234;&#30701;&#12290;&#36825;&#21644;&#25105;&#22269;&#33647;&#29579;&#23385;&#24605;&#37000;&#25152;&#35828;&#30340;&#31934;&#23569;&#21017;&#30149;&#12289;&#31934;&#23613;&#21017;&#27515;&#26159;&#23436;&#20840;&#30456;&#31526;&#30340;&#12290;&#20154;&#22312;&#20581;&#24247;&#30340;&#29366;&#24577;&#19979;&#26159;&#19981;&#30693;&#24724;&#24680;&#30340;&#65292;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#22043;&#65292;&#20320;&#23545;&#20581;&#24247;&#30340;&#20154;&#35828;&#25106;&#33394;&#65292;&#31616;&#30452;&#26159;&#23545;&#29275;&#24377;&#29748;&#65292;&#24403;&#36523;&#20307;&#22446;&#25481;&#65292;&#20182;&#33258;&#28982;&#20250;&#25913;&#21464;&#35266;&#28857;&#32780;&#21516;&#24847;&#20320;&#30340;&#30475;&#27861;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#33073;&#21457;&#30151;&#29366;&#65292;&#22312;&#22836;&#21457;&#24456;&#27987;&#23494;&#26102;&#65292;&#20182;&#26159;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#65292;&#24403;&#20986;&#29616;&#31171;&#39030;&#26102;&#65292;&#20854;&#23454;&#24050;&#32463;&#26202;&#20102;&#65292;&#35201;&#24674;&#22797;&#36215;&#30721;&#35201;&#20960;&#24180;&#12290;&#25105;&#20063;&#20986;&#29616;&#36807;&#33073;&#21457;&#29616;&#35937;&#65292;&#25106;&#25481;&#21518;&#33258;&#28982;&#24930;&#24930;&#24674;&#22797;&#27987;&#23494;&#20102;&#12290; </p>
<p></p>
<p>&#25105;&#26159;&#20197;&#30149;&#20837;&#36947;&#30340;&#65292;&#25105;&#29616;&#22312;&#20063;&#24050;&#32463;&#20449;&#20315;&#65292;&#33258;&#24049;&#20063;&#30740;&#31350;&#20315;&#29702;&#65292;&#23447;&#25945;&#20449;&#20208;&#23454;&#22312;&#26159;&#19968;&#31181;&#24456;&#24378;&#22823;&#30340;&#21147;&#37327;&#65292;&#25105;&#29616;&#22312;&#25165;&#30495;&#27491;&#20307;&#20250;&#21040;&#65292;&#25442;&#20570;&#20197;&#21069;&#30340;&#25105;&#65292;&#32943;&#23450;&#35748;&#20026;&#26159;&#36855;&#20449;&#65292;&#19981;&#31185;&#23398;&#65292;&#29616;&#22312;&#30340;&#25105;&#19981;&#20250;&#36825;&#26679;&#35748;&#20026;&#20102;&#65292;&#22240;&#20026;&#25454;&#25105;&#20102;&#35299;&#24456;&#22810;&#31185;&#23398;&#23478;&#37117;&#26159;&#26377;&#23447;&#25945;&#20449;&#20208;&#30340;&#65292;&#32780;&#19988;&#19981;&#23569;&#31185;&#23398;&#23478;&#23545;&#20315;&#25945;&#30340;&#35780;&#20215;&#37117;&#30456;&#24403;&#39640;&#65292;&#29233;&#22240;&#26031;&#22374;&#20063;&#38750;&#24120;&#35748;&#21516;&#20315;&#25945;&#12290;&#29616;&#22312;&#30340;&#25105;&#19981;&#20165;&#20449;&#20315;&#65292;&#20013;&#21307;&#20859;&#29983;&#25105;&#20063;&#19968;&#30452;&#22312;&#30740;&#31350;&#65292;&#20260;&#31934;&#24739;&#32773;&#30340;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#25026;&#24471;&#20013;&#21307;&#20859;&#29983;&#26080;&#30097;&#23545;&#20110;&#24674;&#22797;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#24674;&#22797;&#24773;&#20917;&#12305;</p>
<p></p>
<p>&#24674;&#22797;&#24773;&#20917;&#26159;&#22823;&#23478;&#27604;&#36739;&#20851;&#27880;&#30340;&#65292;&#25105;&#23601;&#23613;&#37327;&#20889;&#24471;&#35814;&#32454;&#28857;&#65292;&#22312;&#25106;&#33394;&#21543;&#22238;&#31572;&#26368;&#22810;&#30340;&#38382;&#39064;&#20043;&#19968;&#23601;&#26159;&#65306;&#33021;&#19981;&#33021;&#24674;&#22797;&#65311;&#22810;&#20037;&#33021;&#24674;&#22797;&#65311;&#25105;&#30340;&#31572;&#26696;&#26159;&#65306;&#32943;&#23450;&#33021;&#24674;&#22797;&#65292;&#22810;&#20037;&#33021;&#24674;&#22797;&#65292;&#22240;&#20154;&#32780;&#24322;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#20250;&#20859;&#29983;&#20043;&#36947;&#21644;&#28909;&#29233;&#36816;&#21160;&#30340;&#20154;&#24674;&#22797;&#20250;&#27604;&#36739;&#24555;&#12290;SY&#23545;&#20154;&#30340;&#25703;&#27531;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#30340;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#24515;&#19981;&#23545;&#65292;&#36523;&#23601;&#20250;&#19981;&#23545;&#65292;&#36523;&#19981;&#23545;&#65292;&#24515;&#20063;&#20250;&#19981;&#23545;&#65292;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#25152;&#20197;&#20320;SY&#65292;&#20320;&#24515;&#29702;&#32943;&#23450;&#20250;&#20986;&#38382;&#39064;&#65292;&#32780;&#20320;&#24515;&#29702;&#38382;&#39064;&#24471;&#19981;&#21040;&#32531;&#35299;&#65292;&#21448;&#20250;&#21453;&#36807;&#26469;&#24433;&#21709;&#36523;&#20307;&#65292;&#20174;&#32780;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#31181;&#21382;&#32451;&#65292;&#26159;&#19968;&#31181;&#34581;&#21464;&#65292;&#26159;&#19968;&#31181;&#21319;&#21326;&#65292;&#25106;&#25481;&#21518;&#20320;&#25165;&#33021;&#30495;&#27491;&#25226;&#25569;&#33258;&#24049;&#30340;&#20154;&#29983;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#26080;&#27861;&#33258;&#25300;&#30452;&#33267;&#36523;&#20307;&#24443;&#24213;&#22446;&#25481;&#12290;&#25105;&#22312;&#25106;&#33394;&#21543;&#30475;&#21040;&#26080;&#25968;&#31070;&#34928;&#24739;&#32773;&#65292;&#38750;&#24120;&#22810;&#65292;&#21543;&#20027;&#20063;&#26377;&#31070;&#34928;&#32463;&#21382;&#65292;&#24378;&#36843;&#30151;&#30340;&#20063;&#38750;&#24120;&#22810;&#65292;&#28966;&#34385;&#30151;&#30340;&#20063;&#19981;&#23569;&#65292;&#20854;&#23454;&#36825;&#20123;&#38382;&#39064;&#22823;&#21516;&#23567;&#24322;&#65292;&#37117;&#24046;&#19981;&#22810;&#65292;&#21482;&#26159;&#30151;&#29366;&#34920;&#29616;&#26377;&#25152;&#19981;&#21516;&#65292;&#19979;&#38754;&#35848;&#35848;&#25105;&#30340;&#24674;&#22797;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#26041;&#38754;&#30340;&#24674;&#22797;&#65306;&#25106;&#33394;&#19968;&#24180;&#21518;&#65292;&#25105;&#28966;&#34385;&#30151;&#33258;&#24840;&#20102;&#65292;&#36825;&#19968;&#24180;&#25105;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20102;&#20859;&#29983;&#65292;&#26681;&#26412;&#27809;&#21507;&#20219;&#20309;&#33647;&#29289;&#65292;&#21407;&#26469;&#25105;&#20381;&#36182;&#36807;&#21322;&#24180;&#30340;&#33647;&#29289;&#65292;&#37027;&#26159;&#19968;&#31181;&#24808;&#30171;&#30340;&#32463;&#21382;&#65292;&#19968;&#31181;&#33647;&#32784;&#33647;&#20102;&#65292;&#21307;&#29983;&#23601;&#32473;&#20320;&#25442;&#21478;&#22806;&#19968;&#31181;&#65292;&#26368;&#21518;&#33258;&#24049;&#24443;&#24213;&#27814;&#20026;&#20102;&#33647;&#32592;&#23376;&#12290;&#25106;&#33394;&#21518;&#65292;&#25105;&#23615;&#39057;&#33136;&#30171;&#20063;&#33258;&#24049;&#22909;&#20102;&#65292;&#20960;&#21313;&#31181;&#36527;&#20307;&#30151;&#29366;&#20063;&#33258;&#21160;&#28040;&#22833;&#20102;&#65292;&#25105;&#30740;&#20064;&#20013;&#21307;&#21518;&#25165;&#30693;&#36947;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#24403;&#20320;&#32958;&#27668;&#36275;&#20102;&#65292;&#30149;&#37034;&#33258;&#28982;&#28040;&#22833;&#12290;&#21407;&#26469;&#20986;&#29616;&#33073;&#21457;&#20542;&#21521;&#65292;&#27599;&#22825;&#19968;&#22823;&#25226;&#65292;&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#25106;&#33394;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#29616;&#22312;&#19968;&#22825;&#26368;&#22810;&#25481;5&#26681;&#65292;&#23646;&#20110;&#27491;&#24120;&#30340;&#33539;&#22260;&#12290;&#33080;&#19978;&#30340;&#27668;&#33394;&#20063;&#22909;&#20102;&#65292;&#24674;&#22797;&#20102;&#38451;&#20809;&#65292;&#30524;&#30555;&#26377;&#31070;&#20102;&#65292;&#20013;&#21307;&#35762;&#65306;&#20154;&#20307;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;&#12290;&#19968;&#20010;&#20154;&#30524;&#30555;&#26377;&#27809;&#26377;&#31070;&#37319;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#20182;&#20116;&#33039;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#34394;&#20102;&#65292;&#20116;&#33039;&#23601;&#34394;&#20102;&#65292;&#20116;&#33039;&#34394;&#20102;&#65292;&#30524;&#30555;&#33258;&#28982;&#23601;&#20250;&#21464;&#24471;&#26263;&#28129;&#26080;&#31070;&#65292;&#26159;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#12290;&#25105;&#30340;&#25163;&#20063;&#26377;&#25569;&#21147;&#20102;&#65292;&#25163;&#26377;&#27809;&#26377;&#25569;&#21147;&#65292;&#20854;&#23454;&#21453;&#26144;&#30340;&#26159;&#32925;&#33039;&#30340;&#20581;&#24247;&#29366;&#20917;&#65292;&#20013;&#21307;&#65306;&#32925;&#22312;&#21147;&#20026;&#25569;&#65292;&#25163;&#30340;&#25569;&#21147;&#36234;&#22823;&#65292;&#32925;&#27668;&#23601;&#36234;&#36275;&#65292;&#32780;&#32925;&#32958;&#21516;&#28304;&#65292;&#20320;&#32958;&#27700;&#19981;&#36275;&#65292;&#32925;&#26408;&#23601;&#29157;&#65292;&#19968;&#26159;&#33086;&#27668;&#23481;&#26131;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20108;&#23601;&#26159;&#25569;&#21147;&#20250;&#21464;&#23567;&#12290;&#25105;&#21407;&#26469;&#30561;&#30496;&#29366;&#20917;&#20063;&#19981;&#22909;&#65292;&#32463;&#24120;&#22833;&#30496;&#22810;&#26790;&#65292;&#29616;&#22312;&#30561;&#30496;&#24050;&#32463;&#24456;&#22909;&#20102;&#12290;&#36824;&#26377;&#28966;&#34385;&#30151;&#24739;&#32773;&#27604;&#36739;&#24120;&#35265;&#30340;&#32908;&#32905;&#36339;&#65292;&#36527;&#20307;&#38663;&#39076;&#24863;&#65292;&#29616;&#22312;&#20063;&#24050;&#32463;&#23436;&#20840;&#28040;&#22833;&#12290;&#32819;&#40483;&#20063;&#22909;&#20102;&#65292;&#20013;&#21307;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#12290;&#32819;&#40483;&#24739;&#32773;&#37027;&#26159;&#30456;&#24403;&#22810;&#65292;&#25105;&#25106;&#25481;&#21322;&#24180;&#21518;&#32819;&#40483;&#33258;&#24840;&#12290;&#29616;&#22312;&#30340;&#25105;&#24863;&#35273;&#24050;&#32463;&#33073;&#32974;&#25442;&#39592;&#65292;&#37325;&#29983;&#20102;&#19968;&#33324;&#12290;&#20197;&#21069;SY&#24694;&#20064;&#20687;&#26465;&#32499;&#32034;&#25226;&#25105;&#25414;&#30528;&#65292;&#29616;&#22312;&#24863;&#35273;&#21040;&#30340;&#26159;&#30495;&#27491;&#30340;&#33258;&#30001;&#65292;&#32780;&#19981;&#26159;&#25918;&#32437;&#30340;&#33258;&#30001;&#65292;&#25918;&#32437;&#30340;&#33258;&#30001;&#21482;&#20250;&#23548;&#33268;&#19968;&#20010;&#32467;&#26524;&#65306;&#30171;&#33510;&#12290;</p>
<p></p>
<p>&#24515;&#29702;&#26041;&#38754;&#30340;&#24674;&#22797;&#65306;&#22240;&#20026;SY&#25105;&#21464;&#24471;&#33258;&#21329;&#12289;&#33258;&#38381;&#20035;&#33267;&#20986;&#29616;&#36807;&#33258;&#27531;&#20542;&#21521;&#65292;&#22240;&#20026;&#32769;&#25106;&#19981;&#25481;&#65292;&#23601;&#26377;&#33258;&#27531;&#30340;&#20914;&#21160;&#65292;&#24680;&#33258;&#24049;&#27809;&#29992;&#12290;&#22240;&#20026;SY&#65292;&#23481;&#35980;&#20063;&#21464;&#19985;&#20102;&#65292;&#25106;&#33394;&#21543;&#37324;&#24456;&#22810;&#25106;&#21451;&#37117;&#35273;&#24471;&#33258;&#24049;&#21464;&#19985;&#20102;&#65292;&#20854;&#23454;&#36825;&#31181;&#24863;&#35273;&#19968;&#28857;&#27809;&#38169;&#65292;&#20320;&#31934;&#27668;&#31070;&#27809;&#20102;&#65292;&#20154;&#33021;&#19981;&#19985;&#21527;&#65311;&#23601;&#20687;&#24178;&#30250;&#30340;&#31726;&#29699;&#65292;&#25293;&#20063;&#25293;&#19981;&#36215;&#26469;&#65292;&#31616;&#30452;&#24223;&#25481;&#20102;&#12290;&#20154;&#20063;&#26159;&#19968;&#26679;&#65292;&#31934;&#27668;&#19968;&#36208;&#28431;&#65292;&#20154;&#30340;&#23481;&#35980;&#39532;&#19978;&#23601;&#20250;&#36208;&#19979;&#22369;&#36335;&#65292;&#32039;&#25509;&#30528;&#20154;&#23601;&#33258;&#21329;&#20102;&#65292;&#39059;&#24223;&#20102;&#65292;&#22833;&#21435;&#20102;&#21407;&#26469;&#30340;&#24213;&#27668;&#21644;&#33258;&#20449;&#12290;&#36825;&#31181;&#23481;&#35980;&#30340;&#21464;&#21270;&#65292;&#22312;&#20013;&#21307;&#30340;&#38754;&#35786;&#23398;&#37324;&#35762;&#24471;&#24456;&#26126;&#30333;&#30340;&#65292;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#20320;&#20116;&#33039;&#34394;&#20102;&#65292;&#33080;&#19978;&#33258;&#28982;&#20250;&#26377;&#21464;&#21270;&#65292;&#25026;&#21307;&#29702;&#30340;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#12290;&#25105;&#25106;&#25481;&#21518;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#26029;&#31215;&#31934;&#32047;&#27668;&#20859;&#31934;&#33988;&#38160;&#65292;&#29616;&#22312;&#25105;&#30340;&#23481;&#35980;&#27668;&#36136;&#24050;&#32463;&#24443;&#24213;&#24674;&#22797;&#38451;&#20809;&#20581;&#24247;&#65292;&#20197;&#21069;&#30340;&#25105;&#21487;&#20197;&#29992;&#19968;&#20010;&#35789;&#26469;&#24418;&#23481;&#65306;&#28784;&#26263;&#12290;&#29616;&#22312;&#30340;&#25105;&#21448;&#37325;&#26032;&#21464;&#24471;&#8220;&#26126;&#20142;&#8221;&#36215;&#26469;&#20102;&#65292;&#33258;&#21329;&#33258;&#38381;&#33258;&#27531;&#30340;&#20542;&#21521;&#20063;&#38543;&#20043;&#28040;&#22833;&#20102;&#65292;&#24863;&#35273;&#20687;&#25442;&#20102;&#19968;&#20010;&#20154;&#65292;&#24863;&#35273;&#33258;&#24049;&#30340;&#24213;&#27668;&#21464;&#36275;&#20102;&#65292;&#19968;&#28857;&#20063;&#19981;&#24597;&#20102;&#12290;&#32958;&#34394;&#30340;&#20154;&#22522;&#26412;&#37117;&#20250;&#21464;&#24471;&#32966;&#23567;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#24656;&#21448;&#20260;&#32958;&#65292;&#22240;&#20026;SY&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#30340;&#20154;&#29305;&#21035;&#22810;&#65292;&#22312;&#25105;&#30740;&#31350;&#30340;&#30149;&#20363;&#20013;&#30456;&#24403;&#26222;&#36941;&#12290;&#38754;&#23545;&#38236;&#23376;&#65306;&#33258;&#20449;&#12289;&#38451;&#20809;&#12289;&#20581;&#24247;&#30340;&#25105;&#21448;&#22238;&#26469;&#20102;&#65292;&#37027;&#20010;&#33258;&#29976;&#22549;&#33853;&#12289;&#29477;&#29712;&#19985;&#38475;&#30340;&#30007;&#20154;&#28040;&#22833;&#20102;&#65292;&#37027;&#31181;&#19985;&#38475;&#26159;&#19968;&#31181;&#28789;&#39746;&#21152;&#32905;&#20307;&#30340;&#19985;&#38475;&#65292;&#23601;&#26159;SY&#30340;&#24694;&#26524;&#12290; </p>
<p> </p>
<p></p>
<p>&#12304;&#25104;&#21151;&#32463;&#39564;&#31687;&#12305;</p>
<p></p>
<p>&#25105;&#20043;&#25152;&#20197;&#33021;&#25106;&#25481;&#65292;&#26159;&#22240;&#20026;&#25105;&#24443;&#24213;&#35273;&#24735;&#20102;&#65292;&#26366;&#32463;&#25105;&#20063;&#22833;&#36133;&#36807;&#26080;&#25968;&#27425;&#65292;&#27809;&#26377;&#20154;&#25351;&#23548;&#25105;&#65292;&#27809;&#26377;&#20154;&#28857;&#37266;&#25105;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#24456;&#26080;&#30693;&#65292;&#27809;&#26377;&#25106;&#33394;&#30693;&#35782;&#65292;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#27809;&#26377;&#26126;&#30333;&#20315;&#29702;&#65292;&#23601;&#26159;&#19968;&#20010;&#35789;&#65306;&#24378;&#25106;&#12290;&#20197;&#20026;&#38752;&#24847;&#24535;&#21147;&#23601;&#33021;&#25106;&#38500;&#65292;&#20854;&#23454;&#20809;&#38752;&#27589;&#21147;&#24378;&#25106;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#65292;&#24517;&#39035;&#20174;&#8220;&#20928;&#21270;&#24515;&#28789;&#8221;&#19978;&#20837;&#25163;&#65292;&#20063;&#23601;&#26159;&#20174;&#26681;&#19978;&#20837;&#25163;&#65292;&#33041;&#25511;&#21046;&#25163;&#65292;SY&#34892;&#20026;&#26159;&#33041;&#21457;&#20986;&#30340;&#25351;&#20196;&#65292;&#22914;&#26524;&#20320;&#26377;&#24456;&#22810;&#37034;&#28139;&#24565;&#22836;&#65292;&#20320;&#23601;&#20250;&#33258;&#28982;&#32780;&#28982;&#21435;SY&#65292;&#25152;&#20197;&#24517;&#39035;&#23398;&#20250;&#20462;&#24515;&#65292;&#26029;&#38500;&#37034;&#24565;&#65292;&#20928;&#21270;&#22823;&#33041;&#37324;&#30340;&#24605;&#24819;&#65292;&#36890;&#36807;&#25106;&#33394;&#25991;&#31456;&#30340;&#21453;&#22797;&#23398;&#20064;&#12289;&#21453;&#22797;&#28748;&#36755;&#26469;&#19981;&#26029;&#24378;&#21270;&#27491;&#27668;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;SY&#33258;&#28982;&#23601;&#33021;&#25106;&#38500;&#12290; </p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19968;&#27493;&#65306;&#25913;&#36896;&#24605;&#24819;&#65292;&#23601;&#20687;&#25106;&#27602;&#19968;&#26679;&#65292;&#20320;&#21435;&#25106;&#27602;&#25152;&#65292;&#31532;&#19968;&#27493;&#65292;&#20854;&#23454;&#23601;&#26159;&#21521;&#20320;&#28748;&#36755;&#27491;&#30830;&#30340;&#30693;&#35782;&#65292;&#35753;&#20320;&#26126;&#30333;&#21361;&#23475;&#65292;&#26126;&#30333;&#30495;&#30456;&#65292;&#28165;&#38500;&#20320;&#22823;&#33041;&#37324;&#37027;&#20123;&#38169;&#35823;&#30340;&#24819;&#27861;&#21644;&#24605;&#24819;&#12290;&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#21453;&#22797;&#22833;&#36133;&#65292;&#23601;&#26159;&#22240;&#20026;&#25913;&#36896;&#24605;&#24819;&#30340;&#22833;&#36133;&#12290;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#21482;&#33021;&#25104;&#21151;&#19968;&#26102;&#65292;&#24456;&#24555;&#23601;&#20250;&#36133;&#19979;&#26469;&#65292;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#26159;&#20250;&#30475;&#30475;&#25106;&#33394;&#25991;&#31456;&#21644;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#12290;&#36825;&#20123;&#21892;&#30693;&#35782;&#23601;&#26159;&#19968;&#36947;&#38450;&#28779;&#22681;&#65292;&#38450;&#28139;&#22914;&#38450;&#28779;&#65292;&#26377;&#20102;&#38450;&#28779;&#22681;&#65292;&#23601;&#19981;&#24597;&#20102;&#12290;&#20197;&#21069;&#25105;&#24378;&#25106;&#65292;&#28385;&#33041;&#23376;&#20840;&#26159;YY&#65292;&#29616;&#22312;&#36890;&#36807;&#24443;&#24213;&#25913;&#36896;&#24605;&#24819;&#65292;&#25105;&#19968;&#22825;&#20063;&#19981;&#20250;&#26377;&#19968;&#20010;YY&#24565;&#22836;&#65292;&#24565;&#22836;&#27809;&#20102;&#65292;&#33258;&#28982;&#23601;&#19981;&#20250;&#26377;SY&#34892;&#20026;&#12290;&#25152;&#20197;&#65292;&#25105;&#24076;&#26395;&#32473;&#22823;&#23478;&#25351;&#19968;&#26465;&#26126;&#36335;&#65292;&#23569;&#36208;&#24367;&#36335;&#12290;&#25105;&#30740;&#31350;&#36807;&#24456;&#22810;&#25106;&#33394;&#25104;&#21151;&#32773;&#65292;&#27809;&#26377;&#19968;&#20010;&#20363;&#22806;&#65292;&#36825;&#20123;&#20154;&#37117;&#26159;&#33258;&#25105;&#20928;&#21270;&#24605;&#24819;&#29305;&#21035;&#21385;&#23475;&#30340;&#20154;&#65292;&#20320;&#21644;&#36825;&#20123;&#25104;&#21151;&#30340;&#20154;&#20132;&#35848;&#65292;&#20182;&#20204;&#21644;&#20320;&#35828;&#25106;&#33394;&#30340;&#36947;&#29702;&#21487;&#20197;&#21475;&#33509;&#24748;&#27827;&#65292;&#28372;&#28372;&#19981;&#32477;&#65292;&#20182;&#20204;&#21521;&#20320;&#28748;&#36755;&#26102;&#65292;&#20854;&#23454;&#33258;&#24049;&#20063;&#26159;&#22312;&#24378;&#21270;&#28748;&#36755;&#30340;&#20869;&#23481;&#65292;&#36825;&#26679;&#20182;&#20204;&#23601;&#26356;&#19981;&#23481;&#26131;&#30772;&#25106;&#12290;&#19968;&#21477;&#35805;&#65306;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#35201;&#24443;&#24213;&#25913;&#36896;&#24605;&#24819;&#65292;&#21542;&#21017;&#21482;&#26377;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#25105;&#30740;&#31350;&#25106;&#33394;&#65292;&#20063;&#30740;&#31350;&#36807;&#25106;&#27602;&#12289;&#25106;&#28895;&#12289;&#25106;&#37202;&#65292;&#25106;&#32593;&#30270;&#65292;&#25106;&#36141;&#29289;&#30270;&#65292;&#36825;&#20123;&#25105;&#37117;&#30740;&#31350;&#36807;&#65292;&#25104;&#30270;&#36825;&#20010;&#29616;&#35937;&#22914;&#21516;&#36807;&#25935;&#65292;&#21487;&#20197;&#26377;&#21508;&#31181;&#21050;&#28608;&#29289;&#21644;&#28304;&#22836;&#65292;&#25152;&#20197;&#65292;&#32473;&#33258;&#24049;&#19968;&#20010;&#26080;&#27602;&#29615;&#22659;&#24456;&#20851;&#38190;&#12290;&#25104;&#30270;&#29616;&#35937;&#25353;&#24615;&#36136;&#20998;&#65292;&#21487;&#20197;&#20998;&#20026;&#29983;&#29702;&#25104;&#30270;&#21644;&#24515;&#29702;&#25104;&#30270;&#12290;&#20154;&#30340;&#25104;&#30270;&#26426;&#21046;&#21644;&#22810;&#24052;&#33018;&#23494;&#20999;&#30456;&#20851;&#65292;&#22810;&#24052;&#33018;&#26159;&#36127;&#36131;&#22312;&#22823;&#33041;&#32454;&#32990;&#20043;&#38388;&#20256;&#36882;&#20449;&#24687;&#30340;&#19968;&#31181;&#36882;&#36136;&#65292;&#26159;&#22823;&#33041;&#24555;&#24863;&#20013;&#24515;&#30340;&#28304;&#27849;&#20043;&#19968;&#65292;&#22240;&#20026;&#23427;&#20027;&#35201;&#36127;&#36131;&#20256;&#36882;&#20130;&#22859;&#21644;&#24555;&#24863;&#30340;&#20449;&#24687;&#65292;&#25104;&#30270;&#32773;&#30340;&#22810;&#24052;&#33018;&#20998;&#27852;&#24448;&#24448;&#22788;&#20110;&#22833;&#25511;&#29366;&#24577;&#12290;&#25106;&#33394;&#24517;&#39035;&#32416;&#27491;&#36825;&#31181;&#22833;&#25511;&#29366;&#24577;&#65292;&#25106;&#33394;&#23601;&#26159;&#25106;&#24615;&#30270;&#65292;&#24456;&#22810;&#20154;&#25106;&#19981;&#25481;&#23601;&#26159;&#24515;&#30270;&#22826;&#37325;&#65292;&#28508;&#24847;&#35782;&#28145;&#22788;&#26377;&#22826;&#22810;&#30340;&#40644;&#27602;&#65292;&#35201;&#28165;&#38500;&#25481;&#36825;&#20123;&#40644;&#27602;&#65292;&#21807;&#26377;&#24443;&#24213;&#25913;&#36896;&#24605;&#24819;&#65292;&#21542;&#23450;&#37027;&#20123;&#35753;&#20320;&#19978;&#30270;&#30340;&#20869;&#23481;&#12290;&#30475;&#21040;&#32654;&#22899;&#22914;&#26524;&#31532;&#19968;&#21453;&#24212;&#26159;&#36215;&#37034;&#24565;&#65292;&#37027;&#23601;&#23436;&#34507;&#20102;&#65292;&#22914;&#26524;&#31532;&#19968;&#21453;&#24212;&#26159;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#37027;&#23601;&#23545;&#20102;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#20320;&#30340;&#23450;&#21147;&#33258;&#28982;&#20250;&#21464;&#24378;&#12290;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#24182;&#38750;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#35201;&#26126;&#30830;&#12290;&#25105;&#20204;&#35201;&#19981;&#26029;&#22521;&#20859;&#33258;&#24049;&#30340;&#28009;&#28982;&#27491;&#27668;&#65292;&#22312;&#38754;&#23545;&#20219;&#20309;&#22899;&#33394;&#26102;&#65292;&#37117;&#19981;&#33021;&#36215;&#19968;&#19997;&#19968;&#27627;&#30340;&#37034;&#24565;&#65292;&#36215;&#37034;&#24565;&#23601;&#26159;&#22312;&#27745;&#27978;&#33258;&#24515;&#12290;&#35760;&#20303;&#65292;&#26159;&#20320;&#25511;&#21046;&#27442;&#26395;&#65292;&#32780;&#19981;&#33021;&#35753;&#27442;&#26395;&#25511;&#21046;&#20320;&#65292;&#20320;&#19981;&#33021;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65281;</p>
<p></p>
<p></p>
<p>&#12304;&#20844;&#24335;&#12305;</p>
<p></p>
<p>&#32463;&#36807;&#25105;&#20960;&#24180;&#30340;&#30740;&#31350;&#65292;&#25105;&#24471;&#20986;&#20102;&#19968;&#20010;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#20809;SY&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#37027;&#20260;&#23475;&#36824;&#23567;&#19968;&#28857;&#65292;&#22914;&#26524;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#31070;&#32463;&#34928;&#24369;&#32943;&#23450;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#20320;&#28909;&#29233;&#36816;&#21160;&#65292;&#30151;&#29366;&#20063;&#19981;&#20250;&#24456;&#37325;&#65292;&#24674;&#22797;&#20063;&#27604;&#36739;&#24555;&#12290;&#29100;&#22812;&#21644;&#32437;&#27442;&#22312;&#20013;&#21307;&#26469;&#35762;&#26159;&#20260;&#31934;&#26368;&#20005;&#37325;&#30340;&#20004;&#31181;&#26041;&#24335;&#65292;&#32780;&#20037;&#22352;&#20260;&#32958;&#65292;&#21448;&#29100;&#22812;&#21448;&#20037;&#22352;&#21448;SY&#65292;&#36523;&#20307;&#22446;&#25481;&#24471;&#23601;&#20250;&#29305;&#21035;&#24555;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#29282;&#35760;&#36825;&#20010;&#20844;&#24335;&#65292;&#24341;&#20197;&#20026;&#25106;&#65292;&#36825;&#20010;&#20844;&#24335;&#26159;&#25105;&#21644;&#24191;&#22823;&#30149;&#21451;&#29992;&#26368;&#24808;&#30171;&#30340;&#32463;&#21382;&#25442;&#26469;&#30340;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#29992;&#38065;&#25442;&#26469;&#30340;&#65292;&#22240;&#20026;&#19981;&#23569;&#30149;&#21451;&#30475;&#30149;&#33267;&#23569;&#33457;&#20102;&#20960;&#19975;&#65292;&#21313;&#20960;&#19975;&#30340;&#20063;&#26377;&#19981;&#23569;&#12290; </p>
<p></p>
<p> </p>
<p>&#12304;&#24674;&#22797;&#26041;&#27861;&#12305;</p>
<p></p>
<p>&#30475;&#20102;&#25105;&#19978;&#38754;&#30340;&#25991;&#23383;&#65292;&#22823;&#23478;&#24212;&#35813;&#33021;&#30475;&#20986;&#24674;&#22797;&#30340;&#26041;&#27861;&#20102;&#65292;&#37027;&#23601;&#26159;&#25106;&#33394;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#20852;&#36259;&#26469;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#24378;&#24230;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#65292;&#36807;&#29369;&#19981;&#21450;&#12290;&#22914;&#26524;&#30151;&#29366;&#27604;&#36739;&#26126;&#26174;&#65292;&#21017;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#26681;&#25454;&#25105;&#23545;&#31070;&#34928;&#24739;&#32773;&#30340;&#30740;&#31350;&#65292;&#24456;&#22810;&#24739;&#32773;&#37117;&#26159;&#36890;&#36807;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#35753;&#33258;&#24049;&#22909;&#36215;&#26469;&#30340;&#65292;&#25105;&#33258;&#24049;&#20063;&#26377;&#20146;&#36523;&#20307;&#39564;&#65292;&#34917;&#20803;&#27668;&#30340;&#30830;&#24456;&#26377;&#25928;&#26524;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#20063;&#35201;&#24471;&#20854;&#35201;&#39046;&#25165;&#34892;&#12290;&#21478;&#22806;&#65292;&#39135;&#30103;&#20063;&#24456;&#37325;&#35201;&#65292;&#24429;&#37995;&#21338;&#22763;&#25512;&#33616;&#30340;&#39135;&#30103;&#26041;&#26696;&#19981;&#38169;&#65292;&#22823;&#23478;&#21487;&#20197;&#25628;&#30528;&#30475;&#19979;&#65292;&#22823;&#23478;&#26368;&#20851;&#24515;&#30340;&#38382;&#39064;&#20043;&#19968;&#23601;&#26159;&#65306;&#22914;&#20309;&#34917;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#33258;&#24049;&#34394;&#20102;&#65292;&#23601;&#20250;&#38382;&#22914;&#20309;&#34917;&#25165;&#33021;&#24674;&#22797;&#12290;&#20854;&#23454;&#25105;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#22823;&#23478;&#65292;&#26368;&#22823;&#30340;&#34917;&#23601;&#26159;&#8220;&#19981;&#27844;&#20026;&#34917;&#8221;&#65292;&#26368;&#22909;&#30340;&#33647;&#23601;&#26159;&#8220;&#25106;&#20026;&#33391;&#33647;&#8221;&#65292;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65292;&#35201;&#35753;&#33258;&#24049;&#21160;&#36215;&#26469;&#65292;&#24403;&#28982;&#19981;&#26159;&#36807;&#24230;&#36816;&#21160;&#32780;&#26159;&#36866;&#37327;&#30340;&#36816;&#21160;&#12290; </p>
<p></p>
<p>&#25106;&#21451;&#26222;&#36941;&#23384;&#22312;&#19968;&#20010;&#35748;&#35782;&#19978;&#30340;&#35823;&#21306;&#65292;&#37027;&#23601;&#26159;&#23436;&#20840;&#38752;&#21307;&#29983;&#65292;&#35273;&#24471;&#30475;&#20102;&#21307;&#29983;&#19968;&#20999;&#38382;&#39064;&#37117;&#21487;&#20197;&#35299;&#20915;&#65292;&#20854;&#23454;&#36825;&#31181;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#20859;&#29983;&#65292;&#37027;&#20040;&#33647;&#29289;&#30340;&#30103;&#25928;&#30495;&#30340;&#26159;&#24456;&#26377;&#38480;&#30340;&#65292;&#27604;&#22914;&#32473;&#20320;&#21507;&#34917;&#32958;&#30340;&#33647;&#29289;&#65292;&#32780;&#20320;&#21364;&#36824;&#22312;SY&#65292;&#36825;&#26679;&#21453;&#32780;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#33647;&#29289;&#24110;&#21161;&#20320;&#24674;&#22797;&#32958;&#27668;&#65292;&#19968;&#24674;&#22797;&#23601;&#20081;&#26469;&#65292;&#32958;&#27668;&#27704;&#36828;&#19981;&#20250;&#28385;&#65292;&#35201;&#8220;&#19978;&#34917;&#19979;&#19981;&#28431;&#8221;&#25165;&#34892;&#12290;&#20260;&#31934;&#24456;&#20005;&#37325;&#30340;&#25106;&#21451;&#65292;&#22914;&#26524;&#20320;&#30340;&#30151;&#29366;&#27604;&#36739;&#26126;&#26174;&#65292;&#25105;&#24314;&#35758;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#31215;&#26497;&#30340;&#27835;&#30103;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#37027;&#26159;&#21478;&#22806;&#19968;&#31181;&#24618;&#22280;&#65292;&#37325;&#24515;&#24212;&#35813;&#25918;&#22312;&#25106;&#33394;&#21644;&#20859;&#29983;&#19978;&#65292;&#36825;&#25165;&#26159;&#24674;&#22797;&#30340;&#29579;&#36947;&#12290; </p>
<p></p>
<p> </p>
<p>&#12304;&#20851;&#20110;&#36951;&#31934;&#38382;&#39064;&#12305;</p>
<p></p>
<p>&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#20294;&#39057;&#32321;&#36951;&#31934;&#23601;&#35201;&#24341;&#36215;&#37325;&#35270;&#20102;&#65292;&#23548;&#33268;&#39057;&#36951;&#26377;&#24456;&#22810;&#31181;&#21407;&#22240;&#65292;&#22914;&#26524;&#39057;&#36951;&#19968;&#30452;&#25345;&#32493;&#65292;&#37027;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#25105;&#20877;&#25512;&#33616;&#19968;&#20010;&#20843;&#27573;&#38182;&#37324;&#30340;&#21160;&#20316;&#65292;&#21483;&#8220;&#21452;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#8221;&#65292;&#22823;&#23478;&#21487;&#20197;&#30334;&#24230;&#25628;&#19979;&#65292;&#36825;&#20010;&#21160;&#20316;&#24456;&#31616;&#21333;&#65292;&#20294;&#25928;&#26524;&#30495;&#30340;&#24456;&#22909;&#65292;&#25105;&#27599;&#22825;&#37117;&#21387;&#20010;&#20960;&#30334;&#19979;&#65292;&#36951;&#31934;&#27425;&#25968;&#26126;&#26174;&#20943;&#23569;&#20102;&#12290;&#36825;&#20010;&#26041;&#27861;&#22312;&#24456;&#22810;&#20859;&#29983;&#30340;&#25991;&#31456;&#37324;&#37117;&#26377;&#35762;&#21040;&#65292;&#21160;&#20316;&#21407;&#29702;&#19981;&#21464;&#65292;&#20294;&#21483;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#21407;&#29702;&#23601;&#26159;&#25289;&#20280;&#22823;&#33151;&#21518;&#20391;&#30340;&#33152;&#33009;&#32463;&#65292;&#32780;&#33152;&#33009;&#32463;&#19982;&#32958;&#32463;&#30456;&#34920;&#37324;&#65292;&#20174;&#32780;&#36215;&#21040;&#20102;&#22266;&#31934;&#20851;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#20943;&#23569;&#36951;&#31934;&#30340;&#27880;&#24847;&#35201;&#28857;&#65306; </p>
<p></p>
<p>1.&#19981;&#35201;&#30422;&#22826;&#21402;</p>
<p>2.&#19981;&#35201;&#21507;&#22826;&#27833;&#22826;&#33636;</p>
<p>3.&#19981;&#35201;&#29100;&#22812;</p>
<p>4.&#30333;&#22825;&#19981;&#35201;&#22826;&#21171;&#32047;</p>
<p>5.&#30561;&#21069;&#19981;&#35201;&#21917;&#22826;&#22810;&#27700;</p>
<p>6.&#19981;&#35201;&#39278;&#37202;</p>
<p>7.&#30561;&#21069;&#19981;&#35201;&#25171;&#22352; </p>
<p></p>
<p> </p>
<p>&#12304;&#20851;&#20110;&#26149;&#26790;&#38382;&#39064;&#12305;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#28145;&#21463;&#26149;&#26790;&#30340;&#22256;&#25200;&#65292;&#36825;&#20854;&#23454;&#36824;&#26159;&#28508;&#24847;&#35782;&#37324;&#40644;&#27602;&#22312;&#20316;&#31071;&#65292;&#26790;&#26159;&#28508;&#24847;&#35782;&#30340;&#31383;&#21475;&#65292;&#20320;&#28508;&#24847;&#35782;&#37324;&#19981;&#24178;&#20928;&#65292;&#22312;&#30561;&#35273;&#26102;&#23601;&#20250;&#20174;&#26790;&#20013;&#36305;&#20986;&#26469;&#12290;&#35201;&#20811;&#26381;&#26149;&#26790;&#22810;&#30340;&#38382;&#39064;&#65292;&#37027;&#23601;&#24517;&#39035;&#28145;&#24230;&#20928;&#21270;&#28508;&#24847;&#35782;&#65292;&#22914;&#20309;&#20928;&#21270;&#65311;&#23601;&#26159;&#19981;&#26029;&#37325;&#22797;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#32473;&#33258;&#24049;&#28748;&#36755;&#25106;&#33394;&#30340;&#20869;&#23481;&#65292;&#19981;&#26029;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#20877;&#37325;&#22797;&#65292;&#24517;&#39035;&#21152;&#22823;&#28748;&#36755;&#30340;&#24378;&#24230;&#21644;&#21147;&#24230;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#26149;&#26790;&#21464;&#23569;&#20102;&#12290; </p>
<p> </p>
<p></p>
<p>&#12304;&#20851;&#20110;&#21187;&#36215;&#38556;&#30861;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#30001;&#20110;&#24615;&#21151;&#33021;&#19979;&#38477;&#32780;&#25106;&#33394;&#65292;&#24076;&#26395;&#33021;&#23613;&#24555;&#24674;&#22797;&#12290;&#39318;&#20808;&#25105;&#20204;&#35201;&#35835;&#25026;&#36523;&#20307;&#30340;&#20449;&#24687;&#65292;&#36825;&#26679;&#25165;&#20250;&#20570;&#20986;&#27491;&#30830;&#30340;&#36873;&#25321;&#12290;&#21187;&#36215;&#38556;&#30861;&#20854;&#23454;&#26159;&#36523;&#20307;&#33258;&#25105;&#20445;&#25252;&#26426;&#21046;&#30340;&#19968;&#20010;&#25253;&#35686;&#65292;&#26159;&#36523;&#20307;&#22312;&#21578;&#35785;&#20320;&#19981;&#35201;&#20877;&#32437;&#27442;&#20102;&#65292;&#35201;&#22909;&#22909;&#20241;&#20859;&#29983;&#24687;&#20102;&#12290;&#21407;&#29702;&#31867;&#20284;&#20110;&#36523;&#20307;&#21463;&#23506;&#65292;&#27611;&#23380;&#33258;&#21160;&#20851;&#38381;&#19968;&#26679;&#12290;&#21187;&#36215;&#38556;&#30861;&#23601;&#26159;&#36523;&#20307;&#22312;&#21578;&#35785;&#20320;&#35813;&#20572;&#27490;&#20102;&#65292;&#19981;&#33021;&#20877;&#32437;&#27442;&#20102;&#12290;&#19981;&#23569;&#25106;&#21451;&#19981;&#25026;&#36825;&#20010;&#36947;&#29702;&#65292;&#21453;&#32780;&#25214;&#37034;&#28139;&#30340;&#19996;&#35199;&#30475;&#65292;&#24076;&#26395;&#33258;&#24049;&#33021;&#34892;&#65292;&#36825;&#26679;&#21453;&#32780;&#20250;&#38634;&#19978;&#21152;&#38684;&#12290;&#26681;&#25454;&#25105;&#30340;&#30740;&#31350;&#65292;&#26377;&#38451;&#30207;&#26089;&#27844;&#20542;&#21521;&#30340;&#25106;&#21451;&#37117;&#26377;&#19968;&#20010;&#20849;&#21516;&#30340;&#32463;&#21382;&#65292;&#37027;&#23601;&#26159;&#65306;&#24378;&#34892;SY&#25110;&#32773;&#36830;&#32493;&#22810;&#27425;SY&#12290;&#20013;&#21307;&#30340;&#21307;&#26696;&#26089;&#23601;&#35762;&#36807;&#65292;&#36825;&#23601;&#26159;&#23548;&#33268;&#32958;&#27668;&#22823;&#34928;&#30340;&#26368;&#20851;&#38190;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#25105;&#33258;&#24049;&#24635;&#32467;&#20102;&#19968;&#21477;&#35805;&#21483;&#65306;&#27442;&#19981;&#21487;&#24378;&#65292;&#36234;&#24378;&#36234;&#20111;&#12290;SY&#22909;&#27604;&#36141;&#29289;&#65292;&#33457;&#30340;&#26159;&#20581;&#24247;&#65292;&#36141;&#20080;&#30340;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#12290;&#24456;&#22810;&#20154;&#23601;&#26159;&#22312;&#33258;&#24049;&#30340;&#36138;&#27442;&#19979;&#38451;&#30207;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#19981;&#25026;&#21307;&#29702;&#65292;&#29378;&#25784;&#28389;&#27844;&#65292;&#24076;&#26395;&#36825;&#27573;&#25991;&#23383;&#33021;&#22815;&#28857;&#37266;&#24191;&#22823;&#25106;&#21451;&#12290; </p>
<p></p>
<p> </p>
<p>&#12304;&#25106;&#33394;&#30340;&#24402;&#23487;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#19981;&#26159;&#35753;&#20320;&#24403;&#21644;&#23578;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21152;&#24378;&#33258;&#36523;&#30340;&#36947;&#24503;&#20462;&#20859;&#65292;&#25106;&#33394;&#21543;&#25552;&#20513;&#30340;&#26159;&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#23130;&#21518;&#33410;&#21046;&#65292;&#36825;&#25165;&#26159;&#27491;&#36947;&#12290;&#36825;&#26082;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#31526;&#21512;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#12290;</p>
<p></p>
<p> </p>
<p>&#38468;&#12304;&#25106;&#33394;&#30340;&#21313;&#20010;&#38454;&#27573;&#12305; </p>
<p></p>
<p>1.&#31532;&#19968;&#20010;&#38454;&#27573;&#65292;&#26159;&#24847;&#35782;&#21040;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#24819;&#25106;&#33394;&#20102;&#65292;&#20294;&#30475;&#20102;&#26080;&#23475;&#35770;&#31435;&#22330;&#21448;&#19981;&#22362;&#23450;&#20102;&#65292;&#35273;&#24471;&#36866;&#24230;&#26080;&#23475;&#65292;&#32467;&#26524;&#36824;&#26159;&#32487;&#32493;SY&#65292;&#36825;&#20010;&#38454;&#27573;&#26159;&#26368;&#21407;&#22987;&#26368;&#21021;&#32423;&#30340;&#25106;&#33394;&#38454;&#27573;&#65292;&#27604;&#36739;&#26080;&#30693;&#21644;&#24188;&#31258;&#12290;&#32467;&#26524;&#21482;&#26377;&#19968;&#20010;&#65306;&#22833;&#36133;&#65281; </p>
<p></p>
<p>2.&#31532;&#20108;&#20010;&#38454;&#27573;&#65292;&#31245;&#24494;&#25026;&#19968;&#28857;SY&#30340;&#21361;&#23475;&#65292;&#20294;&#19981;&#28145;&#21051;&#65292;&#36824;&#26159;&#65306;&#22833;&#36133;&#65281; </p>
<p></p>
<p>3.&#31532;&#19977;&#20010;&#38454;&#27573;&#65292;&#23398;&#20064;&#21035;&#20154;&#30340;&#25106;&#33394;&#32463;&#21382;&#65292;&#23581;&#35797;&#31361;&#30772;&#26368;&#22823;&#25106;&#33394;&#22825;&#25968;&#65292;&#32467;&#26524;&#26159;&#25106;&#33394;&#30340;&#26102;&#38388;&#32426;&#24405;&#26159;&#31361;&#30772;&#20102;&#65292;&#20294;&#36824;&#26159;&#31361;&#30772;&#19981;&#20102;&#24618;&#22280;&#65292;&#36824;&#26159;&#65306;&#22833;&#36133; </p>
<p></p>
<p>4.&#31532;&#22235;&#20010;&#38454;&#27573;&#65292;&#36855;&#33579;&#38454;&#27573;&#65292;&#32463;&#36807;&#26080;&#25968;&#27425;&#22833;&#36133;&#20250;&#33258;&#25105;&#24576;&#30097;&#65292;&#36824;&#33021;&#19981;&#33021;&#25106;&#25481;&#65292;&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;&#19981;&#22826;&#24819;&#25106;&#20102;&#65292;&#19981;&#25112;&#33258;&#36133;&#65281;&#36824;&#26159;&#65306;&#22833;&#36133; </p>
<p></p>
<p>5.&#31532;&#20116;&#20010;&#38454;&#27573;&#65292;&#36523;&#20307;&#20877;&#27425;&#21457;&#20986;&#35686;&#21578;&#65292;&#26126;&#26174;&#24863;&#35273;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#20877;&#27425;&#29123;&#36215;&#25106;&#24515;&#65292;&#26080;&#22856;&#21482;&#26377;&#38596;&#24515;&#22766;&#24535;&#65292;&#32780;&#19981;&#25026;&#26041;&#27861;&#12290;&#36824;&#26159;&#65306;&#22833;&#36133;</p>
<p></p>
<p>6.&#31532;&#20845;&#20010;&#38454;&#27573;&#65292;&#24320;&#22987;&#24443;&#24213;&#35748;&#28165;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#65292;&#25152;&#35859;&#36866;&#24230;&#26080;&#23475;&#21482;&#33021;&#39575;&#39575;&#23567;&#26379;&#21451;&#65292;&#36825;&#26102;&#20505;&#24605;&#24819;&#34429;&#26377;&#39134;&#36291;&#65292;&#20294;&#36824;&#26159;&#27809;&#26126;&#30333;&#25106;&#19981;&#25481;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&#36824;&#26159;&#65306;&#22833;&#36133; </p>
<p></p>
<p>7.&#31532;&#19971;&#20010;&#38454;&#27573;&#65292;&#24735;&#36947;&#38454;&#27573;&#65292;&#36825;&#20010;&#38454;&#27573;&#23398;&#20250;&#20102;&#19987;&#19994;&#25106;&#33394;&#65292;&#36229;&#36234;&#20102;&#24378;&#25106;&#21644;&#30450;&#25106;&#30340;&#23618;&#27425;&#65292;&#23450;&#21147;&#22823;&#22686;&#65292;&#25106;&#33394;&#22825;&#25968;&#31361;&#30772;&#30334;&#22825;&#22823;&#20851;&#12290;&#20294;&#36824;&#26159;&#65306;&#22833;&#36133;</p>
<p></p>
<p>8.&#31532;&#20843;&#20010;&#38454;&#27573;&#65292;&#35273;&#24735;&#22686;&#38271;&#38454;&#27573;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25106;&#33394;&#30340;&#35273;&#24735;&#19981;&#26029;&#22686;&#38271;&#65292;&#31361;&#30772;200&#22825;&#19981;&#22312;&#35805;&#19979;&#12290;&#26080;&#22856;&#30334;&#23494;&#19968;&#30095;&#65292;&#21487;&#33021;&#30001;&#20110;&#26576;&#22825;&#25171;&#24320;&#32593;&#39029;&#19981;&#24910;&#65292;&#25110;&#32773;&#26159;&#25918;&#26494;&#20102;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#32780;&#21151;&#20111;&#19968;&#31697;&#65292;&#36824;&#26159;&#65306;&#22833;&#36133; </p>
<p></p>
<p>9.&#31532;&#20061;&#20010;&#38454;&#27573;&#65292;&#22823;&#25104;&#38454;&#27573;&#65292;&#35273;&#24735;&#30001;&#20110;&#19981;&#26029;&#23436;&#21892;&#21644;&#25552;&#21319;&#65292;&#24050;&#32463;&#36798;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#31243;&#24230;&#12290;&#25106;&#33394;&#20462;&#20026;&#26356;&#19978;&#19968;&#23618;&#27004;&#65292;&#35825;&#24785;&#30340;&#23545;&#22659;&#26681;&#26412;&#21160;&#19981;&#20102;&#20182;&#20102;&#65292;&#30475;&#21040;&#31561;&#20110;&#27809;&#30475;&#21040;&#65292;&#21035;&#20154;&#21916;&#27426;&#65292;&#20182;&#23475;&#24597;&#65292;&#20182;&#30340;&#21453;&#24212;&#21644;&#26222;&#36890;&#20154;&#30456;&#21453;&#65292;&#20174;&#32780;&#20570;&#21040;&#20102;&#32477;&#19981;&#21160;&#24515;&#65292;&#27492;&#38454;&#27573;&#24050;&#32463;&#24443;&#24213;&#25670;&#33073;SY&#24694;&#20064;&#12290; </p>
<p></p>
<p>10.&#31532;&#21313;&#20010;&#38454;&#27573;&#65292;&#21270;&#22659;&#38454;&#27573;&#12290;&#8220;&#26412;&#26469;&#26080;&#19968;&#29289;&#65292;&#20309;&#22788;&#24825;&#23576;&#22467;&#8221;&#65292;&#24050;&#32463;&#21040;&#20102;&#8220;&#30772;&#25105;&#26080;&#25105;&#8220;&#20043;&#22823;&#22659;&#30028;&#65292;&#22823;&#24039;&#33509;&#25305;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#23601;&#20687;&#37329;&#24248;&#27494;&#20384;&#26368;&#21385;&#23475;&#30340;&#27494;&#21151;&#39640;&#25163;&#20035;&#8220;&#25195;&#22320;&#20711;&#8221;&#65292;&#28145;&#34255;&#19981;&#38706;&#65292;&#22823;&#38544;&#38544;&#20110;&#24066;&#12290;&#36798;&#21040;&#27492;&#22659;&#30028;&#32773;&#65292;&#26159;&#30495;&#27491;&#30340;&#8220;&#39640;&#20154;&#8221;&#12290; </p>
<p></p>
<p>tips&#65306;&#27599;&#20010;&#25106;&#21451;&#37117;&#21487;&#20197;&#25214;&#21040;&#33258;&#24049;&#25152;&#22312;&#30340;&#38454;&#27573;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#26377;&#33258;&#24049;&#30340;&#31561;&#32423;&#65292;&#31561;&#20320;&#22659;&#30028;&#20462;&#21040;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#25104;&#21151;&#65292;&#23601;&#24597;&#20320;&#27809;&#24735;&#24615;&#65292;&#37027;&#23601;&#24456;&#38590;&#25106;&#38500;&#20102;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65292;&#38590;&#32773;&#19981;&#20250;&#12290;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#33050;&#27493;&#65292;&#21738;&#22825;&#20320;&#39039;&#24735;&#20102;&#65292;&#23601;&#33021;&#20570;&#21040;&#20102;&#65292;&#20010;&#21035;&#24735;&#24615;&#39640;&#30340;&#20154;&#21487;&#20197;&#23436;&#25104;&#8220;&#36339;&#38454;&#8221;&#65292;&#22909;&#27604;&#23398;&#20064;&#22909;&#23601;&#21487;&#20197;&#23436;&#25104;&#36339;&#32423;&#65292;&#23398;&#20064;&#24046;&#23601;&#21482;&#33021;&#30041;&#32423;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/000.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/002.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
