<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>9.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#32819;&#40483;&#38382;&#39064;&#12289;&#25106;&#33394;&#24515;&#24577;&#12289;&#25628;&#38598;&#36164;&#26009;&#30340;&#37325;&#35201;&#24615;&#12305;&#31532;9&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#32819;&#40483;&#38382;&#39064;&#12289;&#25106;&#33394;&#24515;&#24577;&#12289;&#25628;&#38598;&#36164;&#26009;&#30340;&#37325;&#35201;&#24615;&#12305;&#31532;9&#23395;</p>
<p></p>
<p></p>
<p>&#32819;&#40483;&#26159;&#25106;&#21451;&#20013;&#27604;&#36739;&#24120;&#35265;&#30340;&#38382;&#39064;&#65292;&#24403;&#28982;&#23548;&#33268;&#32819;&#40483;&#26377;&#24456;&#22810;&#21407;&#22240;&#65292;&#19968;&#33324;&#25106;&#21451;&#20986;&#29616;&#30340;&#21017;&#26159;&#32958;&#34394;&#22411;&#32819;&#40483;&#65292;&#23601;&#26159;&#22240;&#20026;&#32437;&#27442;&#36807;&#24230;&#65292;&#21478;&#22806;&#21152;&#19978;&#29983;&#27963;&#20064;&#24815;&#19981;&#27491;&#24120;&#65292;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#23601;&#29305;&#21035;&#23481;&#26131;&#20986;&#29616;&#32819;&#40483;&#38382;&#39064;&#12290; </p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#24320;&#31373;&#20110;&#32819;&#12290;&#32958;&#19968;&#34394;&#65292;&#32819;&#40483;&#38382;&#39064;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#24456;&#22810;&#25106;&#21451;&#34987;&#32819;&#40483;&#38382;&#39064;&#25152;&#28145;&#28145;&#22256;&#25200;&#65292;&#20037;&#27835;&#19981;&#24840;&#65292;&#25226;&#24076;&#26395;&#23492;&#25176;&#22312;&#33647;&#29289;&#36523;&#19978;&#65292;&#27530;&#19981;&#30693;&#25106;&#33394;&#25165;&#26159;&#26681;&#26412;&#21069;&#25552;&#65292;&#22914;&#26524;&#20320;&#19968;&#36793;&#21507;&#33647;&#36824;&#19968;&#36793;SY&#21644;YY&#65292;&#36825;&#26679;&#32819;&#40483;&#36824;&#33021;&#30475;&#22909;&#21527;&#65311;&#25105;&#26366;&#32463;&#20063;&#34987;&#32819;&#40483;&#38382;&#39064;&#25152;&#22256;&#25200;&#65292;&#24403;&#28982;&#37027;&#26102;&#25105;&#22788;&#22312;&#27604;&#36739;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#21518;&#26469;&#25105;&#25106;&#33394;&#21518;&#23398;&#20250;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#21322;&#24180;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#32819;&#40483;&#23601;&#19981;&#33647;&#32780;&#24840;&#20102;&#65292;&#27809;&#21507;&#20219;&#20309;&#33647;&#29289;&#65281;&#26368;&#22823;&#30340;&#34917;&#33647;&#23601;&#26159;&#19981;&#27844;&#20026;&#34917;&#12290;&#21478;&#22806;&#65292;&#36951;&#31934;&#20063;&#31639;&#27844;&#65292;&#23545;&#36523;&#20307;&#20063;&#26159;&#26377;&#20260;&#23475;&#30340;&#65292;&#22914;&#26524;&#20320;&#32958;&#27668;&#20805;&#36275;&#65292;&#20598;&#23572;&#19968;&#27425;&#36951;&#31934;&#24182;&#19981;&#20250;&#24863;&#35273;&#21040;&#20160;&#20040;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#32958;&#27668;&#20111;&#25439;&#20102;&#65292;&#20877;&#36951;&#31934;&#65292;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#12290;&#25105;&#22238;&#31572;&#30340;&#38382;&#39064;&#20013;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#34987;&#36951;&#31934;&#38382;&#39064;&#25152;&#22256;&#25200;&#65292;&#39057;&#32321;&#36951;&#31934;&#65292;&#36523;&#20307;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;&#25152;&#20197;&#32819;&#40483;&#38382;&#39064;&#35201;&#24674;&#22797;&#65292;&#20063;&#24517;&#39035;&#22312;&#20943;&#23569;&#36951;&#31934;&#19978;&#19979;&#21151;&#22827;&#65292;&#25105;&#31532;&#19977;&#23395;&#25512;&#33616;&#30340;&#20843;&#27573;&#38182;&#22266;&#32958;&#21151;&#65292;&#24314;&#35758;&#22823;&#23478;&#22362;&#25345;&#20570;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#21462;&#24471;&#20102;&#33391;&#22909;&#30340;&#25928;&#26524;&#65292;&#22823;&#22823;&#20943;&#23569;&#20102;&#36951;&#31934;&#27425;&#25968;&#65292;&#24403;&#28982;&#65292;&#21069;&#25552;&#26159;&#24517;&#39035;&#25214;&#23545;&#25289;&#32039;&#24863;&#65292;&#24182;&#19988;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#32958;&#34394;&#22411;&#32819;&#40483;&#65292;&#19968;&#33324;&#24739;&#32773;&#21548;&#21040;&#30340;&#26159;&#34633;&#40483;&#12289;&#27773;&#31515;&#25110;&#32773;&#21985;&#21985;&#12289;&#22070;&#22070;&#30340;&#22768;&#38899;&#12290;&#25105;&#21548;&#21040;&#30340;&#26159;&#34633;&#40483;&#65292;&#22909;&#20687;&#32819;&#26421;&#37324;&#38754;&#20859;&#20102;&#19968;&#21482;&#30693;&#20102;&#65292;&#24456;&#23574;&#32454;&#32780;&#24736;&#38271;&#30340;&#37027;&#31181;&#65292;&#24456;&#28902;&#20154;&#65292;&#26377;&#26102;&#20250;&#20135;&#29983;&#30561;&#30496;&#38556;&#30861;&#12290;&#36825;&#31181;&#22256;&#25200;&#20854;&#23454;&#22312;&#25105;&#39640;&#20013;&#26102;&#23601;&#20986;&#29616;&#20102;&#65292;&#21482;&#26159;&#24403;&#26102;&#24182;&#19981;&#20005;&#37325;&#65292;&#21518;&#26469;&#25105;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#32819;&#40483;&#38382;&#39064;&#23601;&#21464;&#24471;&#20005;&#37325;&#36215;&#26469;&#20102;&#12290;&#19968;&#33324;&#32958;&#34394;&#22411;&#32819;&#40483;&#30340;&#20986;&#29616;&#37117;&#20250;&#20276;&#26377;&#20854;&#20182;&#32958;&#34394;&#30151;&#29366;&#65292;&#24182;&#19981;&#26159;&#21333;&#19968;&#30340;&#32819;&#40483;&#38382;&#39064;&#65292;&#20986;&#29616;&#30340;&#30151;&#29366;&#19968;&#33324;&#20998;&#20026;&#20197;&#19979;&#20845;&#20010;&#26041;&#38754;&#65306;</p>
<p></p>
<p>&#33041;&#21147;&#26041;&#38754;&#65306;&#35760;&#24518;&#21147;&#19979;&#38477;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#24037;&#20316;&#25928;&#29575;&#38477;&#20302;&#12290;</p>
<p></p>
<p>&#24773;&#24535;&#26041;&#38754;&#65306;&#24773;&#32490;&#19981;&#20339;&#24773;&#32490;&#24120;&#38590;&#20197;&#33258;&#25511;&#65292;&#22836;&#26197;&#65292;&#26131;&#24594;&#65292;&#28902;&#36481;&#65292;&#28966;&#34385;&#65292;&#25233;&#37057;&#31561;&#12290;&#12288;</p>
<p></p>
<p>&#24847;&#24535;&#26041;&#38754;&#65306;&#32570;&#20047;&#33258;&#20449;&#20449;&#24515;&#19981;&#36275;&#65292;&#24037;&#20316;&#27809;&#28909;&#24773;&#65292;&#29983;&#27963;&#27809;&#28608;&#24773;&#65292;&#27809;&#26377;&#30446;&#26631;&#21644;&#26041;&#21521;&#12290;&#12288;</p>
<p></p>
<p>&#24615;&#21151;&#33021;&#26041;&#38754;&#65306;&#24615;&#27442;&#38477;&#20302;&#65292;&#38451;&#30207;&#25110;&#20030;&#32780;&#19981;&#22362;&#65292;&#36951;&#31934;&#12289;&#28369;&#31934;&#12289;&#26089;&#27844;&#65292;&#26174;&#24494;&#38236;&#26816;&#26597;&#21487;&#35265;&#31934;&#20943;&#23569;&#25110;&#31934;&#27963;&#21160;&#21147;&#20943;&#20302;&#65292;&#19981;&#32946;&#12290;</p>
<p></p>
<p>&#27852;&#23615;&#26041;&#38754;&#65306;&#23615;&#39057;&#65292;&#23615;&#31561;&#24453;&#65292;&#23567;&#20415;&#28165;&#38271;&#65292;&#28404;&#30333;&#65292;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#12288;</p>
<p></p>
<p>&#20854;&#20182;&#26041;&#38754;&#65306;&#26089;&#34928;&#20581;&#24536;&#22833;&#30496;&#65292;&#39135;&#27442;&#19981;&#25391;&#65292;&#39592;&#39612;&#19982;&#20851;&#33410;&#30140;&#30171;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#19981;&#32784;&#30130;&#21171;&#65292;&#20047;&#21147;&#65292;&#35270;&#21147;&#20943;&#36864;&#12290;&#33073;&#21457;&#30333;&#21457;&#22836;&#21457;&#33073;&#33853;&#25110;&#39035;&#21457;&#26089;&#30333;&#65292;&#29273;&#40831;&#26494;&#21160;&#26131;&#33853;&#31561;&#12290; </p>
<p></p>
<p>SY&#23548;&#33268;&#32958;&#34394;&#65292;&#32958;&#19968;&#34394;&#65292;&#23601;&#20250;&#20986;&#29616;&#24456;&#22810;&#36523;&#24515;&#38382;&#39064;&#65292;&#22240;&#20026;SY&#25703;&#27531;&#30340;&#26159;&#36523;&#24515;&#65292;&#32819;&#40483;&#38382;&#39064;&#23601;&#26159;&#20247;&#22810;&#32958;&#34394;&#30151;&#29366;&#30340;&#19968;&#20010;&#34920;&#29616;&#32780;&#24050;&#65292;&#25152;&#20197;&#35201;&#24443;&#24213;&#27835;&#24840;&#32819;&#40483;&#65292;&#24517;&#39035;&#35201;&#24443;&#24213;&#25106;&#25481;SY&#21644;YY&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#39278;&#39135;&#20316;&#24687;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#21542;&#21017;&#65292;&#21507;&#20877;&#22810;&#33647;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#21040;&#21518;&#26469;&#21487;&#33021;&#33647;&#37117;&#21507;&#30130;&#20102;&#65292;&#32819;&#40483;&#37117;&#36824;&#27809;&#22909;&#12290;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#25106;&#25481;2&#20010;&#26376;&#65292;3&#20010;&#26376;&#65292;&#36523;&#20307;&#36824;&#27809;&#22810;&#22823;&#25913;&#21892;&#65292;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#32958;&#27668;&#24674;&#22797;&#25165;&#24555;&#65292;&#32780;&#19988;&#24456;&#22810;&#25106;&#21451;&#20260;&#31934;&#31243;&#24230;&#20005;&#37325;&#65292;&#24674;&#22797;&#20063;&#30456;&#23545;&#36739;&#24930;&#65292;&#25105;&#33258;&#24049;&#30340;&#24863;&#35273;&#26159;&#65292;&#24674;&#22797;&#36895;&#24230;&#23601;&#20687;&#22836;&#21457;&#29983;&#38271;&#30340;&#36895;&#24230;&#65292;&#30495;&#30340;&#24456;&#24930;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#21322;&#24180;&#19981;&#21059;&#22836;&#65292;&#20320;&#20250;&#21457;&#29616;&#22836;&#21457;&#24456;&#38271;&#20102;&#65292;2&#20010;&#26376;3&#20010;&#26376;&#24182;&#19981;&#20250;&#24863;&#35273;&#26377;&#22810;&#38271;&#65292;&#25152;&#20197;&#32958;&#34394;&#35201;&#24674;&#22797;&#65292;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#65292;&#22909;&#22909;&#22362;&#25345;&#27599;&#19968;&#22825;&#12290;&#21478;&#22806;&#65292;&#20063;&#35201;&#22312;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#19978;&#19979;&#21151;&#22827;&#65292;&#22240;&#20026;&#39057;&#32321;&#36951;&#31934;&#23545;&#20110;&#24674;&#22797;&#26159;&#24456;&#19981;&#21033;&#30340;&#12290; </p>
<p></p>
<p> </p>
<p>&#20877;&#26469;&#35848;&#19979;&#25106;&#33394;&#24515;&#24577;&#30340;&#35843;&#25972;&#12290;</p>
<p></p>
<p>&#22240;&#20026;SY&#24456;&#22810;&#25106;&#21451;&#30340;&#24515;&#29702;&#37117;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#20986;&#29616;&#24754;&#35266;&#21388;&#19990;&#65292;&#33258;&#26292;&#33258;&#24323;&#30340;&#20154;&#38750;&#24120;&#22810;&#65292;&#25105;&#26366;&#32463;&#20063;&#26377;&#36825;&#31181;&#24773;&#32490;&#19978;&#30340;&#22256;&#25200;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#20570;&#20160;&#20040;&#37117;&#27809;&#21160;&#21147;&#65292;&#32570;&#20047;&#33258;&#20449;&#65292;&#20154;&#24456;&#33258;&#21329;&#20035;&#33267;&#20250;&#33258;&#27531;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#36825;&#31867;&#24515;&#29702;&#38382;&#39064;&#20063;&#24456;&#27491;&#24120;&#65292;&#22240;&#20026;SY&#25703;&#27531;&#30340;&#26159;&#36523;&#24515;&#65292;&#36523;&#20307;&#20986;&#38382;&#39064;&#65292;&#24515;&#29702;&#20063;&#20250;&#20986;&#38382;&#39064;&#12290;&#36523;&#20307;&#20986;&#38382;&#39064;&#65292;&#35843;&#29702;&#36523;&#20307;&#65292;&#24515;&#29702;&#20986;&#38382;&#39064;&#65292;&#20063;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#25972;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#19968;&#23450;&#35201;&#30693;&#36947;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#27704;&#36828;&#26377;&#20004;&#20010;&#25105;&#65292;&#19968;&#20010;&#28040;&#26497;&#30340;&#25105;&#65292;&#19968;&#20010;&#31215;&#26497;&#30340;&#25105;&#12290;&#24403;&#20986;&#29616;&#28040;&#26497;&#30340;&#25105;&#26102;&#65292;&#19968;&#23450;&#35201;&#23613;&#24555;&#35843;&#25972;&#21040;&#31215;&#26497;&#30340;&#25105;&#12290;&#23601;&#20687;&#38047;&#34920;&#36208;&#38169;&#20102;&#65292;&#36214;&#32039;&#35843;&#25972;&#21040;&#27491;&#30830;&#30340;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#35843;&#25972;&#24515;&#29702;&#29366;&#24577;&#30340;&#33021;&#21147;&#65292;&#22312;&#35199;&#26041;&#24515;&#29702;&#23398;&#21487;&#20197;&#24402;&#20026;EQ&#65288;&#24773;&#21830;&#65289;&#65292;&#20063;&#23601;&#26159;&#24773;&#32490;&#26234;&#21830;&#65292;&#26159;&#36817;&#24180;&#26469;&#24515;&#29702;&#23398;&#23478;&#20204;&#25552;&#20986;&#30340;&#19982;&#26234;&#21830;&#65288;IQ&#65289;&#30456;&#23545;&#24212;&#30340;&#27010;&#24565;&#12290;&#23427;&#20027;&#35201;&#26159;&#25351;&#20154;&#22312;&#24773;&#32490;&#12289;&#24773;&#24863;&#12289;&#24847;&#24535;&#12289;&#32784;&#21463;&#25387;&#25240;&#31561;&#26041;&#38754;&#30340;&#21697;&#36136;&#12290;&#24635;&#30340;&#26469;&#35762;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#24773;&#21830;&#24182;&#26080;&#26126;&#26174;&#30340;&#20808;&#22825;&#24046;&#21035;&#65292;&#26356;&#22810;&#19982;&#21518;&#22825;&#30340;&#22521;&#20859;&#24687;&#24687;&#30456;&#20851;&#12290;&#20063;&#23601;&#26159;&#35828;&#65292;&#24773;&#21830;&#26159;&#21518;&#22825;&#8220;&#20064;&#24471;&#8221;&#30340;&#65292;&#36890;&#36807;&#23398;&#20064;&#24773;&#21830;&#26159;&#21487;&#20197;&#25552;&#39640;&#30340;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#22303;&#35910;&#21543;&#20027;&#25512;&#33616;&#30340;&#20070;&#12298;&#31192;&#23494;&#12299;&#65292;&#23601;&#26159;&#19968;&#26412;&#24456;&#22909;&#30340;&#25552;&#39640;EQ&#30340;&#20070;&#65292;&#37324;&#38754;&#35762;&#21040;&#30340;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#23601;&#26159;&#35753;&#20154;&#22810;&#24819;&#22909;&#30340;&#26041;&#38754;&#65292;&#22810;&#24819;&#31215;&#26497;&#30340;&#26041;&#38754;&#65292;&#36825;&#26679;&#23601;&#26356;&#23481;&#26131;&#25104;&#21151;&#65292;&#22914;&#26524;&#19968;&#30452;&#24819;&#28040;&#26497;&#28784;&#26263;&#30340;&#26041;&#38754;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#23545;&#33258;&#24049;&#36827;&#34892;&#20652;&#30496;&#65292;&#36827;&#34892;&#26263;&#31034;&#65292;&#26263;&#31034;&#33258;&#24049;&#20250;&#22833;&#36133;&#65292;&#36825;&#26679;&#22833;&#36133;&#30340;&#20960;&#29575;&#23601;&#26356;&#22823;&#65292;&#23601;&#20687;&#25171;&#20183;&#26102;&#22763;&#27668;&#19981;&#34892;&#65292;&#36825;&#26679;&#25112;&#36133;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#24456;&#22823;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#26234;&#21830;&#21253;&#21547;&#20116;&#20010;&#20027;&#35201;&#26041;&#38754;&#65306; &#12288;&#12288;</p>
<p></p>
<p>&#19968;&#12289;&#26159;&#35748;&#35782;&#33258;&#36523;&#30340;&#24773;&#32490;&#65292;&#21482;&#26377;&#35748;&#35782;&#33258;&#24049;&#65292;&#25165;&#33021;&#25104;&#20026;&#33258;&#24049;&#29983;&#27963;&#30340;&#20027;&#23472;&#12290; &#12288;&#12288;</p>
<p>&#20108;&#12289;&#26159;&#33021;&#22949;&#21892;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#21363;&#33021;&#35843;&#25511;&#33258;&#24049;&#12290; &#12288;&#12288;</p>
<p>&#19977;&#12289;&#26159;&#33258;&#25105;&#28608;&#21169;&#65292;&#23427;&#33021;&#22815;&#20351;&#20154;&#36208;&#20986;&#29983;&#21629;&#20013;&#30340;&#20302;&#28526;&#65292;&#37325;&#26032;&#20986;&#21457;&#12290; &#12288;&#12288;</p>
<p>&#22235;&#12289;&#26159;&#35748;&#30693;&#20182;&#20154;&#30340;&#24773;&#32490;&#65292;&#36825;&#26159;&#19982;&#20182;&#20154;&#27491;&#24120;&#20132;&#24448;&#65292;&#23454;&#29616;&#39034;&#21033;&#27807;&#36890;&#30340;&#22522;&#30784;&#12290; &#12288;&#12288;</p>
<p>&#20116;&#12289;&#26159;&#20154;&#38469;&#20851;&#31995;&#30340;&#31649;&#29702;&#65292;&#21363;&#39046;&#23548;&#21644;&#31649;&#29702;&#33021;&#21147;&#12290; </p>
<p></p>
<p>&#36825;&#20123;&#33021;&#21147;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#26159;&#21487;&#20197;&#33719;&#24471;&#30340;&#65292;&#24314;&#35758;&#22810;&#30475;&#36825;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#20070;&#31821;&#26159;&#20154;&#31867;&#36827;&#27493;&#30340;&#38454;&#26799;&#65292;&#19981;&#23398;&#20064;&#26080;&#27861;&#24320;&#24735;&#65292;&#19981;&#23398;&#20064;&#25106;&#33394;&#20063;&#19981;&#20250;&#25104;&#21151;&#12290; </p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#26469;&#35848;&#19968;&#19979;&#25628;&#38598;&#31532;&#19968;&#25163;&#36164;&#26009;&#30340;&#37325;&#35201;&#24615;&#12290;</p>
<p></p>
<p>&#31532;&#19968;&#25163;&#36164;&#26009;&#23601;&#26159;SY&#25106;&#21451;&#30340;&#32463;&#21382;&#21644;&#30151;&#29366;&#34920;&#29616;&#65292;&#36825;&#20123;&#36164;&#26009;&#36825;&#20123;&#26696;&#20363;&#38750;&#24120;&#38750;&#24120;&#29645;&#36149;&#65292;&#24456;&#22810;&#26696;&#20363;&#37117;&#24456;&#20856;&#22411;&#65292;&#22823;&#23478;&#26368;&#22909;&#33021;&#24314;&#31435;&#20010;&#25991;&#20214;&#22841;&#65292;&#25226;&#30475;&#21040;&#30340;&#20856;&#22411;&#26696;&#20363;&#25628;&#38598;&#36215;&#26469;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#33258;&#24049;&#23545;SY&#30340;&#21361;&#23475;&#26356;&#28145;&#20837;&#26356;&#36879;&#24443;&#22320;&#35748;&#35782;&#12290;&#24456;&#22810;&#25106;&#21451;&#20250;&#25628;&#38598;H&#29255;&#65292;&#24403;&#28982;&#25105;&#20063;&#36825;&#26679;&#24178;&#36807;&#65292;&#25628;&#38598;&#36807;&#20960;&#21313;&#37096;&#65292;&#22810;&#25628;&#38598;&#19968;&#37096;&#65292;&#33258;&#24049;&#23601;&#22810;&#20102;&#19968;&#27425;&#25918;&#32437;&#30340;&#26426;&#20250;&#65292;&#32780;&#25628;&#38598;SY&#21361;&#23475;&#26696;&#20363;&#65292;&#22810;&#25628;&#38598;&#19968;&#20010;&#26696;&#20363;&#65292;&#23601;&#26159;&#23545;&#33258;&#24049;&#22810;&#19968;&#27425;&#35686;&#21578;&#65292;&#35686;&#21578;&#33258;&#24049;&#19981;&#33021;&#25918;&#32437;&#65292;&#25918;&#32437;&#23601;&#21644;&#20182;&#19968;&#26679;&#65292;&#25918;&#32437;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#12290;&#25105;&#27599;&#22825;&#19978;&#25106;&#33394;&#21543;&#30475;&#21040;&#22909;&#30340;&#26696;&#20363;&#23601;&#20250;&#25628;&#38598;&#36215;&#26469;&#65292;&#38405;&#25106;&#21451;&#26080;&#25968;&#65292;&#20160;&#20040;&#30151;&#29366;&#37117;&#35265;&#36807;&#65292;&#24456;&#22810;&#30151;&#29366;&#33258;&#24049;&#37117;&#26366;&#32463;&#26377;&#36807;&#65292;&#30475;&#24471;&#36234;&#22810;&#36234;&#20840;&#38754;&#65292;&#35748;&#35782;&#23601;&#36234;&#28145;&#21051;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#20570;&#20160;&#20040;&#30740;&#31350;&#65292;&#35201;&#28145;&#20837;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#31532;&#19968;&#25163;&#36164;&#26009;&#31532;&#19968;&#25163;&#26696;&#20363;&#23601;&#26174;&#24471;&#26080;&#27604;&#37325;&#35201;&#65292;SY&#26377;&#23475;&#21644;&#26080;&#23475;&#20854;&#23454;&#26681;&#26412;&#19981;&#38656;&#35201;&#20105;&#35770;&#65292;&#26377;&#21477;&#35805;&#21483;&#65306;&#23454;&#36341;&#20986;&#30495;&#30693;&#12290;&#26377;&#27809;&#26377;&#23475;&#65292;&#23454;&#38469;&#30495;&#30456;&#22914;&#20309;&#65292;&#22810;&#30475;&#30475;&#36523;&#20307;&#22446;&#25481;&#30340;&#25106;&#21451;&#26159;&#24590;&#20040;&#35828;&#30340;&#65292;&#20174;&#36825;&#20123;&#21463;&#23475;&#32773;&#21475;&#20013;&#20986;&#26469;&#30340;&#23601;&#26159;&#26368;&#30495;&#30340;&#30495;&#30456;&#12290;&#36866;&#24230;&#26080;&#23475;&#35770;&#26681;&#26412;&#23601;&#26159;&#25199;&#28129; &#65292;&#25105;&#38405;&#25106;&#21451;&#26080;&#25968;&#65292;&#27809;&#35265;&#36807;&#20960;&#20010;&#33021;&#30495;&#27491;&#20570;&#21040;&#36866;&#24230;&#30340;&#65292;&#30475;&#21040;&#26368;&#22810;&#30340;&#23601;&#26159;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#65292;&#22909;&#27604;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#65292;&#25171;&#24320;&#23601;&#25910;&#19981;&#20303;&#65292;&#28909;&#29233;&#36816;&#21160;&#21644;&#29983;&#27963;&#20064;&#24815;&#33391;&#22909;&#30340;&#20154;&#20986;&#26469;&#30340;&#30151;&#29366;&#36731;&#24494;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#29100;&#22812;&#20037;&#22352;&#30340;&#20154;&#20986;&#26469;&#30340;&#30151;&#29366;&#23601;&#20005;&#37325;&#12290;&#21487;&#20197;&#35828;&#65292;&#21482;&#35201;&#24320;&#22987;&#25918;&#32437;&#65292;&#23601;&#27809;&#26377;&#20154;&#21487;&#20197;&#36867;&#24471;&#25481;&#65292;&#19975;&#27861;&#30342;&#31354;&#65292;&#22240;&#26524;&#19981;&#31354;&#65292;SY&#26159;&#22312;&#31181;&#24694;&#22240;&#65292;&#24694;&#22240;&#23548;&#33268;&#24694;&#26524;&#65292;&#20160;&#20040;&#31181;&#23376;&#32467;&#20160;&#20040;&#26524;&#65292;SY&#20986;&#26469;&#30340;&#23601;&#26159;&#24694;&#26524;&#12290;</p>
<p></p>
<p>&#19981;&#31649;&#36523;&#20307;&#22914;&#20309;&#22909;&#65292;&#38543;&#30528;&#24180;&#32426;&#30340;&#19978;&#21319;&#65292;&#30151;&#29366;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#36523;&#20307;&#22446;&#25481;&#27604;&#36739;&#26089;&#30340;&#25106;&#21451;&#65292;&#20854;&#23454;&#20063;&#26159;&#31119;&#20998;&#65292;&#20026;&#20160;&#20040;&#36825;&#20040;&#35828;&#21602;&#65292;&#22240;&#20026;&#30151;&#29366;&#25165;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#20986;&#30151;&#29366;&#20102;&#65292;&#23601;&#30693;&#36947;&#35201;&#25106;&#33394;&#20102;&#65292;&#23601;&#35748;&#35782;&#21040;&#20102;&#30495;&#30456;&#12290;&#21542;&#21017;&#24456;&#22810;&#20154;&#22312;50&#23681;&#26102;&#36523;&#20307;&#25165;&#22446;&#65292;&#37027;&#26102;&#35201;&#24674;&#22797;&#23601;&#26356;&#38590;&#20102;&#65292;&#29616;&#22312;20&#22810;&#23681;&#22446;&#25481;&#65292;&#21487;&#20197;&#25552;&#26089;&#35748;&#35782;&#21040;&#21361;&#23475;&#30340;&#20005;&#37325;&#24615;&#65292;&#24180;&#32426;&#36731;&#20063;&#23481;&#26131;&#24674;&#22797;&#20123;&#65292;&#21542;&#21017;50&#22810;&#23681;&#20877;&#22446;&#25481;&#65292;&#23601;&#38590;&#20197;&#24674;&#22797;&#20102;&#12290;&#25105;&#32842;&#21040;&#36807;&#19968;&#20010;50&#23681;&#30340;&#25106;&#21451;&#65292;&#20182;&#20316;&#24687;&#39278;&#39135;&#30456;&#24403;&#35268;&#24459;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#27599;&#22825;&#26216;&#36305;&#38203;&#28860;&#65292;&#20960;&#21313;&#24180;&#22914;&#19968;&#26085;&#65292;&#36523;&#20307;&#38750;&#24120;&#24378;&#22766;&#38750;&#24120;&#22909;&#65292;&#20294;&#21482;&#26377;&#19968;&#28857;&#20182;&#27809;&#20570;&#22909;&#65292;&#20063;&#27809;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#20182;&#35828;&#20182;&#20960;&#20046;&#27599;&#22825;&#37117;&#36807;2&#27425;&#24615;&#29983;&#27963;&#65292;&#26089;&#19978;&#19968;&#27425;&#65292;&#26202;&#19978;&#19968;&#27425;&#65292;&#25345;&#32493;&#20102;&#20960;&#21313;&#24180;&#65292;&#20182;&#35828;&#65292;&#21040;40&#23681;&#20197;&#21518;&#65292;&#20182;&#26126;&#26174;&#24863;&#35273;&#36523;&#20307;&#22823;&#19981;&#22914;&#21069;&#65292;&#20294;&#24182;&#26410;&#24341;&#36215;&#37325;&#35270;&#65292;&#32487;&#32493;&#32437;&#27442;&#65292;&#21040;50&#23681;&#26102;&#31361;&#28982;&#36523;&#20307;&#20986;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#19968;&#26597;&#26159;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#21644;&#28966;&#34385;&#30151;&#65292;&#27599;&#22825;&#27963;&#22312;&#30151;&#29366;&#30340;&#22320;&#29425;&#37324;&#65292;&#30456;&#24403;&#33510;&#24700;&#65292;&#36825;&#20010;&#26696;&#20363;&#23601;&#35828;&#26126;&#20102;&#65292;&#21482;&#35201;&#32437;&#27442;&#65292;&#36523;&#20307;&#36831;&#26089;&#20250;&#20986;&#38382;&#39064;&#30340;&#65292;&#21363;&#20351;&#20320;&#20316;&#24687;&#39278;&#39135;&#35268;&#24459;&#65292;&#21363;&#20351;&#20320;&#28909;&#29233;&#36816;&#21160;&#65292;&#36824;&#26159;&#20250;&#20986;&#30151;&#29366;&#65292;&#38543;&#30528;&#24180;&#32426;&#30340;&#19978;&#21319;&#65292;&#30151;&#29366;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;&#25152;&#20197;&#65292;&#24517;&#39035;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#21363;&#20351;&#23130;&#21518;&#20063;&#35201;&#25026;&#24471;&#20445;&#31934;&#65292;&#33410;&#21046;&#24615;&#29983;&#27963;&#65292;&#21542;&#21017;&#36523;&#20307;&#36824;&#26159;&#20250;&#20986;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p>&#21069;&#36710;&#20043;&#37492;&#65292;&#21518;&#20107;&#20043;&#24072;&#65292;&#36825;&#20123;&#26696;&#20363;&#23601;&#26159;&#26368;&#22909;&#30340;&#35686;&#31034;&#65292;&#26368;&#22909;&#30340;&#30495;&#30456;&#65292;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#20570;&#20010;&#26377;&#24515;&#20154;&#65292;&#25226;&#25628;&#38598;H&#29255;&#30340;&#37034;&#24694;&#20852;&#36259;&#36716;&#21464;&#25104;&#25628;&#38598;SY&#26696;&#20363;&#12290;&#27599;&#19968;&#20010;&#26696;&#20363;&#37117;&#26159;&#22312;&#25552;&#37266;&#20320;&#65292;&#27599;&#19968;&#20010;&#26696;&#20363;&#37117;&#26159;&#22312;&#35686;&#21578;&#20320;&#65292;&#35686;&#21578;&#20320;&#65306;&#21315;&#19975;&#19981;&#35201;SY&#65292;&#21315;&#19975;&#19981;&#35201;&#32437;&#27442;&#65292;&#21542;&#21017;&#20320;&#20063;&#20250;&#21644;&#20182;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;75&#20826;&#19968;&#30452;&#22312;&#24178;&#25746;&#25773;&#26080;&#23475;&#35770;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#38738;&#23569;&#24180;&#32570;&#20047;&#36776;&#21035;&#21147;&#65292;&#25152;&#20197;&#19968;&#30475;&#21040;&#26080;&#23475;&#35770;&#23601;&#31946;&#28034;&#65292;&#20998;&#19981;&#28165;&#30495;&#20551;&#65292;&#25152;&#20197;&#65292;&#38738;&#23569;&#24180;&#26356;&#35201;&#22810;&#30475;&#26696;&#20363;&#65292;&#20174;&#21069;&#36744;&#30340;&#32463;&#39564;&#25945;&#35757;&#20013;&#22810;&#23398;&#20064;&#65292;&#19968;&#23450;&#35201;&#25226;&#26080;&#23475;&#35770;&#20174;&#33258;&#24049;&#22823;&#33041;&#20013;&#28165;&#38500;&#25481;&#65292;&#37027;&#26159;&#26377;&#27602;&#30340;&#24605;&#24819;&#65292;&#24517;&#39035;&#28165;&#38500;&#25481;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/009.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/011.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
