<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>11.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30772;&#25106;&#21518;&#30340;&#24515;&#24577;&#35843;&#25972;&#12289;&#31934;&#19981;&#28082;&#21270;&#12289;JJ&#38271;&#24230;&#38382;&#39064;&#12305;&#31532;11&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30772;&#25106;&#21518;&#30340;&#24515;&#24577;&#35843;&#25972;&#12289;&#31934;&#19981;&#28082;&#21270;&#12289;JJ&#38271;&#24230;&#38382;&#39064;&#12305;&#31532;11&#23395;</p>
<p></p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#30772;&#25106;&#21518;&#21457;&#24086;&#24635;&#26159;&#21518;&#24724;&#24471;&#19981;&#34892;&#65292;&#26377;&#20123;&#25106;&#21451;&#20250;&#25226;&#30772;&#25106;&#21483;&#8220;&#38453;&#20129;&#8221;&#65292;&#36825;&#31181;&#21483;&#27861;&#25105;&#35273;&#24471;&#24456;&#22909;&#65292;&#25106;&#33394;&#23601;&#20687;&#19968;&#22330;&#25112;&#24441;&#65292;&#22823;&#23478;&#37117;&#26159;&#19968;&#26465;&#25112;&#22741;&#37324;&#30340;&#20804;&#24351;&#65292;&#30475;&#21040;&#21035;&#20154;&#38453;&#20129;&#30340;&#30830;&#24456;&#30171;&#24515;&#65292;&#24403;&#28982;&#26356;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#31881;&#33394;&#23376;&#24377;&#19981;&#26029;&#20174;&#23545;&#38754;&#38453;&#22320;&#23556;&#36807;&#26469;&#65292;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#25105;&#20204;&#30340;&#38450;&#24377;&#34915;&#65292;&#25105;&#20204;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#31561;&#32423;&#65292;&#21542;&#21017;&#22914;&#26524;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#21487;&#33021;&#23601;&#26159;&#20320;&#20102;&#12290;&#30475;&#21040;&#19981;&#33391;&#22270;&#29255;&#21644;&#35270;&#39057;&#39532;&#19978;&#35201;&#36991;&#24320;&#65292;&#30031;&#33394;&#22914;&#30031;&#34382;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#31181;&#38450;&#33539;&#24847;&#35782;&#19968;&#23450;&#35201;&#26377;&#12290;&#35201;&#25106;&#25481;&#65292;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#65292;&#24847;&#35782;&#26159;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#30340;&#65292;&#26377;&#20102;&#24847;&#35782;&#65292;&#26377;&#20102;&#35686;&#24789;&#65292;&#25106;&#33394;&#25165;&#26377;&#26395;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#20063;&#19981;&#29992;&#28784;&#24515;&#20007;&#27668;&#65292;&#27809;&#26377;&#20154;&#21487;&#20197;&#19968;&#27425;&#25106;&#38500;&#25104;&#21151;&#65292;&#22312;&#25104;&#21151;&#21069;&#24517;&#23450;&#26377;&#26080;&#25968;&#27425;&#30340;&#22833;&#36133;&#65292;&#25105;&#22312;&#24443;&#24213;&#25106;&#38500;&#21069;&#65292;&#20063;&#22833;&#36133;&#20102;&#26080;&#25968;&#27425;&#65292;&#25105;&#24050;&#32463;&#35760;&#19981;&#28165;&#25105;&#30772;&#36807;&#22810;&#23569;&#27425;&#25106;&#20102;&#65292;&#25105;&#26377;&#21313;&#20960;&#24180;&#37117;&#27809;&#36208;&#20986;&#37027;&#20010;&#24618;&#22280;&#65292;&#22240;&#20026;&#37027;&#26102;&#30340;&#25105;&#22788;&#22312;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#27809;&#20154;&#25351;&#28857;&#25105;&#65292;&#27809;&#20154;&#21578;&#35785;&#25105;&#35813;&#24590;&#20040;&#20570;&#65292;&#21518;&#26469;&#25105;&#36890;&#36807;&#23398;&#20064;&#24320;&#24735;&#21518;&#65292;&#23450;&#21147;&#23601;&#19978;&#21435;&#20102;&#65292;&#22823;&#27010;&#23398;&#20064;&#20102;&#19968;&#24180;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#21644;&#20859;&#29983;&#30693;&#35782;&#65292;&#35748;&#35782;&#26377;&#20102;&#26497;&#22823;&#30340;&#39134;&#36291;&#65292;&#26377;&#20102;&#26356;&#28145;&#21051;&#30340;&#24605;&#32771;&#21644;&#35748;&#35782;&#65292;&#26159;&#22312;&#36825;&#31181;&#24605;&#24819;&#29366;&#24577;&#19979;&#25165;&#24443;&#24213;&#25106;&#25481;&#30340;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#25106;&#33394;&#21518;&#23481;&#26131;&#29359;2&#31867;&#38169;&#35823;&#65306; </p>
<p></p>
<p>1.&#21482;&#25106;&#19981;&#23398;</p>
<p>2.&#21482;&#25106;&#19981;&#20859;</p>
<p></p>
<p>&#21482;&#25106;&#19981;&#23398;&#23601;&#26159;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#24378;&#25106;&#21644;&#30450;&#25106;&#27880;&#23450;&#22833;&#36133;&#65292;&#22240;&#20026;&#23450;&#21147;&#27809;&#25552;&#39640;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#20102;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#30772;&#25106;&#30340;&#27442;&#26395;&#25377;&#37117;&#25377;&#19981;&#20303;&#65292;&#24448;&#24448;&#26159;&#36830;&#32493;&#30772;&#25106;&#65292;&#21069;&#21151;&#23613;&#24323;&#12290;&#25105;&#22312;&#21069;&#38754;&#30340;&#25991;&#31456;&#20013;&#26080;&#25968;&#27425;&#22320;&#25552;&#21040;&#20102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;&#65292;&#22240;&#20026;&#19981;&#23398;&#20064;&#20320;&#23601;&#19981;&#30693;&#36947;&#65292;&#19981;&#23398;&#20064;&#20320;&#35273;&#24735;&#23601;&#19981;&#20250;&#25552;&#39640;&#65292;&#19981;&#23398;&#20064;&#23601;&#26080;&#27861;&#24320;&#24735;&#12290;&#24403;&#20320;&#23398;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23450;&#21147;&#23601;&#20250;&#21319;&#32423;&#65292;&#23450;&#21147;&#19978;&#21435;&#20102;&#65292;&#23601;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#21542;&#21017;&#35265;&#19968;&#27425;&#24515;&#39764;&#65292;&#23601;&#22833;&#36133;&#19968;&#27425;&#12290;&#21018;&#24320;&#22987;&#25106;&#65292;&#38590;&#20813;&#23450;&#21147;&#31561;&#32423;&#20302;&#65292;&#20551;&#35774;&#24515;&#39764;&#31561;&#32423;100&#65292;&#20320;&#23450;&#21147;&#31561;&#32423;&#21482;&#26377;15&#65292;&#20320;&#24590;&#20040;&#33021;&#21644;&#24515;&#39764;&#25239;&#34913;&#65311;&#21482;&#26377;&#36890;&#36807;&#23398;&#20064;&#20320;&#30340;&#23450;&#21147;&#25165;&#20250;&#19978;&#21435;&#65292;&#23450;&#21147;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#39764;&#23601;&#21160;&#19981;&#20102;&#20320;&#20102;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#30340;&#32467;&#26524;&#23601;&#26159;&#65292;&#36824;&#20250;&#32487;&#32493;&#19981;&#26029;&#22320;&#30772;&#25106;&#65292;&#20986;&#19981;&#20102;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#21482;&#25106;&#19981;&#20859;&#22312;&#25106;&#21451;&#20013;&#20063;&#30456;&#24403;&#26222;&#36941;&#65292;&#24456;&#22810;&#25106;&#21451;&#32570;&#20047;&#30340;&#27491;&#26159;&#20859;&#29983;&#24847;&#35782;&#65292;&#20859;&#29983;&#24847;&#35782;&#20063;&#26159;&#36890;&#36807;&#23398;&#20064;&#26469;&#33719;&#24471;&#30340;&#65292;&#22810;&#30475;&#21517;&#23478;&#35762;&#24231;&#35270;&#39057;&#21644;&#20859;&#29983;&#31867;&#20070;&#31821;&#65292;&#36825;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#22823;&#26377;&#22909;&#22788;&#30340;&#12290;&#24456;&#22810;&#20154;&#20809;&#25106;&#19981;&#20859;&#29983;&#65292;&#29031;&#26679;&#20037;&#22352;&#29100;&#22812;&#25277;&#28895;&#65292;&#19981;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26679;&#30340;&#20154;&#24674;&#22797;&#24773;&#20917;&#19981;&#20250;&#20048;&#35266;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#65292;&#32780;&#26377;&#20123;&#25106;&#21451;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#27604;&#36739;&#24555;&#20102;&#12290;&#32437;&#27442;&#26159;&#20240;&#29983;&#65292;&#25106;&#33394;&#26159;&#20859;&#29983;&#65292;&#20294;&#25106;&#33394;&#21482;&#26159;&#20859;&#29983;&#30340;&#31532;&#19968;&#27493;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#20809;&#25106;&#36828;&#36828;&#19981;&#22815;&#65292;&#22240;&#20026;&#20260;&#32958;&#27668;&#30340;&#26041;&#24335;&#19981;&#20165;&#20165;&#21482;&#26377;SY&#19968;&#31181;&#65292;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#29983;&#27668;&#12289;&#21507;&#20919;&#39278;&#12289;&#21561;&#31354;&#35843;&#31561;&#65292;&#21516;&#26679;&#20063;&#24456;&#20260;&#32958;&#27668;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#19987;&#38376;&#26377;&#35762;&#21040;&#20116;&#21171;&#19971;&#20260;&#65292;&#20116;&#21171;&#65306;&#20037;&#35270;&#20260;&#34880;&#65292;&#20037;&#21351;&#20260;&#27668;&#65292;&#20037;&#22352;&#20260;&#32905;&#65292;&#20037;&#31435;&#20260;&#39592;&#65292;&#20037;&#34892;&#20260;&#31563;&#65292;&#26159;&#35859;&#20116;&#21171;&#25152;&#20260;&#12290; &#12288;&#12288;</p>
<p>&#19971;&#20260;&#65306;&#22823;&#39281;&#20260;&#33086;&#65292;&#22823;&#24594;&#27668;&#36870;&#20260;&#32925;&#65292;&#24378;&#21147;&#20030;&#37325;&#20037;&#22352;&#28287;&#22320;&#20260;&#32958;&#65292;&#24418;&#23506;&#39278;&#20919;&#20260;&#32954;&#65292;&#24551;&#24833;&#24605;&#34385;&#20260;&#24515;&#65292;&#39118;&#38632;&#23506;&#26257;&#20260;&#24418;&#65292;&#24656;&#24807;&#19981;&#33410;&#20260;&#24535;&#12290; </p>
<p></p>
<p>&#20116;&#21171;&#19971;&#20260;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#20859;&#29983;&#26159;&#19968;&#38376;&#24456;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#26159;&#28857;&#28404;&#30340;&#21151;&#22827;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#31561;&#20320;&#20859;&#29983;&#30340;&#24847;&#35782;&#25552;&#39640;&#21518;&#65292;&#23545;&#20320;&#36523;&#20307;&#26356;&#22909;&#22320;&#24674;&#22797;&#26159;&#26497;&#20854;&#26377;&#21033;&#30340;&#12290;&#22240;&#20026;&#20320;&#30693;&#36947;&#20102;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#20260;&#32958;&#27668;&#30340;&#20107;&#24773;&#32477;&#23545;&#19981;&#20570;&#12290;</p>
<p></p>
<p>&#30772;&#25106;&#21518;&#30340;&#31867;&#22411;&#65306; </p>
<p></p>
<p>1.&#36234;&#25387;&#36234;&#21191;&#65292;&#26007;&#24535;&#20381;&#28982;</p>
<p>2.&#20449;&#24515;&#21463;&#21040;&#25171;&#20987;&#65292;&#19981;&#31215;&#26497;&#20102;</p>
<p>3.&#36215;&#20102;&#36864;&#24515;&#65292;&#20570;&#20102;&#36867;&#20853;</p>
<p></p>
<p>&#25106;&#21451;&#22312;&#30772;&#25106;&#21518;&#35201;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#20294;&#19981;&#35201;&#22826;&#33258;&#36131;&#65292;&#24515;&#29702;&#21387;&#21147;&#20063;&#19981;&#35201;&#22826;&#22823;&#65292;&#19968;&#20999;&#21487;&#20197;&#37325;&#26032;&#24320;&#22987;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#25441;&#36215;&#26469;&#26159;&#30495;&#30340;&#65292;&#34429;&#28982;&#30772;&#25106;&#20102;&#65292;&#20294;&#20320;&#35201;&#30475;&#21040;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#65292;&#32456;&#26377;&#19968;&#22825;&#23450;&#21147;&#20250;&#20462;&#21040;&#30340;&#65292;&#23450;&#21147;&#20462;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#20250;&#24443;&#24213;&#25106;&#25481;&#65292;&#23601;&#20687;&#29228;&#23665;&#19968;&#26679;&#65292;&#21482;&#35201;&#22362;&#25345;&#19979;&#21435;&#65292;&#32456;&#31350;&#20250;&#29228;&#21040;&#23665;&#39030;&#30340;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#20013;&#36884;&#21171;&#32047;&#23601;&#19981;&#29228;&#20102;&#65292;&#30495;&#27491;&#26377;&#20915;&#24515;&#21644;&#21191;&#27668;&#30340;&#20154;&#20250;&#22362;&#25345;&#21040;&#24213;&#65292;&#32477;&#19981;&#20250;&#36731;&#26131;&#25918;&#24323;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#25105;&#30340;&#30740;&#31350;&#65292;&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#25918;&#24323;&#65292;&#26159;&#22240;&#20026;&#23545;&#25106;&#26029;&#21453;&#24212;&#35748;&#35782;&#19981;&#36275;&#65292;&#19968;&#33324;&#25106;&#25481;&#21518;&#37117;&#20250;&#20986;&#30151;&#29366;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25106;&#26029;&#30151;&#29366;&#23601;&#20250;&#28040;&#22833;&#30340;&#65292;&#24456;&#22810;&#20154;&#21363;&#20351;&#25106;&#20102;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20063;&#26159;&#20250;&#20986;&#29616;&#21453;&#22797;&#30340;&#65292;&#20986;&#29616;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#19981;&#29992;&#25285;&#24515;&#65292;&#21363;&#20351;&#27491;&#24120;&#20154;&#20063;&#26377;&#36523;&#20307;&#19981;&#36866;&#30340;&#26102;&#20505;&#65292;&#36825;&#21644;&#22806;&#24863;&#26377;&#20851;&#65292;&#36824;&#21644;&#23395;&#33410;&#30340;&#36716;&#25442;&#26377;&#20851;&#65292;&#27599;&#20010;&#23395;&#33410;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#37117;&#19981;&#21516;&#65292;&#36824;&#26377;&#36951;&#31934;&#21518;&#20063;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#12290;&#21478;&#22806;&#65292;&#26377;&#32769;&#23110;&#21644;&#22899;&#21451;&#30340;&#25106;&#21451;&#20063;&#23481;&#26131;&#21160;&#25671;&#20915;&#24515;&#65292;&#22240;&#20026;&#26377;&#22899;&#20154;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#38556;&#30861;&#65292;&#26377;&#20102;&#22899;&#20154;&#65292;&#36523;&#20307;&#30151;&#29366;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#12290;&#36824;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#65292;&#23545;SY&#30340;&#24694;&#26524;&#35748;&#35782;&#19981;&#28145;&#65292;&#36824;&#22312;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#36825;&#31867;&#25106;&#21451;&#20063;&#27604;&#36739;&#23481;&#26131;&#36215;&#36864;&#24515;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20877;&#26469;&#35848;&#19979;&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#31934;&#19981;&#28082;&#21270;&#30340;&#38382;&#39064;&#20986;&#29616;&#24471;&#20063;&#27604;&#36739;&#22810;&#65292;&#20063;&#27604;&#36739;&#26222;&#36941;&#65292;&#23556;&#20986;&#26469;&#30340;&#19996;&#35199;&#20687;&#26524;&#20923;&#25110;&#32773;&#32467;&#26230;&#20307;&#65292;&#24456;&#22810;&#25106;&#21451;&#30475;&#21040;&#20102;&#37117;&#21523;&#19968;&#36339;&#65292;&#24456;&#24656;&#24908;&#65292;&#20854;&#23454;&#36825;&#31181;&#31934;&#19981;&#28082;&#21270;&#30340;&#29616;&#35937;&#38750;&#24120;&#22810;&#65292;&#22312;&#25106;&#33394;&#21543;&#65292;&#20960;&#20046;&#27599;&#22825;&#37117;&#33021;&#30475;&#35265;&#26377;&#36825;&#31867;&#25552;&#38382;&#12290;&#24341;&#36215;&#31934;&#19981;&#28082;&#21270;&#30340;&#20027;&#35201;&#30149;&#22240;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#19981;&#28082;&#21270;&#26159;&#20250;&#24433;&#21709;&#21040;&#29983;&#32946;&#21151;&#33021;&#21644;&#31934;&#23376;&#36136;&#37327;&#30340;&#65292;&#24456;&#22810;&#20154;&#21435;&#26816;&#26597;&#19981;&#26159;&#24369;&#31934;&#12289;&#27515;&#31934;&#12289;&#23601;&#26159;&#30072;&#24418;&#30340;&#31934;&#23376;&#65292;&#29978;&#33267;&#26159;&#26080;&#31934;&#12290;</p>
<p></p>
<p>&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#31934;&#19981;&#28082;&#21270;&#30340;&#20027;&#35201;&#30149;&#22240;&#22914;&#19979;&#65306; </p>
<p></p>
<p>1.&#20808;&#22825;&#32958;&#38451;&#19981;&#36275;&#65292;&#25110;&#21518;&#22825;&#22833;&#20859;&#65292;&#22823;&#30149;&#20037;&#30149;&#65292;&#25109;&#20240;&#32958;&#38451;&#12290;</p>
<p>2.&#23506;&#37034;&#22806;&#34989;&#65292;&#25439;&#20260;&#32958;&#38451;&#65292;&#22343;&#21487;&#20351;&#31934;&#23506;&#20957;&#65292;&#19981;&#24471;&#28082;&#21270;&#12290; &#12288;&#12288;</p>
<p>3.&#37202;&#33394;&#25151;&#21171;&#36807;&#24230;&#65292;&#39057;&#26045;&#20240;&#27844;&#65292;&#25110;&#21171;&#24515;&#22826;&#29978;&#65292;&#25110;&#20116;&#24535;&#21270;&#28779;&#12290;</p>
<p>4.&#24179;&#32032;&#21980;&#39135;&#36763;&#36771;&#12289;&#37255;&#29976;&#21402;&#33147;&#65292;&#28287;&#28909;&#20869;&#34164;&#65292;&#25110;&#22806;&#24863;&#28287;&#27602;&#12290;</p>
<p>5.&#36807;&#39135;&#23506;&#20937;&#20919;&#39278;&#65292;&#25439;&#20260;&#33086;&#38451;&#65292;&#25110;&#20182;&#30149;&#20260;&#21450;&#33086;&#38451;&#65292;&#33086;&#34394;&#21450;&#32958;&#12290;</p>
<p>6.&#27668;&#34394;&#34880;&#30208;&#25110;&#34880;&#28132;&#20307;&#36136;&#65292;&#31934;&#31373;&#28132;&#38459;&#65292;&#31934;&#20134;&#19981;&#28082;&#21270;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#25106;&#21451;&#20986;&#29616;&#31934;&#19981;&#28082;&#21270;&#30340;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#31532;3&#28857;&#65306;&#32437;&#27442;&#36807;&#24230;&#12290;&#32437;&#27442;&#36807;&#24230;&#21518;&#23601;&#23481;&#26131;&#20986;&#29616;&#36825;&#31867;&#38382;&#39064;&#65292;&#32780;SY&#21482;&#35201;&#24320;&#22987;&#65292;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#20960;&#20046;&#27809;&#20154;&#33021;&#20570;&#21040;&#19981;&#36807;&#24230;&#65292;&#36825;&#20010;&#8220;&#24230;&#8221;&#20063;&#27809;&#20960;&#20010;&#20154;&#33021;&#30693;&#36947;&#12290;&#25152;&#20197;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#21542;&#21017;&#36523;&#20307;&#23601;&#19975;&#38590;&#30154;&#24840;&#20102;&#65292;&#29983;&#32946;&#21151;&#33021;&#37117;&#20250;&#21463;&#21040;&#24433;&#21709;&#65292;&#25105;&#22312;&#36148;&#21543;&#22238;&#31572;&#38382;&#39064;&#65292;&#24050;&#32463;&#36935;&#35265;&#26080;&#25968;&#22240;&#20026;SY&#24694;&#20064;&#32780;&#23548;&#33268;&#26080;&#27861;&#29983;&#32946;&#30340;&#26696;&#20363;&#20102;&#65292;&#21807;&#26377;&#25106;&#25481;SY&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#31934;&#23376;&#36136;&#37327;&#25165;&#26377;&#26395;&#24674;&#22797;&#65292;&#21542;&#21017;&#30495;&#30340;&#23601;&#24223;&#25481;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#26469;&#35848;&#19979;JJ&#30340;&#38271;&#24230;&#38382;&#39064;&#65292;JJ&#30340;&#38271;&#24230;&#26159;&#20010;&#25935;&#24863;&#35805;&#39064;&#12290;&#30007;&#20154;&#23545;JJ&#38271;&#24230;&#26159;&#24456;&#22312;&#24847;&#30340;&#65292;&#26222;&#36941;&#35748;&#20026;&#36234;&#22823;&#36234;&#22909;&#65292;JJ&#22823;&#32773;&#26377;&#33258;&#23562;&#65292;JJ&#30701;&#23567;&#32773;&#33258;&#21329;&#12290;&#25105;&#20197;&#21069;&#20063;&#36825;&#26679;&#35748;&#20026;&#65292;&#21518;&#26469;&#25105;&#24735;&#36947;&#21518;&#23601;&#19981;&#36825;&#26679;&#35748;&#20026;&#20102;&#65292;JJ&#38271;&#24230;&#37324;&#38754;&#26377;&#22823;&#29572;&#26426;&#65292;&#19981;&#26159;&#24819;&#35937;&#30340;&#37027;&#20040;&#31616;&#21333;&#65292;&#22914;&#26524;&#19981;&#24735;&#36947;&#65292;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#26377;&#36825;&#20040;&#22238;&#20107;&#65292;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#20854;&#20013;&#30340;&#28145;&#21051;&#36947;&#29702;&#12290;&#20170;&#22825;&#25105;&#23601;&#26469;&#35848;&#35848;&#36825;&#20010;&#35805;&#39064;&#12290;</p>
<p></p>
<p>JJ&#26159;&#23646;&#32925;&#30340;&#65292;&#22240;&#20026;&#32925;&#20027;&#31563;&#65292;&#24456;&#22810;&#25106;&#21451;&#26377;&#21453;&#26144;SY&#21518;JJ&#30701;&#23567;&#20102;&#65292;&#27809;&#33258;&#20449;&#12290;&#20854;&#23454;SY&#30340;&#30830;&#33021;&#24433;&#21709;&#21040;JJ&#30340;&#21457;&#32946;&#65292;&#22240;&#20026;&#32925;&#32958;&#21516;&#28304;&#65292;SY&#20260;&#32958;&#20063;&#20260;&#32925;&#65292;&#32780;JJ&#23646;&#32925;&#65292;&#25152;&#20197;&#20250;&#24433;&#21709;&#21040;JJ&#30340;&#38271;&#24230;&#65292;&#20294;&#26159;&#24433;&#21709;JJ&#38271;&#24230;&#30340;&#36824;&#26377;&#22522;&#22240;&#31561;&#20854;&#20182;&#22240;&#32032;&#65292;&#22914;&#26524;&#20320;&#22522;&#22240;&#19981;&#34892;&#65292;&#20877;&#21152;&#19978;SY&#24694;&#20064;&#65292;&#36825;&#26679;&#20986;&#29616;JJ&#30701;&#23567;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#12290;</p>
<p></p>
<p>JJ&#30340;&#38271;&#24230;&#19968;&#33324;12cm&#23601;&#21487;&#20197;&#20102;&#65292;10cm&#20063;&#36824;&#34892;&#65292;JJ&#19981;&#38656;&#35201;&#22826;&#22823;&#65292;JJ&#22826;&#22823;&#23481;&#26131;&#25307;&#37034;&#65292;&#12298;&#26611;&#24196;&#31070;&#30456;&#12299;&#37324;&#23601;&#26377;&#35762;&#21040;&#65306;JJ&#31895;&#22823;&#32773;&#20027;&#19979;&#36145;&#65292;&#22823;&#32773;&#25307;&#20982;&#65292;&#20154;&#24517;&#36145;&#12290;&#36825;&#21644;&#22823;&#23478;&#30340;&#35748;&#35782;&#23436;&#20840;&#30456;&#21453;&#65292;&#22823;&#23478;&#26222;&#36941;&#35748;&#20026;&#36234;&#22823;&#36234;&#22909;&#65292;&#36234;&#22823;&#36234;&#29245;&#65292;&#20197;&#22823;&#20026;&#22909;&#65292;&#20197;&#22823;&#20026;&#24378;&#65292;&#20854;&#23454;&#36825;&#31181;&#35748;&#35782;&#26159;&#27604;&#36739;&#32932;&#27973;&#30340;&#65292;&#20026;&#20160;&#20040;&#31895;&#22823;&#32773;&#21453;&#32780;&#19981;&#22909;&#21602;&#65311;&#20026;&#20160;&#20040;&#31895;&#22823;&#32773;&#21453;&#32780;&#19979;&#36145;&#21602;&#65311;&#36825;&#37324;&#38754;&#23601;&#28041;&#21450;&#21040;&#20013;&#21307;&#21307;&#29702;&#20102;&#12290;&#22914;&#26524;&#19981;&#25026;&#21307;&#29702;&#65292;&#23601;&#20250;&#22312;&#35748;&#35782;&#19978;&#32487;&#32493;&#38169;&#19979;&#21435;&#65292;&#21487;&#33021;&#21040;&#27515;&#37117;&#19981;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#25226;SY&#27604;&#20316;&#36141;&#29289;&#65292;&#33457;&#30340;&#26159;&#32958;&#27668;&#65292;&#36141;&#20080;&#30340;&#26159;&#30701;&#26242;&#30340;&#24555;&#24863;&#65292;&#32780;JJ&#31895;&#22823;&#32773;&#19968;&#33324;&#8220;&#36141;&#20080;&#21147;&#8221;&#37117;&#27604;&#36739;&#24378;&#65292;&#24615;&#27442;&#27604;&#36739;&#26106;&#30427;&#65292;&#34920;&#38754;&#30475;&#36825;&#20284;&#20046;&#26159;&#22909;&#20107;&#65292;&#20294;&#31119;&#20846;&#31096;&#25152;&#20239;&#65292;&#36141;&#20080;&#30340;&#24555;&#24863;&#36234;&#22810;&#65292;&#33457;&#25481;&#30340;&#32958;&#27668;&#23601;&#36234;&#22810;&#65292;&#36825;&#26679;&#36523;&#20307;&#22446;&#25481;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;&#12290;&#21035;&#30475;&#20182;&#29616;&#22312;&#24378;&#65292;&#22240;&#20026;&#32437;&#27442;&#65292;&#23558;&#26469;&#26377;&#20182;&#22909;&#21463;&#30340;&#65292;&#23558;&#26469;&#24324;&#19981;&#22909;&#20250;&#26089;&#27844;&#38451;&#30207;&#65292;&#21508;&#31181;&#30142;&#30149;&#32544;&#36523;&#65292;&#25152;&#20197;&#35828;&#27442;&#19981;&#21487;&#24378;&#65292;&#36234;&#24378;&#36234;&#20111;&#12290;&#31895;&#22823;&#32773;&#25307;&#37034;&#65292;&#36825;&#20010;&#37034;&#25351;&#30340;&#23601;&#26159;&#37034;&#28139;&#65292;&#20013;&#21307;&#30340;&#22307;&#32463;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#31532;&#19968;&#31456;&#12298;&#19978;&#21476;&#22825;&#30495;&#35770;&#12299;&#23601;&#19987;&#38376;&#35848;&#21040;&#20102;&#32437;&#27442;&#30340;&#21361;&#23475;&#12290;&#21476;&#20195;&#21517;&#21307;&#32463;&#36807;&#19978;&#21315;&#24180;&#30340;&#32463;&#39564;&#24635;&#32467;&#65292;&#28145;&#30693;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#25105;&#30475;&#20102;&#24456;&#22810;&#21307;&#26696;&#65292;&#20174;&#21476;&#33267;&#20170;&#65292;&#22240;&#20026;&#32437;&#27442;&#36523;&#20307;&#22446;&#25481;&#30340;&#20363;&#23376;&#23454;&#22312;&#22826;&#22810;&#65292;&#31616;&#30452;&#22810;&#22914;&#29275;&#27611;&#65292;&#22914;&#26524;&#20320;&#26377;&#26426;&#20250;&#28145;&#20837;&#20102;&#35299;&#65292;&#23601;&#20250;&#30693;&#36947;&#37034;&#28139;&#21040;&#24213;&#26377;&#22810;&#21385;&#23475;&#20102;&#65292;&#27946;&#27700;&#29467;&#20861;&#20854;&#23454;&#24182;&#19981;&#22840;&#24352;&#65292;&#24403;&#20320;&#32958;&#27668;&#20805;&#36275;&#26102;&#65292;&#24863;&#35273;&#19981;&#20250;&#24456;&#26126;&#26174;&#65292;&#24403;&#20320;&#32958;&#27668;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24694;&#26524;&#23601;&#20250;&#36234;&#26469;&#36234;&#26126;&#26174;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#19978;&#21319;&#65292;&#21508;&#31181;&#30142;&#30149;&#37117;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65292;&#32958;&#27668;&#34394;&#65292;&#30334;&#30149;&#19995;&#29983;&#65281;</p>
<p></p>
<p>&#37027;&#21448;&#20026;&#20309;&#8220;&#31895;&#22823;&#32773;&#20027;&#19979;&#36145;&#8221;&#21602;&#65311;&#22240;&#20026;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;SY&#20260;&#32958;&#24517;&#20260;&#33041;&#21147;&#65292;&#27880;&#24847;&#21147;&#21644;&#35760;&#24518;&#21147;&#20035;&#33267;&#24847;&#24535;&#21147;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#19968;&#20010;&#20154;&#33041;&#21147;&#19981;&#34892;&#65292;&#21508;&#26041;&#38754;&#23601;&#19981;&#23481;&#26131;&#25104;&#21151;&#65292;&#20027;&#19979;&#36145;&#20063;&#23601;&#24517;&#28982;&#20102;&#12290;&#37027;&#20123;&#30495;&#27491;&#30340;&#25104;&#21151;&#20154;&#22763;&#24448;&#24448;&#37117;&#26159;&#20005;&#26684;&#33258;&#24459;&#20043;&#20154;&#65292;&#19981;&#33258;&#24459;&#30340;&#20154;&#21482;&#20250;&#25104;&#21151;&#19968;&#26102;&#65292;&#19981;&#20250;&#38271;&#20037;&#12290;&#24615;&#25918;&#32437;&#12289;&#24615;&#28151;&#20081;&#30452;&#25509;&#36896;&#25104;&#30340;&#23601;&#26159;&#33041;&#21147;&#19981;&#34892;&#65292;&#29369;&#22826;&#20154;&#26377;&#20005;&#26684;&#30340;&#24615;&#31105;&#24524;&#65292;&#23545;&#24615;&#26377;&#26497;&#20854;&#20005;&#26684;&#30340;&#35268;&#23450;&#65292;&#36825;&#26679;&#30340;&#31181;&#26063;&#26234;&#21830;&#23601;&#27604;&#36739;&#39640;&#65292;&#20840;&#19990;&#30028;&#35834;&#36125;&#23572;&#22870;&#33719;&#22870;&#32773;&#20013;22%&#26159;&#29369;&#22826;&#20154;&#12290;</p>
<p></p>
<p>&#24471;&#36947;&#20043;&#20154;&#32477;&#23545;&#19981;&#20250;&#35748;&#20026;&#24615;&#27442;&#24378;&#26159;&#22909;&#20107;&#65292;&#22240;&#20026;&#20013;&#21307;&#65306;&#34394;&#21017;&#20130;&#12290;&#34394;&#21017;&#20130;&#20877;&#21457;&#23637;&#19979;&#21435;&#23601;&#26159;&#26089;&#27844;&#38451;&#30207;&#65292;&#21508;&#31181;&#30142;&#30149;&#37117;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#36825;&#23601;&#21483;&#8220;&#20130;&#40857;&#26377;&#24724;&#8221;&#65292;&#24471;&#36947;&#20043;&#20154;&#20063;&#32477;&#23545;&#19981;&#20250;&#35748;&#20026;JJ&#31895;&#22823;&#26159;&#22909;&#20107;&#65292;&#21453;&#32780;&#20250;&#35748;&#20026;JJ&#31895;&#22823;&#26159;&#22351;&#20107;&#65292;&#32972;&#21518;&#30340;&#36947;&#29702;&#30456;&#20449;&#30475;&#20102;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#25106;&#21451;&#37117;&#20250;&#20102;&#35299;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/011.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/013.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
