<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>14.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#40657;&#30524;&#22280;&#30524;&#34955;&#12289;&#30333;&#21457;&#12289;&#30164;&#30126;&#12289;&#40763;&#28814;&#38382;&#39064;&#35814;&#35299;&#12305;&#31532;14&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#40657;&#30524;&#22280;&#30524;&#34955;&#12289;&#30333;&#21457;&#12289;&#30164;&#30126;&#12289;&#40763;&#28814;&#38382;&#39064;&#35814;&#35299;&#12305;&#31532;14&#23395;</p>
<p></p>
<p></p>
<p>&#26368;&#36817;&#22312;&#25106;&#33394;&#21543;&#27983;&#35272;&#24086;&#23376;&#65292;&#21457;&#29616;&#19968;&#20010;&#22909;&#29616;&#35937;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#35273;&#24735;&#26377;&#20102;&#26126;&#26174;&#30340;&#25552;&#21319;&#65292;&#20174;&#22238;&#31572;&#38382;&#39064;&#23601;&#21487;&#20197;&#30475;&#20986;&#26469;&#12290;&#20854;&#23454;&#36825;&#20123;&#25106;&#21451;&#36890;&#36807;&#23398;&#20064;&#23601;&#26159;&#22312;&#8220;&#38271;&#35273;&#24735;&#8221;&#65292;&#22312;&#22260;&#26827;&#30028;&#25226;&#26827;&#33402;&#30340;&#36827;&#27493;&#21483;&#8220;&#38271;&#26827;&#8221;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#23601;&#21483;&#8220;&#38271;&#35273;&#24735;&#8221;&#65292;&#35273;&#24735;&#19978;&#21435;&#20102;&#65292;&#23450;&#21147;&#33258;&#28982;&#23601;&#19978;&#21435;&#20102;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#20859;&#29983;&#30693;&#35782;&#65292;&#22659;&#30028;&#23601;&#20250;&#26126;&#26174;&#39640;&#20110;&#25106;&#33394;&#26032;&#20154;&#65292;&#36825;&#26679;&#22362;&#25345;&#23398;&#20064;&#19979;&#21435;&#65292;&#19981;&#26029;&#24320;&#24735;&#65292;&#31163;&#24443;&#24213;&#25106;&#33394;&#23601;&#19981;&#20250;&#36965;&#36828;&#20102;&#12290;</p>
<p></p>
<p>&#25106;SY&#20462;&#30340;&#23601;&#26159;&#23450;&#21147;&#31561;&#32423;&#65292;&#23450;&#21147;&#31561;&#32423;&#36798;&#21040;&#20102;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#25106;&#25481;&#65292;&#23601;&#24597;&#19981;&#23398;&#20064;&#21644;&#25918;&#26494;&#35686;&#24789;&#65292;&#37027;&#26679;&#27704;&#36828;&#25106;&#19981;&#25481;&#12290;</p>
<p></p>
<p>&#26032;&#20154;&#26368;&#22823;&#30340;&#38382;&#39064;&#23601;&#26159;&#23384;&#22312;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#20219;&#20309;&#30340;&#24576;&#30097;&#21644;&#29369;&#35947;&#19981;&#23450;&#24517;&#39035;&#35201;&#20811;&#26381;&#25481;&#65292;&#36890;&#36807;&#25552;&#38382;&#26469;&#28040;&#38500;&#24515;&#20013;&#30340;&#30097;&#34385;&#65292;&#36825;&#26679;&#25106;&#33394;&#30340;&#20449;&#24515;&#25165;&#20250;&#22362;&#22266;&#65292;&#21542;&#21017;&#24515;&#20013;&#36824;&#26377;&#30097;&#38382;&#21644;&#22256;&#24785;&#65292;&#36825;&#26679;&#26159;&#19981;&#21033;&#20110;&#25106;&#33394;&#30340;&#12290;&#27604;&#22914;&#24456;&#22810;&#26032;&#20154;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#26102;&#23601;&#24819;&#21040;&#20102;&#31105;&#27442;&#26377;&#23475;&#65292;&#35748;&#20026;&#20250;&#24971;&#20986;&#27611;&#30149;&#65292;&#22914;&#26524;&#22312;&#36825;&#20010;&#38382;&#39064;&#19978;&#35748;&#35782;&#19981;&#28165;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#20854;&#20182;&#24605;&#24819;&#35823;&#21306;&#36824;&#26377;&#24456;&#22810;&#65292;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#24517;&#39035;&#24471;&#21040;&#32416;&#27491;&#65292;&#35201;&#25106;&#33394;&#24517;&#39035;&#20808;&#25913;&#36896;&#24605;&#24819;&#65292;&#21542;&#21017;&#26681;&#26412;&#23601;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#12290; </p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#36825;&#20004;&#20010;&#38382;&#39064;&#25105;&#37117;&#26377;&#36807;&#65292;&#30524;&#34955;&#38382;&#39064;&#26159;19&#23681;&#24320;&#22987;&#30340;&#65292;&#40657;&#30524;&#22280;&#22312;&#21021;&#20013;&#26102;&#23601;&#26377;&#36807;&#65292;&#22240;&#20026;&#25105;&#28909;&#29233;&#36816;&#21160;&#65292;&#25152;&#20197;&#40657;&#30524;&#22280;&#38382;&#39064;&#24182;&#19981;&#20005;&#37325;&#65292;&#26681;&#25454;&#25105;&#30340;&#20180;&#32454;&#35266;&#23519;&#21644;&#20307;&#39564;&#65292;&#28909;&#29233;&#36816;&#21160;&#30340;&#20154;&#20986;&#29616;&#40657;&#30524;&#22280;&#30340;&#24773;&#20917;&#27604;&#36739;&#23569;&#65292;&#21363;&#20351;&#20986;&#29616;&#65292;&#21482;&#35201;&#31215;&#26497;&#38203;&#28860;&#21644;&#27880;&#24847;&#20241;&#24687;&#65292;&#40657;&#30524;&#22280;&#24456;&#24555;&#33021;&#19979;&#21435;&#65292;&#23601;&#24597;&#19981;&#29233;&#21160;&#21448;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#30340;&#20154;&#40657;&#30524;&#22280;&#23601;&#27604;&#36739;&#39037;&#22266;&#20102;&#12290;&#25105;&#25512;&#33616;&#22823;&#23478;&#30340;&#36816;&#21160;&#26041;&#24335;&#26368;&#22909;&#26159;&#38451;&#20809;&#19979;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#20013;&#21307;&#35748;&#20026;&#65292;&#26194;&#22826;&#38451;&#21487;&#20197;&#28201;&#29030;&#20307;&#20869;&#30340;&#38451;&#27668;&#65292;&#26159;&#20859;&#29983;&#24517;&#19981;&#21487;&#23569;&#30340;&#25163;&#27573;&#12290;&#26194;&#22826;&#38451;&#33021;&#22815;&#24110;&#21161;&#20154;&#20307;&#33719;&#24471;&#32500;&#29983;&#32032;D&#65292;&#21487;&#20197;&#25552;&#39640;&#20154;&#20307;&#30340;&#20813;&#30123;&#21147;&#65292;&#39044;&#38450;&#21508;&#31181;&#30142;&#30149;&#12290;</p>
<p></p>
<p>&#26194;&#22826;&#38451;&#20063;&#26159;&#26377;&#25216;&#24039;&#30340;&#65292;&#22312;&#32418;&#26085;&#21021;&#21319;&#30340;&#28165;&#26216;&#65292;&#36866;&#23452;&#25226;&#20004;&#20010;&#25163;&#25484;&#24515;&#65288;&#21171;&#23467;&#31348;&#65289;&#23545;&#30528;&#22826;&#38451;&#65292;&#20570;&#28145;&#21628;&#21560;&#65292;&#36825;&#26679;&#21487;&#20197;&#20859;&#24515;&#12289;&#32954;&#20043;&#38451;&#12290;&#22312;&#32418;&#26085;&#24403;&#31354;&#30340;&#21320;&#26102;&#65292;&#23588;&#20854;&#26159;&#20908;&#22825;&#30340;&#21320;&#26102;&#65292;&#26159;&#26194;&#22826;&#38451;&#26368;&#23453;&#36149;&#30340;&#26102;&#38388;&#65292;&#36866;&#23452;&#25226;&#24125;&#23376;&#33073;&#25481;&#65292;&#35753;&#38451;&#27668;&#20174;&#22836;&#39030;&#65288;&#30334;&#20250;&#31348;&#65289;&#21560;&#25910;&#36827;&#21435;&#65292;&#36825;&#26679;&#21487;&#20197;&#20859;&#24515;&#33041;&#20043;&#38451;&#65292;&#28982;&#21518;&#20302;&#19979;&#22836;&#65292;&#35753;&#38451;&#20809;&#20174;&#39048;&#21518;&#65288;&#39118;&#27744;&#31348;&#65289;&#21560;&#25910;&#36827;&#26469;&#65292;&#39118;&#27744;&#31348;&#26159;&#20154;&#20307;&#21355;&#22806;&#38451;&#27668;&#30340;&#28304;&#22836;&#12290;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#26194;&#22826;&#38451;&#20063;&#35201;&#27880;&#24847;&#19968;&#20010;&#37327;&#65292;&#20063;&#19981;&#33021;&#26194;&#24471;&#22826;&#22810;&#12290;&#19968;&#22825;1&#23567;&#26102;&#24038;&#21491;&#21363;&#21487;&#65292;&#19981;&#35201;&#25972;&#22825;&#29483;&#30528;&#33136;&#22312;&#30005;&#33041;&#21069;&#20037;&#22352;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#24674;&#22797;&#26159;&#24456;&#19981;&#21033;&#30340;&#12290;&#35201;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#22810;&#26194;&#22826;&#38451;&#65292;&#22810;&#36816;&#21160;&#12290;</p>
<p></p>
<p>&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#40657;&#30524;&#22280;&#22810;&#22240;&#32958;&#27668;&#34394;&#25439;&#12289;&#31934;&#27668;&#19981;&#36275;&#12289;&#33033;&#32476;&#22833;&#30021;&#12289;&#30446;&#22833;&#25152;&#20859;&#25152;&#33268;&#12290;&#25152;&#20197;&#40657;&#30524;&#22280;&#35201;&#24674;&#22797;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#40657;&#30524;&#22280;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#39640;&#32771;&#21518;&#37027;&#20010;&#26257;&#20551;&#25105;SY&#27604;&#36739;&#39057;&#32321;&#65292;&#26257;&#20551;&#36807;&#21518;&#29031;&#38236;&#23376;&#23601;&#21457;&#29616;&#65292;&#26377;&#30524;&#34955;&#20102;&#65281;&#19968;&#26377;&#30524;&#34955;&#65292;&#20154;&#23601;&#26174;&#32769;&#20960;&#23681;&#65292;&#24863;&#35273;&#27809;&#31934;&#31070;&#24456;&#33806;&#38753;&#12290;&#37027;&#26102;&#30340;&#25105;&#34429;&#28982;&#27809;&#26377;&#22810;&#23569;&#20859;&#29983;&#30693;&#35782;&#65292;&#20294;&#25105;&#30693;&#36947;&#36816;&#21160;&#21487;&#20197;&#24110;&#21161;&#25105;&#36523;&#20307;&#24674;&#22797;&#65292;&#20110;&#26159;&#22823;&#23398;&#26102;&#25105;&#32463;&#24120;&#24930;&#36305;&#65292;&#19968;&#33324;&#27599;&#27425;&#36305;20&#22280;&#24038;&#21491;&#65292;&#36305;&#24471;&#24456;&#24930;&#12290;&#36825;&#26679;&#36305;&#20102;20&#22825;&#65292;&#20877;&#29031;&#38236;&#23376;&#65306;&#30524;&#34955;&#27809;&#20102;&#65292;&#30382;&#32932;&#20063;&#22909;&#20102;&#24456;&#22810;&#65292;&#27668;&#33394;&#26126;&#26174;&#22909;&#20102;&#12290;&#20294;&#26159;&#65292;&#37027;&#26102;&#20505;&#25105;&#23450;&#21147;&#23578;&#27973;&#65292;&#36824;&#22788;&#22312;&#24378;&#25106;&#30450;&#25106;&#38454;&#27573;&#65292;&#20110;&#26159;&#27809;&#22810;&#20037;&#21448;&#24320;&#22987;SY&#65292;&#19968;SY&#20877;&#29031;&#38236;&#23376;&#65292;&#30524;&#34955;&#21448;&#22238;&#26469;&#20102;&#65292;&#25152;&#20197;&#37027;&#20960;&#24180;&#25105;&#27604;&#36739;&#33510;&#24700;&#65292;&#21644;&#30524;&#34955;&#26007;&#20105;&#20102;&#24456;&#20037;&#65292;&#20294;&#30524;&#34955;&#38382;&#39064;&#19968;&#30452;&#35299;&#20915;&#19981;&#20102;&#65292;&#22240;&#20026;&#25105;&#36824;&#19968;&#30452;&#22312;SY&#65292;&#26412;&#26469;&#22909;&#19981;&#23481;&#26131;&#36890;&#36807;&#36816;&#21160;&#21644;&#20241;&#24687;&#25226;&#30524;&#34955;&#28040;&#19979;&#21435;&#20102;&#65292;&#20294;&#19968;&#25918;&#32437;&#65292;&#30524;&#34955;&#23601;&#21448;&#20986;&#26469;&#20102;&#65292;&#19981;&#20165;&#30524;&#34955;&#20986;&#26469;&#65292;&#33080;&#37096;&#27668;&#33394;&#20063;&#19979;&#38477;&#19981;&#23569;&#65292;&#23601;&#20687;&#36807;&#26399;&#30340;&#27700;&#26524;&#65292;&#37027;&#31181;&#26543;&#33806;&#39059;&#36133;&#30340;&#24863;&#35273;&#12290;&#25105;&#37027;&#26102;&#26377;&#20102;&#35299;&#36807;&#31067;&#30524;&#34955;&#25163;&#26415;&#65292;&#26377;&#22806;&#20999;&#21475;&#21644;&#20869;&#20999;&#21475;&#20004;&#31181;&#65292;&#21516;&#26102;&#25105;&#20063;&#20102;&#35299;&#21040;&#65292;&#31067;&#30524;&#34955;&#25163;&#26415;&#24182;&#19981;&#33021;&#24110;&#20320;&#24443;&#24213;&#31067;&#38500;&#30524;&#34955;&#65292;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#30340;&#65292;&#22914;&#26524;&#20320;&#32487;&#32493;SY&#65292;&#30524;&#34955;&#36824;&#26159;&#20250;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#30524;&#34955;&#30340;&#20986;&#29616;&#22810;&#26159;&#22240;&#20026;&#32963;&#29157;&#21270;&#27700;&#21151;&#33021;&#20986;&#29616;&#34928;&#36864;&#65292;&#32963;&#26426;&#33021;&#24046;&#65292;&#25215;&#27875;&#31348;&#12289;&#22235;&#30333;&#31348;&#38459;&#22622;&#36896;&#25104;&#30340;&#12290;&#32780;&#20013;&#21307;&#35748;&#20026;&#65306;&#32958;&#20026;&#32963;&#20851;&#65281;&#12298;&#32032;&#38382;&#12299;&#26352;&#65306;&#8220;&#32958;&#32773;&#65292;&#32963;&#20043;&#20851;&#20063;&#65292;&#20851;&#38376;&#19981;&#21033;&#65292;&#25925;&#32858;&#27700;&#32780;&#20174;&#20854;&#31867;&#20063;&#12290;&#19978;&#19979;&#28322;&#20110;&#30382;&#32932;&#65292;&#25925;&#20026;&#28014;&#32959;&#12290;&#28014;&#32959;&#32773;&#65292;&#32858;&#27700;&#32780;&#29983;&#30149;&#20063;&#8221;&#12290;&#32958;&#19981;&#20165;&#20026;&#32963;&#20851;&#65292;&#32958;&#36824;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;SY&#23548;&#33268;&#32958;&#34394;&#65292;&#32958;&#19968;&#34394;&#65292;&#20840;&#36523;&#37117;&#23481;&#26131;&#20986;&#38382;&#39064;&#65292;&#30524;&#34955;&#38382;&#39064;&#20165;&#20165;&#26159;&#32958;&#34394;&#30340;&#19968;&#20010;&#34920;&#29616;&#32780;&#24050;&#65292;&#34429;&#28982;&#30524;&#34955;&#26159;&#22312;&#32963;&#32463;&#19978;&#65292;&#20301;&#20110;&#25215;&#27875;&#31348;&#30340;&#20301;&#32622;&#65292;&#20294;&#26159;&#26681;&#26412;&#21407;&#22240;&#36824;&#26159;&#32958;&#30340;&#38382;&#39064;&#65292;&#32958;&#19968;&#34394;&#65292;&#20116;&#33039;&#21151;&#33021;&#23601;&#32010;&#20081;&#20102;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#25105;&#24443;&#24213;&#25106;&#25481;SY&#21644;YY&#21518;&#65292;&#30524;&#34955;&#38382;&#39064;&#24050;&#32463;&#36828;&#31163;&#25105;&#20102;&#65292;&#34429;&#28982;&#19981;&#26159;&#38750;&#24120;&#24179;&#65292;&#20294;&#20063;&#23646;&#20110;&#21644;&#24180;&#40836;&#30456;&#31526;&#30340;&#29366;&#24577;&#12290;&#30524;&#34955;&#19968;&#26086;&#20986;&#29616;&#65292;&#35201;&#24674;&#22797;&#30340;&#21069;&#25552;&#23601;&#26159;&#24443;&#24213;&#25106;&#33394;&#65292;&#21542;&#21017;&#30495;&#30340;&#24456;&#38590;&#24674;&#22797;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19968;&#19979;&#30333;&#21457;&#38382;&#39064;</p>
<p></p>
<p>&#25105;&#20063;&#26377;&#36807;&#30333;&#21457;&#22256;&#25200;&#65292;&#20294;&#25105;&#19981;&#26159;&#23569;&#30333;&#22836;&#65292;&#38738;&#26149;&#26399;&#25105;SY&#39057;&#32321;&#65292;&#20294;&#37027;&#26102;&#25105;&#20316;&#24687;&#35268;&#24459;&#65292;&#33829;&#20859;&#19981;&#38169;&#65292;&#30333;&#21457;&#26377;&#65292;&#20294;&#26159;&#24456;&#23569;&#12290;&#21518;&#26469;&#25105;&#21448;SY&#21448;&#29100;&#22812;&#65292;&#32780;&#19988;&#39278;&#39135;&#19981;&#35268;&#24459;&#65292;&#26377;&#26102;&#19968;&#22825;&#21482;&#21507;&#19968;&#39039;&#65292;&#36825;&#26679;&#27809;&#22810;&#20037;&#65292;&#25105;&#30333;&#21457;&#23601;&#20882;&#20986;&#26469;&#20102;&#24456;&#22810;&#65292;&#24038;&#36793;&#21644;&#21491;&#36793;&#21508;&#20960;&#21313;&#26681;&#65292;&#19981;&#20165;&#20986;&#29616;&#30333;&#21457;&#36824;&#24320;&#22987;&#22823;&#37327;&#33073;&#21457;&#65292;&#27599;&#22825;100&#26681;&#20197;&#19978;&#65292;&#37027;&#26102;&#30340;&#25105;&#30495;&#30340;&#24555;&#23849;&#28291;&#20102;&#65292;&#25105;&#30693;&#36947;&#36825;&#23601;&#26159;&#25253;&#24212;&#65292;&#33258;&#20316;&#33258;&#21463;&#65292;&#24618;&#19981;&#20102;&#21035;&#20154;&#65292;&#21482;&#33021;&#24618;&#33258;&#24049;&#25918;&#32437;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#23548;&#33268;&#30333;&#21457;&#30340;&#22240;&#32032;&#65306;</p>
<p></p>
<p>&#19968;&#12289;&#31934;&#31070;&#22240;&#32032;&#31934;&#31070;&#32039;&#24352;&#12289;&#24551;&#24833;&#20260;&#24863;&#12289;&#28966;&#34385;&#19981;&#23433;&#12289;&#24656;&#24908;&#24778;&#21523;&#31561;&#37117;&#26159;&#36896;&#25104;&#23569;&#30333;&#22836;&#30340;&#21407;&#22240;&#12290;&#29616;&#20195;&#21307;&#23398;&#35748;&#20026;&#65292;&#19981;&#33391;&#30340;&#31934;&#31070;&#22240;&#32032;&#65292;&#20250;&#36896;&#25104;&#20379;&#24212;&#27611;&#21457;&#33829;&#20859;&#30340;&#34880;&#31649;&#21457;&#29983;&#30153;&#25371;&#65292;&#20351;&#27611;&#22218;&#12289;&#27611;&#29699;&#37096;&#30340;&#33394;&#32032;&#32454;&#32990;&#20998;&#27852;&#40657;&#33394;&#32032;&#30340;&#21151;&#33021;&#21457;&#29983;&#38556;&#30861;&#65292;&#24433;&#21709;&#40657;&#33394;&#32032;&#39063;&#31890;&#30340;&#24418;&#25104;&#21644;&#36816;&#36865;&#12290;</p>
<p></p>
<p>&#20108;&#12289;&#33829;&#20859;&#22833;&#35843;&#23454;&#39564;&#35777;&#26126;&#65292;&#40657;&#40736;&#22914;&#26524;&#19968;&#30452;&#36827;&#39135;&#32570;&#20047;&#21494;&#37240;&#12289;&#27867;&#37240;&#12289;&#32500;&#29983;&#32032;&#31561;&#30340;&#39135;&#29289;&#65292;&#40736;&#27611;&#20415;&#20250;&#21464;&#25104;&#28784;&#30333;&#33394;&#12290;&#21478;&#22806;&#65292;&#22836;&#21457;&#33394;&#32032;&#39063;&#31890;&#30340;&#39068;&#33394;&#65292;&#24448;&#24448;&#21644;&#23427;&#21547;&#30340;&#37329;&#23646;&#26377;&#20851;&#12290;&#40657;&#22836;&#21457;&#20013;&#30340;&#33394;&#32032;&#39063;&#31890;&#21547;&#26377;&#38108;&#12289;&#38068;&#12289;&#38081;&#31561;&#20803;&#32032;&#65292;&#20551;&#22914;&#32570;&#23569;&#36825;&#20123;&#20803;&#32032;&#65292;&#24448;&#24448;&#20986;&#29616;&#30333;&#21457;&#12290;&#27492;&#22806;&#12290;&#32570;&#23569;&#34507;&#30333;&#36136;&#12289;&#20005;&#37325;&#33829;&#20859;&#19981;&#33391;&#31561;&#65292;&#20063;&#21487;&#38271;&#30333;&#21457;&#12290;</p>
<p></p>
<p>&#19977;&#12289;&#24739;&#24930;&#24615;&#30142;&#30149;&#19968;&#20123;&#20154;&#24739;&#26377;&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#22833;&#35843;&#12289;&#30002;&#29366;&#33146;&#21151;&#33021;&#20130;&#36827;&#12289;&#32954;&#32467;&#26680;&#12289;&#20260;&#23506;&#12289;&#20869;&#20998;&#27852;&#38556;&#30861;&#31561;&#65292;&#20063;&#20250;&#20986;&#29616;&#30333;&#21457;&#12290;&#36825;&#26159;&#22240;&#20026;&#30142;&#30149;&#30772;&#22351;&#25110;&#24178;&#25200;&#20102;&#27611;&#22218;&#12289;&#27611;&#29699;&#33394;&#32032;&#32454;&#32990;&#30340;&#29983;&#38271;&#21457;&#32946;&#65292;&#20351;&#23427;&#22833;&#21435;&#20998;&#27852;&#40657;&#33394;&#32032;&#30340;&#33021;&#21147;&#65292;&#38459;&#30861;&#40657;&#33394;&#32032;&#39063;&#31890;&#30340;&#24418;&#25104;&#12290;</p>
<p></p>
<p>&#22235;&#12289;&#36951;&#20256;&#22240;&#32032;&#23569;&#24180;&#30333;&#21457;&#20063;&#26377;&#19968;&#23450;&#30340;&#20808;&#22825;&#22240;&#32032;&#65292;&#22312;&#29238;&#27597;&#25110;&#23478;&#26063;&#34880;&#32479;&#20013;&#26377;&#31867;&#20284;&#30340;&#24773;&#20917;&#21457;&#29983;&#12290;</p>
<p></p>
<p>&#20116;&#12289;&#29983;&#27963;&#24694;&#20064;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#32437;&#27442;&#65292;&#36825;&#20123;&#20064;&#24815;&#37117;&#20260;&#32958;&#27668;&#65292;&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#26377;&#36825;&#20123;&#24694;&#20064;&#30340;&#20154;&#26356;&#23481;&#26131;&#20986;&#29616;&#30333;&#21457;&#12290;</p>
<p></p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30340;&#22836;&#21457;&#24050;&#32463;&#24674;&#22797;&#65292;&#25106;&#33394;&#21322;&#24180;&#21518;&#65292;&#25105;&#33021;&#30475;&#21040;&#21457;&#26681;&#38271;&#20986;&#26469;&#30340;&#26159;&#40657;&#33394;&#30340;&#22836;&#21457;&#12290;&#25105;&#38750;&#24120;&#27880;&#37325;&#20859;&#29983;&#65292;&#36825;&#20063;&#26159;&#25105;&#24674;&#22797;&#30340;&#26377;&#21033;&#22240;&#32032;&#65292;&#24456;&#22810;&#20154;&#21482;&#25106;&#19981;&#20859;&#65292;&#35201;&#24674;&#22797;&#30456;&#23545;&#36739;&#38590;&#12290;&#40657;&#33394;&#39135;&#29289;&#25105;&#20063;&#21507;&#36807;&#65292;&#20294;&#24182;&#27809;&#26377;&#21051;&#24847;&#21435;&#21507;&#65292;&#40657;&#33437;&#40635;&#21507;&#36807;&#65292;&#40657;&#35910;&#21507;&#36807;&#65292;&#39321;&#33735;&#20063;&#24120;&#21507;&#12290;&#25105;&#25106;&#33394;&#27604;&#36739;&#24443;&#24213;&#65292;&#21448;&#27880;&#24847;&#20859;&#29983;&#65292;&#36825;&#25165;&#26159;&#25105;&#33021;&#24674;&#22797;&#30340;&#26681;&#26412;&#21407;&#22240;&#12290;&#22312;&#31934;&#31070;&#26041;&#38754;&#65292;&#25105;&#27809;&#32473;&#33258;&#24049;&#22826;&#22810;&#21387;&#21147;&#65292;&#24773;&#32490;&#31649;&#29702;&#25105;&#20570;&#24471;&#24456;&#22909;&#65292;&#22522;&#26412;&#24456;&#23569;&#26377;&#19981;&#33391;&#24773;&#32490;&#65292;&#19981;&#29983;&#27668;&#65292;&#19981;&#25265;&#24616;&#65292;&#19981;&#23241;&#22930;&#65292;&#20197;&#19968;&#31181;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#24577;&#24230;&#36807;&#27599;&#19968;&#22825;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#24613;&#36481;&#26131;&#24594;&#65292;&#36825;&#24456;&#27491;&#24120;&#65292;&#22240;&#20026;&#32958;&#27668;&#19981;&#36275;&#65292;&#24773;&#32490;&#19978;&#30340;&#34920;&#29616;&#23601;&#23481;&#26131;&#24613;&#36481;&#26131;&#24594;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#20445;&#25345;&#31283;&#23450;&#65292;&#19981;&#33391;&#24773;&#32490;&#23601;&#20687;&#22320;&#38663;&#19968;&#26679;&#65292;&#23545;&#36523;&#24515;&#26159;&#26377;&#24456;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#30340;&#65292;&#21361;&#23475;&#23454;&#22312;&#19981;&#23481;&#23567;&#35281;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#35760;&#24471;&#20197;&#21069;&#25105;&#38548;&#22721;&#37051;&#23621;&#23478;&#30340;&#30007;&#23401;&#65292;&#27604;&#25105;&#22823;&#20960;&#23681;&#65292;&#20182;&#23601;&#26159;&#23569;&#30333;&#22836;&#65292;&#20182;&#27809;&#36951;&#20256;&#22522;&#22240;&#65292;&#23478;&#37324;&#21507;&#24471;&#20063;&#24456;&#22909;&#65292;&#20294;&#20182;&#23478;&#24237;&#19981;&#22826;&#21644;&#30566;&#65292;&#29238;&#27597;&#32463;&#24120;&#21557;&#26550;&#65292;&#25630;&#24471;&#20182;&#21387;&#21147;&#38750;&#24120;&#22823;&#65292;&#32463;&#24120;&#22788;&#22312;&#23478;&#24237;&#26292;&#21147;&#30340;&#38452;&#24433;&#20013;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#23548;&#33268;&#30333;&#21457;&#30340;&#31934;&#31070;&#22240;&#32032;&#65292;&#23478;&#24237;&#19981;&#21644;&#30566;&#65292;&#24515;&#29702;&#21387;&#21147;&#36807;&#22823;&#12290;</p>
<p></p>
<p>&#30333;&#21457;&#35201;&#24674;&#22797;&#65292;&#36947;&#29702;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20294;&#20570;&#36215;&#26469;&#24182;&#19981;&#31616;&#21333;&#65292;&#23601;&#26159;&#21453;&#20854;&#36947;&#34892;&#20043;&#65281;&#26460;&#32477;&#37027;&#20123;&#23548;&#33268;&#30333;&#21457;&#30340;&#22240;&#32032;&#65292;&#24443;&#24213;&#25106;&#33394;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#30333;&#21457;&#38382;&#39064;&#23601;&#33021;&#24930;&#24930;&#24674;&#22797;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20320;&#24517;&#39035;&#22312;&#20859;&#29983;&#26041;&#38754;&#25026;&#24471;&#26356;&#22810;&#65292;&#26356;&#28145;&#21051;&#65292;&#36825;&#26679;&#24674;&#22797;&#30340;&#21487;&#33021;&#24615;&#25165;&#27604;&#36739;&#22823;&#65292;&#21542;&#21017;&#20809;&#25106;&#19981;&#20859;&#65292;&#36828;&#36828;&#19981;&#22815;&#65292;&#20855;&#20307;&#30340;&#20859;&#29983;&#26041;&#27861;&#25105;&#22312;&#31532;12&#23395;&#26377;&#19987;&#38376;&#25552;&#21040;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#12290; </p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20877;&#26469;&#35848;&#19979;&#30164;&#30126;&#38382;&#39064;&#65306;</p>
<p></p>
<p>&#30164;&#30126;&#38382;&#39064;&#20063;&#26159;&#24456;&#26222;&#36941;&#30340;&#38382;&#39064;&#65292;&#20439;&#35805;&#35828;&#65292;&#21313;&#30007;&#20061;&#30164;&#65281;&#36824;&#26377;&#19968;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#21313;&#22899;&#21313;&#30164;&#12290;&#22899;&#20154;&#24471;&#30164;&#30126;&#30340;&#27604;&#20363;&#20063;&#38750;&#24120;&#39640;&#65292;&#22240;&#20026;&#22899;&#24615;&#26377;&#29305;&#27530;&#29983;&#29702;&#26399;&#65292;&#26356;&#23481;&#26131;&#27668;&#34880;&#21452;&#20111;&#65292;&#20877;&#19968;&#20037;&#22352;&#65292;&#30164;&#30126;&#38382;&#39064;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;&#25105;&#24471;&#30164;&#30126;&#26159;&#22312;20&#23681;&#24038;&#21491;&#65292;&#24403;&#26102;&#25105;&#39057;&#32321;SY&#65292;&#28982;&#21518;&#26377;&#19968;&#27573;&#26102;&#38388;&#25105;&#22352;&#27801;&#21457;&#19978;&#65292;&#27801;&#21457;&#26159;&#19979;&#38519;&#30340;&#65292;&#36825;&#26679;&#22352;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#23601;&#24863;&#35273;&#19979;&#38754;&#26377;&#19996;&#35199;&#20102;&#65292;&#20174;&#37027;&#26102;&#36215;&#25105;&#23601;&#24471;&#30164;&#30126;&#20102;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#26159;&#20869;&#30164;&#65292;&#37197;&#30340;&#33647;&#28034;&#20102;&#23601;&#33021;&#28040;&#19979;&#21435;&#65292;&#20294;&#19981;&#33021;&#21435;&#26681;&#65292;&#30164;&#30126;&#20063;&#32473;&#25105;&#29983;&#27963;&#24102;&#26469;&#20102;&#24456;&#22823;&#30340;&#28902;&#24700;&#65292;&#20919;&#36771;&#19981;&#33021;&#21507;&#65292;&#25152;&#20197;&#37027;&#26102;&#25105;&#22312;&#21507;&#30340;&#26041;&#38754;&#24456;&#23567;&#24515;&#65292;&#19968;&#21507;&#36771;&#23601;&#20250;&#21457;&#20316;&#65292;&#22823;&#20415;&#23481;&#26131;&#19979;&#34880;&#12290;&#21518;&#26469;&#25105;&#23398;&#20013;&#21307;&#25165;&#30693;&#36947;&#65292;SY&#20250;&#23548;&#33268;&#27668;&#34394;&#65292;&#20320;&#27668;&#36275;&#30340;&#26102;&#20505;&#22352;&#27801;&#21457;&#27809;&#20107;&#65292;&#22240;&#20026;&#27668;&#25512;&#34880;&#34892;&#65292;&#27668;&#36275;&#22352;&#27801;&#21457;&#19981;&#20250;&#24341;&#36215;&#27668;&#34880;&#30208;&#28382;&#65292;&#20294;&#26159;&#24403;&#20320;&#19968;&#26086;&#27668;&#34394;&#20102;&#65292;&#20877;&#22352;&#19979;&#38519;&#30340;&#27801;&#21457;&#65292;&#37027;&#23601;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#20102;&#65292;&#30164;&#30126;&#23601;&#23481;&#26131;&#24471;&#20102;&#12290;</p>
<p></p>
<p>&#30164;&#30126;&#30340;&#35299;&#21078;&#23398;&#21407;&#22240;&#65306;&#20154;&#22312;&#31449;&#31435;&#25110;&#22352;&#20301;&#26102;&#65292;&#32923;&#38376;&#30452;&#32928;&#20301;&#20110;&#19979;&#37096;&#12290;&#30001;&#20110;&#37325;&#21147;&#21644;&#33039;&#22120;&#30340;&#21387;&#36843;&#65292;&#38745;&#33033;&#21521;&#19978;&#22238;&#27969;&#39047;&#21463;&#38556;&#30861;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30164;&#30126;&#24050;&#32463;&#24443;&#24213;&#22909;&#20102;&#65292;&#25105;&#26159;&#26080;&#24515;&#25554;&#26611;&#26611;&#25104;&#33643;&#65292;&#25105;&#30164;&#30126;&#22909;&#30340;&#36807;&#31243;&#26377;&#28857;&#22855;&#29305;&#65292;&#26412;&#26469;&#25105;&#20197;&#20026;&#38500;&#20102;&#20570;&#25163;&#26415;&#65292;&#30164;&#30126;&#26159;&#19981;&#20250;&#22909;&#30340;&#12290;&#24403;&#28982;&#20570;&#25163;&#26415;&#21518;&#20063;&#26159;&#21487;&#33021;&#22797;&#21457;&#30340;&#65292;&#22240;&#20026;&#20174;&#21307;&#23398;&#35282;&#24230;&#26469;&#35828;&#65292;&#30164;&#30126;&#26159;&#30001;&#20110;&#38745;&#33033;&#34880;&#28082;&#22238;&#27969;&#19981;&#30021;&#25152;&#33268;&#65292;&#25152;&#20197;&#65292;&#25163;&#26415;&#21482;&#33021;&#25226;&#20320;&#29616;&#26377;&#30340;&#30164;&#30126;&#32473;&#35299;&#20915;&#25481;&#65292;&#20294;&#26159;&#20445;&#35777;&#19981;&#20102;&#20320;&#34880;&#28082;&#22238;&#27969;&#19981;&#30021;&#30340;&#38382;&#39064;&#33021;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#25105;&#35760;&#24471;&#25105;2&#24180;&#21069;&#24320;&#22987;&#20013;&#33647;&#27873;&#33050;&#65292;&#29992;&#30340;&#26159;&#33406;&#21494;&#65292;&#28120;&#23453;&#19978;&#20080;&#30340;&#65292;&#24403;&#26102;&#25105;&#30475;&#20102;&#21333;&#26690;&#25935;&#30340;&#21338;&#23458;&#65292;&#37324;&#38754;&#25552;&#21040;&#20102;&#26681;&#27835;&#30164;&#30126;&#30340;&#26041;&#27861;&#65292;&#23601;&#26159;&#33406;&#28792;&#30164;&#30126;&#12290;&#26041;&#27861;&#26159;&#22352;&#22312;&#19968;&#20010;&#25366;&#31354;&#30340;&#20979;&#23376;&#19978;&#65292;&#19979;&#38754;&#29992;&#33406;&#28792;&#29071;&#28900;&#30164;&#30126;&#65292;&#36825;&#26679;&#22823;&#27010;&#19968;&#21608;&#24038;&#21491;&#65292;&#30164;&#26680;&#23601;&#20250;&#33073;&#33853;&#65292;&#30164;&#30126;&#23601;&#30154;&#24840;&#20102;&#65292;&#24403;&#28982;&#36825;&#20010;&#36807;&#31243;&#26377;&#28857;&#30171;&#33510;&#65292;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#33021;&#25509;&#21463;&#30340;&#12290;&#25105;&#30475;&#20102;&#20197;&#21518;&#23601;&#27809;&#25954;&#23581;&#35797;&#65292;&#24403;&#26102;&#25105;&#23601;&#33406;&#21494;&#27873;&#33050;&#65292;&#27809;&#24819;&#21040;&#36830;&#32493;&#33406;&#21494;&#27873;&#33050;&#19977;&#22825;&#65292;&#25105;&#23601;&#24863;&#35273;&#30164;&#30126;&#22806;&#32763;&#20102;&#65292;&#21464;&#22823;&#20102;&#65292;&#25105;&#23601;&#30693;&#36947;&#26159;&#33406;&#21494;&#30340;&#28201;&#32463;&#36890;&#32476;&#22312;&#36215;&#20316;&#29992;&#65292;&#24403;&#30164;&#30126;&#22806;&#32763;&#26102;&#65292;&#25105;&#30340;&#30830;&#24456;&#30171;&#33510;&#65292;&#22352;&#37117;&#22352;&#19981;&#19979;&#21435;&#65292;&#19968;&#22352;&#23601;&#30171;&#65292;&#21482;&#33021;&#27498;&#30528;&#22352;&#12290;&#37027;&#26102;&#25105;&#24050;&#32463;&#24320;&#22987;&#33406;&#28792;&#65292;&#24403;&#28982;&#27809;&#25954;&#30452;&#25509;&#33406;&#28792;&#30164;&#30126;&#65292;&#37027;&#26102;&#25105;&#33406;&#28792;&#31070;&#38425;&#31348;&#65292;&#20063;&#23601;&#26159;&#32922;&#33040;&#30524;&#65292;&#27873;&#33050;&#19977;&#22825;&#30164;&#30126;&#22806;&#32763;&#65292;&#31532;&#22235;&#22825;&#33406;&#28792;&#32922;&#33040;&#30524;&#65292;&#33406;&#28792;&#20102;40&#20998;&#38047;&#65292;&#25105;&#23601;&#24863;&#35273;&#21040;&#30164;&#30126;&#35201;&#30772;&#20102;&#65292;&#25105;&#39532;&#19978;&#19968;&#25552;&#32923;&#65292;&#30164;&#30126;&#26524;&#28982;&#30772;&#20102;&#65292;&#30164;&#26680;&#25481;&#20102;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#30164;&#30126;&#23601;&#24443;&#24213;&#22909;&#20102;&#65292;&#20877;&#27809;&#29359;&#36807;&#12290;</p>
<p></p>
<p>&#26377;&#30164;&#30126;&#22256;&#25200;&#30340;&#25106;&#21451;&#21487;&#20197;&#35797;&#35797;&#25105;&#36825;&#20010;&#26041;&#27861;&#65292;&#24403;&#28982;&#65292;&#27835;&#30103;&#30164;&#30126;&#30340;&#26041;&#27861;&#24456;&#22810;&#65292;&#25105;&#21482;&#26159;&#25226;&#25105;&#30340;&#32463;&#39564;&#25343;&#20986;&#26469;&#21644;&#22823;&#23478;&#20998;&#20139;&#65292;&#24076;&#26395;&#33021;&#24110;&#21040;&#22823;&#23478;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#20877;&#26469;&#35848;&#19979;&#40763;&#28814;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#25105;&#26159;&#36807;&#25935;&#24615;&#20307;&#36136;&#65292;&#26159;&#19968;&#20010;&#36807;&#25935;&#24615;&#40763;&#28814;&#24739;&#32773;&#65292;&#26377;&#26102;&#25171;&#21943;&#22159;&#21487;&#20197;&#36830;&#32493;&#25171;&#21313;&#20960;&#20010;&#65292;&#25105;&#35760;&#24471;&#20174;&#23567;&#26102;&#20505;&#24320;&#22987;&#65292;&#25105;&#40763;&#23376;&#23601;&#19981;&#22909;&#65292;&#37027;&#26102;&#34429;&#28982;&#27809;SY&#65292;&#20294;&#26159;&#22240;&#20026;&#20808;&#22825;&#19981;&#36275;&#65292;&#20808;&#22825;&#23601;&#23481;&#26131;&#22806;&#24863;&#39118;&#23506;&#65292;&#25152;&#20197;&#25105;&#23567;&#26102;&#20505;&#32463;&#24120;&#24863;&#20882;&#65292;&#36824;&#24471;&#20102;&#21742;&#21912;&#12290;&#20294;&#26159;&#65292;&#37027;&#26102;&#20505;&#25105;&#40763;&#28814;&#27809;&#37027;&#20040;&#20005;&#37325;&#65292;&#36827;&#20837;&#38738;&#26149;&#26399;&#20197;&#21518;&#65292;&#24320;&#22987;&#39057;&#32321;SY&#65292;&#40763;&#28814;&#23601;&#31361;&#28982;&#21152;&#37325;&#20102;&#65292;&#19968;&#24180;&#40763;&#23376;&#20063;&#24456;&#23569;&#26377;&#36890;&#27668;&#30340;&#26102;&#20505;&#65292;&#24456;&#30171;&#33510;&#12290;&#29992;&#20102;&#24456;&#22810;&#27835;&#30103;&#26041;&#27861;&#37117;&#19981;&#35265;&#25928;&#65292;&#21518;&#26469;&#21435;&#20570;&#20102;&#19979;&#40763;&#30002;&#20999;&#38500;&#25163;&#26415;&#65292;&#25165;&#32531;&#35299;&#20102;&#19981;&#23569;&#65292;&#20294;&#36824;&#26159;&#19981;&#34892;&#65292;&#19968;&#21040;&#23395;&#33410;&#36716;&#25442;&#23601;&#23481;&#26131;&#20986;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#20505;&#25105;&#22788;&#22312;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;SY&#21152;&#37325;&#20102;&#25105;&#30340;&#40763;&#28814;&#65292;&#29616;&#22312;&#23398;&#20064;&#20013;&#21307;&#21307;&#29702;&#21518;&#23601;&#30693;&#36947;&#20102;&#65292;&#20013;&#21307;&#65306;&#31934;&#34394;&#40763;&#28170;&#12290;&#31934;&#27668;&#19968;&#34394;&#65292;&#23601;&#23481;&#26131;&#23548;&#33268;&#40763;&#28814;&#65292;&#22240;&#20026;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#20808;&#22825;&#19981;&#36275;&#30340;&#20154;&#20877;&#19968;SY&#65292;&#40763;&#28814;&#23601;&#20250;&#21152;&#37325;&#65292;&#22240;&#20026;&#20808;&#22825;&#19981;&#36275;&#20195;&#34920;&#30340;&#24847;&#24605;&#23601;&#26159;&#20260;&#19981;&#36215;&#20102;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#26377;&#20154;&#20808;&#22825;&#31104;&#36171;&#28145;&#21402;&#65292;&#19981;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#19981;&#20250;&#20986;&#30151;&#29366;&#30340;&#65292;&#20687;&#25105;&#23601;&#26159;&#20808;&#22825;&#19981;&#36275;&#65292;&#31245;&#24494;&#19968;&#20260;&#65292;&#23601;&#20986;&#30151;&#29366;&#20102;&#12290;&#35760;&#24471;&#26377;&#20301;&#25106;&#21451;&#35828;&#36807;&#65292;&#21407;&#26469;&#20307;&#36136;&#36229;&#22909;&#65292;&#20908;&#22825;&#36196;&#33162;&#37117;&#19981;&#35273;&#24471;&#20919;&#65292;&#21518;&#26469;&#39057;&#32321;SY&#20260;&#20102;&#32958;&#38451;&#21518;&#65292;&#22799;&#22825;&#37117;&#25163;&#33050;&#20912;&#20937;&#65292;&#23601;&#26159;&#32958;&#38451;&#34394;&#20102;&#12290;&#20320;&#19968;&#24180;&#20004;&#24180;SY&#36523;&#20307;&#27809;&#38382;&#39064;&#65292;&#20294;&#21482;&#35201;&#32487;&#32493;SY&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#32943;&#23450;&#20250;&#20986;&#30151;&#29366;&#65292;&#26377;&#30340;&#20154;&#28909;&#29233;&#36816;&#21160;&#65292;&#20316;&#24687;&#35268;&#24459;&#65292;&#30151;&#29366;&#20986;&#26469;&#23601;&#36731;&#24494;&#65292;&#20294;&#26159;&#26080;&#35770;&#36523;&#20307;&#22914;&#20309;&#24378;&#22766;&#65292;&#21040;&#20102;40&#23681;&#20197;&#21518;&#36523;&#20307;&#37117;&#20250;&#36208;&#19979;&#22369;&#36335;&#65292;&#21040;&#26102;&#20505;&#24456;&#22810;&#28508;&#22312;&#30340;&#30142;&#30149;&#65292;&#20063;&#23601;&#26159;&#38544;&#30142;&#65292;&#23601;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#65292;&#23601;&#26159;&#24180;&#36731;&#26102;&#25918;&#32437;&#22826;&#36807;&#23548;&#33268;&#30340;&#12290;&#24180;&#36731;&#26102;&#38451;&#27668;&#36275;&#19981;&#35273;&#24471;&#65292;&#24180;&#32426;&#19968;&#19978;&#21435;&#65292;&#24456;&#22810;&#27611;&#30149;&#23601;&#26174;&#29616;&#20986;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#20381;&#28982;&#26377;&#40763;&#28814;&#65292;&#20294;&#30456;&#23545;&#20197;&#21069;&#35201;&#22909;&#24456;&#22810;&#20102;&#65292;&#20197;&#21069;&#20960;&#20046;&#27599;&#22825;&#37117;&#38590;&#21463;&#65292;&#29616;&#22312;&#24456;&#23569;&#26377;&#38590;&#21463;&#30340;&#26102;&#20505;&#20102;&#65292;&#32780;&#19988;&#29616;&#22312;&#25105;&#23398;&#20250;&#20102;&#33406;&#28792;&#65292;&#40763;&#23376;&#19981;&#33298;&#26381;&#26102;&#33406;&#28792;&#21512;&#35895;&#31348;&#21644;&#36275;&#19977;&#37324;&#65292;&#24456;&#24555;&#23601;&#33021;&#24674;&#22797;&#36890;&#30021;&#12290;&#20854;&#23454;&#22240;&#20026;SY&#23548;&#33268;&#40763;&#28814;&#21152;&#37325;&#30340;&#20154;&#26377;&#24456;&#22810;&#65292;&#25105;&#35748;&#35782;&#30340;&#26379;&#21451;&#24403;&#20013;&#23601;&#26377;&#22909;&#20960;&#20010;&#65292;&#25105;&#34920;&#24351;&#20197;&#21069;&#40763;&#23376;&#27809;&#38382;&#39064;&#65292;&#21518;&#26469;&#20063;&#23398;&#20250;&#20102;SY&#65292;&#27809;&#20960;&#24180;&#65292;&#20063;&#24471;&#19978;&#20102;&#40763;&#28814;&#12290;SY&#23548;&#33268;&#32958;&#27668;&#20111;&#25439;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#23601;&#20250;&#22823;&#22823;&#19979;&#38477;&#65292;&#20869;&#34394;&#21518;&#65292;&#22806;&#37034;&#23601;&#23481;&#26131;&#20056;&#34394;&#32780;&#20837;&#65292;&#36825;&#26679;&#24456;&#22810;&#30142;&#30149;&#30340;&#21457;&#30149;&#29575;&#23601;&#25552;&#39640;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#25106;&#25481;SY&#65292;&#20859;&#36275;&#32958;&#27668;&#12290;&#21542;&#21017;&#30495;&#30340;&#20250;&#30334;&#30149;&#19995;&#29983;&#65281;&#20999;&#35760;</p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/014.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/016.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
