<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>15.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#33151;&#36719;&#38382;&#39064;&#12289;&#20986;&#27833;&#38382;&#39064;&#12289;&#32039;&#24352;&#38556;&#30861;&#12289;&#38452;&#22218;&#28526;&#28287;&#12305;&#31532;15&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#33151;&#36719;&#38382;&#39064;&#12289;&#20986;&#27833;&#38382;&#39064;&#12289;&#32039;&#24352;&#38556;&#30861;&#12289;&#38452;&#22218;&#28526;&#28287;&#12305;&#31532;15&#23395;</p>
<p></p>
<p></p>
<p>&#33151;&#36719;&#29616;&#35937;&#22312;&#25106;&#21451;&#20013;&#30456;&#24403;&#26222;&#36941;&#65292;&#25106;&#33394;&#21543;&#32463;&#24120;&#20250;&#30475;&#21040;&#26377;&#25106;&#21451;&#21457;&#24086;&#35828;&#33258;&#24049;&#33151;&#36719;&#33151;&#26080;&#21147;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#32780;&#19988;&#32958;&#32463;&#26159;&#20174;&#33050;&#24213;&#28044;&#27849;&#31348;&#24320;&#22987;&#24448;&#19978;&#36208;&#30340;&#65292;&#25152;&#20197;SY&#21518;&#20035;&#33267;&#36951;&#31934;&#21518;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#33151;&#36719;&#29616;&#35937;&#65292;&#33151;&#36719;&#29616;&#35937;&#22312;&#35199;&#21307;&#19978;&#20063;&#24050;&#32463;&#35777;&#23454;&#65292;SY&#20250;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;SY&#20250;&#23548;&#33268;&#39592;&#23494;&#24230;&#30340;&#19979;&#38477;&#12290;&#20013;&#21307;&#21448;&#35762;&#21040;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#33181;&#20026;&#32958;&#20043;&#36335;&#12290;&#32958;&#34394;&#26377;&#19968;&#20010;&#26222;&#36941;&#30151;&#29366;&#23601;&#26159;&#33136;&#33181;&#37240;&#36719;&#65292;&#20986;&#29616;&#33136;&#30171;&#30340;&#25106;&#21451;&#20063;&#26377;&#24456;&#22810;&#12290;&#24456;&#22810;&#20154;&#24367;&#33136;&#27809;&#22810;&#20037;&#65292;&#23601;&#37240;&#30171;&#24471;&#19981;&#34892;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#32958;&#31934;&#19981;&#36275;&#30340;&#20856;&#22411;&#34920;&#29616;&#20102;&#65292;&#26159;&#36523;&#20307;&#22312;&#32473;&#20320;&#20449;&#21495;&#65292;&#19981;&#33021;&#20877;&#32437;&#27442;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#21021;&#20013;&#21644;&#39640;&#20013;SY&#39057;&#32321;&#65292;&#37027;&#26102;&#25105;&#25171;&#31726;&#29699;&#32463;&#24120;&#23860;&#33050;&#65292;&#22909;&#20960;&#27425;&#23860;&#33050;&#37117;&#26159;&#22312;&#27809;&#26377;&#20219;&#20309;&#36523;&#20307;&#25509;&#35302;&#30340;&#24773;&#20917;&#19979;&#23860;&#21040;&#30340;&#65292;&#37027;&#26102;SY&#23436;&#24635;&#35273;&#24471;&#33151;&#36719;&#26080;&#21147;&#65292;&#25903;&#25745;&#21147;&#19981;&#31283;&#65292;&#20294;&#24182;&#19981;&#30693;&#36947;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#20063;&#19981;&#25026;&#24471;&#21307;&#29702;&#12290;&#29616;&#22312;&#30740;&#20064;&#20102;&#20013;&#21307;&#21307;&#29702;&#25165;&#26126;&#30333;&#32972;&#21518;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;NBA&#65292;&#27491;&#22909;&#30475;&#21040;&#20844;&#29275;&#38431;&#30340;&#32599;&#26031;&#25197;&#20260;&#33181;&#30422;&#65292;&#20260;&#24773;&#26159;&#24038;&#33181;&#21069;&#20132;&#21449;&#38887;&#24102;&#25749;&#35010;&#65292;&#20313;&#19979;&#36187;&#23395;&#25253;&#24223;&#20102;&#12290;&#32599;&#26031;&#21463;&#20260;&#20063;&#24456;&#35809;&#24322;&#65292;&#27809;&#26377;&#20219;&#20309;&#36523;&#20307;&#25509;&#35302;&#65292;&#23601;&#25345;&#29699;&#24448;&#21069;&#19968;&#36339;&#65292;&#33181;&#30422;&#23601;&#25197;&#20260;&#20102;&#65292;&#30475;&#21040;&#20182;&#36825;&#26679;&#21463;&#20260;&#65292;&#25105;&#25954;&#35828;&#27604;&#36187;&#21069;&#22825;&#26202;&#19978;&#32599;&#26031;&#19981;&#26159;&#36951;&#31934;&#20102;&#65292;&#23601;&#26159;&#32437;&#27442;&#20102;&#65292;&#21152;&#19978;&#39057;&#32321;&#36187;&#20107;&#30340;&#30130;&#21171;&#31215;&#32047;&#65292;&#36825;&#31181;&#33707;&#21517;&#20854;&#22937;&#30340;&#21463;&#20260;&#23601;&#36825;&#26679;&#21457;&#29983;&#20102;&#12290;&#21490;&#27888;&#40857;&#30340;&#12298;&#27931;&#22855;1&#12299;&#37324;&#38754;&#26377;&#19968;&#20010;&#22330;&#26223;&#25105;&#29616;&#22312;&#36824;&#35760;&#24471;&#65292;&#27931;&#22855;&#30340;&#25945;&#32451;&#21578;&#35785;&#27931;&#22855;&#19981;&#35201;&#30896;&#22899;&#20154;&#65292;&#30896;&#22899;&#20154;&#33151;&#23601;&#36719;&#20102;&#65292;&#20250;&#24433;&#21709;&#21040;&#27604;&#36187;&#29366;&#24577;&#12290;&#31454;&#25216;&#20307;&#32946;&#26159;&#27604;&#36739;&#24524;&#35763;&#27604;&#36187;&#21069;&#30896;&#22899;&#20154;&#30340;&#65292;&#19968;&#30896;&#22899;&#20154;&#33151;&#23601;&#36719;&#20102;&#65292;&#24456;&#22810;&#21160;&#20316;&#37117;&#20570;&#19981;&#21040;&#20301;&#65292;&#20063;&#23481;&#26131;&#21463;&#20260;&#12290;&#25105;&#30475;&#36807;&#25331;&#29579;&#27888;&#26862;&#30340;&#32426;&#24405;&#29255;&#65292;&#22312;&#35762;&#21040;&#20182;&#22312;&#26085;&#26412;&#36755;&#32473;&#36947;&#26684;&#25289;&#26031;&#30340;&#26102;&#20505;&#65292;&#27888;&#26862;&#35828;&#65292;&#20182;&#36755;&#25481;&#20102;&#27604;&#36187;&#23601;&#26159;&#22240;&#20026;&#20182;&#25918;&#32437;&#20102;&#65292;&#20197;&#19968;&#31181;&#24456;&#19981;&#22909;&#30340;&#36523;&#20307;&#29366;&#24577;&#21435;&#27604;&#36187;&#65292;&#21518;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#34987;&#23454;&#21147;&#22823;&#22823;&#19981;&#22914;&#33258;&#24049;&#30340;&#36947;&#26684;&#25289;&#26031;&#20987;&#36133;&#12290;</p>
<p></p>
<p>SY&#21518;&#25110;&#32773;&#36951;&#31934;&#21518;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#24687;&#65292;&#19981;&#35201;&#20174;&#20107;&#22826;&#21095;&#28872;&#30340;&#36816;&#21160;&#65292;&#20197;&#38450;&#21463;&#20260;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#26469;&#35848;&#19979;&#20986;&#27833;&#38382;&#39064;</p>
<p></p>
<p>SY&#21518;&#20986;&#29616;&#20986;&#27833;&#29616;&#35937;&#30340;&#25106;&#21451;&#38750;&#24120;&#22810;&#65292;&#22240;&#20026;SY&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#23601;&#20250;&#20986;&#29616;&#20986;&#27833;&#29616;&#35937;&#65292;&#24403;&#28982;&#19981;&#20840;&#26159;&#20986;&#27833;&#65292;&#26377;&#37096;&#20998;&#25106;&#21451;&#21017;&#26159;&#34920;&#29616;&#20026;&#30382;&#32932;&#24178;&#29157;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#19968;&#33324;&#20998;&#20004;&#31867;&#65292;&#19968;&#31867;&#20986;&#27833;&#65292;&#19968;&#31867;&#30382;&#32932;&#21457;&#24178;&#12290;&#24635;&#30340;&#26469;&#35828;&#65292;&#20197;&#20986;&#27833;&#29616;&#35937;&#23621;&#22810;&#65292;&#21644;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#19981;&#21516;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#20986;&#27833;&#20998;&#20004;&#31867;&#65306;</p>
<p></p>
<p>1.&#33080;&#37096;&#30382;&#32932;&#20986;&#27833;</p>
<p>2.&#22836;&#30382;&#20986;&#27833;</p>
<p></p>
<p>&#33080;&#37096;&#30382;&#32932;&#20986;&#27833;&#23481;&#26131;&#36896;&#25104;&#38738;&#26149;&#30168;&#21644;&#30180;&#30126;&#65292;&#32780;&#19988;SY&#23548;&#33268;&#30340;&#30180;&#30126;&#19968;&#33324;&#24456;&#39037;&#22266;&#65292;&#23646;&#20110;&#39037;&#22266;&#24615;&#30180;&#30126;&#65292;&#19981;&#25106;&#25481;SY&#30495;&#30340;&#24456;&#38590;&#22909;&#12290;&#33080;&#37096;&#30382;&#32932;&#24635;&#26159;&#27833;&#20809;&#20809;&#30340;&#65292;&#20063;&#26159;&#20250;&#24433;&#21709;&#21040;&#32654;&#35266;&#30340;&#12290;&#32780;&#22836;&#30382;&#20986;&#27833;&#21017;&#27604;&#36739;&#23481;&#26131;&#36896;&#25104;&#33026;&#28322;&#24615;&#33073;&#21457;&#65292;&#24739;&#32773;&#19968;&#33324;&#22836;&#21457;&#32454;&#36719;&#65292;&#26377;&#30340;&#36824;&#20276;&#26377;&#22836;&#30382;&#33026;&#28322;&#24615;&#30382;&#28814;&#30151;&#29366;&#12290;&#33073;&#21457;&#30151;&#29366;&#25105;&#22312;&#21069;&#38754;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#19968;&#33324;&#36731;&#20013;&#24230;&#33073;&#21457;&#30456;&#23545;&#23481;&#26131;&#24674;&#22797;&#20123;&#65292;&#37325;&#24230;&#33073;&#21457;&#23601;&#27604;&#36739;&#38590;&#24674;&#22797;&#20102;&#65292;&#22240;&#20026;&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#31215;&#37325;&#38590;&#36820;&#8221;&#65292;&#26377;&#26465;&#20214;&#30340;&#24739;&#32773;&#21487;&#20197;&#21435;&#23581;&#35797;&#26893;&#21457;&#12290;&#25105;&#25106;&#25481;SY&#21518;&#65292;&#26126;&#26174;&#24863;&#35273;&#30382;&#32932;&#20986;&#27833;&#23569;&#20102;&#65292;&#22836;&#30382;&#23633;&#20063;&#20943;&#23569;&#24456;&#22810;&#65292;&#36825;&#23601;&#26159;&#20869;&#20998;&#27852;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#25152;&#20197;&#35201;&#20943;&#23569;&#20986;&#27833;&#29366;&#20917;&#65292;&#19968;&#23450;&#35201;&#25106;&#25481;SY&#65292;&#19981;&#35201;&#21482;&#20570;&#34920;&#38754;&#21151;&#22827;&#65292;&#35201;&#20174;&#26681;&#19978;&#21435;&#35843;&#29702;&#12290;&#26377;&#25106;&#21451;&#20250;&#38382;&#65292;&#21487;&#19981;&#21487;&#20197;&#29992;&#20123;&#21435;&#27833;&#30340;&#20135;&#21697;&#65292;&#25105;&#30340;&#22238;&#31572;&#26159;&#24403;&#28982;&#21487;&#20197;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#37325;&#25106;&#33394;&#65292;&#21542;&#21017;&#21482;&#26159;&#27835;&#26631;&#19981;&#27835;&#26681;&#65292;&#21482;&#26377;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#65292;&#20869;&#20998;&#27852;&#25165;&#20250;&#33258;&#21160;&#35843;&#25972;&#27491;&#24120;&#65292;&#21542;&#21017;&#29992;&#20877;&#22810;&#30340;&#20135;&#21697;&#20063;&#21482;&#33021;&#26159;&#32531;&#35299;&#65292;&#26080;&#27861;&#27835;&#24840;&#12290;</p>
<p></p>
<p></p>
<p>&#25509;&#19979;&#26469;&#35848;&#19979;&#32039;&#24352;&#38556;&#30861;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#32039;&#24352;&#38556;&#30861;&#20998;&#20026;&#65306;</p>
<p></p>
<p>1.&#23567;&#20415;&#38556;&#30861;</p>
<p>2.ML&#38556;&#30861;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#26144;&#65306;&#22312;&#26377;&#20154;&#26102;&#26080;&#27861;&#23567;&#20415;&#65292;&#27809;&#20154;&#26102;&#27491;&#24120;&#12290;&#36824;&#26377;&#25106;&#21451;&#21453;&#26144;SY&#26102;&#27809;&#20107;&#65292;ML&#26102;&#23601;&#20986;&#29616;&#20102;&#21187;&#36215;&#38556;&#30861;&#65292;&#36825;&#31181;&#32039;&#24352;&#38556;&#30861;&#20854;&#23454;&#23601;&#26159;&#32958;&#27668;&#21463;&#25439;&#30340;&#34920;&#29616;&#65292;&#32958;&#27668;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20986;&#29616;&#36825;&#31181;&#29616;&#35937;&#65292;&#25105;&#33258;&#24049;&#20063;&#32463;&#21382;&#36807;&#36825;&#20004;&#20010;&#29616;&#35937;&#65292;&#19968;&#33324;&#25106;&#25481;&#19968;&#27573;&#26102;&#38388;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#32039;&#24352;&#38556;&#30861;&#30340;&#38382;&#39064;&#23601;&#20250;&#32531;&#35299;&#19981;&#23569;&#20035;&#33267;&#33258;&#24840;&#12290;&#25152;&#20197;&#26377;&#36825;&#31181;&#24773;&#20917;&#30340;&#25106;&#21451;&#65292;&#20063;&#19981;&#24517;&#22826;&#28902;&#24700;&#65292;&#25106;&#25481;SY&#20859;&#36275;&#32958;&#27668;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#20877;&#26469;&#35848;&#19979;&#38452;&#22218;&#28526;&#28287;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#36825;&#20010;&#38382;&#39064;&#20063;&#38750;&#24120;&#26222;&#36941;&#65292;&#32477;&#22823;&#22810;&#25968;SY&#25106;&#21451;&#37117;&#23384;&#22312;&#36825;&#20010;&#29616;&#35937;&#12290;&#26377;&#20102;&#38452;&#22218;&#28526;&#28287;&#65292;&#23601;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#20063;&#26159;&#19968;&#31181;&#25200;&#20154;&#30340;&#28902;&#24700;&#12290;</p>
<p></p>
<p>&#38452;&#22218;&#28526;&#28287;&#26159;&#25351;&#30001;&#20110;&#33086;&#34394;&#32958;&#34394;&#12289;&#33647;&#29289;&#36807;&#25935;&#12289;&#32570;&#20047;&#32500;&#29983;&#32032;&#12289;&#30495;&#33740;&#28363;&#29983;&#31561;&#21407;&#22240;&#24341;&#36215;&#30340;&#30007;&#24615;&#38452;&#22218;&#31964;&#28866;&#12289;&#28526;&#28287;&#12289;&#30233;&#30162;&#31561;&#30151;&#29366;&#65292;&#26159;&#19968;&#31181;&#30007;&#24615;&#29305;&#26377;&#30340;&#30382;&#32932;&#30149;&#12290;&#38452;&#22218;&#28526;&#28287;&#12289;&#30233;&#30162;&#23646;&#20110;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30340;&#20856;&#22411;&#20020;&#24202;&#34920;&#29616;&#65292;&#24120;&#22240;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#23548;&#33268;&#30340;&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#25152;&#36896;&#25104;&#30340;&#65292;&#22914;&#26524;&#21069;&#21015;&#33146;&#28814;&#27835;&#30103;&#19981;&#24403;&#25110;&#19981;&#24443;&#24213;&#65292;&#38452;&#22218;&#28526;&#28287;&#12289;&#30233;&#30162;&#26159;&#19981;&#20250;&#28040;&#22833;&#30340;&#12290;&#22823;&#37096;&#20998;&#38452;&#22218;&#28526;&#28287;&#24739;&#32773;&#37117;&#20276;&#38543;&#30528;&#21069;&#21015;&#33146;&#28814;&#65292;&#20027;&#35201;&#26159;&#21069;&#21015;&#33146;&#28814;&#23548;&#33268;&#30340;&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#25152;&#36896;&#25104;&#30340;&#65292;&#38543;&#30528;&#21069;&#21015;&#33146;&#28814;&#30340;&#22909;&#36716;&#21644;&#27835;&#24840;&#65292;&#38452;&#22218;&#28526;&#28287;&#20250;&#38388;&#26029;&#20986;&#29616;&#30452;&#33267;&#28040;&#22833;&#12290;&#38452;&#22218;&#28526;&#28287;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30340;&#20856;&#22411;&#30151;&#29366;&#20043;&#19968;&#65292;&#20063;&#19982;&#38271;&#26399;&#20037;&#22352;&#65292;&#28909;&#30340;&#29615;&#22659;&#20013;&#24037;&#20316;&#20197;&#21450;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26377;&#20851;&#12290;&#22914;&#26524;&#24744;&#26159;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#65292;&#38452;&#22218;&#28526;&#28287;&#23601;&#19982;&#21069;&#21015;&#33146;&#28814;&#26377;&#20851;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#23601;&#26377;&#36807;&#38452;&#22218;&#28526;&#28287;&#65292;&#36824;&#20986;&#36807;&#28287;&#30137;&#65292;&#38750;&#24120;&#19981;&#33298;&#26381;&#65292;&#24635;&#26159;&#28526;&#28287;&#30340;&#65292;&#20687;&#27700;&#19968;&#26679;&#65292;&#30590;&#20024;&#20063;&#26494;&#24347;&#19979;&#22402;&#12290;&#19968;&#33324;&#26377;&#21069;&#21015;&#33146;&#28814;&#30340;&#20154;&#37117;&#26377;&#38452;&#22218;&#28526;&#28287;&#65292;&#24403;&#28982;&#22914;&#26524;&#20320;&#26377;&#38452;&#22218;&#28526;&#28287;&#65292;&#20063;&#21487;&#20197;&#21435;&#20570;&#20010;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#65292;&#30475;&#30475;&#26377;&#27809;&#26377;&#21069;&#21015;&#33146;&#28814;&#12290;&#25105;&#24443;&#24213;&#25106;&#25481;SY&#21518;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#38452;&#22218;&#28526;&#28287;&#29616;&#35937;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#30590;&#20024;&#20063;&#25910;&#19978;&#21435;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#22909;&#20102;&#65292;&#25152;&#20197;&#20986;&#29616;&#38452;&#22218;&#28526;&#28287;&#30340;&#25106;&#21451;&#65292;&#26368;&#22909;&#33021;&#22362;&#25345;&#25106;&#33394;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#35299;&#20915;&#36825;&#20010;&#28902;&#24700;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/015.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/017.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
