<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>16.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#36951;&#31934;&#38382;&#39064;&#34917;&#20805;&#12289;&#26080;&#23475;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770;&#12289;&#23130;&#21518;&#27425;&#25968;&#12305;&#31532;16&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#36951;&#31934;&#38382;&#39064;&#34917;&#20805;&#12289;&#26080;&#23475;&#35770;&#12289;&#31105;&#27442;&#26377;&#23475;&#35770;&#12289;&#23130;&#21518;&#27425;&#25968;&#12305;16&#23395;</p>
<p></p>
<p> </p>
<p>&#36951;&#31934;&#38382;&#39064;&#25105;&#22312;&#31532;3&#23395;&#21644;&#31532;7&#23395;&#37117;&#26377;&#35762;&#21040;&#65292;&#36951;&#31934;&#26159;&#20010;&#22823;&#38382;&#39064;&#65292;&#39057;&#32321;&#36951;&#31934;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#32780;&#19988;&#36951;&#31934;&#21518;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#24605;&#24819;&#23481;&#26131;&#21457;&#29983;&#21160;&#25671;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#36825;&#26679;&#25165;&#26377;&#21033;&#20110;&#36523;&#20307;&#26356;&#22909;&#22320;&#24674;&#22797;&#12290;&#20851;&#20110;&#36951;&#31934;&#38382;&#39064;&#25105;&#25512;&#33616;&#30340;&#26159;&#22266;&#32958;&#21151;&#65292;&#26681;&#25454;&#21453;&#39304;&#24773;&#20917;&#65292;&#20998;&#20026;2&#31867;&#65292;&#19968;&#31867;&#20570;&#20102;&#25928;&#26524;&#24456;&#22909;&#65292;&#19981;&#23569;&#25106;&#21451;&#30495;&#30340;&#20570;&#21040;&#20102;&#19968;&#26376;&#20197;&#19978;&#19968;&#27425;&#36951;&#31934;&#65292;&#19968;&#33324;&#26159;30+&#65292;&#20063;&#26377;&#25106;&#21451;&#20570;&#21040;&#20102;40+&#65292;&#21407;&#26469;&#26159;&#19968;&#20010;&#26376;8&#27425;&#65292;&#25152;&#20197;&#22266;&#32958;&#21151;&#26377;&#25928;&#26159;&#19981;&#23481;&#32622;&#30097;&#30340;&#65292;&#36824;&#26377;&#19968;&#31867;&#23601;&#26159;&#20570;&#20102;&#36951;&#31934;&#29031;&#26087;&#65292;&#25928;&#26524;&#19981;&#22823;&#65292;&#24456;&#26159;&#33510;&#24700;&#12290;&#20026;&#20160;&#20040;&#21035;&#20154;&#33021;&#20570;&#21040;30+&#65292;&#32780;&#25105;&#27809;&#20570;&#21040;&#21602;&#65311;&#27809;&#20570;&#21040;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#38382;&#19979;&#33258;&#24049;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#25105;&#23601;&#36825;&#20010;&#38382;&#39064;&#20877;&#28145;&#20837;&#35770;&#36848;&#19968;&#19979;&#65292;&#24076;&#26395;&#21487;&#20197;&#24110;&#21161;&#22823;&#23478;&#26356;&#28145;&#20837;&#22320;&#35748;&#35782;&#36951;&#31934;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#20570;&#20102;&#22266;&#32958;&#21151;&#36951;&#31934;&#29031;&#26087;&#30340;&#26379;&#21451;&#65292;&#35753;&#25105;&#24819;&#36215;&#20102;&#20197;&#21069;&#19978;&#23398;&#26102;&#20307;&#32946;&#35838;&#65292;&#20307;&#32946;&#32769;&#24072;&#25945;&#32473;&#22823;&#23478;&#19968;&#20010;&#21160;&#20316;&#65292;&#26377;&#36816;&#21160;&#22825;&#36171;&#30340;&#20154;&#24456;&#24555;&#23601;&#33021;&#25226;&#25569;&#35201;&#39046;&#65292;&#24456;&#24555;&#23601;&#33021;&#25226;&#21160;&#20316;&#20570;&#21040;&#20301;&#65292;&#32780;&#20854;&#20182;&#24456;&#22810;&#20154;&#21017;&#26159;&#20570;&#20102;&#24456;&#22810;&#36941;&#65292;&#20381;&#28982;&#20570;&#19981;&#20687;&#26679;&#65292;&#20381;&#28982;&#20570;&#19981;&#21040;&#20301;&#65292;&#32769;&#24072;&#25945;&#30340;&#20869;&#23481;&#26159;&#19968;&#26679;&#30340;&#65292;&#20294;&#23398;&#29983;&#30340;&#25509;&#21463;&#33021;&#21147;&#21644;&#25509;&#21463;&#31243;&#24230;&#26159;&#19981;&#21516;&#30340;&#12290;&#20294;&#21482;&#35201;&#20320;&#22362;&#25345;&#32451;&#20064;&#24635;&#26377;&#19968;&#22825;&#20250;&#25214;&#23545;&#24863;&#35273;&#30340;&#65292;&#22825;&#36171;&#39640;&#30340;&#20154;&#21487;&#33021;&#39532;&#19978;&#23601;&#33021;&#25214;&#23545;&#24863;&#35273;&#65292;&#22825;&#36171;&#24046;&#30340;&#20154;&#65292;&#20063;&#35768;&#38656;&#35201;&#19968;&#21608;&#20035;&#33267;&#19968;&#20010;&#26376;&#25165;&#33021;&#36880;&#28176;&#25214;&#23545;&#24863;&#35273;&#65292;&#36825;&#26159;&#20854;&#19968;&#12290;</p>
<p></p>
<p>&#20854;&#20108;&#65292;&#24456;&#22810;&#20154;&#38887;&#24102;&#24050;&#32463;&#24456;&#22909;&#20102;&#65292;&#33021;&#25720;&#21040;&#22320;&#65292;&#20294;&#20165;&#20165;&#25720;&#21040;&#22320;&#26159;&#19981;&#34892;&#30340;&#65292;&#19968;&#23450;&#35201;&#25214;&#23545;&#25289;&#32039;&#24863;&#65292;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#25720;&#21040;&#22320;&#23601;&#32467;&#26463;&#20102;&#65292;&#20197;&#20026;&#21040;&#20301;&#20102;&#65292;&#20854;&#23454;&#25165;&#20165;&#20165;&#24320;&#22987;&#65292;&#24517;&#39035;&#20914;&#20987;&#21040;&#33258;&#24049;&#30340;&#26497;&#38480;&#65292;&#28982;&#21518;&#25226;&#26497;&#38480;&#20570;10&#27425;&#20197;&#19978;&#65292;&#36825;&#26679;&#25165;&#27604;&#36739;&#21040;&#20301;&#65292;&#19981;&#33021;&#19968;&#25289;&#21040;&#26497;&#38480;&#23601;&#32467;&#26463;&#12290;&#33021;&#25720;&#21040;&#22320;&#20102;&#65292;&#23601;&#35201;&#25163;&#25484;&#25720;&#22320;&#65292;&#25163;&#25484;&#25720;&#22320;&#20102;&#65292;&#23601;&#35201;&#31449;&#22312;&#23567;&#20979;&#23376;&#19978;&#25720;&#22320;&#65292;&#19968;&#27493;&#27493;&#26469;&#12290;&#24456;&#22810;&#25106;&#21451;&#20250;&#35828;&#65292;&#25105;&#38887;&#24102;&#19981;&#22909;&#65292;&#25720;&#19981;&#21040;&#22320;&#65292;&#36825;&#20854;&#23454;&#24182;&#27809;&#26377;&#20851;&#31995;&#65292;&#20851;&#38190;&#26159;&#25289;&#32039;&#24863;&#65292;&#20320;&#38887;&#24102;&#19981;&#22909;&#65292;&#20294;&#20320;&#33021;&#25214;&#21040;&#25289;&#32039;&#24863;&#65292;&#24182;&#19988;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#33258;&#28982;&#23601;&#33021;&#25720;&#21040;&#22320;&#20102;&#65292;&#19981;&#20165;&#25720;&#21040;&#22320;&#65292;&#21151;&#22827;&#28145;&#20102;&#65292;&#25163;&#25484;&#25720;&#22320;&#20063;&#20250;&#24456;&#36731;&#26494;&#30340;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#26159;&#19968;&#20010;&#28176;&#36827;&#30340;&#36807;&#31243;&#65292;&#24456;&#23569;&#26377;&#20154;&#21487;&#20197;&#19968;&#19979;&#23601;&#25163;&#25484;&#25720;&#22320;&#12290;</p>
<p></p>
<p>&#20854;&#19977;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#38750;&#24120;&#22810;&#65292;&#19981;&#26159;&#20570;&#20102;&#22266;&#32958;&#21151;&#23601;&#19975;&#20107;&#22823;&#21513;&#20102;&#65292;&#22914;&#26524;&#20320;&#29359;&#20102;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#19968;&#26679;&#36824;&#20250;&#36951;&#31934;&#12290;&#21069;2&#22825;&#22238;&#31572;&#20102;&#19968;&#20010;&#25106;&#21451;&#30340;&#38382;&#39064;&#65292;&#20182;&#30340;&#24773;&#20917;&#26159;&#36825;&#26679;&#30340;&#65292;&#22266;&#32958;&#21151;&#22362;&#25345;&#20570;&#65292;&#30340;&#30830;&#20943;&#23569;&#20102;&#36951;&#31934;&#27425;&#25968;&#65292;&#20294;&#26368;&#36817;&#20960;&#22825;&#39057;&#32321;&#36951;&#31934;&#65292;&#25630;&#24471;&#24456;&#33510;&#24700;&#65292;&#20182;&#26469;&#38382;&#25105;&#24590;&#20040;&#22238;&#20107;&#65311;&#25105;&#23601;&#24110;&#20182;&#20998;&#26512;&#20102;&#65292;&#35753;&#20182;&#22238;&#24518;&#19979;&#36825;&#20960;&#22825;&#24178;&#20160;&#20040;&#20102;&#65311;&#28982;&#21518;&#20182;&#23601;&#35828;&#26368;&#36817;&#24863;&#20882;&#20102;&#65292;&#24182;&#19988;&#21435;&#25171;&#31726;&#29699;&#20102;&#65292;&#28982;&#21518;&#25105;&#23601;&#21644;&#20182;&#35828;&#65306;&#31572;&#26696;&#25214;&#21040;&#20102;&#65292;&#20320;&#36951;&#31934;&#30340;&#26696;&#23376;&#30772;&#20102;&#12290;&#20182;&#26368;&#36817;&#39057;&#32321;&#36951;&#31934;&#65292;&#21407;&#22240;&#20854;&#23454;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#21487;&#33021;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#26126;&#30333;&#24590;&#20040;&#22238;&#20107;&#12290;&#20182;&#24863;&#20882;&#65292;&#26412;&#26469;&#36523;&#20307;&#24050;&#32463;&#34394;&#20102;&#65292;&#20877;&#21435;&#25171;&#31726;&#29699;&#20986;&#22823;&#27735;&#65292;&#20013;&#21307;&#65306;&#22823;&#27735;&#20260;&#38451;&#65292;&#21171;&#20260;&#38451;&#27668;&#12290;&#20182;&#24863;&#20882;&#21518;&#25171;&#29699;&#65292;&#27491;&#26159;&#29359;&#20102;&#20013;&#21307;&#35762;&#30340;&#8220;&#34394;&#34394;&#20043;&#31096;&#8221;&#65292;&#21171;&#32047;&#26159;&#26202;&#19978;&#36951;&#31934;&#30340;&#35825;&#22240;&#65292;&#24456;&#22810;&#20154;&#30333;&#22825;&#36816;&#21160;&#36807;&#24230;&#65292;&#20986;&#23436;&#27735;&#24456;&#30130;&#20518;&#65292;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#36825;&#31181;&#21171;&#32047;&#21518;&#26202;&#19978;&#36951;&#31934;&#30340;&#24773;&#20917;&#38750;&#24120;&#38750;&#24120;&#20043;&#22810;&#65292;&#25105;&#25628;&#38598;&#30340;&#26696;&#20363;&#20013;&#21344;&#20102;&#24456;&#22810;&#65292;&#24180;&#36731;&#20154;&#27604;&#36739;&#23481;&#26131;&#29359;&#30340;&#38169;&#35823;&#23601;&#26159;&#65306;&#36807;&#24230;&#36816;&#21160;&#65292;&#21482;&#25026;&#24471;&#25918;&#65292;&#19981;&#25026;&#24471;&#25910;&#12290;&#24403;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20241;&#24687;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#25171;&#31726;&#29699;&#20986;&#27735;&#37327;&#27604;&#36739;&#22823;&#65292;&#19968;&#19979;&#25226;&#31934;&#27668;&#32473;&#20260;&#20102;&#65292;&#26202;&#19978;&#23601;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;&#20851;&#20110;&#21171;&#32047;&#36951;&#31934;&#65292;&#25105;&#33258;&#24049;&#20063;&#26159;&#26377;&#36807;&#20307;&#39564;&#30340;&#65292;&#22312;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#25105;&#21435;&#36466;&#20102;&#20960;&#32452;&#28145;&#36466;&#65292;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#25152;&#20197;&#65292;&#24403;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#23613;&#37327;&#19981;&#35201;&#20570;&#21095;&#28872;&#30340;&#36816;&#21160;&#65292;&#19981;&#35201;&#20570;&#23481;&#26131;&#20986;&#22823;&#27735;&#30340;&#36816;&#21160;&#65292;&#21542;&#21017;&#26202;&#19978;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#25171;&#31726;&#29699;&#20063;&#26159;&#35201;&#27880;&#24847;&#25226;&#25569;&#24378;&#24230;&#30340;&#65292;&#20063;&#35201;&#35762;&#31350;&#26102;&#26426;&#65292;&#36523;&#20307;&#34394;&#25110;&#32773;&#36523;&#20307;&#19981;&#36866;&#30340;&#26102;&#20505;&#19981;&#35201;&#21435;&#25171;&#65292;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#21487;&#20197;&#20570;&#20123;&#24378;&#24230;&#27604;&#36739;&#20302;&#30340;&#38203;&#28860;&#65292;&#27604;&#22914;&#25955;&#27493;&#31561;&#12290;</p>
<p></p>
<p> </p>
<p>&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#30333;&#22825;YY</p>
<p>2.&#30333;&#22825;&#21171;&#32047;</p>
<p>3.&#21917;&#37202;</p>
<p>4.&#21507;&#32905;&#22826;&#22810;</p>
<p>5.&#21507;&#34917;&#33647;</p>
<p>6.&#36276;&#30528;&#30561;</p>
<p>7.&#35064;&#30561;</p>
<p>8.&#26194;&#34987;&#23376;</p>
<p>9.&#30422;&#22826;&#21402;</p>
<p>10.&#30561;&#21069;&#25171;&#22352;</p>
<p>11.&#20869;&#35044;&#22826;&#32039;</p>
<p>12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;</p>
<p>13.&#33406;&#28792;&#19981;&#24403;</p>
<p>14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;</p>
<p>15.&#29100;&#22812;&#20037;&#22352;</p>
<p>16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;</p>
<p>17.&#36816;&#21160;&#36807;&#24230;</p>
<p>18.&#29983;&#30149;</p>
<p>19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;</p>
<p>20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;</p>
<p>21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;</p>
<p>22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;</p>
<p>23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;</p>
<p></p>
<p>&#20851;&#20110;&#36951;&#31934;&#38382;&#39064;&#65292;&#25105;&#21040;&#29616;&#22312;&#24050;&#32463;&#22238;&#31572;&#20102;&#20960;&#30334;&#20010;&#38382;&#39064;&#65292;&#24635;&#32467;&#30340;&#36951;&#31934;&#21407;&#22240;&#22522;&#26412;&#23601;&#26159;&#36825;23&#26465;&#65292;&#20316;&#20026;&#25106;&#33394;&#21069;&#36744;&#65292;&#20854;&#23454;&#24178;&#30340;&#20107;&#24773;&#23601;&#26159;&#8220;&#35797;&#38169;&#8221;&#65292;&#25226;&#33258;&#24049;&#24735;&#21040;&#30340;&#32463;&#39564;&#20256;&#25480;&#32473;&#25106;&#21451;&#65292;&#29305;&#21035;&#26159;&#25106;&#33394;&#26032;&#20154;&#65292;&#26032;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#23454;&#22312;&#22826;&#22810;&#65292;&#24517;&#39035;&#24110;&#21161;&#26032;&#20154;&#24314;&#31435;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#21542;&#21017;&#20182;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#26126;&#30333;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#36951;&#31934;&#21518;&#37117;&#20250;&#20570;&#35760;&#24405;&#65292;&#20160;&#20040;&#26102;&#38388;&#36951;&#31934;&#30340;&#37117;&#20250;&#35760;&#24405;&#65292;&#20294;&#20182;&#20204;&#32570;&#23569;&#30340;&#27491;&#26159;&#23545;&#36951;&#31934;&#21407;&#22240;&#30340;&#28145;&#20837;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#22914;&#26524;&#20320;&#23545;&#21407;&#22240;&#35748;&#35782;&#19981;&#28165;&#65292;&#37027;&#23601;&#26080;&#27861;&#30495;&#27491;&#36991;&#20813;&#36951;&#31934;&#65292;&#36824;&#26159;&#20250;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#32780;&#19988;&#26159;&#29359;&#20102;&#38169;&#35823;&#36824;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#36824;&#19981;&#26126;&#30333;&#24590;&#20040;&#20250;&#36951;&#31934;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#65306;&#35201;&#19981;&#34987;&#36156;&#20599;&#21040;&#65292;&#24517;&#39035;&#27604;&#36156;&#31934;&#65292;&#36156;&#26159;&#22815;&#31934;&#30340;&#65292;&#32780;&#20320;&#24517;&#39035;&#27604;&#36156;&#26356;&#31934;&#65292;&#32780;&#19988;&#35201;&#31934;&#30410;&#27714;&#31934;&#12290;&#36825;&#26679;&#25165;&#33021;&#26368;&#22823;&#38480;&#24230;&#22320;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#22914;&#26524;&#20320;&#33021;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#65292;&#37027;&#23545;&#20320;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#38750;&#24120;&#26377;&#21033;&#30340;&#65292;&#21542;&#21017;&#21507;&#20877;&#22810;&#20013;&#33647;&#65292;&#30103;&#25928;&#37117;&#20250;&#25171;&#25240;&#65292;&#22240;&#20026;&#20320;&#28431;&#24471;&#22826;&#21385;&#23475;&#65281;</p>
<p></p>
<p>&#27599;&#27425;&#36951;&#31934;&#37117;&#35201;&#20687;&#30772;&#26696;&#19968;&#26679;&#65292;&#25214;&#21040;&#34523;&#19997;&#39532;&#36857;&#65292;&#25214;&#21040;&#32447;&#32034;&#65292;&#25214;&#21040;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#24403;&#28982;&#19968;&#26376;&#19968;&#27425;&#30340;&#36951;&#31934;&#65292;&#23601;&#19981;&#38656;&#35201;&#21051;&#24847;&#21435;&#25214;&#20102;&#65292;&#22240;&#20026;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#31934;&#28385;&#33258;&#28322;&#36825;&#20010;&#29702;&#35770;&#26159;&#36866;&#29992;&#30340;&#65292;&#20294;&#19968;&#26376;3&#27425;&#20197;&#19978;&#65292;&#32943;&#23450;&#19981;&#26159;&#31934;&#28385;&#33258;&#28322;&#65292;&#32780;&#26159;&#30149;&#24577;&#30340;&#36951;&#31934;&#20102;&#12290;&#21482;&#26377;&#30495;&#27491;&#25214;&#21040;&#21407;&#22240;&#65292;&#19979;&#27425;&#25165;&#33021;&#20570;&#21040;&#23613;&#37327;&#36991;&#20813;&#65292;&#21542;&#21017;&#36951;&#31934;&#21518;&#20320;&#19981;&#24635;&#32467;&#65292;&#19981;&#28145;&#20837;&#24605;&#32771;&#21407;&#22240;&#65292;&#32467;&#26524;&#23601;&#26159;&#36951;&#31934;&#36824;&#20250;&#39057;&#32321;&#12290;&#25454;&#25105;&#25152;&#30693;&#65292;&#34987;&#36951;&#31934;&#22256;&#25200;&#20102;&#21313;&#24180;&#30340;&#25106;&#21451;&#20063;&#22823;&#26377;&#20154;&#22312;&#65292;&#25630;&#24471;&#33136;&#33181;&#37240;&#36719;&#65292;&#27985;&#36523;&#26080;&#21147;&#65292;&#33136;&#30171;&#32819;&#40483;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#30151;&#29366;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#20877;&#20998;&#20139;2&#20010;&#26696;&#20363;&#65292;&#19968;&#20010;&#26159;&#29482;&#33136;&#23376;&#21507;&#22810;&#20102;&#65292;&#26202;&#19978;&#36951;&#31934;&#65292;&#21478;&#19968;&#20010;&#26159;&#33437;&#40635;&#21507;&#22810;&#20102;&#65292;&#26202;&#19978;&#36951;&#31934;&#12290;&#33437;&#40635;&#24456;&#22909;&#65292;&#20294;&#21476;&#20195;&#20859;&#29983;&#23478;&#27599;&#26085;&#21482;&#21507;2&#20024;&#65292;&#20026;&#20160;&#20040;&#19981;&#22810;&#21507;&#21602;&#65311;&#22240;&#20026;&#21507;&#22810;&#20102;&#65292;&#19968;&#19981;&#23481;&#26131;&#28040;&#21270;&#21560;&#25910;&#65292;&#20108;&#23601;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#25152;&#20197;&#33437;&#40635;&#21487;&#20197;&#21507;&#65292;&#20294;&#24517;&#39035;&#27880;&#24847;&#37327;&#65292;&#19981;&#35201;&#19968;&#21507;&#19968;&#30871;&#65292;&#37027;&#26679;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#65292;&#34917;&#30340;&#19996;&#35199;&#35201;&#27880;&#24847;&#36866;&#37327;&#12290;&#36824;&#26377;&#32905;&#20063;&#24212;&#35813;&#23569;&#21507;&#65292;&#21542;&#21017;&#23481;&#26131;&#20986;&#29616;&#39057;&#36951;&#65292;&#20063;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#26080;&#23475;&#35770;&#21644;&#31105;&#27442;&#26377;&#23475;&#35770;&#65306;</p>
<p></p>
<p>&#26080;&#23475;&#35770;&#20854;&#23454;&#26159;&#38750;&#24120;&#20855;&#26377;&#36855;&#24785;&#24615;&#21644;&#35823;&#23548;&#24615;&#30340;&#65292;&#22240;&#20026;&#22823;&#23478;&#37117;&#30693;&#36947;&#32467;&#23130;&#21518;&#20250;&#26377;&#24615;&#29983;&#27963;&#65292;&#37027;&#20040;&#23130;&#21069;&#20026;&#20309;&#19981;&#33021;&#26377;&#24615;&#29983;&#27963;&#21602;&#65311;&#24456;&#22810;&#20154;&#24605;&#24819;&#19978;&#35748;&#35782;&#26377;&#35823;&#21306;&#65292;&#23601;&#20250;&#22914;&#27492;&#21457;&#38382;&#65292;&#24182;&#19988;&#20250;&#24456;&#35748;&#21516;&#36866;&#24230;&#26080;&#23475;&#12290;&#25105;&#24403;&#24180;&#20063;&#34987;&#36825;&#20010;&#29702;&#35770;&#36855;&#24785;&#36807;&#65292;&#28145;&#28145;&#22320;&#35823;&#23548;&#36807;&#65292;&#36825;&#31181;&#20284;&#26159;&#32780;&#38750;&#30340;&#29702;&#35770;&#23545;&#20110;&#38738;&#23569;&#24180;&#65292;&#23545;&#20110;&#38405;&#21382;&#23578;&#27973;&#30340;&#25106;&#21451;&#65292;&#27602;&#23475;&#30340;&#23041;&#21147;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#35753;&#37027;&#20123;SY&#30340;&#20154;&#26356;&#21152;&#28145;&#38519;&#20854;&#20013;&#65292;&#31561;&#36523;&#20307;&#20986;&#30151;&#29366;&#20102;&#65292;&#23601;&#24724;&#20043;&#26202;&#30691;&#65292;&#25105;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#37117;&#20250;&#25226;&#26080;&#23475;&#35770;&#32473;&#25209;&#21028;&#19968;&#36890;&#65292;&#35748;&#20026;&#33258;&#24049;&#24403;&#21021;&#23601;&#26159;&#34987;&#26080;&#23475;&#35770;&#32473;&#23475;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#26080;&#23475;&#35770;&#36825;&#20010;&#38382;&#39064;&#19978;&#65292;&#24517;&#39035;&#31435;&#22330;&#22362;&#23450;&#26126;&#30830;&#65292;&#19981;&#33021;&#26377;&#30097;&#24785;&#65292;&#21542;&#21017;&#26681;&#26412;&#26159;&#25106;&#19981;&#25481;&#30340;&#65292;&#21482;&#20250;&#22312;&#24618;&#22280;&#20013;&#32487;&#32493;&#24472;&#24458;&#12290;</p>
<p></p>
<p>&#36866;&#24230;&#26080;&#23475;&#30340;&#30772;&#32509;&#23601;&#26159;&#24573;&#30053;&#20102;SY&#30340;&#25104;&#30270;&#24615;&#65292;SY&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#25104;&#30270;&#20102;&#23601;&#19981;&#26159;&#20320;&#33021;&#25511;&#21046;&#24471;&#20102;&#30340;&#65292;&#23601;&#20687;&#20915;&#22564;&#30340;&#27946;&#27700;&#65292;&#19981;&#23569;&#25106;&#21451;&#19968;&#30772;&#23601;&#26159;2&#27425;&#65292;&#29978;&#33267;&#36830;&#32493;&#22909;&#20960;&#22825;&#25918;&#32437;&#65292;&#26681;&#26412;&#25910;&#19981;&#20303;&#12290;&#37027;&#20026;&#20309;&#32467;&#23130;&#21518;&#21448;&#33021;&#36807;&#24615;&#29983;&#27963;&#21602;&#65311;&#32467;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#65292;&#24403;&#28982;&#19968;&#23450;&#35201;&#27880;&#24847;&#8220;&#33410;&#21046;&#8221;&#65292;&#21476;&#20170;&#26080;&#25968;&#21307;&#26696;&#37117;&#35760;&#36733;&#20102;&#25151;&#21171;&#20260;&#36523;&#23548;&#33268;&#30142;&#30149;&#12290;&#25106;&#33394;&#21543;&#26377;&#19981;&#23569;&#25106;&#21451;&#24050;&#32463;&#32467;&#23130;&#65292;&#20294;&#20063;&#24819;&#25106;&#33394;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#36523;&#20307;&#20111;&#25439;&#21385;&#23475;&#65292;&#20986;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#24517;&#39035;&#25106;&#20102;&#65292;&#21542;&#21017;&#23601;&#23436;&#34507;&#20102;&#12290;&#19968;&#33324;&#26377;&#32769;&#23110;&#30340;&#25106;&#21451;&#65292;&#25105;&#37117;&#24314;&#35758;&#35201;&#21644;&#32769;&#23110;&#22909;&#22909;&#27807;&#36890;&#19979;&#65292;&#21462;&#24471;&#29702;&#35299;&#65292;&#36825;&#26679;&#25106;&#33394;&#25165;&#27604;&#36739;&#22909;&#65292;&#21542;&#21017;&#32769;&#23110;&#35823;&#35299;&#20320;&#65292;&#23481;&#26131;&#36896;&#25104;&#23478;&#24237;&#30683;&#30462;&#65292;&#31561;&#20320;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#25226;&#32958;&#27668;&#20859;&#36275;&#20102;&#65292;&#21040;&#26102;&#20505;&#20877;&#36807;&#24615;&#29983;&#27963;&#20063;&#19981;&#36831;&#65292;&#30041;&#30528;&#38738;&#23665;&#22312;&#19981;&#24597;&#27809;&#26612;&#28903;&#12290;&#20551;&#22914;&#20320;&#25552;&#21069;&#25226;&#33258;&#24049;&#36879;&#25903;&#20809;&#20102;&#65292;&#23558;&#26469;&#23601;&#24443;&#24213;&#38451;&#30207;&#20102;&#65292;&#38451;&#30207;&#20063;&#23601;&#32610;&#20102;&#65292;&#36824;&#20250;&#26377;&#26080;&#25968;&#30142;&#30149;&#25214;&#19978;&#38376;&#26469;&#12290;</p>
<p></p>
<p>&#32467;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#26041;&#38024;&#65306;&#20859;&#36275;&#32958;&#27668;&#12289;&#33410;&#21046;&#20351;&#29992;&#12290;&#22914;&#26524;&#24050;&#32463;&#20986;&#30151;&#29366;&#65292;&#23601;&#35201;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#20859;&#36275;&#20102;&#65292;&#20877;&#20351;&#29992;&#12290;</p>
<p></p>
<p>&#26460;&#32477;&#23130;&#21069;&#24615;&#34892;&#20026;&#65306;&#23601;&#26159;&#20026;&#20102;&#35753;&#20320;&#30340;&#32958;&#27668;&#23613;&#37327;&#19981;&#21463;&#25439;&#65292;&#21542;&#21017;&#24456;&#22810;&#25106;&#21451;&#23130;&#21069;&#20081;&#26469;&#65292;&#25226;&#33258;&#24049;&#36523;&#20307;&#24223;&#25481;&#20102;&#65292;&#32467;&#23130;&#21518;&#24590;&#20040;&#21150;&#65311;</p>
<p></p>
<p>&#20851;&#20110;&#26080;&#23475;&#35770;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#22823;&#23478;&#30475;&#20102;&#23601;&#30693;&#36947;&#24212;&#35813;&#24590;&#26679;&#23545;&#24453;&#26080;&#23475;&#35770;&#12290;&#36825;&#20010;&#27604;&#26041;&#26159;&#36825;&#26679;&#30340;&#65306;&#26377;&#20004;&#20010;&#20154;&#36208;&#36807;&#26469;&#21644;&#20320;&#35828;&#35805;&#65292;&#19968;&#20010;&#35828;&#22823;&#35937;&#26159;&#28784;&#33394;&#30340;&#65292;&#19968;&#20010;&#35828;&#22823;&#35937;&#26159;&#34013;&#33394;&#30340;&#12290;&#35828;&#22823;&#35937;&#26159;&#28784;&#33394;&#30340;&#65292;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#35828;&#22823;&#35937;&#26159;&#34013;&#33394;&#30340;&#65292;&#35828;&#24471;&#26356;&#26377;&#36947;&#29702;&#65292;&#36825;&#26102;&#20505;&#20320;&#23601;&#29369;&#35947;&#20102;&#65292;&#19981;&#30693;&#36947;&#35813;&#30456;&#20449;&#35841;&#65292;&#22240;&#20026;&#20004;&#26041;&#38754;&#37117;&#24456;&#26377;&#36947;&#29702;&#12290;&#36825;&#26102;&#20505;&#65292;&#25105;&#21578;&#35785;&#20320;&#19968;&#20010;&#21150;&#27861;&#65292;&#37027;&#23601;&#26159;&#33258;&#24049;&#21435;&#30475;&#22823;&#35937;&#31350;&#31455;&#26159;&#20160;&#20040;&#39068;&#33394;&#30340;&#65281;&#20107;&#23454;&#32988;&#20110;&#38596;&#36777;&#65281;&#21516;&#29702;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#20320;&#21487;&#20197;&#30452;&#25509;&#21435;&#25214;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#26469;&#30740;&#31350;&#65292;&#29992;&#26696;&#20363;&#26469;&#35828;&#35805;&#65292;&#20174;&#26696;&#20363;&#20013;&#21457;&#29616;&#30495;&#30456;&#65292;&#26696;&#20363;&#26159;&#31532;&#19968;&#25163;&#23453;&#36149;&#36164;&#26009;&#65292;&#21453;&#26144;&#30340;&#24773;&#20917;&#26159;&#26368;&#30495;&#23454;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31105;&#27442;&#26377;&#23475;&#35770;&#65292;&#25106;&#21451;&#38382;&#24471;&#20063;&#19981;&#23569;&#12290;&#25105;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#22823;&#23478;&#65292;&#31105;&#27442;&#26080;&#23475;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#23601;&#26159;&#24517;&#39035;&#23613;&#37327;&#26460;&#32477;YY&#12290;&#21542;&#21017;&#30456;&#28779;&#22916;&#21160;&#65292;&#28982;&#21518;&#24971;&#30528;&#65292;&#26159;&#20250;&#24971;&#20986;&#27611;&#30149;&#30340;&#65292;&#25105;&#22312;&#20013;&#21307;&#21307;&#26696;&#19978;&#65292;&#26377;&#30475;&#21040;&#19981;&#23569;&#27492;&#31867;&#26696;&#20363;&#65292;&#23601;&#26159;YY&#23548;&#33268;&#30340;&#38382;&#39064;&#12290;&#22914;&#26524;&#20462;&#24515;&#21040;&#20301;&#65292;&#26159;&#19981;&#23384;&#22312;&#36825;&#20010;&#38382;&#39064;&#30340;&#65292;&#24456;&#22810;&#21644;&#23578;&#37117;&#27963;&#21040;&#20102;100&#23681;&#20197;&#19978;&#65292;&#20462;&#24515;&#21040;&#20301;&#65292;&#31105;&#27442;&#23545;&#36523;&#20307;&#26080;&#23475;&#12290;&#19981;&#23569;&#25106;&#21451;&#25106;&#33394;&#21518;&#65292;&#36523;&#20307;&#20986;&#30151;&#29366;&#20102;&#65292;&#28982;&#21518;&#20182;&#23601;&#24819;&#21040;&#20102;&#31105;&#27442;&#26377;&#23475;&#30340;&#25991;&#31456;&#65292;&#39532;&#19978;&#21448;&#24320;&#22987;SY&#20102;&#65292;&#36825;&#20854;&#23454;&#26159;&#20182;&#27809;&#35748;&#35782;&#21040;&#25106;&#26029;&#21453;&#24212;&#65292;&#20197;&#25105;&#30340;&#38405;&#21382;&#65292;&#20960;&#20046;&#27599;&#20010;&#25106;&#21451;&#25106;&#33394;&#21518;&#37117;&#20250;&#20986;&#28857;&#30151;&#29366;&#65292;&#26377;&#20154;&#36731;&#24494;&#65292;&#26377;&#20154;&#20005;&#37325;&#65292;&#36825;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#27491;&#27668;&#19968;&#24674;&#22797;&#65292;&#28508;&#22312;&#30340;&#30149;&#37034;&#33258;&#28982;&#20250;&#34920;&#29616;&#20986;&#26469;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#25106;&#26029;&#30151;&#29366;&#20250;&#28040;&#22833;&#30340;&#65292;&#36523;&#20307;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#20877;&#26469;&#35848;&#19979;&#23130;&#21518;&#27425;&#25968;</p>
<p></p>
<p>&#23130;&#21518;&#36807;&#24615;&#29983;&#27963;&#30340;&#39057;&#29575;&#65292;&#20063;&#26159;&#22823;&#23478;&#27604;&#36739;&#20851;&#24515;&#30340;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#29031;&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#25991;&#31456;&#65306;</p>
<p></p>
<p>&#24481;&#22899;&#20043;&#27861;&#65292;&#33021;&#19968;&#26376;&#20877;&#27844;&#65292;&#19968;&#23681;&#20108;&#21313;&#22235;&#27844;&#65292;&#30342;&#24471;&#20108;&#30334;&#23681;&#65292;&#26377;&#39068;&#33394;&#65292;&#26080;&#30142;&#30149;&#12290;&#33509;&#21152;&#20197;&#33647;&#65292;&#21017;&#21487;&#38271;&#29983;&#20063;&#12290;&#20154;&#24180;&#20108;&#21313;&#32773;&#65292;&#22235;&#26085;&#19968;&#27844;&#65307;&#19977;&#21313;&#32773;&#65292;&#20843;&#26085;&#19968;&#27844;&#65307;&#22235;&#21313;&#32773;&#65292;&#21313;&#20845;&#26085;&#19968;&#27844;&#65307;&#20116;&#21313;&#32773;&#65292;&#20108;&#21313;&#26085;&#19968;&#27844;&#65307;&#20845;&#21313;&#32773;&#65292;&#38381;&#31934;&#21247;&#27844;&#65292;&#33509;&#20307;&#21147;&#29369;&#22766;&#32773;&#65292;&#19968;&#26376;&#19968;&#27844;&#12290;</p>
<p></p>
<p>&#33647;&#29579;&#36825;&#27573;&#35805;&#26159;&#23545;&#32467;&#23130;&#21518;&#30340;&#20154;&#35828;&#30340;&#65292;&#22240;&#20026;&#21476;&#20154;&#32467;&#23130;&#27604;&#36739;&#26089;&#65292;20&#23681;&#22522;&#26412;&#37117;&#32467;&#23130;&#20102;&#65292;&#21476;&#20154;&#26159;&#19981;&#20027;&#24352;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#65292;&#22240;&#20026;&#21476;&#20154;&#22312;&#36825;&#26041;&#38754;&#35748;&#35782;&#27604;&#36739;&#28145;&#21051;&#65292;&#30693;&#36947;&#23130;&#21069;&#20081;&#26469;&#30340;&#24694;&#26524;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#24615;&#29983;&#27963;&#39057;&#29575;&#65292;&#20063;&#26159;&#26377;&#19968;&#20010;&#21069;&#25552;&#30340;&#65292;&#37027;&#23601;&#26159;&#22312;&#20320;&#32958;&#27668;&#20805;&#36275;&#30340;&#24773;&#20917;&#19979;&#25165;&#33021;&#36825;&#26679;&#36807;&#65292;&#21542;&#21017;&#20320;&#32958;&#27668;&#24050;&#32463;&#20111;&#25439;&#20102;&#65292;&#20877;&#36825;&#26679;&#36807;&#65292;&#37027;&#23601;&#20250;&#34394;&#19978;&#21152;&#34394;&#65292;&#36523;&#20307;&#19975;&#38590;&#24674;&#22797;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20010;&#20154;&#25512;&#33616;&#30340;&#26159;&#19968;&#26376;2&#27425;&#65292;&#23601;&#26159;&#32958;&#27668;&#20805;&#36275;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#26376;2&#27425;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#20260;&#23475;&#36739;&#23567;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/016.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/018.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
