<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>18.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#21069;&#21015;&#33146;&#28814;&#34917;&#20805;&#12289;&#30561;&#30496;&#38382;&#39064;&#12289;&#36182;&#24202;&#30772;&#25106;&#12289;&#21608;&#26411;&#30772;&#25106;&#12305;&#31532;18&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#21069;&#21015;&#33146;&#28814;&#34917;&#20805;&#12289;&#30561;&#30496;&#38382;&#39064;&#12289;&#36182;&#24202;&#30772;&#25106;&#12289;&#21608;&#26411;&#30772;&#25106;&#12305;&#31532;18&#23395;</p>
<p></p>
<p></p>
<p>&#26368;&#36817;&#35299;&#31572;&#25106;&#21451;&#30340;&#25552;&#38382;&#65292;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;SY&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#25152;&#20197;&#20250;&#27604;&#36739;&#20851;&#27880;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#65292;&#20250;&#21435;&#21069;&#21015;&#33146;&#30340;&#36148;&#21543;&#21644;&#21069;&#21015;&#33146;&#30340;&#35770;&#22363;&#23398;&#20064;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#36148;&#21543;&#23601;&#19981;&#29992;&#21435;&#20102;&#65292;&#34394;&#20551;&#30340;&#24191;&#21578;&#20449;&#24687;&#28385;&#22825;&#39134;&#65292;&#21069;&#21015;&#33146;&#30340;&#35770;&#22363;&#20498;&#26159;&#21487;&#20197;&#21435;&#65292;&#20294;&#26159;&#37027;&#37324;&#20063;&#20805;&#26021;&#30528;&#19968;&#31181;&#38169;&#35823;&#30340;&#24605;&#24819;&#20542;&#21521;&#65292;&#36825;&#31181;&#24605;&#24819;&#20542;&#21521;&#24456;&#20855;&#26377;&#36855;&#24785;&#24615;&#65292;&#19968;&#33324;&#30340;&#24739;&#32773;&#30475;&#20102;&#20197;&#21518;&#65292;&#23601;&#20250;&#34987;&#27927;&#33041;&#65292;&#20250;&#24456;&#35748;&#21516;&#37027;&#31181;&#24605;&#24819;&#65292;&#19981;&#20165;&#35748;&#21516;&#65292;&#36824;&#20250;&#23459;&#20256;&#37027;&#31181;&#24605;&#24819;&#65292;&#36825;&#31181;&#24605;&#24819;&#23601;&#26159;&#31105;&#27442;&#23545;&#21069;&#21015;&#33146;&#20250;&#26377;&#25439;&#23475;&#65292;&#24517;&#39035;&#23450;&#26399;&#25490;&#31934;&#65292;&#21542;&#21017;&#21069;&#21015;&#33146;&#28814;&#20250;&#21152;&#37325;&#12290;</p>
<p></p>
<p>&#30456;&#20449;&#26377;&#28857;&#38405;&#21382;&#30340;&#25106;&#21451;&#37117;&#30475;&#36807;&#65292;&#25105;&#24403;&#24180;&#20063;&#34987;&#31867;&#20284;&#30340;&#35266;&#28857;&#23475;&#36807;&#65292;&#37027;&#26102;&#25105;&#25106;&#33394;&#21518;&#65292;&#30340;&#30830;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#26377;&#25152;&#21152;&#37325;&#65292;&#20294;&#37027;&#26102;&#25105;&#24182;&#19981;&#30693;&#36947;&#65292;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#27491;&#27668;&#19968;&#24674;&#22797;&#65292;&#30149;&#37034;&#33258;&#28982;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#21482;&#26159;&#26242;&#26102;&#21152;&#37325;&#20102;&#65292;&#22362;&#25345;&#25106;&#33394;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#20250;&#36880;&#28176;&#28040;&#22833;&#12290;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#21518;&#65292;&#21457;&#29616;&#20986;&#30151;&#29366;&#20102;&#65292;&#39532;&#19978;&#32852;&#24819;&#21040;&#31105;&#27442;&#26377;&#23475;&#65292;&#39532;&#19978;&#21448;&#24320;&#22987;SY&#65292;&#32467;&#26524;&#26159;&#21448;&#25481;&#36827;&#20102;SY&#38519;&#38449;&#19981;&#33021;&#33258;&#25300;&#12290;&#32780;&#19988;&#20182;&#20250;&#21464;&#24471;&#24515;&#23433;&#29702;&#24471;&#65292;&#22240;&#20026;&#26377;&#25991;&#31456;&#35828;&#35201;&#23450;&#26399;&#25490;&#31934;&#65292;&#20250;&#35273;&#24471;&#36825;&#26679;&#25918;&#32437;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#23545;&#12290;&#20854;&#23454;&#36825;&#30495;&#26159;&#22823;&#38169;&#29305;&#38169;&#20102;&#65292;&#25105;&#25954;&#32943;&#23450;&#65292;&#20889;&#20986;&#36825;&#31687;&#25991;&#31456;&#30340;&#20154;&#35748;&#35782;&#19978;&#26377;&#30450;&#21306;&#65292;&#20182;&#32943;&#23450;&#27809;&#35748;&#35782;&#21040;&#25106;&#26029;&#21453;&#24212;&#65292;&#20063;&#27809;&#26377;&#22362;&#25345;&#25106;&#33394;&#65292;&#21482;&#26159;&#34987;&#26576;&#31181;&#19981;&#25104;&#29087;&#30340;&#29702;&#35770;&#25152;&#35823;&#23548;&#65292;&#32467;&#26524;&#20889;&#20986;&#36825;&#20040;&#19968;&#31687;&#25991;&#31456;&#65292;&#20197;&#35769;&#20256;&#35769;&#65292;&#19968;&#20256;&#21313;&#65292;&#21313;&#20256;&#30334;&#65292;&#30495;&#26159;&#20551;&#20256;&#19975;&#21367;&#20070;&#12290;&#29616;&#22312;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#26222;&#36941;&#37117;&#25509;&#21463;&#36825;&#20010;&#19981;&#25490;&#31934;&#26377;&#23475;&#30340;&#24605;&#24819;&#65292;&#25105;&#35201;&#35828;&#30340;&#23601;&#26159;&#65292;&#36825;&#20010;&#24605;&#24819;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#29702;&#35770;&#65292;&#23475;&#20154;&#21290;&#27973;&#12290;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#36825;&#31181;&#38169;&#35823;&#30340;&#29702;&#35770;&#20250;&#22823;&#34892;&#20854;&#36947;&#21602;&#65311;</p>
<p></p>
<p>&#24403;&#28982;&#20063;&#26377;&#20154;&#25552;&#20986;&#36825;&#26159;&#38452;&#35851;&#35770;&#65292;&#25105;&#24819;&#35828;&#36825;&#20063;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#24456;&#22810;&#30007;&#31185;&#21307;&#38498;&#38752;&#20160;&#20040;&#36186;&#38065;&#65311;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#23601;&#26159;&#20182;&#20204;&#26368;&#22823;&#30340;&#25910;&#20837;&#20043;&#19968;&#65292;&#19968;&#36827;&#21435;&#23601;&#26159;&#19968;&#36890;&#26816;&#26597;&#65292;&#24456;&#22810;&#24739;&#32773;&#26816;&#26597;&#36153;&#37117;&#20960;&#21315;&#65292;&#27835;&#30103;&#36153;&#19978;&#19975;&#30340;&#37117;&#22823;&#26377;&#20154;&#22312;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#65311;&#32467;&#26524;&#26159;&#65292;&#21069;&#21015;&#33146;&#28814;&#20381;&#28982;&#27809;&#26681;&#27835;&#65292;&#36824;&#26159;&#19981;&#34892;&#65292;&#33457;&#20102;&#19978;&#19975;&#30340;&#21307;&#30103;&#36153;&#36824;&#26159;&#26080;&#27861;&#27835;&#24840;&#65292;&#21407;&#22240;&#20309;&#22312;&#65311;&#24456;&#22810;&#20154;&#19968;&#36744;&#23376;&#65292;&#30452;&#21040;&#27515;&#20129;&#65292;&#37117;&#26159;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#65292;&#19968;&#36744;&#23376;&#26080;&#27861;&#27835;&#24840;&#12290;</p>
<p></p>
<p>&#19968;&#31181;&#24605;&#24819;&#21487;&#20197;&#27602;&#23475;&#25972;&#25972;&#20960;&#20195;&#20154;&#65292;&#22914;&#26524;&#36825;&#31181;&#24605;&#24819;&#19981;&#32416;&#27491;&#65292;&#21487;&#33021;&#20250;&#27602;&#23475;&#20960;&#21313;&#20195;&#20154;&#65292;&#22826;&#21487;&#24597;&#20102;&#12290;&#21518;&#38754;&#30340;&#25512;&#25163;&#26159;&#35841;&#65311;&#25105;&#24819;&#26377;3&#31181;&#21487;&#33021;&#65306; </p>
<p></p>
<p>1.75&#20826;&#25746;&#25773;&#30340;&#65288;&#33258;&#24944;&#19987;&#23478;&#19968;&#20249;&#65289;</p>
<p>2.&#30007;&#31185;&#21307;&#38498;&#25925;&#24847;&#25746;&#25773;&#30340;</p>
<p>3.&#35748;&#35782;&#19978;&#26377;&#30450;&#21306;&#30340;&#20154;&#24819;&#24403;&#28982;&#32534;&#36896;&#30340; </p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#23601;&#26159;&#25105;&#23545;&#37027;&#31687;&#25991;&#31456;&#31532;11&#28857;&#30340;&#25351;&#27491;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#12304;11&#12289;&#32437;&#27442;&#21644;&#31105;&#27442;&#37117;&#20250;&#36896;&#25104;&#21069;&#21015;&#33146;&#30340;&#36807;&#24230;&#20805;&#34880;&#12290;&#25152;&#20197;&#65292;&#35201;&#33258;&#24049;&#25484;&#25569;&#22909;&#36825;&#20010;&#23610;&#24230;&#65306;&#27809;&#26377;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#26102;&#19981;&#35201;&#36827;&#34892;&#24615;&#20132;&#65292;&#32780;&#26377;&#20102;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#26102;&#23601;&#35201;&#39034;&#20854;&#33258;&#28982;&#65292;&#35753;&#24615;&#20914;&#21160;&#33021;&#37327;&#24471;&#21040;&#21512;&#29702;&#30340;&#28210;&#27844;&#12290;&#20445;&#35777;&#35268;&#24459;&#30340;&#24615;&#29983;&#27963;&#21644;&#24615;&#20276;&#20387;&#65292;&#27809;&#26377;&#32467;&#23130;&#30340;&#26379;&#21451;&#21487;&#20197;&#25163;&#28139;&#65292;&#36890;&#24120;4-7&#22825;&#25490;&#31934;&#19968;&#27425;&#12290;&#12305;</p>
<p></p>
<p>&#32593;&#19978;&#26377;&#24456;&#22810;&#25991;&#31456;&#30340;&#35770;&#28857;&#37117;&#26377;&#38382;&#39064;&#65292;&#24403;&#28982;&#24456;&#22810;&#26080;&#23475;&#35770;&#20063;&#20250;&#20986;&#29616;&#36825;&#31181;&#20284;&#26159;&#32780;&#38750;&#30340;&#35770;&#28857;&#65292;&#23545;&#26032;&#20154;&#25110;&#32773;&#20307;&#39564;&#35748;&#35782;&#19981;&#28145;&#21051;&#30340;&#20154;&#26469;&#35828;&#65292;&#26159;&#27604;&#36739;&#20855;&#26377;&#36855;&#24785;&#24615;&#30340;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#36776;&#21035;&#30495;&#20266;&#21602;&#65311;&#21482;&#26377;&#19968;&#20010;&#21150;&#27861;&#65292;&#25214;&#36807;&#26469;&#20154;&#65292;&#25214;&#30495;&#23454;&#30340;&#26696;&#20363;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#36807;&#26469;&#20154;&#65292;&#25105;&#30340;&#35770;&#36848;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#12304;&#31105;&#27442;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#36807;&#24230;&#20805;&#34880;&#12305;&#65306;&#36825;&#19968;&#26465;&#25105;&#19981;&#25954;&#33503;&#21516;&#65292;&#30446;&#21069;&#20063;&#27809;&#30740;&#31350;&#34920;&#26126;&#65292;&#31105;&#27442;&#20250;&#23548;&#33268;&#20805;&#34880;&#12290;</p>
<p></p>
<p>&#12304;&#32780;&#26377;&#20102;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#26102;&#23601;&#35201;&#39034;&#20854;&#33258;&#28982;&#12305;&#65306;&#36825;&#19968;&#26465;&#20063;&#26377;&#38382;&#39064;&#65292;&#24456;&#22810;&#20154;&#19978;&#30270;&#21518;&#65292;&#27599;&#22825;&#37117;&#26377;&#24615;&#30340;&#29983;&#29702;&#38656;&#27714;&#65292;&#38590;&#36947;&#27599;&#22825;&#37117;&#35201;SY&#21527;&#65311;&#19968;&#20010;&#20154;&#24517;&#39035;&#23398;&#20250;&#20811;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#21542;&#21017;&#23601;&#20250;&#23548;&#33268;&#33258;&#27585;&#65292;&#26080;&#25968;&#25106;&#21451;&#30340;&#26696;&#20363;&#24050;&#32463;&#35828;&#26126;&#20102;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#12304;&#27809;&#26377;&#32467;&#23130;&#30340;&#26379;&#21451;&#21487;&#20197;&#25163;&#28139;&#12305;&#65306;&#36825;&#19968;&#28857;&#25105;&#26356;&#19981;&#25954;&#35748;&#21516;&#20102;&#65292;&#24456;&#22810;&#20154;&#32958;&#27668;&#37117;&#20111;&#25439;&#20102;&#65292;&#26681;&#26412;&#20260;&#19981;&#36215;&#20102;&#65292;&#36825;&#31181;&#24773;&#20917;&#38590;&#36947;&#36824;&#35201;SY&#65311;&#36825;&#21482;&#20250;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#65292;&#21069;&#21015;&#33146;&#28814;&#27704;&#36828;&#21035;&#24819;&#30154;&#24840;&#20102;&#12290;&#20320;&#33258;&#24049;&#24819;&#24819;&#65292;&#20320;SY&#21069;&#26377;&#21069;&#21015;&#33146;&#28814;&#21527;&#65311;&#32943;&#23450;&#27809;&#26377;&#12290;&#29616;&#22312;&#22240;&#20026;SY&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#22882;&#26395;&#36890;&#36807;SY&#26469;&#25511;&#21046;&#21069;&#21015;&#33146;&#28814;&#65292;&#36825;&#19981;&#33618;&#35884;&#21527;&#65311;</p>
<p></p>
<p>&#12304;&#35201;&#33258;&#24049;&#25484;&#25569;&#22909;&#36825;&#20010;&#23610;&#24230;&#12305;&#65306;&#20889;&#36825;&#21477;&#35805;&#30340;&#20154;&#32943;&#23450;&#27809;&#35748;&#35782;&#21040;SY&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#19968;&#26086;&#25104;&#30270;&#65292;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#65292;&#20320;&#26159;&#34987;&#30270;&#25511;&#21046;&#30340;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p> </p>
<p>&#25105;&#21407;&#26469;&#21069;&#21015;&#33146;&#28814;&#20063;&#38750;&#24120;&#20005;&#37325;&#65292;&#23615;&#39057;&#24456;&#20005;&#37325;&#65292;&#20570;&#36807;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#65292;&#26174;&#31034;&#26377;&#28814;&#30151;&#65292;&#29616;&#22312;&#25105;&#31105;&#27442;2&#24180;&#22810;&#65292;&#23615;&#39057;&#24443;&#24213;&#22909;&#20102;&#65292;&#20877;&#20063;&#27809;&#33136;&#30171;&#20102;&#65292;&#23567;&#33145;&#20063;&#19981;&#28072;&#20102;&#12290;&#22914;&#26524;&#25105;&#30456;&#20449;&#36825;&#31181;&#31449;&#19981;&#20303;&#33050;&#30340;&#27498;&#29702;&#65292;&#37027;&#25105;&#29616;&#22312;&#36824;&#20250;&#23615;&#39057;&#65292;&#27704;&#36828;&#21035;&#24819;&#22909;&#20102;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#20197;&#21069;&#30456;&#20449;&#36807;&#19981;&#25490;&#31934;&#26377;&#23475;&#30340;&#29702;&#35770;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#21313;&#20960;&#24180;&#20102;&#21069;&#21015;&#33146;&#28814;&#37117;&#27809;&#22909;&#65292;&#30475;&#20102;&#24456;&#22810;&#27425;&#21307;&#29983;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#20381;&#28982;&#19981;&#34892;&#65292;&#21482;&#33021;&#32531;&#35299;&#65292;&#26080;&#27861;&#21435;&#26681;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#22909;&#20102;&#21482;&#26159;&#26242;&#26102;&#30340;&#30154;&#24840;&#65292;&#24182;&#27809;&#26377;&#24443;&#24213;&#22320;&#22909;&#65292;&#22914;&#26524;&#20182;&#20877;&#32437;&#27442;&#65292;&#32943;&#23450;&#36824;&#20250;&#22797;&#21457;&#65292;&#36825;&#23601;&#26159;&#20026;&#20160;&#20040;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#29575;&#20026;90%&#20197;&#19978;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#35748;&#35782;&#19978;&#26377;&#35823;&#21306;&#65292;&#36824;&#22312;&#35748;&#21487;&#25152;&#35859;&#8220;4-7&#22825;&#25490;&#31934;&#19968;&#27425;&#8221;&#30340;&#33618;&#35884;&#29702;&#35770;&#12290;</p>
<p></p>
<p>&#21507;&#33647;&#33021;&#30154;&#24840;&#21527;&#65311;NO&#65292;&#30456;&#20449;&#26377;&#27835;&#30103;&#32463;&#21382;&#30340;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#28145;&#26377;&#20307;&#20250;&#65292;&#21507;&#33647;&#26681;&#26412;&#26080;&#27861;&#30154;&#24840;&#65292;&#21482;&#26159;&#26242;&#26102;&#28040;&#28814;&#20102;&#65292;&#26080;&#27861;&#21435;&#26681;&#12290;&#29616;&#22312;&#36824;&#21457;&#26126;&#20986;&#26469;&#20081;&#19971;&#20843;&#31967;&#30340;&#27835;&#30103;&#22120;&#26800;&#21644;&#26415;&#35821;&#65292;&#20160;&#20040;&#20010;&#20307;&#20998;&#22411;&#30103;&#27861;&#65292;&#20160;&#20040;&#26368;&#26032;&#26234;&#28304;&#32957;&#36890;&#23548;&#25216;&#26415;&#65292;&#20160;&#20040;STQ&#24378;&#25928;&#33026;&#33180;&#28183;&#36879;&#20462;&#22797;&#22240;&#23376;&#65292;&#30456;&#20449;&#23558;&#26469;&#32943;&#23450;&#20250;&#26377;&#26356;&#26032;&#30340;&#22120;&#26800;&#21644;&#26415;&#35821;&#65292;&#20294;&#30446;&#30340;&#21482;&#26377;&#19968;&#20010;&#65306;&#23601;&#26159;&#35753;&#24739;&#32773;&#25487;&#38065;&#65292;&#32780;&#19988;&#20808;&#36827;&#30340;&#22120;&#26800;&#19968;&#33324;&#27835;&#30103;&#36153;&#29992;&#37117;&#24456;&#21385;&#23475;&#65292;&#19968;&#20010;&#30103;&#31243;&#20960;&#21315;&#20803;&#26159;&#26222;&#36941;&#30340;&#20215;&#20301;&#12290;&#22914;&#26524;&#30495;&#33021;&#24443;&#24213;&#27835;&#24840;&#65292;&#25487;&#37027;&#20040;&#22810;&#38065;&#20063;&#24515;&#29976;&#24773;&#24895;&#65292;&#20294;&#32467;&#26524;&#21602;&#65311;&#26681;&#26412;&#26080;&#27861;&#27835;&#24840;&#65292;&#29031;&#26087;&#22797;&#21457;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#35201;&#27835;&#24840;&#24517;&#39035;&#25913;&#36896;&#24605;&#24819;&#65292;&#19977;&#20998;&#27835;&#12289;&#19971;&#20998;&#20859;&#65292;&#26377;&#20102;&#21069;&#21015;&#33146;&#28814;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#37325;&#24515;&#22312;&#20859;&#29983;&#19978;&#38754;&#65292;&#20859;&#29983;&#23601;&#21253;&#25324;&#20102;&#25106;&#33394;&#65292;&#20320;&#24517;&#39035;&#20859;&#36275;&#32958;&#27668;&#65292;&#24403;&#28982;&#20859;&#29983;&#28145;&#26377;&#35762;&#31350;&#65292;&#25105;12&#23395;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#20859;&#29983;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#31105;&#27442;&#26159;&#21542;&#26377;&#23475;&#65292;&#25105;&#22312;16&#23395;&#30340;&#25991;&#31456;&#24050;&#32463;&#38416;&#36848;&#36807;&#20102;&#65292;&#22823;&#23478;&#20063;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#35201;&#31105;&#27442;&#65292;&#24517;&#39035;&#23398;&#20250;&#35843;&#24515;&#65292;&#22914;&#26524;YY&#20005;&#37325;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#38382;&#39064;&#30340;&#65292;&#22914;&#26524;&#20320;&#20462;&#24515;&#21151;&#22827;&#21040;&#20301;&#65292;&#31105;&#27442;&#26159;&#19981;&#20250;&#26377;&#23475;&#30340;&#65292;&#20859;&#36275;&#32958;&#27668;&#65292;&#21069;&#21015;&#33146;&#28814;&#20250;&#33258;&#24840;&#12290;</p>
<p></p>
<p>&#30475;&#21040;&#25105;&#36825;&#31687;&#25991;&#31456;&#30340;&#24930;&#21069;&#24739;&#32773;&#65292;&#24076;&#26395;&#20320;&#20204;&#26377;&#25152;&#35273;&#24735;&#65292;&#35273;&#24735;&#21518;&#23601;&#33021;&#30465;&#21307;&#33647;&#36153;&#65292;&#21542;&#21017;&#21307;&#38498;&#30340;&#27852;&#23615;&#22806;&#31185;&#65292;&#36824;&#20250;&#21521;&#20320;&#25307;&#25163;&#65292;&#25105;&#25106;&#33394;&#21069;&#65292;&#32463;&#24120;&#36305;&#27852;&#23615;&#22806;&#31185;&#65292;&#25106;&#33394;&#21518;2&#24180;&#22810;&#65292;&#19968;&#27425;&#37117;&#27809;&#21435;&#36807;&#65292;&#21307;&#33647;&#36153;&#23601;&#36825;&#26679;&#30465;&#19979;&#26469;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;SY&#21518;&#30041;&#19981;&#20303;&#38065;&#65292;&#23601;&#26159;&#22240;&#20026;SY&#20260;&#20102;&#32958;&#27668;&#65292;&#21307;&#33647;&#36153;&#33457;&#38065;&#22914;&#27969;&#27700;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#30561;&#30496;&#38382;&#39064;&#65306;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#30340;&#25106;&#21451;&#38750;&#24120;&#22810;&#65292;&#20027;&#35201;&#26377;&#20197;&#19979;&#20960;&#31867;&#65306; </p>
<p></p>
<p>1.&#22833;&#30496;</p>
<p>2.&#38590;&#20197;&#20837;&#30561;&#65292;&#20837;&#30561;&#22256;&#38590;</p>
<p>3.&#22810;&#26790;</p>
<p>4.&#26089;&#37266;&#65292;&#21253;&#25324;&#21322;&#22812;&#37266;&#26469;</p>
<p>5.&#30561;&#30496;&#34920;&#27973;&#65292;&#30561;&#30496;&#36136;&#37327;&#24046;</p>
<p></p>
<p>&#30561;&#30496;&#30340;&#30830;&#26159;&#19968;&#20010;&#22823;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#30561;&#30496;&#36136;&#37327;&#19981;&#34892;&#65292;&#37027;&#20040;&#36523;&#20307;&#35201;&#24674;&#22797;&#23601;&#30456;&#23545;&#27604;&#36739;&#38590;&#20102;&#65292;&#32780;&#23548;&#33268;&#30561;&#30496;&#38556;&#30861;&#30340;&#21407;&#22240;&#20063;&#38750;&#24120;&#22810;&#65292;&#19968;&#33324;SY&#25106;&#21451;&#20027;&#35201;&#30340;&#21407;&#22240;&#23601;&#26159;SY&#23548;&#33268;&#30340;&#24515;&#32958;&#19981;&#20132;&#65292;&#36824;&#26377;&#23601;&#26159;&#20037;&#35270;&#20260;&#32925;&#34880;&#65292;&#36824;&#26377;&#23601;&#26159;&#21387;&#21147;&#22823;&#65292;&#21478;&#22806;&#29100;&#22812;&#20037;&#22352;&#30340;&#20154;&#20063;&#26497;&#26131;&#20986;&#29616;&#30561;&#30496;&#38382;&#39064;&#12290;&#29305;&#21035;&#26159;&#29100;&#22812;&#65292;&#19968;&#33324;&#29100;&#22812;&#37117;&#35201;&#20037;&#35270;&#20037;&#22352;&#65292;&#36825;&#26679;&#20260;&#36523;&#20307;&#23601;&#27604;&#36739;&#21385;&#23475;&#20102;&#12290;&#25152;&#20197;&#35201;&#24674;&#22797;&#30561;&#30496;&#36136;&#37327;&#65292;&#24517;&#39035;&#35843;&#25972;&#20316;&#24687;&#65292;&#23613;&#37327;&#22312;23&#28857;&#20043;&#21069;&#19978;&#24202;&#65292;&#30561;&#19981;&#30528;&#23601;&#38381;&#30446;&#20859;&#31070;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#27491;&#24120;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#29100;&#22812;&#23454;&#22312;&#22826;&#20260;&#31934;&#27668;&#31070;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#26202;&#19978;&#30561;&#19981;&#30528;&#65292;&#19968;&#38382;&#65292;&#21407;&#26469;&#26159;&#21916;&#27426;&#30561;&#21320;&#35273;&#65292;&#26377;&#30340;&#20154;&#19968;&#30561;&#21320;&#35273;&#65292;&#26202;&#19978;&#23601;&#38590;&#20197;&#20837;&#30561;&#65292;&#36825;&#31181;&#32463;&#21382;&#25105;&#20063;&#26377;&#36807;&#65292;&#21518;&#26469;&#25105;&#23601;&#19981;&#30561;&#21320;&#35273;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#22826;&#32047;&#65292;&#23601;&#19981;&#29992;&#30561;&#21320;&#35273;&#20102;&#65292;&#21542;&#21017;&#26202;&#19978;&#23481;&#26131;&#20837;&#30561;&#22256;&#38590;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#26159;&#20598;&#23572;&#19968;&#27425;&#30340;&#30561;&#30496;&#38382;&#39064;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#24314;&#35758;&#35843;&#25972;&#20316;&#24687;&#65292;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#24182;&#19988;&#35201;&#23398;&#20250;&#35843;&#24515;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#36825;&#26679;&#30561;&#30496;&#38382;&#39064;&#23601;&#33021;&#33258;&#21160;&#35843;&#25972;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#26159;&#39037;&#22266;&#24615;&#30340;&#30561;&#30496;&#38556;&#30861;&#65292;&#27604;&#22914;&#20005;&#37325;&#22833;&#30496;&#25110;&#32773;&#25345;&#32493;&#30340;&#26089;&#37266;&#21644;&#22810;&#26790;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#35828;&#26126;&#20260;&#24471;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#26368;&#22909;&#33021;&#25214;&#20010;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#28982;&#21518;&#33258;&#24049;&#35201;&#27880;&#24847;&#20316;&#24687;&#35268;&#24459;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#26102;&#38388;&#25165;&#33021;&#35843;&#25972;&#36807;&#26469;&#12290;&#25105;&#24403;&#24180;&#22810;&#26790;&#21644;&#22833;&#30496;&#27604;&#36739;&#20005;&#37325;&#65292;&#22825;&#22825;&#20570;&#26790;&#65292;&#26377;&#26102;&#23601;&#30452;&#25509;&#22833;&#30496;&#20102;&#65292;&#38750;&#24120;&#22256;&#25200;&#65292;&#21518;&#26469;&#25105;&#25226;&#20316;&#24687;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#28982;&#21518;&#23398;&#20250;&#20102;&#20859;&#29983;&#20043;&#36947;&#65292;&#29992;&#20102;&#19968;&#24180;&#22810;&#25165;&#24674;&#22797;&#27491;&#24120;&#65292;&#22240;&#20026;&#25105;&#20260;&#24471;&#27604;&#36739;&#20005;&#37325;&#65292;&#25152;&#20197;&#29992;&#20102;&#19968;&#24180;&#22810;&#12290;&#36825;&#19968;&#24180;&#23601;&#26159;&#31105;&#27442;&#21152;&#20859;&#29983;&#65292;&#33647;&#20063;&#27809;&#21507;&#65292;&#23601;&#38752;&#33258;&#24049;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#30149;&#24773;&#20005;&#37325;&#65292;&#37027;&#26368;&#22909;&#36824;&#26159;&#21435;&#25214;&#20010;&#22909;&#28857;&#30340;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#24674;&#22797;&#33021;&#26356;&#24555;&#20123;&#12290;</p>
<p></p>
<p>&#35201;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#24674;&#22797;&#24471;&#26356;&#22909;&#65292;&#24517;&#39035;&#25552;&#39640;&#30561;&#30496;&#36136;&#37327;&#65292;&#24456;&#22810;&#20154;&#33021;&#21507;&#33021;&#30561;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24674;&#22797;&#24456;&#24555;&#12290;&#26377;&#30340;&#20154;&#30561;&#19981;&#30528;&#25110;&#32773;&#30561;&#30496;&#36136;&#37327;&#24046;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#30456;&#23545;&#27604;&#36739;&#22256;&#38590;&#20102;&#12290;&#30561;&#30496;&#23601;&#20687;&#25163;&#26426;&#20805;&#30005;&#65292;&#30005;&#20805;&#19981;&#36827;&#21435;&#65292;&#20309;&#35848;&#24674;&#22797;&#65311; </p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#26469;&#35848;&#19979;&#36182;&#24202;&#30772;&#25106;&#21644;&#21608;&#26411;&#30772;&#25106;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#36182;&#24202;&#21518;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#36824;&#26377;&#19968;&#21040;&#21608;&#26411;&#23601;&#30772;&#25106;&#65292;&#24179;&#26102;&#19978;&#23398;&#27809;&#20107;&#65292;&#20854;&#23454;&#36825;&#20004;&#31181;&#24773;&#20917;&#25105;&#24403;&#24180;&#20063;&#32463;&#21382;&#36807;&#65292;&#19968;&#33324;&#23398;&#29983;&#20826;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#36825;&#31181;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#32463;&#36807;&#25105;&#20960;&#24180;&#30340;&#30740;&#31350;&#21644;&#26696;&#20363;&#20998;&#26512;&#65292;&#21457;&#29616;&#20154;&#22312;&#19968;&#31181;&#24515;&#29702;&#29366;&#24577;&#19979;&#26497;&#26131;&#30772;&#25106;&#65292;&#36825;&#31181;&#24515;&#29702;&#29366;&#24577;&#23601;&#26159;&#65306;&#26080;&#32842;&#12290;</p>
<p></p>
<p>&#36182;&#24202;&#26102;&#20854;&#23454;&#24456;&#26080;&#32842;&#65292;&#23601;&#36538;&#22312;&#24202;&#19978;&#30606;&#24819;&#65292;&#24456;&#22810;&#20154;&#36825;&#26102;&#20505;&#23601;&#21916;&#27426;YY&#65292;&#25110;&#32773;&#26377;&#20102;&#26216;&#21187;&#65292;&#23601;&#20851;&#27880;JJ&#30340;&#38271;&#24230;&#21644;&#30828;&#24230;&#65292;&#36825;&#26679;&#23601;&#26497;&#26131;&#30772;&#25106;&#20102;&#12290;&#27491;&#30830;&#30340;&#20570;&#27861;&#26159;&#65292;&#26377;&#20102;&#26216;&#21187;&#65292;&#19981;&#35201;&#21435;&#20851;&#27880;&#65292;&#35753;&#20854;&#33258;&#29983;&#33258;&#28781;&#65292;&#19981;&#20851;&#27880;&#19981;&#21161;&#24565;&#65292;&#23427;&#33258;&#28982;&#23601;&#19979;&#21435;&#20102;&#12290;&#21608;&#26411;&#26102;&#65292;&#20154;&#27604;&#36739;&#31354;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#26080;&#32842;&#24773;&#32490;&#65292;&#19968;&#31561;&#29238;&#27597;&#20986;&#38376;&#25110;&#32773;&#33258;&#24049;&#20851;&#22312;&#25151;&#38388;&#37324;&#65292;&#23601;&#24320;&#22987;&#21160;&#27498;&#33041;&#31563;&#20102;&#65292;&#23398;&#29983;&#20826;&#23450;&#21147;&#23578;&#27973;&#65292;&#35748;&#35782;&#20063;&#19981;&#28145;&#21051;&#65292;&#26080;&#32842;&#26102;&#24515;&#39764;&#23601;&#20250;&#36339;&#20986;&#26469;&#65292;&#36825;&#26102;&#20505;&#23601;&#23481;&#26131;&#30772;&#25106;&#65292;&#25152;&#20197;&#24517;&#39035;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#22987;&#32456;&#20445;&#25345;&#39640;&#24230;&#35686;&#35273;&#65292;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#36275;&#22815;&#30340;&#23450;&#21147;&#21518;&#65292;&#26080;&#32842;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#23601;&#33021;&#30495;&#27491;&#20570;&#21040;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#19981;&#27450;&#26263;&#23460;&#12290;&#36523;&#27491;&#19981;&#24597;&#24433;&#23376;&#27498;&#65292;&#24403;&#20320;&#30340;&#24515;&#27491;&#20102;&#65292;&#23601;&#19981;&#20250;&#22312;&#26080;&#32842;&#26102;&#30772;&#25106;&#20102;&#65292;&#21542;&#21017;&#20320;&#24179;&#26102;&#19978;&#35838;&#27809;&#20107;&#65292;&#19968;&#21040;&#21608;&#26411;&#26080;&#32842;&#26102;&#65292;&#23601;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65306;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#28982;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#20250;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#25105;&#21069;&#38754;&#30340;&#25991;&#31456;&#26377;&#35762;&#21040;&#65292;&#24403;&#20320;&#21388;&#20518;&#25106;&#33394;&#25991;&#31456;&#26102;&#65292;&#24517;&#39035;&#23398;&#20250;&#20811;&#26381;&#21388;&#20518;&#24773;&#32490;&#65292;&#20445;&#25345;&#20303;&#25106;&#33394;&#30340;&#28909;&#24773;&#65292;&#20320;&#19981;&#19968;&#23450;&#35201;&#25214;&#26032;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#30475;&#20960;&#36941;&#20320;&#33258;&#24049;&#35748;&#20026;&#27604;&#36739;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#21363;&#21487;&#12290;&#36824;&#26377;&#19968;&#31181;&#36873;&#25321;&#65292;&#23601;&#26159;&#30475;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#65292;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#23601;&#26159;&#35686;&#38047;&#65292;&#23601;&#26159;&#26368;&#22909;&#30340;&#35686;&#31034;&#65292;&#20320;&#27599;&#22825;&#30475;&#21463;&#23475;&#32773;&#30340;&#32463;&#21382;&#65292;&#23601;&#33021;&#35753;&#20320;&#20445;&#25345;&#22312;&#35686;&#24789;&#30340;&#29366;&#24577;&#65292;&#21542;&#21017;&#19968;&#26086;&#20320;&#21388;&#20518;&#20102;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#20986;&#29616;&#26494;&#25032;&#24773;&#32490;&#65292;&#37027;&#23601;&#26497;&#26131;&#30772;&#25106;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#26377;&#36182;&#24202;&#20064;&#24815;&#30340;&#25106;&#21451;&#24517;&#39035;&#20811;&#26381;&#36825;&#19968;&#20064;&#24815;&#65292;&#35201;&#20811;&#26381;&#24517;&#39035;&#20808;&#19979;&#20915;&#24515;&#65292;&#21578;&#35785;&#33258;&#24049;&#26126;&#22825;&#19968;&#37266;&#23601;&#19979;&#24202;&#65292;&#32477;&#19981;&#36182;&#24202;&#65292;&#20915;&#24515;&#19968;&#23450;&#35201;&#21040;&#20301;&#12290;&#20986;&#29616;&#26080;&#32842;&#24773;&#32490;&#26102;&#65292;&#35201;&#23398;&#20250;&#35843;&#25972;&#24515;&#24577;&#65292;&#35753;&#33258;&#24049;&#30340;&#29983;&#27963;&#20805;&#23454;&#36215;&#26469;&#65292;&#26368;&#22909;&#30340;&#20805;&#23454;&#23601;&#26159;&#23398;&#20064;&#65292;&#21476;&#20154;&#35828;&#23398;&#20064;&#21487;&#20197;&#8220;&#21307;&#24858;&#8221;&#65292;&#25105;&#35273;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#19981;&#23398;&#20064;&#19981;&#30693;&#36947;&#65292;&#20320;&#21487;&#20197;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#20197;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20063;&#21487;&#20197;&#23398;&#20123;&#20320;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#20869;&#23481;&#65292;&#24635;&#20043;&#65292;&#23601;&#26159;&#35201;&#35753;&#33258;&#24049;&#20805;&#23454;&#36215;&#26469;&#12290;</p>
<p></p>
<p> </p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#20170;&#22825;&#25105;&#21435;&#26576;&#21543;&#36891;&#20102;&#19968;&#19979;&#65292;&#22823;&#27010;&#19968;&#20998;&#38047;&#65292;&#37027;&#20010;&#22320;&#26041;&#30340;&#30830;&#27604;&#36739;&#20081;&#65292;&#24456;&#22810;&#38738;&#23569;&#24180;&#34987;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#27927;&#33041;&#65292;&#30495;&#26159;&#28145;&#38519;&#20854;&#20013;&#65292;&#20182;&#20204;&#23601;&#20687;&#8220;&#28201;&#27700;&#38738;&#34521;&#8221;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20197;&#38169;&#20026;&#23545;&#65292;&#22826;&#21487;&#24597;&#20102;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#25910;&#25342;&#20182;&#20204;&#30340;&#65292;&#24076;&#26395;&#20182;&#20204;&#33021;&#26089;&#26085;&#37266;&#24735;&#12290;&#22312;&#36825;&#37324;&#25105;&#35201;&#21521;&#23459;&#20256;&#25106;&#33394;&#30340;&#25106;&#21451;&#34920;&#36798;&#28145;&#28145;&#30340;&#25964;&#24847;&#65292;&#20063;&#35768;&#20320;&#20204;&#30340;&#23459;&#20256;&#20250;&#24341;&#36215;&#19981;&#26126;&#30495;&#30456;&#30340;&#20154;&#30340;&#35823;&#35299;&#65292;&#20294;&#32943;&#23450;&#20250;&#26377;&#20154;&#30475;&#21040;&#24086;&#23376;&#26377;&#25152;&#35273;&#24735;&#30340;&#65292;&#32943;&#23450;&#20250;&#26377;&#20154;&#22238;&#22836;&#30340;&#65292;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#19981;&#29702;&#35299;&#25106;&#33394;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#36824;&#27809;&#35748;&#35782;&#21040;&#21361;&#23475;&#30340;&#20005;&#37325;&#24615;&#65292;&#36824;&#20197;&#20026;&#25918;&#32437;&#26159;&#29702;&#25152;&#24403;&#28982;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#22823;&#23478;&#37117;&#22312;&#36825;&#26679;&#24178;&#65292;&#20854;&#23454;&#26159;&#22823;&#23478;&#37117;&#38169;&#20102;&#65292;&#38169;&#24471;&#31163;&#35889;&#12290;&#23459;&#20256;&#25106;&#33394;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#21578;&#35785;&#22823;&#23478;&#30495;&#30456;&#65292;&#35753;&#20182;&#20204;&#35748;&#35782;&#21040;&#21361;&#23475;&#65292;&#24314;&#31435;&#36215;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#21542;&#21017;&#31561;&#24453;&#20182;&#20204;&#30340;&#23601;&#26159;&#30151;&#29366;&#21644;&#21307;&#38498;&#65292;&#32780;&#19988;&#25972;&#20010;&#29983;&#21629;&#36136;&#37327;&#37117;&#20250;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#65292;&#22240;&#20026;SY&#25703;&#27531;&#30340;&#26159;&#36523;&#24515;&#12290;</p>
<p></p>
<p>&#26576;&#21543;&#32473;&#25105;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#19968;&#26465;&#34987;&#27745;&#26579;&#30340;&#27827;&#27969;&#65292;&#32780;&#25106;&#33394;&#21543;&#21017;&#26159;&#19968;&#27859;&#28165;&#27849;&#65292;&#25152;&#35859;&#36817;&#26417;&#32773;&#36196;&#36817;&#22696;&#32773;&#40657;&#65292;&#24456;&#22810;&#20154;&#22312;&#26576;&#21543;&#24182;&#19981;&#35273;&#24471;&#33258;&#24049;&#34987;&#27745;&#26579;&#20102;&#65292;&#22914;&#20837;&#33437;&#20848;&#20043;&#23460;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#39321;&#65307;&#20837;&#40077;&#40060;&#20043;&#32902;&#65292;&#20037;&#32780;&#19981;&#38395;&#20854;&#33261;&#12290;&#24403;&#19968;&#20010;&#20154;&#22312;&#19968;&#20010;&#29615;&#22659;&#37324;&#20064;&#24815;&#20102;&#20197;&#21518;&#65292;&#23601;&#22833;&#21435;&#20102;&#25935;&#24863;&#21644;&#35686;&#24789;&#65292;&#23601;&#20687;&#22312;&#22478;&#24066;&#37324;&#29983;&#27963;&#20037;&#20102;&#65292;&#21435;&#23665;&#37324;&#19968;&#27573;&#26102;&#38388;&#65292;&#25165;&#20250;&#21457;&#29616;&#21407;&#26469;&#31354;&#27668;&#21487;&#20197;&#36825;&#26679;&#28165;&#26032;&#65292;&#21407;&#26469;&#31354;&#27668;&#21487;&#20197;&#36825;&#26679;&#32431;&#20928;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20250;&#35828;&#65292;&#25105;&#20204;&#29983;&#27963;&#22312;&#21644;&#24179;&#24180;&#20195;&#65292;&#25105;&#24182;&#19981;&#36825;&#26679;&#35748;&#20026;&#65292;&#25152;&#35859;&#20405;&#30053;&#26377;2&#31181;&#65292;&#19968;&#31181;&#26159;&#21457;&#21160;&#25112;&#20105;&#65292;&#36824;&#26377;&#19968;&#31181;&#23601;&#26159;&#25991;&#21270;&#20405;&#30053;&#65292;&#35199;&#26041;&#20035;&#33267;&#23707;&#22269;&#23545;&#20013;&#22269;&#30340;&#25991;&#21270;&#20405;&#30053;&#23454;&#22312;&#26159;&#24456;&#21385;&#23475;&#65292;&#22312;&#33258;&#24049;&#22269;&#23478;&#23459;&#25196;&#31105;&#27442;&#35770;&#65292;&#21364;&#22823;&#21147;&#29983;&#20135;&#22549;&#33853;&#20809;&#30424;&#65292;&#32473;&#21035;&#30340;&#22269;&#23478;&#30340;&#38738;&#23569;&#24180;&#30475;&#65292;&#21066;&#24369;&#20182;&#20204;&#30340;&#33041;&#21147;&#21644;&#20307;&#21147;&#65292;&#32780;&#20013;&#22269;&#29616;&#22312;&#30340;&#38738;&#23569;&#24180;&#26222;&#36941;&#32570;&#23569;&#20449;&#20208;&#65292;&#33258;&#21046;&#21147;&#26356;&#26159;&#19968;&#22604;&#31946;&#28034;&#65292;&#19968;&#26086;&#24320;&#22987;SY&#65292;&#36523;&#24515;&#37117;&#26497;&#26131;&#20986;&#29616;&#38382;&#39064;&#12290;&#22269;&#23478;&#30001;&#20154;&#32452;&#25104;&#65292;&#32780;&#38738;&#23569;&#24180;&#26356;&#26159;&#22269;&#23478;&#30340;&#24076;&#26395;&#25152;&#22312;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#33021;&#25269;&#21046;&#32437;&#27442;&#20027;&#20041;&#25991;&#21270;&#20405;&#30053;&#65292;&#20013;&#22269;&#23558;&#26469;&#30340;&#21629;&#36816;&#30340;&#30830;&#20196;&#20154;&#25285;&#24551;&#12290;&#20316;&#20026;&#28814;&#40644;&#23376;&#23385;&#65292;&#25105;&#20204;&#24212;&#35813;&#22810;&#23459;&#25196;&#27491;&#27668;&#65292;&#24110;&#21161;&#36523;&#36793;&#30340;&#20154;&#35273;&#37266;&#65292;&#26377;&#26102;&#20505;&#20320;&#30340;&#20960;&#21477;&#35805;&#65292;&#23601;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#19968;&#29983;&#30340;&#21629;&#36816;&#12290; </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/018.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/020.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
