<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>20.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30772;&#25106;&#31867;&#22411;&#65292;&#23556;&#36317;&#22885;&#31192;&#65292;&#36830;&#32493;2&#27425;&#30340;&#24694;&#26524;&#12305;&#31532;20&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30772;&#25106;&#31867;&#22411;&#65292;&#23556;&#36317;&#22885;&#31192;&#65292;&#36830;&#32493;2&#27425;&#30340;&#24694;&#26524;&#12305;&#31532;20&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#21543;&#37324;&#26377;&#24086;&#12298;&#20809;&#25106;&#26159;&#27809;&#29992;&#30340;&#65292;&#20260;&#31934;&#24739;&#32773;&#21807;&#19968;&#30340;&#22797;&#21407;&#20043;&#36335;&#22312;&#27492;&#12299;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#36305;&#36807;&#26469;&#38382;&#25105;&#38745;&#38451;&#23376;&#35828;&#24471;&#23545;&#19981;&#23545;&#65292;&#19968;&#30475;&#25991;&#31456;&#20869;&#23481;&#65292;&#24456;&#22810;&#25106;&#21451;&#24908;&#20102;&#65292;&#19981;&#38745;&#22352;&#23601;&#22909;&#19981;&#20102;&#65292;&#36825;&#21040;&#24213;&#26159;&#30495;&#26159;&#20551;&#65311;&#25105;&#30475;&#20102;&#38745;&#38451;&#23376;&#30340;&#21457;&#35328;&#65292;&#20182;&#25512;&#33616;&#30340;&#8220;&#22240;&#26159;&#23376;&#38745;&#22352;&#27861;&#8221;&#24456;&#22909;&#65292;&#25171;&#22352;&#30340;&#30830;&#26159;&#34917;&#20803;&#27668;&#30340;&#19968;&#22823;&#22937;&#27861;&#12290;&#24403;&#28982;&#25171;&#22352;&#20063;&#20998;&#24456;&#22810;&#31181;&#65292;&#20063;&#26377;&#24456;&#22810;&#35762;&#31350;&#65292;&#25105;&#33258;&#24049;&#27599;&#22825;&#20063;&#25171;&#22352;&#30340;&#65292;&#20294;&#25105;&#23398;&#30340;&#26159;&#21335;&#24576;&#29822;&#38745;&#22352;&#12290;&#25171;&#22352;&#30340;&#30830;&#23545;&#20110;&#25106;&#33394;&#21518;&#36523;&#20307;&#30340;&#24674;&#22797;&#24456;&#26377;&#24110;&#21161;&#65292;&#20294;&#24182;&#19981;&#26159;&#21807;&#19968;&#30340;&#24674;&#22797;&#26041;&#24335;&#65292;&#20063;&#24182;&#19981;&#36866;&#21512;&#25152;&#26377;&#20154;&#65292;&#25105;&#32842;&#36807;&#19981;&#23569;&#28966;&#34385;&#30151;&#24739;&#32773;&#65292;&#19968;&#22352;&#23601;&#22836;&#26197;&#24471;&#19981;&#34892;&#65292;&#21518;&#26469;&#25105;&#24314;&#35758;&#31449;&#20859;&#29983;&#26729;&#65292;&#36523;&#20307;&#23601;&#24674;&#22797;&#24471;&#36234;&#26469;&#36234;&#22909;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#21916;&#27426;&#25171;&#22352;&#65292;&#26377;&#20154;&#26356;&#21916;&#27426;&#31449;&#26729;&#65292;&#26377;&#20154;&#21017;&#21916;&#27426;&#20843;&#27573;&#38182;&#21644;&#20845;&#23383;&#35776;&#65292;&#26377;&#20154;&#32451;&#20064;&#22826;&#26497;&#25331;&#65292;&#26377;&#20154;&#32451;&#20064;&#26131;&#31563;&#32463;&#65292;&#20013;&#22269;&#30340;&#20859;&#29983;&#21151;&#27861;&#24456;&#22810;&#65292;&#21487;&#20197;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#21151;&#27861;&#12290;&#23545;&#20110;&#38745;&#38451;&#23376;&#35828;&#30340;&#8220;&#36816;&#21160;&#38203;&#28860;&#26356;&#26159;&#25199;&#28129;&#8221;&#65292;&#25105;&#19981;&#25954;&#33503;&#21516;&#65292;&#34429;&#28982;&#20013;&#21307;&#26377;&#35762;&#21040;&#21171;&#21017;&#32791;&#27668;&#65292;&#20294;&#20063;&#35762;&#21040;&#21160;&#21017;&#21319;&#38451;&#65292;&#20013;&#21307;&#24182;&#19981;&#21453;&#23545;&#36816;&#21160;&#65292;&#32780;&#26159;&#25552;&#20513;&#36866;&#37327;&#36816;&#21160;&#65292;&#19968;&#21619;&#25171;&#22352;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#24674;&#22797;&#26041;&#24335;&#65292;&#35201;&#21160;&#38745;&#32467;&#21512;&#65292;&#21326;&#20311;&#30340;&#20116;&#31165;&#25103;&#23601;&#26159;&#35753;&#20154;&#20204;&#21160;&#36215;&#26469;&#65292;&#20294;&#21326;&#20311;&#24182;&#27809;&#26377;&#21483;&#22823;&#23478;&#20030;&#30707;&#38145;&#65292;&#21326;&#20311;&#20116;&#31165;&#25103;&#30340;&#36816;&#21160;&#37327;&#21644;&#36816;&#21160;&#26041;&#24335;&#26159;&#26377;&#30410;&#20110;&#36523;&#20307;&#20581;&#24247;&#30340;&#12290;</p>
<p></p>
<p>&#21326;&#20311;&#21517;&#35328;&#65306;&#8220;&#20154;&#20307;&#27442;&#24471;&#21171;&#21160;&#65292;&#20294;&#19981;&#24403;&#20351;&#26497;&#32819;&#65292;&#21160;&#25671;&#21017;&#35895;&#27668;&#24471;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#24471;&#29983;&#12290;&#35692;&#22914;&#25143;&#26530;&#65292;&#32456;&#19981;&#26429;&#20063;&#12290;&#8221;</p>
<p></p>
<p>&#21326;&#20311;&#36825;&#21477;&#35805;&#20854;&#23454;&#23601;&#26159;&#21578;&#35785;&#25105;&#20204;&#36816;&#21160;&#30340;&#27861;&#21017;&#65306;&#35201;&#36816;&#21160;&#65292;&#20294;&#19981;&#35201;&#36807;&#24230;&#12290;&#22312;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#26356;&#35201;&#27880;&#24847;&#36816;&#21160;&#36866;&#37327;&#12290;&#25105;&#30456;&#20449;&#20013;&#22269;&#20219;&#20309;&#19968;&#20010;&#21517;&#20013;&#21307;&#37117;&#19981;&#20250;&#21453;&#23545;&#36816;&#21160;&#38203;&#28860;&#65292;&#20182;&#20204;&#21453;&#23545;&#30340;&#21482;&#26159;&#36807;&#24230;&#36816;&#21160;&#12290;&#23601;&#31639;&#26159;&#36947;&#22763;&#65292;&#20063;&#24182;&#19981;&#26159;&#23436;&#20840;&#38752;&#25171;&#22352;&#20859;&#29983;&#65292;&#24456;&#22810;&#26377;&#21517;&#30340;&#36947;&#22763;&#37117;&#20064;&#27494;&#65292;&#36825;&#26679;&#21160;&#38745;&#32467;&#21512;&#65292;&#26356;&#26377;&#21033;&#20110;&#20859;&#29983;&#20462;&#36947;&#12290;</p>
<p></p>
<p>&#38745;&#38451;&#23376;&#35828;&#30340;&#8220;&#20809;&#25106;&#26159;&#27809;&#29992;&#30340;&#8221;&#65292;&#36825;&#21477;&#25105;&#20498;&#26159;&#27604;&#36739;&#35748;&#21516;&#65292;&#22240;&#20026;&#25106;&#33394;&#26159;&#22320;&#22522;&#65292;&#20859;&#29983;&#25165;&#26159;&#36896;&#25151;&#23376;&#12290;&#20809;&#25106;&#30340;&#30830;&#36828;&#36828;&#19981;&#22815;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#24314;&#31435;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#26679;&#23545;&#24674;&#22797;&#25165;&#27604;&#36739;&#26377;&#21033;&#12290;&#38745;&#38451;&#23376;&#25512;&#33616;&#30340;&#38745;&#22352;&#27861;&#20854;&#23454;&#23601;&#26159;&#20859;&#29983;&#30340;&#19968;&#20010;&#27861;&#38376;&#65292;&#36825;&#20010;&#27861;&#38376;&#24182;&#27809;&#26377;&#38169;&#65292;&#22823;&#23478;&#21487;&#20197;&#23581;&#35797;&#30528;&#32451;&#20064;&#12290;&#23581;&#35797;&#20102;&#65292;&#20320;&#25165;&#30693;&#36947;&#25928;&#26524;&#22914;&#20309;&#65292;&#36866;&#19981;&#36866;&#21512;&#33258;&#24049;&#12290;&#24403;&#28982;&#65292;&#23481;&#26131;&#20986;&#20559;&#30340;&#21151;&#27861;&#19968;&#23450;&#35201;&#35880;&#24910;&#32451;&#20064;&#65292;&#21542;&#21017;&#27809;&#27611;&#30149;&#20063;&#20250;&#32451;&#20986;&#27611;&#30149;&#26469;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#26356;&#22909;&#26356;&#24555;&#22320;&#24674;&#22797;&#30340;&#30830;&#26159;&#25106;&#33394;&#21518;&#30340;&#19968;&#20010;&#38382;&#39064;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#20570;&#21040;&#24443;&#24213;&#25106;&#33394;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;&#21542;&#21017;&#35848;&#20877;&#22810;&#30340;&#24674;&#22797;&#20063;&#31561;&#20110;0&#65292;&#23601;&#20687;&#19968;&#36793;&#21507;&#20013;&#33647;&#65292;&#19968;&#36793;SY&#65292;&#19978;&#34917;&#19979;&#28431;&#65292;&#26681;&#26412;&#26080;&#27861;&#30495;&#27491;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#35753;&#36523;&#20307;&#24674;&#22797;&#30340;&#27861;&#38376;&#24456;&#22810;&#65292;&#38745;&#22352;&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#27861;&#38376;&#32780;&#24050;&#65292;&#21069;&#27573;&#26102;&#38388;&#22303;&#35910;&#21543;&#20027;&#25512;&#33616;&#30340;&#25308;&#24527;&#20063;&#38750;&#24120;&#22909;&#65292;&#22303;&#35910;&#21543;&#20027;&#23601;&#26159;&#38752;&#25308;&#24527;&#24674;&#22797;&#20102;&#20581;&#24247;&#12290;&#27861;&#38376;&#24456;&#22810;&#65292;&#35831;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#26377;&#20315;&#32536;&#30340;&#21487;&#20197;&#23581;&#35797;&#25308;&#24527;&#12290;&#21478;&#22806;&#65292;&#38500;&#20102;&#20859;&#29983;&#21151;&#27861;&#65292;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#36523;&#20307;&#24674;&#22797;&#20063;&#26159;&#26497;&#20854;&#26377;&#21033;&#30340;&#65292;&#27604;&#22914;&#24930;&#36305;&#25110;&#32773;&#24555;&#36208;&#31561;&#12290;</p>
<p></p>
<p>&#30456;&#20449;&#38745;&#38451;&#23376;&#30340;&#21021;&#34935;&#27809;&#38169;&#65292;&#20182;&#22823;&#37096;&#20998;&#30340;&#35266;&#28857;&#20063;&#27809;&#38382;&#39064;&#65292;&#23601;&#26159;&#35821;&#27668;&#19978;&#32473;&#20154;&#30427;&#27668;&#20940;&#20154;&#20043;&#24863;&#65292;&#22823;&#23478;&#21487;&#33021;&#19981;&#22823;&#33021;&#25509;&#21463;&#12290;&#20182;&#26159;&#20026;&#20102;&#22823;&#23478;&#22909;&#65292;&#20294;&#22914;&#26524;&#25442;&#19968;&#31181;&#24179;&#21644;&#30340;&#26041;&#24335;&#65292;&#20063;&#35768;&#22823;&#23478;&#26356;&#23481;&#26131;&#25509;&#21463;&#20123;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#38745;&#38451;&#23376;&#65292;&#25105;&#34920;&#31034;&#24863;&#35874;&#65292;&#20182;&#30340;&#24515;&#26159;&#22909;&#30340;&#65292;&#24076;&#26395;&#20182;&#33021;&#26356;&#22909;&#22320;&#24110;&#21161;&#21040;&#22823;&#23478;&#12290;&#36825;&#37324;&#30340;&#27675;&#22260;&#19981;&#26159;&#25932;&#23545;&#65292;&#32780;&#26159;&#21892;&#24847;&#30340;&#27807;&#36890;&#65292;&#36890;&#36807;&#27807;&#36890;&#26469;&#20114;&#30456;&#20419;&#36827;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35328;&#24402;&#27491;&#20256;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#30772;&#25106;&#31867;&#22411;&#65292;&#23556;&#36317;&#22885;&#31192;&#65292;&#36830;&#32493;2&#27425;&#30340;&#24694;&#26524;&#36825;&#19977;&#20010;&#26041;&#38754;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#30772;&#25106;&#26159;&#27599;&#22825;&#37117;&#22312;&#21457;&#29983;&#30340;&#20107;&#24773;&#65292;&#30772;&#25106;&#21518;&#24448;&#24448;&#24456;&#27822;&#20007;&#65292;&#36825;&#26159;&#19981;&#38590;&#29702;&#35299;&#30340;&#65292;&#24403;&#21021;&#25106;&#33394;&#26159;&#38596;&#24515;&#19975;&#19976;&#65292;&#20915;&#24515;&#26497;&#22823;&#65292;&#27809;&#36807;&#22810;&#20037;&#23601;&#20135;&#29983;&#20102;&#21160;&#25671;&#65292;&#19968;&#32780;&#20877;&#65292;&#20877;&#32780;&#19977;&#22320;&#30772;&#25106;&#65292;&#33258;&#24049;&#37117;&#23545;&#33258;&#24049;&#22833;&#26395;&#20102;&#12290;&#36523;&#20307;&#30151;&#29366;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#20877;&#25918;&#32437;&#23601;&#24223;&#25481;&#20102;&#65292;&#20294;&#30270;&#21578;&#35785;&#20320;&#32487;&#32493;SY&#21543;&#65292;&#32477;&#22823;&#22810;&#25968;&#25106;&#21451;&#37117;&#26159;&#34987;&#30270;&#29282;&#29282;&#25511;&#21046;&#30528;&#65292;&#20687;&#19968;&#20010;&#25552;&#32447;&#26408;&#20598;&#65292;&#25104;&#20102;&#27442;&#26395;&#20043;&#22900;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#26126;&#30693;&#36947;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#65292;&#22312;&#24618;&#22280;&#20013;&#33510;&#33510;&#25379;&#25166;&#12290;</p>
<p></p>
<p>&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#35273;&#24735;&#21644;&#23450;&#21147;&#23601;&#19981;&#20250;&#25552;&#21319;&#12290;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#65292;&#27880;&#23450;&#22833;&#36133;&#65281;&#26377;&#25106;&#21451;&#20250;&#38382;&#65292;&#26377;&#20154;&#26159;&#19968;&#27425;&#25106;&#38500;&#30340;&#21527;&#65311;&#35828;&#23454;&#35805;&#65292;&#25105;&#21040;&#29616;&#22312;&#38405;&#25106;&#21451;&#19978;&#21315;&#65292;&#27809;&#35265;&#36807;&#21738;&#20010;&#20154;&#26159;&#19968;&#27425;&#25106;&#38500;&#25104;&#21151;&#30340;&#65292;&#37117;&#26159;&#21453;&#22797;&#30772;&#25106;&#65292;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#23450;&#21147;&#21644;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#24930;&#24930;&#25106;&#25481;&#30340;&#12290;&#26377;&#20154;&#20250;&#35828;&#65292;&#25105;&#35265;&#36807;&#26377;&#20154;&#19968;&#27425;&#25106;&#38500;&#30340;&#65292;&#20854;&#23454;&#65292;&#19968;&#27425;&#25106;&#38500;&#36825;&#20010;&#27010;&#24565;&#26377;&#28857;&#27169;&#31946;&#65292;&#26159;&#24443;&#24213;&#35273;&#24735;&#21518;&#19968;&#27425;&#25106;&#38500;&#36824;&#26159;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#65311;&#25105;&#23601;&#26159;&#24443;&#24213;&#35273;&#24735;&#21518;&#19968;&#27425;&#25106;&#38500;&#25104;&#21151;&#30340;&#65292;&#25105;&#20063;&#23646;&#20110;&#19968;&#27425;&#25106;&#38500;&#25104;&#21151;&#65292;&#20294;&#24182;&#19981;&#26159;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#65292;&#20043;&#21069;&#20063;&#30772;&#25106;&#36807;&#26080;&#25968;&#27425;&#12290;&#25105;&#31532;&#19968;&#27425;&#24819;&#25106;&#33394;&#35201;&#36861;&#28335;&#21040;&#21021;&#20013;&#20102;&#65292;&#37027;&#26102;&#20505;&#23601;&#35273;&#24471;SY&#36825;&#20010;&#34892;&#20026;&#24456;&#40844;&#40842;&#65292;SY&#21518;&#20307;&#36136;&#26126;&#26174;&#19979;&#38477;&#65292;&#21313;&#20960;&#23681;&#26102;&#25105;&#23601;&#24819;&#25106;&#33394;&#20102;&#65292;&#20294;&#37027;&#26102;&#27809;&#25106;&#33394;&#36164;&#26009;&#65292;&#27809;&#20154;&#24341;&#23548;&#65292;&#20063;&#27809;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#24847;&#35782;&#65292;&#23601;&#26159;&#19968;&#21619;&#22320;&#24378;&#25106;&#65292;&#32467;&#26524;&#23601;&#26159;&#19981;&#26029;&#30772;&#25106;&#12290;&#25105;&#24819;&#22823;&#22810;&#25968;&#20154;&#23581;&#35797;&#31532;&#19968;&#27425;&#25106;SY&#37117;&#26159;&#22312;&#21313;&#20960;&#23681;&#26102;&#65292;&#22240;&#20026;&#20154;&#26159;&#26377;&#25106;&#33394;&#26412;&#33021;&#30340;&#65292;&#36523;&#20307;&#20250;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#12290;&#32780;&#23581;&#35797;&#31532;&#19968;&#27425;&#25106;&#33394;&#65292;&#24456;&#22810;&#26041;&#38754;&#37117;&#26080;&#20219;&#20309;&#32463;&#39564;&#65292;&#23646;&#20110;&#25106;&#33394;&#33756;&#40479;&#32423;&#21035;&#65292;&#19968;&#27809;&#25106;&#33394;&#30693;&#35782;&#65292;&#20108;&#27809;&#25106;&#33394;&#24847;&#35782;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#24819;&#19968;&#27425;&#25106;&#38500;&#31616;&#30452;&#26159;&#22825;&#26041;&#22812;&#35885;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#35753;&#19968;&#20010;&#20174;&#27809;&#23398;&#36807;&#24320;&#36710;&#30340;&#20154;&#31532;&#19968;&#27425;&#24320;&#36710;&#65292;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#32467;&#26524;&#32943;&#23450;&#26159;&#24320;&#24471;&#27498;&#27498;&#25197;&#25197;&#65292;&#29978;&#33267;&#25758;&#36710;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#20687;&#23398;&#24320;&#36710;&#65292;&#20320;&#24517;&#39035;&#25484;&#25569;&#19968;&#25972;&#22871;&#25106;&#33394;&#30340;&#29702;&#35770;&#21644;&#26041;&#27861;&#65292;&#28982;&#21518;&#29087;&#33021;&#29983;&#24039;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;&#20320;&#35201;&#35828;&#36825;&#20010;&#19990;&#30028;&#19978;&#26159;&#21542;&#30495;&#30340;&#26377;&#20154;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#65292;&#25105;&#24819;&#21363;&#20351;&#26377;&#65292;&#36825;&#31181;&#20154;&#20063;&#26159;&#21315;&#37324;&#25361;&#19968;&#30340;&#65292;&#21892;&#26681;&#26497;&#20854;&#28145;&#21402;&#65292;&#32780;&#19988;&#21069;&#25552;&#26159;&#65292;&#22312;&#31532;&#19968;&#27425;&#25106;&#33394;&#26102;&#65292;&#20182;&#23601;&#25509;&#35302;&#21040;&#20102;&#22823;&#37327;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#21892;&#20110;&#23398;&#20064;&#65292;&#24735;&#24615;&#26497;&#39640;&#65292;&#23601;&#20687;&#24565;&#20070;&#36339;&#32423;&#19968;&#26679;&#65292;&#21035;&#20154;&#21313;&#24180;&#37117;&#27809;&#25630;&#25026;&#30340;&#36947;&#29702;&#65292;&#20182;&#19968;&#20010;&#26376;&#23601;&#24324;&#26126;&#30333;&#20102;&#65292;&#36825;&#31181;&#20154;&#25317;&#26377;&#19981;&#19990;&#20986;&#30340;&#25106;&#33394;&#22825;&#36171;&#65292;&#21315;&#37324;&#25361;&#19968;&#19981;&#20026;&#36807;&#65292;&#29978;&#33267;&#26159;&#19975;&#37324;&#25361;&#19968;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#24517;&#39035;&#19987;&#19994;&#65292;&#36825;&#23395;&#25105;&#24635;&#32467;&#20102;&#19968;&#20123;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#29031;&#22320;&#35686;&#24789;&#33258;&#24049;&#65292;&#25152;&#35859;&#8220;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#30334;&#32988;&#8221;&#65292;&#20320;&#30693;&#36947;&#20102;&#30772;&#25106;&#31867;&#22411;&#65292;&#23601;&#20250;&#23613;&#37327;&#20445;&#25345;&#35686;&#35273;&#12290;&#23601;&#20687;&#30693;&#36947;&#20102;&#39575;&#23376;&#30340;&#20238;&#20457;&#65292;&#23601;&#19981;&#20250;&#36731;&#26131;&#19978;&#24403;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#37027;&#26159;&#39575;&#26415;&#65292;&#19981;&#26159;&#39575;&#38065;&#65292;&#32780;&#26159;&#39575;&#31934;&#65281;</p>
<p></p>
<p>1.&#24773;&#32490;&#30772;&#25106;&#65306;&#26080;&#32842;&#24773;&#32490;&#12289;&#24868;&#24594;&#21387;&#25233;&#24773;&#32490;&#12289;&#28902;&#36481;&#24773;&#32490;&#12289;&#21388;&#20518;&#24773;&#32490;&#31561;</p>
<p>2.&#30097;&#24785;&#30772;&#25106;&#65306;&#30097;&#24785;&#20135;&#29983;&#21160;&#25671;&#65292;&#28982;&#21518;&#30772;&#25106;</p>
<p>3.&#35825;&#24785;&#30772;&#25106;&#65306;&#22270;&#21644;&#35270;&#39057;&#20035;&#33267;H&#27573;&#23376;</p>
<p>4.&#36182;&#24202;&#30772;&#25106;&#65306;&#38750;&#24120;&#22810;&#35265;&#65292;&#24517;&#39035;&#32416;&#27491;</p>
<p>5.&#21387;&#21147;&#30772;&#25106;&#65306;&#21508;&#26041;&#38754;&#30340;&#21387;&#21147;</p>
<p>6.YY&#30772;&#25106;&#65306;&#19968;&#33324;YY&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#21253;&#25324;&#22238;&#24518;&#21644;&#24187;&#24819;</p>
<p>7.&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;&#65306;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#19968;&#25918;&#26494;&#23601;&#26131;&#30772;&#25106;</p>
<p>8.&#29378;&#27426;&#30772;&#25106;&#65306;&#29378;&#27426;&#26102;&#23481;&#26131;&#25918;&#32437;&#65292;&#25152;&#35859;&#24471;&#24847;&#24536;&#24418;</p>
<p>9.&#35797;&#23450;&#21147;&#30772;&#25106;&#65306;&#21315;&#19975;&#19981;&#21487;&#21435;&#35797;</p>
<p>10.&#26216;&#21187;&#30772;&#25106;&#65306;&#26216;&#21187;&#21518;&#25720;JJ&#65292;&#20174;&#32780;&#30772;&#25106;</p>
<p>11.&#35797;&#24615;&#33021;&#21147;&#30772;&#25106;&#65306;&#29305;&#21035;&#26159;&#26089;&#27844;&#38451;&#30207;&#24739;&#32773;&#65292;&#19968;&#35797;&#23601;&#30772;</p>
<p>12.&#40723;&#21160;&#30772;&#25106;&#65306;&#34987;&#37034;&#21451;&#24102;&#22351;&#65292;&#21435;&#19981;&#33391;&#22330;&#25152;</p>
<p>13.&#21917;&#37202;&#30772;&#25106;&#65306;&#37202;&#26159;&#33394;&#23186;&#20154;</p>
<p>14.&#36951;&#31934;&#21518;&#30772;&#25106;&#65306;&#36951;&#31934;&#23481;&#26131;&#20135;&#29983;&#24605;&#24819;&#21160;&#25671;&#65292;&#20174;&#32780;&#30772;&#25106;</p>
<p>15.&#21608;&#26411;&#30772;&#25106;&#65306;&#21608;&#26411;&#19968;&#20010;&#20154;&#26080;&#32842;&#65292;&#24515;&#39764;&#23481;&#26131;&#36305;&#20986;&#26469;</p>
<p>16.&#34917;&#33647;&#30772;&#25106;&#65306;&#34917;&#33647;&#21507;&#22810;&#20102;&#65292;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#23481;&#26131;&#30772;&#25106;</p>
<p>17.&#21507;&#32905;&#30772;&#25106;&#65306;&#32905;&#21507;&#22810;&#20102;&#65292;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#32780;&#30772;&#25106;</p>
<p>18.&#26080;&#23475;&#35770;&#30772;&#25106;&#65306;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#23481;&#26131;&#30772;&#25106;</p>
<p>19.&#26377;&#22899;&#21451;&#30772;&#25106;&#65306;&#26377;&#22899;&#21451;&#23545;&#23450;&#21147;&#30340;&#35201;&#27714;&#26356;&#39640;&#65292;&#20063;&#23481;&#26131;&#30772;&#25106;</p>
<p>20.&#26377;&#32769;&#23110;&#30772;&#25106;&#65306;&#26377;&#32769;&#23110;&#23545;&#25106;&#33394;&#23450;&#21147;&#35201;&#27714;&#20063;&#24456;&#39640;&#12290;</p>
<p>21.&#20064;&#24815;&#24615;&#30772;&#25106;&#65306;&#24403;&#30772;&#25106;&#21464;&#25104;&#20064;&#24815;&#65292;&#20135;&#29983;&#24378;&#22823;&#24815;&#24615;&#65292;&#21518;&#26524;&#24456;&#21487;&#24597;</p>
<p>22.&#20551;&#26399;&#30772;&#25106;&#65306;&#27604;&#22914;&#26257;&#20551;&#21644;&#23506;&#20551;&#65292;&#27604;&#36739;&#31354;&#38386;&#65292;&#23481;&#26131;&#22833;&#25511;</p>
<p>23.&#37034;&#27861;&#30772;&#25106;&#65306;&#19981;&#31649;&#26159;PC&#32908;&#25233;&#25110;&#21035;&#30340;&#25152;&#35859;JJ&#22686;&#22823;&#27861;&#65292;&#26497;&#26131;&#30772;&#25106;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20877;&#26469;&#35848;&#19979;&#23556;&#36317;&#30340;&#22885;&#31192;&#65306;</p>
<p></p>
<p>&#23556;&#36317;&#23601;&#26159;&#23556;&#31934;&#36317;&#31163;&#65292;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#21018;&#24320;&#22987;SY&#30340;&#20960;&#24180;&#65292;&#23556;&#36317;&#24456;&#36828;&#65292;&#21040;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#19981;&#34892;&#65292;&#26159;&#39034;&#30528;JJ&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#26126;&#26174;&#21518;&#21170;&#19981;&#36275;&#65292;&#27809;&#26377;&#20914;&#21147;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#32958;&#27668;&#20111;&#25439;&#30340;&#19968;&#20010;&#34920;&#29616;&#12290;&#31934;&#65292;&#19968;&#30475;&#39068;&#33394;&#65292;&#20108;&#30475;&#37327;&#65292;&#19977;&#30475;&#27987;&#24230;&#65292;&#22235;&#30475;&#23556;&#36317;&#12290;&#23556;&#36317;&#36234;&#36828;&#65292;&#23601;&#35828;&#26126;&#36825;&#20010;&#20154;&#32958;&#27668;&#36234;&#36275;&#12290;&#36825;&#20010;&#36947;&#29702;&#38750;&#24120;&#20687;&#23556;&#31661;&#65292;&#31934;&#23601;&#22909;&#27604;&#31661;&#65292;&#32780;&#32958;&#27668;&#21017;&#26159;&#23556;&#31661;&#30340;&#37027;&#20010;&#20154;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#23556;&#31661;&#26080;&#21147;&#65292;&#33258;&#28982;&#23601;&#23556;&#19981;&#36828;&#20102;&#12290;&#20859;&#36275;&#32958;&#27668;&#65292;&#23556;&#36317;&#25165;&#20250;&#22686;&#21152;&#12290;&#19968;&#26086;&#23556;&#36317;&#21464;&#30701;&#20035;&#33267;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#20854;&#23454;&#23601;&#26159;&#36523;&#20307;&#22312;&#32473;&#20320;&#20449;&#21495;&#20102;&#65292;&#21578;&#35785;&#20320;&#32958;&#27668;&#24050;&#32463;&#19981;&#36275;&#20102;&#65292;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#12290;&#22914;&#26524;&#27492;&#26102;&#20320;&#27809;&#35835;&#25026;&#36523;&#20307;&#30340;&#20449;&#21495;&#65292;&#19968;&#24847;&#23396;&#34892;&#65292;&#32467;&#26524;&#30495;&#30340;&#23601;&#26159;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#21482;&#30475;&#21040;&#31934;&#65292;&#21364;&#27809;&#30475;&#35265;&#32972;&#21518;&#8220;&#23556;&#31661;&#30340;&#37027;&#20010;&#20154;&#8221;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#31934;&#30456;&#23545;&#27604;&#36739;&#23481;&#26131;&#24674;&#22797;&#65292;&#22909;&#22909;&#20241;&#24687;&#20960;&#22825;&#65292;&#21507;&#24471;&#22909;&#28857;&#65292;&#23601;&#33021;&#26377;&#25152;&#24674;&#22797;&#65292;&#20294;&#32972;&#21518;&#8220;&#23556;&#31661;&#30340;&#37027;&#20010;&#20154;&#8221;&#35201;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#21487;&#33021;&#35201;&#20960;&#20010;&#26376;&#29978;&#33267;&#26356;&#38271;&#30340;&#26102;&#38388;&#25165;&#33021;&#24674;&#22797;&#20803;&#27668;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#19981;&#33021;&#25226;&#30524;&#20809;&#20165;&#20165;&#23616;&#38480;&#22312;&#31934;&#65292;&#32780;&#35201;&#30475;&#21040;&#32972;&#21518;&#8220;&#23556;&#31661;&#30340;&#37027;&#20010;&#20154;&#8221;&#12290;&#37027;&#20010;&#20154;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#23556;&#19981;&#36828;&#20102;&#65292;&#23601;&#35828;&#26126;&#35201;&#23398;&#20250;&#25106;&#33394;&#20102;&#65292;&#19981;&#33021;&#20877;&#25918;&#32437;&#20102;&#65292;&#35201;&#23398;&#20250;&#20859;&#29983;&#20102;&#65292;&#21542;&#21017;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#30151;&#29366;&#21644;&#21307;&#38498;&#12290;</p>
<p></p>
<p>&#37027;&#20010;&#23556;&#31661;&#30340;&#20154;&#23601;&#26159;&#8220;&#32958;&#27668;&#8221;&#65292;&#26082;&#28982;&#20182;&#23556;&#19981;&#21160;&#20102;&#65292;&#23556;&#19981;&#36828;&#20102;&#65292;&#30130;&#24811;&#20102;&#65292;&#23601;&#19981;&#35201;&#20877;&#35753;&#20182;&#23556;&#20102;&#65292;&#35753;&#20182;&#22909;&#22909;&#20241;&#20859;&#29983;&#24687;&#21543;&#65292;&#21542;&#21017;&#30495;&#20250;&#32047;&#20986;&#30149;&#26469;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#35848;&#19979;&#36830;&#32493;2&#27425;&#30340;&#24694;&#26524;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#21435;&#36807;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#21543;&#65292;&#23601;&#20250;&#30693;&#36947;sg552&#36825;&#20010;&#30149;&#21451;&#65292;&#20182;&#23601;&#26159;&#38271;&#26399;&#29100;&#22812;+&#36830;&#32493;2&#27425;SY&#65292;&#23548;&#33268;&#30340;&#21457;&#30149;&#65292;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#12290;&#36830;&#32493;2&#27425;&#23454;&#22312;&#26159;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#20013;&#21307;&#26089;&#23601;&#26377;&#35762;&#21040;&#65306;&#27442;&#19981;&#21487;&#24378;&#12290;&#12298;&#21315;&#37329;&#26041;&#12299;&#26377;&#35762;&#21040;&#65306;&#24378;&#21147;&#26045;&#27844;&#65292;&#20415;&#25104;&#21171;&#25439;&#12290;&#29305;&#21035;&#26159;&#36830;&#32493;2&#27425;&#65292;&#30495;&#26159;&#22823;&#24524;&#35763;&#12290;&#36830;&#32493;2&#27425;&#20063;&#38750;&#24120;&#23481;&#26131;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#21644;&#26089;&#27844;&#38451;&#30207;&#30340;&#20542;&#21521;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#36138;&#23146;&#23548;&#33268;&#30340;&#65292;&#23545;&#27442;&#26395;&#30340;&#36138;&#23146;&#26080;&#24230;&#12290;&#35201;&#28385;&#36275;&#33258;&#24049;&#65292;&#32467;&#26524;&#26159;&#23475;&#20102;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#36830;&#32493;2&#27425;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#21407;&#22240;&#65306;1&#27425;&#19981;&#36807;&#30270;&#65292;1&#27425;&#22826;&#30701;&#20102;&#65292;&#27809;&#29245;&#22815;&#12290;&#27491;&#26159;&#36825;&#31181;&#23545;&#27442;&#26395;&#30340;&#36138;&#23146;&#65292;&#23548;&#33268;&#20102;&#33258;&#27585;&#12290;&#36825;&#31181;&#26041;&#24335;&#30340;&#33258;&#27585;&#23454;&#22312;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#26102;&#21051;&#29282;&#35760;&#20013;&#21307;&#27442;&#19981;&#21487;&#24378;&#30340;&#25945;&#35826;&#65292;&#19981;&#33021;&#21435;&#20570;&#20667;&#20107;&#65292;&#20320;&#19981;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#65292;&#23601;&#20250;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#32467;&#26524;&#23475;&#24808;&#20102;&#33258;&#24049;&#65292;&#22914;&#26524;&#20320;&#30693;&#36947;&#20102;&#36825;&#20010;&#36947;&#29702;&#65292;&#36824;&#36825;&#26679;&#25918;&#32437;&#65292;&#37027;&#23436;&#20840;&#23601;&#26159;&#33258;&#21462;&#28781;&#20129;&#65281;&#24456;&#22810;&#20154;&#26080;&#27861;&#25112;&#32988;&#24515;&#30270;&#65292;&#23601;&#23481;&#26131;&#29359;&#36825;&#31181;&#38169;&#35823;&#65292;&#23601;&#20687;&#20013;&#20102;&#39764;&#27861;&#19968;&#26679;&#65292;&#30772;&#25106;&#21518;&#25165;&#20250;&#24724;&#24735;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#38450;&#24494;&#26460;&#28176;&#65292;&#22909;&#22909;&#31649;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23613;&#37327;&#26460;&#32477;YY&#65292;&#21542;&#21017;&#31561;&#28779;&#28903;&#36215;&#26469;&#65292;&#23601;&#19981;&#26159;&#20320;&#25152;&#33021;&#25511;&#21046;&#30340;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#22799;&#23395;&#26469;&#20020;&#65292;&#19981;&#23569;&#25106;&#21451;&#21453;&#26144;&#33073;&#21457;&#22686;&#22810;&#65292;&#20110;&#26159;&#26377;&#20123;&#24908;&#24352;&#65292;&#20854;&#23454;&#23548;&#33268;&#33073;&#21457;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#23395;&#33410;&#22240;&#32032;&#23601;&#26159;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#65292;&#25105;&#26368;&#36817;&#33073;&#21457;&#37327;&#20063;&#30001;&#21407;&#26469;&#30340;5&#26681;&#20197;&#20869;&#21464;&#25104;20&#26681;&#24038;&#21491;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#23395;&#33410;&#23548;&#33268;&#30340;&#65292;&#24182;&#19981;&#26159;&#25106;SY&#23548;&#33268;&#30340;&#65292;&#25152;&#20197;&#22312;&#36825;&#19968;&#28857;&#19978;&#22823;&#23478;&#19968;&#23450;&#35201;&#35748;&#35782;&#28165;&#26970;&#65292;&#21542;&#21017;&#23481;&#26131;&#20135;&#29983;&#20449;&#24515;&#21160;&#25671;&#65292;&#20174;&#32780;&#36716;&#21464;&#25104;SY&#34892;&#20026;&#12290;&#25105;&#22312;&#23548;&#33268;&#30772;&#25106;&#30340;&#22240;&#32032;&#20013;&#23601;&#35762;&#21040;&#20102;&#8220;&#30097;&#24785;&#30772;&#25106;&#8221;&#65292;&#22914;&#26524;&#20320;&#24515;&#20013;&#26377;&#30097;&#24785;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#24456;&#22823;&#12290;&#19968;&#33324;&#22799;&#23395;&#20154;&#20307;&#27735;&#33146;&#27833;&#33026;&#37117;&#20998;&#27852;&#26106;&#30427;&#65292;&#21152;&#19978;&#32043;&#22806;&#32447;&#24378;&#28872;&#65292;&#20250;&#23545;&#22836;&#21457;&#36896;&#25104;&#25439;&#20260;&#65292;&#36825;&#26679;&#23601;&#23481;&#26131;&#20986;&#29616;&#33073;&#21457;&#22686;&#22810;&#30340;&#29616;&#35937;&#65292;&#19981;&#20165;&#20154;&#33073;&#21457;&#65292;&#20320;&#35266;&#23519;&#19979;&#21160;&#29289;&#65292;&#27604;&#22914;&#23456;&#29289;&#29399;&#65292;&#22799;&#23395;&#33073;&#27611;&#20063;&#24456;&#21385;&#23475;&#12290;</p>
<p></p>
<p>&#26377;&#20301;&#25106;&#21451;&#35828;&#24471;&#22909;&#65292;&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#12290;&#24517;&#39035;&#35753;&#33258;&#24049;&#25106;&#24471;&#23613;&#21487;&#33021;&#19987;&#19994;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#25026;&#24471;&#26356;&#22810;&#65292;&#35201;&#35753;&#33258;&#24049;&#21464;&#25104;&#25106;&#33394;&#20869;&#34892;&#25165;&#34892;&#65292;&#21542;&#21017;&#19981;&#23398;&#20064;&#65292;&#27704;&#36828;&#26159;&#22806;&#34892;&#65292;&#24635;&#26159;&#22788;&#22312;&#25106;&#33394;&#33756;&#40479;&#32423;&#21035;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#23601;&#38750;&#24120;&#38590;&#20102;&#12290;&#24403;&#22823;&#23478;&#26377;&#20102;&#23398;&#20064;&#24847;&#35782;&#21518;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#23398;&#20064;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#37117;&#26377;&#20102;&#25552;&#21319;&#65292;&#21482;&#35201;&#22362;&#25345;&#23398;&#20064;&#65292;&#24443;&#24213;&#24320;&#24735;&#23601;&#19981;&#20250;&#36965;&#36828;&#65292;&#24443;&#24213;&#24320;&#24735;&#21518;&#20445;&#25345;&#35686;&#24789;&#65292;&#23601;&#26159;&#24443;&#24213;&#30340;&#25106;&#33394;&#25104;&#21151;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/020.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/022.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
