<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>21.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#23436;&#33145;&#30171;&#12289;&#24847;&#28139;&#23548;&#33268;&#30340;&#30142;&#30149;&#12289;&#30590;&#20024;&#30340;&#19979;&#22402;&#12305;&#31532;21&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#23436;&#33145;&#30171;&#12289;&#24847;&#28139;&#23548;&#33268;&#30340;&#30142;&#30149;&#12289;&#30590;&#20024;&#30340;&#19979;&#22402;&#12305;&#31532;21&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#30475;&#21040;&#25106;&#21451;&#21453;&#26144;&#65292;&#20043;&#25152;&#20197;&#30772;&#25106;&#26159;&#22240;&#20026;&#30475;&#20102;&#26263;&#31034;&#24615;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#36825;&#31181;&#30772;&#25106;&#26041;&#24335;&#23601;&#26159;&#35825;&#24785;&#24615;&#30772;&#25106;&#65292;&#20043;&#21069;&#24050;&#32463;&#26377;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#36807;&#31867;&#20284;&#30340;&#24773;&#20917;&#65292;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#26159;&#30475;&#21040;&#26434;&#24535;&#19978;&#26377;&#20889;&#21040;&#30007;&#22899;&#20004;&#24615;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#39039;&#26102;&#24456;&#24863;&#20852;&#36259;&#65292;&#32467;&#26524;&#30475;&#30528;&#30475;&#30528;&#24515;&#29702;&#38450;&#32447;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#25105;&#19981;&#30475;&#40644;&#30340;&#20869;&#23481;&#65292;&#25105;&#25628;&#38598;&#28165;&#32431;&#30340;&#22899;&#23401;&#65292;&#25628;&#38598;&#36523;&#26448;&#22909;&#30340;&#22899;&#23401;&#30340;&#22270;&#29255;&#65292;&#19981;&#28041;&#21450;&#40644;&#33394;&#20869;&#23481;&#65292;&#36825;&#31181;&#25106;&#21451;&#20854;&#23454;&#20063;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#36824;&#36855;&#22312;&#22899;&#33394;&#37324;&#38754;&#65292;&#34429;&#28982;&#26159;&#25628;&#38598;&#28165;&#32431;&#30340;&#22270;&#29255;&#65292;&#20294;&#24120;&#22312;&#27827;&#36793;&#36208;&#21738;&#26377;&#19981;&#28287;&#38795;&#65292;&#23601;&#20687;&#20315;&#25945;&#25152;&#35328;&#65292;&#19968;&#30528;&#30456;&#23601;&#23481;&#26131;&#30528;&#39764;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#30340;&#22836;&#20687;&#20035;&#33267;&#31614;&#21517;&#37117;&#26377;&#38382;&#39064;&#65292;&#36825;&#26679;&#21435;&#25106;&#65292;&#20854;&#23454;&#36824;&#27809;&#25106;&#23601;&#24050;&#32463;&#22833;&#36133;&#20102;&#19968;&#21322;&#65292;&#22240;&#20026;&#20320;&#19981;&#22815;&#20915;&#32477;&#65281;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#23601;&#24212;&#35813;&#26029;&#24471;&#24443;&#24213;&#65292;&#19981;&#20165;&#26159;&#30452;&#25509;&#24102;&#40644;&#30340;&#20869;&#23481;&#19981;&#33021;&#30475;&#65292;&#23545;&#20110;&#20219;&#20309;&#24102;&#26377;&#26263;&#31034;&#30340;&#20869;&#23481;&#26356;&#19981;&#33021;&#21435;&#30896;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#35273;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#22909;&#22909;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#38477;&#20239;&#20854;&#24515;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25784;&#23436;&#33145;&#30171;&#12289;&#24847;&#28139;&#23548;&#33268;&#30340;&#30142;&#30149;&#12289;&#30590;&#20024;&#30340;&#19979;&#22402;&#36825;&#19977;&#20010;&#26041;&#38754;&#35814;&#32454;&#35770;&#36848;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25784;&#23436;&#33145;&#30171;&#30340;&#24086;&#23376;&#22312;&#25106;&#33394;&#21543;&#19981;&#26159;&#27599;&#22825;&#20986;&#29616;&#65292;&#20294;&#30340;&#30830;&#26159;&#26102;&#24120;&#20986;&#29616;&#65292;&#25784;&#23436;&#33145;&#30171;&#30340;&#24773;&#20917;&#25105;&#26366;&#32463;&#20063;&#26377;&#36807;&#65292;&#20986;&#29616;&#33145;&#30171;&#30340;&#24773;&#20917;&#65292;&#19968;&#33324;&#32771;&#34385;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#25110;&#32773;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#19968;&#33324;&#25784;&#23436;&#25110;&#32773;&#31532;&#20108;&#22825;&#23481;&#26131;&#20986;&#29616;&#33145;&#30171;&#30340;&#24773;&#20917;&#65292;&#22914;&#26524;&#33145;&#30171;&#27604;&#36739;&#20005;&#37325;&#32780;&#19988;&#30151;&#29366;&#25345;&#32493;&#65292;&#24314;&#35758;&#21450;&#26102;&#23601;&#21307;&#27835;&#30103;&#65292;&#23601;&#31639;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#36824;&#21487;&#20197;&#24525;&#30528;&#65292;&#25105;&#24314;&#35758;&#26368;&#22909;&#36824;&#26159;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#65292;&#21069;&#21015;&#33146;&#28082;&#21644;&#30590;&#20024;B&#36229;&#65292;&#30475;&#30475;&#20855;&#20307;&#30340;&#20005;&#37325;&#31243;&#24230;&#65292;&#20063;&#21487;&#20197;&#32473;&#33258;&#24049;&#19968;&#20010;&#35686;&#31034;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#33145;&#30171;&#65292;&#20294;&#36824;&#33021;&#24525;&#30528;&#65292;&#22909;&#20960;&#24180;&#37117;&#27809;&#21435;&#36807;&#21307;&#38498;&#65292;SY&#21518;&#30340;&#19981;&#36866;&#30151;&#29366;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#65292;&#26159;&#20250;&#24930;&#24930;&#32531;&#35299;&#30340;&#65292;&#24456;&#22810;&#20154;&#36825;&#26102;&#23601;&#25481;&#20197;&#36731;&#24515;&#20102;&#65292;&#35273;&#24471;&#27809;&#20107;&#65292;&#23601;&#19968;&#30452;&#25302;&#30528;&#65292;&#31561;&#21040;&#24456;&#20005;&#37325;&#26102;&#25165;&#21435;&#21307;&#38498;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#24456;&#22810;&#25106;&#21451;&#33258;&#24049;&#37117;&#33021;&#25720;&#21040;&#30590;&#20024;&#19978;&#30340;&#26354;&#24352;&#22242;&#22359;&#20102;&#65292;&#20294;&#23601;&#26159;&#19981;&#24819;&#21435;&#21307;&#38498;&#65292;&#23398;&#29983;&#20826;&#21017;&#26159;&#24597;&#23478;&#20154;&#30693;&#36947;&#65292;&#19981;&#25954;&#21578;&#35785;&#23478;&#20154;&#12290;</p>
<p></p>
<p>&#19968;&#26086;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#23601;&#24212;&#35813;&#26377;&#25152;&#35273;&#24735;&#20102;&#65292;&#20154;&#38500;&#20102;&#8220;&#19981;&#35265;&#26874;&#26448;&#19981;&#25481;&#27882;&#8221;&#36825;&#20010;&#20154;&#24615;&#30340;&#24369;&#28857;&#20197;&#22806;&#65292;&#36824;&#26377;&#8220;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#8221;&#12290;&#24456;&#22810;&#20154;&#20986;&#30151;&#29366;&#21518;&#65292;&#30693;&#36947;&#25910;&#25947;&#20102;&#65292;&#25106;&#20102;&#21313;&#20960;&#22825;&#35273;&#24471;&#27809;&#20107;&#20102;&#65292;&#20110;&#26159;&#21448;&#24320;&#22987;&#27785;&#36855; SY&#65292;&#31561;&#21040;&#21448;&#20986;&#29616;&#30151;&#29366;&#65292;&#28982;&#21518;&#21448;&#24320;&#22987;&#25106;&#33394;&#65292;&#23601;&#22312;&#36825;&#20010;&#24618;&#22280;&#37324;&#24472;&#24458;&#12290;&#32467;&#26524;&#26159;&#20160;&#20040;&#21602;&#65311;&#36523;&#20307;&#30340;&#30151;&#29366;&#36234;&#26469;&#36234;&#22810;&#65292;&#24180;&#32426;&#36731;&#36731;&#19968;&#36523;&#30340;&#30149;&#65292;&#36825;&#20063;&#19981;&#33298;&#26381;&#65292;&#37027;&#20063;&#19981;&#33298;&#26381;&#65292;&#20154;&#20063;&#21464;&#19985;&#20102;&#12290;&#21363;&#20351;&#27809;&#27611;&#30149;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#20063;&#26159;&#37027;&#31181;&#31934;&#31070;&#33806;&#38753;&#65292;&#30446;&#20809;&#26080;&#31070;&#30340;&#39059;&#24223;&#24863;&#35273;&#12290;&#35760;&#24471;&#26377;&#19968;&#20010;&#25106;&#21451;&#21435;&#38754;&#35797;&#65292;&#32467;&#26524;&#22833;&#36133;&#20102;&#65292;&#20182;&#25226;&#21407;&#22240;&#24402;&#21646;&#20110;SY&#65292;&#25105;&#24819;&#26159;&#26377;&#19968;&#23450;&#36947;&#29702;&#30340;&#65292;&#22914;&#26524;&#20182;&#31934;&#31070;&#24456;&#39281;&#28385;&#65292;&#24456;&#33258;&#20449;&#65292;&#23481;&#20809;&#28949;&#21457;&#22320;&#21435;&#38754;&#35797;&#65292;&#32467;&#26524;&#24456;&#21487;&#33021;&#23601;&#26159;&#24405;&#21462;&#20102;&#12290;&#38754;&#35797;&#23448;&#38500;&#20102;&#30475;&#20320;&#30340;&#33021;&#21147;&#65292;&#31532;&#19968;&#21360;&#35937;&#20063;&#26159;&#38750;&#24120;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#19968;&#20010;&#27809;&#26377;&#31934;&#27668;&#31070;&#30340;&#20154;&#65292;&#19968;&#20010;&#19981;&#33258;&#20449;&#30340;&#20154;&#21435;&#38754;&#35797;&#65292;&#26159;&#27604;&#36739;&#23481;&#26131;&#36973;&#21463;&#22833;&#36133;&#30340;&#25387;&#25240;&#30340;&#12290;SY&#20250;&#23548;&#33268;&#33258;&#21329;&#24050;&#32463;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#65292;&#22240;&#20026;&#20154;&#27809;&#26377;&#20102;&#24213;&#27668;&#65292;&#22312;&#32958;&#34394;&#30340;&#29366;&#24577;&#19979;&#65292;&#20320;&#26080;&#27861;&#25226;&#33258;&#24049;&#26368;&#20339;&#30340;&#19968;&#38754;&#23637;&#29616;&#20986;&#26469;&#65292;&#32780;&#20320;&#37027;&#31181;&#39059;&#24223;&#26080;&#21147;&#30340;&#31934;&#31070;&#38754;&#35980;&#65292;&#24456;&#23481;&#26131;&#32473;&#38754;&#35797;&#23448;&#30041;&#19979;&#19981;&#20339;&#30340;&#21360;&#35937;&#65292;&#21360;&#35937;&#20998;&#23601;&#20250;&#19979;&#38477;&#19981;&#23569;&#12290;</p>
<p></p>
<p>&#25105;&#21069;&#38754;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#36825;&#20004;&#20010;&#30149;&#37117;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#65292;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#12290;&#25152;&#20197;&#23545;&#24453;&#36825;2&#20010;&#30149;&#19968;&#23450;&#35201;&#21450;&#26089;&#24341;&#36215;&#37325;&#35270;&#65292;&#21542;&#21017;&#23558;&#26469;&#23601;&#24724;&#20043;&#26202;&#30691;&#65292;&#35760;&#24471;&#21478;&#22806;&#19968;&#20010;&#25106;&#21451;&#24471;&#20102;&#31934;&#32034;&#65292;&#27809;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#30475;&#30149;&#21507;&#33647;&#21644;&#24320;&#20992;&#21152;&#36215;&#26469;&#30340;&#27835;&#30103;&#36153;&#29992;&#36229;&#36807;5&#19975;&#22810;&#12290;&#22914;&#26524;&#20182;&#33021;&#26089;&#26085;&#37266;&#24735;&#65292;&#21450;&#26089;&#22320;&#35748;&#35782;&#21040;SY&#30340;&#24694;&#26524;&#65292;&#20063;&#19981;&#33267;&#20110;&#37027;&#20040;&#20005;&#37325;&#65292;&#36825;&#37117;&#26159;&#27963;&#29983;&#29983;&#30340;&#26696;&#20363;&#65292;&#27963;&#29983;&#29983;&#30340;&#25945;&#35757;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#29282;&#35760;&#25945;&#35757;&#65292;&#36825;&#26679;&#25165;&#33021;&#38450;&#24739;&#20110;&#26410;&#28982;&#65292;&#20197;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;YY&#23548;&#33268;&#30340;&#30142;&#30149;</p>
<p></p>
<p>YY&#33021;&#23548;&#33268;&#30142;&#30149;&#65292;&#36825;&#20010;&#35828;&#27861;&#21487;&#33021;&#24191;&#22823;&#25106;&#21451;&#31532;&#19968;&#27425;&#21548;&#21040;&#65292;&#20854;&#23454;&#22312;&#20256;&#32479;&#20013;&#21307;&#30340;&#21307;&#26696;&#19978;&#26089;&#26377;&#35760;&#36733;&#65292;&#20013;&#21307;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;YY&#20854;&#23454;&#23601;&#26159;&#22312;&#26263;&#32791;&#31934;&#27668;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#12290;&#26377;&#25106;&#21451;&#20250;&#35828;&#65292;YY&#27969;&#20986;&#30340;&#26159;&#36879;&#26126;&#30340;&#21069;&#21015;&#33146;&#28082;&#65292;&#19981;&#26159;&#31934;&#28082;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#25105;&#35201;&#32416;&#27491;&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#30340;&#24605;&#24819;&#35823;&#21306;&#65306;</p>
<p></p>
<p>&#20854;&#23454;&#21069;&#21015;&#33146;&#28082;&#26159;&#31934;&#28082;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#32422;&#21344;&#31934;&#28082;&#30340;15%-30%&#65292;&#20320;&#28431;&#21069;&#21015;&#33146;&#28082;&#20854;&#23454;&#23601;&#22312;&#28431;&#31934;&#65292;&#21482;&#19981;&#36807;&#20320;&#28431;&#30340;&#19981;&#26159;&#31934;&#28082;&#30340;&#20840;&#37096;&#65292;&#32780;&#26159;&#31934;&#28082;&#30340;&#19968;&#37096;&#20998;&#12290;&#20320;YY&#34429;&#28982;&#27809;&#23556;&#31934;&#65292;&#20294;&#21516;&#26679;&#20063;&#20250;&#36208;&#28431;&#31934;&#27668;&#65292;&#28431;&#21069;&#21015;&#33146;&#28082;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#65292;&#26377;&#25106;&#21451;&#21453;&#26144;&#65292;&#20809;&#30475;&#19981;&#25784;&#65292;&#28982;&#21518;&#29031;&#38236;&#23376;&#21457;&#29616;&#33258;&#24049;&#31934;&#27668;&#31070;&#39532;&#19978;&#23601;&#33806;&#38753;&#20102;&#65292;&#26356;&#26377;&#25106;&#21451;&#21453;&#26144;&#20809;&#30475;&#19981;&#25784;&#21518;&#23567;&#33145;&#30140;&#30171;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#21453;&#26144;&#65292;&#26152;&#22825;&#28431;&#20102;&#21069;&#21015;&#33146;&#28082;&#65292;&#20170;&#22825;&#23601;&#24863;&#35273;&#19981;&#22312;&#29366;&#24577;&#65292;&#33151;&#21457;&#36719;&#20840;&#36523;&#26080;&#21147;&#65292;&#29978;&#33267;&#33136;&#37240;&#33136;&#30171;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#22823;&#23478;&#25106;&#33394;&#24517;&#39035;&#37325;&#35270;&#26029;YY&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#20303;YY&#65292;YY&#26159;&#25106;&#33394;&#21518;&#30340;&#19968;&#20010;&#22823;&#20851;&#21475;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#36133;&#22312;&#36825;&#20010;&#20851;&#21475;&#65292;&#34429;&#28982;&#33021;&#20570;&#21040;&#19981;&#25784;&#31649;&#65292;&#20294;&#20570;&#19981;&#21040;&#26460;&#32477;YY&#12290;&#36825;&#26679;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#65292;&#32780;&#19988;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#20851;&#20110;&#22914;&#20309;&#26029;YY&#65292;&#25105;17&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#19981;&#33021;&#25511;&#21046;YY&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;YY&#12290;&#25226;YY&#20811;&#26381;&#25481;&#65292;&#20320;&#30340;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#25104;&#20493;&#22320;&#19978;&#28072;&#65292;&#31361;&#30772;&#30334;&#22825;&#24456;&#23481;&#26131;&#65292;&#21542;&#21017;&#20811;&#26381;&#19981;&#20102;YY&#65292;&#21487;&#33021;1&#20010;&#26376;&#37117;&#26080;&#27861;&#22362;&#25345;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#31181;&#24773;&#20917;&#28431;&#21069;&#21015;&#33146;&#28082;&#20063;&#27604;&#36739;&#20005;&#37325;&#65292;&#23601;&#26159;&#22823;&#20415;&#26102;&#21644;&#23567;&#20415;&#26368;&#21518;&#20250;&#28431;&#20986;&#26469;&#28857;&#65292;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#36890;&#36807;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#26469;&#35299;&#20915;&#65292;&#25928;&#26524;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#22362;&#25345;&#20570;&#19968;&#27573;&#26102;&#38388;&#20320;&#20250;&#21457;&#29616;&#22823;&#20415;&#21644;&#23567;&#20415;&#26102;&#20063;&#19981;&#20250;&#28431;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20877;&#26469;&#35848;&#19979;&#30590;&#20024;&#19979;&#22402;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#30590;&#20024;&#19979;&#22402;&#22312;&#25106;&#21451;&#20013;&#30456;&#24403;&#26222;&#36941;&#65292;&#32437;&#27442;&#36807;&#24230;&#23601;&#23481;&#26131;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#65292;&#19968;&#33324;&#32437;&#27442;&#36807;&#24230;&#20250;&#20986;&#29616;2&#31181;&#24773;&#20917;&#65292;&#19968;&#31181;&#26159;&#36807;&#24230;&#19979;&#22402;&#65292;&#19968;&#31181;&#23601;&#26159;&#30149;&#24577;&#30340;&#32039;&#32553;&#65292;&#33021;&#32553;&#25104;&#40524;&#40529;&#34507;&#22823;&#23567;&#65292;&#29978;&#33267;&#33021;&#32553;&#36827;&#33145;&#37096;&#65292;&#36825;&#20063;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#22823;&#22810;&#25968;&#25106;&#21451;&#20986;&#29616;&#27604;&#36739;&#22810;&#30340;&#24773;&#20917;&#23601;&#26159;&#30590;&#20024;&#19979;&#22402;&#12290;</p>
<p></p>
<p>&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#32553;&#22914;&#31461;&#23376;&#8221;&#65292;&#22914;&#26524;&#19968;&#20010;&#23567;&#30007;&#23401;&#36523;&#20307;&#20581;&#24247;&#27809;&#26377;&#30142;&#30149;&#65292;&#37027;&#20040;&#20182;&#30340;&#30590;&#20024;&#23601;&#20250;&#24456;&#32039;&#32553;&#24456;&#32039;&#33268;&#65292;&#32553;&#24471;&#24456;&#39281;&#28385;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#32958;&#27668;&#20805;&#36275;&#30340;&#34920;&#29616;&#65292;&#31461;&#20307;&#26410;&#30772;&#65292;&#20063;&#27809;&#26377;YY&#65292;&#36825;&#26679;&#20182;&#30340;&#30590;&#20024;&#36136;&#37327;&#23601;&#27604;&#36739;&#22909;&#12290;&#24456;&#22810;&#25106;&#21451;&#20250;&#35828;&#8220;&#28909;&#32960;&#20919;&#32553;&#8221;&#65292;&#20854;&#23454;&#28909;&#32960;&#20919;&#32553;&#23646;&#20110;&#22806;&#22312;&#21050;&#28608;&#23548;&#33268;&#30340;&#30590;&#20024;&#21464;&#21270;&#65292;&#21644;&#32958;&#27668;&#20498;&#27809;&#22810;&#22823;&#20851;&#31995;&#12290;&#24403;&#28982;&#22914;&#26524;&#32958;&#27668;&#20111;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#36896;&#25104;&#20005;&#37325;&#19979;&#22402;&#65292;&#37027;&#20040;&#65292;&#21363;&#20351;&#26159;&#20919;&#21050;&#28608;&#20063;&#26080;&#27861;&#20351;&#20043;&#19978;&#32553;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#25104;&#24180;&#20154;&#65292;&#37117;&#20250;&#20986;&#29616;&#19979;&#22402;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#27605;&#31455;&#36523;&#20307;&#28431;&#36807;&#20102;&#65292;&#21482;&#35201;&#19981;&#26159;&#36807;&#24230;&#19979;&#22402;&#21363;&#21487;&#12290;&#26681;&#25454;&#25105;&#33258;&#24049;&#30340;&#20146;&#36523;&#23454;&#36341;&#65292;&#22312;&#20302;&#22836;&#20570;&#22266;&#32958;&#21151;&#26102;&#65292;&#20877;&#21152;&#19978;&#29992;&#24847;&#24565;&#32553;&#32923;&#32553;&#30590;&#65292;&#26159;&#21487;&#20197;&#36215;&#21040;&#32039;&#32553;&#30590;&#20024;&#30340;&#20316;&#29992;&#65292;&#23545;&#20110;&#30590;&#20024;&#36807;&#24230;&#19979;&#22402;&#26377;&#27835;&#30103;&#24847;&#20041;&#65292;&#24403;&#28982;&#20063;&#19981;&#19968;&#23450;&#35201;&#22312;&#20570;&#22266;&#32958;&#21151;&#26102;&#32553;&#32923;&#32553;&#30590;&#65292;&#22312;&#24179;&#26102;&#31449;&#30528;&#22352;&#30528;&#30340;&#26102;&#20505;&#20063;&#21487;&#20197;&#32451;&#32553;&#32923;&#21151;&#65292;&#25105;&#21482;&#26159;&#25226;&#22266;&#32958;&#21151;&#21644;&#32553;&#32923;&#21151;&#32467;&#21512;&#22312;&#19968;&#36215;&#32451;&#20102;&#65292;&#22240;&#20026;&#36825;&#26679;&#32451;&#65292;&#25105;&#24863;&#35273;&#25928;&#26524;&#26356;&#22909;&#20123;&#65292;&#33021;&#32553;&#24471;&#26356;&#21040;&#20301;&#20123;&#12290;&#29616;&#22312;&#25105;&#19968;&#22825;&#20013;&#22823;&#37096;&#20998;&#30340;&#26102;&#38388;&#30590;&#20024;&#37117;&#27604;&#36739;&#32039;&#32553;&#65292;&#19981;&#20687;&#20197;&#21069;&#32437;&#27442;&#26102;&#37027;&#26679;&#19979;&#22402;&#65292;&#37027;&#26102;&#25105;&#30340;&#30590;&#20024;&#19979;&#22402;&#21040;&#33021;&#20174;&#20869;&#35044;&#28431;&#20986;&#26469;&#65292;&#29616;&#22312;&#32553;&#24471;&#27604;&#36739;&#32039;&#33268;&#65292;&#20063;&#27604;&#36739;&#39281;&#28385;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#36148;&#21543;&#26377;&#19981;&#23569;&#25106;&#21451;&#21453;&#26144;&#65292;&#25106;&#33394;&#21518;&#36523;&#20307;&#24674;&#22797;&#24456;&#24930;&#65292;&#26377;&#30340;&#25106;&#33394;7&#20010;&#26376;&#36523;&#20307;&#36824;&#19981;&#34892;&#65292;&#26377;&#30340;&#25106;&#33394;1&#24180;&#36824;&#19981;&#34892;&#65292;&#20170;&#22825;&#30475;&#35265;&#19968;&#20010;&#25106;&#33394;2&#24180;&#36523;&#20307;&#36824;&#19981;&#34892;&#65292;&#25106;&#33394;2&#24180;&#30340;&#37027;&#20010;&#25106;&#21451;&#26159;&#22240;&#20026;&#39057;&#32321;&#36951;&#31934;&#65292;&#19968;&#20010;&#26376;&#36951;&#31934;8&#27425;&#65292;&#36825;&#26679;&#30340;&#36951;&#31934;&#39057;&#29575;&#36523;&#20307;&#36824;&#33021;&#24674;&#22797;&#21527;&#65311;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;&#36951;&#31934;&#20063;&#26159;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#25106;&#33394;&#21518;&#24517;&#39035;&#35201;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#65292;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#26368;&#22909;&#26159;&#19968;&#26376;1&#27425;&#30340;&#39057;&#29575;&#65292;&#36825;&#26679;&#23545;&#24674;&#22797;&#25165;&#27604;&#36739;&#26377;&#21033;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#35201;&#36807;2&#20010;&#22823;&#20851;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#23601;&#26159;&#39057;&#32321;&#36951;&#31934;&#20851;</p>
<p>&#20108;&#65292;&#23601;&#26159;YY&#20851;&#65292;YY&#20063;&#24456;&#20260;&#32958;&#31934;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#36824;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#25106;&#33394;&#26159;&#22320;&#22522;&#65292;&#20859;&#29983;&#26159;&#36896;&#25151;&#23376;&#65292;&#20859;&#29983;&#30340;&#20869;&#23481;&#23601;&#27604;&#36739;&#22810;&#20102;&#65292;&#35201;&#33258;&#24049;&#19981;&#26029;&#21435;&#23398;&#20064;&#12290;&#25106;&#33394;&#21518;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#19981;&#20037;&#35270;&#65292;&#19981;&#35201;&#22826;&#21171;&#32047;&#65292;&#25353;&#26102;&#20316;&#24687;&#39278;&#39135;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#37117;&#23646;&#20110;&#20859;&#29983;&#30340;&#33539;&#30068;&#12290;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#20859;&#29983;&#30340;&#24847;&#35782;&#26377;&#20102;&#36739;&#22823;&#25552;&#21319;&#65292;&#36825;&#26679;&#23545;&#25106;&#33394;&#21518;&#30340;&#36523;&#20307;&#24674;&#22797;&#20250;&#26356;&#26377;&#21033;&#12290;&#21542;&#21017;&#21482;&#25106;&#19981;&#20859;&#65292;&#35201;&#24674;&#22797;&#30495;&#30340;&#24456;&#38590;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#37027;&#20123;&#20260;&#24471;&#27604;&#36739;&#37325;&#30340;&#25106;&#21451;&#65292;&#23588;&#20854;&#22914;&#27492;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/021.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/023.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
