<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>25.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30452;&#25351;&#38451;&#30207;&#12289;&#30772;&#25106;&#26102;&#38388;&#30340;&#22885;&#31192;&#12289;SY&#20260;&#31934;&#20998;&#31867;&#12305;&#31532;25&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30452;&#25351;&#38451;&#30207;&#12289;&#30772;&#25106;&#26102;&#38388;&#30340;&#22885;&#31192;&#12289;SY&#20260;&#31934;&#20998;&#31867;&#12305;&#31532;25&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#29616;&#22312;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20102;&#23398;&#20064;&#24847;&#35782;&#65292;&#19981;&#20877;&#19968;&#21619;&#22320;&#24378;&#25106;&#65292;&#24320;&#22987;&#27493;&#20837;&#20102;&#25106;&#33394;&#27491;&#36712;&#65292;&#25106;&#24471;&#36234;&#26469;&#36234;&#19987;&#19994;&#20102;&#65292;&#36825;&#26159;&#38750;&#24120;&#22909;&#30340;&#29616;&#35937;&#65292;&#19968;&#26086;&#20859;&#25104;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#20064;&#24815;&#65292;&#30475;&#36827;&#21435;&#20102;&#65292;&#30495;&#27491;&#23398;&#36827;&#21435;&#20102;&#65292;&#25106;&#33394;&#35273;&#24735;&#21644;&#25106;&#33394;&#24847;&#35782;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#12290;&#36825;&#20010;&#36947;&#29702;&#20854;&#23454;&#21644;&#25171;&#32593;&#28216;&#19968;&#26679;&#65292;&#20320;&#27599;&#22825;&#25171;&#32593;&#28216;&#65292;&#20320;&#30340;&#31561;&#32423;&#24456;&#24555;&#23601;&#33021;&#19978;&#21435;&#65292;&#22914;&#26524;&#20320;&#19981;&#20462;&#28860;&#33258;&#24049;&#30340;&#31561;&#32423;&#65292;&#23601;&#19981;&#20250;&#26377;&#36827;&#27493;&#65292;&#22987;&#32456;&#26159;&#33756;&#40479;&#12290;&#22312;&#28216;&#25103;&#26041;&#38754;&#65292;&#23601;&#26159;&#34987;&#23545;&#25163;&#34384;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#23601;&#26159;&#34987;&#24515;&#39764;&#34384;&#65292;&#22240;&#20026;&#24515;&#39764;&#31561;&#32423;&#27604;&#20320;&#39640;&#65292;&#20320;&#31561;&#32423;&#22826;&#20302;&#65292;&#35265;&#19968;&#27425;&#22833;&#36133;&#19968;&#27425;&#65292;&#25152;&#20197;&#65292;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#31561;&#32423;&#65292;&#35273;&#24735;&#21644;&#24847;&#35782;&#26377;&#20102;&#65292;&#24515;&#39764;&#23601;&#24456;&#38590;&#21160;&#20320;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#24076;&#26395;&#25106;&#33394;&#21543;&#26377;&#26356;&#22810;&#30340;&#25106;&#21451;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#26032;&#20154;&#38656;&#35201;&#21069;&#36744;&#30340;&#32463;&#39564;&#25351;&#23548;&#65292;&#26032;&#20154;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#24605;&#24819;&#35823;&#21306;&#22810;&#65292;&#24456;&#22810;&#38382;&#39064;&#35748;&#35782;&#19981;&#28165;&#65292;&#32780;&#32463;&#39564;&#24086;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#26356;&#22909;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#25226;&#20182;&#20204;&#24341;&#23548;&#21040;&#19968;&#26465;&#27491;&#30830;&#30340;&#25106;&#33394;&#36947;&#36335;&#19978;&#65292;&#22362;&#23450;&#20182;&#20204;&#30340;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#36991;&#20813;&#36208;&#26356;&#22810;&#30340;&#24367;&#36335;&#65292;&#20174;&#32780;&#25552;&#39640;&#25106;&#33394;&#30340;&#25104;&#21151;&#29575;&#12290;</p>
<p></p>
<p>&#30740;&#31350;SY&#34892;&#20026;&#22909;&#20960;&#24180;&#65292;&#25105;&#21457;&#29616;&#25104;&#21151;&#30340;&#25106;&#33394;&#27169;&#24335;&#21482;&#26377;&#19968;&#31181;&#65306;&#37027;&#23601;&#26159;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#35273;&#24735;&#20462;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#25106;&#25481;&#20102;&#65292;&#31561;&#20320;&#35273;&#24735;&#38750;&#24120;&#39640;&#20102;&#65292;&#21482;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#23601;&#21487;&#20197;&#24443;&#24213;&#25106;&#25481;&#12290;&#32780;&#20462;&#28860;&#35273;&#24735;&#23601;&#20687;&#29228;&#23665;&#19968;&#26679;&#65292;&#24456;&#22810;&#20154;&#29228;&#21040;&#19968;&#21322;&#65292;&#23601;&#19981;&#24819;&#29228;&#20102;&#65292;&#23601;&#19979;&#21435;&#20102;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#29228;&#24471;&#24930;&#65292;&#20294;&#19968;&#30452;&#22362;&#25345;&#29228;&#65292;&#19968;&#30452;&#22312;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#34429;&#28982;&#36827;&#27493;&#32531;&#24930;&#65292;&#20294;&#19968;&#30452;&#22312;&#19981;&#26029;&#25552;&#39640;&#65292;&#36825;&#26679;&#20182;&#26368;&#32456;&#20381;&#28982;&#21487;&#20197;&#36798;&#21040;&#35273;&#24735;&#30340;&#39030;&#23792;&#65292;&#21040;&#26102;&#20877;&#24378;&#21270;&#19968;&#19979;&#35686;&#24789;&#24847;&#35782;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#24443;&#24213;&#25106;&#25481;&#12290;</p>
<p></p>
<p>&#25105;&#33021;&#26377;&#29616;&#22312;&#30340;&#35273;&#24735;&#65292;&#20063;&#26159;&#36825;&#26679;&#19968;&#27493;&#27493;&#19978;&#26469;&#30340;&#65292;&#25105;&#24403;&#21021;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26159;&#36825;&#26679;&#30340;&#65306;&#27599;&#22825;&#25688;&#25220;&#22909;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#24403;&#28982;&#20063;&#21253;&#25324;&#20859;&#29983;&#31867;&#30340;&#20869;&#23481;&#65292;&#22240;&#20026;&#20859;&#29983;&#21644;&#25106;&#33394;&#26159;&#30456;&#36890;&#30340;&#12290;&#25105;&#37027;&#26102;&#19968;&#24180;&#22810;&#26102;&#38388;&#25688;&#25220;&#20102;6&#22823;&#26412;&#65292;&#25105;&#23545;&#33258;&#24049;&#30340;&#35201;&#27714;&#26159;&#65292;&#27599;&#22825;&#36827;&#27493;&#19968;&#28857;&#28857;&#65292;&#36825;&#26679;&#19968;&#20010;&#26376;&#21518;&#65292;&#23601;&#26159;&#19968;&#20010;&#22823;&#36827;&#27493;&#12290;&#20174;&#24320;&#22987;&#25688;&#25220;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#25105;&#30340;&#35273;&#24735;&#23601;&#26377;&#20102;&#39134;&#21319;&#65292;&#24456;&#22810;&#20197;&#21069;&#27809;&#25630;&#25026;&#30340;&#38382;&#39064;&#19968;&#19979;&#20840;&#24819;&#26126;&#30333;&#20102;&#65292;&#22836;&#33041;&#36234;&#26469;&#36234;&#28165;&#26224;&#12290;&#21518;&#26469;&#25105;&#21448;&#30475;&#20102;&#19981;&#23569;&#20013;&#21307;&#21307;&#26696;&#30340;&#20070;&#31821;&#65292;&#35273;&#24735;&#21448;&#26377;&#20102;&#36827;&#19968;&#27493;&#30340;&#25552;&#39640;&#65292;&#29616;&#22312;&#27599;&#22825;&#25105;&#37117;&#20250;&#25277;&#31354;&#30475;&#30475;&#20013;&#21307;&#21644;&#20315;&#27861;&#65292;&#36824;&#22312;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#24605;&#24819;&#22659;&#30028;&#65292;&#23398;&#26080;&#27490;&#22659;&#65292;&#25552;&#39640;&#20063;&#26159;&#26080;&#27490;&#22659;&#30340;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#20250;&#35828;&#33258;&#24049;&#30475;&#19981;&#36827;&#21435;&#65292;&#19968;&#30475;&#21040;&#38271;&#31687;&#22823;&#35770;&#23601;&#28902;&#65292;&#30475;&#19968;&#34892;&#23601;&#19981;&#24819;&#30475;&#20102;&#12290;&#36825;&#31181;&#25106;&#21451;&#20854;&#23454;&#24456;&#22810;&#65292;&#22240;&#20026;&#32958;&#31934;&#19968;&#20111;&#65292;&#20154;&#30340;&#33041;&#21147;&#23601;&#20250;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#20035;&#33267;&#29702;&#35299;&#21147;&#37117;&#20250;&#19979;&#38477;&#65292;&#26356;&#31967;&#31957;&#30340;&#26159;&#65292;&#32437;&#27442;&#21518;&#20154;&#30340;&#24773;&#32490;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20986;&#29616;&#8220;&#28902;&#30456;&#8221;&#65292;&#20570;&#20107;&#23398;&#20064;&#37117;&#27809;&#26377;&#36275;&#22815;&#30340;&#23450;&#21147;&#21644;&#32784;&#24515;&#12290;&#36825;&#31181;&#29366;&#24577;&#25105;&#20197;&#21069;&#20063;&#32463;&#21382;&#36807;&#65292;&#37027;&#26102;&#25105;&#30475;&#21040;&#28385;&#23631;&#24149;&#30340;&#23383;&#23601;&#28902;&#65292;&#19981;&#24819;&#30475;&#12290;&#21518;&#26469;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#33041;&#21147;&#26377;&#25152;&#24674;&#22797;&#21518;&#65292;&#24515;&#21448;&#33021;&#37325;&#26032;&#38745;&#19979;&#26469;&#20102;&#65292;&#24930;&#24930;&#23601;&#30475;&#36827;&#21435;&#20102;&#65292;&#30475;&#36827;&#21435;&#21518;&#65292;&#23601;&#26159;&#36234;&#30475;&#36234;&#24819;&#30475;&#65292;&#24182;&#19988;&#25226;&#33258;&#24049;&#35748;&#20026;&#22909;&#30340;&#21477;&#23376;&#25688;&#25220;&#19979;&#26469;&#65292;&#19981;&#30693;&#19981;&#35273;&#25105;&#30340;&#35273;&#24735;&#23601;&#26377;&#20102;&#39134;&#21319;&#12290;&#25226;&#30475;&#36807;&#30340;&#25991;&#31456;&#21644;&#25688;&#25220;&#30340;&#21477;&#23376;&#26102;&#24120;&#30475;&#30475;&#65292;&#21448;&#33021;&#20570;&#21040;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#35273;&#24735;&#21448;&#20250;&#26377;&#25552;&#39640;&#12290;&#35273;&#24735;&#25552;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#20320;&#23545;&#40644;&#27602;&#26377;&#20813;&#30123;&#21147;&#20102;&#65292;&#32780;&#19988;&#33021;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#35273;&#24735;&#25552;&#39640;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#27599;&#22825;&#30340;&#23398;&#20064;&#37327;&#65292;&#25105;&#26159;&#36825;&#26679;&#23433;&#25490;&#30340;&#65292;&#26681;&#25454;&#33258;&#24049;&#30340;&#29366;&#24577;&#26469;&#23450;&#65292;&#22914;&#26524;&#36825;&#22825;&#25105;&#31934;&#31070;&#29366;&#24577;&#22909;&#65292;&#20852;&#36259;&#27604;&#36739;&#27987;&#65292;&#23601;&#22810;&#30475;&#28857;&#65292;&#26377;&#26102;&#26159;&#21313;&#20960;&#39029;&#65292;&#26377;&#26102;&#26159;&#19968;&#31456;&#65292;&#26377;&#26102;&#20852;&#36259;&#27987;&#65292;&#21487;&#20197;&#30475;&#22823;&#21322;&#26412;&#20070;&#12290;&#32780;&#26377;&#26102;&#25105;&#29366;&#24577;&#19981;&#26159;&#24456;&#22909;&#65292;&#20852;&#36259;&#21294;&#20047;&#65292;&#36825;&#31181;&#24773;&#20917;&#25105;&#23433;&#25490;&#30340;&#23398;&#20064;&#37327;&#65292;&#23601;&#26159;&#27599;&#22825;&#33267;&#23569;&#19968;&#39029;&#65292;&#30475;&#19968;&#39029;&#21482;&#38656;&#35201;&#20960;&#20998;&#38047;&#65292;&#21363;&#20351;&#20877;&#27809;&#32784;&#24515;&#65292;&#24525;&#19968;&#19979;&#20063;&#33021;&#30475;&#23436;&#65292;&#36825;&#26679;&#25105;&#23601;&#33021;&#20570;&#21040;&#27599;&#22825;&#23398;&#20064;&#19981;&#38388;&#26029;&#65292;&#36825;&#26679;&#25105;&#30340;&#35273;&#24735;&#23601;&#22312;&#19981;&#26029;&#25552;&#39640;&#65292;&#26368;&#32456;&#23601;&#33021;&#36814;&#26469;&#35273;&#24735;&#30340;&#22823;&#39134;&#21319;&#12290;&#25105;&#24314;&#35758;&#21508;&#20301;&#25106;&#21451;&#65292;&#27599;&#22825;&#23613;&#37327;&#30475;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#19968;&#23450;&#35201;&#26032;&#30340;&#25991;&#31456;&#65292;&#28201;&#25925;&#30693;&#26032;&#20063;&#24456;&#22909;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#33258;&#24049;&#25688;&#25220;&#30340;&#20869;&#23481;&#21453;&#22797;&#30475;&#65292;&#36825;&#26679;&#20320;&#35273;&#24735;&#25552;&#39640;&#20063;&#20250;&#24456;&#24555;&#30340;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#20250;&#35828;&#65292;&#25105;&#21916;&#27426;&#30475;&#22270;&#29255;&#65292;&#19981;&#21916;&#27426;&#30475;&#38271;&#31687;&#30340;&#25991;&#23383;&#65292;&#22240;&#20026;&#30475;&#19981;&#36827;&#21435;&#65292;&#28902;&#65281;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#31561;&#20320;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#33041;&#21147;&#26377;&#25152;&#24674;&#22797;&#21518;&#65292;&#23601;&#35201;&#35753;&#33258;&#24049;&#23398;&#30528;&#30475;&#25991;&#23383;&#20102;&#65292;&#22240;&#20026;&#25105;&#20570;&#30340;&#22270;&#29255;&#21482;&#26159;&#25106;&#33394;&#30340;&#36741;&#21161;&#65292;&#26368;&#20851;&#38190;&#30340;&#36824;&#26159;&#25991;&#31456;&#65292;&#35201;&#19987;&#19994;&#31995;&#32479;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#24517;&#39035;&#30475;&#22823;&#37327;&#30340;&#25991;&#31456;&#65292;&#22270;&#29255;&#21482;&#26159;&#19968;&#20010;&#21161;&#21147;&#65292;&#25991;&#31456;&#26159;&#20027;&#65292;&#22270;&#29255;&#26159;&#27425;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#26126;&#30830;&#12290;</p>
<p></p>
<p>&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#25106;&#33394;&#31070;&#21147;&#26469;&#33258;&#23398;&#20064;&#65281;&#19981;&#23398;&#20064;&#19981;&#30693;&#36947;&#65292;&#19981;&#23398;&#20064;&#35273;&#24735;&#27809;&#25552;&#39640;&#12290;&#35273;&#24735;&#30340;&#25345;&#32493;&#25552;&#39640;&#65292;&#26368;&#32456;&#20250;&#35753;&#20320;&#25112;&#32988;SY&#65292;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#38451;&#30207;&#38382;&#39064;&#12289;&#30772;&#25106;&#26102;&#38388;&#30340;&#22885;&#31192;&#12289;SY&#20260;&#31934;&#20998;&#31867;&#19977;&#20010;&#26041;&#38754;&#23637;&#24320;&#35814;&#32454;&#30340;&#35770;&#36848;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25105;&#31532;6&#23395;&#30340;&#25991;&#31456;&#35762;&#21040;&#36807;&#38451;&#30207;&#26089;&#27844;&#30340;&#38382;&#39064;&#65292;&#29616;&#22312;25&#23395;&#20102;&#65292;&#21487;&#20197;&#20889;&#24471;&#20877;&#35814;&#32454;&#20840;&#38754;&#20123;&#12290;</p>
<p></p>
<p>&#25105;&#22238;&#31572;&#20102;&#36825;&#20040;&#22810;&#30340;&#38382;&#39064;&#65292;&#20851;&#20110;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#38451;&#30207;&#30340;&#21344;&#20102;&#19981;&#23569;&#65292;&#20260;&#31934;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#25105;&#26368;&#26089;&#20986;&#29616;&#30340;&#26159;&#26089;&#27844;&#65292;&#22823;&#27010;&#22312;&#39057;&#32321;SY&#21518;&#20004;&#24180;&#23601;&#20986;&#29616;&#20102;&#65292;&#28982;&#21518;&#23601;&#26377;&#20102;&#21187;&#36215;&#19981;&#22362;&#65292;&#21187;&#36215;&#19981;&#22362;&#30340;&#29616;&#35937;&#22823;&#27010;&#25345;&#32493;&#20102;&#21313;&#20960;&#24180;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#28909;&#29233;&#36816;&#21160;&#65292;&#20316;&#24687;&#39278;&#39135;&#36824;&#31639;&#35268;&#24459;&#65292;&#26080;&#32593;&#30270;&#19981;&#25277;&#28895;&#65292;&#25152;&#20197;&#21313;&#20960;&#24180;&#37117;&#36824;&#33021;&#21187;&#36215;&#65292;&#23601;&#26159;&#30828;&#24230;&#19981;&#34892;&#12290;&#21518;&#26469;&#24320;&#22987;&#29100;&#22812;&#20037;&#22352;&#21518;&#65292;&#38451;&#30207;&#23601;&#20986;&#29616;&#20102;&#65292;&#25105;&#37027;&#26102;&#38451;&#30207;&#36824;&#26159;&#24456;&#20005;&#37325;&#30340;&#65292;&#36153;&#20102;&#20061;&#29275;&#20108;&#34382;&#20043;&#21147;&#65292;&#24182;&#19988;&#35201;&#24378;&#21050;&#28608;&#65292;&#25165;&#33021;&#21193;&#24378;&#21187;&#36215;&#65292;&#32780;&#19988;&#30828;&#24230;&#20063;&#19981;&#34892;&#65292;&#24456;&#24555;&#23601;&#36719;&#19979;&#21435;&#20102;&#65292;&#21518;&#21170;&#26126;&#26174;&#19981;&#36275;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#26089;&#27844;&#21644;&#38451;&#30207;&#65292;&#30007;&#20154;&#23601;&#20250;&#24456;&#24656;&#24908;&#65292;&#22240;&#20026;&#24615;&#21151;&#33021;&#23545;&#20110;&#30007;&#20154;&#22826;&#37325;&#35201;&#20102;&#65292;&#24212;&#35813;&#35828;&#24656;&#24908;&#31243;&#24230;&#21644;&#33073;&#21457;&#30340;&#24656;&#24908;&#31243;&#24230;&#19981;&#30456;&#19978;&#19979;&#65292;&#24615;&#21151;&#33021;&#19981;&#34892;&#22312;&#22899;&#20154;&#37027;&#37324;&#23601;&#20250;&#25260;&#19981;&#36215;&#22836;&#65292;&#27809;&#33258;&#20449;&#65292;&#36824;&#20250;&#25285;&#24515;&#32769;&#23110;&#20986;&#36712;&#32473;&#33258;&#24049;&#25140;&#32511;&#24125;&#23376;&#65292;&#25152;&#20197;&#26089;&#27844;&#38451;&#30207;&#30340;&#30007;&#20154;&#65292;&#24515;&#29702;&#21387;&#21147;&#20063;&#38750;&#24120;&#22823;&#65292;&#28966;&#34385;&#24773;&#32490;&#24456;&#20005;&#37325;&#12290;</p>
<p></p>
<p>&#26368;&#31967;&#31957;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#27809;&#26377;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#19968;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#65292;&#31532;&#19968;&#21453;&#24212;&#23601;&#26159;&#35201;&#21507;&#35201;&#34917;&#65292;&#35201;&#22766;&#38451;&#65292;&#35753;&#33258;&#24049;&#37325;&#26032;&#22362;&#25402;&#65292;&#37325;&#26032;&#38596;&#36215;&#65292;&#21315;&#19975;&#19981;&#33021;&#35753;&#33258;&#24049;&#36719;&#19979;&#21435;&#65292;&#22312;&#36825;&#31181;&#24605;&#24819;&#25351;&#23548;&#19979;&#65292;&#23601;&#26159;&#21040;&#22788;&#21507;&#34917;&#33647;&#12290;&#26377;&#20123;&#34917;&#33647;&#21018;&#24320;&#22987;&#21507;&#25928;&#26524;&#36824;&#34892;&#65292;&#20294;&#34917;&#33647;&#20063;&#26159;&#20250;&#21507;&#30130;&#25481;&#30340;&#65292;&#32463;&#24120;&#21507;&#25928;&#26524;&#23601;&#19981;&#26126;&#26174;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#35201;&#25442;&#33647;&#21507;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#21507;&#36941;&#24456;&#22810;&#21517;&#36149;&#30340;&#34917;&#32958;&#22766;&#38451;&#33647;&#65292;&#36523;&#20307;&#36824;&#26159;&#19981;&#34892;&#65292;&#24182;&#19988;&#24456;&#26377;&#21487;&#33021;&#65292;&#36523;&#20307;&#38500;&#20102;&#38451;&#30207;&#65292;&#36824;&#20250;&#20986;&#29616;&#24456;&#22810;&#20854;&#20182;&#30151;&#29366;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#20854;&#23454;&#65292;&#36825;&#31867;&#20154;&#22240;&#20026;&#27809;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#20174;&#19968;&#24320;&#22987;&#23601;&#35823;&#35835;&#20102;&#36523;&#20307;&#30340;&#20449;&#21495;&#65292;&#21476;&#35821;&#26377;&#20113;&#65306;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#12290;&#22914;&#26524;&#20320;&#19981;&#25026;&#21307;&#29702;&#65292;&#22312;&#24456;&#22810;&#26041;&#38754;&#30340;&#35748;&#35782;&#21644;&#36873;&#25321;&#19978;&#23601;&#20250;&#27493;&#20837;&#35823;&#21306;&#65292;&#26368;&#32456;&#23475;&#20102;&#33258;&#24049;&#12290;&#19968;&#20010;&#30007;&#20154;&#38451;&#30207;&#20102;&#65292;&#36825;&#20010;&#36523;&#20307;&#20449;&#21495;&#20854;&#23454;&#23601;&#26159;&#36523;&#20307;&#22312;&#27714;&#25937;&#65292;&#24847;&#24605;&#21483;&#20320;&#19981;&#33021;&#20877;&#25918;&#32437;&#33258;&#24049;&#20102;&#65292;&#21407;&#29702;&#31867;&#20284;&#20110;&#27611;&#23380;&#21463;&#23506;&#33258;&#21160;&#20851;&#38381;&#19968;&#26679;&#65292;&#24456;&#22810;&#20154;&#19981;&#25026;&#36825;&#20010;&#36947;&#29702;&#65292;&#38451;&#30207;&#20102;&#21453;&#32780;&#21507;&#34917;&#33647;&#25918;&#32437;&#33258;&#24049;&#65292;&#26681;&#26412;&#23601;&#27809;&#26377;&#25106;&#33394;&#20859;&#29983;&#24847;&#35782;&#65292;&#20182;&#20204;&#19981;&#25026;&#26368;&#22909;&#30340;&#34917;&#33647;&#20854;&#23454;&#23601;&#26159;&#65306;&#19981;&#27844;&#20026;&#34917;&#12290;&#22240;&#20026;&#26080;&#30693;&#65292;&#20182;&#20204;&#36873;&#25321;&#20102;&#38169;&#35823;&#30340;&#36947;&#36335;&#65292;&#38752;&#34917;&#33647;&#26469;&#26356;&#22909;&#22320;&#32437;&#27442;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#23558;&#26469;&#30495;&#30340;&#26377;&#21487;&#33021;&#24443;&#24213;&#38451;&#30207;&#65292;&#29978;&#33267;&#20250;&#26579;&#19978;&#31958;&#23615;&#30149;&#25110;&#32773;&#20013;&#39118;&#12290;</p>
<p></p>
<p>&#22240;&#20026;&#32958;&#27668;&#19981;&#36275;&#65292;&#36523;&#20307;&#36873;&#25321;&#38451;&#30207;&#26469;&#33258;&#20445;&#65292;&#20320;&#35823;&#35835;&#36523;&#20307;&#20449;&#21495;&#65292;&#21453;&#32780;&#38752;&#21507;&#33647;&#32437;&#27442;&#65292;&#24517;&#28982;&#25307;&#33268;&#24694;&#26524;&#65292;&#36825;&#23601;&#26159;&#26080;&#30693;&#30340;&#20195;&#20215;&#12290;</p>
<p></p>
<p>&#25106;&#21451;&#19968;&#26086;&#20986;&#29616;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#38451;&#30207;&#20542;&#21521;&#65292;&#23601;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#24314;&#35758;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#21507;&#20013;&#33647;&#23545;&#36523;&#20307;&#24674;&#22797;&#26377;&#21033;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#20013;&#33647;&#21507;&#19979;&#21435;&#24456;&#26377;&#21487;&#33021;&#20250;&#21161;&#38271;&#27442;&#26395;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36793;&#21507;&#20013;&#33647;&#19968;&#36793;&#32437;&#27442;&#65292;&#36825;&#31181;&#19978;&#34917;&#19979;&#28431;&#30340;&#34892;&#20026;&#65292;&#23545;&#36523;&#20307;&#30340;&#24674;&#22797;&#26497;&#20854;&#19981;&#21033;&#12290;&#22914;&#26524;&#20320;&#19981;&#33021;&#20570;&#21040;&#24443;&#24213;&#25106;&#33394;&#65292;&#32780;&#26159;&#36793;&#21507;&#36793;&#28431;&#65292;&#25105;&#25954;&#32943;&#23450;&#20320;&#30340;&#27835;&#30103;&#25928;&#26524;&#19981;&#29702;&#24819;&#65292;&#27809;&#22810;&#20037;&#20320;&#23601;&#20250;&#21457;&#29616;&#33258;&#24049;&#21448;&#26089;&#27844;&#38451;&#30207;&#20102;&#12290;&#36825;&#26679;&#23601;&#38519;&#20837;&#20102;&#19968;&#31181;&#22256;&#22659;&#65292;&#20854;&#23454;&#23601;&#26159;&#20182;&#33258;&#24049;&#24605;&#24819;&#35748;&#35782;&#19978;&#26377;&#35823;&#21306;&#65292;&#22914;&#26524;&#36825;&#31181;&#24605;&#24819;&#35823;&#21306;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#32467;&#26524;&#23601;&#26159;&#33457;&#20102;&#24456;&#22810;&#38065;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#26089;&#27844;&#38451;&#30207;&#36824;&#26159;&#20381;&#26087;&#12290;&#25152;&#20197;&#35201;&#27835;&#22909;&#19968;&#20010;&#20154;&#30340;&#26089;&#27844;&#38451;&#30207;&#65292;&#24517;&#39035;&#20808;&#35753;&#20182;&#24320;&#24735;&#65292;&#32473;&#20182;&#35762;&#36947;&#29702;&#65292;&#35753;&#20182;&#26126;&#30333;&#36947;&#29702;&#65292;&#24320;&#24735;&#20854;&#23454;&#23601;&#33021;&#27835;&#30149;&#65292;&#19981;&#24320;&#24735;&#65292;&#20182;&#36825;&#36744;&#23376;&#23601;&#24223;&#20102;&#12290;&#19981;&#23569;&#25106;&#21451;&#32467;&#23130;&#21069;&#23601;&#25226;&#33258;&#24049;&#29609;&#24223;&#20102;&#65292;&#20986;&#29616;&#20102;&#26089;&#27844;&#38451;&#30207;&#65292;&#23478;&#37324;&#21448;&#20652;&#30528;&#32467;&#23130;&#65292;&#36825;&#26679;&#25630;&#24471;&#20182;&#24456;&#23475;&#24597;&#32467;&#23130;&#65292;&#26089;&#30693;&#20170;&#26085;&#20309;&#24517;&#24403;&#21021;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#22823;&#23478;&#20063;&#19981;&#29992;&#32477;&#26395;&#65292;&#26089;&#27844;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#38451;&#30207;&#37117;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#25105;&#23601;&#23436;&#20840;&#24674;&#22797;&#20102;&#65292;&#22240;&#20026;&#25105;&#35748;&#35782;&#21040;&#20301;&#65292;&#24605;&#24819;&#35748;&#35782;&#19978;&#27809;&#26377;&#35823;&#21306;&#65292;&#20859;&#29983;&#21151;&#22827;&#20570;&#24471;&#24456;&#22909;&#12290;&#26368;&#20851;&#38190;&#19968;&#28857;&#65292;&#25105;&#19981;&#20250;&#21435;&#35797;&#65292;&#22240;&#20026;&#19968;&#35797;&#23601;&#21448;&#25481;&#36827;SY&#38519;&#38449;&#37324;&#21435;&#20102;&#12290;&#22823;&#23478;&#32943;&#23450;&#20250;&#38382;&#65292;&#37027;&#24590;&#20040;&#30693;&#36947;&#24674;&#22797;&#20102;&#21602;&#65311;&#20854;&#23454;&#26159;&#21542;&#24674;&#22797;&#20174;&#26216;&#21187;&#30340;&#36136;&#37327;&#26159;&#23436;&#20840;&#21487;&#20197;&#30475;&#20986;&#26469;&#30340;&#65292;&#26216;&#21187;&#22362;&#25402;&#25345;&#20037;&#65292;&#30828;&#24230;&#24378;&#65292;&#36825;&#37117;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#34920;&#29616;&#12290;&#22914;&#26524;&#20320;&#21435;&#35797;&#65292;&#23601;&#38750;&#24120;&#26377;&#21487;&#33021;&#19968;&#32780;&#20877;&#22320;&#30772;&#25106;&#65292;&#21069;&#21151;&#23613;&#24323;&#12290;&#24456;&#22810;&#20154;&#37117;&#21916;&#27426;&#35797;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#35797;&#26080;&#27861;&#33258;&#25300;&#65292;&#21448;&#37325;&#26032;&#24320;&#22987;&#32437;&#27442;&#12290;</p>
<p></p>
<p>&#26681;&#25454;&#25105;&#30340;&#32463;&#39564;&#65292;&#26089;&#27844;&#21644;&#21187;&#36215;&#19981;&#22362;&#30340;&#24674;&#22797;&#26102;&#38388;&#22823;&#27010;&#38656;&#35201;&#21322;&#24180;&#20197;&#19978;&#65292;&#38451;&#30207;&#21017;&#38656;&#35201;&#19968;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#35201;&#24674;&#22797;&#26159;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#26368;&#20851;&#38190;&#30340;&#21069;&#25552;&#23601;&#26159;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#27425;&#25968;&#21644;&#26460;&#32477;YY&#65292;&#36825;2&#28857;&#20570;&#21040;&#21518;&#65292;&#20877;&#22312;&#20859;&#29983;&#19978;&#19979;&#21151;&#22827;&#65292;&#36825;&#26679;&#24615;&#21151;&#33021;&#26159;&#21487;&#20197;&#24930;&#24930;&#24674;&#22797;&#30340;&#12290;&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#21482;&#35201;&#20320;&#26377;&#20449;&#24515;&#21644;&#24658;&#24515;&#65292;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20570;&#21040;&#24443;&#24213;&#25106;&#33394;&#65292;&#25552;&#39640;&#20859;&#29983;&#24847;&#35782;&#65292;&#24615;&#21151;&#33021;&#23436;&#20840;&#21487;&#20197;&#24674;&#22797;&#12290;&#23601;&#24597;&#20320;&#27493;&#20837;&#24605;&#24819;&#35823;&#21306;&#65292;&#37027;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#12290;&#26089;&#27844;&#38451;&#30207;&#37117;&#20998;&#36731;&#24230;&#12289;&#20013;&#24230;&#21644;&#37325;&#24230;&#65292;&#22914;&#26524;&#26159;&#36731;&#24230;&#30340;&#65292;&#24674;&#22797;&#26102;&#38388;&#30456;&#23545;&#20250;&#24555;&#20123;&#65292;&#22914;&#26524;&#26159;&#37325;&#24230;&#30340;&#65292;&#37027;&#24674;&#22797;&#26102;&#38388;&#20250;&#26356;&#38271;&#65292;&#24674;&#22797;&#38590;&#24230;&#20063;&#26356;&#22823;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#20570;&#21040;&#20301;&#65292;&#20381;&#28982;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#26377;&#20154;&#26159;&#32039;&#24352;&#24615;&#30340;&#26089;&#27844;&#38451;&#30207;&#65292;&#33258;&#24049;SY&#27809;&#20107;&#65292;&#36825;&#31181;&#24773;&#20917;&#35199;&#21307;&#20250;&#24402;&#21646;&#20026;&#24515;&#29702;&#38382;&#39064;&#65292;&#20854;&#23454;&#32039;&#24352;&#24515;&#29702;&#30340;&#20986;&#29616;&#21644;&#32958;&#27668;&#30340;&#20111;&#25439;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#22240;&#20026;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#22240;&#20026;&#32958;&#27668;&#30340;&#20111;&#25439;&#65292;&#20154;&#30340;&#24773;&#32490;&#24515;&#29702;&#37117;&#20250;&#20986;&#29616;&#30456;&#24212;&#30340;&#21464;&#21270;&#65292;&#26377;&#30340;&#20154;&#21407;&#26469;&#19981;&#32039;&#24352;&#30340;&#65292;SY&#21518;&#21464;&#24471;&#32039;&#24352;&#28902;&#36481;&#26131;&#24594;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#32958;&#31934;&#20111;&#25439;&#30340;&#34920;&#29616;&#65292;&#29978;&#33267;&#23567;&#20415;&#37117;&#32039;&#24352;&#65292;&#26080;&#20154;&#26102;&#25165;&#21487;&#20197;&#23615;&#20986;&#12290;&#36825;&#31867;&#32039;&#24352;&#24615;&#30340;&#38556;&#30861;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20063;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#65292;&#32958;&#27668;&#20859;&#36275;&#65292;&#36523;&#24515;&#37117;&#20250;&#24674;&#22797;&#21040;&#27491;&#24120;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#30772;&#25106;&#26102;&#38388;&#30340;&#22885;&#31192;</p>
<p></p>
<p>&#36825;&#37096;&#20998;&#30693;&#35782;&#24456;&#23569;&#26377;&#20154;&#30693;&#36947;&#65292;&#19968;&#26041;&#38754;&#35201;&#29087;&#35865;&#20013;&#21307;&#21307;&#29702;&#65292;&#21478;&#19968;&#26041;&#38754;&#35201;&#26377;&#21672;&#35810;&#21453;&#39304;&#30340;&#26696;&#20363;&#65292;&#26377;&#20102;&#28145;&#20837;&#30740;&#31350;&#21518;&#25165;&#33021;&#20307;&#20250;&#21040;&#36825;&#37096;&#20998;&#30693;&#35782;&#12290;</p>
<p></p>
<p>&#22312;&#25105;&#21672;&#35810;&#30340;&#26696;&#20363;&#20013;&#65292;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#37117;&#21453;&#26144;&#36807;&#65292;&#20026;&#20309;&#27599;&#27425;&#30772;&#25106;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#37117;&#19981;&#19968;&#26679;&#65292;&#26377;&#26102;&#30772;&#25106;&#21518;&#20960;&#22825;&#23601;&#33021;&#24674;&#22797;&#65292;&#26377;&#26102;&#30772;&#25106;&#21518;&#19968;&#20010;&#26376;&#29978;&#33267;&#20960;&#20010;&#26376;&#36824;&#26377;&#30151;&#29366;&#65292;&#20026;&#20160;&#20040;&#20250;&#36825;&#26679;&#65311;&#35201;&#30693;&#36947;&#36825;&#20010;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#23601;&#35201;&#20102;&#35299;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#65292;&#20154;&#20307;&#30340;&#38451;&#27668;&#22312;&#27599;&#22825;&#30340;&#19981;&#21516;&#26102;&#38388;&#27573;&#37117;&#19981;&#19968;&#26679;&#65292;&#22312;&#27599;&#20010;&#26376;&#30340;&#19981;&#21516;&#26102;&#38388;&#27573;&#21448;&#19981;&#19968;&#26679;&#65292;&#22312;&#27599;&#20010;&#23395;&#33410;&#21448;&#19981;&#19968;&#26679;&#65292;&#22914;&#26524;&#20320;&#22312;&#38451;&#27668;&#27700;&#24179;&#20302;&#30340;&#26102;&#20505;&#25918;&#32437;&#65292;&#32467;&#26524;&#23601;&#27604;&#36739;&#38590;&#24674;&#22797;&#65292;&#36825;&#20010;&#36947;&#29702;&#20854;&#23454;&#24456;&#22909;&#26126;&#30333;&#65292;&#27604;&#22914;&#20320;&#22312;&#25163;&#26426;&#36153;&#24456;&#23569;&#26102;&#25171;&#30005;&#35805;&#65292;&#24456;&#21487;&#33021;&#25171;&#19968;&#20010;&#30005;&#35805;&#20320;&#23601;&#27424;&#36153;&#20572;&#26426;&#20102;&#65292;&#20294;&#22312;&#20320;&#36824;&#26377;&#24456;&#22810;&#35805;&#36153;&#26102;&#25171;&#30005;&#35805;&#65292;&#23601;&#27809;&#20107;&#12290;</p>
<p></p>
<p>&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#20063;&#26159;&#22312;&#19981;&#26029;&#21464;&#21270;&#30528;&#65292;&#24573;&#39640;&#24573;&#20302;&#65292;&#24635;&#30340;&#21464;&#21270;&#35268;&#24459;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#27599;&#22825;&#30340;&#21464;&#21270;&#65306;&#23376;&#26102;&#19968;&#38451;&#29983;&#65292;&#21320;&#26102;&#19968;&#38452;&#29983;&#12290;&#25925;&#20859;&#29983;&#20043;&#36947;&#22312;&#23376;&#26102;&#19981;&#34892;&#25151;&#20107;&#65292;&#20197;&#20813;&#25109;&#20240;&#38451;&#27668;&#12290;&#22240;&#20026;&#23376;&#26102;&#38451;&#27668;&#21018;&#21018;&#29983;&#21457;&#36215;&#26469;&#65292;&#22909;&#27604;&#19968;&#20010;&#23567;&#28779;&#26143;&#65292;&#27492;&#26102;&#34892;&#25151;&#20107;&#23601;&#20250;&#24456;&#20260;&#38451;&#27668;&#65292;&#26356;&#23481;&#26131;&#20986;&#30151;&#29366;&#12290;&#38451;&#27668;&#20174;&#23376;&#26102;&#29983;&#21457;&#36215;&#26469;&#65292;&#28982;&#21518;&#36880;&#28176;&#22766;&#22823;&#65292;&#33267;&#21320;&#26102;&#30427;&#26497;&#32780;&#34928;&#65292;&#28982;&#21518;&#21320;&#26102;&#19968;&#38452;&#29983;&#65292;&#28982;&#21518;&#38452;&#27668;&#36880;&#28176;&#22766;&#22823;&#65292;&#33267;23&#28857;&#23376;&#26102;&#30427;&#26497;&#32780;&#34928;&#65292;&#28982;&#21518;&#23376;&#26102;&#19968;&#38451;&#29983;&#65292;&#36825;&#23601;&#26159;&#19968;&#20010;&#24490;&#29615;&#12290;&#32780;&#38203;&#28860;&#26368;&#22909;&#36873;&#25321;&#22312;&#19978;&#21320;&#65292;&#22240;&#20026;&#19978;&#21320;&#38451;&#27668;&#22788;&#20110;&#19978;&#21319;&#38454;&#27573;&#65292;&#36825;&#26102;&#20505;&#38203;&#28860;&#23601;&#26159;&#39034;&#24212;&#22825;&#26102;&#65292;&#25928;&#26524;&#20250;&#26356;&#22909;&#65292;&#19968;&#33324;&#26202;&#19978;&#20837;&#22812;&#36866;&#21512;&#38745;&#20859;&#65292;&#22240;&#20026;&#26202;&#19978;&#38452;&#27668;&#37325;&#65292;&#36825;&#26102;&#20505;&#38203;&#28860;&#20986;&#27735;&#65292;&#20063;&#24456;&#20260;&#38451;&#27668;&#12290;&#36825;&#20010;&#36947;&#29702;&#22823;&#23478;&#25026;&#20102;&#20197;&#21518;&#65292;&#23601;&#21487;&#20197;&#26356;&#22909;&#22320;&#36873;&#25321;&#38203;&#28860;&#30340;&#26102;&#26426;&#12290;</p>
<p></p>
<p></p>
<p>&#21476;&#20195;&#21313;&#20108;&#20010;&#26102;&#36784;&#65306;</p>
<p></p>
<p>&#23376;&#65306;zi&#65288;&#26202;&#19978;11&#26102;&#27491;&#33267;&#20940;&#26216;1&#26102;&#27491;&#65289; &nbsp; </p>
<p>&#19985;&#65306;chou &#65288;&#20940;&#26216;1&#26102;&#27491;&#33267;&#20940;&#26216;3&#26102;&#27491;&#65289; </p>
<p>&#23493;&#65306;yin &#65288;&#20940;&#26216;3&#26102;&#27491;&#33267;&#26089;&#19978;5&#26102;&#27491;&#65289; </p>
<p>&#21359;&#65306;mao &#65288;&#26089;&#19978;5&#26102;&#27491;&#33267;&#26089;&#19978;7&#26102;&#27491; &#65289;</p>
<p>&#36784;&#65306;chen &#65288;&#26089;&#19978;7&#26102;&#27491;&#33267;&#19978;&#21320;9&#26102;&#27491;&#65289; &nbsp; </p>
<p>&#24051;&#65306;si &#65288;&#19978;&#21320;9&#26102;&#27491;&#33267;&#19978;&#21320;11&#26102;&#27491;&#65289; </p>
<p>&#21320;&#65306;wu &#65288;&#19978;&#21320;11&#26102;&#27491;&#33267;&#19979;&#21320;1&#26102;&#27491;&#65289;</p>
<p>&#26410;&#65306;wei &#65288;&#19979;&#21320;1&#26102;&#27491;&#33267;&#19979;&#21320;3&#26102;&#27491; &#65289;</p>
<p>&#30003;&#65306;shen &#65288;&#19979;&#21320;3&#26102;&#27491;&#33267;&#19979;&#21320;5&#26102;&#27491;&#65289; </p>
<p>&#37193;&#65306;you &#65288;&#19979;&#21320;5 &#26102;&#27491;&#33267;&#26202;&#19978;7&#26102;&#27491;&#65289; &nbsp; </p>
<p>&#25100;&#65306;xu &#65288;&#26202;&#19978;7&#26102;&#27491;&#33267;&#26202;&#19978;9&#26102;&#27491;&#65289; </p>
<p>&#20133;&#65306;hai &#65288;&#26202;&#19978;9&#26102;&#27491;&#33267;&#26202;&#19978;11&#26102;&#27491;&#65289;</p>
<p></p>
<p>&#27599;&#26376;&#30340;&#21464;&#21270;&#65306;</p>
<p></p>
<p>&#27599;&#20010;&#26376;&#30340;&#26376;&#20142;&#37117;&#26377;&#38452;&#26228;&#22278;&#32570;&#65292;&#25105;&#20204;&#21487;&#20197;&#26681;&#25454;&#26376;&#20142;&#30340;&#21464;&#21270;&#26469;&#21028;&#26029;&#19968;&#20010;&#26376;&#30340;&#38451;&#27668;&#21464;&#21270;&#12290;&#26376;&#21021;&#20043;&#26102;&#65292;&#26376;&#29273;&#24494;&#38706;&#65292;&#38451;&#27668;&#24320;&#22987;&#28176;&#28176;&#29983;&#21457;&#37322;&#25918;&#65292;&#26376;&#30456;&#20063;&#24930;&#24930;&#30001;&#32570;&#21464;&#22278;&#65292;&#20063;&#23601;&#26159;&#19978;&#24358;&#26376;&#65292;&#22312;&#19978;&#24358;&#26376;&#24930;&#24930;&#21464;&#20026;&#28385;&#26376;&#30340;&#36807;&#31243;&#20013;&#65292;&#38451;&#27668;&#26159;&#29983;&#21457;&#37322;&#25918;&#26368;&#20026;&#26106;&#30427;&#30340;&#26102;&#20505;&#65292;&#20154;&#20307;&#20869;&#30340;&#29983;&#21629;&#33021;&#37327;&#20063;&#26368;&#27963;&#36291;&#65292;&#26376;&#28385;&#19968;&#36807;&#65292;&#37325;&#38451;&#24517;&#38452;&#65292;&#38451;&#27668;&#36880;&#28176;&#22320;&#36716;&#20837;&#25910;&#34255;&#29366;&#24577;&#65292;&#26376;&#30456;&#20063;&#28176;&#28176;&#30001;&#28385;&#21464;&#32570;&#12290;&#21040;&#20102;&#20108;&#21313;&#20108;&#65292;&#20108;&#21313;&#19977;&#21363;&#25104;&#20026;&#19979;&#24358;&#26376;&#12290;&#19979;&#24358;&#26376;&#20197;&#21518;&#65292;&#26376;&#30340;&#20142;&#21306;&#36827;&#19968;&#27493;&#32553;&#23567;&#65292;&#30452;&#33267;&#19977;&#21313;&#65292;&#20809;&#20142;&#30342;&#26080;&#65292;&#21482;&#33021;&#30475;&#35265;&#26376;&#20142;&#30340;&#24433;&#23376;&#65292;&#36825;&#20010;&#26102;&#20505;&#23601;&#21483;&#26214;&#12290;&#25972;&#20010;&#26376;&#35937;&#30340;&#21464;&#21270;&#65292;&#23454;&#38469;&#23601;&#26159;&#38451;&#27668;&#21464;&#21270;&#30340;&#19968;&#20010;&#20363;&#35777;&#12290;&#25152;&#20197;&#65292;&#22312;&#38451;&#27668;&#24494;&#24369;&#25110;&#32773;&#38452;&#27668;&#26497;&#37325;&#26102;&#65292;&#23613;&#37327;&#19981;&#35201;&#36827;&#34892;&#24615;&#29983;&#27963;&#65292;&#21542;&#21017;&#26159;&#27604;&#36739;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#12290;</p>
<p></p>
<p>&#27599;&#24180;&#30340;&#21464;&#21270;&#65306;</p>
<p></p>
<p>&#22799;&#33267;&#19968;&#38452;&#29983;&#65292;&#20908;&#33267;&#19968;&#38451;&#29983;&#12290;</p>
<p></p>
<p>&#26149;&#29983;&#12289;&#22799;&#38271;&#12289;&#31179;&#25910;&#12289;&#20908;&#34255;&#12290;&#20859;&#29983;&#36825;&#20010;&#35789;&#65292;&#20854;&#23454;&#21482;&#26159;&#35828;&#20102;&#20445;&#20859;&#20043;&#36947;&#30340;&#22235;&#20998;&#20043;&#19968;&#65292;&#36824;&#26377;&#22799;&#20859;&#38271;&#12289;&#31179;&#20859;&#25910;&#12289;&#20908;&#20859;&#34255;&#12290;&#25152;&#20197;&#65292;&#20908;&#22825;&#23613;&#37327;&#19981;&#35201;&#36807;&#24615;&#29983;&#27963;&#65292;&#20908;&#22825;&#26159;&#19968;&#20010;&#20859;&#31934;&#33988;&#38160;&#20026;&#26469;&#24180;&#20570;&#20934;&#22791;&#30340;&#36825;&#20040;&#19968;&#20010;&#23395;&#33410;&#65292;&#22914;&#26524;&#22312;&#20908;&#22825;&#25918;&#32437;&#65292;&#26469;&#24180;&#25343;&#20986;&#26469;&#29983;&#21457;&#30340;&#33021;&#37327;&#23601;&#23569;&#20102;&#65292;&#25152;&#20197;&#20170;&#24180;&#20908;&#22825;&#20320;&#25918;&#32437;&#20102;&#65292;&#26126;&#24180;&#20320;&#36523;&#20307;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#30151;&#29366;&#65292;&#29305;&#21035;&#19981;&#33021;&#22312;&#20908;&#33267;&#26085;&#25918;&#32437;&#65292;&#22240;&#20026;&#20908;&#33267;&#19968;&#38451;&#29983;&#65292;&#38451;&#27668;&#27491;&#24494;&#24369;&#65292;&#27492;&#26102;&#30772;&#25106;&#26356;&#23481;&#26131;&#23548;&#33268;&#36523;&#20307;&#20986;&#30151;&#29366;&#65292;&#20063;&#24456;&#19981;&#21033;&#20110;&#24674;&#22797;&#12290;&#20908;&#34255;&#31934;&#65292;&#34255;&#22909;&#20102;&#65292;&#26469;&#24180;&#36523;&#20307;&#20581;&#24247;&#25165;&#26377;&#20445;&#38556;&#12290;</p>
<p></p>
<p>&#22312;&#21476;&#20195;&#19987;&#38376;&#26377;&#19968;&#38376;&#25321;&#26085;&#25321;&#26102;&#30340;&#23398;&#38382;&#65292;&#29616;&#22312;&#26222;&#21450;&#36739;&#23569;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#19968;&#20123;&#39640;&#20154;&#33021;&#30495;&#27491;&#20102;&#35299;&#37027;&#38376;&#23398;&#38382;&#65292;&#20160;&#20040;&#26102;&#20505;&#24178;&#20160;&#20040;&#20107;&#24456;&#37325;&#35201;&#65292;&#22240;&#20026;&#32972;&#21518;&#37117;&#26377;&#28145;&#21051;&#30340;&#36947;&#29702;&#65292;&#25106;&#21451;&#22312;&#19981;&#21516;&#23395;&#33410;&#30772;&#25106;&#21518;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#36827;&#24230;&#26159;&#19981;&#21516;&#30340;&#65292;&#22240;&#20026;&#27599;&#20010;&#23395;&#33410;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#37117;&#19981;&#21516;&#65292;&#20320;&#22312;&#38451;&#27668;&#24494;&#24369;&#26102;&#30772;&#25106;&#65292;&#24517;&#28982;&#29359;&#20102;&#24524;&#35763;&#65292;&#36523;&#20307;&#23601;&#36739;&#38590;&#24674;&#22797;&#12290;&#22914;&#26524;&#20320;&#22312;&#38451;&#27668;&#27491;&#26106;&#26102;&#30772;&#25106;&#65292;&#37027;&#36824;&#30456;&#23545;&#23481;&#26131;&#24674;&#22797;&#20123;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#30772;&#25106;&#26102;&#38388;&#30340;&#24524;&#35763;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#30475;&#36807;&#20061;&#27602;&#26085;&#65292;&#20061;&#27602;&#26085;&#65292;&#20892;&#21382;&#20116;&#26376;&#21021;&#20116;&#12289;&#21021;&#20845;&#12289;&#21021;&#19971;&#12289;&#21313;&#20116;&#12289;&#21313;&#20845;&#12289;&#21313;&#19971;&#20197;&#21450;&#20108;&#20116;&#12289;&#20108;&#20845;&#12289;&#20108;&#19971;&#65292;&#27492;&#20061;&#22825;&#20026; &#8220;&#22825;&#22320;&#20132;&#27888;&#20061;&#27602;&#26085;&#8221;&#12290;&#20116;&#26376;&#20221;&#26377;&#12300;&#20061;&#27602;&#26085;&#12301;&#65292;&#20026;&#32437;&#27442;&#22823;&#24524;&#65281;&#25152;&#20197;&#21476;&#20195;&#26377;&#20064;&#20439;&#65292;&#20116;&#26376;&#35753;&#22919;&#22899;&#22238;&#23064;&#23478;&#20303;&#19968;&#20010;&#26376;&#65292;&#20061;&#27602;&#26085;&#26356;&#35201;&#24910;&#37325;&#12290;&#20061;&#27602;&#26085;&#32972;&#21518;&#32943;&#23450;&#26377;&#20854;&#36947;&#29702;&#65292;&#25105;&#20204;&#23425;&#21487;&#20449;&#20854;&#26377;&#19981;&#21487;&#20449;&#20854;&#26080;&#65292;&#22240;&#20026;&#25454;&#25105;&#30740;&#31350;&#65292;&#30772;&#25106;&#21518;&#30340;&#25253;&#24212;&#26377;&#24310;&#36831;&#29616;&#35937;&#65292;&#26377;&#26102;&#24182;&#19981;&#26159;&#39532;&#19978;&#23601;&#20250;&#20986;&#30151;&#29366;&#65292;&#21487;&#33021;&#20250;&#22312;&#20960;&#21313;&#22825;&#20197;&#21518;&#65292;&#29978;&#33267;&#19978;&#30334;&#22825;&#25165;&#20986;&#30151;&#29366;&#65292;&#22240;&#20026;&#36825;&#37324;&#38754;&#26377;&#19968;&#20010;&#34676;&#34678;&#25928;&#24212;&#65292;&#32780;&#34676;&#34678;&#25928;&#24212;&#21457;&#29983;&#30340;&#36807;&#31243;&#20063;&#26159;&#38656;&#35201;&#26102;&#38388;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#25026;&#24471;&#24524;&#35763;&#65292;&#23613;&#37327;&#36991;&#20813;&#29359;&#24524;&#65292;&#36825;&#26679;&#23545;&#20110;&#25105;&#20204;&#36523;&#20307;&#30340;&#20581;&#24247;&#25165;&#27604;&#36739;&#26377;&#21033;&#65292;&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#12290;&#22914;&#26524;&#20320;&#25026;&#24471;&#36991;&#20813;&#24524;&#35763;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#24456;&#22810;&#21361;&#26426;&#12290;</p>
<p>&#36825;&#26041;&#38754;&#30340;&#35814;&#32454;&#20869;&#23481;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#21442;&#38405;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65292;&#37324;&#38754;&#19987;&#38376;&#26377;&#8220;&#20445;&#36523;&#31435;&#21629;&#25106;&#26399;&#21450;&#22825;&#22320;&#20154;&#24524;&#8221;&#30340;&#20869;&#23481;&#65292;&#25026;&#24471;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#35848;&#19979;SY&#20260;&#31934;&#20998;&#31867;</p>
<p></p>
<p>&#36825;&#20010;&#39064;&#30446;&#26159;&#19968;&#20010;&#25106;&#21451;&#24314;&#35758;&#30340;&#65292;&#22240;&#20026;&#20182;&#30151;&#29366;&#27604;&#36739;&#22810;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#20260;&#21040;&#20160;&#20040;&#31243;&#24230;&#20102;&#65292;&#25152;&#20197;&#24314;&#35758;&#25105;&#33021;&#25226;&#20260;&#31934;&#34920;&#29616;&#22823;&#33268;&#21010;&#20998;&#19979;&#65292;&#20182;&#33258;&#24049;&#20063;&#21487;&#20197;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#12290;&#22914;&#26524;&#20320;&#24191;&#27867;&#22320;&#30740;&#31350;&#36807;&#20260;&#31934;&#24739;&#32773;&#30340;&#26696;&#20363;&#65292;&#20320;&#19968;&#23450;&#20250;&#21457;&#29616;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36523;&#20860;&#22810;&#31181;&#20260;&#31934;&#34920;&#29616;&#65292;&#36523;&#36328;&#22810;&#31181;&#20260;&#31934;&#20998;&#31867;&#65292;&#30151;&#29366;&#24182;&#19981;&#26159;&#21333;&#19968;&#30340;&#65292;&#20197;&#19979;&#26159;&#25105;&#23545;&#20260;&#31934;&#34920;&#29616;&#30340;&#22823;&#33268;&#21010;&#20998;&#65306;</p>
<p></p>
<p>1.&#27852;&#23615;&#31995;&#32479;&#30142;&#30149;&#65306;&#21069;&#21015;&#33146;&#28814;&#12289;&#23615;&#36947;&#28814;&#12289;&#31934;&#32034;&#31561;</p>
<p>2.&#21628;&#21560;&#31995;&#32479;&#30142;&#30149;&#65306;&#32954;&#37096;&#30142;&#30149;&#65292;&#20063;&#21253;&#25324;&#40763;&#28814;&#65292;&#21742;&#21912;&#31561;</p>
<p>3.&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#65306;&#27880;&#24847;&#21147;&#12289;&#35760;&#24518;&#21147;&#12289;&#29702;&#35299;&#21147;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;</p>
<p>4.&#32467;&#30707;&#31867;&#65306;&#32958;&#32467;&#30707;&#12289;&#23615;&#36335;&#32467;&#30707;&#31561;</p>
<p>5.&#30382;&#32932;&#30151;&#29366;&#65306;&#21508;&#31867;&#30382;&#32932;&#30142;&#30149;&#12290;&#21253;&#25324;&#30180;&#30126;&#65292;&#33640;&#40635;&#30137;&#31561;</p>
<p>6.&#22836;&#21457;&#38382;&#39064;&#65306;&#20197;&#33073;&#21457;&#21644;&#30333;&#21457;&#20026;&#20027;</p>
<p>7.&#28040;&#21270;&#31995;&#32479;&#30142;&#30149;&#65306;&#32928;&#28814;&#65292;&#20415;&#31192;&#33145;&#27899;&#65292;&#28040;&#21270;&#21560;&#25910;&#24369;&#31561;</p>
<p>8.&#39057;&#32321;&#36951;&#31934;&#38382;&#39064;&#65306;&#39057;&#32321;&#36951;&#31934;&#20063;&#26159;&#19968;&#31181;&#30149;</p>
<p>9.&#21464;&#19985;&#38382;&#39064;&#65306;&#21464;&#19985;&#30340;&#22826;&#22810;</p>
<p>10.&#24615;&#21151;&#33021;&#38556;&#30861;&#65306;&#26089;&#27844;&#38451;&#30207;&#65292;&#21187;&#36215;&#19981;&#22362;</p>
<p>11.&#24515;&#33039;&#38382;&#39064;&#65306;&#24515;&#24760;&#12289;&#26089;&#25615;&#31561;</p>
<p>12.&#33136;&#30171;&#33151;&#36719;&#65306;&#33136;&#30171;&#33136;&#37240;&#65292;&#33136;&#33181;&#37240;&#36719;</p>
<p>13.&#39048;&#26894;&#38382;&#39064;&#65306;&#39048;&#26894;&#30149;&#30340;&#21508;&#31181;&#34920;&#29616;</p>
<p>14.&#32819;&#40483;&#38382;&#39064;&#65306;&#32958;&#34394;&#23548;&#33268;&#30340;&#32819;&#40483;</p>
<p>15.&#22810;&#27735;&#22810;&#27833;&#65306;&#36825;&#20004;&#22810;&#27604;&#36739;&#24120;&#35265;</p>
<p>16.&#35270;&#21147;&#38382;&#39064;&#65306;&#35270;&#21147;&#19979;&#38477;&#65292;&#39134;&#34442;&#30151;&#31561;</p>
<p>17.&#20854;&#20182;&#30142;&#30149;&#65306;&#22823;&#27010;&#26377;&#19978;&#30334;&#31181;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;</p>
<p></p>
<p>&#24456;&#22810;&#30151;&#29366;&#21363;&#20351;&#19981;&#26159;SY&#30452;&#25509;&#23548;&#33268;&#30340;&#65292;&#20063;&#21644;SY&#23494;&#19981;&#21487;&#20998;&#65292;&#22240;&#20026;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#20581;&#24247;&#36135;&#24065;&#12290;</p>
<p></p>
<p>1-17&#31867;&#19981;&#28041;&#21450;&#24515;&#29702;&#26041;&#38754;&#30340;&#30142;&#30149;&#65292;&#34429;&#28982;&#23545;&#25106;&#21451;&#20250;&#20135;&#29983;&#22256;&#25200;&#65292;&#20294;&#36824;&#19981;&#33267;&#20110;&#37027;&#20040;&#29983;&#19981;&#22914;&#27515;&#65292;&#24403;&#28982;&#36825;17&#31867;&#27604;&#36739;&#31548;&#32479;&#65292;&#21482;&#33021;&#31639;&#22823;&#33268;&#20998;&#31867;&#12290;&#25509;&#19979;&#21435;&#20027;&#35201;&#26159;&#24515;&#29702;&#31867;&#30340;&#38382;&#39064;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#28966;&#34385;&#30151;</p>
<p>2.&#25233;&#37057;&#30151;</p>
<p>3.&#31070;&#34928;</p>
<p>4.&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;</p>
<p>5.&#24378;&#36843;&#30151;</p>
<p>6.&#20559;&#25191;</p>
<p>7.&#33258;&#38381;&#30151;</p>
<p>8.&#24656;&#24807;&#30151;&#65288;&#21253;&#25324;&#24656;&#33406;&#12289;&#31038;&#24656;&#31561;&#65289;</p>
<p>9.&#30097;&#30149;&#30151;</p>
<p></p>
<p>&#24403;&#28982;&#65292;&#25105;&#36825;&#37324;&#35762;&#30340;&#24515;&#29702;&#31867;&#38382;&#39064;&#65292;&#24182;&#19981;&#26159;&#32431;&#24515;&#29702;&#30340;&#65292;&#26159;&#26377;&#19968;&#23450;&#36527;&#20307;&#30151;&#29366;&#30340;&#65292;&#27604;&#22914;&#28966;&#34385;&#24773;&#32490;&#24182;&#19981;&#31561;&#20110;&#28966;&#34385;&#30151;&#65292;&#28966;&#34385;&#30151;&#26159;&#26377;&#19968;&#31995;&#21015;&#36527;&#20307;&#30151;&#29366;&#30340;&#12290;&#19968;&#26086;&#26579;&#19978;&#36825;&#20123;&#38382;&#39064;&#65292;&#24819;&#27515;&#30340;&#38750;&#24120;&#22810;&#65292;&#21435;&#28966;&#34385;&#30151;&#32676;&#25110;&#32773;&#25233;&#37057;&#30151;&#32676;&#65292;&#32463;&#24120;&#26377;&#35201;&#27515;&#35201;&#27963;&#30340;&#65292;&#36825;&#20123;&#30142;&#30149;&#30340;&#30151;&#29366;&#30495;&#26159;&#21315;&#22855;&#30334;&#24618;&#65292;&#26080;&#25152;&#19981;&#26377;&#65292;&#22914;&#26524;&#20320;&#19981;&#26159;&#36825;&#31867;&#24739;&#32773;&#65292;&#20320;&#21644;&#36825;&#31867;&#24739;&#32773;&#20132;&#35848;&#65292;&#20320;&#20063;&#35768;&#20250;&#35748;&#20026;&#20182;&#35828;&#30340;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#20294;&#30340;&#30830;&#26159;&#36825;&#26679;&#65292;&#21482;&#26377;&#20307;&#39564;&#36807;&#25165;&#33021;&#29702;&#35299;&#24739;&#32773;&#30340;&#24863;&#21463;&#12290;&#25105;&#37027;&#26102;&#28966;&#34385;&#30151;&#31070;&#34928;&#65292;&#22825;&#22825;&#24863;&#21040;&#32477;&#26395;&#23849;&#28291;&#65292;&#22810;&#27425;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#22240;&#20026;&#37027;&#31181;&#29366;&#24577;&#31616;&#30452;&#23601;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#20320;&#20250;&#35273;&#24471;&#27515;&#20129;&#20063;&#35768;&#36824;&#22909;&#21463;&#20123;&#65292;&#23601;&#26159;&#37027;&#31181;&#24863;&#21463;&#65292;&#26222;&#36890;&#20154;&#26159;&#26080;&#27861;&#29702;&#35299;&#30340;&#12290;&#26377;&#30340;&#24739;&#32773;&#19981;&#25954;&#20986;&#38376;&#19981;&#25954;&#22352;&#36710;&#65292;&#26222;&#36890;&#20154;&#23601;&#20250;&#35273;&#24471;&#24590;&#20040;&#37027;&#20040;&#32966;&#23567;&#21834;&#65292;&#19981;&#20250;&#21543;&#12290;&#20854;&#23454;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20154;&#30340;&#32966;&#23376;&#30495;&#30340;&#20250;&#21464;&#24471;&#32966;&#23567;&#22914;&#40736;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#24656;&#20260;&#32958;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20154;&#23601;&#20250;&#21464;&#24471;&#24456;&#32966;&#23567;&#65292;&#21644;&#20197;&#21069;&#21028;&#33509;&#20004;&#20154;&#12290;&#25105;&#20197;&#21069;&#29983;&#30149;&#26102;&#23601;&#19981;&#25954;&#20986;&#38376;&#65292;&#29616;&#22312;&#25105;&#24674;&#22797;&#21518;&#65292;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#25105;&#37027;&#26102;&#24590;&#20040;&#37027;&#20040;&#32966;&#23567;&#21602;&#65311;&#29616;&#22312;&#20840;&#26126;&#30333;&#20102;&#65292;&#23601;&#26159;&#32958;&#31934;&#20005;&#37325;&#20111;&#25439;&#65292;&#32437;&#27442;&#29100;&#22812;&#20260;&#20102;&#31070;&#32463;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#26159;1-17&#31867;&#65292;&#37027;&#36824;&#31639;&#22909;&#65292;&#20320;&#19981;&#20250;&#37027;&#20040;&#24819;&#27515;&#65292;&#22914;&#26524;&#20320;&#36824;&#26377;&#20005;&#37325;&#30340;&#24515;&#29702;&#31867;&#30142;&#30149;&#65292;&#38382;&#39064;&#23601;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#35201;&#24674;&#22797;&#23601;&#26356;&#24930;&#20102;&#65292;&#38590;&#24230;&#20063;&#26356;&#22823;&#65292;&#24456;&#22810;&#28966;&#34385;&#30151;&#24739;&#32773;5&#24180;&#29978;&#33267;&#21313;&#20960;&#24180;&#37117;&#20986;&#19981;&#26469;&#65292;&#24120;&#24180;&#38752;&#33647;&#32500;&#25345;&#30528;&#12290;&#20854;&#23454;&#28966;&#34385;&#30151;&#31561;&#24515;&#29702;&#30142;&#30149;&#65292;&#26159;&#24517;&#39035;&#24320;&#24735;&#25165;&#33021;&#20986;&#26469;&#30340;&#65292;&#38752;&#33647;&#19981;&#34892;&#65292;&#33647;&#33021;&#32531;&#35299;&#20294;&#26080;&#27861;&#30495;&#27491;&#27835;&#24840;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#24517;&#39035;&#25026;&#24471;&#29645;&#24796;&#32958;&#31934;&#65292;&#21542;&#21017;&#21363;&#20351;&#20320;&#26242;&#26102;&#38752;&#33647;&#25511;&#21046;&#20303;&#20102;&#65292;&#20381;&#28982;&#20250;&#24456;&#23481;&#26131;&#22797;&#21457;&#65292;&#22240;&#20026;&#20320;&#27809;&#35748;&#35782;&#21040;&#21457;&#30149;&#30340;&#30495;&#27491;&#21407;&#22240;&#12290;</p>
<p></p>
<p> </p>
<p>&#32467;&#35821;&#65306;</p>
<p></p>
<p>&#20598;&#23572;&#26377;&#25106;&#21451;&#20250;&#25552;&#38382;SY&#26159;&#21542;&#30495;&#30340;&#20250;&#23548;&#33268;&#36816;&#27668;&#30340;&#21464;&#24046;&#65292;&#34920;&#38754;&#30475;&#65292;&#36816;&#27668;&#21644;SY&#27809;&#21861;&#24517;&#28982;&#20851;&#31995;&#65292;&#20854;&#23454;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#22240;&#20026;SY&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#33041;&#21147;&#27491;&#24120;&#26102;&#65292;&#24456;&#22810;&#20107;&#24773;&#21487;&#20197;&#20570;&#24471;&#24456;&#22909;&#65292;&#32780;&#33041;&#21147;&#19979;&#38477;&#26102;&#65292;&#24456;&#22810;&#26412;&#26469;&#21487;&#20197;&#20570;&#22909;&#30340;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#34920;&#38754;&#19978;&#30475;&#65292;&#22909;&#20687;&#33258;&#24049;&#36816;&#27668;&#21464;&#24046;&#20102;&#12290;&#27604;&#22914;&#19968;&#27425;&#32771;&#35797;&#65292;&#26377;&#30340;&#20154;&#20250;&#35828;&#65292;&#25105;&#24403;&#26102;&#24590;&#20040;&#37027;&#20040;&#20581;&#24536;&#21834;&#65292;&#25105;&#24403;&#26102;&#24590;&#20040;&#27809;&#24819;&#21040;&#21834;&#65292;&#25105;&#36816;&#27668;&#20063;&#22826;&#24046;&#20102;&#65292;&#20854;&#23454;&#36825;&#31181;&#36816;&#27668;&#24046;&#30340;&#26681;&#28304;&#23601;&#22312;&#20110;&#33041;&#21147;&#30340;&#19979;&#38477;&#65292;&#22240;&#20026;&#33041;&#21147;&#19979;&#38477;&#65292;&#25152;&#20197;&#20320;&#19981;&#22312;&#29366;&#24577;&#65292;&#36825;&#26102;&#20505;&#20154;&#30340;&#36816;&#27668;&#33258;&#28982;&#23601;&#21464;&#24046;&#20102;&#12290;</p>
<p></p>
<p>&#20877;&#27604;&#22914;&#38754;&#35797;&#26102;&#65292;&#32473;&#38754;&#35797;&#23448;&#30340;&#31532;&#19968;&#21360;&#35937;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#32780;&#19968;&#20010;&#27785;&#36855;SY&#30340;&#20154;&#30524;&#30555;&#26080;&#31070;&#65292;&#27668;&#33394;&#20687;&#39740;&#19968;&#26679;&#65292;&#29978;&#33267;&#26377;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#19968;&#21103;&#34928;&#26679;&#65292;&#27809;&#33258;&#20449;&#24456;&#33258;&#21329;&#65292;&#36825;&#26679;&#30340;&#20154;&#21435;&#38754;&#35797;&#65292;&#25104;&#21151;&#29575;&#33258;&#28982;&#19981;&#20250;&#39640;&#65292;&#19981;&#23569;&#20154;&#38754;&#35797;&#20102;&#21313;&#20960;&#23478;&#65292;&#19968;&#27425;&#37117;&#27809;&#25104;&#21151;&#65292;&#23601;&#24618;&#33258;&#24049;&#36816;&#27668;&#24046;&#65292;&#20854;&#23454;&#23601;&#26159;SY&#23548;&#33268;&#30340;&#21464;&#19985;&#65292;&#31934;&#27668;&#31070;&#19981;&#34892;&#65292;&#22914;&#26524;&#20320;&#31934;&#31070;&#39281;&#28385;&#65292;&#23481;&#20809;&#28949;&#21457;&#65292;&#33258;&#20449;&#28385;&#28385;&#65292;&#36825;&#26679;&#32473;&#38754;&#35797;&#23448;&#30340;&#21360;&#35937;&#23601;&#20250;&#23436;&#20840;&#19981;&#21516;&#65292;&#20320;&#36825;&#31181;&#39281;&#28385;&#30340;&#31934;&#31070;&#29366;&#24577;&#26159;&#21487;&#20197;&#24863;&#26579;&#21040;&#38754;&#35797;&#23448;&#30340;&#65292;&#20182;&#20250;&#35273;&#24471;&#20320;&#24456;&#26377;&#26397;&#27668;&#65292;&#32780;&#20844;&#21496;&#27491;&#26159;&#38656;&#35201;&#36825;&#26679;&#26377;&#26397;&#27668;&#26377;&#27963;&#21147;&#30340;&#24180;&#36731;&#20154;&#12290;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/025.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/027.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
