<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>26.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#21388;&#20518;&#26399;&#12289;&#22810;&#27735;&#38382;&#39064;&#12289;&#35270;&#21147;&#38382;&#39064;&#12305;&#31532;26&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#21388;&#20518;&#26399;&#12289;&#22810;&#27735;&#38382;&#39064;&#12289;&#35270;&#21147;&#38382;&#39064;&#12305;&#31532;26&#23395;</p>
<p></p>
<p></p>
<p>&#25106;&#33394;&#21388;&#20518;&#26399;&#26159;&#19968;&#20010;&#19981;&#24471;&#19981;&#38754;&#23545;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#20010;&#24517;&#39035;&#20811;&#26381;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26366;&#21521;&#25105;&#21453;&#26144;&#36807;&#36825;&#20010;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#22823;&#23478;&#24120;&#39547;&#25106;&#33394;&#21543;&#65292;&#32943;&#23450;&#20250;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#26469;&#26469;&#21435;&#21435;&#30340;&#20154;&#24456;&#22810;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#20915;&#24515;&#26497;&#22823;&#65292;&#25106;&#33394;&#28909;&#24773;&#39640;&#28072;&#65292;&#26080;&#22856;&#8220;&#19968;&#40723;&#20316;&#27668;&#65292;&#20877;&#32780;&#34928;&#65292;&#19977;&#32780;&#31469;&#8221;&#65292;&#27809;&#20960;&#21608;&#23601;&#28040;&#22833;&#20102;&#65292;&#21448;&#22238;&#21040;&#20102;&#36807;&#21435;&#65292;&#29305;&#21035;&#26159;&#30772;&#25106;&#21518;&#30340;&#25106;&#21451;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#25106;&#33394;&#20915;&#24515;&#21644;&#28909;&#24773;&#37117;&#20250;&#22823;&#24133;&#19979;&#28369;&#65292;&#25106;&#30528;&#25106;&#30528;&#65292;&#23601;&#19981;&#24819;&#25106;&#20102;&#65292;&#30475;&#19981;&#21040;&#24076;&#26395;&#65292;&#21482;&#26377;&#32477;&#26395;&#21644;&#26080;&#22856;&#12290;&#20854;&#23454;&#36825;&#23601;&#26159;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#19981;&#31649;&#20320;&#26159;&#20160;&#20040;&#20154;&#65292;&#37117;&#20250;&#26377;&#21388;&#20518;&#24773;&#32490;&#65292;&#36825;&#31181;&#21388;&#20518;&#24773;&#32490;&#22312;&#20854;&#20182;&#39046;&#22495;&#20063;&#24456;&#26222;&#36941;&#65292;&#27604;&#22914;&#20320;&#21548;&#19968;&#39318;&#27468;&#65292;&#21018;&#24320;&#22987;&#24863;&#35273;&#38750;&#24120;&#22909;&#21548;&#65292;&#21548;&#20960;&#21608;&#20320;&#21487;&#33021;&#23601;&#21388;&#20518;&#20102;&#65292;&#20877;&#20063;&#25214;&#19981;&#21040;&#24403;&#21021;&#30340;&#37027;&#31181;&#24863;&#35273;&#65292;&#21097;&#19979;&#30340;&#23601;&#26159;&#21388;&#20518;&#21644;&#19981;&#32784;&#28902;&#12290;&#39135;&#27442;&#26041;&#38754;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#21018;&#24320;&#22987;&#21507;&#26576;&#26679;&#32654;&#39135;&#24456;&#21916;&#27426;&#65292;&#21483;&#20320;&#22825;&#22825;&#21507;&#65292;&#21487;&#20197;&#21507;&#24471;&#20320;&#24819;&#21520;&#12290;&#25163;&#26426;&#20063;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#29305;&#21035;&#24819;&#25317;&#26377;&#19968;&#27454;&#25163;&#26426;&#65292;&#29992;&#20037;&#20102;&#23601;&#27809;&#37027;&#31181;&#24863;&#35273;&#20102;&#65292;&#23601;&#20250;&#35273;&#24471;&#36825;&#27454;&#25163;&#26426;&#20063;&#19981;&#36807;&#22914;&#27492;&#65292;&#20877;&#20063;&#27809;&#26377;&#24403;&#26102;&#37027;&#31181;&#28608;&#21160;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#20154;&#26159;&#19968;&#31181;&#23481;&#26131;&#20135;&#29983;&#21388;&#20518;&#30340;&#21160;&#29289;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26041;&#38754;&#20063;&#19981;&#20363;&#22806;&#65292;&#24456;&#22810;&#25106;&#21451;&#21388;&#20518;&#20102;&#23398;&#20064;&#65292;&#21388;&#20518;&#20102;&#25106;&#33394;&#25991;&#31456;&#65292;&#25042;&#24471;&#30475;&#65292;&#25042;&#24471;&#23398;&#65292;&#19981;&#32784;&#28902;&#12290;&#19968;&#26086;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#24773;&#32490;&#65292;&#26159;&#26497;&#23481;&#26131;&#23548;&#33268;&#22833;&#36133;&#30340;&#65292;&#36825;&#23601;&#20687;&#19968;&#25903;&#37096;&#38431;&#30340;&#22763;&#27668;&#19981;&#25391;&#65292;&#24456;&#22810;&#20154;&#19981;&#24819;&#25171;&#20183;&#65292;&#24819;&#20570;&#36867;&#20853;&#65292;&#36825;&#26679;&#30340;&#37096;&#38431;&#26681;&#26412;&#27809;&#26377;&#25112;&#26007;&#21147;&#65292;&#22914;&#26524;&#20320;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#20102;&#65292;&#35201;&#23398;&#20250;&#39532;&#19978;&#20811;&#26381;&#65292;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#30340;&#25106;&#33394;&#26007;&#24535;&#37325;&#26032;&#39281;&#28385;&#36215;&#26469;&#12290;&#19968;&#25903;&#37096;&#38431;&#27809;&#22763;&#27668;&#65292;&#23601;&#26159;&#19968;&#30424;&#25955;&#27801;&#65292;&#19968;&#25903;&#37096;&#38431;&#26377;&#22763;&#27668;&#65292;&#20957;&#32858;&#21147;&#23601;&#24378;&#65292;&#20010;&#20010;&#22914;&#29467;&#34382;&#19979;&#23665;&#12290;&#20315;&#25945;&#20462;&#34892;&#20063;&#35762;&#31350;&#65306;&#21191;&#29467;&#31934;&#36827;&#65292;&#19981;&#33021;&#26377;&#25032;&#24608;&#24515;&#65292;&#35201;&#20445;&#25345;&#24658;&#24515;&#12290;&#20294;&#26159;&#20154;&#38590;&#20813;&#26377;&#21388;&#20518;&#24773;&#32490;&#65292;&#22240;&#20026;&#20154;&#26159;&#26377;&#24816;&#24615;&#30340;&#65292;&#25152;&#20197;&#19968;&#26086;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#25105;&#20204;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#23601;&#20687;&#19968;&#21482;&#34920;&#36208;&#24930;&#20102;&#65292;&#25105;&#20204;&#35201;&#25226;&#23427;&#35843;&#25972;&#21040;&#27491;&#30830;&#26102;&#38388;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#23601;&#35848;&#35848;&#25105;&#30340;&#35843;&#25972;&#21150;&#27861;</p>
<p></p>
<p>&#35828;&#23454;&#35805;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#21388;&#20518;&#24773;&#32490;&#65292;&#20294;&#25105;&#24456;&#24555;&#23601;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#36825;&#37324;&#38754;&#28041;&#21450;&#21040;&#19968;&#20010;&#27010;&#24565;&#65292;&#23601;&#26159;&#24773;&#21830;(EQ)&#65292;&#24773;&#21830;&#23601;&#26159;&#24773;&#32490;&#26234;&#21830;&#65292;&#24773;&#21830;&#21253;&#21547;&#20102;&#33258;&#21046;&#12289;&#28909;&#24561;&#12289;&#22362;&#25345;&#65292;&#20197;&#21450;&#33258;&#25105;&#39537;&#21160;&#12289;&#33258;&#25105;&#38829;&#31574;&#30340;&#33021;&#21147;&#12290;&#24773;&#21830;&#21644;&#26234;&#21830;&#19981;&#21516;&#65292;&#24773;&#21830;&#26159;&#21487;&#20197;&#21518;&#22825;&#20064;&#24471;&#30340;&#65292;&#23601;&#26159;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#26469;&#33719;&#24471;&#30340;&#12290;&#24403;&#20320;&#36890;&#36807;&#23398;&#20064;&#30693;&#36947;&#35813;&#22914;&#20309;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#23436;&#20840;&#25484;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#32780;&#19981;&#26159;&#34987;&#24773;&#32490;&#25511;&#21046;&#12290;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#26159;&#21487;&#20197;&#20027;&#23472;&#19968;&#20010;&#20154;&#30340;&#34892;&#20026;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#37117;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#19968;&#20986;&#29616;&#26080;&#32842;&#24773;&#32490;&#21644;&#21387;&#25233;&#24773;&#32490;&#65292;&#39532;&#19978;&#36716;&#21464;&#25104;SY&#34892;&#20026;&#26469;&#21457;&#27844;&#12290;&#22914;&#26524;&#20320;&#24773;&#21830;&#39640;&#65292;&#25026;&#24471;&#35843;&#25972;&#24773;&#32490;&#65292;&#23601;&#19981;&#20250;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#20102;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35843;&#25972;&#24773;&#32490;&#65292;&#36825;&#22312;&#25106;&#33394;&#30340;&#36947;&#36335;&#19978;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#65292;&#20986;&#29616;&#26080;&#32842;&#24773;&#32490;&#21644;&#21387;&#25233;&#24773;&#32490;&#65292;&#25105;&#20204;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#26102;&#65292;&#25105;&#20204;&#20063;&#35201;&#21450;&#26102;&#35843;&#25972;&#65292;&#35753;&#33258;&#24049;&#30340;&#25106;&#33394;&#26007;&#24535;&#37325;&#26032;&#25391;&#20316;&#36215;&#26469;&#65292;&#25106;&#22909;&#27599;&#19968;&#22825;&#12290;</p>
<p></p>
<p>&#19981;&#20165;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20250;&#21388;&#20518;&#65292;&#35299;&#31572;&#38382;&#39064;&#20063;&#20250;&#20135;&#29983;&#21388;&#20518;&#65292;&#23478;&#20852;&#26377;&#21521;&#25105;&#21453;&#26144;&#65292;&#35828;&#20182;&#23545;&#35299;&#31572;&#20063;&#21388;&#20518;&#20102;&#65292;&#20986;&#29616;&#20102;&#36864;&#38544;&#30340;&#24819;&#27861;&#12290;&#36825;&#26102;&#20505;&#25105;&#24314;&#35758;&#20182;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#65292;&#22312;&#29366;&#24577;&#19981;&#22909;&#30340;&#26102;&#20505;&#23601;&#20943;&#23569;&#35299;&#31572;&#65292;&#21542;&#21017;&#24102;&#30528;&#24515;&#29702;&#30130;&#21171;&#21435;&#35299;&#31572;&#65292;&#21482;&#20250;&#24863;&#35273;&#26356;&#32047;&#65292;&#36825;&#31181;&#32047;&#20854;&#23454;&#23601;&#26159;&#24515;&#32047;&#65292;&#24515;&#32047;&#26159;&#24456;&#23481;&#26131;&#36215;&#36864;&#24515;&#30340;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#19981;&#24819;&#24178;&#20102;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#28909;&#24773;&#39640;&#28072;&#65292;&#20320;&#21487;&#20197;&#36873;&#25321;&#22823;&#37327;&#25668;&#20837;&#25106;&#33394;&#30693;&#35782;&#65292;&#20294;&#23398;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#20986;&#29616;&#21388;&#20518;&#23398;&#20064;&#30340;&#24773;&#32490;&#12290;&#36825;&#26102;&#20505;&#65292;&#20320;&#21487;&#20197;&#35843;&#25972;&#19968;&#19979;&#65292;&#25226;&#25668;&#20837;&#37327;&#20943;&#23569;&#20123;&#65292;&#27599;&#22825;&#30475;&#19968;&#31687;&#21363;&#21487;&#65292;&#25110;&#32773;&#27599;&#22825;&#30475;&#20960;&#20010;&#35686;&#31034;&#26696;&#20363;&#20063;&#21487;&#20197;&#12290;&#19981;&#23398;&#20064;&#30340;&#26102;&#20505;&#35201;&#27880;&#24847;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#35753;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;&#31561;&#36807;&#20102;&#36825;&#27573;&#20302;&#35895;&#26399;&#65292;&#20320;&#23601;&#33021;&#37325;&#26032;&#25214;&#22238;&#33391;&#22909;&#30340;&#25106;&#33394;&#29366;&#24577;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20855;&#20307;&#30340;&#35843;&#25972;&#21150;&#27861;&#24635;&#32467;&#22914;&#19979;&#65306;&#65288;&#20197;&#36305;&#27493;&#20316;&#27604;&#21947;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#26356;&#22909;&#22320;&#29702;&#35299;&#65289;</p>
<p></p>
<p>1.&#19968;&#26086;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#65292;&#35201;&#23398;&#20250;&#20998;&#37197;&#20307;&#21147;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#12290;&#23601;&#20687;&#36305;1500&#31859;&#65292;&#36305;&#19981;&#21160;&#20102;&#65292;&#19981;&#35201;&#19981;&#36305;&#65292;&#32780;&#26159;&#36305;&#24930;&#28857;&#65292;&#32487;&#32493;&#21069;&#36827;&#12290;</p>
<p></p>
<p>2.&#35201;&#23398;&#20250;&#28608;&#21169;&#33258;&#24049;&#65292;&#28608;&#21169;&#33258;&#24049;&#23601;&#26159;&#22312;&#35843;&#25972;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#30340;&#24773;&#32490;&#37325;&#26032;&#25391;&#20316;&#36215;&#26469;&#12290;&#22909;&#27604;&#36305;&#27493;&#26102;&#65292;&#20320;&#21578;&#35785;&#33258;&#24049;&#65306;&#25105;&#33021;&#34892;&#65292;&#25105;&#33021;&#36305;&#23436;&#65292;&#25105;&#33021;&#20570;&#21040;&#12290;</p>
<p></p>
<p>3.&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#35201;&#35753;&#33258;&#24049;&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#65292;&#19981;&#35201;&#27785;&#36855;&#20110;&#21387;&#25233;&#39059;&#24223;&#30340;&#24773;&#32490;&#12290;&#22909;&#27604;&#36305;&#19981;&#21160;&#26102;&#65292;&#20320;&#24819;&#25918;&#24323;&#65292;&#26377;&#20010;&#22768;&#38899;&#21578;&#35785;&#20320;&#22362;&#25345;&#23601;&#26159;&#32988;&#21033;&#12290;</p>
<p></p>
<p>&#25105;&#35828;&#36807;&#65292;&#25106;&#33394;&#21518;YY&#26159;&#19968;&#20851;&#65292;&#39057;&#32321;&#36951;&#31934;&#26159;&#19968;&#20851;&#65292;&#36825;&#26159;&#25106;&#33394;&#36947;&#36335;&#19978;&#30340;&#20004;&#21482;&#25318;&#36335;&#34382;&#65292;&#22914;&#26524;&#20320;&#20811;&#26381;&#20102;&#36825;&#20004;&#20851;&#65292;&#23601;&#32988;&#21033;&#20102;&#19968;&#21322;&#65292;&#22914;&#26524;&#20320;&#20877;&#33021;&#20811;&#26381;&#24773;&#32490;&#20851;&#65292;&#37027;&#20040;&#20320;&#23601;&#33021;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#26356;&#38271;&#20037;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#20877;&#26469;&#35848;&#19979;&#22810;&#27735;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#20986;&#27735;&#36807;&#22810;&#30340;&#38382;&#39064;&#65292;&#36817;&#26469;&#25552;&#38382;&#30340;&#25106;&#21451;&#27604;&#36739;&#22810;&#65292;&#29616;&#22312;&#34429;&#24050;&#31435;&#31179;&#65292;&#20294;&#22825;&#27668;&#36824;&#26159;&#24456;&#28814;&#28909;&#65292;&#31245;&#24494;&#19968;&#36816;&#21160;&#65292;&#36824;&#26159;&#24456;&#23481;&#26131;&#20986;&#27735;&#30340;&#12290;&#20986;&#27735;&#19968;&#23450;&#35201;&#20998;&#28165;&#26159;&#29983;&#29702;&#24615;&#20986;&#27735;&#36824;&#26159;&#30149;&#29702;&#24615;&#20986;&#27735;&#65292;&#30149;&#29702;&#24615;&#20986;&#27735;&#20063;&#23601;&#26159;&#22810;&#27735;&#30151;&#65292;&#21407;&#22240;&#23601;&#26159;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#21151;&#33021;&#22833;&#35843;&#30340;&#34920;&#29616;&#65292;&#20013;&#21307;&#35748;&#20026;&#22810;&#27735;&#26159;&#38452;&#38451;&#22833;&#35843;&#24341;&#36215;&#30340;&#12290;&#29616;&#22312;&#22810;&#27735;&#26159;&#23395;&#33410;&#22240;&#32032;&#20026;&#20027;&#65292;&#22914;&#26524;&#20320;&#20854;&#20182;&#23395;&#33410;&#20063;&#36825;&#26679;&#23481;&#26131;&#20986;&#27735;&#65292;&#37027;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#35828;&#26126;&#20320;&#36523;&#20307;&#38656;&#35201;&#35843;&#25972;&#20102;&#65292;&#26368;&#22909;&#21435;&#30475;&#19979;&#20013;&#21307;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#23601;&#33021;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#23481;&#26131;&#20986;&#29616;2&#31181;&#24773;&#20917;&#65306;</p>
<p></p>
<p>1.&#22810;&#27735;</p>
<p>2.&#26080;&#27735;</p>
<p></p>
<p>&#19968;&#33324;&#20197;&#22810;&#27735;&#27604;&#36739;&#24120;&#35265;&#65292;&#26080;&#27735;&#30456;&#23545;&#23569;&#19968;&#20123;&#12290;SY&#23548;&#33268;&#30340;&#30151;&#29366;&#19968;&#33324;&#37117;2&#20010;&#26497;&#31471;&#65292;&#26377;&#20154;&#20986;&#27833;&#22810;&#65292;&#26377;&#20154;&#30382;&#32932;&#21457;&#24178;&#65292;&#19968;&#33324;&#20197;&#20986;&#27833;&#22810;&#27604;&#36739;&#24120;&#35265;&#12290;&#21307;&#23398;&#19978;&#23545;&#20110;&#20986;&#27735;&#26159;&#26377;&#26126;&#30830;&#20998;&#31867;&#30340;&#65292;&#26377;&#33258;&#27735;&#12289;&#30423;&#27735;&#12289;&#22836;&#27735;&#12289;&#21322;&#36523;&#27735;&#12289;&#25163;&#36275;&#24515;&#27735;&#31561;&#65292;&#26368;&#24120;&#35265;&#30340;&#36824;&#26159;&#33258;&#27735;&#21644;&#30423;&#27735;&#12290;&#25152;&#35859;&#33258;&#27735;&#23601;&#26159;&#26080;&#32536;&#26080;&#25925;&#12289;&#19981;&#33258;&#20027;&#22320;&#20986;&#27735;&#65292;&#19968;&#33324;&#37117;&#26159;&#22312;&#30333;&#22825;&#24182;&#19981;&#28814;&#28909;&#20063;&#27809;&#26377;&#36816;&#21160;&#30340;&#24773;&#20917;&#19979;&#21457;&#29983;&#30340;&#12290;&#30423;&#27735;&#21307;&#23398;&#19978;&#35748;&#20026;&#23601;&#26159;&#22312;&#22812;&#38388;&#30561;&#30528;&#20102;&#26102;&#20505;&#20986;&#27735;&#65292;&#32780;&#30561;&#37266;&#20102;&#21518;&#27735;&#23601;&#27490;&#20102;&#12290;&#32780;SY&#23548;&#33268;&#30340;&#32958;&#34394;&#65292;&#19981;&#31649;&#26159;&#32958;&#38451;&#34394;&#36824;&#26159;&#32958;&#38452;&#34394;&#37117;&#26377;&#22810;&#27735;&#30340;&#30151;&#29366;&#65292;&#24456;&#22810;&#20154;&#20986;&#27735;&#37327;&#26497;&#22823;&#65292;&#20687;&#20840;&#36523;&#27927;&#36807;&#19968;&#26679;&#65292;&#32780;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#22823;&#27735;&#20260;&#38451;&#65292;&#22914;&#26524;&#20986;&#27735;&#37327;&#22826;&#22823;&#65292;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#26497;&#20854;&#19981;&#21033;&#30340;&#65292;&#25152;&#20197;&#26377;&#22810;&#27735;&#30151;&#29366;&#30340;&#25106;&#21451;&#26368;&#22909;&#33021;&#21450;&#26102;&#23601;&#21307;&#65292;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#65292;&#36825;&#26679;&#35299;&#20915;&#20102;&#22810;&#27735;&#38382;&#39064;&#65292;&#30456;&#20449;&#20320;&#36523;&#20307;&#24674;&#22797;&#20063;&#20250;&#19978;&#19968;&#20010;&#21488;&#38454;&#30340;&#65292;&#20250;&#27604;&#20197;&#21069;&#24674;&#22797;&#24471;&#26356;&#22909;&#65292;&#26356;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#20063;&#26377;&#25106;&#21451;&#35828;&#65292;&#20026;&#20309;&#36816;&#21160;&#20986;&#27735;&#21518;&#24456;&#33298;&#26381;&#65292;&#27809;&#26377;&#24863;&#35273;&#20219;&#20309;&#19981;&#36866;&#12290;&#36825;&#21482;&#33021;&#35828;&#20320;&#38451;&#27668;&#36824;&#26159;&#27809;&#20260;&#21040;&#37027;&#31181;&#31243;&#24230;&#65292;&#31561;&#20320;&#20260;&#21040;&#37027;&#31181;&#31243;&#24230;&#65292;&#20877;&#36825;&#26679;&#20986;&#22823;&#27735;&#65292;&#23545;&#20110;&#20581;&#24247;&#26159;&#24456;&#19981;&#21033;&#30340;&#65292;&#25152;&#20197;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#19968;&#33324;&#37117;&#24314;&#35758;&#38745;&#20859;&#65292;&#36816;&#21160;&#20197;&#25955;&#27493;&#20026;&#20027;&#12290;&#36825;&#20010;&#36947;&#29702;&#21644;&#36951;&#31934;&#20063;&#26377;&#28857;&#31867;&#20284;&#65292;&#24456;&#22810;&#20154;&#36523;&#20307;&#22909;&#65292;&#36951;&#31934;&#19968;&#27425;&#24182;&#27809;&#24863;&#35273;&#21040;&#20219;&#20309;&#19981;&#36866;&#65292;&#20294;&#26377;&#30340;&#20154;&#20197;&#21069;&#25918;&#32437;&#36807;&#24230;&#65292;&#29616;&#22312;&#19968;&#27425;&#36951;&#31934;&#23601;&#39532;&#19978;&#20250;&#20986;&#30151;&#29366;&#65292;&#39532;&#19978;&#24863;&#35273;&#19981;&#33298;&#26381;&#12290;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#65292;&#20260;&#21040;&#19968;&#23450;&#30340;&#31243;&#24230;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#21644;&#21407;&#26469;&#24819;&#35937;&#30340;&#19981;&#19968;&#26679;&#20102;&#12290;&#24403;&#28982;&#65292;&#36866;&#37327;&#30340;&#20986;&#27735;&#23545;&#36523;&#20307;&#20063;&#26159;&#26377;&#21033;&#30340;&#65292;&#21487;&#20197;&#25490;&#20986;&#20307;&#20869;&#30340;&#37034;&#27602;&#65292;&#20294;&#26159;&#20986;&#27735;&#37327;&#36807;&#22823;&#21017;&#20250;&#20260;&#36523;&#20307;&#12290;&#24456;&#22810;&#20154;&#36816;&#21160;&#37327;&#19968;&#22823;&#65292;&#26202;&#19978;&#23601;&#36951;&#31934;&#20102;&#65292;&#26377;&#30340;&#20154;&#36816;&#21160;&#37327;&#19968;&#22823;&#65292;&#30151;&#29366;&#20986;&#29616;&#20102;&#21453;&#22797;&#65292;&#25152;&#20197;&#65292;&#24403;&#36523;&#20307;&#34394;&#26102;&#65292;&#23613;&#37327;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#24403;&#38451;&#27668;&#24930;&#24930;&#20859;&#36275;&#20102;&#65292;&#21487;&#20197;&#36866;&#37327;&#20570;&#20123;&#38203;&#28860;&#65292;&#36825;&#26679;&#23545;&#20110;&#24674;&#22797;&#25165;&#27604;&#36739;&#26377;&#21033;&#12290;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#36816;&#21160;&#21518;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#26377;&#30340;&#25106;&#21451;&#36816;&#21160;&#21518;&#36523;&#20307;&#26080;&#20219;&#20309;&#19981;&#36866;&#65292;&#36825;&#31181;&#24773;&#20917;&#21487;&#20197;&#32487;&#32493;&#22362;&#25345;&#38203;&#28860;&#65292;&#20294;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#12290;&#32780;&#26377;&#30340;&#25106;&#21451;&#36816;&#21160;&#36807;&#21518;&#26377;&#19981;&#36866;&#24863;&#65292;&#25110;&#32773;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#35828;&#26126;&#20320;&#29616;&#22312;&#36824;&#19981;&#36866;&#23452;&#36825;&#31181;&#36816;&#21160;&#37327;&#65292;&#21487;&#20197;&#20808;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#36816;&#21160;&#37327;&#20808;&#38477;&#19979;&#26469;&#65292;&#20570;&#20570;&#20843;&#27573;&#38182;&#65292;&#36824;&#26377;&#25955;&#27493;&#65292;&#31561;&#20859;&#36275;&#32958;&#27668;&#65292;&#20877;&#24930;&#24930;&#25226;&#36816;&#21160;&#37327;&#25552;&#36215;&#26469;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#36816;&#21160;&#36866;&#37327;&#12290;</p>
<p></p>
<p>&#23545;&#20110;SY&#23548;&#33268;&#30340;&#24456;&#22810;&#30151;&#29366;&#65292;&#25105;&#37117;&#26159;&#24314;&#35758;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#24182;&#19981;&#26159;&#19968;&#21619;&#22320;&#35201;&#27714;&#20320;&#25106;&#33394;&#20859;&#29983;&#65292;&#32780;&#19981;&#27835;&#30103;&#12290;&#35813;&#27835;&#30103;&#30340;&#27835;&#30103;&#65292;&#20877;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;&#24403;&#28982;&#65292;&#20063;&#26377;&#19981;&#21507;&#33647;&#65292;&#19987;&#38752;&#25106;&#33394;&#20859;&#29983;&#23601;&#33021;&#24674;&#22797;&#30340;&#25106;&#21451;&#65292;&#36825;&#31867;&#25106;&#21451;&#19968;&#33324;&#22312;&#20859;&#29983;&#19978;&#37117;&#24456;&#26377;&#24515;&#24471;&#12290;&#36825;&#26679;&#20859;&#29983;&#21151;&#22827;&#21040;&#20301;&#65292;&#23545;&#20110;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#21033;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#19981;&#27880;&#37325;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#30340;&#27835;&#30103;&#25928;&#26524;&#23601;&#19981;&#20250;&#29702;&#24819;&#65292;&#22240;&#20026;&#35201;&#30154;&#24840;&#26159;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#20859;&#29983;&#25165;&#26159;&#37325;&#28857;&#65292;&#21476;&#20195;&#24456;&#22810;&#21517;&#21307;&#30475;&#30149;&#65292;&#23545;&#24739;&#32773;&#37117;&#26377;&#21307;&#22065;&#65292;&#27604;&#22914;&#65306;&#36828;&#25151;&#24079;&#65292;&#33410;&#21046;&#39278;&#39135;&#65292;&#25353;&#26102;&#36215;&#23621;&#65292;&#19981;&#35201;&#21171;&#32047;&#31561;&#12290;&#24456;&#22810;&#25106;&#21451;&#20043;&#25152;&#20197;&#24930;&#21069;&#20037;&#27835;&#19981;&#24840;&#65292;&#23601;&#26159;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#33457;&#36153;&#19978;&#19975;&#37117;&#30475;&#19981;&#22909;&#65292;&#22914;&#26524;&#20320;&#30495;&#27491;&#24847;&#35782;&#21040;&#20102;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#37027;&#32467;&#26524;&#23601;&#20250;&#23436;&#20840;&#19981;&#19968;&#26679;&#12290;&#25105;&#21313;&#20960;&#24180;&#30340;&#24930;&#21069;&#65292;&#29616;&#22312;&#23601;&#30154;&#24840;&#20102;&#65292;&#21270;&#39564;&#27491;&#24120;&#65292;&#20063;&#27809;&#26377;&#30151;&#29366;&#20102;&#12290;&#25152;&#20197;&#65292;&#26377;&#30151;&#29366;&#65292;&#35201;&#27835;&#26356;&#35201;&#20859;&#65292;&#21542;&#21017;&#19975;&#38590;&#30495;&#27491;&#30154;&#24840;&#12290;&#24456;&#22810;&#20154;&#38752;&#33647;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#19968;&#25918;&#32437;&#65292;&#39532;&#19978;&#23601;&#21448;&#22797;&#21457;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#35848;&#19979;&#35270;&#21147;&#38382;&#39064;</p>
<p></p>
<p>&#12298;&#22826;&#32032;&#33033;&#12299;&#26352;&#65306;&#30524;&#20035;&#19968;&#36523;&#20043;&#31934;&#21326;&#65292;&#19981;&#23452;&#19981;&#31168;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#36824;&#35762;&#21040;&#65306;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;&#65281;&#25152;&#20197;&#19968;&#20010;&#20154;&#30340;&#30524;&#30555;&#23601;&#26159;&#33258;&#24049;&#20116;&#33039;&#20845;&#33105;&#21151;&#33021;&#30340;&#21453;&#26144;&#12290;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#12290;&#25152;&#20197;SY&#20260;&#20102;&#32958;&#27668;&#20197;&#21518;&#65292;&#20154;&#23481;&#26131;&#20986;&#29616;&#20197;&#19979;&#20960;&#31181;&#30524;&#37096;&#21464;&#21270;&#65306;</p>
<p></p>
<p>1.&#30524;&#30555;&#26080;&#31070;</p>
<p>2.&#30524;&#30555;&#26080;&#20809;</p>
<p>3.&#30524;&#29699;&#28151;&#27978;</p>
<p>4.&#30524;&#30555;&#34880;&#19997;</p>
<p>5.&#30524;&#30555;&#21464;&#23567;</p>
<p>6.&#30524;&#30382;&#21464;&#21270;</p>
<p>7.&#40657;&#30524;&#22280;&#30524;&#34955;</p>
<p>8.&#30524;&#29699;&#21574;&#28382;&#65292;&#36716;&#21160;&#19981;&#28789;</p>
<p>9.&#30524;&#31389;&#20985;&#38519;</p>
<p>10.&#35270;&#21147;&#19979;&#38477;</p>
<p>11.&#39134;&#34442;&#30151;</p>
<p>12.&#32467;&#33180;&#28814;</p>
<p></p>
<p>&#20854;&#20013;&#35270;&#21147;&#38382;&#39064;&#26159;&#24191;&#22823;&#25106;&#21451;&#26222;&#36941;&#27604;&#36739;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#23398;&#29983;&#20826;&#32780;&#35328;&#65292;&#35270;&#21147;&#19979;&#38477;&#30340;&#30830;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#22256;&#25200;&#12290;&#35270;&#21147;&#19979;&#38477;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;</p>
<p>2.&#29992;&#30524;&#36807;&#24230;</p>
<p>3.&#36951;&#20256;&#22522;&#22240;</p>
<p>4.&#27785;&#36855;SY</p>
<p>5.&#30524;&#37096;&#30142;&#30149;&#31561;</p>
<p></p>
<p>SY&#24212;&#35813;&#19981;&#26159;&#35270;&#21147;&#19979;&#38477;&#30340;&#30452;&#25509;&#21407;&#22240;&#65292;&#24212;&#35813;&#26159;&#38388;&#25509;&#21407;&#22240;&#65292;&#24456;&#22810;&#20154;&#34429;&#28982;&#19981;SY&#65292;&#27604;&#22914;&#23567;&#23398;&#29983;&#65292;&#20294;&#20182;&#20063;&#20250;&#35270;&#21147;&#19979;&#38477;&#25140;&#30524;&#38236;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#26159;&#36951;&#20256;&#25110;&#32773;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#23548;&#33268;&#30340;&#12290;&#32780;&#26377;&#30340;&#20154;&#26412;&#26469;&#35270;&#21147;&#26497;&#20339;&#65292;&#20294;&#33258;&#20174;&#27785;&#36855;SY&#21518;&#65292;&#30524;&#30555;&#35270;&#21147;&#19979;&#38477;&#23601;&#24456;&#21385;&#23475;&#20102;&#65292;&#20687;&#36825;&#31181;&#24773;&#20917;&#23601;&#32771;&#34385;&#26159;SY&#30340;&#38388;&#25509;&#21407;&#22240;&#65292;&#20877;&#21152;&#19978;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#65292;&#29992;&#30524;&#36807;&#24230;&#65292;&#23601;&#27604;&#36739;&#23481;&#26131;&#20986;&#29616;&#35270;&#21147;&#38382;&#39064;&#20102;&#12290;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#35270;&#21147;&#29366;&#20917;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#65292;&#30524;&#30555;&#30340;&#19981;&#36866;&#24863;&#20063;&#20250;&#26377;&#25152;&#32531;&#35299;&#12290;&#22914;&#26524;&#35270;&#21147;&#38382;&#39064;&#23545;&#20320;&#26469;&#35828;&#26159;&#20010;&#22823;&#22256;&#25200;&#65292;&#37027;&#20040;&#23558;&#26469;&#20063;&#21487;&#20197;&#32771;&#34385;&#28608;&#20809;&#30699;&#27491;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20154;&#30340;&#30524;&#30555;&#20250;&#37325;&#26032;&#21464;&#24471;&#26377;&#31070;&#65292;&#26377;&#23450;&#21147;&#65292;&#26377;&#20809;&#24425;&#12290;&#20809;&#24425;&#26159;&#20010;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#19968;&#20010;&#30005;&#28783;&#27873;&#30340;&#20142;&#24230;&#19968;&#26679;&#65292;&#26377;&#30340;&#28783;&#27873;&#20142;&#65292;&#26377;&#30340;&#28783;&#27873;&#26263;&#12290;&#32780;&#20154;&#20307;&#38451;&#27668;&#36275;&#65292;&#21453;&#26144;&#21040;&#30524;&#30555;&#19978;&#65292;&#23601;&#26159;&#30524;&#30555;&#26126;&#20142;&#26377;&#20809;&#24425;&#12290;&#21453;&#20043;&#65292;&#23601;&#26159;&#26080;&#31070;&#26263;&#28129;&#12290;&#20320;&#21435;&#35266;&#23519;&#19979;&#23567;&#23401;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#23567;&#23401;&#19981;&#20165;&#32932;&#36136;&#26497;&#22909;&#65292;&#21478;&#22806;&#19968;&#20010;&#24456;&#26126;&#26174;&#30340;&#29305;&#28857;&#23601;&#26159;&#30524;&#30555;&#26126;&#20142;&#26377;&#31070;&#65292;&#32473;&#20154;&#19968;&#31181;&#28165;&#28552;&#21487;&#29233;&#30340;&#24863;&#35273;&#12290;&#32780;&#25104;&#20154;&#30340;&#30524;&#30555;&#23601;&#24046;&#20102;&#24456;&#22810;&#65292;&#19968;&#26041;&#38754;&#36523;&#20307;&#28431;&#36807;&#20102;&#65292;&#21478;&#22806;&#23601;&#26159;&#29983;&#27963;&#20064;&#24815;&#65292;&#27604;&#22914;&#25277;&#28895;&#29100;&#22812;&#20037;&#22352;&#31561;&#65292;&#36825;&#26679;&#36523;&#20307;&#37324;&#38754;&#20260;&#25481;&#20102;&#65292;&#33258;&#28982;&#20250;&#21453;&#26144;&#21040;&#30524;&#30555;&#19978;&#26469;&#12290;&#25105;&#37027;&#26102;&#27785;&#36855;SY&#65292;&#30524;&#30555;&#26080;&#31070;&#65292;&#32570;&#23569;&#23450;&#21147;&#65292;&#19968;&#31181;&#24456;&#27809;&#33258;&#20449;&#30340;&#24863;&#35273;&#12290;&#29616;&#22312;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#25105;&#30340;&#30524;&#30555;&#21448;&#37325;&#26032;&#21464;&#24471;&#26377;&#31070;&#36215;&#26469;&#65292;&#27604;&#36215;&#20197;&#21069;&#33258;&#20449;&#20102;&#35768;&#22810;&#65292;&#20063;&#25954;&#21644;&#20154;&#30452;&#35270;&#20102;&#65292;&#26377;&#24213;&#27668;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#24314;&#35758;&#26377;&#35270;&#21147;&#22256;&#25200;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#24314;&#31435;&#36215;&#33391;&#22909;&#30340;&#29992;&#30524;&#20064;&#24815;&#65292;&#19978;&#32593;&#35201;&#25511;&#21046;&#26102;&#38388;&#65292;&#30475;&#20070;&#23398;&#20064;&#35201;&#20445;&#25345;&#33391;&#22909;&#30340;&#23039;&#21183;&#21644;&#36317;&#31163;&#65292;&#27880;&#24847;&#20241;&#24687;&#12290;&#28982;&#21518;&#19968;&#23450;&#35201;&#25106;&#25481;SY&#65292;&#23398;&#20250;&#20859;&#29983;&#65292;&#21487;&#20197;&#20877;&#21152;&#24378;&#20123;&#33829;&#20859;&#12290;&#36825;&#26679;&#35270;&#21147;&#19979;&#38477;&#30340;&#38382;&#39064;&#23601;&#20250;&#24471;&#21040;&#26377;&#25928;&#30340;&#25511;&#21046;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/026.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/028.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
