<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>27.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30452;&#25351;&#20037;&#22352;&#12289;&#36731;&#25932;&#29616;&#35937;&#12289;&#23615;&#27873;&#27819;&#38382;&#39064;&#12305;&#31532;27&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30452;&#25351;&#20037;&#22352;&#12289;&#36731;&#25932;&#29616;&#35937;&#12289;&#23615;&#27873;&#27819;&#38382;&#39064;&#12305;&#31532;27&#23395; &nbsp;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#21069;&#20219;&#22823;&#21543;&#20256;&#22855;&#29595;&#38597;&#20154;&#21457;&#20102;&#19968;&#20010;&#24086;&#23376;&#65292;&#20171;&#32461;&#20102;&#25106;&#33394;&#24515;&#24471;&#65292;&#20063;&#26803;&#29702;&#20102;&#25106;&#33394;&#21543;&#21457;&#23637;&#30340;&#21382;&#31243;&#65292;&#20182;&#26159;&#26368;&#26089;&#19968;&#25209;&#25106;&#33394;&#21543;&#30340;&#20803;&#32769;&#65292;&#20026;&#25106;&#33394;&#21543;&#20570;&#20986;&#20102;&#21331;&#36234;&#30340;&#36129;&#29486;&#65292;&#20540;&#24471;&#22823;&#23478;&#23562;&#25964;&#65292;&#20182;&#30340;&#20146;&#36523;&#32463;&#21382;&#23545;&#22823;&#23478;&#25106;&#33394;&#26159;&#19968;&#20010;&#24456;&#22823;&#30340;&#21161;&#21147;&#12290;&#20851;&#20110;75&#30340;&#35770;&#36848;&#65292;&#35753;&#22823;&#23478;&#26126;&#30333;&#20102;&#20026;&#20309;&#26080;&#23475;&#35770;&#20250;&#22914;&#27492;&#29462;&#29527;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#32972;&#21518;&#26377;&#20154;&#25110;&#32773;&#32452;&#32455;&#22312;&#19987;&#24178;&#25746;&#25773;&#26080;&#23475;&#35770;&#30340;&#20107;&#24773;&#65292;&#26080;&#23475;&#35770;&#24456;&#22810;&#37117;&#26159;&#32534;&#36896;&#20986;&#26469;&#30340;&#65292;&#28982;&#21518;&#22909;&#22909;&#20266;&#35013;&#19968;&#30058;&#65292;&#20896;&#20197;&#26576;&#22269;&#30340;&#31185;&#23398;&#30740;&#31350;&#65292;&#23545;&#20110;&#26080;&#30693;&#30340;&#26032;&#20154;&#24456;&#26377;&#36855;&#24785;&#24615;&#12290;&#29595;&#38597;&#20154;&#20851;&#20110;75&#30340;&#35770;&#36848;&#65292;&#21487;&#20197;&#35753;&#22823;&#23478;&#26356;&#21152;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#65292;&#20197;&#21450;&#32972;&#21518;&#30340;&#25512;&#25163;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#26080;&#23475;&#35770;&#26089;&#24050;&#26377;&#20043;&#65292;&#25105;&#35760;&#24471;&#22312;90&#24180;&#20195;&#26411;&#26102;&#65292;&#25105;&#30475;&#26434;&#24535;&#26102;&#65292;&#23601;&#26377;&#25991;&#31456;&#22312;&#23459;&#25196;&#26080;&#23475;&#35770;&#12290;&#25105;&#30456;&#20449;&#37027;&#26102;&#30340;&#26080;&#23475;&#35770;&#24212;&#35813;&#26159;&#20316;&#32773;&#30340;&#35748;&#35782;&#35823;&#21306;&#25152;&#33268;&#65292;&#19981;&#20687;&#29616;&#22312;&#30340;&#26080;&#23475;&#35770;&#65292;&#35770;&#35843;&#21464;&#24471;&#36234;&#26469;&#36234;&#22840;&#24352;&#65292;&#36234;&#26469;&#36234;&#32824;&#20154;&#21548;&#38395;&#65292;&#22909;&#20687;&#19981;SY&#23601;&#20250;&#27515;&#19968;&#26679;&#12290;90&#24180;&#20195;&#26411;&#30340;&#26102;&#20505;&#65292;&#23478;&#24237;&#30005;&#33041;&#36824;&#26410;&#26222;&#21450;&#65292;&#22522;&#26412;&#23601;&#25509;&#35302;&#19981;&#21040;&#26377;&#23475;&#35770;&#65292;&#26356;&#21035;&#25552;&#26377;&#20154;&#20256;&#25480;&#25106;&#33394;&#30340;&#32463;&#39564;&#65292;&#37027;&#26102;&#30340;&#25105;&#23601;&#20687;&#20117;&#24213;&#20043;&#34521;&#65292;&#25105;&#35760;&#24471;&#37027;&#26102;&#25105;&#30475;&#21040;&#19968;&#20010;&#24191;&#21578;&#65292;&#26159;&#21334;&#34917;&#32958;&#33647;&#29289;&#30340;&#65292;&#19978;&#38754;&#26377;&#19968;&#21477;&#65306;&#32958;&#34394;&#65292;&#30334;&#30149;&#19995;&#29983;&#12290;&#23601;&#36825;&#20040;&#19968;&#21477;&#65292;&#23601;&#26159;&#25105;&#37027;&#21313;&#20960;&#24180;&#21807;&#19968;&#25509;&#35302;&#21040;&#30340;&#27491;&#38754;&#20449;&#24687;&#65292;&#32780;&#19988;&#21482;&#26159;&#35828;&#32958;&#34394;&#65292;&#24182;&#27809;&#26377;&#30452;&#25351;SY&#12290;&#29616;&#22312;&#26159;&#32593;&#32476;&#26102;&#20195;&#65292;&#26356;&#22810;&#30340;&#38738;&#23569;&#24180;&#26377;&#26426;&#20250;&#36890;&#36807;&#32593;&#32476;&#36825;&#20010;&#24179;&#21488;&#25509;&#35302;&#21040;&#26377;&#23475;&#35770;&#65292;&#24212;&#35813;&#35828;&#65292;&#32593;&#32476;&#26102;&#20195;&#30340;&#38738;&#23569;&#24180;&#26159;&#24184;&#36816;&#30340;&#65292;&#20294;&#20063;&#26159;&#19981;&#24184;&#30340;&#65292;&#22240;&#20026;&#36825;&#20010;&#26102;&#20195;&#26159;&#40644;&#27602;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;90&#24180;&#20195;&#26377;&#40644;&#27602;&#65292;&#20294;&#19981;&#20687;&#29616;&#22312;&#22914;&#27492;&#27867;&#28389;&#65292;&#19978;&#32593;&#21040;&#22788;&#26159;&#40644;&#27602;&#65292;&#38376;&#25143;&#32593;&#31449;&#20063;&#20805;&#26021;&#30528;&#26263;&#31034;&#24615;&#30340;&#20869;&#23481;&#65292;&#32780;&#19988;&#19978;&#32593;&#19979;&#35270;&#39057;&#22826;&#23481;&#26131;&#20102;&#12290;&#24456;&#22810;&#38738;&#23569;&#24180;&#37117;&#26377;&#32593;&#30270;&#65292;&#26377;&#32593;&#30270;&#30340;&#20154;&#20037;&#22352;&#30005;&#33041;&#21069;&#65292;&#20307;&#36136;&#26412;&#26469;&#23601;&#23481;&#26131;&#19979;&#38477;&#65292;&#20877;&#21152;&#19978;SY&#30340;&#25703;&#27531;&#65292;&#36523;&#20307;&#20986;&#30151;&#29366;&#30340;&#21487;&#33021;&#24615;&#23601;&#22826;&#39640;&#20102;&#12290;</p>
<p></p>
<p>&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35748;&#28165;&#26080;&#23475;&#35770;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#30340;&#31532;&#19968;&#20851;&#65292;&#35748;&#19981;&#28165;&#26080;&#23475;&#35770;&#65292;&#36831;&#26089;&#20250;&#20135;&#29983;&#21160;&#25671;&#65292;&#24456;&#22810;&#25106;&#21451;&#19968;&#30475;&#26080;&#23475;&#35770;&#65292;&#39532;&#19978;&#23601;&#20135;&#29983;&#20102;&#21160;&#25671;&#65292;&#25106;&#33394;&#20915;&#24515;&#19981;&#20877;&#37027;&#20040;&#22362;&#23450;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#36828;&#31163;&#26080;&#23475;&#35770;&#65292;&#36828;&#31163;&#37034;&#30693;&#37034;&#35265;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#26368;&#22823;&#28431;&#27934;&#23601;&#26159;&#65306;&#23427;&#23436;&#20840;&#24573;&#35270;&#20102;SY&#34892;&#20026;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#12290;&#20154;&#20154;&#37117;&#20197;&#20026;&#33258;&#24049;&#33021;&#20570;&#21040;&#36866;&#24230;&#65292;&#20294;&#25105;&#21487;&#20197;&#26126;&#30830;&#22320;&#21578;&#35785;&#20320;&#65292;&#26222;&#36890;&#20154;&#26681;&#26412;&#23601;&#20570;&#19981;&#21040;&#36866;&#24230;&#65292;&#25104;&#30270;&#20102;&#20877;&#35848;&#36866;&#24230;&#26159;&#33618;&#35884;&#30340;&#65292;&#21478;&#22806;&#23601;&#26159;&#27809;&#26377;&#19968;&#20010;&#20154;&#30693;&#36947;&#24230;&#22312;&#21738;&#37324;&#65292;&#22823;&#23478;&#37117;&#30693;&#36947;&#24320;&#27700;&#28903;&#21040;100&#176;&#20250;&#27832;&#33150;&#65292;&#32780;SY&#20260;&#21040;&#20160;&#20040;&#31243;&#24230;&#25165;&#20250;&#20986;&#30151;&#29366;&#65292;&#36825;&#20010;&#24230;&#21482;&#26377;&#39740;&#30693;&#36947;&#12290;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#20154;&#19968;&#21608;3&#27425;&#27809;&#20986;&#30151;&#29366;&#65292;&#20294;&#26377;&#30340;&#20154;&#19968;&#21608;&#19968;&#27425;&#23601;&#20986;&#30151;&#29366;&#20102;&#65292;&#32780;&#37027;&#20010;&#19968;&#21608;3&#27425;&#27809;&#20986;&#30151;&#29366;&#30340;&#20154;&#65292;&#20320;&#25954;&#35828;&#19977;&#24180;&#21518;&#20182;&#19981;&#20986;&#30151;&#29366;&#21527;&#65311;&#20182;&#19968;&#21608;3&#27425;&#65292;&#21487;&#20197;&#20445;&#35777;&#20182;3&#24180;&#19981;&#20986;&#30151;&#29366;&#65292;&#22240;&#20026;&#20182;&#20307;&#36136;&#22909;&#65292;&#33021;&#22815;&#20260;3&#24180;&#65292;&#20294;&#26159;&#20260;&#21040;&#31532;4&#24180;&#23601;&#20250;&#20986;&#30151;&#29366;&#12290;&#36824;&#26377;&#20154;&#35828;&#65292;&#25105;&#33021;&#25511;&#21046;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#20320;&#33021;&#25511;&#21046;YY&#21527;&#65311;YY&#26159;&#26263;&#28431;&#65292;&#19968;&#33324;SY&#30340;&#20154;&#65292;&#32463;&#24120;&#20250;&#27785;&#36855;&#20110;YY&#65292;&#20182;&#20197;&#20026;&#19968;&#21608;&#19968;&#27425;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;YY&#28431;&#24471;&#26356;&#22810;&#12290;&#23601;&#36825;&#26679;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#30151;&#29366;&#23601;&#25214;&#19978;&#38376;&#26469;&#20102;&#65281;</p>
<p></p>
<p>&#25105;&#31532;&#19968;&#27425;&#26469;&#25106;&#33394;&#21543;&#26102;&#22823;&#27010;&#26159;&#22312;1&#24180;&#22810;&#20197;&#21069;&#65292;&#24403;&#26102;&#25106;&#33394;&#21543;&#30340;&#20250;&#21592;&#20154;&#25968;&#21482;&#26377;&#20960;&#30334;&#20154;&#65292;&#29616;&#22312;&#33021;&#25509;&#36817;3&#19975;&#65292;&#20854;&#23454;&#21644;&#22823;&#23478;&#30340;&#23459;&#20256;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#25106;&#33394;&#21543;&#30340;&#32321;&#33635;&#26159;&#22823;&#23478;&#20849;&#21516;&#21162;&#21147;&#30340;&#32467;&#26524;&#12290;&#25105;&#21644;&#29595;&#38597;&#20154;&#27809;&#20132;&#27969;&#36807;&#65292;&#21644;&#22303;&#35910;&#20498;&#26159;&#20132;&#27969;&#36807;&#19981;&#23569;&#27425;&#65292;&#22303;&#35910;&#34429;&#28982;&#29616;&#22312;&#19981;&#24403;&#22823;&#21543;&#20102;&#65292;&#20294;&#20182;&#36824;&#26159;&#24120;&#39547;&#36148;&#21543;&#30340;&#65292;&#22303;&#35910;&#33021;&#22362;&#25345;&#21040;&#29616;&#22312;&#24456;&#19981;&#23481;&#26131;&#65292;&#36825;&#35201;&#20811;&#26381;&#24456;&#22810;&#38459;&#21147;&#25165;&#33021;&#20570;&#21040;&#30340;&#65292;&#26159;&#35201;&#26377;&#22823;&#24895;&#21147;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;&#25106;&#33394;&#21543;&#29616;&#22312;&#30340;&#25972;&#20307;&#27675;&#22260;&#27604;&#20043;&#36807;&#21435;&#35201;&#22909;&#24456;&#22810;&#20102;&#65292;&#24050;&#32463;&#26377;&#19968;&#25209;&#26377;&#35273;&#24735;&#26377;&#23398;&#35782;&#30340;&#25106;&#21451;&#22312;&#23835;&#36215;&#65292;&#22312;&#24102;&#21160;&#25106;&#33394;&#21543;&#26356;&#22909;&#22320;&#21457;&#23637;&#12290;&#36825;&#22312;&#36807;&#21435;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#65292;&#36807;&#21435;&#24456;&#22810;&#38382;&#39064;&#21457;&#20986;&#26469;&#37117;&#26159;&#27809;&#20154;&#22238;&#31572;&#30340;&#65292;&#25152;&#20197;&#29616;&#22312;&#30340;&#26032;&#20154;&#26159;&#24184;&#31119;&#30340;&#65292;&#25106;&#33394;&#21543;&#30340;&#21069;&#36744;&#24050;&#32463;&#20026;&#20320;&#20204;&#38138;&#22909;&#36335;&#20102;&#65292;&#20320;&#20204;&#19968;&#36827;&#26469;&#23601;&#33021;&#25226;&#20320;&#20204;&#24341;&#23548;&#21040;&#27491;&#30830;&#30340;&#25106;&#33394;&#36947;&#36335;&#19978;&#26469;&#65292;&#21487;&#20197;&#36991;&#20813;&#36208;&#24456;&#22810;&#24367;&#36335;&#12290;&#20316;&#20026;&#26032;&#20154;&#65292;&#20320;&#20204;&#35201;&#22909;&#22909;&#29645;&#24796;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#26426;&#20250;&#65292;&#35753;&#33258;&#24049;&#25106;&#24471;&#26356;&#19987;&#19994;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#26469;&#25106;&#33394;&#21543;&#65292;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#24456;&#22810;&#24086;&#23376;&#37117;&#26377;&#20851;&#20110;SY&#21361;&#23475;&#30340;&#35770;&#36848;&#65292;&#20063;&#26377;&#25106;&#21451;&#21457;&#33258;&#24049;&#30340;&#32463;&#21382;&#26469;&#35686;&#31034;&#22823;&#23478;&#65292;&#20294;&#26159;&#30495;&#27491;&#28145;&#20837;&#30740;&#31350;SY&#34892;&#20026;&#30340;&#24456;&#23569;&#65292;&#32473;&#20986;&#20855;&#20307;&#25351;&#23548;&#30340;&#20063;&#36739;&#23569;&#65292;&#24456;&#22810;&#30097;&#38382;&#25106;&#21451;&#37117;&#24471;&#19981;&#21040;&#28385;&#24847;&#30340;&#31572;&#26696;&#65292;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#65292;&#19968;&#26377;&#30097;&#24785;&#23601;&#23481;&#26131;&#36215;&#36864;&#24515;&#65292;&#19968;&#26377;&#30097;&#24785;&#20063;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#37027;&#26102;&#65292;&#25105;&#22240;&#20026;&#24471;&#28966;&#34385;&#30151;&#21644;&#31070;&#34928;&#65292;&#30740;&#31350;&#31070;&#32463;&#30151;&#24050;&#32463;&#24456;&#20037;&#20102;&#65292;&#32463;&#36807;&#21644;&#19978;&#21315;&#20010;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#32842;&#22825;&#65292;&#32463;&#36807;&#23545;&#33268;&#30149;&#21407;&#22240;&#30340;&#22823;&#37327;&#27604;&#23545;&#21644;&#28145;&#20837;&#20998;&#26512;&#65292;&#32456;&#20110;&#24471;&#20986;&#20102;&#19968;&#20010;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#21482;&#35201;&#26159;&#30007;&#30149;&#21451;&#65292;&#22522;&#26412;&#37117;&#31526;&#21512;&#36825;&#20010;&#20844;&#24335;&#12290;&#25105;&#30340;&#30740;&#31350;&#26159;&#22522;&#20110;&#22823;&#37327;&#26696;&#20363;&#30340;&#65292;&#24182;&#19981;&#26159;&#20973;&#31354;&#29468;&#27979;&#30340;&#32467;&#26524;&#65292;&#20570;&#20219;&#20309;&#30740;&#31350;&#37117;&#35201;&#27880;&#24847;&#25628;&#38598;&#31532;&#19968;&#25163;&#26696;&#20363;&#36164;&#26009;&#65292;&#28982;&#21518;&#32463;&#36807;&#28145;&#20837;&#20998;&#26512;&#25165;&#33021;&#25214;&#21040;&#20854;&#20013;&#30340;&#35268;&#24459;&#65292;&#25105;&#37027;&#26102;&#32842;&#36807;&#30340;&#28966;&#34385;&#30151;&#24739;&#32773;&#19978;&#21315;&#65292;&#21508;&#20010;&#24180;&#40836;&#23618;&#37117;&#26377;&#65292;&#26368;&#22823;&#30340;&#26377;50&#22810;&#23681;&#65292;&#26368;&#23567;&#30340;16&#23681;&#12290;&#28982;&#21518;&#25105;&#24847;&#35782;&#21040;&#65292;&#32437;&#27442;&#21644;&#36825;&#20010;&#30149;&#23494;&#20999;&#30456;&#20851;&#65292;&#32958;&#20026;&#20803;&#27668;&#20043;&#26681;&#65292;&#33086;&#20026;&#29983;&#27668;&#20043;&#28304;&#65292;&#32437;&#27442;&#20260;&#20102;&#32958;&#65292;&#20037;&#22352;&#26082;&#20260;&#32958;&#21448;&#20260;&#33086;&#65292;&#32780;&#29100;&#22812;&#20260;&#31934;&#26356;&#20005;&#37325;&#65292;&#36825;&#19977;&#32773;&#23601;&#20687;&#19977;&#25226;&#26023;&#22836;&#30733;&#21521;&#29983;&#21629;&#20043;&#26641;&#65292;&#19981;&#20986;&#30151;&#29366;&#25165;&#26159;&#24618;&#20107;&#12290;&#25509;&#30528;&#65292;&#25105;&#23601;&#20174;&#30740;&#31350;&#28966;&#34385;&#30151;&#36716;&#21521;&#30740;&#31350;SY&#34892;&#20026;&#65292;&#22240;&#20026;&#36825;&#20004;&#32773;&#20854;&#23454;&#26159;&#20849;&#36890;&#30340;&#65292;&#29616;&#22312;SY&#25106;&#21451;&#20063;&#32842;&#20102;&#19978;&#21315;&#65292;&#25628;&#38598;&#30340;&#26696;&#20363;&#26377;&#20960;&#21315;&#20363;&#65292;&#22522;&#26412;&#19978;&#20160;&#20040;&#30151;&#29366;&#25105;&#37117;&#35265;&#36807;&#12290;</p>
<p></p>
<p>&#25105;&#26159;&#36807;&#26469;&#20154;&#65292;&#20063;&#26159;&#30154;&#24840;&#32773;&#65292;&#26366;&#20960;&#20309;&#26102;&#65292;&#25105;&#20063;&#22788;&#22312;&#26080;&#30693;&#24188;&#31258;&#30340;&#24605;&#24819;&#29366;&#24577;&#65292;&#37027;&#26102;&#30340;&#25105;&#20063;&#20197;&#20026;&#21069;&#21015;&#33146;&#28814;&#26159;&#26080;&#27861;&#30154;&#24840;&#30340;&#65292;&#37027;&#26102;&#30340;&#25105;&#20063;&#20197;&#20026;&#33073;&#21457;&#20102;&#23601;&#38590;&#20197;&#24674;&#22797;&#20102;&#65292;&#20294;&#29616;&#22312;&#25105;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#20004;&#26679;&#25105;&#37117;&#24674;&#22797;&#20102;&#12290;&#19968;&#21477;&#35805;&#65292;&#22914;&#26524;&#20320;&#24819;&#30154;&#24840;&#65292;&#24517;&#39035;&#22810;&#21644;&#30154;&#24840;&#32773;&#20132;&#27969;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#21644;&#27809;&#30154;&#24840;&#30340;&#20154;&#20132;&#27969;&#65292;&#23601;&#20250;&#34987;&#28748;&#36755;&#26080;&#27861;&#30154;&#24840;&#30340;&#24819;&#27861;&#12290;&#25105;&#30340;&#20027;&#24352;&#23601;&#26159;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#20859;&#29983;&#19968;&#23450;&#35201;&#21040;&#20301;&#65292;&#36825;&#20004;&#28857;&#20570;&#21040;&#20102;&#65292;&#23601;&#26377;&#20102;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#28982;&#21518;&#20877;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#24456;&#22810;&#30142;&#30149;&#37117;&#26159;&#21487;&#20197;&#30154;&#24840;&#30340;&#65292;&#22914;&#26524;&#20320;&#36825;&#20004;&#28857;&#20570;&#19981;&#21040;&#65292;&#21507;&#20877;&#22909;&#30340;&#33647;&#20063;&#38590;&#20197;&#30154;&#24840;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#20063;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#12290;</p>
<p></p>
<p>&#25105;&#27880;&#37325;&#25106;&#33394;&#65292;&#26356;&#27880;&#37325;&#20859;&#29983;&#65292;&#19968;&#30452;&#30475;&#25105;&#25991;&#31456;&#30340;&#25106;&#21451;&#24212;&#35813;&#20250;&#30693;&#36947;&#65292;&#25105;&#23545;&#20859;&#29983;&#26159;&#26497;&#20854;&#37325;&#35270;&#30340;&#65292;&#22240;&#20026;&#25105;&#21457;&#29616;&#65292;&#25106;&#33394;&#24182;&#19981;&#20195;&#34920;&#19975;&#20107;&#22823;&#21513;&#65292;&#30456;&#21453;&#65292;&#25106;&#33394;&#20165;&#20165;&#26159;&#24320;&#22987;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;8&#20010;&#26376;&#20035;&#33267;1&#24180;&#65292;&#36523;&#20307;&#24674;&#22797;&#24773;&#20917;&#37117;&#19981;&#29702;&#24819;&#65292;&#36824;&#26159;&#27809;&#26377;&#22810;&#22823;&#25913;&#21892;&#65292;&#20854;&#23454;&#23601;&#26159;&#19981;&#25026;&#20859;&#29983;&#65292;&#27809;&#26377;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#28431;&#24471;&#22826;&#22810;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#22312;12&#23395;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#27809;&#30475;&#36807;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#65292;&#36214;&#32039;&#25226;&#20859;&#29983;&#30693;&#35782;&#23398;&#36215;&#26469;&#65292;&#36825;&#26679;&#23545;&#20110;&#20320;&#36523;&#20307;&#30340;&#24674;&#22797;&#25165;&#20250;&#27604;&#36739;&#26377;&#21033;&#12290;&#20877;&#20030;&#20010;&#26696;&#20363;&#65292;&#26377;&#20010;&#25106;&#21451;&#34429;&#28982;&#25106;&#33394;2&#24180;&#65292;&#20294;&#39057;&#36951;&#20851;&#22987;&#32456;&#26080;&#27861;&#20811;&#26381;&#65292;&#36825;&#26679;&#25106;&#20102;2&#24180;&#36523;&#20307;&#36824;&#26159;&#32769;&#26679;&#23376;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#21518;&#30340;&#39057;&#36951;&#20851;&#21644;YY&#20851;&#24517;&#39035;&#36807;&#65292;&#21542;&#21017;&#23545;&#24674;&#22797;&#23454;&#22312;&#22826;&#19981;&#21033;&#20102;&#12290;&#20999;&#35760;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#20037;&#22352;&#38382;&#39064;&#12289;&#36731;&#25932;&#29616;&#35937;&#12289;&#23615;&#27873;&#27819;&#38382;&#39064;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20037;&#22352;&#38382;&#39064;&#25105;&#22312;&#31532;7&#23395;&#26366;&#32463;&#35762;&#21040;&#36807;&#65292;&#29616;&#22312;&#35273;&#24471;&#26377;&#24517;&#35201;&#20877;&#24378;&#35843;&#19979;&#65292;&#20063;&#21487;&#20197;&#35762;&#24471;&#26356;&#28145;&#20837;&#20123;&#65292;&#26366;&#32463;&#30475;&#36807;&#30340;&#19968;&#26412;&#20859;&#29983;&#20070;&#31821;&#19978;&#20889;&#21040;&#65306;&#29983;&#30149;&#23601;&#22312;&#19968;&#31359;&#19968;&#33073;&#20043;&#38388;&#12290;&#24847;&#24605;&#23601;&#26159;&#20320;&#35273;&#24471;&#28909;&#65292;&#25226;&#34915;&#26381;&#33073;&#20102;&#65292;&#28982;&#21518;&#23601;&#30528;&#20937;&#20102;&#29983;&#30149;&#20102;&#65292;&#32780;&#25105;&#35201;&#35828;&#30340;&#23601;&#26159;&#65306;&#29983;&#30149;&#20063;&#22312;&#19968;&#31449;&#19968;&#22352;&#20043;&#38388;&#12290;&#20037;&#22352;&#20260;&#20154;&#65292;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#26041;&#24335;&#65292;&#21018;&#24320;&#22987;&#35753;&#20320;&#35273;&#24471;&#24456;&#33298;&#26381;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#24320;&#22987;&#20260;&#20320;&#20102;&#12290;&#20037;&#22352;&#65292;&#23601;&#36825;&#20040;&#19968;&#22352;&#65292;&#20877;&#31616;&#21333;&#19981;&#36807;&#30340;&#23039;&#21183;&#65292;&#23601;&#25226;&#32925;&#32958;&#33086;&#32473;&#20260;&#20102;&#65281;&#20037;&#22352;&#24517;&#20037;&#35270;&#65292;&#21542;&#21017;&#20320;&#20037;&#22352;&#22312;&#37027;&#24178;&#22043;&#65311;&#20037;&#22352;&#20260;&#32958;&#65292;&#21387;&#36843;&#33152;&#33009;&#32463;&#65292;&#20037;&#22352;&#20260;&#33086;&#65292;&#33086;&#20027;&#32908;&#32905;&#65292;&#25152;&#20197;&#20037;&#22352;&#20063;&#20260;&#36816;&#21270;&#65292;&#20037;&#35270;&#21017;&#20260;&#32925;&#65292;&#22240;&#20026;&#32925;&#24320;&#31373;&#20110;&#30446;&#12290;&#24456;&#22810;&#20154;&#23545;&#20110;&#20037;&#22352;&#19981;&#20197;&#20026;&#28982;&#65292;&#20854;&#23454;&#20013;&#21307;&#26089;&#23601;&#26377;&#35762;&#21040;&#20037;&#22352;&#20250;&#25240;&#23551;&#65292;&#32780;&#19988;&#29616;&#22312;&#35199;&#21307;&#30340;&#30740;&#31350;&#20063;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65292;&#35199;&#21307;&#20063;&#26377;&#24456;&#22810;&#20851;&#20110;&#20037;&#22352;&#21361;&#23475;&#30340;&#25991;&#31456;&#12290;&#24456;&#22810;&#25106;&#21451;&#26159;&#25106;&#33394;&#20102;&#65292;YY&#20063;&#25511;&#21046;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#32593;&#30270;&#36824;&#26159;&#24456;&#24378;&#65292;&#26377;&#20037;&#22352;&#20037;&#35270;&#30340;&#19981;&#33391;&#20064;&#24815;&#65292;&#32467;&#26524;&#23601;&#26159;&#25106;&#33394;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#65292;&#24674;&#22797;&#36824;&#26159;&#19981;&#29702;&#24819;&#12290;&#32780;&#19988;&#25105;&#21457;&#29616;&#65292;&#20037;&#22352;&#20250;&#20135;&#29983;&#19968;&#31181;&#24815;&#24615;&#65292;&#25353;&#29031;&#26576;&#20123;&#20154;&#30340;&#35828;&#27861;&#23601;&#26159;&#65292;&#26377;&#19968;&#21452;&#26080;&#24418;&#30340;&#25163;&#25226;&#33258;&#24049;&#24378;&#25353;&#22312;&#26885;&#23376;&#19978;&#65292;&#31449;&#19981;&#36215;&#26469;&#65292;&#27442;&#32610;&#19981;&#33021;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#20960;&#20010;&#23567;&#26102;&#23601;&#36807;&#21435;&#20102;&#12290;&#25152;&#20197;&#25105;&#20204;&#22914;&#26524;&#24819;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#24517;&#39035;&#28145;&#21051;&#35748;&#35782;&#21040;&#20037;&#22352;&#30340;&#21361;&#23475;&#65306;</p>
<p></p>
<p>1.&#32933;&#32982;&#65292;&#24403;&#25668;&#20837;&#30340;&#28909;&#37327;&#22823;&#20110;&#28040;&#32791;&#30340;&#28909;&#37327;&#26102;&#65292;&#20307;&#20869;&#30340;&#33026;&#32938;&#23481;&#26131;&#22534;&#31215;&#65292;&#20307;&#37325;&#20415;&#20250;&#19978;&#21319;&#12290;&#32933;&#32982;&#26159;&#24341;&#21457;&#22810;&#31181;&#24930;&#24615;&#30149;&#30340;&#21361;&#38505;&#22240;&#32032;&#12290;</p>
<p>2.&#39048;&#26894;&#30149;&#65292;&#20154;&#20445;&#25345;&#38271;&#26102;&#38388;&#22352;&#23039;&#65292;&#20840;&#36523;&#37325;&#37327;&#21387;&#22312;&#33034;&#26894;&#39592;&#24213;&#31471;&#65292;&#21152;&#19978;&#32937;&#33152;&#21644;&#39048;&#37096;&#38271;&#26102;&#38388;&#19981;&#27963;&#21160;&#65292;&#23481;&#26131;&#24341;&#36215;&#39048;&#26894;&#20725;&#30828;&#65292;&#20005;&#37325;&#32773;&#29978;&#33267;&#23548;&#33268;&#33034;&#26894;&#21464;&#24418;&#32780;&#35825;&#21457;&#24339;&#32972;&#21450;&#39592;&#36136;&#22686;&#29983;&#12290;</p>
<p>3.&#39135;&#27442;&#19981;&#25391;&#12289;&#28040;&#21270;&#19981;&#33391;&#65292;&#20037;&#22352;&#32570;&#20047;&#20840;&#36523;&#36816;&#21160;&#65292;&#20250;&#20351;&#32963;&#32928;&#34837;&#21160;&#20943;&#24369;&#65292;&#28040;&#21270;&#28082;&#20998;&#27852;&#20943;&#23569;&#65292;&#26085;&#20037;&#23601;&#20250;&#20986;&#29616;&#39135;&#27442;&#19981;&#25391;&#12289;&#28040;&#21270;&#19981;&#33391;&#20197;&#21450;&#39281;&#32960;&#31561;&#30151;&#29366;&#12290;</p>
<p>4.&#32908;&#32905;&#33806;&#32553;&#65292;&#20037;&#22352;&#21487;&#20351;&#20307;&#20869;&#25658;&#27687;&#34880;&#28082;&#37327;&#20943;&#23569;&#65292;&#27687;&#20998;&#21387;&#38477;&#20302;&#21644;&#25658;&#20108;&#27687;&#21270;&#30899;&#34880;&#28082;&#37327;&#22686;&#22810;&#65292;&#20108;&#27687;&#21270;&#30899;&#20998;&#21387;&#21319;&#39640;&#65292;&#24341;&#36215;&#32908;&#32905;&#37240;&#30171;&#12289;&#20725;&#30828;&#12289;&#33806;&#32553;&#12290;</p>
<p>5.&#22919;&#31185;&#30142;&#30149;&#65292;&#35768;&#22810;&#22919;&#22899;&#24471;&#23467;&#39048;&#28814;&#30142;&#30149;&#24182;&#19981;&#26159;&#22240;&#20026;&#21355;&#29983;&#20064;&#24815;&#19981;&#22909;&#65292;&#32780;&#26159;&#19982;&#20037;&#22352;&#26377;&#20851;&#12290;&#20037;&#22352;&#20250;&#22952;&#30861;&#20813;&#30123;&#32454;&#32990;&#30340;&#29983;&#25104;&#65292;&#23548;&#33268;&#25269;&#25239;&#21147;&#19979;&#38477;&#65292;&#21152;&#19978;&#34880;&#28082;&#24490;&#29615;&#19981;&#36890;&#30021;&#65292;&#23481;&#26131;&#24341;&#21457;&#23467;&#39048;&#28814;&#31561;&#22919;&#31185;&#30142;&#30149;&#12290;</p>
<p>6.&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#20037;&#22352;&#19981;&#21160;&#65292;&#34880;&#28082;&#24490;&#29615;&#20943;&#32531;&#65292;&#21017;&#20250;&#23548;&#33268;&#22823;&#33041;&#20379;&#34880;&#19981;&#36275;&#65292;&#20260;&#31070;&#25439;&#33041;&#65292;&#20135;&#29983;&#31934;&#31070;&#21388;&#25233;&#65292;&#34920;&#29616;&#20026;&#20307;&#20518;&#31070;&#30130;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#21704;&#27424;&#36830;&#22825;&#12290;&#20037;&#22352;&#24605;&#34385;&#32791;&#34880;&#20260;&#38452;&#65292;&#20250;&#23548;&#33268;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#12290;</p>
<p>7.&#21069;&#21015;&#33146;&#28814;&#65306;&#35843;&#26597;&#21457;&#29616;&#65292;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#20013;&#65292;&#21150;&#20844;&#23460;&#32844;&#21592;&#12289;&#24320;&#36710;&#21496;&#26426;&#12289;&#30005;&#33041;&#24037;&#20316;&#32773;&#31561;&#23588;&#20854;&#26159;&#27773;&#36710;&#21496;&#26426;&#65288;&#38271;&#36884;&#27773;&#36710;&#21496;&#26426;&#65289;&#21344;&#36739;&#22823;&#27604;&#20363;&#65292;&#24182;&#19988;&#19981;&#26131;&#27835;&#24840;&#12290;&#22240;&#20026;&#20174;&#20107;&#36825;&#20123;&#26041;&#38754;&#24037;&#20316;&#30340;&#20154;&#65292;&#35201;&#38271;&#26102;&#38388;&#20037;&#22352;&#19981;&#21160;&#12290;</p>
<p>8.&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65306;&#30740;&#31350;&#26174;&#31034;&#20037;&#22352;&#21487;&#24341;&#36215;&#31934;&#32034;&#65292;&#24182;&#19988;&#26377;&#21487;&#33021;&#20250;&#21152;&#37325;&#31934;&#32034;&#12290;</p>
<p>9.&#20260;&#24515;&#65292; &#20037;&#22352;&#19981;&#21160;&#23545;&#24515;&#33039;&#24037;&#20316;&#38656;&#27714;&#37327;&#20943;&#23569;&#20102;&#65292;&#20294;&#26159;&#21487;&#33268;&#24515;&#33039;&#21151;&#33021;&#38477;&#20302;&#65292;&#24341;&#36215;&#24515;&#32908;&#33806;&#32553;&#65292;&#32473;&#39640;&#34880;&#21387;&#12289;&#20896;&#29366;&#21160;&#33033;&#26643;&#25552;&#20379;&#20102;&#21487;&#20056;&#20043;&#26426;&#12290;</p>
<p>10.&#20260;&#31563;&#65292;&#20037;&#22352;&#19981;&#21160;&#65292;&#20250;&#20351;&#32908;&#32905;&#26494;&#24347;&#65292;&#34880;&#33033;&#19981;&#30021;&#65292;&#21457;&#29983;&#30208;&#31215;&#65292;&#23481;&#26131;&#23548;&#33268;&#38745;&#33033;&#26354;&#24352;&#65292;&#36824;&#23481;&#26131;&#24341;&#36215;&#30164;&#30126;&#21450;&#22352;&#26495;&#30126;&#12290;&#22240;&#20026;&#20037;&#22352;&#19981;&#21160;&#65292;&#20154;&#30340;&#20840;&#36523;&#37325;&#37327;&#20960;&#20046;&#37117;&#21387;&#22312;&#23617;&#32929;&#32908;&#19968;&#28857;&#19978;&#65292;&#36896;&#25104;&#20854;&#34987;&#8220;&#21387;&#27515;&#8221;&#65292;&#34880;&#19981;&#30021;&#36890;&#32780;&#22351;&#27515;&#12290;</p>
<p>11.&#20260;&#32908;&#65292;&#20037;&#22352;&#19981;&#27963;&#21160;&#65292;&#34880;&#28082;&#19981;&#30021;&#65292;&#20250;&#20351;&#32908;&#32905;&#20725;&#30828;&#12289;&#37240;&#30171;&#12289;&#33806;&#32553;&#12289;&#22833;&#21435;&#21147;&#37327;&#21644;&#24377;&#24615;&#32780;&#21457;&#29983;&#30153;&#25371;&#12290;&#19968;&#27425;&#65292;&#19968;&#20010;&#20154;&#25171;&#29260;&#36890;&#23477;&#19981;&#21160;&#65292;&#24403;&#20182;&#36215;&#36523;&#26102;&#65292;&#31455;&#28982;&#36300;&#20498;&#22312;&#22320;&#12290;&#21407;&#26469;&#20037;&#22352;&#19981;&#21160;&#65292;&#20004;&#33151;&#20725;&#30828;&#19981;&#21548;&#20351;&#21796;&#12290; </p>
<p>12.&#20260;&#39592;&#65292;&#38271;&#26399;&#22352;&#30528;&#24037;&#20316;&#30340;&#20154;&#65292;&#30001;&#20110;&#20840;&#36523;&#37325;&#37327;&#21387;&#22312;&#33034;&#26894;&#39592;&#24213;&#31471;&#65292;&#25110;&#22352;&#23039;&#19981;&#24403;&#65292;&#21152;&#19978;&#32937;&#33152;&#21644;&#39048;&#37096;&#38271;&#26102;&#38388;&#19981;&#27963;&#21160;&#65292;&#20250;&#24341;&#36215;&#19978;&#31471;&#30340;&#22235;&#33410;&#33034;&#26894;&#39592;&#20725;&#30828;&#65292;&#36824;&#20250;&#23548;&#33268;&#33034;&#26894;&#39592;&#24178;&#29157;&#32780;&#35825;&#21457;&#22810;&#31181;&#33034;&#26894;&#30149;&#65292;&#26368;&#24120;&#35265;&#30340;&#26159;&#36524;&#32972;&#21450;&#39592;&#36136;&#22686;&#29983;&#12290; </p>
<p>13.&#20260;&#33041;&#65292;&#20037;&#22352;&#19981;&#21160;&#21017;&#22823;&#33041;&#20379;&#34880;&#20250;&#19981;&#36275;&#65292;&#24403;&#20154;&#31361;&#28982;&#31449;&#36215;&#26102;&#65292;&#20250;&#24863;&#21040;&#22836;&#26197;&#12289;&#30524;&#33457;&#29978;&#33267;&#27442;&#21589;&#21520;&#31561;&#12290;</p>
<p>14&#65292;&#20260;&#31070;&#65292;&#20037;&#22352;&#19981;&#21160;&#36824;&#20250;&#20135;&#29983;&#31934;&#31070;&#21387;&#25233;&#65292;&#20351;&#20154;&#26080;&#31934;&#25171;&#37319;&#65292;&#20518;&#24608;&#26080;&#21147;&#65292;&#21704;&#27424;&#36830;&#22825;&#65292;&#26377;&#26102;&#36824;&#20250;&#24341;&#36215;&#34394;&#24515;&#19978;&#28779;&#65292;&#20986;&#29616;&#29273;&#12289;&#21693;&#30140;&#30171;&#65292;&#32819;&#40483;&#21450;&#20415;&#31192;&#31561;&#30151;&#29366;&#12290;&#21478;&#22806;&#65292;&#20037;&#22352;&#36824;&#20250;&#22952;&#30861;&#20813;&#30123;&#32454;&#32990;&#30340;&#29983;&#25104;&#31561;&#12290;</p>
<p>15.&#20260;&#32958;&#65292; &#20037;&#22352;&#19981;&#21160;&#20250;&#21387;&#36843;&#20301;&#20110;&#33216;&#37096;&#21644;&#22823;&#33151;&#37096;&#30340;&#33152;&#33009;&#32463;&#65292;&#36896;&#25104;&#33152;&#33009;&#32463;&#27668;&#34880;&#36816;&#34892;&#19981;&#30021;&#65292;&#23548;&#33268;&#33152;&#33009;&#21151;&#33021;&#22833;&#24120;&#65292;&#32780;&#32958;&#32463;&#19982;&#33152;&#33009;&#32463;&#30456;&#34920;&#37324;&#65292;&#36825;&#26679;&#23601;&#20250;&#24341;&#21457;&#32958;&#21151;&#33021;&#24322;&#24120;&#65292;&#25152;&#35859;&#8220;&#20037;&#22352;&#20260;&#32958;&#8221;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#32780;&#32958;&#27668;&#19981;&#36275;&#24930;&#24930;&#23601;&#20250;&#23548;&#33268;&#27668;&#34880;&#21452;&#34394;&#65292;&#20986;&#29616;&#30382;&#32932;&#30233;&#30162;&#12289;&#38754;&#33394;&#33485;&#30333;&#25110;&#40669;&#40657;&#12289;&#22833;&#30496;&#22810;&#26790;&#12289;&#24515;&#24773;&#28902;&#36481;&#12289;&#20415;&#31192;&#12289;&#32463;&#34880;&#37327;&#23569;&#31561;&#12290;&#32780;&#36825;&#20123;&#38382;&#39064;&#21453;&#26144;&#22312;&#39068;&#38754;&#19978;&#20250;&#34920;&#29616;&#20026;&#21487;&#24597;&#30340;&#33394;&#26001;&#12290;&#33394;&#26001;&#30340;&#20986;&#29616;&#20854;&#23454;&#26159;&#36523;&#20307;&#22312;&#21578;&#35785;&#25105;&#20204;&#65306;&#23427;&#30340;&#20869;&#37096;&#27668;&#34880;&#21457;&#29983;&#20102;&#30208;&#22581;&#65292;&#21363;&#20013;&#21307;&#25152;&#35828;&#30340;&#27668;&#28382;&#34880;&#30208;&#12290;</p>
<p>16.&#20037;&#22352;&#20351;&#20154;&#30340;&#20840;&#36523;&#34880;&#31649;&#34880;&#23481;&#37327;&#65288;&#22806;&#21608;&#34880;&#23481;&#37327;&#65289;&#20943;&#23569;&#65292;&#24515;&#33039;&#21151;&#33021;&#20943;&#36864;&#65292;&#21152;&#37325;&#20013;&#32769;&#24180;&#20154;&#30340;&#24515;&#33039;&#30149;&#65292;&#25552;&#21069;&#21457;&#29983;&#21160;&#33033;&#30828;&#21270;&#12289;&#20896;&#24515;&#30149;&#21644;&#39640;&#34880;&#21387;&#31561;&#30149;&#30151;&#12290;</p>
<p>17.&#20037;&#22352;&#20351;&#33016;&#33108;&#34880;&#28082;&#19981;&#36275;&#65292;&#23548;&#33268;&#20154;&#30340;&#24515;&#12289;&#32954;&#21151;&#33021;&#36827;&#19968;&#27493;&#38477;&#20302;&#65292;&#21152;&#37325;&#20013;&#32769;&#24180;&#20154;&#24515;&#33039;&#30149;&#21644;&#32954;&#31995;&#32479;&#30142;&#30149;&#22914;&#32954;&#27668;&#32959;&#24863;&#26579;&#65292;&#36801;&#24310;&#19981;&#24840;&#31561;&#12290;</p>
<p>18.&#20037;&#22352;&#36824;&#20250;&#20351;&#20154;&#30340;&#33041;&#20379;&#34880;&#19981;&#36275;&#65292;&#23548;&#33268;&#33041;&#20379;&#27687;&#21644;&#33829;&#20859;&#29289;&#36136;&#20943;&#23569;&#65292;&#21152;&#37325;&#20154;&#20307;&#20047;&#21147;&#12289;&#22833;&#30496;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#24182;&#22686;&#22823;&#24739;&#32769;&#24180;&#24615;&#30196;&#21574;&#30151;&#30340;&#21487;&#33021;&#24615;&#12290;</p>
<p>19.&#20037;&#22352;&#19981;&#21160;&#20250;&#24341;&#21457;&#20840;&#36523;&#32908;&#32905;&#37240;&#30171;&#12289;&#33046;&#23376;&#20725;&#30828;&#21644;&#22836;&#30171;&#22836;&#26197;&#65292;&#21152;&#37325;&#20154;&#30340;&#33136;&#26894;&#30142;&#30149;&#21644;&#39048;&#26894;&#30142;&#30149;&#12290;</p>
<p>20.&#20037;&#22352;&#23481;&#26131;&#24341;&#36215;&#32928;&#32963;&#34837;&#21160;&#20943;&#24930;&#65292;&#28040;&#21270;&#33146;&#20998;&#27852;&#28040;&#21270;&#28082;&#20943;&#23569;&#65292;&#20986;&#29616;&#39135;&#27442;&#19981;&#25391;&#31561;&#30151;&#29366;&#65292;&#21152;&#37325;&#20154;&#30340;&#33145;&#32960;&#12289;&#20415;&#31192;&#12289;&#28040;&#21270;&#19981;&#33391;&#31561;&#28040;&#21270;&#31995;&#32479;&#30151;&#29366;&#12290;</p>
<p>21.&#20037;&#22352;&#21487;&#20351;&#30452;&#32928;&#38468;&#36817;&#30340;&#38745;&#33033;&#19995;&#38271;&#26399;&#20805;&#34880;&#65292;&#28132;&#34880;&#31243;&#24230;&#21152;&#37325;&#65292;&#20174;&#32780;&#20351;&#20154;&#30340;&#30164;&#30126;&#21152;&#37325;&#65292;&#23548;&#33268;&#22823;&#20415;&#20986;&#34880;&#12289;&#32923;&#35010;&#31561;&#30151;&#12290;</p>
<p>22.&#30001;&#20110;&#26377;&#20123;&#20013;&#32769;&#24180;&#20154;&#32463;&#24120;&#22788;&#20110;&#38745;&#24577;&#19988;&#19981;&#29233;&#35828;&#35805;&#65292;&#20250;&#21152;&#36895;&#35821;&#35328;&#21151;&#33021;&#30340;&#34928;&#36864;&#65292;&#24182;&#20351;&#22823;&#33041;&#21453;&#24212;&#33021;&#21147;&#21464;&#24471;&#36831;&#38045;&#65292;&#36825;&#19982;&#8220;&#29992;&#36827;&#24223;&#36864;&#8221;&#29702;&#35770;&#26159;&#19968;&#33268;&#30340;&#12290;</p>
<p>23.&#20037;&#22352;&#36824;&#20250;&#23548;&#33268;&#20154;&#30340;&#24515;&#29702;&#21387;&#25233;&#65292;&#29233;&#21457;&#26080;&#21517;&#20043;&#28779;&#65292;&#31934;&#31070;&#29366;&#24577;&#27424;&#20339;&#65292;&#23545;&#22806;&#30028;&#20852;&#36259;&#36880;&#28176;&#38477;&#20302;&#30452;&#33267;&#20840;&#26080;&#20852;&#36259;&#12290;</p>
<p>24.&#38271;&#26399;&#20037;&#22352;&#26131;&#24739;&#32958;&#32467;&#30707;&#12289;&#32966;&#32467;&#30707;&#31561;&#32467;&#30707;&#31867;&#27611;&#30149;&#12290;</p>
<p></p>
<p>&#36825;24&#28857;&#26159;&#25105;&#25688;&#25220;&#24635;&#32467;&#30340;&#65292;&#22522;&#26412;&#19978;&#20037;&#22352;&#30340;&#21361;&#23475;&#37117;&#22312;&#37324;&#38754;&#20102;&#65292;&#26377;&#21477;&#35805;&#21483;&#65306;&#20037;&#22352;&#33021;&#26432;&#20154;&#65281;&#36825;&#21477;&#35805;&#24182;&#19981;&#26159;&#21361;&#35328;&#32824;&#21548;&#65292;&#36825;&#31181;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#26432;&#20154;&#26041;&#24335;&#65292;&#30340;&#30830;&#26159;&#26432;&#20154;&#20110;&#26080;&#24418;&#65292;&#19981;&#30693;&#19981;&#35273;&#38388;&#20320;&#30340;&#20581;&#24247;&#29366;&#20917;&#23601;&#34987;&#21066;&#24369;&#20102;&#65292;&#32780;&#19988;&#26377;&#30340;&#20154;&#27604;&#36739;&#26080;&#30693;&#65292;&#36824;&#19981;&#30693;&#36947;&#38382;&#39064;&#20986;&#22312;&#21738;&#37324;&#12290;&#19990;&#30028;&#21355;&#29983;&#32452;&#32455;&#25253;&#21578;&#25351;&#20986;&#65292;&#27599;&#24180;&#26377;200&#22810;&#19975;&#20154;&#22240;&#20037;&#22352;&#23569;&#21160;&#32780;&#27515;&#20129;&#12290;&#20037;&#22352;&#33021;&#22352;&#20986;&#30149;&#26469;&#65292;&#20037;&#22352;&#20250;&#19982;&#27515;&#31070;&#20146;&#23494;&#25509;&#35302;&#65292;&#26159;&#36825;&#26679;&#21527;&#65311;&#26159;&#30340;&#65292;&#36825;&#21315;&#30495;&#19975;&#30830;&#65281;&#28982;&#32780;&#65292;&#29616;&#22312;&#22352;&#30528;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#22352;&#30340;&#26102;&#38388;&#36807;&#38271;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#12290;&#26377;&#20154;&#36827;&#34892;&#36807;&#35266;&#23519;&#65292;&#21150;&#20844;&#23460;&#20154;&#21592;&#27599;&#22825;&#19978;&#29677;&#22352;&#30340;&#26102;&#38388;&#24179;&#22343;&#20026;5&#23567;&#26102;&#20197;&#19978;&#65292;&#36830;&#32493;&#22352;&#30340;&#26102;&#38388;&#24179;&#22343;&#20026;2&#23567;&#26102;&#20197;&#19978;&#65292;&#36824;&#26377;&#30005;&#33041;&#26063;&#12289;&#24320;&#36710;&#26063;&#8230;&#8230; &nbsp;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#25105;&#24037;&#20316;&#23398;&#20064;&#27809;&#21150;&#27861;&#21834;&#65292;&#27599;&#22825;&#37117;&#35201;&#20037;&#22352;&#65292;&#24590;&#20040;&#21150;&#21602;&#65311;&#25105;&#32473;&#20986;&#30340;&#31572;&#26696;&#23601;&#26159;&#65292;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#32473;&#33258;&#24049;&#23450;&#20010;&#30005;&#33041;&#38393;&#38047;&#65292;&#32593;&#19978;&#26377;&#19987;&#38376;&#30340;&#38393;&#38047;&#36719;&#20214;&#19979;&#36733;&#65292;&#22823;&#23478;&#21487;&#20197;&#19979;&#36733;&#19968;&#20010;&#65292;&#21040;&#26102;&#21487;&#20197;&#25552;&#37266;&#20320;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;&#21478;&#22806;&#65292;&#25105;&#21487;&#20197;&#36879;&#38706;&#19968;&#19979;&#25105;&#33258;&#24049;&#30340;&#21150;&#27861;&#65292;&#25105;&#22312;&#23478;&#37117;&#26159;&#31449;&#30528;&#19978;&#32593;&#30340;&#65292;&#23601;&#26159;&#22312;&#26700;&#23376;&#19978;&#25918;&#20010;&#26885;&#23376;&#65292;&#36825;&#26679;&#25105;&#23601;&#36991;&#20813;&#20102;&#20037;&#22352;&#65292;&#28982;&#32780;&#21448;&#20986;&#29616;&#20102;&#19968;&#20010;&#26032;&#38382;&#39064;&#65292;&#37027;&#23601;&#26159;&#20037;&#31449;&#65292;&#20013;&#21307;&#65306;&#20037;&#31449;&#20260;&#39592;&#65292;&#25152;&#20197;&#25105;&#19968;&#33324;&#31449;&#19968;&#20250;&#23601;&#22352;&#19979;&#20241;&#24687;&#20250;&#12290;&#36825;&#26679;&#26041;&#24335;&#25105;&#35273;&#24471;&#25402;&#36866;&#21512;&#33258;&#24049;&#30340;&#12290;&#22823;&#23478;&#26377;&#20852;&#36259;&#20063;&#21487;&#20197;&#23581;&#35797;&#19979;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;&#25171;&#22352;&#31639;&#20037;&#22352;&#21527;&#65311;&#25171;&#22352;&#26159;&#19968;&#31181;&#32451;&#21151;&#24577;&#65292;&#30340;&#30830;&#26377;&#39640;&#20711;&#22823;&#24503;&#25171;&#22352;&#20837;&#23450;&#20960;&#23567;&#26102;&#20035;&#33267;&#21322;&#22825;&#65292;&#29978;&#33267;&#20960;&#22825;&#30340;&#20063;&#26377;&#12290;&#22240;&#20026;&#26159;&#29305;&#27530;&#30340;&#32451;&#21151;&#24577;&#65292;&#25152;&#20197;&#19968;&#33324;&#26159;&#26080;&#23475;&#30340;&#65292;&#25105;&#25512;&#33616;&#26159;&#27599;&#22825;&#25171;&#22352;&#19968;&#23567;&#26102;&#65292;&#20320;&#20063;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#24773;&#20917;&#26469;&#23433;&#25490;&#65292;&#22914;&#26524;&#20320;&#22659;&#30028;&#36798;&#21040;&#20102;&#65292;&#25171;&#22352;&#20837;&#23450;&#20960;&#23567;&#26102;&#20063;&#26159;&#27809;&#38382;&#39064;&#30340;&#12290;&#24403;&#28982;&#25105;&#20063;&#30475;&#21040;&#36807;&#25171;&#22352;&#26102;&#38388;&#20037;&#20102;&#26377;&#23475;&#30340;&#25991;&#31456;&#65292;&#37027;&#31687;&#25991;&#31456;&#35762;&#30340;&#26159;&#21452;&#30424;&#25171;&#22352;&#26102;&#38388;&#20037;&#20102;&#65292;&#21040;&#32769;&#20102;&#23481;&#26131;&#20986;&#29616;&#33151;&#33050;&#26041;&#38754;&#30340;&#27611;&#30149;&#12290;&#20889;&#37027;&#31687;&#25991;&#31456;&#30340;&#26159;&#36947;&#25945;&#26041;&#38754;&#30340;&#30693;&#21517;&#20154;&#29289;&#65292;&#38405;&#21382;&#28145;&#21402;&#65292;&#20182;&#30340;&#24847;&#35265;&#22823;&#23478;&#21487;&#20197;&#21442;&#32771;&#19979;&#12290;&#25105;&#29616;&#22312;&#19968;&#33324;&#20197;&#25955;&#30424;&#21644;&#21333;&#30424;&#20026;&#20027;&#12290;</p>
<p></p>
<p>&#20037;&#22352;&#36825;&#20010;&#38382;&#39064;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#36807;&#20998;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#28145;&#21051;&#35748;&#35782;&#21040;&#36825;&#20010;&#38382;&#39064;&#12290;&#25106;&#33394;&#21518;&#65292;&#25105;&#26159;&#20027;&#24352;&#31215;&#26497;&#38203;&#28860;&#30340;&#65292;&#20294;&#36816;&#21160;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#24182;&#19981;&#26159;&#36234;&#22810;&#36234;&#22909;&#12290;&#23454;&#36341;&#20063;&#35777;&#26126;&#65306;&#32463;&#24120;&#20570;&#26377;&#27687;&#36816;&#21160;&#30340;&#25106;&#21451;&#24674;&#22797;&#30456;&#23545;&#27604;&#36739;&#24555;&#65292;&#20063;&#27604;&#36739;&#29702;&#24819;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#26469;&#35762;&#19979;&#36731;&#25932;&#29616;&#35937;</p>
<p></p>
<p>&#36731;&#25932;&#30340;&#24086;&#23376;&#22312;&#25106;&#33394;&#21543;&#37324;&#26102;&#26377;&#20986;&#29616;&#65292;&#27604;&#22914;&#21457;&#20986;&#26469;&#30340;&#35770;&#35843;&#26159;&#65306;&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;&#65292;&#25106;&#33394;&#24456;&#23481;&#26131;&#22043;&#12290;&#19968;&#33324;&#21457;&#36825;&#26679;&#24086;&#23376;&#30340;&#25106;&#21451;&#65292;&#37117;&#22788;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#30475;&#36807;&#25105;&#31532;4&#23395;&#25991;&#31456;&#30340;&#25106;&#21451;&#24212;&#35813;&#20250;&#30693;&#36947;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#36824;&#26159;&#33021;&#25511;&#21046;&#24515;&#30270;&#30340;&#65292;&#27442;&#26395;&#20063;&#19981;&#37325;&#65292;YY&#20063;&#19981;&#22810;&#65292;&#26377;&#30340;&#20154;&#27442;&#26395;&#20241;&#30496;&#26399;&#21482;&#26377;&#20960;&#22825;&#65292;&#26377;&#30340;&#20154;&#27442;&#26395;&#20241;&#30496;&#26399;&#26377;1&#20010;&#26376;&#24038;&#21491;&#65292;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#24456;&#22810;&#20154;&#23481;&#26131;&#28363;&#29983;&#19968;&#31181;&#36731;&#25932;&#30340;&#24773;&#32490;&#65292;&#23601;&#26159;&#35273;&#24471;&#25106;&#33394;&#26377;&#20160;&#20040;&#38590;&#30340;&#65292;&#29616;&#22312;&#25105;&#19981;&#26159;&#25106;&#24471;&#24456;&#22909;&#22043;&#65292;&#21457;&#20986;&#26469;&#30340;&#24086;&#23376;&#20063;&#26159;&#36825;&#31181;&#35770;&#35843;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#22823;&#23478;&#24456;&#32454;&#24515;&#65292;&#19968;&#23450;&#20250;&#21457;&#29616;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#21457;&#20986;&#26469;&#30340;&#24086;&#23376;&#21464;&#25104;&#20102;&#36825;&#26679;&#65306;&#25105;&#22826;&#33258;&#20449;&#20102;&#65292;&#30772;&#25106;&#20102;&#12290;&#25105;&#22826;&#22823;&#24847;&#20102;&#65292;&#30772;&#25106;&#20102;&#12290;&#20174;&#21018;&#24320;&#22987;&#30340;&#36731;&#25932;&#21464;&#25104;&#20102;&#30772;&#25106;&#21518;&#30340;&#25034;&#24724;&#12290;&#25152;&#35859;&#65306;&#39556;&#20853;&#24517;&#36133;&#12290;&#27611;&#20027;&#24109;&#35828;&#36807;&#65292;&#25112;&#30053;&#19978;&#34256;&#35270;&#25932;&#20154;&#65292;&#25112;&#26415;&#19978;&#37325;&#35270;&#25932;&#20154;&#12290;&#25105;&#20204;&#25112;&#30053;&#19978;&#21487;&#20197;&#34256;&#35270;&#24515;&#39764;&#65292;&#20294;&#25112;&#26415;&#19978;&#19968;&#23450;&#35201;&#37325;&#35270;&#12290;&#22914;&#26524;&#25106;&#33394;&#37027;&#20040;&#31616;&#21333;&#65292;&#37027;&#24590;&#20040;&#20250;&#26377;&#37027;&#20040;&#22810;&#20154;&#21453;&#22797;&#30772;&#25106;&#65311;&#32780;&#19988;&#24456;&#22810;&#20154;&#37117;&#26159;&#30740;&#31350;&#29983;&#65292;&#37117;&#26159;&#39640;&#26234;&#21830;&#30340;&#20154;&#32676;&#12290;&#22871;&#29992;&#19968;&#21477;&#30005;&#24433;&#21488;&#35789;&#65306;&#20320;&#25226;&#25106;&#33394;&#24819;&#31616;&#21333;&#20102;&#65281;&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#19987;&#19994;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#19981;&#26029;&#25552;&#39640;&#25106;&#33394;&#35273;&#24735;&#21644;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24443;&#24213;&#25106;&#38500;&#12290;</p>
<p></p>
<p> </p>
<p>&#20877;&#26469;&#35848;&#19979;&#23615;&#27873;&#27819;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#23615;&#27873;&#27819;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#38382;&#21040;&#36807;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#32463;&#21382;&#36807;&#65292;&#23615;&#28082;&#20013;&#27873;&#27819;&#30340;&#24418;&#25104;&#65292;&#20027;&#35201;&#19982;&#23615;&#28082;&#28082;&#20307;&#30340;&#34920;&#38754;&#24352;&#21147;&#26377;&#20851;&#12290;&#19968;&#33324;&#26469;&#35828;&#65292;&#28082;&#20307;&#34920;&#38754;&#24352;&#21147;&#36234;&#39640;&#65292;&#36234;&#23481;&#26131;&#24418;&#25104;&#27873;&#27819;&#12290;&#22312;&#21508;&#31181;&#24773;&#20917;&#19979;&#65292;&#23615;&#28082;&#20013;&#30340;&#21508;&#31181;&#25104;&#20998;&#21457;&#29983;&#21464;&#21270;&#65292;&#22914;&#34507;&#30333;&#12289;&#40655;&#28082;&#21644;&#26377;&#26426;&#29289;&#36136;&#22686;&#22810;&#65292;&#23601;&#21487;&#20351;&#23615;&#28082;&#30340;&#34920;&#38754;&#24352;&#21147;&#22686;&#21152;&#65292;&#23615;&#28082;&#20013;&#23481;&#26131;&#20986;&#29616;&#27873;&#27819;&#12290;&#32780;&#23615;&#28082;&#20013;&#27873;&#27819;&#22810;&#65292;&#21040;&#24213;&#26159;&#19981;&#26159;&#30149;&#65311;&#21017;&#38656;&#35270;&#19981;&#21516;&#24773;&#20917;&#36827;&#34892;&#20855;&#20307;&#20998;&#26512;&#12290;</p>
<p></p>
<p>&#23615;&#27873;&#27819;&#29616;&#35937;&#65292;&#25105;&#20204;&#20063;&#35201;&#20998;&#28165;&#26159;&#29983;&#29702;&#24615;&#30340;&#65292;&#36824;&#26159;&#30149;&#29702;&#24615;&#30340;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#23646;&#20110;&#19979;&#21015;&#24773;&#20917;&#65292;&#37027;&#20040;&#23615;&#28082;&#20013;&#27873;&#27819;&#22686;&#22810;&#24182;&#19981;&#23646;&#20110;&#30149;&#21464;&#65306;</p>
<p></p>
<p>1.&#23615;&#36947;&#20013;&#23384;&#22312;&#31934;&#28082;&#25104;&#20998;&#65306;&#30007;&#24615;&#22914;&#26524;&#23615;&#36947;&#20013;&#23384;&#22312;&#31934;&#28082;&#25104;&#20998;&#65292;&#21487;&#20197;&#24341;&#36215;&#27873;&#27819;&#23615;&#12290;&#22914;&#36870;&#34892;&#23556;&#31934;&#65288;&#24120;&#35265;&#20110;&#31958;&#23615;&#30149;&#21516;&#26102;&#20276;&#26377;&#33258;&#20027;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#30151;&#24739;&#32773;&#65289;&#65307;&#32463;&#24120;&#24615;&#20852;&#22859;&#20351;&#23615;&#36947;&#29699;&#33146;&#20998;&#27852;&#30340;&#40655;&#28082;&#22686;&#22810;&#12289;&#36951;&#31934;&#21518;&#31561;&#12290;</p>
<p>2.&#25490;&#23615;&#36807;&#24613;&#65306;&#25490;&#23615;&#36807;&#24613;&#26102;&#23615;&#28082;&#24378;&#21147;&#20914;&#20987;&#28082;&#38754;&#65292;&#31354;&#27668;&#21644;&#23615;&#28082;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#23481;&#26131;&#24418;&#25104;&#27873;&#27819;&#65292;&#20294;&#36739;&#26131;&#28040;&#25955;&#12290;&#27492;&#22806;&#65292;&#25490;&#23615;&#26102;&#31449;&#24471;&#36807;&#39640;&#65292;&#22312;&#37325;&#21147;&#20316;&#29992;&#19979;&#65292;&#23615;&#28082;&#23545;&#28082;&#38754;&#30340;&#20914;&#20987;&#21147;&#36739;&#22823;&#65292;&#20063;&#23481;&#26131;&#24418;&#25104;&#27873;&#27819;&#12290;</p>
<p>3.&#23615;&#28082;&#27987;&#32553;&#65306;&#22312;&#39278;&#27700;&#36807;&#23569;&#12289;&#20986;&#27735;&#36807;&#22810;&#12289;&#33145;&#27899;&#31561;&#24773;&#20917;&#19979;&#65292;&#20154;&#20307;&#22240;&#27700;&#20998;&#19981;&#36275;&#24341;&#36215;&#23615;&#28082;&#27987;&#32553;&#65292;&#36896;&#25104;&#23615;&#28082;&#20013;&#34507;&#30333;&#21450;&#20854;&#20182;&#25104;&#20998;&#27987;&#24230;&#36739;&#39640;&#65292;&#23481;&#26131;&#24418;&#25104;&#23615;&#20013;&#27873;&#27819;&#22686;&#22810;&#12290;</p>
<p>4.&#20854;&#20182;&#21407;&#22240;&#65306;&#20415;&#27744;&#20013;&#30340;&#28040;&#27602;&#21058;&#25110;&#21435;&#22434;&#21058;&#20063;&#26159;&#20351;&#23615;&#28082;&#24418;&#25104;&#27873;&#27819;&#30340;&#21407;&#22240;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#20598;&#23572;&#20986;&#29616;&#30340;&#27873;&#27819;&#23615;&#65292;&#22810;&#21322;&#26159;&#29983;&#29702;&#24615;&#30340;&#65292;&#22823;&#22810;&#33021;&#25214;&#21040;&#24341;&#36215;&#27873;&#27819;&#23615;&#30340;&#35825;&#22240;&#65292;&#22914;&#25490;&#23615;&#36807;&#24613;&#12289;&#23615;&#28082;&#27987;&#32553;&#31561;&#12290;&#22914;&#26524;&#21435;&#38500;&#19978;&#36848;&#35825;&#22240;&#21518;&#27873;&#27819;&#23615;&#28040;&#22833;&#65292;&#19988;&#27809;&#26377;&#20276;&#38543;&#20854;&#20182;&#24322;&#24120;&#30151;&#29366;&#25110;&#30142;&#30149;&#65292;&#21017;&#26080;&#38656;&#22826;&#25285;&#24515;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#24773;&#20917;&#21017;&#35201;&#35686;&#24789;&#65306;</p>
<p></p>
<p>1.&#34507;&#30333;&#23615;&#65306;&#23615;&#28082;&#20013;&#34507;&#30333;&#21547;&#37327;&#24322;&#24120;&#21319;&#39640;&#26159;&#24341;&#36215;&#27873;&#27819;&#23615;&#26368;&#24120;&#35265;&#30340;&#21407;&#22240;&#20043;&#19968;&#65292;&#20063;&#26159;&#21508;&#31181;&#30142;&#30149;&#23588;&#20854;&#26159;&#32958;&#33039;&#30149;&#30340;&#37325;&#35201;&#20020;&#24202;&#34920;&#29616;&#12290;&#21508;&#31867;&#21407;&#21457;&#24615;&#32958;&#33039;&#30142;&#30149;&#65292;&#22914;&#21508;&#31867;&#21407;&#21457;&#24615;&#32958;&#23567;&#29699;&#32958;&#28814;&#31561;&#21644;&#21508;&#31867;&#32487;&#21457;&#24615;&#32958;&#33039;&#25439;&#23475;&#65292;&#22914;&#31958;&#23615;&#30149;&#12289;&#39640;&#34880;&#21387;&#12289;&#30171;&#39118;&#12289;&#32925;&#28814;&#31561;&#65292;&#22343;&#21487;&#20197;&#23548;&#33268;&#32958;&#33039;&#25439;&#23475;&#65292;&#23615;&#28082;&#20013;&#34507;&#30333;&#22686;&#21152;&#12290;&#32780;&#22810;&#21457;&#24615;&#39592;&#39635;&#30244;&#12289;&#24613;&#24615;&#34880;&#31649;&#20869;&#28342;&#34880;&#12289;&#30333;&#34880;&#30149;&#31561;&#65292;&#34429;&#28982;&#32958;&#21151;&#33021;&#27491;&#24120;&#65292;&#20294;&#22240;&#34880;&#28082;&#20013;&#20986;&#29616;&#22823;&#37327;&#24322;&#24120;&#34507;&#30333;&#65292;&#23615;&#28082;&#20013;&#20063;&#26377;&#34507;&#30333;&#28431;&#20986;&#65292;&#24418;&#25104;&#34507;&#30333;&#23615;&#12290;&#26377;&#34507;&#30333;&#23615;&#26102;&#19968;&#33324;&#37117;&#20250;&#20986;&#29616;&#27873;&#27819;&#23615;&#65292;&#36825;&#31181;&#27873;&#27819;&#23615;&#30340;&#29305;&#24449;&#26159;&#23615;&#28082;&#34920;&#38754;&#28418;&#28014;&#30528;&#19968;&#23618;&#32454;&#23567;&#30340;&#27873;&#27819;&#65292;&#20037;&#19981;&#28040;&#22833;&#12290;</p>
<p></p>
<p>2.&#27852;&#23615;&#31995;&#32479;&#24863;&#26579;&#65306;&#27852;&#23615;&#31995;&#32479;&#24863;&#26579;&#21487;&#20197;&#24341;&#36215;&#23615;&#28082;&#20013;&#27873;&#27819;&#22686;&#22810;&#12290;&#24120;&#35265;&#30340;&#21253;&#25324;&#23615;&#36335;&#24863;&#26579;&#12289;&#33152;&#33009;&#28814;&#12289;&#21069;&#21015;&#33146;&#28814;&#31561;&#65292;&#22823;&#22810;&#21516;&#26102;&#20276;&#38543;&#26377;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#30171;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>3.&#23615;&#31958;&#22686;&#22810;&#65306;&#23615;&#28082;&#20013;&#30340;&#26377;&#26426;&#29289;&#36136;&#65288;&#33889;&#33796;&#31958;&#65289;&#21644;&#26080;&#26426;&#29289;&#36136;&#65288;&#21508;&#31181;&#30719;&#29289;&#30416;&#31867;&#65289;&#65292;&#20063;&#21487;&#20197;&#20351;&#23615;&#28082;&#24352;&#21147;&#22686;&#24378;&#32780;&#20986;&#29616;&#27873;&#27819;&#65292;&#20294;&#36825;&#31181;&#27873;&#27819;&#19968;&#33324;&#36739;&#22823;&#65292;&#19988;&#24456;&#24555;&#28040;&#22833;&#12290;&#31958;&#23615;&#30149;&#30149;&#20154;&#22240;&#34880;&#31958;&#21319;&#39640;&#65292;&#32487;&#21457;&#23615;&#31958;&#21319;&#39640;&#65292;&#23481;&#26131;&#20135;&#29983;&#27873;&#27819;&#23615;&#12290;</p>
<p></p>
<p>&#25105;&#33258;&#24049;&#30340;&#32463;&#21382;&#65292;&#25105;&#20063;&#20986;&#29616;&#36807;&#23615;&#27873;&#27819;&#65292;&#19968;&#33324;&#27873;&#27819;&#20037;&#20037;&#19981;&#28040;&#22833;&#65292;&#32771;&#34385;&#36523;&#20307;&#20869;&#26377;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#28814;&#12290;&#24403;&#28982;&#65292;&#22914;&#26524;&#34507;&#30333;&#36136;&#25668;&#20837;&#36807;&#22810;&#65292;&#20063;&#26377;&#20986;&#29616;&#23615;&#27873;&#27819;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#20598;&#23572;&#20986;&#29616;&#19968;&#27425;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#65292;&#22914;&#26524;&#23615;&#27873;&#27819;&#30340;&#24773;&#20917;&#19968;&#30452;&#25345;&#32493;&#65292;&#25110;&#32773;&#32463;&#24120;&#20986;&#29616;&#65292;&#37027;&#26368;&#22909;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#12290;</p>
<p></p>
<p> </p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#22914;&#20309;&#20811;&#26381;&#39057;&#36951;&#20851;&#30340;&#30830;&#26159;&#25106;&#21451;&#20204;&#27604;&#36739;&#20851;&#24515;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#37117;&#24819;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#25105;&#24403;&#24180;&#20063;&#21644;&#22823;&#23478;&#19968;&#26679;&#65292;&#22312;&#32593;&#19978;&#25628;&#32034;&#20102;&#26080;&#25968;&#30340;&#38450;&#36951;&#30340;&#26041;&#27861;&#65292;&#32463;&#36807;&#25105;&#33258;&#24049;&#30340;&#20999;&#36523;&#20307;&#39564;&#65292;&#25105;&#26368;&#21518;&#36824;&#26159;&#36873;&#25321;&#20102;&#20843;&#27573;&#38182;&#37324;&#30340;&#22266;&#32958;&#21151;&#65292;&#36825;&#20010;&#21151;&#27861;&#26377;&#20013;&#21307;&#30340;&#29702;&#35770;&#25903;&#25345;&#65292;&#32780;&#19988;&#32463;&#36807;&#20102;&#26080;&#25968;&#20154;&#30340;&#39564;&#35777;&#65292;&#21487;&#38752;&#24615;&#27604;&#36739;&#39640;&#65292;&#22266;&#32958;&#21151;&#19981;&#20165;&#23545;&#36951;&#31934;&#26377;&#25928;&#65292;&#23545;&#20110;&#28404;&#30333;&#38382;&#39064;&#20063;&#21516;&#26679;&#26377;&#25928;&#12290;&#25105;&#22312;&#31532;&#19977;&#23395;&#20171;&#32461;&#20102;&#22266;&#32958;&#21151;&#65292;&#32463;&#36807;&#24456;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#20570;&#21040;&#20102;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;&#19968;&#26376;&#19968;&#27425;&#65292;&#36825;&#26679;&#30340;&#36951;&#31934;&#39057;&#29575;&#23545;&#20110;&#24674;&#22797;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#65292;&#24403;&#28982;&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#20294;&#36951;&#31934;&#29031;&#26087;&#65292;&#19968;&#26041;&#38754;&#32771;&#34385;&#26159;&#21160;&#20316;&#27809;&#20570;&#21040;&#20301;&#65292;&#21478;&#22806;&#23601;&#26159;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#27809;&#26377;&#27880;&#24847;&#36991;&#20813;&#12290;&#22914;&#26524;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#27809;&#26377;&#27880;&#24847;&#36991;&#20813;&#65292;&#37027;&#20040;&#21363;&#20351;&#20570;&#20102;&#22266;&#32958;&#21151;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#36951;&#31934;&#12290;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#20294;&#26159;&#30333;&#22825;&#36816;&#21160;&#36807;&#37327;&#23548;&#33268;&#21171;&#32047;&#65292;&#36825;&#26679;&#26202;&#19978;&#36824;&#26159;&#20250;&#36951;&#31934;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;YY&#20851;&#20811;&#26381;&#19981;&#20102;&#65292;&#36951;&#31934;&#38382;&#39064;&#36824;&#26159;&#26080;&#27861;&#35299;&#20915;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#21543;&#37324;&#26377;&#24456;&#22810;&#25106;&#21451;&#20998;&#20139;&#20102;&#20943;&#23569;&#36951;&#31934;&#30340;&#26041;&#27861;&#65292;&#23545;&#24453;&#36825;&#20123;&#26041;&#27861;&#25105;&#20204;&#21487;&#20197;&#21435;&#23581;&#35797;&#65292;&#20294;&#35831;&#35760;&#20303;&#20102;&#65292;&#19981;&#35201;&#25226;&#20840;&#37096;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#19968;&#31181;&#21151;&#27861;&#19978;&#65292;&#22240;&#20026;&#22914;&#26524;&#20320;&#19981;&#27880;&#24847;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#37027;&#20040;&#20381;&#28982;&#26377;&#21487;&#33021;&#20250;&#36951;&#31934;&#30340;&#65292;&#20851;&#20110;&#23548;&#33268;&#36951;&#31934;&#30340;&#20854;&#20182;&#22240;&#32032;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#29031;&#30528;&#30475;&#30475;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/027.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/029.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
