<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>29.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#29366;&#24577;&#30340;&#35843;&#25972;&#12289;&#21457;&#32946;&#38556;&#30861;&#12289;&#32039;&#24352;&#24615;&#36951;&#31934;&#12305;&#31532;29&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#29366;&#24577;&#30340;&#35843;&#25972;&#12289;&#21457;&#32946;&#38556;&#30861;&#12289;&#32039;&#24352;&#24615;&#36951;&#31934;&#12305;&#31532;29&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#27983;&#35272;&#36148;&#21543;&#30340;&#24086;&#23376;&#65292;&#30475;&#21040;&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#65292;&#21407;&#22240;&#36824;&#26159;&#36807;&#19981;&#20102;YY&#20851;&#65292;&#32780;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#36807;YY&#20851;&#65292;&#21487;&#20197;&#36825;&#26679;&#35828;&#65292;&#22914;&#26524;&#20320;&#33021;&#22815;&#26460;&#32477;YY&#65292;&#20854;&#23454;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#20320;&#30340;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#29467;&#22686;&#65281;&#22914;&#26524;&#20320;&#36807;&#19981;&#20102;YY&#20851;&#65292;&#31561;&#24453;&#20320;&#30340;&#24517;&#28982;&#23601;&#26159;&#21453;&#22797;&#30340;&#22833;&#36133;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#19981;&#23398;&#20064;&#65292;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25165;&#33021;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#12290;&#22833;&#36133;&#20102;&#19981;&#35201;&#28784;&#24515;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#25552;&#39640;&#35273;&#24735;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#24403;&#20320;&#35273;&#24735;&#20462;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#25106;&#25481;&#20102;&#65292;&#25152;&#35859;&#65306;&#27700;&#21040;&#28192;&#25104;&#65281;</p>
<p></p>
<p>&#26029;YY&#36149;&#26089;&#65292;&#23601;&#26159;&#35201;&#26029;&#24471;&#26089;&#65292;&#19968;&#23450;&#35201;&#20808;&#30693;&#20808;&#35273;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#27442;&#28779;&#20013;&#28903;&#20102;&#24590;&#20040;&#21150;&#65311;&#20570;&#20463;&#21351;&#25745;&#21487;&#20197;&#21387;&#21046;&#27442;&#26395;&#21527;&#65311;&#25105;&#30340;&#22238;&#31572;&#23601;&#26159;&#65292;&#20320;&#26029;YY&#22826;&#26202;&#20102;&#65292;YY&#30340;&#24565;&#22836;&#21018;&#36215;&#26469;&#26102;&#29369;&#22914;&#23567;&#28779;&#26143;&#65292;&#26029;&#25481;&#24456;&#23481;&#26131;&#65292;&#24403;YY&#30340;&#23567;&#28779;&#26143;&#21464;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#21464;&#25104;&#27442;&#28779;&#20013;&#28903;&#65292;&#20320;&#24819;&#25169;&#28781;&#23427;&#65292;&#22826;&#38590;&#20102;&#65292;&#31561;&#21040;&#23427;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#20320;&#25165;&#21518;&#30693;&#21518;&#35273;&#65292;&#24819;&#21040;&#35201;&#21435;&#25169;&#28781;&#23427;&#65292;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#36866;&#24471;&#20854;&#21453;&#65292;&#36234;&#21387;&#21046;&#36234;&#26106;&#65292;&#36234;&#21387;&#21046;&#36234;&#21453;&#24377;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#22312;YY&#30340;&#24565;&#22836;&#21018;&#20986;&#26469;&#26102;0.01&#31186;&#23601;&#35201;&#23519;&#35273;&#21040;&#65292;&#39532;&#19978;&#26029;&#25481;&#23427;&#65292;&#19981;&#29369;&#35947;&#65292;&#19981;&#22949;&#21327;&#65292;&#19981;&#25302;&#24310;&#65292;&#35201;&#26524;&#26029;&#65292;&#24178;&#33030;&#21033;&#33853;&#65281;&#25163;&#36215;&#20992;&#33853;&#65281;&#26029;&#24471;&#26089;&#65281;&#26029;&#24471;&#29408;&#65281;&#26029;&#24471;&#24555;&#65281;&#20320;&#19981;&#38477;&#20239;&#24515;&#39764;&#65292;&#24515;&#39764;&#23601;&#38477;&#20239;&#20320;&#65292;&#27809;&#26377;&#31532;&#19977;&#31181;&#21487;&#33021;&#65292;&#34987;&#24515;&#39764;&#38477;&#20239;&#65292;&#23601;&#31561;&#30528;&#34987;&#30151;&#29366;&#34384;&#21543;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#26029;YY&#65292;&#25105;17&#23395;&#30340;&#25991;&#31456;&#20889;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#22823;&#23478;&#21487;&#20197;&#20877;&#30475;&#19979;&#65292;&#25105;&#25152;&#20889;&#30340;&#25991;&#31456;&#20013;&#65292;17&#23395;&#26159;&#27604;&#36739;&#37325;&#35201;&#30340;&#19968;&#23395;&#65292;&#22240;&#20026;&#37324;&#38754;&#28041;&#21450;&#21040;&#22914;&#20309;&#26029;YY&#65292;&#36807;&#20102;YY&#20851;&#65292;&#25106;&#33394;&#25165;&#33021;&#26085;&#36235;&#31283;&#23450;&#65292;&#21542;&#21017;&#23601;&#26159;&#25106;&#20102;&#24456;&#20037;&#65292;&#36824;&#26159;&#22833;&#36133;&#65292;&#36824;&#26159;&#25171;&#19981;&#36807;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#25105;&#19978;&#23395;&#26377;&#24352;&#22270;&#29255;&#35762;&#21040;&#65292;&#25106;&#33394;&#22914;&#19979;&#26827;&#65292;&#22352;&#22312;&#20320;&#23545;&#38754;&#30340;&#23601;&#26159;&#24515;&#39764;&#12290;&#21644;&#29616;&#23454;&#20013;&#30340;&#19979;&#26827;&#19968;&#26679;&#65292;&#21018;&#24320;&#22987;&#20320;&#21644;&#19968;&#20010;&#39640;&#25163;&#19979;&#26827;&#65292;&#21482;&#26377;&#34987;&#34384;&#30340;&#20221;&#65292;&#24590;&#20040;&#19979;&#65292;&#37117;&#19979;&#19981;&#36807;&#12290;&#22240;&#20026;&#20154;&#23478;&#26159;&#39640;&#25163;&#65292;&#26377;&#30528;&#20016;&#23500;&#30340;&#23454;&#25112;&#32463;&#39564;&#12290;&#32780;&#20320;&#26159;&#26032;&#25163;&#65292;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#36824;&#23384;&#22312;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#22914;&#20309;&#33021;&#19979;&#36194;&#24515;&#39764;&#65311;&#24515;&#39764;&#27573;&#20301;&#27604;&#20320;&#39640;&#65292;&#32780;&#20320;&#21482;&#26159;&#19968;&#20010;&#33756;&#40479;&#12290;&#20854;&#23454;&#65292;&#35201;&#19979;&#36194;&#24515;&#39764;&#65292;&#21482;&#26377;&#21326;&#23665;&#19968;&#26465;&#36335;&#65292;&#37027;&#23601;&#26159;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#31561;&#20320;&#35273;&#24735;&#20462;&#21040;&#20102;&#65292;&#27573;&#20301;&#19978;&#21435;&#20102;&#65292;&#20877;&#25112;&#24515;&#39764;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#24515;&#39764;&#19981;&#26159;&#20320;&#23545;&#25163;&#20102;&#65292;&#20320;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#21487;&#20197;&#25112;&#32988;&#23427;&#20102;&#12290;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#23601;&#26159;&#19968;&#20010;&#35273;&#24735;&#19981;&#26029;&#25552;&#39640;&#30340;&#36807;&#31243;&#65292;&#31561;&#20320;&#26377;&#20102;&#23398;&#20064;&#24847;&#35782;&#65292;&#26377;&#20102;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#21518;&#65292;&#31163;&#25106;&#33394;&#25104;&#21151;&#23601;&#19981;&#36828;&#20102;&#65281;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#21187;&#36215;&#26102;&#65292;&#27969;&#20986;&#30340;&#36879;&#26126;&#28082;&#20307;&#65292;&#21040;&#24213;&#26159;&#20160;&#20040;&#65311;&#25105;&#30740;&#31350;&#36807;&#30340;&#25991;&#31456;&#65292;&#19968;&#33324;&#26377;2&#31181;&#35828;&#27861;&#65292;&#19968;&#31181;&#26159;&#21069;&#21015;&#33146;&#28082;&#65292;&#19968;&#31181;&#26159;&#23615;&#36947;&#29699;&#33146;&#20998;&#27852;&#30340;&#28082;&#20307;&#65292;&#26377;&#28070;&#28369;&#30340;&#20316;&#29992;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#21483;&#23427;&#28070;&#28369;&#28082;&#12290;&#23615;&#36947;&#29699;&#33146;&#28082;&#65292;&#23427;&#36879;&#26126;&#32780;&#31896;&#31264;&#65292;&#21487;&#25289;&#38271;&#25104;&#19997;&#65292;&#26377;&#28070;&#28369;&#23615;&#36947;&#30340;&#20316;&#29992;&#65292;&#24182;&#26500;&#25104;&#23556;&#20986;&#31934;&#28082;&#30340;&#26368;&#21021;&#37096;&#20998;&#65292;&#20063;&#26159;&#32452;&#25104;&#31934;&#27974;&#30340;&#25104;&#20998;&#20043;&#19968;&#12290;&#32780;&#21069;&#21015;&#33146;&#28082;&#20063;&#26159;&#31934;&#28082;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#12290;&#25152;&#20197;&#19981;&#31649;&#27969;&#20986;&#30340;&#26159;&#21069;&#21015;&#33146;&#28082;&#36824;&#26159;&#23615;&#36947;&#29699;&#33146;&#28082;&#65292;&#20854;&#23454;&#37117;&#23545;&#36523;&#20307;&#20250;&#36896;&#25104;&#25439;&#20260;&#12290;&#24456;&#22810;&#25106;&#21451;&#65292;&#20809;&#30475;&#19981;&#25784;&#21518;&#23601;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;YY&#26159;&#26263;&#28431;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#12290;&#25105;&#30475;&#36807;&#30340;&#20013;&#21307;&#21307;&#26696;&#20013;&#65292;&#23601;&#26377;&#35760;&#36733;YY&#23548;&#33268;&#30142;&#30149;&#30340;&#26696;&#20363;&#65292;YY&#26159;&#33021;&#22815;&#33268;&#30149;&#30340;&#12290;&#36825;&#28857;&#21315;&#30495;&#19975;&#30830;&#65281;&#20809;&#30475;&#19981;&#25784;&#20043;&#21518;&#65292;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#65292;&#20320;&#21487;&#20197;&#29031;&#29031;&#38236;&#23376;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#27668;&#33394;&#19979;&#38477;&#20102;&#65292;&#28982;&#21518;&#24456;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30590;&#20024;&#30171;&#65292;&#23567;&#33145;&#28072;&#65292;&#25110;&#32773;&#23615;&#39057;&#30340;&#29616;&#35937;&#12290;&#36825;&#23601;&#26159;YY&#26263;&#28431;&#30340;&#21518;&#26524;&#65292;&#36825;&#26159;&#22823;&#37327;&#25106;&#21451;&#21453;&#39304;&#30340;&#32467;&#35770;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#22362;&#20915;&#26460;&#32477;YY&#65292;&#20570;&#21040;&#24443;&#24213;&#25106;&#33394;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25106;&#33394;&#29366;&#24577;&#30340;&#35843;&#25972;&#65292;&#21457;&#32946;&#38556;&#30861;&#21644;&#32039;&#24352;&#24615;&#36951;&#31934;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#21453;&#26144;&#25106;&#33394;&#29366;&#24577;&#19981;&#20339;&#30340;&#25106;&#21451;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#20986;&#29616;&#20047;&#21147;&#65292;&#25042;&#25955;&#65292;&#24773;&#32490;&#20302;&#33853;&#65292;&#21160;&#21147;&#20007;&#22833;&#31561;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#36825;&#31181;&#24773;&#20917;&#25105;&#20063;&#26377;&#36807;&#65292;&#20986;&#29616;&#36825;&#31181;&#34920;&#29616;&#21644;&#23395;&#33410;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#8220;&#26149;&#22256;&#31179;&#20047;&#22799;&#25171;&#30457;&#20799;&#65292;&#30561;&#19981;&#37266;&#30340;&#20908;&#19977;&#26376;&#8221;&#65292;&#23395;&#33410;&#36716;&#25442;&#23545;&#20154;&#30340;&#24515;&#29702;&#21644;&#29983;&#29702;&#37117;&#26377;&#30528;&#28145;&#21051;&#30340;&#24433;&#21709;&#12290;&#22799;&#23395;&#22825;&#27668;&#28814;&#28909;&#26202;&#19978;&#20241;&#24687;&#19981;&#22909;&#65292;&#30333;&#22825;&#23481;&#26131;&#29359;&#22256;&#19981;&#38590;&#29702;&#35299;&#65292;&#28982;&#32780;&#21040;&#20102;&#31179;&#39640;&#27668;&#29245;&#37329;&#31179;&#26102;&#33410;&#65292;&#20154;&#20204;&#20026;&#20160;&#20040;&#36824;&#20250;&#20986;&#29616;&#31179;&#20047;&#29616;&#35937;&#21602;&#65311; &#22240;&#20026;&#65292;&#22312;&#28814;&#28909;&#30340;&#22799;&#22825;&#65292;&#20154;&#30340;&#36523;&#20307;&#22823;&#37327;&#20986;&#27735;&#36896;&#25104;&#20102;&#27700;&#30416;&#20195;&#35874;&#22833;&#35843;&#65292;&#32928;&#32963;&#21151;&#33021;&#20943;&#24369;&#65292;&#24515;&#34880;&#31649;&#31995;&#32479;&#30340;&#36127;&#25285;&#21152;&#37325;&#65292;&#20154;&#30340;&#36523;&#20307;&#22788;&#20110;&#36807;&#24230;&#28040;&#32791;&#38454;&#27573;&#12290;&#22799;&#21435;&#31179;&#26469;&#65292;&#27668;&#20505;&#30001;&#28814;&#28909;&#21464;&#24471;&#20937;&#29245;&#23452;&#20154;&#65292;&#20154;&#20307;&#20986;&#27735;&#20063;&#26126;&#26174;&#20943;&#23569;&#65292;&#20154;&#30340;&#26426;&#20307;&#36827;&#20837;&#21040;&#20102;&#19968;&#20010;&#21608;&#26399;&#24615;&#30340;&#20241;&#25972;&#38454;&#27573;&#65292;&#27700;&#30416;&#20195;&#35874;&#24320;&#22987;&#24674;&#22797;&#24179;&#34913;&#65292;&#20154;&#30340;&#24515;&#34880;&#31649;&#31995;&#32479;&#30340;&#36127;&#25285;&#20063;&#24471;&#21040;&#32531;&#35299;&#65292;&#28040;&#21270;&#31995;&#32479;&#21151;&#33021;&#20063;&#26085;&#28176;&#27491;&#24120;&#65292;&#28982;&#32780;&#27492;&#26102;&#20154;&#20204;&#30340;&#36523;&#20307;&#21364;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#30130;&#24811;&#24863;&#65292;&#36825;&#23601;&#26159;&#20154;&#20204;&#24120;&#35828;&#30340;&#8220;&#31179;&#20047;&#8221;&#12290;&#20854;&#23454;&#36825;&#26159;&#19981;&#21516;&#23395;&#33410;&#20154;&#20307;&#30340;&#33258;&#28982;&#29983;&#29702;&#21453;&#24212;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#35843;&#25972;&#65292;&#31179;&#20047;&#29616;&#35937;&#20250;&#33258;&#28982;&#32780;&#28982;&#22320;&#28040;&#38500;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#65292;&#22914;&#26524;&#20320;&#26368;&#36817;&#25106;&#33394;&#29366;&#24577;&#19981;&#20339;&#65292;&#24314;&#35758;&#27880;&#24847;&#20241;&#20859;&#65292;&#19981;&#35201;&#25630;&#24471;&#22826;&#32047;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24930;&#24930;&#23601;&#20250;&#36807;&#21435;&#30340;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#20250;&#22238;&#26469;&#30340;&#12290;&#33258;&#24049;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#36825;&#24322;&#24120;&#20851;&#38190;&#12290;&#20154;&#30340;&#25106;&#33394;&#29366;&#24577;&#26159;&#36215;&#20239;&#30340;&#65292;&#36825;&#24456;&#20687;&#36816;&#21160;&#21592;&#27604;&#36187;&#29366;&#24577;&#30340;&#36215;&#20239;&#65292;&#26757;&#37324;&#29305;&#29616;&#22312;&#36305;12&#31186;80&#65292;&#20182;&#19979;&#27425;&#36824;&#33021;&#36305;12&#31186;80&#21527;&#65311;&#20063;&#35768;&#29366;&#24577;&#23601;&#22238;&#33853;&#20102;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#21018;&#24320;&#22987;&#19981;&#23569;&#25106;&#21451;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#39532;&#19978;&#20915;&#24515;&#26497;&#22823;&#65292;&#25106;&#33394;&#28909;&#24773;&#39640;&#28072;&#65292;&#20294;&#26159;&#36807;&#20102;&#21313;&#20960;&#22825;&#65292;&#39532;&#19978;&#23601;&#20007;&#22833;&#28909;&#24773;&#20102;&#65292;&#25214;&#19981;&#21040;&#21160;&#21147;&#20102;&#12290;&#30475;&#30340;&#26102;&#20505;&#30127;&#29378;&#30475;&#65292;&#19981;&#30475;&#30340;&#26102;&#20505;&#20960;&#21608;&#37117;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#12290;&#36825;&#26679;&#35273;&#24735;&#30340;&#25552;&#39640;&#23601;&#27809;&#26377;&#25345;&#32493;&#24615;&#21487;&#35328;&#20102;&#65292;&#23601;&#20687;&#29228;&#23665;&#65292;&#29228;&#21040;&#19968;&#21322;&#23601;&#21322;&#36884;&#32780;&#24223;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#23613;&#37327;&#20445;&#25345;&#31283;&#23450;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#21018;&#24320;&#22987;&#26102;&#28909;&#24773;&#39640;&#28072;&#65292;&#21487;&#20197;&#22810;&#25668;&#20837;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#28909;&#24773;&#28040;&#36864;&#26102;&#65292;&#25105;&#20204;&#19981;&#35201;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#32780;&#26159;&#25226;&#25668;&#20837;&#37327;&#20943;&#23569;&#20123;&#65292;&#27599;&#22825;&#25353;&#26102;&#30475;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#20687;&#27599;&#22825;&#21047;&#29273;&#19968;&#26679;&#65292;&#20859;&#25104;&#20064;&#24815;&#65292;&#20064;&#24815;&#25104;&#33258;&#28982;&#12290;&#26377;&#20102;&#31283;&#23450;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#35273;&#24735;&#30340;&#25345;&#32493;&#25552;&#39640;&#23601;&#26377;&#20445;&#38556;&#20102;&#65292;&#23601;&#20687;&#20320;&#25171;&#32593;&#28216;&#65292;&#19981;&#26159;&#25171;&#19968;&#22825;&#23601;&#20241;&#24687;&#21313;&#20960;&#22825;&#65292;&#32780;&#26159;&#27599;&#22825;&#25171;&#65292;&#36825;&#26679;&#32451;&#32423;&#25165;&#24555;&#12290;&#24403;&#28982;&#65292;&#25105;&#26159;&#19981;&#36190;&#25104;&#27785;&#36855;&#32593;&#28216;&#30340;&#65292;&#21482;&#26159;&#25171;&#20010;&#27604;&#26041;&#32780;&#24050;&#12290;</p>
<p></p>
<p> </p>
<p>&#23548;&#33268;&#25106;&#33394;&#29366;&#24577;&#21457;&#29983;&#21464;&#21270;&#20027;&#35201;&#26377;&#20197;&#19979;&#20960;&#28857;&#65306;</p>
<p></p>
<p>1.&#25106;&#33394;&#21388;&#20518;&#26399;&#65288;26&#23395;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#65289;</p>
<p>2.&#23395;&#33410;&#22240;&#32032;&#65288;&#23395;&#33410;&#36716;&#21464;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#20154;&#30340;&#24773;&#32490;&#21644;&#29983;&#29702;&#30340;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#65292;&#36825;&#28857;&#26159;&#27604;&#36739;&#23481;&#26131;&#34987;&#24573;&#35270;&#30340;&#65289;</p>
<p>3.&#30475;&#20102;&#26080;&#23475;&#35770;&#65288;&#19968;&#30475;&#26080;&#23475;&#35770;&#23601;&#23481;&#26131;&#21160;&#25671;&#65292;&#20174;&#32780;&#20135;&#29983;&#36864;&#24515;&#21644;&#30097;&#24515;&#65289;</p>
<p>4.&#20570;&#20107;&#30340;&#35745;&#21010;&#24615;&#65288;&#20570;&#20107;&#26377;&#35745;&#21010;&#30340;&#25106;&#21451;&#65292;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;&#27599;&#22825;&#32473;&#33258;&#24049;&#23433;&#25490;&#22810;&#23569;&#37327;&#30340;&#23398;&#20064;&#65292;&#20182;&#24515;&#20013;&#26377;&#25968;&#65289;</p>
<p>5.&#29983;&#27963;&#29712;&#20107;&#65288;&#22914;&#26524;&#29712;&#20107;&#24456;&#22810;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#20998;&#24515;&#65292;&#25110;&#32773;&#24515;&#19968;&#32047;&#65292;&#23601;&#19981;&#24819;&#30475;&#25106;&#33394;&#25991;&#31456;&#20102;&#65289;</p>
<p>6.&#24037;&#20316;&#23398;&#19994;&#21387;&#21147;&#65288;&#20154;&#22312;&#21387;&#21147;&#22823;&#30340;&#24773;&#20917;&#19979;&#65292;&#24773;&#32490;&#23481;&#26131;&#32010;&#20081;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#25106;&#33394;&#29366;&#24577;&#65289;</p>
<p>7.&#26377;&#32769;&#23110;&#25110;&#32773;&#22899;&#21451;&#65288;&#36825;&#31867;&#25106;&#21451;&#30340;&#25106;&#33394;&#29366;&#24577;&#65292;&#26159;&#24456;&#38590;&#31283;&#23450;&#30340;&#65292;&#20855;&#20307;&#20160;&#20040;&#21407;&#22240;&#65292;&#25105;&#19981;&#35828;&#22823;&#23478;&#20063;&#24212;&#35813;&#30693;&#36947;&#65289;</p>
<p>8.&#29615;&#22659;&#27745;&#26579;&#65288;&#27604;&#22914;&#23517;&#23460;&#26377;&#20154;&#30475;&#40644;&#65292;&#25110;&#32773;&#22240;&#20026;&#24212;&#37228;&#35201;&#21435;&#37027;&#20123;&#22330;&#25152;&#65292;&#36825;&#37117;&#20250;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65289;</p>
<p>9.&#36951;&#31934;&#21518;&#65288;&#36951;&#31934;&#21518;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20135;&#29983;&#24605;&#24819;&#21160;&#25671;&#30340;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65289;</p>
<p>10.&#39278;&#39135;&#22240;&#32032;&#65288;&#32905;&#21507;&#22810;&#20102;&#65292;&#34917;&#33647;&#21507;&#22810;&#20102;&#65292;&#23481;&#26131;&#20135;&#29983;&#22916;&#24565;&#65292;&#20174;&#32780;&#24433;&#21709;&#25106;&#33394;&#29366;&#24577;&#65289;</p>
<p></p>
<p>&#25105;&#20204;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#30340;&#25106;&#33394;&#29366;&#24577;&#20445;&#25345;&#31283;&#23450;&#65292;&#23601;&#20687;&#36208;&#38050;&#19997;&#19968;&#26679;&#65292;&#35201;&#35753;&#33258;&#24049;&#20445;&#25345;&#31283;&#23450;&#65292;&#25214;&#21040;&#19968;&#20010;&#24179;&#34913;&#28857;&#65292;&#36825;&#26679;&#25165;&#33021;&#25106;&#24471;&#38271;&#20037;&#65292;&#25106;&#24471;&#31283;&#23450;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#21457;&#32946;&#38556;&#30861;</p>
<p></p>
<p>&#25105;&#25628;&#38598;&#20102;&#20960;&#21315;&#20010;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#32842;&#36807;&#19978;&#21315;&#20010;&#25106;&#21451;&#65292;&#20854;&#20013;&#21453;&#26144;&#21457;&#32946;&#38556;&#30861;&#30340;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#20027;&#35201;&#38598;&#20013;&#22312;&#20197;&#19979;&#20960;&#28857;&#65306;</p>
<p></p>
<p>1.JJ&#21457;&#32946;&#38556;&#30861;</p>
<p>2.&#36523;&#39640;&#21457;&#32946;&#38556;&#30861;</p>
<p>3.&#38754;&#23481;&#21457;&#32946;&#38556;&#30861;&#65288;&#30475;&#19978;&#21435;&#20559;&#23567;&#24456;&#22810;&#65289;</p>
<p></p>
<p>&#21069;2&#28857;&#65292;&#30456;&#20449;&#22823;&#23478;&#27604;&#36739;&#23481;&#26131;&#29702;&#35299;&#65292;&#31532;3&#28857;&#65292;&#32943;&#23450;&#26377;&#20154;&#20250;&#35828;&#65292;&#38754;&#23481;&#20559;&#23567;&#19981;&#26159;&#22909;&#20107;&#21527;&#65311;&#20854;&#23454;&#38754;&#23481;&#20559;&#23567;&#65292;&#19981;&#19968;&#23450;&#26159;&#22909;&#20107;&#65292;&#24456;&#22810;&#25106;&#21451;&#27491;&#22312;&#20026;&#27492;&#21457;&#24833;&#65292;&#22312;&#21516;&#40836;&#20154;&#24403;&#20013;&#38754;&#23481;&#20559;&#23567;&#65292;&#23481;&#26131;&#35753;&#20154;&#30475;&#19981;&#36215;&#65292;&#32780;&#19988;&#20108;&#21313;&#20960;&#23681;&#30340;&#20154;&#65292;&#30475;&#19978;&#21435;&#20687;&#39640;&#20013;&#29983;&#25110;&#32773;&#21021;&#20013;&#29983;&#65292;&#23558;&#26469;&#25214;&#24037;&#20316;&#20063;&#20250;&#36935;&#35265;&#40635;&#28902;&#65292;&#29992;&#20154;&#21333;&#20301;&#20250;&#35273;&#24471;&#20320;&#19981;&#22815;&#25104;&#29087;&#65292;&#26080;&#27861;&#32988;&#20219;&#24037;&#20316;&#12290;&#36825;&#37324;&#30340;&#20559;&#23567;&#19981;&#26159;&#20559;&#23567;&#19968;&#20108;&#23681;&#65292;&#32780;&#26159;&#22312;5&#23681;&#20197;&#19978;&#12290;SY&#21518;&#65292;&#38754;&#23481;&#20250;&#20986;&#29616;2&#31181;&#20542;&#21521;&#65292;&#19968;&#31181;&#26126;&#26174;&#21464;&#32769;&#65292;&#19968;&#31181;&#23601;&#26159;&#21457;&#32946;&#24310;&#36831;&#65292;&#38754;&#23481;&#20559;&#23567;&#12290;&#36825;2&#31181;&#37117;&#20250;&#32473;&#20154;&#24102;&#26469;&#28902;&#24700;&#65292;&#32780;SY&#21518;&#21464;&#32769;&#21464;&#19985;&#27604;&#36739;&#22810;&#35265;&#19968;&#20123;&#12290;</p>
<p></p>
<p>JJ&#21457;&#32946;&#38556;&#30861;&#27604;&#36739;&#24120;&#35265;&#65292;JJ&#23646;&#32925;&#65292;&#32780;SY&#20260;&#32925;&#32958;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;JJ&#21457;&#32946;&#30340;&#65292;&#26377;&#30340;&#20154;&#26412;&#26469;&#20307;&#36136;&#23601;&#19981;&#34892;&#65292;&#20877;&#21152;&#19978;&#30127;&#29378;&#27785;&#36855;SY&#65292;&#32467;&#26524;&#23601;&#20250;&#24433;&#21709;&#21040;JJ&#30340;&#21457;&#32946;&#65292;&#20986;&#29616;&#30701;&#23567;&#30340;&#29616;&#35937;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#33258;&#21329;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;10CM&#20197;&#19979;&#65292;&#26377;&#30340;&#21017;&#22312;8CM&#20197;&#19979;&#65292;&#26377;&#30340;&#21017;&#26159;&#22826;&#32454;&#65292;&#20063;&#26159;&#38750;&#24120;&#35753;&#20154;&#28902;&#24700;&#30340;&#38382;&#39064;&#12290;&#20986;&#29616;JJ&#21457;&#32946;&#38556;&#30861;&#65292;&#24212;&#35813;&#35201;&#36214;&#32039;&#25106;&#25481;SY&#65292;&#27880;&#24847;&#35843;&#29702;&#36523;&#20307;&#65292;&#36825;&#26679;&#26159;&#20250;&#26377;&#25152;&#25913;&#21892;&#30340;&#65292;&#33267;&#23569;&#21187;&#36215;&#36136;&#37327;&#20250;&#26377;&#25152;&#25552;&#21319;&#12290;</p>
<p></p>
<p>&#36523;&#39640;&#21457;&#32946;&#38556;&#30861;&#65292;&#25105;&#22312;&#31532;8&#23395;&#26377;&#19987;&#38376;&#35762;&#21040;&#65292;&#26377;&#36523;&#39640;&#28902;&#24700;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;&#24433;&#21709;&#36523;&#39640;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;SY&#26159;&#20854;&#20013;&#19968;&#20010;&#22240;&#32032;&#65292;&#27785;&#36855;SY&#26159;&#26377;&#21487;&#33021;&#24433;&#21709;&#39592;&#39612;&#21457;&#32946;&#30340;&#65292;&#22240;&#20026;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#12290;&#27785;&#36855;SY&#24694;&#20064;&#20250;&#23548;&#33268;&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#36523;&#39640;&#12290;&#20294;&#24182;&#19981;&#26159;&#25152;&#26377;SY&#30340;&#20154;&#37117;&#20250;&#24433;&#21709;&#21040;&#36523;&#39640;&#65292;&#22240;&#20026;&#24433;&#21709;&#36523;&#39640;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;SY&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#22240;&#32032;&#65292;&#22914;&#26524;&#20854;&#20182;&#22240;&#32032;&#37117;&#20570;&#24471;&#24456;&#22909;&#65292;&#27604;&#22914;&#21507;&#24471;&#24456;&#22909;&#65292;&#36816;&#21160;&#21040;&#20301;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#22522;&#22240;&#20248;&#24322;&#65292;&#36825;&#26679;&#36824;&#26159;&#21487;&#20197;&#38271;&#21040;&#29702;&#24819;&#30340;&#36523;&#39640;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;SY&#32477;&#23545;&#20250;&#24433;&#21709;&#21040;&#39592;&#23494;&#24230;&#65292;SY&#20250;&#23548;&#33268;&#33151;&#36719;&#65292;&#22312;&#21095;&#28872;&#36816;&#21160;&#26102;&#65292;&#23481;&#26131;&#20986;&#29616;&#39592;&#25240;&#39592;&#35010;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>SY&#30340;&#30340;&#30830;&#30830;&#20250;&#24433;&#21709;&#21040;&#21457;&#32946;&#65292;&#20294;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#21518;&#22825;&#30340;&#33829;&#20859;&#21644;&#29983;&#27963;&#36816;&#21160;&#20064;&#24815;&#30340;&#19981;&#21516;&#65292;&#23548;&#33268;&#24433;&#21709;&#31243;&#24230;&#20063;&#19981;&#21516;&#65292;&#26377;&#30340;&#20154;&#28909;&#29233;&#36816;&#21160;&#65292;&#26080;&#19981;&#33391;&#21980;&#22909;&#65292;&#25353;&#26102;&#20316;&#24687;&#39278;&#39135;&#65292;&#33829;&#20859;&#36319;&#24471;&#19978;&#65292;&#34429;&#28982;&#20182;&#20063;SY&#65292;&#20294;&#24433;&#21709;&#31243;&#24230;&#27604;&#36739;&#36731;&#24494;&#65292;&#32780;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#19981;&#20339;&#65292;&#20877;&#21152;&#19978;&#20037;&#22352;&#29100;&#22812;&#65292;&#19981;&#36816;&#21160;&#65292;&#21507;&#24471;&#20063;&#19981;&#22909;&#65292;&#36825;&#26679;&#23601;&#24456;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#20005;&#37325;&#30340;&#21457;&#32946;&#38556;&#30861;&#12290;&#25152;&#20197;&#22312;&#21457;&#32946;&#26399;&#30340;&#30007;&#23401;&#20204;&#65292;&#19968;&#23450;&#35201;&#21450;&#26089;&#35748;&#35782;&#21040;SY&#30340;&#21361;&#23475;&#65292;&#20813;&#24471;&#23558;&#26469;&#27442;&#21741;&#26080;&#27882;&#65292;&#36807;&#20102;&#21457;&#32946;&#26399;&#23601;&#23450;&#22411;&#20102;&#65292;&#24456;&#22810;&#19996;&#35199;&#24456;&#38590;&#25913;&#21464;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#35848;&#19979;&#32039;&#24352;&#24615;&#36951;&#31934;</p>
<p></p>
<p>&#32039;&#24352;&#24615;&#36951;&#31934;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#32463;&#24120;&#20250;&#20986;&#29616;&#36825;&#31867;&#38382;&#39064;&#30340;&#25106;&#21451;&#12290;</p>
<p></p>
<p>&#25105;&#30693;&#36947;&#32039;&#24352;&#20250;&#23548;&#33268;&#36951;&#31934;&#65292;&#26159;&#22312;&#21021;&#20013;&#26102;&#20195;&#65292;&#35760;&#24471;&#24403;&#26102;&#26399;&#20013;&#32771;&#35797;&#65292;&#26377;&#19968;&#20010;&#21516;&#23398;&#23601;&#22312;&#32771;&#22330;&#36951;&#31934;&#20102;&#65292;&#22240;&#20026;&#20182;&#36824;&#26377;&#39064;&#30446;&#27809;&#31572;&#23436;&#65292;&#20294;&#26102;&#38388;&#24050;&#32463;&#21040;&#20102;&#65292;&#20182;&#19968;&#32039;&#24352;&#65292;&#23601;&#28431;&#20102;&#65292;&#24403;&#26102;&#36825;&#20214;&#20107;&#22312;&#21516;&#23398;&#20043;&#38388;&#36824;&#20256;&#20026;&#22855;&#35848;&#65292;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#12290;&#32780;&#25105;&#29616;&#22312;&#20570;SY&#34892;&#20026;&#30340;&#30740;&#31350;&#65292;&#25165;&#21457;&#29616;&#32039;&#24352;&#24615;&#36951;&#31934;&#20854;&#23454;&#36824;&#26159;&#24456;&#22810;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#20808;&#30475;&#20960;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#39134;&#32724;&#22823;&#21733;&#65281;&#35831;&#38382;&#19968;&#19979;&#26202;&#19978;&#30561;&#35273;&#20570;&#30340;&#19981;&#26159;&#26149;&#26790;&#65292;&#32780;&#26159;&#26790;&#35265;&#22312;&#32771;&#35797;&#27809;&#20889;&#23436;&#65292;&#19968;&#30528;&#24613;&#23601;&#24525;&#19981;&#20303;&#23556;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#26159;&#36951;&#31934;&#36824;&#26159;&#28369;&#31934;&#65311; </p>
<p></p>
<p>2.&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#22823;&#22235;&#23398;&#29983;&#65292;&#24555;&#35201;&#32771;&#21496;&#32771;&#20102;&#65292;&#36825;&#20960;&#20010;&#26376;&#20493;&#24863;&#29006;&#29100;&#65292;&#20174;&#20170;&#24180;&#19968;&#26376;&#25106;&#21040;&#29616;&#22312;&#65292;&#30772;&#20102;&#24456;&#22810;&#27425;&#65292;&#30001;&#20110;&#32771;&#21069;&#29305;&#21035;&#32039;&#24352;&#65292;&#26368;&#36817;&#19968;&#36830;&#22235;&#22825;&#37117;&#36951;&#31934;&#65292;&#21253;&#25324;&#26152;&#26202;&#65292;&#25105;&#23545;&#26410;&#26469;&#22833;&#21435;&#20449;&#24515;&#20102;&#65292;&#24076;&#26395;&#20320;&#24110;&#24110;&#25105;&#65281;&#20877;&#36951;&#31934;&#19979;&#21435;&#25972;&#20010;&#20154;&#37117;&#27809;&#20102;&#65281;</p>
<p></p>
<p>3.&#39134;&#32724;&#21733;&#65292;&#26152;&#26202;&#36951;&#31934;&#20102;&#65292;&#27809;&#26377;&#22362;&#25345;&#21040;100&#22825;&#65292;&#36951;&#23436;&#21518;&#38750;&#24120;&#27822;&#20007;&#65292;&#26159;&#26790;&#36951;&#65292;&#26790;&#35265;&#33258;&#24049;&#34987;&#32769;&#24072;&#28857;&#21809;&#27468;&#65292;&#25105;&#19981;&#30693;&#36947;&#21809;&#20160;&#20040;&#22909;&#65292;&#19968;&#30528;&#24613;&#65292;&#23601;&#36951;&#20102;&#65292;&#19968;&#36951;&#23601;&#37266;&#20102;&#65292;&#25165;&#22235;&#28857;&#21322;&#12290;&#24403;&#26102;&#24456;&#27822;&#20007;&#65292;&#27809;&#26377;&#20102;&#21407;&#26469;&#30340;&#20852;&#22859;&#24863;&#12290;&#25105;&#36824;&#35201;&#32487;&#32493;&#21162;&#21147;&#65292;&#22362;&#25345;&#22266;&#32958;&#21151;&#65292;&#21521;&#19979;&#19968;&#20010;100&#22825;&#22859;&#26007;&#12290;</p>
<p></p>
<p>&#25105;&#21021;&#20013;&#37027;&#20010;&#21516;&#23398;&#65292;&#26159;&#30333;&#22825;&#28165;&#37266;&#26102;&#32039;&#24352;&#36951;&#31934;&#65292;&#32780;&#24456;&#22810;&#25106;&#21451;&#26159;&#26202;&#19978;&#20570;&#26790;&#19968;&#32039;&#24352;&#23601;&#36951;&#31934;&#65292;&#25110;&#32773;&#30333;&#22825;&#32039;&#24352;&#24773;&#32490;&#24456;&#24378;&#28872;&#65292;&#26085;&#26377;&#25152;&#24605;&#22812;&#26377;&#25152;&#26790;&#65292;&#26202;&#19978;&#20063;&#20250;&#20986;&#29616;&#32039;&#24352;&#24615;&#36951;&#31934;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#22823;&#23478;&#19981;&#35201;&#24908;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#22810;&#32473;&#33258;&#24049;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#19981;&#35201;&#22810;&#24819;&#12290;&#20877;&#21152;&#19978;&#22362;&#25345;&#32451;&#20064;&#22266;&#32958;&#21151;&#21644;&#31215;&#26497;&#30340;&#27835;&#30103;&#65292;&#36825;&#31181;&#32039;&#24352;&#24615;&#36951;&#31934;&#26159;&#21487;&#20197;&#20811;&#26381;&#30340;&#12290;&#35760;&#24471;&#20197;&#21069;&#26377;&#19968;&#20010;&#25106;&#21451;&#24635;&#26159;&#22240;&#20026;&#26790;&#39751;&#32780;&#36951;&#31934;&#65292;&#19968;&#30452;&#24456;&#22256;&#25200;&#20182;&#65292;&#21518;&#26469;&#25105;&#24314;&#35758;&#20182;&#31215;&#26497;&#27835;&#30103;&#24182;&#19988;&#22362;&#25345;&#32451;&#20064;&#22266;&#32958;&#21151;&#65292;&#24179;&#26102;&#21017;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#21518;&#26469;&#20182;&#21453;&#39304;&#36951;&#31934;&#27604;&#20197;&#21069;&#22909;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#20154;&#19968;&#32039;&#24352;&#23601;&#20845;&#31070;&#26080;&#20027;&#65292;&#24515;&#28902;&#24847;&#20081;&#65292;&#36825;&#26102;&#20505;&#20320;&#24212;&#35813;&#21578;&#35785;&#33258;&#24049;&#65292;&#28145;&#21628;&#21560;&#65292;&#20445;&#25345;&#20174;&#23481;&#65292;&#20445;&#25345;&#24515;&#29702;&#29366;&#24577;&#30340;&#23433;&#35814;&#12290;&#22810;&#32473;&#33258;&#24049;&#36825;&#26041;&#38754;&#30340;&#26263;&#31034;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#33258;&#28982;&#20250;&#20811;&#26381;&#32039;&#24352;&#24773;&#32490;&#30340;&#12290;&#20445;&#25345;&#28129;&#23450;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20320;&#22914;&#26524;&#22312;&#30333;&#22825;&#33021;&#22815;&#20445;&#25345;&#20174;&#23481;&#28129;&#23450;&#65292;&#24930;&#24930;&#26159;&#20250;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#30340;&#65292;&#21040;&#26102;&#20505;&#65292;&#22312;&#26790;&#37324;&#20986;&#29616;&#32039;&#24352;&#24615;&#36951;&#31934;&#30340;&#24773;&#20917;&#20063;&#20250;&#24930;&#24930;&#20943;&#23569;&#20035;&#33267;&#28040;&#22833;&#12290;&#36825;&#26159;&#19968;&#20010;&#24515;&#32467;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#35299;&#24320;&#23427;&#65292;&#32780;&#19981;&#26159;&#36234;&#25630;&#36234;&#32039;&#24352;&#12290;</p>
<p></p>
<p> </p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#23384;&#22312;&#25226;&#19981;&#33391;&#24773;&#32490;&#36716;&#21464;&#25104;SY&#30340;&#34892;&#20026;&#23450;&#21183;&#65292;&#23601;&#26159;&#19968;&#36935;&#21040;&#25387;&#25240;&#25110;&#32773;&#28902;&#24700;&#30340;&#20107;&#24773;&#65292;&#39532;&#19978;&#23601;&#24819;&#36890;&#36807;SY&#26469;&#21457;&#27844;&#65292;&#26377;&#36825;&#26041;&#38754;&#20542;&#21521;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#32416;&#27491;&#36825;&#31181;&#38169;&#35823;&#30340;&#34892;&#20026;&#23450;&#21183;&#12290;&#25105;&#22312;&#30772;&#25106;&#31867;&#22411;&#37027;&#23395;&#37324;&#38754;&#65292;&#19987;&#38376;&#26377;&#35762;&#21040;&#24773;&#32490;&#30772;&#25106;&#65292;&#24773;&#32490;&#30772;&#25106;&#22826;&#26222;&#36941;&#65292;&#20294;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#20250;&#35753;&#20320;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#26159;&#24517;&#39035;&#35201;&#20855;&#22791;&#30340;&#32032;&#36136;&#12290;&#26377;&#30340;&#25106;&#21451;&#34987;&#29240;&#22920;&#39554;&#65292;&#28982;&#21518;&#24773;&#32490;&#21387;&#21147;&#24456;&#22823;&#65292;&#22238;&#25151;&#38388;&#23601;&#30772;&#25106;&#20102;&#65307;&#26377;&#30340;&#25106;&#21451;&#34987;&#32769;&#26495;&#39554;&#65292;&#24773;&#32490;&#22833;&#25511;&#65292;&#24819;&#19981;&#36890;&#65292;&#22238;&#23478;&#23601;&#30772;&#25106;&#20102;&#65307;&#36824;&#26377;&#30340;&#25106;&#21451;&#26159;&#20048;&#35266;&#24773;&#32490;&#30772;&#25106;&#65292;&#27604;&#22914;&#39640;&#32771;&#21518;&#65292;&#19968;&#25918;&#26494;&#23601;&#30772;&#25106;&#20102;&#12290;&#25110;&#32773;&#20026;&#20102;&#24198;&#31069;&#32988;&#21033;&#65292;&#24198;&#31069;&#25104;&#21151;&#65292;&#36825;&#26102;&#20505;&#20154;&#20063;&#26377;&#25918;&#32437;&#30340;&#20542;&#21521;&#12290;&#36824;&#26377;&#23601;&#26159;&#26080;&#32842;&#24773;&#32490;&#65292;&#21608;&#26411;&#19968;&#20010;&#20154;&#22312;&#23478;&#26080;&#32842;&#65292;&#24515;&#39764;&#23601;&#36305;&#20986;&#26469;&#20102;&#65292;&#28982;&#21518;&#39740;&#20351;&#31070;&#24046;&#33324;&#22320;&#23601;&#30772;&#25106;&#20102;&#12290;&#24773;&#32490;&#30772;&#25106;&#22826;&#26222;&#36941;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#31649;&#29702;&#24773;&#32490;&#30340;&#37325;&#35201;&#24615;&#65292;&#22909;&#22909;&#31649;&#29702;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#25106;&#24471;&#26356;&#31283;&#23450;&#12290;</p>
<p></p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/029.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/031.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
