<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>30.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30452;&#25351;&#28966;&#34385;&#30151;&#65292;&#31070;&#32463;&#30151;&#65292;&#28145;&#25366;&#31070;&#32463;&#30151;&#12305;&#31532;30&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30452;&#25351;&#28966;&#34385;&#30151;&#65292;&#31070;&#32463;&#30151;&#65292;&#28145;&#25366;&#31070;&#32463;&#30151;&#12305;&#31532;30&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#20960;&#22825;&#30475;&#21040;&#19968;&#20010;&#24086;&#23376;&#65292;&#26159;&#21069;&#21015;&#33146;&#28814;&#25106;&#21451;&#65292;&#20182;&#35828;&#20182;&#26377;&#33145;&#30171;&#30340;&#24773;&#20917;&#65292;&#27599;&#27425;&#25490;&#31934;&#21518;&#23601;&#19981;&#30171;&#20102;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#19981;&#35201;&#24076;&#26395;&#36890;&#36807;SY&#25490;&#31934;&#26469;&#32531;&#35299;&#28814;&#30151;&#12290;&#26377;&#28814;&#30151;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#25511;&#21046;&#20303;&#30149;&#24773;&#65292;&#28982;&#21518;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#25165;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#27491;&#36947;&#65292;&#21542;&#21017;&#65292;&#20320;&#38752;SY&#25490;&#31934;&#26469;&#32531;&#35299;&#28814;&#30151;&#65292;&#36825;&#21482;&#20250;&#35753;&#20320;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#36523;&#20307;&#20250;&#19968;&#27493;&#27493;&#22446;&#25481;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#27704;&#36828;&#21035;&#24819;&#22909;&#20102;&#12290;&#25105;&#20204;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#65292;&#25351;&#23548;&#24605;&#24819;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#21069;&#21015;&#33146;&#28814;&#20027;&#35201;&#38752;&#20859;&#65292;&#20854;&#27425;&#25165;&#26159;&#38752;&#27835;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#65292;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#65292;&#28982;&#21518;&#23601;&#26159;&#35201;&#38752;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#25106;&#33394;&#20859;&#29983;&#24847;&#35782;&#65292;&#21069;&#21015;&#33146;&#28814;&#23601;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#65292;&#20026;&#20160;&#20040;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#29575;&#22312;90%&#20197;&#19978;&#65292;&#21407;&#22240;&#23601;&#26159;&#20182;&#20204;&#30340;&#25351;&#23548;&#24605;&#24819;&#20986;&#29616;&#20102;&#35823;&#21306;&#65292;&#36824;&#20197;&#20026;&#38752;&#33647;&#33021;&#27835;&#22909;&#65292;&#20854;&#23454;&#21069;&#21015;&#33146;&#28814;&#38752;&#33647;&#26159;&#26080;&#27861;&#26681;&#27835;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#20859;&#22909;&#30340;&#65292;&#24517;&#39035;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#65292;&#24314;&#31435;&#36215;&#25106;&#33394;&#20859;&#29983;&#30340;&#24847;&#35782;&#12290;&#36825;&#26679;&#21069;&#21015;&#33146;&#28814;&#25165;&#33021;&#24930;&#24930;&#30154;&#24840;&#65292;&#19968;&#33324;&#24930;&#21069;&#24739;&#32773;&#30340;&#24674;&#22797;&#26102;&#38388;&#22312;&#19968;&#24180;&#24038;&#21491;&#12290;&#22914;&#26524;&#20320;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;SY&#65292;&#37027;&#33457;&#22810;&#23569;&#38065;&#37117;&#27835;&#19981;&#22909;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#29992;&#20102;&#24456;&#22810;&#31181;&#27835;&#30103;&#25163;&#27573;&#65292;&#20808;&#36827;&#30340;&#26426;&#22120;&#37117;&#32473;&#29992;&#19978;&#65292;&#21508;&#31181;&#30103;&#27861;&#37117;&#32473;&#29992;&#19978;&#65292;&#36824;&#26159;&#19981;&#34892;&#65292;&#23601;&#26159;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#38065;&#33457;&#20900;&#26505;&#20102;&#65292;&#36523;&#20307;&#20381;&#28982;&#22909;&#19981;&#20102;&#12290;&#21307;&#29983;&#20063;&#19981;&#20250;&#21578;&#35785;&#20320;&#20026;&#20160;&#20040;&#27835;&#19981;&#22909;&#65292;&#19968;&#26041;&#38754;&#65292;&#26377;&#30340;&#21307;&#29983;&#24605;&#24819;&#23384;&#22312;&#35823;&#21306;&#65292;&#35748;&#21487;&#26080;&#23475;&#35770;&#12290;&#21478;&#19968;&#26041;&#38754;&#65292;&#26377;&#30340;&#21307;&#29983;&#20063;&#24076;&#26395;&#20320;&#27835;&#19981;&#22909;&#65292;&#36825;&#26679;&#21307;&#38498;&#23601;&#21487;&#20197;&#25630;&#21019;&#25910;&#20102;&#12290;&#24456;&#22810;&#21307;&#38498;&#65292;&#21307;&#29983;&#30475;&#30149;&#26159;&#21507;&#22238;&#25187;&#30340;&#65292;&#20320;&#35273;&#24471;&#20182;&#20250;&#21644;&#20320;&#35762;SY&#26377;&#23475;&#21527;&#65311;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#22823;&#23478;&#38750;&#24120;&#20851;&#24515;&#30340;&#26216;&#21187;&#38382;&#39064;&#65292;&#20854;&#23454;&#20063;&#21487;&#20197;&#29992;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#26469;&#35299;&#37322;&#65292;&#19968;&#33324;&#28165;&#26216;5&#28857;&#24038;&#21491;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#36798;&#21040;&#39640;&#23792;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#26216;&#21187;&#29616;&#35937;&#12290;&#32780;&#22312;&#21457;&#32946;&#26399;&#26102;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26497;&#20854;&#26106;&#30427;&#65292;&#36825;&#26679;&#23601;&#21487;&#33021;&#20250;&#27599;&#22825;&#37117;&#26377;&#26216;&#21187;&#65292;&#35760;&#24471;&#25105;&#21018;&#21457;&#32946;&#37027;&#20250;&#65292;&#30340;&#30830;&#26377;&#19968;&#27573;&#26102;&#38388;&#27599;&#22825;&#37117;&#20250;&#20986;&#29616;&#26216;&#21187;&#65292;&#21518;&#26469;&#27785;&#36855;SY&#65292;&#26216;&#21187;&#29616;&#35937;&#23601;&#20943;&#23569;&#24456;&#22810;&#20102;&#65292;&#30452;&#21040;&#21518;&#26469;&#24443;&#24213;&#28040;&#22833;&#20102;&#65292;&#24403;&#28982;&#24433;&#21709;&#26216;&#21187;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#39278;&#39135;&#22240;&#32032;&#65292;&#21507;&#32905;&#27604;&#36739;&#22810;&#65292;&#21507;&#34917;&#32958;&#30340;&#39135;&#29289;&#27604;&#36739;&#22810;&#65292;&#26216;&#21187;&#23601;&#23481;&#26131;&#20986;&#29616;&#12290;&#36824;&#26377;&#23601;&#26159;&#24773;&#32490;&#22240;&#32032;&#65292;&#24773;&#32490;&#21644;&#26216;&#21187;&#26159;&#26377;&#23494;&#20999;&#20851;&#32852;&#30340;&#65292;&#36825;&#28857;&#24456;&#22810;&#20154;&#23481;&#26131;&#24573;&#35270;&#65292;&#24773;&#32490;&#21487;&#20197;&#24433;&#21709;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#65292;&#20174;&#32780;&#24433;&#21709;&#26216;&#21187;&#12290;&#27604;&#22914;&#20320;&#29983;&#27963;&#20013;&#36935;&#35265;&#19981;&#24320;&#24515;&#30340;&#20107;&#24773;&#65292;&#28982;&#21518;&#36825;&#31181;&#24754;&#35266;&#30340;&#24773;&#32490;&#26159;&#20250;&#23548;&#33268;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#19979;&#38477;&#30340;&#65292;&#36825;&#26679;&#23601;&#21487;&#33021;&#20986;&#29616;&#26216;&#21187;&#28040;&#22833;&#30340;&#29616;&#35937;&#12290;&#24773;&#32490;&#21644;&#28608;&#32032;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#24456;&#22810;&#26102;&#20505;&#24773;&#32490;&#20302;&#33853;&#37117;&#19982;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22833;&#35843;&#30456;&#20851;&#65292;&#28608;&#32032;&#26159;&#20250;&#21453;&#36807;&#26469;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#21644;&#34892;&#20026;&#30340;&#12290;&#27604;&#22914;&#26377;&#30340;&#20154;&#20170;&#22825;&#37266;&#26469;&#65292;&#24863;&#35273;&#24773;&#32490;&#24456;&#22909;&#65292;&#24515;&#37324;&#26377;&#24841;&#24742;&#24863;&#12290;&#20294;&#26159;&#36807;&#21313;&#20960;&#22825;&#21518;&#65292;&#24773;&#32490;&#23601;&#31361;&#28982;&#21464;&#24471;&#24456;&#20302;&#33853;&#65292;&#36825;&#20854;&#23454;&#21644;&#20307;&#20869;&#30340;&#28608;&#32032;&#20998;&#27852;&#23494;&#20999;&#30456;&#20851;&#12290;&#22899;&#24615;&#26356;&#24180;&#26399;&#65292;&#38543;&#30528;&#21365;&#24034;&#21151;&#33021;&#36880;&#28176;&#20943;&#36864;&#65292;&#38604;&#28608;&#32032;&#20943;&#23569;&#65292;&#28982;&#21518;&#22905;&#30340;&#24773;&#32490;&#21644;&#22806;&#35980;&#37117;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#24773;&#32490;&#30340;&#26174;&#33879;&#21464;&#21270;&#23601;&#26159;&#20276;&#26377;&#25935;&#24863;&#12289;&#22810;&#30097;&#12289;&#28902;&#36481;&#12289;&#26131;&#24594;&#31561;&#19981;&#33391;&#24773;&#32490;&#12290;&#30007;&#24615;&#20854;&#23454;&#20063;&#26377;&#26356;&#24180;&#26399;&#65292;&#30007;&#24615;&#21040;&#20102;&#26356;&#24180;&#26399;&#65292;&#38543;&#30528;&#20307;&#20869;&#30590;&#37230;&#30340;&#20943;&#23569;&#65292;&#24773;&#32490;&#21644;&#36523;&#20307;&#20063;&#20250;&#21457;&#29983;&#19968;&#31995;&#21015;&#30340;&#21464;&#21270;&#12290;&#25152;&#20197;&#35828;&#24773;&#32490;&#21644;&#28608;&#32032;&#26159;&#20114;&#30456;&#20316;&#29992;&#30340;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20010;&#24433;&#21709;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#26174;&#33879;&#22240;&#32032;&#23601;&#26159;&#36816;&#21160;&#20064;&#24815;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#21644;&#21147;&#37327;&#35757;&#32451;&#26159;&#21487;&#20197;&#20419;&#36827;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#30340;&#65292;&#25105;&#27599;&#27425;&#26464;&#38083;&#28145;&#36466;&#31532;&#20108;&#22825;&#26089;&#19978;&#23601;&#20250;&#20986;&#29616;&#26216;&#21187;&#65292;&#28145;&#36466;&#26159;&#21487;&#20197;&#21050;&#28608;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#30340;&#65292;&#26377;&#27687;&#36816;&#21160;&#20063;&#21487;&#20197;&#25552;&#21319;&#38596;&#24615;&#28608;&#32032;&#30340;&#20998;&#27852;&#27700;&#24179;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#65292;&#23601;&#26159;&#19981;&#33021;&#36807;&#24230;&#38203;&#28860;&#65292;&#36807;&#24230;&#38203;&#28860;&#20250;&#23548;&#33268;&#38596;&#24615;&#28608;&#32032;&#30340;&#19979;&#38477;&#65292;&#19981;&#31649;&#26159;&#26377;&#27687;&#36824;&#26159;&#21147;&#37327;&#35757;&#32451;&#65292;&#36807;&#24230;&#20102;&#37117;&#20250;&#23548;&#33268;&#28608;&#32032;&#20998;&#27852;&#19979;&#38477;&#12290;&#23395;&#33410;&#22240;&#32032;&#20063;&#19981;&#21487;&#24573;&#30053;&#65292;&#29616;&#22312;&#31179;&#23395;&#65292;&#19968;&#24180;&#20013;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26368;&#39640;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#26216;&#21187;&#27425;&#25968;&#22810;&#20102;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20174;&#29983;&#29702;&#35282;&#24230;&#21435;&#29702;&#35299;&#65292;&#21487;&#20197;&#35828;&#65292;&#20154;&#30340;&#26412;&#36136;&#23601;&#26159;&#28608;&#32032;&#65292;&#20154;&#20307;&#20250;&#20998;&#27852;75&#31181;&#20197;&#19978;&#30340;&#28608;&#32032;&#65292;&#23427;&#20204;&#22312;&#20154;&#20307;&#20869;&#25198;&#28436;&#30528;&#21508;&#33258;&#30340;&#35282;&#33394;&#12290;&#20307;&#20869;&#33655;&#23572;&#33945;&#27987;&#24230;&#39640;&#30340;&#22899;&#24615;&#65292;&#27604;&#20307;&#20869;&#33655;&#23572;&#33945;&#27987;&#24230;&#20302;&#30340;&#21516;&#40836;&#22899;&#24615;&#30475;&#36215;&#26469;&#35201;&#24180;&#36731;&#24456;&#22810;&#12290;&#32780;&#20307;&#20869;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#26106;&#30427;&#30340;&#30007;&#24615;&#65292;&#36827;&#21462;&#24515;&#21644;&#25915;&#20987;&#20542;&#21521;&#65292;&#20063;&#27604;&#19968;&#33324;&#30007;&#24615;&#35201;&#24378;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#20250;&#35828;&#65292;&#25106;&#33394;&#21518;&#26216;&#21187;&#20250;&#19981;&#20250;&#24674;&#22797;&#65292;&#22240;&#20026;&#20182;&#27785;&#36855;SY&#65292;&#26216;&#21187;&#24050;&#32463;&#28040;&#22833;&#24456;&#20037;&#20102;&#65292;&#25105;&#30340;&#22238;&#31572;&#23601;&#26159;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#26159;&#20250;&#24674;&#22797;&#30340;&#65292;&#25105;&#20197;&#21069;&#26216;&#21187;&#26366;&#19968;&#24230;&#28040;&#22833;&#24456;&#20037;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21448;&#24674;&#22797;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#20250;&#38382;&#65292;SY&#21040;&#24213;&#20250;&#23548;&#33268;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22686;&#21152;&#36824;&#26159;&#20943;&#23569;&#65292;&#20854;&#23454;&#36825;&#20010;&#38382;&#39064;&#24456;&#22909;&#22238;&#31572;&#65292;SY&#23548;&#33268;&#30340;&#22833;&#35843;&#38382;&#39064;&#65292;&#22522;&#26412;&#37117;&#36208;2&#20010;&#26497;&#31471;&#65292;&#26377;&#30340;&#25106;&#21451;&#27785;&#36855;SY&#21518;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20943;&#23569;&#20102;&#65292;&#27604;&#22914;&#25105;&#65292;SY&#21518;&#24863;&#35273;&#32993;&#23376;&#23569;&#20102;&#12290;&#32780;&#26377;&#30340;&#25106;&#21451;&#21017;&#26159;SY&#21518;&#65292;&#32993;&#23376;&#20307;&#27611;&#29983;&#38271;&#26356;&#21152;&#26106;&#30427;&#12290;&#20043;&#25152;&#20197;&#20986;&#29616;2&#20010;&#26497;&#31471;&#65292;&#20854;&#23454;&#21644;&#20010;&#20154;&#30340;&#20307;&#36136;&#26377;&#20851;&#65292;&#20013;&#21307;&#26377;&#25226;&#20154;&#20998;&#25104;9&#31181;&#20307;&#36136;&#65292;SY&#21518;&#30340;&#28608;&#32032;&#20998;&#27852;&#22833;&#35843;&#65292;&#35201;&#30475;&#20010;&#20154;&#20307;&#36136;&#32780;&#23450;&#65292;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#34920;&#29616;&#20026;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22686;&#21152;&#65292;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#34920;&#29616;&#23601;&#26159;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20943;&#23569;&#12290;&#20998;&#27852;&#22686;&#21152;&#20854;&#23454;&#20063;&#19981;&#26159;&#22909;&#20107;&#65292;&#23481;&#26131;&#36896;&#25104;&#38596;&#31171;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#25152;&#30475;&#36807;&#30340;&#26696;&#20363;&#65292;&#20197;SY&#21518;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20943;&#23569;&#27604;&#36739;&#24120;&#35265;&#65292;&#22823;&#27010;&#21344;70%&#65292;&#36824;&#26377;30%&#23601;&#26159;SY&#21518;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#22686;&#21152;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26216;&#21187;&#38382;&#39064;&#65292;&#22823;&#23478;&#20063;&#19981;&#24517;&#24378;&#27714;&#22825;&#22825;&#35201;&#26377;&#26216;&#21187;&#65292;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#20320;&#20250;&#21457;&#29616;&#26216;&#21187;&#20250;&#24930;&#24930;&#20943;&#23569;&#30340;&#65292;&#26216;&#21187;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#20851;&#20110;&#26216;&#21187;&#25105;&#20204;&#35201;&#25026;&#24471;&#39034;&#20854;&#33258;&#28982;&#65292;&#19981;&#35201;&#24378;&#27714;&#12290;&#25105;&#29616;&#22312;&#20027;&#35201;&#20851;&#27880;&#30340;&#24182;&#19981;&#26159;&#26216;&#21187;&#30340;&#39057;&#29575;&#65292;&#32780;&#26159;&#26216;&#21187;&#30340;&#36136;&#37327;&#65292;&#19968;&#27425;&#36136;&#37327;&#22909;&#30340;&#26216;&#21187;&#65292;&#21487;&#20197;&#36229;&#36807;100&#27425;&#24046;&#30340;&#26216;&#21187;&#12290;&#25345;&#20037;&#22362;&#25402;&#30340;&#26216;&#21187;&#20026;&#22909;&#30340;&#26216;&#21187;&#65292;&#20063;&#21487;&#20197;&#20316;&#20026;&#26089;&#27844;&#26159;&#21542;&#24674;&#22797;&#30340;&#25351;&#26631;&#65292;&#26089;&#27844;&#26159;&#19981;&#21487;&#20197;&#38543;&#20415;&#35797;&#30340;&#65292;&#21487;&#20197;&#20174;&#26216;&#21187;&#36136;&#37327;&#20013;&#35266;&#23519;&#21040;&#26159;&#21542;&#24674;&#22797;&#20102;&#65292;&#22914;&#26524;&#20320;&#21435;&#35797;&#65292;&#24456;&#21487;&#33021;&#21448;&#25481;&#36827;SY&#30340;&#38519;&#38449;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#26377;&#26216;&#21187;&#65292;&#20294;&#26216;&#21187;&#36136;&#37327;&#24456;&#24046;&#65292;&#26216;&#21187;&#19981;&#22362;&#19981;&#25345;&#20037;&#65292;&#30828;&#24230;&#19981;&#34892;&#21518;&#21170;&#19981;&#36275;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#26216;&#21187;&#26159;&#26377;YY&#30340;&#26216;&#21187;&#65292;&#24182;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#26216;&#21187;&#12290;&#21478;&#22806;&#65292;&#24971;&#23615;&#30340;&#26216;&#21187;&#20063;&#19981;&#26159;&#30495;&#27491;&#24847;&#20041;&#19978;&#30340;&#26216;&#21187;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#23601;&#19968;&#20010;&#20027;&#39064;&#65306;&#30452;&#25351;&#28966;&#34385;&#30151;&#65292;&#31070;&#32463;&#30151;&#65292;&#28145;&#25366;&#31070;&#32463;&#30151;&#12290;&#20855;&#20307;&#35770;&#36848;&#22914;&#19979;</p>
<p></p>
<p> </p>
<p>&#12304;&#20851;&#20110;&#31070;&#32463;&#30151;&#12305;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#65292;&#20840;&#31216;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#23545;&#20110;&#24456;&#22810;&#25106;&#21451;&#21487;&#33021;&#24456;&#38476;&#29983;&#65292;&#22240;&#20026;&#24456;&#22810;&#25106;&#21451;&#36824;&#27809;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#38590;&#20197;&#29702;&#35299;&#31070;&#32463;&#30151;&#21040;&#24213;&#26159;&#20160;&#20040;&#24863;&#35273;&#12290;&#27809;&#26377;&#32463;&#21382;&#36807;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#21487;&#20197;&#22823;&#33268;&#20102;&#35299;&#19979;&#65292;&#22686;&#38271;&#19968;&#19979;&#33258;&#24049;&#30340;&#35265;&#35782;&#65292;&#20063;&#21487;&#20197;&#35686;&#31034;&#19968;&#19979;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#20260;&#21040;&#31070;&#32463;&#20102;&#65292;&#35201;&#24674;&#22797;&#30456;&#23545;&#23601;&#27604;&#36739;&#24930;&#20102;&#65292;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#36824;&#22909;&#24674;&#22797;&#20123;&#65292;&#20005;&#37325;&#30340;&#33267;&#23569;&#19968;&#24180;&#20197;&#19978;&#25165;&#26377;&#26395;&#24674;&#22797;&#12290;&#36825;&#20010;&#30149;&#26159;&#38656;&#35201;&#24735;&#36947;&#25165;&#33021;&#22909;&#30340;&#65292;&#38752;&#21507;&#33647;&#26159;&#26497;&#38590;&#30154;&#24840;&#30340;&#65292;&#24456;&#22810;&#20154;&#22987;&#32456;&#27809;&#26377;&#24320;&#31373;&#65292;&#22987;&#32456;&#19981;&#26126;&#30333;&#20026;&#20160;&#20040;&#65292;&#23601;&#20687;&#36827;&#20837;&#19968;&#24231;&#36855;&#23467;&#65292;&#36827;&#21435;&#21518;&#23601;&#36855;&#22312;&#37324;&#38754;&#20102;&#65292;&#20960;&#24180;&#20035;&#33267;&#21313;&#20960;&#24180;&#37117;&#20986;&#19981;&#26469;&#65292;&#27599;&#22825;&#37117;&#38752;&#33647;&#32500;&#25345;&#30528;&#65292;&#29983;&#27963;&#36136;&#37327;&#22823;&#21463;&#24433;&#21709;&#12290;&#24456;&#22810;&#29305;&#21035;&#20005;&#37325;&#30340;&#65292;&#20250;&#20986;&#29616;&#33258;&#26432;&#20542;&#21521;&#65292;&#23186;&#20307;&#19978;&#32463;&#24120;&#26377;&#25233;&#37057;&#30151;&#28966;&#34385;&#30151;&#33258;&#26432;&#30340;&#26032;&#38395;&#65292;&#26377;&#30340;&#20154;&#26377;&#38065;&#26377;&#21517;&#65292;&#36164;&#20135;&#19978;&#20159;&#65292;&#32467;&#26524;&#20182;&#20063;&#33258;&#26432;&#20102;&#65292;&#26222;&#36890;&#20154;&#24819;&#19981;&#26126;&#30333;&#65292;&#20026;&#20160;&#20040;&#20250;&#33258;&#26432;&#21602;&#65311;&#20854;&#23454;&#19968;&#26086;&#24471;&#19978;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#24819;&#33258;&#26432;&#30340;&#26497;&#22810;&#65292;&#25105;&#20063;&#26366;&#32463;&#20986;&#29616;&#36807;&#33258;&#26432;&#30340;&#24565;&#22836;&#65292;&#37027;&#26102;&#30340;&#25105;&#65292;&#27599;&#22825;&#27963;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#65292;&#27809;&#32463;&#21382;&#36807;&#30340;&#20154;&#65292;&#30340;&#30830;&#24456;&#38590;&#20307;&#20250;&#21040;&#37027;&#31181;&#24863;&#35273;&#65292;&#37027;&#26159;&#23545;&#36523;&#24515;&#30340;&#26497;&#22823;&#25703;&#27531;&#65292;&#24456;&#22810;&#20154;&#24471;&#30149;&#21518;&#65292;&#24615;&#26684;&#37117;&#21457;&#29983;&#20102;&#24040;&#21464;&#65292;&#21028;&#33509;&#20004;&#20154;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#20998;&#21035;&#20986;&#29616;&#36807;&#24656;&#24807;&#30151;&#65288;&#31038;&#24656;&#12289;&#24656;&#33406;&#12289;&#24656;&#30284;&#65289;&#12289;&#30097;&#30149;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#28966;&#34385;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#32963;&#32928;&#31070;&#32463;&#30151;&#12289;&#24515;&#33039;&#31070;&#32463;&#30151;&#65292;&#22836;&#20063;&#26127;&#27785;&#36807;&#65292;&#20063;&#22836;&#30171;&#36807;&#65292;&#36824;&#26377;&#20840;&#36523;&#28216;&#36208;&#24615;&#21050;&#30171;&#65292;&#31616;&#30452;&#23601;&#26159;&#22320;&#29425;&#33324;&#30340;&#21050;&#30171;&#65292;&#31616;&#30452;&#23601;&#26159;&#37239;&#21009;&#65292;&#36538;&#22312;&#24202;&#19978;&#25105;&#32769;&#20986;&#29616;&#22320;&#38663;&#30340;&#24863;&#35273;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#26159;&#20005;&#37325;&#30340;&#36527;&#20307;&#38663;&#39076;&#24863;&#65292;&#32908;&#32905;&#20063;&#20081;&#36339;&#65292;&#25105;&#37027;&#26102;&#30495;&#30340;&#24555;&#23849;&#28291;&#20102;&#65292;&#20840;&#36523;&#27809;&#19968;&#20010;&#22320;&#26041;&#33298;&#26381;&#30340;&#65292;&#25105;&#20043;&#21069;&#19981;&#30456;&#20449;&#26377;&#20154;&#38388;&#22320;&#29425;&#65292;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#25105;&#20449;&#20102;&#12290;&#36523;&#22788;&#30151;&#29366;&#22320;&#29425;&#65292;&#30340;&#30830;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#20854;&#23454;&#38750;&#24120;&#24378;&#35843;&#20307;&#39564;&#65292;&#22914;&#26524;&#20320;&#27809;&#20307;&#39564;&#36807;&#65292;&#20320;&#26159;&#26080;&#27861;&#30495;&#27491;&#29702;&#35299;&#37027;&#31181;&#24863;&#35273;&#30340;&#65292;&#23601;&#20687;&#25105;&#21644;&#20320;&#35828;&#36454;&#26497;&#30340;&#24863;&#35273;&#65292;&#20320;&#21482;&#26159;&#21548;&#25105;&#35828;&#65292;&#20294;&#27809;&#26377;&#21435;&#23581;&#35797;&#36807;&#65292;&#36825;&#26679;&#20320;&#30340;&#20307;&#39564;&#21644;&#24863;&#21463;&#23601;&#19981;&#20250;&#24456;&#28145;&#21051;&#65292;&#20063;&#19981;&#20250;&#24456;&#30452;&#35266;&#12290;&#24456;&#22810;&#21307;&#29983;&#27809;&#24471;&#36807;&#31070;&#32463;&#30151;&#65292;&#20182;&#20204;&#23545;&#31070;&#32463;&#30151;&#30340;&#29702;&#35299;&#26469;&#33258;&#20110;&#20070;&#26412;&#65292;&#32780;&#25105;&#21487;&#20197;&#24456;&#36127;&#36131;&#22320;&#35828;&#65292;&#20070;&#26412;&#19978;&#24456;&#22810;&#29702;&#35770;&#36824;&#19981;&#22815;&#23436;&#21892;&#65292;&#29305;&#21035;&#26159;&#35199;&#21307;&#22312;&#36825;&#26041;&#38754;&#30340;&#29702;&#35770;&#36824;&#22788;&#22312;&#30740;&#31350;&#38454;&#27573;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#23545;&#31070;&#32463;&#30151;&#20250;&#20135;&#29983;&#35823;&#35299;&#65292;&#21253;&#25324;&#24456;&#22810;&#21307;&#29983;&#12290;&#19981;&#21487;&#21542;&#35748;&#30340;&#19968;&#20010;&#20107;&#23454;&#23601;&#26159;&#65292;&#24248;&#21307;&#22810;&#65292;&#30495;&#27491;&#26126;&#30333;&#30340;&#21307;&#29983;&#23569;&#20043;&#21448;&#23569;&#65292;&#30475;&#20960;&#21313;&#20010;&#21307;&#29983;&#65292;&#33021;&#36935;&#35265;&#19968;&#20010;&#30495;&#27491;&#25026;&#30340;&#65292;&#23601;&#31639;&#26159;&#20320;&#30340;&#36896;&#21270;&#20102;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#34987;&#35823;&#35786;&#26159;&#26497;&#20854;&#26222;&#36941;&#30340;&#65292;&#26377;&#30340;&#24739;&#32773;&#24515;&#33039;&#19981;&#33298;&#26381;&#65292;&#24403;&#24515;&#33039;&#30149;&#26469;&#27835;&#30103;&#65292;&#32780;&#19981;&#26159;&#24403;&#31070;&#32463;&#30151;&#26469;&#27835;&#30103;&#65292;&#36825;&#26679;&#27835;&#20102;&#22823;&#21322;&#24180;&#65292;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#36824;&#26159;&#30475;&#19981;&#22909;&#65292;&#20063;&#27809;&#26377;&#22810;&#22823;&#32531;&#35299;&#65292;&#25630;&#21040;&#26368;&#21518;&#25165;&#30693;&#36947;&#26159;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#32780;&#20043;&#21069;&#19968;&#30452;&#24403;&#24515;&#33039;&#30149;&#26469;&#35823;&#35786;&#65292;&#25152;&#20197;&#65292;&#31070;&#32463;&#30151;&#24739;&#32773;&#23545;&#20110;&#21307;&#29983;&#26159;&#39047;&#26377;&#24494;&#35789;&#30340;&#12290;&#23545;&#20110;&#31070;&#32463;&#30151;&#65292;&#25105;&#25512;&#33616;&#36824;&#26159;&#30475;&#20013;&#21307;&#27604;&#36739;&#22909;&#65292;&#35199;&#21307;&#30340;&#33647;&#21103;&#20316;&#29992;&#22823;&#65292;&#20063;&#23481;&#26131;&#36896;&#25104;&#20381;&#36182;&#65292;&#24456;&#22810;&#30149;&#21451;&#37117;&#20381;&#36182;&#19978;&#20102;&#33647;&#29289;&#65292;&#33647;&#29289;&#19978;&#30270;&#65292;&#19981;&#21507;&#19981;&#33298;&#26381;&#65292;&#20854;&#23454;&#21507;&#20102;&#20063;&#27809;&#22909;&#22810;&#23569;&#65292;&#22312;&#19968;&#31181;&#24694;&#24615;&#24490;&#29615;&#20013;&#33510;&#33510;&#25379;&#25166;&#12290;</p>
<p></p>
<p> </p>
<p>&#31070;&#32463;&#23448;&#33021;&#30151;&#23548;&#33268;&#30340;&#24120;&#35265;&#30142;&#30149;&#65306; &#12288;&#12288;</p>
<p></p>
<p>1&#65294;&#24930;&#24615;&#21693;&#21897;&#28814;&#12289;&#21475;&#33108;&#28291;&#30113;&#65307; &#12288;&#12288;</p>
<p>2&#65294;&#32928;&#26131;&#28608;&#32508;&#21512;&#30151;&#12289;&#32467;&#32928;&#28814;&#12289;&#24930;&#24615;&#32963;&#28814;&#65307; &#12288;&#12288;</p>
<p>3&#65294;&#31070;&#32463;&#24615;&#22836;&#30171;&#12289;&#22836;&#26197;&#12289;&#22836;&#26127;&#12289;&#22833;&#30496; &#12289;&#22810;&#26790;&#65307; &#12288;&#12288;</p>
<p>4&#65294;&#25233;&#37057;&#12289;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24378;&#36843;&#12289;&#30097;&#30149;&#30151;&#65307; &#12288;&#12288;</p>
<p>5&#65294;&#22810;&#27735;&#12289;&#34394;&#27735;&#12289;&#30423;&#27735;&#12289;&#24597;&#20919;&#12289;&#24597;&#39118;&#65307; &#12288;&#12288;</p>
<p>6&#65294;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#12289;&#32963;&#31070;&#32463;&#23448;&#33021;&#30151;&#65307;&#12288;&#12288;</p>
<p>7&#65294;&#33046;&#23376;&#32908;&#32905;&#20725;&#30828; &#12289;&#20851;&#33410;&#28216;&#36208;&#24615;&#30140;&#30171;&#12289;&#24187;&#32930;&#30171;&#65307; &#12288;&#12288;</p>
<p>8&#65294;&#35760;&#24518;&#24046;&#12289;&#21453;&#24212;&#36831;&#38045;&#12289;&#31070;&#32463;&#34928;&#24369;&#65307; &#12288;&#12288;</p>
<p>9&#65294;&#26089;&#27844;&#38451;&#30207;&#12289;&#26131;&#24863;&#20882;&#12289;&#20813;&#30123;&#21147;&#20302;&#19979;&#65307; &#12288;&#12288;</p>
<p></p>
<p>&#31070;&#32463;&#23448;&#33021;&#30151;&#24739;&#32773;&#26377;&#30340;&#20154;&#20197;&#32963;&#32928;&#31070;&#32463;&#23448;&#33021;&#30151;&#20026;&#20027;&#65292;&#26377;&#30340;&#20197;&#24515;&#33039;&#23448;&#33021;&#30151;&#20026;&#20027;&#65292;&#26377;&#30340;&#21017;&#26159;&#22836;&#37096;&#26497;&#20854;&#19981;&#33298;&#26381;&#65292;&#36824;&#26377;&#30340;&#24739;&#32773;&#30151;&#29366;&#24456;&#22810;&#65292;&#22522;&#26412;&#37117;&#26377;&#12290;&#25105;&#32842;&#36807;&#30340;&#30149;&#21451;&#20013;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#21313;&#20960;&#31181;&#20035;&#33267;&#20960;&#21313;&#31181;&#30151;&#29366;&#65292;&#21315;&#22855;&#30334;&#24618;&#65292;&#20986;&#30151;&#29366;&#30340;&#35268;&#24459;&#26159;&#27492;&#36215;&#24444;&#20239;&#12289;&#23618;&#20986;&#19981;&#31351;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#24656;&#24908;&#65292;&#20854;&#23454;&#26681;&#28304;&#21482;&#26377;&#19968;&#20010;&#65306;&#37027;&#23601;&#26159;&#26893;&#29289;&#31070;&#32463;&#21151;&#33021;&#32010;&#20081;&#23548;&#33268;&#20102;&#20813;&#30123;&#31995;&#32479;&#30340;&#21151;&#33021;&#32010;&#20081;&#12290;&#37027;&#26159;&#20160;&#20040;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#20102;&#21602;&#65311;&#25105;&#24403;&#26102;&#20063;&#24456;&#22256;&#25200;&#65292;&#19968;&#30452;&#22312;&#25214;&#21407;&#22240;&#65292;&#26368;&#21518;&#32463;&#36807;&#25105;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#32842;&#36807;&#19978;&#21315;&#30340;&#30149;&#21451;&#65292;&#24471;&#20986;&#19968;&#20010;&#20844;&#24335;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#20809;&#32437;&#27442;&#65292;&#37027;&#38656;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#20250;&#20986;&#29616;&#31070;&#32463;&#30151;&#65292;&#25105;&#36807;&#21435;&#21313;&#20960;&#24180;&#39057;&#32321;SY&#65292;&#21482;&#26159;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#34429;&#28982;&#20154;&#20063;&#21464;&#19985;&#22909;&#22810;&#65292;&#20294;&#26159;&#31070;&#32463;&#19968;&#30452;&#26159;&#22909;&#30340;&#65292;&#21518;&#26469;&#25105;&#20037;&#22352;&#29100;&#22812;&#65292;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#28982;&#21518;&#23601;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#12290;&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#31070;&#32463;&#30151;&#30340;&#20986;&#29616;&#26159;&#20247;&#22810;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#30340;&#32467;&#26524;&#12290;&#22899;&#30149;&#21451;&#21017;&#26159;&#29983;&#27668;&#12289;&#21387;&#21147;&#22823;&#12289;&#29100;&#22812;&#23548;&#33268;&#30340;&#65292;&#36824;&#26377;&#31934;&#31070;&#21050;&#28608;&#65292;&#27604;&#22914;&#23478;&#24237;&#21464;&#25925;&#31561;&#12290;</p>
<p> </p>
<p></p>
<p>&#12304;&#30495;&#20551;&#31070;&#34928;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#27785;&#36855;SY&#65292;&#20986;&#29616;&#20102;&#35760;&#24518;&#21147;&#21644;&#29702;&#35299;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#30340;&#24773;&#20917;&#65292;&#36825;&#31181;&#24773;&#20917;&#65292;&#26377;&#30340;&#25106;&#21451;&#23601;&#20250;&#35273;&#24471;&#33258;&#24049;&#24471;&#20102;&#31070;&#34928;&#65292;&#20854;&#23454;&#25454;&#25105;&#35266;&#23519;&#65292;&#24456;&#22810;&#25106;&#21451;&#21482;&#26159;&#33041;&#21147;&#19979;&#38477;&#32780;&#24050;&#65292;&#19981;&#19968;&#23450;&#26159;&#31070;&#34928;&#12290;</p>
<p></p>
<p>&#36873;&#20102;&#20960;&#20010;&#20856;&#22411;&#31070;&#34928;&#30340;&#34920;&#29616;&#65292;&#22823;&#23478;&#21487;&#20197;&#23545;&#29031;&#19979;&#65306;</p>
<p></p>
<p>1.&#26412;&#20154;&#30007;&#65292;25&#23681;&#65292;&#30001;&#20110;&#23567;&#26102;&#20505;&#65288;12&#23681;&#65289;&#19968;&#27425;&#20598;&#28982;&#26426;&#20250;&#19981;&#24184;&#26579;&#19978;SY&#65292;SY2&#24180;&#21518;&#24320;&#22987;&#20986;&#29616;&#19981;&#36866;&#30151;&#29366;&#65306;&#22836;&#26197;&#32819;&#40483;&#12289;&#20840;&#36523;&#20047;&#21147;&#12289;&#22833;&#30496;&#12289;&#35270;&#35273;&#26127;&#26263;&#65292;&#24863;&#35273;&#30524;&#21069;&#30340;&#19990;&#30028;&#24456;&#19981;&#30495;&#23454;&#65292;&#22909;&#20687;&#33258;&#24049;&#27963;&#22312;&#20570;&#26790;&#19968;&#26679;&#65292;&#33136;&#37096;&#37240;&#30140;&#65292;&#31934;&#31070;&#33806;&#38753;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#24515;&#24908;&#24515;&#24760;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#33080;&#33394;&#40657;&#40644;&#65292;&#30604;&#30561;&#20518;&#24608;&#65292;&#39069;&#22836;&#20004;&#20391;&#33073;&#21457;&#65292;&#25163;&#24515;&#33050;&#24515;&#20986;&#27735;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#36824;&#26377;&#27852;&#23615;&#26041;&#38754;&#30340;&#30142;&#30149;&#22914;&#23615;&#39057;&#65292;&#23615;&#19981;&#23613;&#12290;</p>
<p></p>
<p>2.&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#23567;&#24351;SY&#26368;&#23569;&#26377;&#21313;&#24180;&#30340;&#21382;&#21490;&#20102;&#12290;&#20170;&#24180;21&#21608;&#23681;&#12290;&#20170;&#24180;&#20116;&#26376;&#26411;&#31361;&#28982;&#21457;&#29616;&#33041;&#21147;&#19981;&#36275;&#65292;&#31934;&#31070;&#24653;&#24794;&#65292;&#35273;&#24471;&#25972;&#20010;&#19990;&#30028;&#26377;&#31354;&#34394;&#24863;&#12290;&#22240;&#20026;&#27491;&#22312;&#22791;&#25112;&#32771;&#30740;&#65292;&#30495;&#30340;&#24456;&#26080;&#21161;&#65292;&#36523;&#20307;&#19968;&#30452;&#36824;&#19981;&#38169;&#65292;&#20063;&#32463;&#24120;&#25171;&#29699;&#21861;&#30340;&#12290;&#32463;&#36807;&#20102;&#35299;&#25105;&#22823;&#27010;&#30830;&#23450;&#24212;&#35813;&#26159;&#26377;&#31070;&#32463;&#34928;&#24369;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#26202;&#19978;&#26681;&#26412;&#26080;&#27861;&#20837;&#30561;&#65292;&#27599;&#22825;&#23601;&#20004;&#20010;&#22810;&#23567;&#26102;&#65292;&#26202;&#19978;&#30423;&#27735;&#65292;&#20154;&#28040;&#30246;&#20102;&#20116;&#20845;&#26020;&#65292;&#23588;&#20854;&#26159;&#33034;&#32972;&#30246;&#22810;&#20102;&#65292;&#32922;&#23376;&#19978;&#36824;&#22909;&#65292;&#19979;&#30524;&#30382;&#31361;&#28982;&#21464;&#40657;&#65292;&#30333;&#22825;&#35273;&#24471;&#30524;&#30555;&#19981;&#22909;&#20351;&#65292;&#30524;&#30555;&#32769;&#26159;&#34987;&#37325;&#21387;&#30528;&#24456;&#38590;&#30529;&#24320;&#65292;&#30333;&#22825;&#23601;&#20687;&#21917;&#37257;&#37202;&#20284;&#30340;&#65292;&#22825;&#21738;&#65281;&#30495;&#19981;&#25954;&#24819;&#35937;&#65292;&#37027;&#26102;&#20505;&#37117;&#19981;&#25954;&#19978;&#34903;&#65292;&#23475;&#24597;&#34987;&#36710;&#25758;&#20102;......</p>
<p></p>
<p>3.&#25105;&#20170;&#24180;20&#23681;&#36523;&#20307;&#21457;&#40644;&#30246;&#24369;&#65292;5&#24180;&#21069;&#24320;&#22987;&#26080;&#33410;&#21046;&#30340;SY&#65292;&#36215;&#21021;&#36523;&#20307;&#27809;&#20160;&#20040;&#30151;&#29366;&#65292;&#21487;&#26159;1&#24180;&#21518;&#30340;&#19968;&#22825;&#22312;&#19978;&#27004;&#36884;&#20013;&#31361;&#28982;&#33041;&#21518;&#19968;&#27785;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#22836;&#26127;&#30446;&#30505;&#65292;&#24320;&#22987;&#21482;&#26159;&#35748;&#20026;&#26159;&#21457;&#28903;&#24341;&#36215;&#30340;&#65292;&#21487;&#26159;&#21518;&#26469;&#19968;&#30452;&#26159;&#36825;&#26679;&#27809;&#26377;&#22909;&#36807;&#65292;&#30452;&#33267;&#29616;&#22312;&#36824;&#26159;&#36825;&#26679;&#12290;5&#24180;&#26399;&#38388;&#20154;&#19968;&#22825;&#19968;&#22825;&#22320;&#34928;&#32769;&#19979;&#21435;&#65292;&#20840;&#36523;&#26080;&#21147;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#12289;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#65292;&#20241;&#24687;&#30561;&#30496;&#26356;&#26159;&#24046;&#24471;&#35201;&#21629;&#65281;&#20154;&#24930;&#24930;&#22320;&#21464;&#25104;&#20102;&#24223;&#20154;&#65292;&#20063;&#30475;&#36807;&#19981;&#23569;&#22823;&#22827;&#21507;&#36807;&#19981;&#23569;&#33647;&#65292;&#21487;&#26159;&#37117;&#19981;&#35265;&#25928;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#24863;&#24681;&#28966;&#34385;&#30151;&#12305;</p>
<p></p>
<p>&#34429;&#28982;&#28966;&#34385;&#30151;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#30171;&#33510;&#20307;&#39564;&#65292;&#20294;&#25105;&#36824;&#26159;&#35201;&#24863;&#24681;&#28966;&#34385;&#30151;&#65292;&#22240;&#20026;&#27809;&#26377;&#28966;&#34385;&#30151;&#65292;&#23601;&#27809;&#26377;&#29616;&#22312;&#30340;&#25105;&#65292;&#26159;&#28966;&#34385;&#30151;&#24230;&#20102;&#25105;&#65292;&#26159;&#28966;&#34385;&#30151;&#35753;&#25105;&#24320;&#22987;&#33258;&#23398;&#20013;&#21307;&#65292;&#26159;&#28966;&#34385;&#30151;&#35753;&#25105;&#24320;&#22987;&#24735;&#36947;&#30340;&#29983;&#27963;&#65292;&#25226;&#25105;&#30340;&#31934;&#31070;&#19990;&#30028;&#25552;&#21319;&#21040;&#20102;&#21478;&#19968;&#20010;&#22659;&#30028;&#65292;&#22622;&#32705;&#22833;&#39532;&#28937;&#30693;&#38750;&#31119;&#65292;&#26159;&#28966;&#34385;&#30151;&#28857;&#21270;&#20102;&#25105;&#12290;&#25105;&#26159;&#20197;&#30149;&#20837;&#36947;&#30340;&#65292;&#25454;&#25105;&#25152;&#30693;&#24344;&#19968;&#27861;&#24072;&#26446;&#21460;&#21516;&#20063;&#24471;&#36807;&#31070;&#32463;&#30151;&#65292;&#31070;&#32463;&#30151;&#26159;&#20182;&#20986;&#23478;&#30340;&#19968;&#20010;&#21161;&#32536;&#65292;&#25991;&#25688;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20170;&#24471;&#38405;&#24344;&#19968;&#27861;&#24072;&#36848; &#65292;&#39640;&#32988;&#36827;&#31508;&#35760;&#30340;&#12298;&#25105;&#22312;&#35199;&#28246;&#20986;&#23478;&#30340;&#32463;&#36807;&#12299;&#65292;&#22987;&#30693;&#20854;&#32477;&#39135;&#20986;&#23478;&#30340;&#26412;&#22240;&#65306;&#24739;&#26377;&#31070;&#32463;&#34928;&#24369;&#30151;&#12290;&#20854;&#25991;&#26352;&#65306;&#8220;&#21040;&#20102;&#27665;&#22269;&#20116;&#24180;&#30340;&#22799;&#22825;&#65292;&#25105;&#22240;&#20026;&#30475;&#21040;&#26085;&#26412;&#26434;&#24535;&#20013;&#65292;&#26377;&#35828;&#21450;&#20851;&#20110;&#26029;&#39135;&#26041;&#27861;&#30340;&#65292;&#35859;&#26029;&#39135;&#21487;&#20197;&#27835;&#30103;&#21508;&#31181;&#30142;&#30149;&#12290;&#24403;&#26102;&#25105;&#23601;&#36215;&#20102;&#19968;&#31181;&#22909;&#22855;&#24515;&#65292;&#24819;&#26469;&#26029;&#39135;&#19968;&#19979;&#12290;&#22240;&#20026;&#25105;&#37027;&#20010;&#26102;&#20505;&#24739;&#26377;&#31070;&#32463;&#34928;&#24369;&#30151;&#65292;&#33509;&#23454;&#34892;&#26029;&#39135;&#21518;&#65292;&#25110;&#32773;&#21487;&#20197;&#30154;&#24840;&#20134;&#26410;&#21487;&#30693;&#8221;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#28626;&#27515;&#24863;&#20307;&#39564;&#12305;</p>
<p></p>
<p>&#28966;&#34385;&#30151;&#65292;&#20005;&#37325;&#30340;&#20250;&#26377;&#24778;&#24656;&#21457;&#20316;&#28626;&#27515;&#20307;&#39564;&#65292;&#20808;&#36873;2&#20010;&#26696;&#20363;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#19979;&#65306;</p>
<p></p>
<p>1.&#20170;&#24180;1&#26376;&#29420;&#33258;&#19978;&#34903;&#65292;&#31361;&#28982;&#35273;&#24471;&#33016;&#38391;&#12289;&#24515;&#24760;&#24515;&#24908;&#12289;&#21628;&#21560;&#22256;&#38590;&#65292;&#28626;&#27515;&#24863;&#65292;&#38543;&#21363;&#36865;&#21307;&#38498;&#65292;&#24403;&#26102;&#27979;&#34880;&#21387;&#27491;&#24120;&#65292;&#24515;&#36339;100/&#20998;&#65292;&#24515;&#30005;&#22270;&#27491;&#24120;&#12290;&#27492;&#21518;&#19981;&#25954;&#29420;&#33258;&#19978;&#34903;&#65292;&#25110;&#22312;&#20154;&#22810;&#30340;&#22320;&#26041;&#25110;&#19982;&#20154;&#32858;&#39184;&#26102;&#23601;&#23481;&#26131;&#32039;&#24352;&#65292;&#29616;&#22312;&#36824;&#19981;&#23450;&#26102;&#21457;&#20316;&#65292;&#21457;&#20316;&#26102;&#27668;&#36879;&#19981;&#36807;&#26469;&#30340;&#24863;&#35273;&#12289;&#24515;&#24760;&#12289;&#20986;&#24456;&#22810;&#27735;&#12289;&#20840;&#36523;&#21457;&#20919;&#12289;&#28626;&#27515;&#24863;&#12289;&#19981;&#30495;&#23454;&#24863;&#65292;&#35201;&#21457;&#30127;&#24863;&#25110;&#22833;&#21435;&#25511;&#21046;&#24863;&#65292;&#27599;&#27425;&#21457;&#20316;&#32422;&#19968;&#21051;&#38047;&#24038;&#21491;&#65292;&#38750;&#24120;&#38590;&#21463;&#65292;&#29616;&#22312;&#36824;&#19981;&#26102;&#26377;&#22836;&#26197;&#65292;&#33046;&#23376;&#30171;&#12290;&#20570;&#36807;SCL-90&#30340;&#27979;&#35797;&#65292;&#24656;&#24598;&#37325;&#65292;&#28966;&#34385;&#20013;&#65292;&#20854;&#20313;&#36731;&#24230;&#21319;&#39640;&#12290;&#30475;&#36807;&#20013;&#21307;&#35828;&#65292;&#33292;&#28129;&#33492;&#34180;&#30333;&#65292;&#33033;&#27785;&#20559;&#32454;&#25968;&#12290;&#25105;&#26377;2&#22411;&#31958;&#23615;&#30149;&#65292;&#25285;&#24515;&#26381;&#35199;&#33647;&#21103;&#20316;&#29992;&#22823;&#65292;&#32473;&#36523;&#20307;&#36127;&#25285;&#26356;&#37325;&#65292;&#20294;&#26381;&#29992;&#20013;&#33647;&#12289;&#38024;&#28792;&#12289;&#32819;&#31348;&#21387;&#35910;&#65292;&#20294;&#25928;&#26524;&#19968;&#33324;&#65292;&#25285;&#24515;&#21507;&#35199;&#33647;&#21103;&#20316;&#29992;&#22823;&#65292;&#25104;&#30270;&#25110;&#20381;&#36182;&#65292;&#24076;&#26395;&#22312;&#21307;&#29983;&#25351;&#23548;&#19979;&#29992;&#33647;&#65292;&#38477;&#20302;&#25105;&#30340;&#24551;&#34385;&#12290;</p>
<p></p>
<p>2.&#25105;&#24471;&#28966;&#34385;&#30151;4&#24180;&#20102;&#65292;&#32463;&#24120;&#24778;&#24656;&#21457;&#20316;&#65292;&#21457;&#20316;&#26102;&#24515;&#36339;&#21152;&#36895;&#65292;&#36798;&#21040;140&#12289;150&#27425;&#65292;&#19968;&#24320;&#22987;&#36824;&#20197;&#20026;&#26159;&#24515;&#33039;&#30149;&#65292;&#20294;&#20570;&#20102;5&#27425;B&#36229;&#21644;&#20896;&#33033;CT&#12289;2&#27425;&#24515;&#32908;&#37238;&#12289;3&#27425;&#24515;&#30005;&#22270;&#12289;100&#22810;&#27425;24&#23567;&#26102;&#21160;&#24577;&#24515;&#30005;&#22270;&#12289;X&#23556;&#32447;&#30002;&#20130;&#33016;&#29255;&#65292; &#20840;&#27491;&#24120;&#12290; &#21457;&#20316;&#26102;&#24863;&#35273;&#20174;&#34880;&#31649;&#37324;&#21457;&#20912;&#12289;&#21457;&#20919;&#65292;&#28982;&#21518;&#33707;&#21517;&#30340;&#24515;&#36339;&#21152;&#36895;&#65292;&#38750;&#24120;&#24656;&#24807;&#65281;&#31616;&#30452;&#23601;&#20687;&#35201;&#27515;&#20102;&#65281;&#65281;&#21457;&#20316;&#26102;&#24515;&#36339;&#24471;&#36229;&#32423;&#24555;&#65292;&#20294;&#25171;&#20986;&#26469;&#30340;&#24515;&#30005;&#22270;&#21364;&#21482;&#26159;&#24515;&#21160;&#36807;&#36895;&#65292;&#21307;&#29983;&#35786;&#26029;&#24778;&#24656;&#21457;&#20316;&#12290;&#21710;&#65281;&#20063;&#27809;&#32473;&#20219;&#20309;&#33647;&#29289;&#65292;&#22823;&#27010;&#36807;&#20102;20&#20998;&#38047;&#65292;&#24515;&#36339;&#23601;&#33258;&#21160;&#24674;&#22797;&#20102;&#65292;&#24674;&#22797;&#21040;70&#27425;&#24038;&#21491;&#20102;&#12290;&#30171;&#33510;&#21834;&#65281;</p>
<p></p>
<p>&#26377;&#30149;&#21451;&#20250;&#38382;&#25105;&#65292;&#24778;&#24656;&#21457;&#20316;&#20250;&#19981;&#20250;&#27515;&#65292;&#36825;&#20010;&#38382;&#39064;&#20854;&#23454;&#19981;&#22909;&#22238;&#31572;&#65292;&#22240;&#20026;&#27515;&#20154;&#19981;&#20250;&#35828;&#35805;&#65292;&#33021;&#25937;&#27963;&#30340;&#20154;&#22522;&#26412;&#37117;&#20250;&#35828;&#28626;&#27515;&#21457;&#20316;&#19981;&#20250;&#27515;&#12290;&#20840;&#22269;&#27599;&#24180;55&#19975;&#20154;&#29469;&#27515;&#65292;&#20320;&#35273;&#24471;&#37324;&#38754;&#26159;&#21542;&#26377;&#28966;&#34385;&#30151;&#24739;&#32773;&#21602;&#65311;</p>
<p></p>
<p> </p>
<p>&#12304;SY&#26159;&#20250;&#20260;&#31070;&#32463;&#30340;&#12305;</p>
<p></p>
<p>SY&#30340;&#30830;&#20250;&#20260;&#21040;&#31070;&#32463;&#65292;&#20294;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22914;&#26524;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#36825;&#26679;&#20986;&#29616;&#31070;&#32463;&#30151;&#30340;&#27010;&#29575;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#20260;&#21040;&#31070;&#32463;&#26159;&#38750;&#24120;&#30171;&#33510;&#30340;&#65292;&#37027;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#30151;&#29366;&#22320;&#29425;&#65292;&#37027;&#26159;&#19968;&#20010;&#28145;&#28170;&#65292;&#19981;&#34987;&#29702;&#35299;&#30340;&#28145;&#28170;&#12290;&#25481;&#36827;&#21435;&#21518;&#65292;&#20063;&#24456;&#38590;&#29228;&#20986;&#26469;&#65292;&#24517;&#39035;&#24443;&#24213;&#24735;&#36947;&#25165;&#26377;&#21487;&#33021;&#30495;&#27491;&#25670;&#33073;&#23427;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#24471;&#30149;&#36807;&#31243;&#12305;</p>
<p></p>
<p>&#25105;&#39057;&#32321;SY&#21313;&#20960;&#24180;&#65292;&#22240;&#20026;&#28909;&#29233;&#36816;&#21160;&#65292;&#25353;&#26102;&#20316;&#24687;&#65292;&#21512;&#29702;&#39278;&#39135;&#65292;&#25152;&#20197;&#27809;&#26377;&#20986;&#29616;&#36807;&#31070;&#32463;&#30151;&#12290;&#21518;&#26469;&#24320;&#22987;&#29100;&#22812;&#20037;&#22352;&#20102;&#65292;&#23601;&#19981;&#23545;&#20102;&#65292;&#36523;&#20307;&#19968;&#22825;&#22825;&#19981;&#34892;&#65292;&#34987;&#31070;&#34928;&#12289;&#28966;&#34385;&#12289;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#25240;&#30952;&#30528;&#65292;&#36807;&#30528;&#29983;&#19981;&#22914;&#27515;&#30340;&#29983;&#27963;&#12290;&#32780;&#25105;&#24471;&#30149;&#21069;&#21518;&#23601;&#19968;&#20010;&#26376;&#65292;&#20063;&#23601;&#26159;&#35828;&#65292;&#25105;&#25918;&#32437;&#20102;&#19968;&#20010;&#26376;&#65292;&#28982;&#21518;&#23601;&#20986;&#29616;&#20102;&#31070;&#32463;&#30151;&#65281;&#32780;&#19988;&#26356;&#35753;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#26159;&#65292;&#37027;&#27573;&#25918;&#32437;&#30340;&#26102;&#38388;&#65292;&#25105;&#27599;&#22825;&#37117;&#20570;&#20960;&#30334;&#20010;&#20463;&#21351;&#25745;&#65292;&#21351;&#25512;&#26377;120KG&#65292;&#34915;&#26381;&#33073;&#20102;&#24456;&#24378;&#22766;&#30340;&#24863;&#35273;&#65292;&#19968;&#28857;&#37117;&#19981;&#20687;&#20250;&#29983;&#30149;&#30340;&#24863;&#35273;&#65292;&#20294;&#25105;&#20063;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#32780;&#19988;&#26159;&#37027;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#31070;&#32463;&#30151;&#65292;&#24182;&#20276;&#26377;&#20005;&#37325;&#30340;&#24656;&#24807;&#12289;&#28966;&#34385;&#65292;&#20960;&#21313;&#31181;&#36527;&#20307;&#30151;&#29366;&#36718;&#30058;&#25240;&#30952;&#25105;&#65292;&#21518;&#26469;&#25105;&#30740;&#20064;&#20013;&#21307;&#25165;&#30693;&#36947;&#65292;&#24378;&#22766;&#24182;&#19981;&#20195;&#34920;&#20581;&#24247;&#65292;&#24456;&#22810;&#24378;&#22766;&#30340;&#20154;&#20854;&#23454;&#37117;&#26377;&#27611;&#30149;&#65292;&#23646;&#20110;&#26263;&#30142;&#65292;&#21482;&#26159;&#21035;&#20154;&#19981;&#30693;&#36947;&#12290;&#30495;&#27491;&#20250;&#20859;&#29983;&#30340;&#20154;&#65292;&#25165;&#26159;&#20581;&#24247;&#30340;&#20154;&#12290;&#24378;&#22766;&#30340;&#20154;&#65292;&#19981;&#26159;&#65292;&#22806;&#24378;&#20013;&#24178;&#30340;&#24456;&#22810;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35823;&#35786;&#32463;&#21382;&#12305;</p>
<p></p>
<p>&#25105;&#24320;&#22987;&#26159;&#32963;&#32928;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#28982;&#21518;&#21435;&#28040;&#21270;&#20869;&#31185;&#30475;&#65292;&#24403;&#28040;&#21270;&#38382;&#39064;&#27835;&#30103;&#65292;&#20294;&#25928;&#26524;&#24456;&#19981;&#22909;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#34987;&#35823;&#35786;&#20102;&#65292;&#20854;&#23454;&#26159;&#31070;&#32463;&#30340;&#38382;&#39064;&#65292;&#36824;&#30475;&#36807;&#30382;&#32932;&#31185;&#65292;&#28982;&#21518;&#25353;&#30382;&#32932;&#30149;&#27835;&#30103;&#65292;&#25928;&#26524;&#20063;&#19981;&#22909;&#65292;&#35199;&#21307;&#20998;&#31185;&#26377;&#32570;&#28857;&#20063;&#26377;&#20248;&#28857;&#65292;&#32570;&#28857;&#23601;&#26159;&#31070;&#32463;&#30151;&#36825;&#31867;&#30149;&#65292;&#24456;&#23481;&#26131;&#34987;&#35823;&#35786;&#65292;&#26377;&#30340;&#24515;&#33039;&#23448;&#33021;&#30151;&#30340;&#30149;&#21451;&#65292;&#19968;&#35823;&#35786;&#23601;&#26159;&#22823;&#21322;&#24180;&#65292;&#33457;&#36153;&#20960;&#19975;&#37117;&#30475;&#19981;&#22909;&#65292;&#20809;&#26816;&#26597;&#36153;&#37117;&#19978;&#19975;&#12290;&#21518;&#26469;&#25105;&#33258;&#24049;&#26597;&#65292;&#25165;&#24930;&#24930;&#35273;&#24471;&#33258;&#24049;&#24456;&#21487;&#33021;&#26159;&#31070;&#32463;&#30151;&#65292;&#20877;&#21644;&#30149;&#21451;&#19968;&#20132;&#27969;&#23601;&#26356;&#21152;&#30830;&#23450;&#20102;&#65292;&#28982;&#21518;&#25105;&#21435;&#31070;&#32463;&#20869;&#31185;&#19968;&#30475;&#65292;&#30830;&#35786;&#20026;&#28966;&#34385;&#30151;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#30097;&#30149;&#20542;&#21521;&#12305;</p>
<p></p>
<p>&#24471;&#20102;&#31070;&#32463;&#30151;&#21518;&#65292;&#20986;&#29616;&#30097;&#30149;&#30340;&#30149;&#21451;&#26497;&#22810;&#65292;&#22240;&#20026;&#30097;&#30149;&#65292;&#24635;&#26159;&#19981;&#26029;&#22320;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26816;&#26597;&#36153;&#24778;&#20154;&#65292;&#20851;&#20110;&#36825;&#28857;&#65292;&#20854;&#23454;&#21307;&#38498;&#20063;&#25215;&#35748;&#65292;&#30097;&#30149;&#20542;&#21521;&#30340;&#20154;&#65292;&#30340;&#30830;&#22312;&#20026;&#21307;&#38498;&#25630;&#21019;&#25910;&#12290;&#36825;&#20123;&#20154;&#37117;&#20197;&#20026;&#33258;&#24049;&#24555;&#19981;&#34892;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#24471;&#20102;&#22823;&#30149;&#65292;&#24076;&#26395;&#33021;&#26816;&#26597;&#20986;&#26469;&#65292;&#26816;&#26597;&#21518;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#24515;&#29702;&#33298;&#32531;&#20123;&#65292;&#36807;&#27573;&#26102;&#38388;&#21448;&#19981;&#33298;&#26381;&#20102;&#65292;&#28982;&#21518;&#20877;&#21435;&#26816;&#26597;&#65292;&#23601;&#36825;&#26679;&#24456;&#22810;&#20154;&#30340;&#38065;&#37117;&#33457;&#22312;&#20102;&#26816;&#26597;&#19978;&#65292;&#20854;&#23454;&#20182;&#20204;&#19981;&#30693;&#36947;&#65292;&#26159;&#31070;&#32463;&#30340;&#38382;&#39064;&#65292;&#26681;&#26412;&#23601;&#26816;&#26597;&#19981;&#20986;&#20160;&#20040;&#22120;&#36136;&#24615;&#38382;&#39064;&#12290;&#24403;&#28982;&#65292;&#35813;&#26816;&#26597;&#30340;&#26816;&#26597;&#19979;&#65292;&#20063;&#27809;&#24517;&#35201;&#32463;&#24120;&#21435;&#26816;&#26597;&#65292;&#26816;&#26597;&#19968;&#27425;&#25490;&#38500;&#20102;&#22120;&#36136;&#24615;&#30340;&#38382;&#39064;&#65292;&#23601;&#19981;&#29992;&#32463;&#24120;&#21435;&#26816;&#26597;&#20102;&#12290;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#38382;&#39064;&#30340;&#25152;&#22312;&#65292;&#26159;&#31070;&#32463;&#20986;&#20102;&#38382;&#39064;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#27880;&#23450;&#34987;&#35823;&#35299;&#12305;</p>
<p></p>
<p>&#36523;&#20307;&#20986;&#29616;&#24456;&#22810;&#19981;&#36866;&#30151;&#29366;&#65292;&#31532;&#19968;&#21453;&#24212;&#32943;&#23450;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#20294;&#26159;&#31070;&#32463;&#30151;&#26816;&#26597;&#24456;&#22810;&#27425;&#65292;&#20320;&#20250;&#21457;&#29616;&#22522;&#26412;&#27809;&#20160;&#20040;&#22823;&#30340;&#38382;&#39064;&#65292;&#20294;&#26159;&#30151;&#29366;&#26159;&#26126;&#26174;&#30340;&#65292;&#35753;&#20154;&#23849;&#28291;&#30340;&#65292;&#35753;&#20154;&#24656;&#24908;&#32477;&#26395;&#30340;&#12290;&#20294;&#26816;&#26597;&#20986;&#26469;&#65292;&#21364;&#27809;&#22810;&#22823;&#38382;&#39064;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#23478;&#20154;&#23601;&#20250;&#35748;&#20026;&#20320;&#35013;&#30149;&#65292;&#25110;&#32773;&#35828;&#65292;&#30149;&#26159;&#20320;&#24819;&#20986;&#26469;&#30340;&#65292;&#26159;&#20320;&#33258;&#24049;&#22810;&#24819;&#20102;&#65292;&#20854;&#23454;&#20320;&#27809;&#30149;&#12290;&#36825;&#31181;&#23545;&#31070;&#32463;&#30151;&#30340;&#35823;&#35299;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#19981;&#20165;&#23478;&#20154;&#20250;&#35823;&#35299;&#20320;&#65292;&#24456;&#22810;&#21307;&#29983;&#20063;&#20250;&#35823;&#35299;&#20320;&#65292;&#22240;&#20026;&#21307;&#29983;&#20063;&#20250;&#35748;&#20026;&#65292;&#30149;&#26159;&#20320;&#24819;&#20986;&#26469;&#30340;&#65292;&#36825;&#26679;&#24456;&#22810;&#30149;&#21451;&#65292;&#22788;&#22312;&#26080;&#27861;&#34987;&#20154;&#29702;&#35299;&#30340;&#22256;&#22659;&#20013;&#65292;&#22909;&#22312;&#29616;&#22312;&#26377;&#32593;&#32476;&#65292;&#25165;&#33021;&#25214;&#21040;&#21516;&#30149;&#30456;&#24604;&#30340;&#30149;&#21451;&#65292;&#21542;&#21017;&#19968;&#30452;&#36825;&#26679;&#19981;&#34987;&#29702;&#35299;&#65292;&#30495;&#30340;&#26377;&#21487;&#33021;&#36208;&#19978;&#32477;&#36335;&#65292;&#24456;&#22810;&#30149;&#21451;&#20043;&#25152;&#20197;&#37027;&#20040;&#21916;&#27426;&#32842;&#22825;&#32842;&#30151;&#29366;&#65292;&#23601;&#26159;&#22270;&#19968;&#20010;&#24515;&#29702;&#23433;&#24944;&#65292;&#30693;&#36947;&#26377;&#24456;&#22810;&#20154;&#21644;&#33258;&#24049;&#19968;&#26679;&#12290;&#20854;&#23454;&#20809;&#32842;&#30151;&#29366;&#20063;&#19981;&#34892;&#65292;&#22909;&#19981;&#20102;&#65292;&#24517;&#39035;&#35201;&#25214;&#21040;&#30495;&#27491;&#30340;&#30149;&#22240;&#65292;&#30149;&#22240;&#35748;&#35782;&#19981;&#27491;&#30830;&#65292;&#30495;&#30340;&#19975;&#38590;&#30154;&#24840;&#20102;&#12290;&#26377;&#30340;&#30149;&#21451;&#65292;&#26816;&#26597;&#36153;&#22909;&#20960;&#19975;&#65292;&#29978;&#33267;&#21313;&#20960;&#19975;&#30340;&#37117;&#26377;&#65292;&#36824;&#26377;&#30340;&#30149;&#21451;&#32463;&#24120;&#25250;&#25937;&#65292;&#32463;&#24120;&#20303;&#38498;&#65292;&#21307;&#29983;&#20063;&#25343;&#20182;&#27809;&#21150;&#27861;&#65292;&#26816;&#26597;&#19981;&#20986;&#20160;&#20040;&#27611;&#30149;&#65292;&#20294;&#36523;&#20307;&#23601;&#26159;&#19981;&#34892;&#12290;&#26377;&#30149;&#21451;&#20250;&#38382;&#25105;&#65292;&#20182;&#30340;&#36523;&#20307;&#21040;&#24213;&#24590;&#20040;&#20102;&#65292;&#21518;&#26469;&#25105;&#21644;&#20182;&#35828;&#65292;&#20854;&#23454;&#31070;&#32463;&#30151;&#22522;&#26412;&#37117;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#65292;&#21448;&#19981;&#26159;&#22120;&#36136;&#24615;&#30340;&#38382;&#39064;&#65292;&#22522;&#26412;&#26816;&#26597;&#19981;&#20986;&#20160;&#20040;&#38382;&#39064;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#19968;&#37096;&#33258;&#34892;&#36710;&#39569;&#20102;&#19968;&#24180;&#22810;&#65292;&#24456;&#26087;&#20102;&#65292;&#20320;&#36825;&#26102;&#20505;&#24863;&#35273;&#26087;&#36710;&#21644;&#26032;&#36710;&#24050;&#32463;&#27809;&#27861;&#27604;&#20102;&#65292;&#26087;&#36710;&#39569;&#30528;&#24456;&#32047;&#24456;&#36153;&#21170;&#65292;&#20294;&#26159;&#20320;&#25226;&#26087;&#36710;&#36865;&#21435;&#26816;&#26597;&#65292;&#38646;&#20214;&#37117;&#27491;&#24120;&#65292;&#23601;&#26159;&#26087;&#20102;&#65292;&#21151;&#33021;&#27809;&#26032;&#30340;&#26102;&#20505;&#22909;&#20102;&#65292;&#20854;&#23454;&#31070;&#32463;&#30151;&#23601;&#26159;&#36825;&#31181;&#29366;&#20917;&#65292;&#21151;&#33021;&#22823;&#19981;&#22914;&#21069;&#20102;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#31181;&#35823;&#35299;&#65292;&#26469;&#33258;&#26222;&#36890;&#20154;&#65292;&#22240;&#20026;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#65292;&#19968;&#33324;&#20154;&#37117;&#20197;&#20026;&#26159;&#24515;&#29702;&#20986;&#20102;&#38382;&#39064;&#65292;&#21644;&#36527;&#20307;&#27809;&#20219;&#20309;&#20851;&#31995;&#65292;&#26159;&#19968;&#20010;&#20154;&#24819;&#22810;&#20102;&#23548;&#33268;&#30340;&#65292;&#20854;&#23454;&#36825;&#30495;&#26159;&#22823;&#38169;&#29305;&#38169;&#20102;&#65292;&#24456;&#22810;&#20154;&#21457;&#30149;&#21069;&#27491;&#24120;&#24471;&#19981;&#24471;&#20102;&#65292;&#20048;&#35266;&#21521;&#19978;&#65292;&#31361;&#28982;&#30340;&#28966;&#34385;&#30151;&#25226;&#20182;&#20987;&#22446;&#20102;&#12290;&#25152;&#35859;&#24515;&#29702;&#30142;&#30149;&#65292;&#24182;&#19981;&#26159;&#21333;&#32431;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#32780;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#19981;&#26029;SY&#20260;&#32958;&#27668;&#65292;&#29100;&#22812;&#20037;&#22352;&#20063;&#20260;&#32958;&#20260;&#33086;&#20260;&#32925;&#65292;&#28982;&#21518;&#23601;&#20986;&#29616;&#20102;&#31070;&#32463;&#30151;&#65292;&#22914;&#26524;&#20320;&#21333;&#21333;&#35748;&#23450;&#20026;&#24515;&#29702;&#30142;&#30149;&#65292;&#26159;&#24819;&#20986;&#26469;&#30340;&#65292;&#36825;&#26159;&#19981;&#27491;&#30830;&#30340;&#65292;&#29616;&#22312;&#26222;&#36941;&#36825;&#26679;&#35748;&#20026;&#65292;&#35828;&#26159;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#26159;&#38169;&#30340;&#65292;&#25105;&#26159;&#20197;&#19968;&#20010;&#28145;&#21051;&#30340;&#20307;&#39564;&#32773;&#21644;&#30740;&#31350;&#32773;&#30340;&#36523;&#20221;&#26469;&#35762;&#30340;&#12290;&#25105;&#35273;&#24471;&#27809;&#28145;&#21051;&#20307;&#39564;&#36807;&#30340;&#20154;&#65292;&#24456;&#22810;&#24819;&#27861;&#37117;&#26159;&#26377;&#20559;&#39047;&#30340;&#65292;&#21253;&#25324;&#24456;&#22810;&#21307;&#23398;&#25945;&#26448;&#19978;&#30340;&#35770;&#28857;&#65292;&#37117;&#19981;&#26159;&#27491;&#30830;&#30340;&#65292;&#24182;&#19981;&#31526;&#21512;&#30495;&#27491;&#30340;&#20107;&#23454;&#12290;&#23601;&#20687;&#26080;&#23475;&#35770;&#19968;&#26679;&#65292;&#29616;&#22312;&#26080;&#23475;&#35770;&#20063;&#19978;&#25945;&#26448;&#20102;&#65292;&#38590;&#36947;&#23427;&#26159;&#27491;&#30830;&#30340;&#21527;&#65311;&#20107;&#23454;&#35777;&#26126;&#23427;&#26159;&#38169;&#35823;&#30340;&#65292;&#23613;&#20449;&#20070;&#19981;&#22914;&#26080;&#20070;&#65292;&#21069;&#20154;&#27491;&#30830;&#30340;&#35770;&#28857;&#65292;&#25105;&#20204;&#35201;&#32487;&#25215;&#65292;&#22914;&#26524;&#26159;&#38169;&#35823;&#30340;&#65292;&#25105;&#20204;&#35201;&#26377;&#21191;&#27668;&#21435;&#32416;&#27491;&#12290;&#20107;&#23454;&#35777;&#26126;&#65292;&#24515;&#29702;&#30142;&#30149;&#24182;&#19981;&#26159;&#31616;&#21333;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#24182;&#19981;&#26159;&#24819;&#22810;&#20102;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#24778;&#24339;&#20043;&#40479;&#30340;&#25104;&#35821;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#40479;&#26412;&#26469;&#26377;&#20260;&#65292;&#28982;&#21518;&#21548;&#35265;&#24339;&#30340;&#22768;&#38899;&#65292;&#19968;&#32039;&#24352;&#65292;&#20260;&#21475;&#30772;&#35010;&#25481;&#19979;&#26469;&#20102;&#65292;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#22914;&#26524;&#36825;&#21482;&#40479;&#27809;&#20260;&#65292;&#33021;&#25481;&#19979;&#26469;&#21527;&#65311;&#32943;&#23450;&#19981;&#20250;&#65292;&#20854;&#23454;&#31070;&#32463;&#30151;&#20063;&#26159;&#22914;&#27492;&#65292;&#22914;&#26524;&#20320;&#32958;&#27668;&#20805;&#36275;&#65292;&#20250;&#24471;&#31070;&#32463;&#30151;&#21527;&#65311;&#20013;&#21307;&#65306;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#25152;&#20197;&#35828;&#65292;&#24515;&#29702;&#30142;&#30149;&#30340;&#21457;&#20316;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#21407;&#22240;&#26159;&#20320;&#36523;&#20307;&#34394;&#25481;&#20102;&#65292;&#28982;&#21518;&#32473;&#19968;&#20010;&#21050;&#28608;&#23601;&#31361;&#28982;&#21457;&#30149;&#20102;&#12290;&#24515;&#29702;&#30142;&#30149;&#20063;&#19981;&#26159;&#37027;&#26679;&#31616;&#21333;&#65292;&#26159;&#26377;&#19968;&#22823;&#22534;&#36527;&#20307;&#30151;&#29366;&#30340;&#65292;&#28966;&#34385;&#24773;&#32490;&#19981;&#20195;&#34920;&#28966;&#34385;&#30151;&#65292;&#25233;&#37057;&#24773;&#32490;&#20063;&#19981;&#20195;&#34920;&#25233;&#37057;&#30151;&#12290;&#26377;&#30340;&#30149;&#21451;&#26159;&#36825;&#26679;&#21453;&#26144;&#30340;&#65292;&#20182;&#21407;&#26469;&#26159;&#38750;&#24120;&#20048;&#35266;&#30340;&#20154;&#65292;&#26159;&#31361;&#28982;&#21457;&#30149;&#21518;&#25165;&#21464;&#24471;&#28966;&#34385;&#65292;&#24182;&#19981;&#26159;&#28966;&#34385;&#23548;&#33268;&#28966;&#34385;&#30151;&#65292;&#32780;&#26159;&#21457;&#30149;&#21518;&#24320;&#22987;&#20986;&#29616;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24378;&#36843;&#31561;&#20542;&#21521;&#12290;&#25105;&#33258;&#24049;&#20063;&#26159;&#36825;&#26679;&#65292;&#25105;&#26681;&#26412;&#27809;&#22810;&#24819;&#65292;&#19968;&#30452;&#24456;&#20048;&#35266;&#21521;&#19978;&#65292;&#32467;&#26524;&#29100;&#22812;&#20037;&#22352;&#32437;&#27442;&#65292;&#28982;&#21518;&#23601;&#24471;&#20102;&#28966;&#34385;&#30151;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#65292;&#26159;&#19981;&#26159;&#26377;&#24819;&#20986;&#26469;&#30340;&#28966;&#34385;&#30151;&#65292;&#25105;&#24819;&#22914;&#26524;&#30495;&#26377;&#36825;&#31181;&#24773;&#20917;&#65292;&#20063;&#26159;&#21344;&#24456;&#23567;&#27604;&#20363;&#65292;&#27604;&#22914;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#26497;&#24046;&#65292;&#32958;&#27668;&#20005;&#37325;&#19981;&#36275;&#65292;&#36825;&#26679;&#21463;&#28857;&#21050;&#28608;&#20063;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#28966;&#34385;&#30151;&#30340;&#65292;&#20294;&#25105;&#36890;&#36807;&#19978;&#21315;&#30340;&#26696;&#20363;&#27604;&#23545;&#21644;&#20998;&#26512;&#65292;&#21487;&#20197;&#35828;99%&#37117;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#32780;&#36825;&#31181;&#21457;&#30149;&#30340;&#29983;&#29702;&#22522;&#30784;&#24182;&#19981;&#26159;&#20808;&#22825;&#20307;&#36136;&#19981;&#22909;&#65292;&#32780;&#26159;&#21518;&#22825;&#25918;&#32437;&#33258;&#24049;&#21644;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#23548;&#33268;&#30340;&#65292;&#24182;&#19981;&#26159;&#24819;&#20986;&#26469;&#30340;&#30149;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#21507;&#33647;&#22238;&#24518;&#12305;</p>
<p></p>
<p>&#21507;&#33647;&#65292;&#26159;&#25105;&#19981;&#22570;&#22238;&#39318;&#30340;&#19968;&#27573;&#32463;&#21382;&#65292;&#22240;&#20026;&#25105;&#20005;&#37325;&#20381;&#36182;&#36807;&#33647;&#29289;&#65292;&#25226;&#33647;&#24403;&#39277;&#21507;&#65281;&#25105;&#29616;&#22312;&#23478;&#37324;&#36824;&#26377;&#19968;&#22823;&#31665;&#27809;&#21507;&#23436;&#30340;&#33647;&#65292;&#24456;&#22810;&#37117;&#36807;&#26399;&#20102;&#65292;&#25105;&#36824;&#30041;&#30528;&#65292;&#23601;&#26159;&#25552;&#37266;&#33258;&#24049;&#65292;&#25105;&#26366;&#32463;&#27963;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#12290;&#25105;&#19981;&#24819;&#20877;&#25918;&#32437;&#33258;&#24049;&#65292;&#25105;&#19981;&#24819;&#20877;&#37325;&#36820;&#37027;&#20010;&#29983;&#19981;&#22914;&#27515;&#30340;&#30151;&#29366;&#22320;&#29425;&#12290;&#25105;&#37027;&#26102;&#35895;&#32500;&#32032;&#21507;&#20102;&#20960;&#21313;&#29942;&#65292;&#27809;&#22810;&#22823;&#25928;&#26524;&#65292;&#40667;&#21147;&#26032;&#22825;&#22825;&#21507;&#65292;&#21018;&#24320;&#22987;&#21507;&#65292;&#25928;&#26524;&#19981;&#38169;&#65292;&#21507;&#22810;&#20102;&#23601;&#32784;&#33647;&#20102;&#65292;&#28982;&#21518;&#30475;&#21307;&#29983;&#65292;&#23601;&#32473;&#25105;&#25442;&#33647;&#65292;&#28982;&#21518;&#20877;&#32487;&#32493;&#20381;&#36182;&#33647;&#29289;&#65292;&#20809;&#21507;&#33647;&#23601;&#33457;&#36153;&#20102;&#25105;&#19981;&#23569;&#38065;&#12290;&#20851;&#38190;&#26159;&#21507;&#20102;&#36824;&#19981;&#33021;&#30154;&#24840;&#65292;&#26368;&#22810;&#21482;&#33021;&#32531;&#35299;&#65292;&#37027;&#30495;&#21483;&#19968;&#20010;&#29983;&#19981;&#22914;&#27515;&#12290;&#24180;&#32426;&#36731;&#36731;&#65292;&#38752;&#33647;&#27963;&#30528;&#65292;&#19981;&#21507;&#33647;&#65292;&#27604;&#27515;&#37117;&#38590;&#21463;&#12290;&#26222;&#36890;&#20154;&#26080;&#27861;&#29702;&#35299;&#37027;&#31181;&#24863;&#21463;&#65292;&#21482;&#26377;&#30149;&#21451;&#21487;&#20197;&#29702;&#35299;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#30452;&#25351;&#30149;&#22240;&#12305;</p>
<p></p>
<p>&#30149;&#22240;&#22312;&#19978;&#38754;&#30340;&#25991;&#31456;&#24050;&#32463;&#25552;&#21040;&#65292;&#30007;&#30149;&#21451;&#23601;&#26159;&#65306;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;&#23548;&#33268;&#30340;&#65292;&#36825;&#26159;&#25105;&#32842;&#20102;&#19978;&#21315;&#20010;&#30149;&#21451;&#24471;&#20986;&#30340;&#31572;&#26696;&#12290;&#32958;&#20026;&#20803;&#27668;&#20043;&#26681;&#65292;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#20037;&#22352;&#23601;&#20687;&#19977;&#25226;&#26023;&#23376;&#30733;&#21521;&#29983;&#21629;&#20043;&#26641;&#12290;&#24403;&#28982;&#20010;&#21035;&#20154;&#21560;&#27602;&#12289;&#37207;&#37202;&#12289;&#26292;&#24594;&#65292;&#36825;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#20063;&#24456;&#23481;&#26131;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#20986;&#29616;&#65292;&#21478;&#22806;&#36951;&#20256;&#12289;&#21387;&#21147;&#22823;&#12289;&#23478;&#24237;&#21464;&#25925;&#31561;&#22240;&#32032;&#20063;&#21487;&#33021;&#35825;&#21457;&#31070;&#32463;&#30151;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#24247;&#22797;&#36807;&#31243;&#12305;</p>
<p></p>
<p>&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#36807;&#31243;&#65292;&#22522;&#26412;&#23601;&#26159;2&#20010;&#26041;&#21521;&#65306;</p>
<p></p>
<p>1.&#27835;&#24515;</p>
<p>2.&#27835;&#36523;</p>
<p></p>
<p>&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#27835;&#36523;&#21487;&#20197;&#24433;&#21709;&#24515;&#29702;&#65292;&#21516;&#26679;&#65292;&#27835;&#30103;&#24515;&#29702;&#20063;&#21487;&#20197;&#24433;&#21709;&#36523;&#20307;&#65292;&#24515;&#29702;&#30340;&#20581;&#24247;&#20063;&#26159;&#26497;&#20854;&#37325;&#35201;&#21644;&#20851;&#38190;&#30340;&#65292;&#25152;&#20197;&#65292;&#24471;&#31070;&#32463;&#30151;&#21518;&#65292;&#24456;&#22810;&#30149;&#21451;&#37117;&#24320;&#22987;&#20449;&#20315;&#65292;&#20449;&#20315;&#23545;&#20462;&#24515;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#36890;&#36807;&#20462;&#24515;&#26469;&#24433;&#21709;&#36523;&#20307;&#30340;&#20581;&#24247;&#12290;&#25105;&#29616;&#22312;&#20063;&#20449;&#20315;&#20102;&#65292;&#24403;&#28982;&#25105;&#26377;&#20315;&#32536;&#65292;&#27809;&#20315;&#32536;&#30340;&#30149;&#21451;&#21487;&#20197;&#22810;&#23398;&#20064;&#20854;&#20182;&#26041;&#38754;&#30340;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#26159;&#24456;&#21033;&#20110;&#20462;&#24515;&#30340;&#65292;&#27604;&#22914;&#12298;&#24351;&#23376;&#35268;&#12299;&#23601;&#24456;&#22909;&#12290;&#24515;&#23545;&#65292;&#36523;&#20063;&#20250;&#36319;&#30528;&#23545;&#12290;</p>
<p></p>
<p>&#27835;&#36523;&#26041;&#38754;&#25105;&#25512;&#33616;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#33258;&#24049;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#21487;&#20197;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#21151;&#27861;&#22362;&#25345;&#32451;&#20064;&#65292;&#36825;&#26679;&#36523;&#24515;&#21516;&#27835;&#65292;&#31070;&#32463;&#30151;&#26159;&#21487;&#20197;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20005;&#37325;&#30340;&#33267;&#23569;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;1&#24180;&#20197;&#19978;&#65292;&#24456;&#22810;&#30149;&#21451;&#19981;&#25026;&#24471;&#25106;&#33394;&#65292;&#19981;&#29702;&#35299;&#25106;&#33394;&#65292;&#36825;&#31867;&#30149;&#21451;&#20854;&#23454;&#26681;&#26412;&#23601;&#27809;&#26377;&#35748;&#35782;&#21040;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#33086;&#20026;&#21518;&#22825;&#20043;&#26412;&#65292;&#35201;&#24674;&#22797;&#65292;&#24517;&#39035;&#25026;&#24471;&#20445;&#31934;&#65292;&#20063;&#35201;&#25026;&#24471;&#20859;&#33086;&#12290;&#36825;&#26679;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#20102;&#65292;&#20859;&#21151;&#21040;&#20301;&#65292;&#31070;&#32463;&#30151;&#25165;&#26377;&#26395;&#24674;&#22797;&#65292;&#21542;&#21017;&#24456;&#22810;&#30149;&#21451;&#20116;&#24180;&#27809;&#24674;&#22797;&#65292;&#29978;&#33267;&#21313;&#20960;&#24180;&#27809;&#24674;&#22797;&#30340;&#37117;&#26377;&#65292;&#23601;&#26159;&#19981;&#25026;&#24471;&#20859;&#29983;&#65292;&#19981;&#37325;&#35270;&#20445;&#31934;&#65281;&#36824;&#22312;&#28431;&#65292;&#36824;&#22312;SY&#65292;&#36824;&#22312;&#33258;&#25105;&#25703;&#27531;&#65292;&#36825;&#31867;&#30149;&#21451;&#23601;&#26159;&#27809;&#26377;&#24735;&#36947;&#65292;&#19981;&#24735;&#36947;&#65292;&#31070;&#32463;&#30151;&#22826;&#38590;&#22909;&#20102;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#20063;&#26497;&#26131;&#22797;&#21457;&#65292;&#24456;&#22810;&#30149;&#21451;&#22312;&#25918;&#32437;&#21518;&#21448;&#22797;&#21457;&#20102;&#65292;&#38750;&#24120;&#24120;&#35265;&#12290;&#25152;&#20197;&#65292;&#31070;&#32463;&#30151;&#30149;&#21451;&#24517;&#39035;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#37325;&#35201;&#24847;&#20041;&#65292;&#21542;&#21017;&#20320;&#30340;&#31070;&#32463;&#30151;&#22826;&#38590;&#22909;&#20102;&#65292;&#30151;&#29366;&#22320;&#29425;&#20250;&#35753;&#20320;&#29983;&#19981;&#22914;&#27515;&#30340;&#12290;&#25106;&#33394;&#20859;&#29983;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#21542;&#21017;&#21507;&#20877;&#22810;&#30340;&#33647;&#65292;&#20063;&#20250;&#34987;&#20320;&#28431;&#25481;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#23601;&#21307;&#25351;&#23548;&#12305;</p>
<p></p>
<p>&#25105;&#25512;&#33616;&#30475;&#20013;&#21307;&#65292;&#32780;&#19988;&#26159;&#30334;&#37324;&#25361;&#19968;&#30340;&#32769;&#20013;&#21307;&#65292;&#22909;&#20013;&#21307;&#65281;&#22240;&#20026;&#24248;&#21307;&#22826;&#22810;&#65292;&#20320;&#21435;&#30475;&#21307;&#29983;&#65292;&#26368;&#22909;&#20808;&#22312;&#32593;&#19978;&#20102;&#35299;&#21738;&#20010;&#21307;&#29983;&#22909;&#65292;&#21738;&#20010;&#21307;&#29983;&#30340;&#21307;&#26415;&#39640;&#36229;&#65292;&#21487;&#20197;&#21435;&#25152;&#22312;&#22478;&#24066;&#30340;&#21307;&#38498;&#32593;&#31449;&#25110;&#32773;&#20013;&#21307;QQ&#32676;&#20102;&#35299;&#65292;&#21542;&#21017;&#30450;&#30446;&#23601;&#21307;&#65292;&#24456;&#21487;&#33021;&#20250;&#36935;&#35265;&#24248;&#21307;&#65292;&#26377;&#30340;&#24248;&#21307;&#30475;&#19981;&#22909;&#23601;&#32610;&#20102;&#65292;&#29978;&#33267;&#36824;&#20250;&#21521;&#20320;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#25110;&#32773;&#35828;&#20320;&#30340;&#30149;&#26159;&#24819;&#20986;&#26469;&#30340;&#65292;&#36825;&#31867;&#24248;&#21307;&#21644;&#24739;&#32773;&#20043;&#38388;&#32570;&#23569;&#30495;&#27491;&#30340;&#29702;&#35299;&#65292;&#20182;&#20204;&#30340;&#21307;&#26415;&#24456;&#20540;&#24471;&#24576;&#30097;&#12290;&#22909;&#20013;&#21307;&#27704;&#36828;&#26159;&#23569;&#25968;&#65292;&#24471;&#30495;&#20256;&#26377;&#24515;&#24471;&#30340;&#26356;&#26159;&#23569;&#20043;&#21448;&#23569;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#25214;&#22909;&#20013;&#21307;&#30475;&#12290;</p>
<p></p>
<p>&#20877;&#25171;&#20010;&#27604;&#26041;&#65292;&#19968;&#20010;&#20013;&#21307;&#23398;&#21338;&#22763;&#65292;&#21644;&#19968;&#20010;&#21021;&#20013;&#23398;&#21382;&#65292;&#20294;&#34892;&#21307;40&#24180;&#30340;&#32769;&#20013;&#21307;&#65292;&#20320;&#20250;&#36873;&#25321;&#35841;&#65311;&#25105;&#24819;&#25026;&#34892;&#30340;&#20154;&#32943;&#23450;&#20250;&#36873;&#25321;&#32769;&#20013;&#21307;&#65292;&#32769;&#20013;&#21307;&#38405;&#21382;&#28145;&#21402;&#65292;&#22312;&#27835;&#30103;&#26041;&#38754;&#26377;&#30528;&#20016;&#23500;&#30340;&#32463;&#39564;&#65292;&#36825;&#22312;&#23398;&#26657;&#37324;&#21644;&#20070;&#26412;&#19978;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#21482;&#26377;&#36890;&#36807;&#23454;&#36341;&#21644;&#21453;&#22797;&#20307;&#39564;&#25165;&#33021;&#24735;&#24471;&#30495;&#26426;&#12290;&#21542;&#21017;&#32440;&#19978;&#35848;&#20853;&#65292;&#27704;&#36828;&#25104;&#19981;&#20102;&#22909;&#20013;&#21307;&#12290;&#26377;&#24456;&#22810;&#31185;&#29677;&#20986;&#36523;&#30340;&#20013;&#21307;&#65292;&#20320;&#35201;&#35828;&#29702;&#35770;&#65292;&#20320;&#19981;&#20250;&#27604;&#36807;&#20182;&#65292;&#20182;&#32972;&#20070;&#33021;&#21147;&#24378;&#65292;&#21475;&#33509;&#24748;&#27827;&#65292;&#20294;&#25105;&#35201;&#38382;&#30340;&#26159;&#65292;&#30495;&#27491;&#30340;&#23454;&#36341;&#32463;&#39564;&#26377;&#22810;&#23569;&#21602;&#65311;&#20013;&#21307;&#26159;&#35762;&#31350;&#24072;&#25215;&#30340;&#65292;&#33021;&#24471;&#21040;&#22823;&#24072;&#25351;&#28857;&#65292;&#21475;&#20256;&#24515;&#25480;&#65292;&#36825;&#26679;&#36827;&#27493;&#25552;&#39640;&#25165;&#20250;&#27604;&#36739;&#24555;&#12290;&#30495;&#27491;&#30340;&#22909;&#20013;&#21307;&#27704;&#36828;&#26159;&#23569;&#25968;&#65292;&#20182;&#30693;&#36947;&#30340;&#27604;&#26222;&#36890;&#20013;&#21307;&#35201;&#22810;&#35201;&#28145;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26368;&#21518;&#24635;&#32467;&#12305;</p>
<p></p>
<p>&#25105;&#26159;&#20197;&#30149;&#20837;&#36947;&#30340;&#65292;&#24212;&#35813;&#31639;&#20307;&#39564;&#27966;&#65292;&#33258;&#24049;&#26377;&#28145;&#21051;&#20307;&#39564;&#65292;&#28982;&#21518;&#20877;&#24320;&#22987;&#30740;&#20064;&#20013;&#21307;&#29702;&#35770;&#65292;&#25105;&#20063;&#26159;&#30154;&#24840;&#32773;&#65292;&#22240;&#20026;&#24735;&#36947;&#25152;&#20197;&#30154;&#24840;&#12290;&#26126;&#36947;&#20102;&#25165;&#30693;&#36947;&#35813;&#24590;&#20040;&#21435;&#20570;&#65292;&#25105;&#24076;&#26395;&#31070;&#32463;&#30151;&#24739;&#32773;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#65292;&#33021;&#24471;&#21040;&#26377;&#30410;&#30340;&#21551;&#21457;&#65292;&#25105;&#26159;&#20174;&#30151;&#29366;&#22320;&#29425;&#29228;&#20986;&#26469;&#30340;&#20154;&#65292;&#22826;&#28165;&#26970;&#37027;&#31181;&#24863;&#35273;&#65292;&#24076;&#26395;&#25105;&#30340;&#25991;&#31456;&#33021;&#24110;&#21040;&#20320;&#20204;&#65292;&#25353;&#29031;&#25105;&#25351;&#30340;&#36335;&#21435;&#22362;&#25345;&#65292;&#30456;&#20449;&#20320;&#20204;&#20250;&#30154;&#24840;&#30340;&#12290;&#20294;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#38656;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/030.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/032.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
