<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>31.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24674;&#22797;&#21033;&#22120;&#12289;&#24615;&#20919;&#28129;&#29616;&#35937;&#12289;&#26790;&#20013;&#25784;&#31649;&#12305;&#31532;31&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24674;&#22797;&#21033;&#22120;&#12289;&#24615;&#20919;&#28129;&#29616;&#35937;&#12289;&#26790;&#20013;&#25784;&#31649;&#12305;&#31532;31&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#20851;&#20110;&#26080;&#23475;&#35770;&#65292;&#36825;&#37324;&#20877;&#35828;&#35828;&#65292;&#26377;&#22909;&#20960;&#20010;&#25106;&#21451;&#65292;&#22240;&#20026;&#26377;&#30041;&#23398;&#32972;&#26223;&#65292;&#25110;&#32773;&#33521;&#35821;&#27700;&#24179;&#19981;&#38169;&#65292;&#32463;&#24120;&#36891;&#22806;&#25991;&#32593;&#31449;&#65292;&#28982;&#21518;&#20182;&#20204;&#23601;&#21644;&#25105;&#35828;&#65292;&#22269;&#22806;&#24182;&#19981;&#26159;&#20027;&#24352;&#26080;&#23475;&#35770;&#30340;&#65292;&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#26080;&#23475;&#35770;&#26159;&#19968;&#31181;&#36807;&#26102;&#30340;&#38169;&#35823;&#29702;&#35770;&#65292;&#29616;&#22312;&#35199;&#21307;&#30340;&#30740;&#31350;&#25104;&#26524;&#65292;&#23601;&#26377;&#35762;&#21040;SY&#20250;&#23548;&#33268;&#36523;&#20307;&#30340;&#19981;&#23545;&#31216;&#65292;&#36824;&#20250;&#23548;&#33268;&#25240;&#23551;&#12290;&#25105;&#24819;&#23558;&#26469;&#35199;&#21307;&#30340;&#30740;&#31350;&#32467;&#26524;&#65292;&#32943;&#23450;&#21644;&#25105;&#22269;&#20256;&#32479;&#20013;&#21307;&#30340;&#32467;&#35770;&#26159;&#39640;&#24230;&#22865;&#21512;&#30340;&#12290;&#20107;&#23454;&#20063;&#35777;&#26126;&#20102;&#65292;&#26080;&#23475;&#35770;&#21482;&#20250;&#23475;&#20154;&#65292;&#36825;&#30495;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65292;&#19968;&#31181;&#38169;&#35823;&#30340;&#24605;&#24819;&#65292;&#19981;&#30693;&#23475;&#24808;&#20102;&#22810;&#23569;&#20154;&#65292;&#24212;&#35813;&#26159;&#20960;&#20195;&#20154;&#65292;&#20960;&#20159;&#20154;&#65292;&#37117;&#36973;&#21040;&#20102;&#26080;&#23475;&#35770;&#30340;&#27602;&#23475;&#65292;&#26080;&#23475;&#35770;&#29616;&#22312;&#20063;&#24050;&#32463;&#36827;&#25945;&#26448;&#20102;&#65292;&#21487;&#20197;&#24819;&#35265;&#65292;&#37027;&#20123;&#38738;&#23569;&#24180;&#30475;&#21040;&#26080;&#23475;&#35770;&#20250;&#24590;&#26679;&#65311;</p>
<p></p>
<p>80&#21518;&#34987;&#26080;&#23475;&#35770;&#32473;&#23475;&#20102;&#65292;90&#21518;&#21448;&#34987;&#26080;&#23475;&#35770;&#32473;&#23475;&#20102;&#65292;00&#21518;&#39532;&#19978;&#20063;&#35201;&#21457;&#32946;&#20102;&#65292;&#22914;&#26524;&#23545;SY&#27809;&#26377;&#24418;&#25104;&#27491;&#30830;&#30340;&#35748;&#30693;&#65292;&#37027;&#20040;&#20182;&#20204;&#24456;&#21487;&#33021;&#20063;&#20250;&#25481;&#36827;SY&#30340;&#38519;&#38449;&#65292;&#29616;&#22312;&#25105;&#32842;&#36807;&#30340;&#25106;&#21451;&#65292;&#26368;&#23567;13&#23681;&#65292;14&#23681;&#20063;&#32842;&#36807;&#19981;&#23569;&#65292;13&#23681;&#65292;&#21069;&#21015;&#33146;&#23601;&#20986;&#38382;&#39064;&#20102;&#65292;&#32780;&#20182;&#20063;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#26356;&#19981;&#25954;&#21435;&#23601;&#21307;&#65292;&#21644;&#24403;&#24180;&#30340;&#25105;&#20309;&#20854;&#30456;&#20284;&#12290;&#20182;&#21578;&#35785;&#25105;&#65292;&#20182;&#30475;&#20102;&#23398;&#26657;&#37324;&#21457;&#30340;&#23567;&#20876;&#23376;&#65292;&#19978;&#38754;&#23601;&#26377;&#26080;&#23475;&#35770;&#65292;&#28982;&#21518;&#20182;&#23601;&#22362;&#20449;&#26080;&#23475;&#65292;&#27785;&#36855;SY&#65292;&#32467;&#26524;&#20986;&#29616;&#20102;&#23615;&#39057;&#23567;&#33145;&#32960;&#12290;&#25105;&#21578;&#35785;&#20182;&#36214;&#32039;&#25106;&#25481;SY&#65292;&#21542;&#21017;&#27785;&#36855;SY&#26159;&#26497;&#26377;&#21487;&#33021;&#24433;&#21709;&#29983;&#38271;&#21457;&#32946;&#30340;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#26080;&#23475;&#35770;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#37027;&#20040;&#19968;&#20195;&#21448;&#19968;&#20195;&#30340;&#38738;&#23569;&#24180;&#23558;&#20250;&#34987;&#27602;&#23475;&#65281;&#36825;&#26159;&#31934;&#31070;&#19990;&#30028;&#30340;&#27602;&#23475;&#65292;&#27604;&#36523;&#20307;&#26041;&#38754;&#30340;&#27602;&#23475;&#26356;&#38544;&#34109;&#65292;&#20063;&#26356;&#23481;&#26131;&#20351;&#20154;&#24573;&#30053;&#65292;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#20260;&#20154;&#26041;&#24335;&#65292;&#20063;&#35753;&#32477;&#22823;&#22810;&#25968;&#20154;&#23436;&#20840;&#25918;&#26494;&#20102;&#35686;&#24789;&#12290;&#31561;&#21040;&#30151;&#29366;&#32544;&#36523;&#65292;&#31361;&#28982;&#37266;&#24735;&#36807;&#26469;&#65292;&#35201;&#24819;&#24674;&#22797;&#23601;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#20102;&#12290;&#19978;&#23395;&#23478;&#20852;&#35828;&#65292;&#36523;&#20307;&#35201;&#24674;&#22797;&#22522;&#26412;&#37117;&#38656;&#35201;1&#24180;&#20197;&#19978;&#65292;&#20182;&#36825;&#20010;&#35770;&#28857;&#25105;&#27604;&#36739;&#35748;&#21516;&#65292;&#27605;&#31455;&#24456;&#22810;&#20154;SY&#21490;&#37117;&#24456;&#38271;&#65292;&#19981;&#23569;&#37117;&#26159;&#24930;&#21069;&#24739;&#32773;&#65292;&#36523;&#20307;&#30340;&#21508;&#31181;&#19981;&#36866;&#24863;&#26377;&#24456;&#22810;&#65292;&#25152;&#20197;&#35201;&#24674;&#22797;&#30495;&#30340;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#26159;&#35828;&#20320;&#25106;&#20102;&#21313;&#20960;&#22825;&#23601;&#33021;&#24674;&#22797;&#30340;&#65292;&#20063;&#19981;&#26159;&#20960;&#20010;&#26376;&#23601;&#33021;&#23436;&#20840;&#22909;&#30340;&#65292;&#30495;&#27491;&#24674;&#22797;&#22522;&#26412;&#37117;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#65292;&#24403;&#28982;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;3&#20010;&#26376;&#65292;&#20320;&#20250;&#24863;&#35273;&#21040;&#26377;&#26126;&#26174;&#30340;&#25913;&#21892;&#65292;&#20320;&#36825;&#26679;&#22362;&#25345;1&#24180;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#25106;&#24471;&#22909;&#65292;&#20859;&#21151;&#22909;&#65292;&#36825;&#26679;&#24674;&#22797;&#24773;&#20917;&#23601;&#27604;&#36739;&#29702;&#24819;&#20102;&#12290;&#25026;&#24471;&#20859;&#29983;&#30340;&#25106;&#21451;&#65292;&#24674;&#22797;&#30456;&#23545;&#20063;&#27604;&#36739;&#24555;&#65292;&#32780;&#19988;&#20063;&#19981;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#24773;&#20917;&#12290;&#21453;&#35266;&#24456;&#22810;&#19981;&#25026;&#24471;&#20859;&#29983;&#30340;&#25106;&#21451;&#65292;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#24674;&#22797;&#24773;&#20917;&#36824;&#26159;&#19981;&#29702;&#24819;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#19978;&#19979;&#36275;&#21151;&#22827;&#65281;</p>
<p></p>
<p>&#26368;&#36817;&#65292;&#20063;&#26377;&#19981;&#23569;&#25106;&#21451;&#21521;&#25105;&#21453;&#26144;&#19981;&#20928;&#35266;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#19981;&#20928;&#35266;&#22270;&#29255;&#65292;&#26377;&#30340;&#26159;&#24378;&#21050;&#28608;&#65292;&#30475;&#20102;&#26377;&#35753;&#20154;&#21589;&#21520;&#30340;&#24863;&#35273;&#12290;&#19981;&#23569;&#25106;&#21451;&#26377;&#21521;&#25105;&#21453;&#26144;&#65292;&#30475;&#20102;&#24515;&#37324;&#21463;&#19981;&#20102;&#65292;&#20063;&#24433;&#21709;&#21507;&#39277;&#30340;&#32963;&#21475;&#12290;&#25105;&#34429;&#28982;&#20449;&#20315;&#65292;&#20063;&#24456;&#23569;&#30475;&#37027;&#31181;&#19981;&#20928;&#35266;&#30340;&#22270;&#29255;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#65292;&#30475;&#20102;&#30340;&#30830;&#22826;&#24694;&#24515;&#65292;&#20196;&#20154;&#20316;&#21589;&#65292;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#24369;&#30340;&#25106;&#21451;&#65292;&#26377;&#21487;&#33021;&#20250;&#30041;&#19979;&#38452;&#24433;&#65292;&#25105;&#24819;&#32477;&#22823;&#22810;&#25968;&#25106;&#21451;&#36824;&#26159;&#20250;&#36873;&#25321;&#32467;&#23130;&#30340;&#65292;&#22914;&#26524;&#36825;&#26679;&#21050;&#28608;&#30041;&#19979;&#24515;&#29702;&#38452;&#24433;&#65292;&#24433;&#21709;&#21040;&#23130;&#21518;&#22827;&#22971;&#29983;&#27963;&#65292;&#37027;&#20063;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#20854;&#23454;&#65292;&#19981;&#20928;&#35266;&#26159;&#19968;&#31181;&#35266;&#24819;&#27861;&#38376;&#65292;&#24819;&#35937;&#19968;&#19979;&#21363;&#21487;&#65292;&#24182;&#19981;&#19968;&#23450;&#35201;&#24378;&#21050;&#28608;&#12290;&#23545;&#20184;YY&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#26460;&#32477;YY&#65292;&#24182;&#19981;&#19968;&#23450;&#35201;&#30475;&#37027;&#31181;&#24378;&#21050;&#28608;&#30340;&#22270;&#29255;&#12290;&#24403;&#28982;&#65292;&#19981;&#20928;&#35266;&#30340;&#22270;&#29255;&#23545;&#20110;&#26377;&#20123;&#25106;&#21451;&#36824;&#26159;&#25402;&#21512;&#20182;&#32963;&#21475;&#30340;&#65292;&#33021;&#24110;&#21161;&#20182;&#36805;&#36895;&#25552;&#39640;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;&#20294;&#23545;&#20110;&#20854;&#20182;&#19968;&#20123;&#25106;&#21451;&#26469;&#35828;&#65292;&#21487;&#33021;&#26080;&#27861;&#25509;&#21463;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#21453;&#24212;&#26469;&#36873;&#25321;&#21050;&#28608;&#30340;&#24378;&#24230;&#65292;&#25105;&#24179;&#26102;&#20063;&#20250;&#29992;&#21040;&#19981;&#20928;&#35266;&#65292;&#20294;&#20027;&#35201;&#26159;&#24819;&#35937;&#30340;&#26041;&#24335;&#65292;&#31245;&#24494;&#24819;&#35937;&#19968;&#19979;&#65292;&#31245;&#24494;&#21050;&#28608;&#19968;&#19979;&#23601;&#21487;&#20197;&#20102;&#65292;&#25105;&#35273;&#24471;&#36825;&#31181;&#21050;&#28608;&#30340;&#24378;&#24230;&#27604;&#36739;&#36866;&#21512;&#25105;&#65292;&#26377;&#26102;&#20505;&#24182;&#19981;&#26159;&#21050;&#28608;&#36234;&#24378;&#25928;&#26524;&#23601;&#36234;&#22909;&#65292;&#36866;&#21512;&#33258;&#24049;&#30340;&#21050;&#28608;&#24378;&#24230;&#25165;&#26159;&#26368;&#22909;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#24674;&#22797;&#21033;&#22120;&#12289;&#24615;&#20919;&#28129;&#29616;&#35937;&#12289;&#26790;&#20013;&#25784;&#31649;&#36825;&#19977;&#20010;&#26041;&#38754;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20859;&#36523;&#22312;&#21160;&#65292;&#20859;&#24515;&#22312;&#38745;&#65292;&#21160;&#38745;&#32467;&#21512;&#65292;&#26041;&#21512;&#20859;&#29983;&#22823;&#36947;&#65281;&#38745;&#21151;&#26041;&#38754;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#36873;&#25321;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#65292;&#32780;&#21160;&#21151;&#26041;&#38754;&#65292;&#21487;&#20379;&#36873;&#25321;&#30340;&#23601;&#24456;&#22810;&#20102;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#65292;&#22826;&#26497;&#25331;&#65292;&#20845;&#23383;&#35776;&#65292;&#25289;&#31563;&#65292;&#32463;&#32476;&#25293;&#25171;&#25805;&#31561;&#65292;&#36825;&#20123;&#37117;&#38750;&#24120;&#22909;&#65292;&#20294;&#25105;&#36825;&#23395;&#35762;&#30340;&#24674;&#22797;&#21033;&#22120;&#65292;&#19981;&#26159;&#36825;&#20123;&#20859;&#29983;&#21151;&#27861;&#65292;&#32780;&#26159;&#26377;&#27687;&#36816;&#21160;&#12290;&#25105;&#20197;&#21069;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#23545;&#21508;&#31181;&#36816;&#21160;&#26041;&#24335;&#37117;&#26377;&#36807;&#27604;&#36739;&#28145;&#20837;&#30340;&#20102;&#35299;&#65292;&#26366;&#32463;&#25105;&#20197;&#20026;&#21147;&#37327;&#35757;&#32451;&#26159;&#26368;&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#21487;&#20197;&#35753;&#20154;&#26377;&#24378;&#22766;&#24863;&#65292;&#21518;&#26469;&#30740;&#20064;&#20013;&#21307;&#21518;&#25165;&#21457;&#29616;&#65292;&#20854;&#23454;&#21147;&#37327;&#35757;&#32451;&#24182;&#19981;&#26159;&#26368;&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#65306;</p>
<p>1.&#26377;&#25152;&#29992;&#21147;&#20030;&#37325;&#65292;&#33509;&#20837;&#25151;&#36807;&#24230;&#65292;&#27735;&#20986;&#28020;&#27700;&#65292;&#21017;&#20260;&#32958;&#12290;</p>
<p>2.&#22240;&#32780;&#24378;&#21147;&#65292;&#32958;&#27668;&#20035;&#20260;&#65292;&#39640;&#39592;&#20035;&#22351;&#12290;</p>
<p></p>
<p>&#25105;&#24471;&#28966;&#34385;&#30151;&#30340;&#26102;&#20505;&#65292;&#24320;&#22987;&#29359;&#36807;&#19968;&#20010;&#38169;&#35823;&#65292;&#20063;&#26159;&#24456;&#22810;&#30149;&#21451;&#37117;&#20250;&#29359;&#30340;&#19968;&#20010;&#38169;&#35823;&#65292;&#23601;&#26159;&#24076;&#26395;&#36890;&#36807;&#21147;&#37327;&#35757;&#32451;&#26469;&#33719;&#24471;&#24247;&#22797;&#65292;&#21518;&#26469;&#21457;&#29616;&#36825;&#20854;&#23454;&#26159;&#22312;&#32536;&#26408;&#27714;&#40060;&#65292;&#36208;&#21453;&#20102;&#12290;&#22312;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#24212;&#35813;&#36873;&#25321;&#38745;&#20859;&#65292;&#28982;&#21518;&#21487;&#20197;&#20570;&#20123;&#36866;&#37327;&#30340;&#38203;&#28860;&#65292;&#21147;&#37327;&#35757;&#32451;&#19981;&#26159;&#26368;&#22909;&#30340;&#38203;&#28860;&#36873;&#25321;&#65292;&#24324;&#19981;&#22909;&#36523;&#20307;&#20250;&#36234;&#32451;&#36234;&#24046;&#65292;&#24403;&#20320;&#32958;&#27668;&#36824;&#31639;&#20805;&#36275;&#26102;&#65292;&#21147;&#37327;&#35757;&#32451;&#21487;&#20197;&#20419;&#36827;&#20581;&#24247;&#65292;&#24403;&#20320;&#34394;&#25481;&#30340;&#26102;&#20505;&#65292;&#21147;&#37327;&#35757;&#32451;&#24456;&#21487;&#33021;&#20250;&#24102;&#26469;&#30456;&#21453;&#30340;&#25928;&#26524;&#65292;&#25105;&#37027;&#26102;&#38203;&#28860;&#21518;&#65292;&#32908;&#32905;&#22312;&#38271;&#65292;&#20294;&#26126;&#26174;&#24863;&#35273;&#36523;&#20307;&#24456;&#32047;&#65292;&#24674;&#22797;&#19981;&#36807;&#26469;&#65292;&#30561;&#37266;&#20102;&#36824;&#26159;&#24456;&#32047;&#65292;&#30740;&#20064;&#20013;&#21307;&#21518;&#65292;&#25165;&#21457;&#29616;&#33258;&#24049;&#36208;&#38169;&#20102;&#65292;&#19981;&#24212;&#35813;&#36873;&#25321;&#21147;&#37327;&#35757;&#32451;&#65292;&#24212;&#35813;&#36873;&#25321;&#20859;&#29983;&#21151;&#27861;&#25110;&#32773;&#26377;&#27687;&#35757;&#32451;&#12290;&#21018;&#24320;&#22987;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#28982;&#21518;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#20102;&#65292;&#20877;&#24555;&#36208;&#24930;&#36305;&#65292;&#28982;&#21518;&#21487;&#20197;&#25171;&#25171;&#29699;&#65292;&#24403;&#24674;&#22797;&#21040;&#25171;&#29699;&#24456;&#36731;&#26494;&#26102;&#65292;&#36825;&#26102;&#20505;&#21487;&#20197;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#20102;&#65292;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#20174;&#26368;&#22522;&#30784;&#30340;&#25955;&#27493;&#24320;&#22987;&#65292;&#25105;&#26159;&#27604;&#36739;&#27880;&#37325;&#25955;&#27493;&#30340;&#65292;&#25955;&#27493;&#20854;&#23454;&#26159;&#19990;&#30028;&#19978;&#26368;&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#20960;&#20046;&#36866;&#21512;&#25152;&#26377;&#20154;&#65292;&#24456;&#22810;&#20013;&#39118;&#30340;&#30149;&#20154;&#65292;&#21307;&#29983;&#37117;&#20250;&#24314;&#35758;&#27599;&#22825;&#35201;&#36208;&#20960;&#21315;&#27493;&#65292;&#36825;&#26679;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#26377;&#27687;&#36816;&#21160;&#30340;&#22909;&#22788;&#38750;&#24120;&#22810;&#65292;&#19981;&#23569;&#25106;&#21451;&#30524;&#34955;&#40657;&#30524;&#22280;&#20005;&#37325;&#65292;&#25106;&#20102;&#20960;&#20010;&#26376;&#37117;&#24674;&#22797;&#19981;&#20102;&#65292;&#32780;&#36890;&#36807;&#22362;&#25345;&#26377;&#27687;&#35757;&#32451;&#65292;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#30340;&#38382;&#39064;&#37117;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#32531;&#35299;&#65292;&#25105;&#37027;&#26102;&#22823;&#23398;&#26102;&#65292;&#36830;&#32493;&#36305;&#20102;&#19968;&#20010;&#26376;&#65292;&#28982;&#21518;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#37117;&#28040;&#22833;&#20102;&#65292;&#21069;&#27573;&#26102;&#38388;&#30475;&#36807;&#19968;&#20010;&#25106;&#21451;&#21457;&#30340;&#24086;&#23376;&#65292;&#20182;&#30340;&#30524;&#34955;&#20063;&#26159;&#36305;&#27809;&#30340;&#12290;&#26377;&#27687;&#36816;&#21160;&#26159;&#21487;&#20197;&#31067;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#30340;&#65292;&#25152;&#20197;&#26377;&#36825;&#26041;&#38754;&#22256;&#25200;&#30340;&#25106;&#21451;&#65292;&#26368;&#22909;&#33021;&#20859;&#25104;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#23545;&#20110;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#30340;&#24674;&#22797;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#22362;&#25345;&#26377;&#27687;&#35757;&#32451;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#20250;&#32531;&#35299;&#24456;&#22810;&#30340;&#65292;&#27604;&#22914;&#23615;&#39057;&#21644;&#38452;&#22218;&#28526;&#28287;&#30340;&#29616;&#35937;&#65292;&#37117;&#20250;&#22909;&#24456;&#22810;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#21160;&#21017;&#21319;&#38451;&#65292;&#36866;&#37327;&#30340;&#36816;&#21160;&#26159;&#21487;&#20197;&#20419;&#36827;&#36523;&#20307;&#24674;&#22797;&#30340;&#12290;&#20294;&#26377;&#27687;&#36816;&#21160;&#20063;&#35201;&#27880;&#24847;&#19968;&#20010;&#24230;&#65292;&#22240;&#20026;&#22823;&#27735;&#20260;&#38451;&#65292;&#21018;&#24320;&#22987;&#36523;&#20307;&#34394;&#26102;&#65292;&#21487;&#20197;&#24555;&#36208;&#65292;&#20197;&#36523;&#20307;&#24494;&#24494;&#20986;&#27735;&#20026;&#22937;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#27599;&#22825;&#38271;&#36305;&#65292;&#27599;&#27425;&#37117;&#22823;&#27735;&#28107;&#28435;&#65292;&#20294;&#25105;&#20063;&#27809;&#24863;&#35273;&#26377;&#20160;&#20040;&#19981;&#36866;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#24456;&#24180;&#36731;&#65292;&#32958;&#27668;&#36824;&#31639;&#20805;&#36275;&#30340;&#65292;&#20260;&#24471;&#36215;&#65292;&#21518;&#26469;&#25105;&#36523;&#20307;&#20005;&#37325;&#34394;&#25481;&#21518;&#65292;&#27599;&#27425;&#20986;&#22823;&#27735;&#65292;&#25105;&#37117;&#35201;&#38590;&#21463;&#22909;&#20960;&#22825;&#65292;&#25152;&#20197;&#65292;&#24403;&#36523;&#20307;&#34394;&#25481;&#26102;&#65292;&#24212;&#35813;&#37319;&#21462;&#24494;&#27735;&#30340;&#36816;&#21160;&#24378;&#24230;&#12290;&#36825;&#26159;&#25105;&#21453;&#22797;&#28145;&#20837;&#20307;&#39564;&#25165;&#24735;&#21040;&#30340;&#65292;&#20043;&#21069;&#20063;&#36208;&#36807;&#19981;&#23569;&#24367;&#36335;&#12290;&#38203;&#28860;&#20063;&#26159;&#38376;&#24456;&#28145;&#21051;&#30340;&#23398;&#38382;&#65292;&#29983;&#21629;&#22312;&#20110;&#36816;&#21160;&#65292;&#36825;&#21477;&#35805;&#35841;&#37117;&#20250;&#35828;&#65292;&#20294;&#24590;&#20040;&#36816;&#21160;&#65292;&#36816;&#21160;&#26041;&#24335;&#21644;&#36816;&#21160;&#37327;&#30340;&#23433;&#25490;&#65292;&#20854;&#23454;&#37117;&#28145;&#26377;&#35762;&#31350;&#30340;&#12290;&#36816;&#21160;&#19981;&#24688;&#24403;&#65292;&#19981;&#20165;&#23545;&#20581;&#24247;&#26080;&#30410;&#65292;&#36824;&#20250;&#32473;&#36523;&#20307;&#24102;&#26469;&#30142;&#30149;&#12290;&#27604;&#22914;&#65292;&#26377;&#20123;&#20154;&#22312;&#24863;&#20882;&#26102;&#21095;&#28872;&#36816;&#21160;&#65292;&#28982;&#21518;&#24471;&#24515;&#32908;&#28814;&#20102;&#65292;&#29978;&#33267;&#26377;&#30340;&#24341;&#21457;&#20102;&#29469;&#27515;&#12290;&#26377;&#30340;&#25106;&#21451;&#21017;&#26159;&#36816;&#21160;&#36807;&#24230;&#65292;&#30333;&#22825;&#19968;&#21171;&#32047;&#65292;&#26202;&#19978;&#23601;&#20986;&#29616;&#20102;&#36951;&#31934;&#12290;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#25105;&#20204;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#20294;&#21516;&#26102;&#25105;&#20204;&#19968;&#23450;&#35201;&#23545;&#36816;&#21160;&#26377;&#28145;&#20837;&#30340;&#20102;&#35299;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#21542;&#21017;&#24324;&#19981;&#22909;&#21482;&#20250;&#36866;&#24471;&#20854;&#21453;&#65281;</p>
<p></p>
<p>&#26377;&#27687;&#36816;&#21160;&#36824;&#26377;&#19968;&#20010;&#26126;&#26174;&#30340;&#22909;&#22788;&#65292;&#23601;&#26159;&#21487;&#20197;&#25913;&#21892;&#32932;&#36136;&#65292;&#22362;&#25345;&#36816;&#21160;&#19968;&#27573;&#26102;&#38388;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#30382;&#32932;&#21464;&#22909;&#20102;&#65292;&#27668;&#33394;&#22909;&#20102;&#24456;&#22810;&#65292;&#26377;&#20809;&#24425;&#20102;&#65292;&#33080;&#37096;&#20250;&#21464;&#24471;&#24456;&#26126;&#20928;&#65292;&#32473;&#20154;&#19968;&#31181;&#38451;&#20809;&#28165;&#29245;&#30340;&#24863;&#35273;&#12290;&#26377;&#30340;&#25106;&#21451;&#30180;&#30126;&#38738;&#26149;&#30168;&#20005;&#37325;&#65292;&#25110;&#32773;&#27668;&#33394;&#24456;&#24046;&#65292;&#20687;&#39740;&#19968;&#26679;&#65292;&#36825;&#31181;&#24773;&#20917;&#65292;&#36890;&#36807;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#37117;&#21487;&#20197;&#25913;&#21892;&#65292;&#26377;&#27687;&#36816;&#21160;&#26159;&#21487;&#20197;&#35843;&#25972;&#20869;&#20998;&#27852;&#30340;&#65292;&#20869;&#20998;&#27852;&#35843;&#25972;&#22909;&#20102;&#65292;&#32932;&#36136;&#33258;&#28982;&#20250;&#26377;&#25152;&#25913;&#21892;&#12290;&#24456;&#22810;&#25106;&#21451;&#21453;&#26144;&#65292;&#25106;&#33394;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#20154;&#20063;&#21464;&#24069;&#20102;&#65292;&#36816;&#21160;&#26159;&#30007;&#20154;&#26368;&#22909;&#30340;&#21270;&#22918;&#21697;&#65281;&#21487;&#20197;&#25552;&#21319;&#20154;&#30340;&#33258;&#20449;&#12290;&#27492;&#35328;&#19981;&#34394;&#65281;&#20294;&#26159;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#21453;&#26144;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#21448;&#20250;&#37325;&#26032;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#31934;&#27668;&#31070;&#37117;&#20250;&#20840;&#38754;&#19979;&#38477;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#23613;&#37327;&#19981;&#35201;&#30772;&#25106;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#23613;&#26089;&#30331;&#19978;&#35273;&#24735;&#30340;&#39030;&#23792;&#65292;&#24443;&#24213;&#25106;&#25481;SY&#24694;&#20064;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#25105;&#25688;&#25220;&#20102;&#19968;&#20123;&#26377;&#27687;&#36816;&#21160;&#30340;&#22909;&#22788;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65306;</p>
<p></p>
<p>1.&#21578;&#21035;&#33219;&#32959;&#36523;&#26448;</p>
<p></p>
<p>&#35768;&#22810;&#20154;&#24320;&#22987;&#36305;&#27493;&#23601;&#26159;&#20026;&#20102;&#20943;&#32933;&#65292;&#36305;&#27493;&#30830;&#23454;&#26159;&#20943;&#32933;&#30340;&#26368;&#22909;&#26041;&#24335;&#65292;&#36305;&#27493;&#21487;&#20197;&#29123;&#28903;&#26356;&#22810;&#30340;&#21345;&#36335;&#37324;&#12290;</p>
<p></p>
<p>2.&#38450;&#27490;&#20320;&#30340;&#39592;&#39612;&#12289;&#32908;&#32905;&#36864;&#21270;</p>
<p></p>
<p>&#38271;&#26399;&#22352;&#22312;&#30005;&#33041;&#21069;&#35753;&#25105;&#20204;&#30340;&#39592;&#39612;&#36234;&#26469;&#36234;&#33030;&#24369;&#65292;&#32780;&#36866;&#37327;&#30340;&#36816;&#21160;&#20250;&#20351;&#20320;&#30340;&#39592;&#39612;&#20445;&#25345;&#20581;&#24247;&#65292;&#21487;&#20197;&#20943;&#32531;&#32769;&#21270;&#30340;&#36895;&#24230;&#12290;</p>
<p></p>
<p>3.&#25269;&#25239;&#30142;&#30149;</p>
<p></p>
<p>&#36305;&#27493;&#21487;&#20197;&#38477;&#20302;&#24471;&#20013;&#39118;&#30340;&#39118;&#38505;&#65292;&#32463;&#24120;&#36305;&#27493;&#24050;&#32463;&#25104;&#20026;&#21307;&#29983;&#23545;&#37027;&#20123;&#23481;&#26131;&#24341;&#21457;&#25110;&#24050;&#32463;&#22788;&#22312;&#26089;&#26399;&#39592;&#36136;&#30095;&#26494;&#12289;&#31958;&#23615;&#30149;&#12289;&#39640;&#34880;&#21387;&#30149;&#20154;&#30340;&#27835;&#30103;&#24314;&#35758;&#12290;</p>
<p></p>
<p>4.&#32500;&#25345;&#24182;&#25552;&#39640;&#36523;&#20307;&#30340;&#20581;&#24247;&#27700;&#24179;</p>
<p></p>
<p>&#36305;&#27493;&#21487;&#20197;&#38203;&#28860;&#20320;50%&#32463;&#24120;&#22788;&#20110;&#38386;&#32622;&#29366;&#24577;&#30340;&#32954;&#65292;&#36305;&#27493;&#36824;&#21487;&#20197;&#36890;&#36807;&#22686;&#21152;&#20320;&#30340;&#28107;&#24052;&#32454;&#32990;&#26469;&#22686;&#24378;&#20320;&#30340;&#20813;&#30123;&#21147;&#12290;</p>
<p></p>
<p>5.&#35753;&#20320;&#26356;&#21152;&#33258;&#20449;</p>
<p></p>
<p>&#24930;&#36305;&#20687;&#20854;&#20182;&#19968;&#20123;&#21333;&#20154;&#36816;&#21160;&#19968;&#26679;&#65292;&#23427;&#21487;&#20197;&#22686;&#24378;&#20320;&#30340;&#33258;&#20449;&#24515;&#12290;&#36305;&#27493;&#35753;&#20320;&#23436;&#25104;&#19968;&#27425;&#21448;&#19968;&#27425;&#30340;&#23581;&#35797;&#65292;&#35753;&#20320;&#21464;&#24471;&#26356;&#24378;&#22823;&#65292;&#26356;&#21152;&#32943;&#23450;&#33258;&#24049;&#65292;&#20320;&#20250;&#34987;&#36171;&#20104;&#21147;&#37327;&#21644;&#33258;&#30001;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>6.&#25918;&#26494;&#33258;&#24049;&#65292;&#20943;&#36731;&#21387;&#21147;</p>
<p></p>
<p>&#24930;&#36305;&#21487;&#20197;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#27792;&#28020;&#22312;&#36335;&#26049;&#30340;&#39118;&#26223;&#20013;&#65292;&#20320;&#30340;&#28902;&#24700;&#19968;&#23450;&#20250;&#28040;&#22833;&#27526;&#23613;&#12290;</p>
<p></p>
<p>7.&#33879;&#21517;&#30340;&#8220;&#36305;&#32773;&#39640;&#23792;&#20307;&#39564;&#8221;</p>
<p></p>
<p>&#36305;&#27493;&#65292;&#29305;&#21035;&#22312;&#25143;&#22806;&#65292;&#20250;&#20351;&#36523;&#20307;&#37322;&#25918;&#19968;&#31181;&#29289;&#36136;&#65292;&#35753;&#20320;&#20135;&#29983;&#19968;&#31181;&#24184;&#31119;&#24841;&#24742;&#24863;&#65288;&#36305;&#32773;&#39640;&#23792;&#20307;&#39564;&#65289;&#12290;&#36305;&#27493;&#24050;&#32463;&#34987;&#29992;&#26469;&#27835;&#30103;&#20020;&#24202;&#25233;&#37057;&#30151;&#65292;&#19978;&#30270;&#30151;&#31561;&#12290;</p>
<p></p>
<p>8.&#38203;&#28860;&#20320;&#30340;&#22836;&#33041;</p>
<p></p>
<p>&#20687;&#23545;&#20320;&#30340;&#36523;&#20307;&#26377;&#25152;&#24110;&#21161;&#19968;&#26679;&#65292;&#36305;&#27493;&#21516;&#26679;&#23545;&#20320;&#30340;&#22836;&#33041;&#24456;&#26377;&#24110;&#21161;&#12290;&#36890;&#36807;&#22312;&#36305;&#27493;&#20013;&#20811;&#26381;&#19968;&#31995;&#21015;&#30340;&#38556;&#30861;&#65292;&#20320;&#23398;&#20250;&#20102;&#19987;&#27880;&#21644;&#20915;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>&#25105;&#29616;&#22312;&#30340;&#35273;&#24735;&#23601;&#26159;&#65292;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#19968;&#31181;&#33647;&#65281;&#23601;&#26159;&#19968;&#31181;&#27835;&#30103;&#26041;&#24335;&#65292;&#32780;&#19988;&#26159;&#19968;&#31181;&#20813;&#36153;&#30340;&#27835;&#30103;&#26041;&#24335;&#65292;&#22909;&#22788;&#26497;&#22810;&#12290;&#20294;&#20063;&#24212;&#35813;&#27880;&#24847;&#36866;&#37327;&#65292;&#32933;&#32982;&#30340;&#25106;&#21451;&#21487;&#20197;&#37319;&#21462;&#25955;&#27493;&#30340;&#26041;&#24335;&#65292;&#22240;&#20026;&#20307;&#37325;&#22826;&#22823;&#30340;&#35805;&#65292;&#22810;&#36305;&#27493;&#23481;&#26131;&#20260;&#21040;&#33181;&#30422;&#12290;&#26377;&#21477;&#35805;&#21483;&#65306;&#36305;&#27493;&#30334;&#21033;&#21807;&#20260;&#33181;&#12290;&#21363;&#20351;&#27491;&#24120;&#20154;&#65292;&#36305;&#27493;&#20063;&#35201;&#27880;&#24847;&#36866;&#37327;&#12290;&#26368;&#22909;&#33021;&#26681;&#25454;&#36305;&#21518;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#65292;&#26377;&#19981;&#36866;&#24863;&#65292;&#24212;&#35813;&#39532;&#19978;&#35843;&#25972;&#38203;&#28860;&#37327;&#12290;&#25105;&#35797;&#36807;&#24456;&#22810;&#36816;&#21160;&#26041;&#24335;&#65292;&#26368;&#22909;&#30340;&#36824;&#26159;&#25955;&#27493;&#65292;&#24403;&#28982;&#22810;&#36208;&#20063;&#23481;&#26131;&#20986;&#29616;&#33151;&#30140;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#20063;&#35201;&#25511;&#21046;&#8220;&#27493;&#25968;&#8221;&#65292;&#27599;&#22825;&#20986;&#21435;&#36208;5000&#27493;&#24038;&#21491;&#65292;&#28982;&#21518;&#25345;&#20043;&#20197;&#24658;&#65292;&#21487;&#20197;&#37319;&#21462;&#24555;&#36208;&#30340;&#26041;&#24335;&#65292;&#36825;&#26679;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#22914;&#26524;&#20320;&#36208;5000&#27493;&#65292;&#24863;&#35273;&#36523;&#20307;&#24456;&#32047;&#65292;&#24674;&#22797;&#19981;&#22826;&#22909;&#65292;&#37027;&#20040;&#23601;&#25913;&#20026;3000&#27493;&#65292;&#38203;&#28860;&#37327;&#26159;&#35201;&#26681;&#25454;&#33258;&#24049;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#21450;&#26102;&#35843;&#25972;&#30340;&#65292;&#31561;&#20320;&#36866;&#24212;&#20102;3000&#27493;&#65292;&#21487;&#20197;&#36866;&#24403;&#21152;&#28857;&#37327;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#22269;&#22806;&#27604;&#36739;&#27969;&#34892;&#8220;&#31454;&#27493;&#8221;&#36816;&#21160;&#65292;&#31454;&#27493;&#26159;&#19968;&#39033;&#26377;&#25928;&#30340;&#26377;&#27687;&#28040;&#33026;&#36816;&#21160;&#65292;&#21487;&#20197;&#28040;&#32791;&#25481;&#26356;&#22810;&#28909;&#37327;&#65292;&#29123;&#28903;&#25481;&#26356;&#22810;&#30340;&#33026;&#32938;&#12290;&#31454;&#27493;&#21487;&#20197;&#25910;&#32039;&#33151;&#37096;&#32447;&#26465;&#65292;&#32463;&#24120;&#32451;&#20064;&#65292;&#21487;&#20197;&#25552;&#21319;&#20154;&#30340;&#31934;&#27668;&#31070;&#65292;&#20351;&#20154;&#26356;&#21152;&#33258;&#20449;&#65292;&#35828;&#21040;&#24213;&#65292;&#20854;&#23454;&#36208;&#36335;&#25165;&#26159;&#26368;&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#36825;&#26159;&#25105;&#28145;&#20837;&#23398;&#20064;&#21518;&#25165;&#24735;&#21040;&#30340;&#65292;&#24456;&#22810;&#28966;&#34385;&#30151;&#24739;&#32773;&#22836;&#26197;&#20005;&#37325;&#65292;&#26080;&#27861;&#38203;&#28860;&#65292;&#36825;&#31181;&#24773;&#20917;&#65292;&#35201;&#24247;&#22797;&#22522;&#26412;&#37117;&#26159;&#20174;&#25955;&#27493;&#24320;&#22987;&#30340;&#65292;&#31070;&#32463;&#30151;&#24739;&#32773;&#19981;&#35201;&#19981;&#36816;&#21160;&#65292;&#32780;&#26159;&#35201;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#27599;&#22825;&#25955;&#25955;&#27493;&#20854;&#23454;&#26159;&#38750;&#24120;&#22909;&#30340;&#24674;&#22797;&#26041;&#24335;&#12290;&#25105;&#30340;&#24247;&#22797;&#65292;&#20063;&#26159;&#20174;&#25955;&#27493;&#24320;&#22987;&#30340;&#65292;&#25955;&#27493;&#24456;&#36731;&#26494;&#20102;&#65292;&#21487;&#20197;&#25913;&#20026;&#24555;&#36208;&#25110;&#32773;&#24930;&#36305;&#65292;&#28982;&#21518;&#24555;&#36208;&#24456;&#36731;&#26494;&#20102;&#65292;&#25105;&#23601;&#21435;&#25171;&#29699;&#20102;&#65292;&#25171;&#29699;&#24456;&#36731;&#26494;&#20102;&#65292;&#29616;&#22312;&#25105;&#20063;&#20570;&#20123;&#21147;&#37327;&#32451;&#20064;&#65292;&#20294;&#25105;&#30340;&#20027;&#35201;&#36816;&#21160;&#26041;&#24335;&#36824;&#26159;&#24555;&#36208;&#65292;&#21147;&#37327;&#32451;&#20064;&#20026;&#36741;&#12290;</p>
<p></p>
<p>&#31215;&#26497;&#38203;&#28860;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#8220;&#20805;&#27963;&#21147;&#8221;&#65292;&#23601;&#20687;&#25163;&#26426;&#20805;&#30005;&#19968;&#26679;&#65292;&#36866;&#37327;&#30340;&#38203;&#28860;&#21487;&#20197;&#35753;&#20320;&#20445;&#25345;&#22312;&#27963;&#21147;&#22235;&#23556;&#30340;&#29366;&#24577;&#65292;&#25105;&#29616;&#22312;&#25226;&#31726;&#29699;&#22330;&#21483;&#8220;&#27963;&#21147;&#22330;&#8221;&#65292;&#21435;&#25171;&#31726;&#29699;&#23601;&#26159;&#8220;&#20805;&#27963;&#21147;&#8221;&#65292;&#24403;&#28982;&#65292;&#29616;&#22312;&#25105;&#24456;&#27880;&#24847;&#38203;&#28860;&#37327;&#65292;&#26377;&#26102;&#20505;&#19981;&#25171;&#27604;&#36187;&#65292;&#23601;&#25237;&#25237;&#31726;&#65292;&#27963;&#21160;&#19968;&#19979;&#31563;&#39592;&#65292;&#26194;&#26194;&#22826;&#38451;&#65292;&#24494;&#27735;&#21363;&#21487;&#12290;&#26377;&#27687;&#36816;&#21160;&#26159;&#24674;&#22797;&#30340;&#21033;&#22120;&#65292;&#26377;&#33391;&#22909;&#36816;&#21160;&#20064;&#24815;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#24674;&#22797;&#36895;&#24230;&#26159;&#21152;&#20493;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#21518;&#65292;&#20037;&#22352;&#19981;&#21160;&#65292;&#38754;&#23545;&#30005;&#33041;&#65292;&#20154;&#26159;&#26377;&#24816;&#24615;&#30340;&#65292;&#20320;&#19968;&#30452;&#19981;&#21160;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#19981;&#24819;&#21160;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#24819;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#24212;&#35813;&#21160;&#36215;&#26469;&#65292;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#27604;&#36739;&#24555;&#12290;</p>
<p></p>
<p>&#20877;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#20010;&#25925;&#20107;&#65292;&#24403;&#24180;&#37011;&#23567;&#24179;&#34987;&#38382;&#21040;&#32418;&#20891;&#38271;&#24449;&#20182;&#20570;&#20102;&#20160;&#20040;&#26102;&#65292;&#20182;&#24179;&#38745;&#22320;&#22238;&#31572;&#36947;&#65306;&#8220;&#36319;&#30528;&#36208;&#8221;&#65292;&#22909;&#19968;&#20010;&#8220;&#36319;&#30528;&#36208;&#8221;&#65292;&#20854;&#23454;&#37324;&#38754;&#20063;&#34164;&#28085;&#30528;&#20859;&#29983;&#30340;&#22885;&#26088;&#65292;&#37011;&#23567;&#24179;&#24180;&#32769;&#26102;&#65292;&#20182;&#38203;&#28860;&#30340;&#26041;&#24335;&#65292;&#23601;&#26159;&#27599;&#22825;&#32469;&#30528;&#33457;&#22363;&#36208;&#21313;&#20960;&#22280;&#65292;&#36825;&#25165;&#26159;&#26368;&#22909;&#30340;&#36816;&#21160;&#26041;&#24335;&#65292;&#28145;&#36466;&#20960;&#30334;&#20844;&#26020;&#30340;&#20154;&#65292;&#27963;&#19981;&#21040;90&#23681;&#65292;&#20294;&#19968;&#20010;&#8220;&#20250;&#36208;&#8221;&#30340;&#20154;&#65292;&#26377;&#8220;&#36208;&#36335;&#20859;&#29983;&#24847;&#35782;&#8221;&#30340;&#20154;&#65292;&#21364;&#21487;&#20197;&#27963;&#21040;90&#23681;&#20197;&#19978;&#65292;&#38203;&#28860;&#26041;&#24335;&#22826;&#26377;&#35762;&#31350;&#20102;&#65292;&#38203;&#28860;&#26041;&#24335;&#26377;&#19978;&#30334;&#31181;&#65292;&#20854;&#20013;&#26368;&#22909;&#30340;&#36824;&#26159;&#36208;&#36335;&#65281;&#25105;&#24674;&#22797;&#24471;&#27604;&#36739;&#22909;&#65292;&#21644;&#8220;&#20250;&#36208;&#8221;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;&#65292;&#19968;&#26041;&#38754;&#21487;&#20197;&#20419;&#36827;&#36523;&#20307;&#26426;&#33021;&#30340;&#24674;&#22797;&#65292;&#21478;&#19968;&#26041;&#38754;&#23601;&#26159;&#21487;&#20197;&#22823;&#22823;&#38477;&#20302;&#30142;&#30149;&#21457;&#29983;&#30340;&#27010;&#29575;&#65292;&#32463;&#24120;&#36816;&#21160;&#36824;&#21487;&#20351;&#34880;&#28082;&#20013;&#30340;&#24178;&#25200;&#32032;&#27700;&#24179;&#25552;&#39640;&#65292;&#32780;&#24178;&#25200;&#32032;&#26159;&#20154;&#20307;&#30340;&#20813;&#30123;&#22686;&#24378;&#21058;&#65292;&#26377;&#38450;&#30149;&#30340;&#21151;&#25928;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#24517;&#39035;&#19987;&#19994;&#22320;&#25106;&#33394;&#65292;&#20854;&#23454;&#22914;&#20309;&#24674;&#22797;&#22914;&#20309;&#20859;&#29983;&#65292;&#20063;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#20004;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#36523;&#20307;&#24674;&#22797;&#25165;&#27604;&#36739;&#29702;&#24819;&#12290;&#32780;&#22914;&#20309;&#24674;&#22797;&#26041;&#38754;&#65292;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#20320;&#25163;&#20013;&#30340;&#21033;&#22120;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21033;&#29992;&#26377;&#27687;&#36816;&#21160;&#26469;&#20419;&#36827;&#20320;&#36523;&#20307;&#20581;&#24247;&#30340;&#24674;&#22797;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#36816;&#21160;&#37327;&#65292;&#22909;&#22909;&#22362;&#25345;&#65281;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#19968;&#21477;&#35805;&#65306;&#22362;&#25345;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#26159;&#19968;&#31181;&#33647;&#65292;&#26368;&#22909;&#33021;&#32463;&#24120;&#21507;&#36825;&#31181;&#33647;&#12290;&#19968;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#21508;&#31181;&#22909;&#22788;&#20320;&#37117;&#24471;&#21040;&#20102;&#65292;&#28982;&#21518;&#20320;&#19968;&#20037;&#22352;&#65292;&#23601;&#20260;&#32958;&#20260;&#32925;&#20260;&#33086;&#65292;&#23454;&#22312;&#22826;&#20111;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#24615;&#20919;&#28129;&#29616;&#35937;</p>
<p></p>
<p>&#21069;&#27573;&#26102;&#38388;&#30475;&#21040;&#26377;&#25106;&#21451;&#21457;&#24086;&#65292;&#35828;&#33258;&#24049;&#29616;&#22312;&#23545;&#24322;&#24615;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#26377;&#65292;&#23545;&#24615;&#22788;&#22312;&#19968;&#31181;&#24456;&#20919;&#28129;&#30340;&#24863;&#35273;&#20013;&#65292;&#20182;&#38382;&#36825;&#26679;&#26159;&#19981;&#26159;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#23646;&#20110;&#24615;&#20919;&#28129;&#65292;&#32958;&#34394;&#21518;&#65292;&#20250;&#20986;&#29616;&#34394;&#21017;&#20130;&#30340;&#34920;&#29616;&#65292;&#22823;&#22810;&#25968;&#25106;&#21451;&#20986;&#29616;&#30340;&#26159;&#34394;&#21017;&#20130;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21017;&#20250;&#20986;&#29616;&#24615;&#20919;&#28129;&#30340;&#20542;&#21521;&#65292;&#36825;&#26102;&#20505;&#19968;&#33324;&#30340;&#21050;&#28608;&#23545;&#20182;&#24050;&#32463;&#27809;&#29992;&#20102;&#65292;&#24378;&#21050;&#28608;&#20063;&#19981;&#19968;&#23450;&#33021;&#35753;&#20182;&#20852;&#22859;&#12290;&#36825;&#26102;&#20505;&#20182;&#23601;&#20250;&#35748;&#20026;&#33258;&#24049;&#26159;&#19981;&#26159;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#65292;&#36825;&#24182;&#19981;&#26159;&#25106;&#33394;&#25104;&#21151;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#25104;&#21151;&#26159;&#38656;&#35201;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#25165;&#33021;&#20570;&#21040;&#30340;&#65292;&#32780;&#19981;&#26159;&#20320;&#26242;&#26102;&#27809;&#27442;&#26395;&#20102;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#27442;&#26395;&#20250;&#36880;&#28176;&#25260;&#22836;&#30340;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#26816;&#39564;&#20320;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;&#24456;&#22810;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#20250;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#27573;&#20241;&#30496;&#26399;&#65292;&#27442;&#26395;&#24456;&#20919;&#28129;&#65292;YY&#20063;&#26497;&#23569;&#65292;&#24456;&#22810;&#20154;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#33021;&#30475;&#20986;&#20320;&#35273;&#24735;&#21644;&#23450;&#21147;&#30340;&#39640;&#20302;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#24456;&#39640;&#65292;&#37027;&#26159;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#30340;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#36824;&#27809;&#20462;&#21040;&#65292;&#37027;&#21482;&#26377;&#34987;&#24515;&#39764;&#34384;&#30340;&#20221;&#65292;&#30772;&#25106;&#23601;&#22312;&#25152;&#38590;&#20813;&#20102;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#20986;&#29616;&#20005;&#37325;&#30340;&#24615;&#20919;&#28129;&#29616;&#35937;&#65292;&#26159;&#38656;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#23548;&#33268;&#24615;&#20919;&#28129;&#21644;&#32958;&#34394;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#20063;&#21644;&#20854;&#20182;&#35832;&#22810;&#22240;&#32032;&#23494;&#20999;&#30456;&#20851;&#65292;&#27604;&#22914;&#65306;</p>
<p></p>
<p>1.&#24773;&#32490;&#65306;&#20154;&#22312;&#24773;&#32490;&#19981;&#20339;&#26102;&#65292;&#27442;&#26395;&#23481;&#26131;&#26242;&#26102;&#20943;&#36864;&#12290;</p>
<p>2.&#21980;&#28895;&#37202;&#65306;&#38271;&#26399;&#22823;&#37327;&#21560;&#28895;&#26356;&#23481;&#26131;&#24341;&#36215;&#38451;&#30207;&#65292;&#38271;&#26399;&#21980;&#37202;&#21487;&#20351;&#24615;&#21151;&#33021;&#20943;&#36864;&#65292;&#24615;&#27442;&#19979;&#38477;&#12290;</p>
<p>3.&#33647;&#29289;&#65306;&#38271;&#26399;&#25110;&#22823;&#37327;&#26381;&#29992;&#26576;&#20123;&#33647;&#29289;&#65292;&#21487;&#33268;&#24615;&#21151;&#33021;&#20943;&#36864;&#65292;&#29978;&#33267;&#21487;&#20197;&#24341;&#36215;&#30007;&#23376;&#38451;&#30207;&#21644;&#24615;&#20919;&#28129;&#12290;</p>
<p>4.&#23621;&#20303;&#26465;&#20214;&#65306;&#23621;&#20303;&#22312;&#36890;&#39118;&#19981;&#33391;&#12289;&#36807;&#20110;&#25317;&#25380;&#30340;&#29615;&#22659;&#37324;&#65292;&#20250;&#23548;&#33268;&#22823;&#33041;&#20379;&#27687;&#19981;&#36275;&#65292;&#24433;&#21709;&#24615;&#21151;&#33021;&#65292;&#20351;&#24615;&#27442;&#38477;&#20302;&#12290;</p>
<p>5.&#23395;&#33410;&#27668;&#28201;&#65306;&#22312;&#27668;&#28201;&#20559;&#20302;&#30340;&#20908;&#26149;&#23395;&#33410;&#65292;&#22810;&#25968;&#20154;&#27442;&#26395;&#36739;&#24378;&#65292;&#32780;&#22312;&#27735;&#27969;&#27971;&#32972;&#30340;&#30427;&#22799;&#65292;&#27442;&#26395;&#24120;&#26242;&#26102;&#20943;&#24369;&#12290;</p>
<p>6.&#24180;&#40836;&#65306;&#30007;&#23376;&#22810;&#22312;&#38738;&#26149;&#26399;&#20043;&#21518;&#24615;&#27442;&#36798;&#21040;&#39640;&#23792;&#65292;30-40&#23681;&#26102;&#24320;&#22987;&#20943;&#24369;&#65292;&#33258;50&#23681;&#24038;&#21491;&#36215;&#65292;&#20943;&#24369;&#26126;&#26174;&#12290;</p>
<p>7.&#35825;&#22240;&#65306;&#29983;&#27963;&#21333;&#35843;&#25110;&#24456;&#23569;&#19982;&#20182;&#20154;&#20132;&#24448;&#65292;&#27442;&#26395;&#20415;&#21463;&#21040;&#25233;&#21046;&#65292;&#22788;&#20110;&#36739;&#20302;&#27700;&#24179;&#12290;</p>
<p>8.&#24863;&#24773;&#65306;&#22827;&#22971;&#24863;&#24773;&#20986;&#29616;&#30772;&#35010;&#65292;&#21452;&#26041;&#24050;&#32463;&#20135;&#29983;&#21388;&#28902;&#24515;&#29702;&#65292;&#27442;&#26395;&#22823;&#22810;&#20943;&#36864;&#12290;</p>
<p>9.&#29983;&#29702;&#21608;&#26399;&#65306;&#27442;&#26395;&#26377;&#21608;&#26399;&#24615;&#21464;&#21270;&#65292;&#22788;&#20110;&#20302;&#35895;&#26102;&#20250;&#26377;&#24615;&#20919;&#28129;&#30340;&#34920;&#29616;&#12290;</p>
<p>10.&#20581;&#24247;&#29366;&#20917;&#65306;&#37325;&#30149;&#24739;&#32773;&#24456;&#21487;&#33021;&#20986;&#29616;&#24615;&#20919;&#28129;&#30340;&#34920;&#29616;&#12290;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#35848;&#19979;&#26790;&#20013;&#25784;&#31649;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#26790;&#20013;&#25784;&#31649;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#26790;&#25784;&#26159;&#25351;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#29366;&#24577;&#19979;&#30495;&#30340;&#22312;&#25784;&#31649;&#65292;&#22914;&#26524;&#26159;&#26790;&#21040;&#33258;&#24049;&#25784;&#31649;&#65292;&#37027;&#19981;&#31639;&#30772;&#25106;&#65292;&#22240;&#20026;&#21482;&#26159;&#19968;&#20010;&#26790;&#32780;&#27809;&#26377;&#23454;&#36136;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#21322;&#26790;&#21322;&#37266;&#30495;&#30340;&#22312;&#25784;&#31649;&#65292;&#37027;&#23601;&#31639;&#30772;&#25106;&#20102;&#12290;&#20960;&#20046;&#27599;&#23395;&#37117;&#26377;&#36825;&#26679;&#30340;&#25106;&#21451;&#25552;&#38382;&#65292;&#26377;&#25106;&#21451;&#35828;&#65292;&#22312;&#30333;&#22825;&#28165;&#37266;&#26102;&#33258;&#24049;&#36824;&#26159;&#33021;&#20570;&#20027;&#30340;&#65292;&#20294;&#26159;&#19968;&#30561;&#35273;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#12290;&#36825;&#31181;&#29616;&#35937;&#21644;&#24515;&#30270;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#19978;&#30270;&#31243;&#24230;&#20005;&#37325;&#65292;&#24050;&#32463;&#24418;&#25104;&#25784;&#31649;&#29087;&#36335;&#65292;&#23601;&#20250;&#19979;&#24847;&#35782;&#22320;&#25784;&#31649;&#65292;&#26377;&#26102;&#33258;&#24049;&#37117;&#19981;&#30693;&#36947;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#37266;&#20102;&#21457;&#29616;&#35044;&#23376;&#33073;&#25481;&#20102;&#65292;&#25110;&#32773;&#22312;&#24555;&#23556;&#26102;&#31361;&#28982;&#24778;&#37266;&#65292;&#20182;&#20204;&#24050;&#32463;&#24418;&#25104;&#19968;&#20010;&#20064;&#24815;&#65292;&#23601;&#26159;&#21187;&#36215;&#26102;&#25163;&#23601;&#25569;&#19978;&#21435;&#65292;&#29305;&#21035;&#22312;&#30561;&#35273;&#26102;&#26356;&#26159;&#22914;&#27492;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#26041;&#38754;&#25105;&#20204;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#26029;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65307;&#21478;&#19968;&#26041;&#38754;&#65292;&#23601;&#26159;&#35201;&#19979;&#20915;&#24515;&#21457;&#24895;&#21147;&#21435;&#25913;&#21464;&#36825;&#31181;&#20064;&#24815;&#65292;&#22810;&#32473;&#33258;&#24049;&#26263;&#31034;&#65292;&#38500;&#20102;&#25746;&#23615;&#65292;&#20854;&#20182;&#26102;&#20505;&#19981;&#35768;&#29992;&#25163;&#21435;&#35302;&#30896;&#65292;&#25226;&#35268;&#30697;&#32473;&#23450;&#19979;&#12290;&#20915;&#24515;&#19968;&#23450;&#35201;&#22823;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#31181;&#26790;&#20013;&#25784;&#31649;&#30340;&#29616;&#35937;&#26159;&#21487;&#20197;&#36991;&#20813;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#25512;&#33616;5&#26412;&#20070;&#65292;&#27494;&#20384;&#23567;&#35828;&#20013;&#65292;&#33756;&#40479;&#36890;&#36807;&#20462;&#28860;&#19968;&#26412;&#27494;&#26519;&#31192;&#31821;&#32780;&#25104;&#20026;&#39640;&#25163;&#65292;&#32780;&#25105;&#26377;&#29616;&#22312;&#30340;&#35273;&#24735;&#65292;&#21644;&#22810;&#30475;&#20070;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#30495;&#27491;&#30340;&#39640;&#20154;&#37117;&#26159;&#21892;&#20110;&#23398;&#20064;&#30340;&#20154;&#12290;&#32929;&#31070;&#24052;&#33778;&#29305;&#30340;&#31070;&#21147;&#26469;&#33258;&#20110;&#38405;&#35835;&#65281;&#22810;&#23398;&#22810;&#30693;&#36947;&#65292;&#19981;&#23398;&#19981;&#30693;&#36947;&#12290;&#20154;&#38750;&#29983;&#32780;&#30693;&#20043;&#65292;&#32780;&#26159;&#23398;&#32780;&#30693;&#20043;&#65292;&#24605;&#32780;&#30693;&#20043;&#65292;&#24735;&#32780;&#30693;&#20043;&#12290;&#24456;&#22810;&#20070;&#20854;&#23454;&#37117;&#21644;&#25106;&#33394;&#26159;&#30456;&#36890;&#30340;&#65292;&#24735;&#36890;&#36825;&#20123;&#20070;&#65292;&#20320;&#30340;&#35273;&#24735;&#33258;&#28982;&#20250;&#19978;&#20960;&#20010;&#23618;&#27425;&#12290;</p>
<p></p>
<p>1.&#12298;&#22826;&#32032;&#33033;&#12299;&#65306;&#22826;&#32032;&#33033;&#26159;&#19968;&#26412;&#22855;&#20070;&#65292;&#23427;&#25226;&#33033;&#23398;&#21644;&#21629;&#29702;&#34701;&#21512;&#22312;&#19968;&#36215;&#65292;&#20540;&#24471;&#30740;&#31350;&#12290;</p>
<p></p>
<p>2.&#12298;&#36893;&#21435;&#30340;&#27494;&#26519;&#12299;&#65306;&#34429;&#28982;&#35762;&#30340;&#26159;&#26087;&#26102;&#27494;&#26519;&#30340;&#36726;&#20107;&#65292;&#20294;&#32451;&#27494;&#20854;&#23454;&#21644;&#25106;&#33394;&#20859;&#29983;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#20174;&#36825;&#26412;&#20070;&#37324;&#65292;&#25105;&#24735;&#21040;&#20102;&#24456;&#22810;&#20859;&#29983;&#30340;&#36947;&#29702;&#12290;</p>
<p></p>
<p>3.&#12298;&#22278;&#36816;&#21160;&#30340;&#21476;&#20013;&#21307;&#23398;&#12299;&#65306;&#21517;&#21307;&#26446;&#21487;&#26657;&#35746;&#12290;&#25105;&#24456;&#21916;&#27426;&#36825;&#26412;&#20070;&#12290;</p>
<p></p>
<p>4.&#12298;&#22826;&#28165;&#31070;&#37492;&#12299;&#65306;&#36825;&#26159;&#26412;&#30456;&#20070;&#65292;&#26159;&#21508;&#33394;&#30456;&#20154;&#39640;&#22763;&#26790;&#23504;&#20197;&#27714;&#30340;&#30456;&#23398;&#23453;&#20856;&#12290;&#25105;&#30456;&#26415;&#20063;&#19968;&#30452;&#22312;&#30740;&#31350;&#65292;&#22240;&#20026;&#30456;&#26415;&#21644;&#20013;&#21307;&#26159;&#30456;&#36890;&#30340;&#65292;&#19968;&#20010;&#32437;&#27442;&#30340;&#20154;&#65292;&#22312;&#38754;&#30456;&#21644;&#20307;&#22411;&#19978;&#37117;&#20250;&#26377;&#25152;&#21464;&#21270;&#65292;&#30456;&#20070;&#37324;&#20854;&#23454;&#37117;&#26377;&#35762;&#21040;&#65292;&#12298;&#40635;&#34915;&#31070;&#30456;&#12299;&#25105;&#30475;&#36807;&#65292;&#12298;&#26611;&#24196;&#31070;&#30456;&#12299;&#25105;&#20063;&#30475;&#36807;&#65292;&#20294;&#25105;&#26368;&#21916;&#27426;&#30340;&#36824;&#26159;&#12298;&#22826;&#28165;&#31070;&#37492;&#12299;&#65292;&#22914;&#26524;&#20320;&#24819;&#25104;&#20026;&#39640;&#20154;&#65292;&#25026;&#24471;&#26356;&#22810;&#26356;&#28145;&#30340;&#36947;&#29702;&#65292;&#30456;&#26415;&#26159;&#19981;&#23481;&#38169;&#36807;&#30340;&#12290;</p>
<p></p>
<p>5.&#12298;&#20013;&#21307;&#28779;&#31070;&#27966;&#19977;&#20070;&#12299;&#65306;&#36825;&#26412;&#20013;&#21307;&#20070;&#65292;&#25105;&#20063;&#26159;&#21313;&#20998;&#21916;&#27426;&#65292;&#22909;&#30340;&#20070;&#25105;&#37117;&#26159;&#30334;&#30475;&#19981;&#21388;&#65292;&#27599;&#27425;&#30475;&#37117;&#26377;&#26032;&#30340;&#25910;&#33719;&#65292;&#25152;&#35859;&#28201;&#25925;&#32780;&#30693;&#26032;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25512;&#33616;5&#26412;&#65292;&#25105;&#23478;&#37324;&#22534;&#28385;&#20102;&#20070;&#65292;&#25105;&#20250;&#25226;&#25105;&#35748;&#20026;&#22909;&#30340;&#20070;&#21644;&#22823;&#23478;&#20998;&#20139;&#30340;&#65292;&#36890;&#36807;&#36825;&#20123;&#20070;&#30340;&#20462;&#28860;&#65292;&#20320;&#30340;&#35273;&#24735;&#20250;&#26377;&#19968;&#20010;&#25552;&#21319;&#30340;&#65292;&#22914;&#26524;&#20320;&#30495;&#27491;&#26377;&#25152;&#39046;&#24735;&#65292;&#23545;&#20110;&#25106;&#33394;&#30340;&#24110;&#21161;&#26159;&#24456;&#22823;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/031.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/033.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
