<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>33.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#20986;&#34880;&#12289;&#25784;&#31649;&#21518;&#22836;&#26197;&#22836;&#30171;&#12289;&#26790;&#36951;&#21518;&#30772;&#25106;&#12305;&#31532;33&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#20986;&#34880;&#12289;&#25784;&#31649;&#21518;&#22836;&#26197;&#22836;&#30171;&#12289;&#26790;&#36951;&#21518;&#30772;&#25106;&#12305;&#31532;33&#23395; </p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#22825;&#27668;&#36716;&#20937;&#65292;&#21453;&#26144;&#30151;&#29366;&#21453;&#22797;&#30340;&#25106;&#21451;&#22810;&#36215;&#26469;&#20102;&#65292;&#20197;&#24930;&#21069;&#30340;&#30151;&#29366;&#21453;&#22797;&#27604;&#36739;&#24120;&#35265;&#65292;&#27604;&#22914;&#22812;&#23615;&#39057;&#22810;&#12289;&#23615;&#24613;&#23615;&#31561;&#24453;&#65292;&#36824;&#26377;&#20123;&#25106;&#21451;&#20250;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#12289;&#36951;&#31934;&#22686;&#22810;&#31561;&#29616;&#35937;&#12290;&#36825;&#20123;&#38382;&#39064;&#21644;&#27668;&#28201;&#19979;&#38477;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#27668;&#28201;&#38477;&#20302;&#65292;&#21508;&#31867;&#30142;&#30149;&#20986;&#29616;&#21453;&#22797;&#30340;&#21487;&#33021;&#24615;&#20250;&#22686;&#22823;&#24456;&#22810;&#12290;&#30001;&#20110;&#8220;&#22825;&#20154;&#30456;&#24212;&#8221;&#65292;&#22240;&#27492;&#23545;&#20110;&#33258;&#28982;&#30028;&#30340;&#21464;&#21270;&#65292;&#20154;&#20063;&#35201;&#36866;&#24403;&#35843;&#25972;&#36215;&#23621;&#39278;&#39135;&#65292;&#20174;&#32780;&#20445;&#23384;&#20307;&#21147;&#65292;&#36798;&#21040;&#38452;&#38451;&#27668;&#34880;&#30340;&#24179;&#34913;&#65292;&#20445;&#25345;&#20581;&#24247;&#12290;&#25152;&#20197;&#25105;&#24314;&#35758;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#24847;&#24481;&#23506;&#20445;&#26262;&#65292;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#39278;&#39135;&#20064;&#24815;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#22826;&#21171;&#32047;&#65292;&#35753;&#33258;&#24049;&#30340;&#36523;&#20307;&#23613;&#24555;&#22320;&#36866;&#24212;&#22825;&#27668;&#30340;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#22825;&#27668;&#36716;&#20937;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#22914;&#26524;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#20063;&#19981;&#19968;&#23450;&#35201;&#21435;&#23601;&#21307;&#12290;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#20570;&#20123;&#36866;&#37327;&#30340;&#38203;&#28860;&#65292;&#30151;&#29366;&#26159;&#20250;&#24930;&#24930;&#32531;&#35299;&#30340;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#20908;&#23395;&#22825;&#20919;&#26131;&#29983;&#30149;&#65292;&#21364;&#19981;&#30693;&#20908;&#22825;&#19981;&#20859;&#22909;&#36523;&#20307;&#65292;&#26149;&#22825;&#26356;&#26131;&#24471;&#30149;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20013;&#8220;&#20908;&#19981;&#34255;&#31934;&#12289;&#26149;&#24517;&#30149;&#28201;&#8221;&#35828;&#30340;&#23601;&#26159;&#36825;&#20010;&#36947;&#29702;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#23506;&#37034;&#26368;&#26131;&#20013;&#20260;&#32958;&#38451;&#65292;&#25152;&#20197;&#65292;&#35201;&#25269;&#24481;&#23506;&#37034;&#65292;&#39318;&#20808;&#23601;&#35201;&#27880;&#37325;&#20859;&#32958;&#12290;&#21542;&#21017;&#21040;&#20102;&#26149;&#22825;&#23601;&#20250;&#22240;&#32958;&#20111;&#32780;&#24433;&#21709;&#26426;&#20307;&#30340;&#20813;&#30123;&#21147;&#65292;&#23481;&#26131;&#23548;&#33268;&#29983;&#30149;&#12290;&#20174;&#20013;&#21307;&#35282;&#24230;&#26469;&#35762;&#65292;&#31934;&#12289;&#27668;&#12289;&#31070;&#26159;&#20154;&#26368;&#37325;&#35201;&#30340;&#29983;&#21629;&#21160;&#21147;&#65292;&#23588;&#20197;&#31934;&#20026;&#22522;&#30784;&#65292;&#25152;&#20197;&#8220;&#21892;&#20445;&#31934;&#32773;&#22810;&#39640;&#23551;&#65292;&#36807;&#25439;&#31934;&#32773;&#24517;&#26089;&#34928;&#8221;&#12290;&#21040;&#20102;&#20908;&#23395;&#65292;&#25105;&#24314;&#35758;&#21508;&#20301;&#25106;&#21451;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#32958;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#30772;&#25106;&#65292;&#21542;&#21017;&#26497;&#26377;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#20320;&#26469;&#24180;&#30340;&#36523;&#20307;&#20581;&#24247;&#12290;</p>
<p></p>
<p>&#8220;&#20908;&#19977;&#26376;&#65292;&#27492;&#20026;&#38381;&#34255;&#12290;&#27700;&#20912;&#22320;&#22396;&#65292;&#21247;&#25200;&#20046;&#38451;&#65292;&#26089;&#21351;&#26202;&#36215;&#65292;&#24517;&#24453;&#26085;&#20809;&#65292;&#20351;&#24535;&#33509;&#20239;&#33509;&#21311;&#65292;&#33509;&#26377;&#31169;&#24847;&#65292;&#33509;&#24050;&#26377;&#24471;&#65292;&#21435;&#23506;&#23601;&#28201;&#65292;&#26080;&#27844;&#30382;&#32932;&#65292;&#20351;&#27668;&#26497;&#22842;&#12290;&#27492;&#20908;&#27668;&#20043;&#24212;&#65292;&#20859;&#34255;&#20043;&#36947;&#20063;&#65307;&#36870;&#20043;&#21017;&#20260;&#32958;&#65292;&#26149;&#20026;&#30207;&#21413;&#65292;&#22857;&#29983;&#32773;&#23569;&#12290;&#8221;</p>
<p></p>
<p>&#36825;&#27573;&#35805;&#20986;&#33258;&#12298;&#40644;&#24093;&#20869;&#32463;&#22235;&#27668;&#35843;&#31070;&#22823;&#35770;&#12299;&#65292;&#30333;&#35805;&#32763;&#35793;&#36807;&#26469;&#30340;&#24847;&#24605;&#26159;&#65306;&#20908;&#22825;&#26159;&#38451;&#27668;&#38381;&#34255;&#30340;&#23395;&#33410;&#12290;(&#33609;&#26408;&#20939;&#35874;&#65292;&#31181;&#23376;&#22475;&#34255;&#22312;&#20912;&#38634;&#20043;&#19979;&#65292;&#26893;&#29289;&#20939;&#35874;&#65292;&#21160;&#29289;&#20908;&#30496;&#65292;&#22320;&#38754;&#30340;&#19968;&#20999;&#29983;&#26426;&#37117;&#30475;&#19981;&#21040;&#20102;&#65292;&#27700;&#38754;&#20063;&#32467;&#20912;&#20102;&#65292;&#36825;&#23601;&#26159;&#8216;&#34255;&#8217;)&#20154;&#35201;&#26089;&#28857;&#30561;&#35273;&#65292;&#26202;&#28857;&#36215;&#26469;&#65292;&#27604;&#22914;&#31561;&#21040;&#22826;&#38451;&#21319;&#36215;&#26469;&#20102;&#25165;&#36215;&#26469;&#65292;&#20154;&#30340;&#24847;&#24535;&#20063;&#35201;&#20687;&#20908;&#30496;&#37027;&#26679;&#65292;&#22909;&#20687;&#20239;&#21311;&#36215;&#26469;&#65292;&#27880;&#24847;&#20445;&#28201;&#65292;&#19981;&#35201;&#22806;&#38706;&#30382;&#32932;&#65292;&#25226;&#38451;&#27668;&#27899;&#20986;&#21435;&#12290;&#36825;&#23601;&#26159;&#26159;&#39034;&#24212;&#20908;&#22825;&#65292;&#20859;&#34255;&#20043;&#36947;&#12290;&#36870;&#27492;&#36947;&#23601;&#20250;&#20260;&#32958;&#65292;(&#32958;&#27700;&#20260;&#21017;&#32925;&#26408;&#22833;&#20854;&#25152;&#20027;&#65292;&#32925;&#20027;&#31563;&#65292;&#32925;&#26408;&#19981;&#38271;&#65292;&#31563;&#22833;&#20854;&#20859;)&#26149;&#22825;&#25163;&#36275;&#21017;&#23481;&#26131;&#30207;&#24369;&#65292;&#38451;&#27668;&#30340;&#29983;&#38271;&#20250;&#21463;&#21040;&#24433;&#21709;&#12290;</p>
<p></p>
<p>&#20116;&#33039;&#20013;&#32958;&#20027;&#27700;&#65292;&#23545;&#24212;&#30340;&#23395;&#33410;&#26159;&#20908;&#23395;&#65292;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#29983;&#21629;&#20043;&#26681;&#65292;&#34255;&#30495;&#38452;&#32780;&#23507;&#20803;&#38451;&#65292;&#32958;&#34255;&#31934;&#65292;&#31934;&#23452;&#34255;&#32780;&#19981;&#23452;&#27844;&#65292;&#20855;&#26377;&#34544;&#20239;&#38381;&#34255;&#30340;&#29305;&#24615;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#35828;&#65292;&#21040;&#20102;&#20908;&#22825;&#25105;&#20204;&#26356;&#21152;&#19981;&#33021;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#25226;&#27442;&#26395;&#20912;&#23553;&#65292;&#35753;&#33258;&#24049;&#22788;&#22312;&#34544;&#20239;&#19981;&#29992;&#30340;&#29366;&#24577;&#65292;&#25226;&#32958;&#31934;&#23553;&#23384;&#22909;&#65292;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#8221;&#65292;&#32780;&#20908;&#22825;&#26356;&#35201;&#27880;&#37325;&#8220;&#20859;&#34255;&#20043;&#36947;&#8221;&#12290;&#22914;&#26524;&#20320;&#22312;&#20908;&#22825;&#21453;&#22797;&#30772;&#25106;&#65292;&#37027;&#20040;&#21040;&#20102;&#26469;&#24180;&#26149;&#22825;&#65292;&#20320;&#30340;&#31934;&#31070;&#29366;&#24577;&#23601;&#20250;&#24456;&#33806;&#38753;&#65292;&#23545;&#30142;&#30149;&#30340;&#25269;&#25239;&#21147;&#23601;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#38750;&#24120;&#23481;&#26131;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#25106;&#21451;&#35828;&#36215;&#20102;&#30382;&#32932;&#21453;&#22797;&#30340;&#38382;&#39064;&#65292;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#32780;&#30382;&#32932;&#20986;&#29616;&#21453;&#22797;&#30340;&#24773;&#20917;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#29305;&#21035;&#26159;&#37027;&#31181;&#19981;&#29233;&#36816;&#21160;&#65292;&#38271;&#26102;&#38388;&#38754;&#23545;&#30005;&#33041;&#30340;&#25106;&#21451;&#65292;&#38271;&#26102;&#38388;&#38754;&#23545;&#30005;&#33041;&#20250;&#24471;&#8220;&#23631;&#24149;&#33080;&#8221;&#65292;&#21363;&#20351;&#20320;&#19981;&#30772;&#25106;&#65292;&#30382;&#32932;&#20063;&#20250;&#21464;&#24046;&#30340;&#65292;&#22240;&#20026;&#26377;&#30005;&#33041;&#36752;&#23556;&#65292;&#28982;&#21518;&#20320;&#22788;&#22312;&#20037;&#22352;&#20037;&#35270;&#30340;&#29366;&#24577;&#65292;&#25152;&#20197;&#26159;&#19981;&#21033;&#20110;&#20869;&#20998;&#27852;&#35843;&#25972;&#30340;&#65292;&#32932;&#36136;&#20063;&#38590;&#20197;&#25913;&#21892;&#12290;&#21478;&#22806;&#65292;&#23548;&#33268;&#30382;&#32932;&#21453;&#22797;&#30340;&#22240;&#32032;&#65292;&#36824;&#26377;&#36951;&#31934;&#12289;&#21171;&#32047;&#12289;&#26292;&#26194;&#12289;&#21507;&#21457;&#29289;&#12289;&#29100;&#22812;&#12289;&#23395;&#33410;&#31561;&#22240;&#32032;&#12290;&#39278;&#39135;&#23545;&#20110;&#30382;&#32932;&#26159;&#26377;&#30452;&#25509;&#24433;&#21709;&#30340;&#65292;&#21507;&#20102;&#21457;&#29289;&#25110;&#32773;&#27833;&#33147;&#30340;&#36771;&#30340;&#19996;&#35199;&#65292;&#37117;&#26377;&#21487;&#33021;&#20986;&#29616;&#30382;&#32932;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#25106;&#33394;&#20043;&#21518;&#35201;&#23613;&#37327;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#65292;&#28982;&#21518;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#20986;&#29616;&#30382;&#32932;&#21453;&#22797;&#30340;&#24773;&#20917;&#20250;&#20943;&#23569;&#12290;&#25105;&#37027;&#26102;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#26377;&#27687;&#36816;&#21160;&#65292;&#23601;&#33021;&#24863;&#35273;&#21040;&#33080;&#37096;&#32932;&#36136;&#30340;&#26126;&#26174;&#25913;&#21892;&#65292;&#33080;&#25720;&#19978;&#21435;&#20809;&#28369;&#20102;&#65292;&#20197;&#21069;&#20037;&#22352;&#19981;&#21160;&#65292;&#38754;&#23545;&#30005;&#33041;&#65292;&#33080;&#25720;&#19978;&#21435;&#26159;&#31895;&#31961;&#30340;&#65292;&#27668;&#33394;&#26214;&#26263;&#65292;&#20063;&#23481;&#26131;&#20986;&#27833;&#20986;&#30168;&#12290;&#25152;&#20197;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#26159;&#26377;&#21161;&#20110;&#25913;&#21892;&#32932;&#36136;&#30340;&#65292;&#35831;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#37325;&#8220;&#21160;&#20859;&#8221;&#65292;&#36825;&#26679;&#23545;&#20110;&#32932;&#36136;&#30340;&#25913;&#21892;&#26159;&#27604;&#36739;&#26377;&#21033;&#30340;&#12290;</p>
<p></p>
<p>&#20877;&#35762;&#35762;&#22266;&#32958;&#21151;&#30340;&#25289;&#32039;&#24863;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#25214;&#19981;&#23545;&#22823;&#33151;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#65292;&#37027;&#20040;&#22266;&#32958;&#21151;&#30340;&#25928;&#26524;&#26159;&#24456;&#26377;&#38480;&#30340;&#12290;&#20570;&#21040;&#20301;&#65292;&#25214;&#23545;&#25289;&#32039;&#24863;&#65292;&#22266;&#32958;&#21151;&#25165;&#33021;&#21457;&#25381;&#25928;&#21147;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#25552;&#38382;&#25289;&#32039;&#24863;&#24590;&#20040;&#25214;&#65292;&#25289;&#32039;&#24863;&#21040;&#24213;&#22312;&#21738;&#37324;&#65311;&#20854;&#23454;&#22266;&#32958;&#21151;&#30340;&#25289;&#32039;&#24863;&#65292;&#26368;&#20027;&#35201;&#26159;&#22312;&#22823;&#33151;&#21518;&#20391;&#65292;&#20854;&#27425;&#26159;&#33181;&#30422;&#21518;&#20391;&#65292;&#26368;&#21518;&#25165;&#26159;&#23567;&#33151;&#65292;&#33181;&#30422;&#21518;&#20391;&#21644;&#23567;&#33151;&#27604;&#36739;&#23481;&#26131;&#24863;&#35273;&#21040;&#65292;&#22823;&#33151;&#21518;&#20391;&#30456;&#23545;&#38590;&#25214;&#20123;&#12290;&#22823;&#33151;&#21518;&#20391;&#30340;&#25289;&#32039;&#24863;&#65292;&#21487;&#20197;&#36890;&#36807;2&#31181;&#26041;&#24335;&#21435;&#25214;&#65292;&#19968;&#31181;&#23601;&#26159;&#24863;&#35273;&#65292;&#26159;&#21542;&#24863;&#21463;&#21040;&#22823;&#33151;&#21518;&#20391;&#26377;&#25289;&#32039;&#30340;&#24863;&#35273;&#65307;&#20854;&#27425;&#23601;&#26159;&#38752;&#25720;&#65292;&#26159;&#21542;&#22788;&#22312;&#32039;&#24352;&#29366;&#24577;&#26159;&#21487;&#20197;&#25720;&#20986;&#26469;&#30340;&#65292;&#26377;&#26102;&#20505;&#21487;&#33021;&#20027;&#35266;&#24863;&#35273;&#19981;&#26159;&#24456;&#24378;&#28872;&#65292;&#20294;&#25720;&#19978;&#21435;&#21364;&#24863;&#35273;&#24456;&#32039;&#65292;&#26377;&#25289;&#38271;&#25289;&#32039;&#30340;&#24863;&#35273;&#65292;&#37027;&#20063;&#26159;&#21487;&#20197;&#30340;&#12290;&#25214;&#23545;&#25289;&#32039;&#24863;&#65292;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#36825;&#26679;&#22266;&#32958;&#21151;&#23601;&#31639;&#20570;&#21040;&#20301;&#20102;&#12290;&#25106;&#33394;&#24517;&#36807;&#39057;&#36951;&#20851;&#65292;&#36825;&#26679;&#36523;&#20307;&#30340;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#32780;&#23548;&#33268;&#36951;&#31934;&#30340;&#20854;&#20182;&#22240;&#32032;&#20063;&#26377;&#24456;&#22810;&#65292;&#25105;&#24635;&#32467;&#36807;&#26377;&#20960;&#21313;&#31181;&#65292;&#20197;&#21069;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#20889;&#21040;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65292;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#20063;&#24322;&#24120;&#37325;&#35201;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25784;&#20986;&#34880;&#12289;&#25784;&#31649;&#21518;&#22836;&#26197;&#22836;&#30171;&#12289;&#26790;&#36951;&#21518;&#30772;&#25106;&#36825;&#19977;&#20010;&#38382;&#39064;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#24120;&#39547;&#25106;&#33394;&#21543;&#30340;&#36164;&#28145;&#25106;&#21451;&#24212;&#35813;&#20250;&#30693;&#36947;&#65292;&#25784;&#20986;&#34880;&#30340;&#24086;&#23376;&#26159;&#32463;&#24120;&#20986;&#29616;&#30340;&#65292;&#27599;&#38548;&#20960;&#22825;&#23601;&#26377;&#36825;&#31867;&#24086;&#23376;&#65292;&#26377;&#26102;&#29978;&#33267;&#20250;&#36830;&#32493;&#20986;&#29616;&#12290;&#25784;&#20986;&#34880;&#26159;&#23481;&#26131;&#36896;&#25104;&#24515;&#29702;&#24656;&#24908;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#35828;&#8220;&#20986;&#22823;&#20107;&#20102;&#8221;&#65292;&#26377;&#30340;&#21017;&#35828;&#8220;&#30495;&#30340;&#24597;&#20102;&#8221;&#65292;&#25784;&#20986;&#34880;&#24212;&#35813;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#29616;&#35937;&#65292;&#24456;&#22810;&#25106;&#21451;&#22788;&#22312;&#30450;&#30446;&#26080;&#30693;&#30340;&#29366;&#24577;&#65292;&#34987;&#30270;&#25511;&#21046;&#65292;&#30127;&#29378;&#25784;&#31649;&#65292;&#36825;&#31181;&#30127;&#29378;&#25918;&#32437;&#30340;&#25784;&#31649;&#20854;&#23454;&#24050;&#32463;&#32473;&#36523;&#20307;&#36896;&#25104;&#20102;&#28508;&#22312;&#30340;&#20260;&#23475;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#34920;&#29616;&#20986;&#26469;&#30340;&#65292;&#21482;&#19981;&#36807;&#25784;&#20986;&#34880;&#36825;&#31181;&#24773;&#20917;&#65292;&#32473;&#24739;&#32773;&#36896;&#25104;&#30340;&#24515;&#29702;&#20914;&#20987;&#27604;&#36739;&#22823;&#65292;&#36825;&#20854;&#23454;&#20063;&#19981;&#26159;&#20160;&#20040;&#22351;&#20107;&#65292;&#33021;&#35753;&#20182;&#24555;&#36895;&#35273;&#37266;&#65292;&#21457;&#20986;&#25106;&#33394;&#20043;&#24515;&#12290;&#32463;&#27982;&#23398;&#30028;&#26377;&#21477;&#35805;&#21483;&#65306;&#21361;&#26426;&#23548;&#33268;&#25910;&#25947;&#65292;&#23646;&#20110;&#24378;&#21046;&#24615;&#30340;&#25910;&#25947;&#12290;&#22914;&#26524;&#19981;&#25784;&#20986;&#34880;&#65292;&#20063;&#35768;&#20182;&#36824;&#20250;&#32487;&#32493;&#25191;&#36855;&#19981;&#24735;&#65292;&#22312;&#36890;&#24448;&#33258;&#24223;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#29378;&#22868;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#30475;&#20960;&#20010;&#25784;&#20986;&#34880;&#30340;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#26152;&#22825;&#30772;&#25106;&#25784;&#20102;&#19977;&#27425;&#65292;&#31532;&#19968;&#27425;&#23556;&#31934;&#24456;&#27491;&#24120;&#65292;&#31532;&#20108;&#27425;&#23556;&#31934;&#24456;&#23569;&#65292;&#24102;&#28857;&#34880;&#19997;&#65292;&#32467;&#26524;&#22909;&#23475;&#24597;&#65292;&#20170;&#22825;&#24819;&#30475;&#30475;&#31934;&#28082;&#37324;&#26377;&#27809;&#26377;&#34880;&#19997;&#65292;&#21487;&#26159;&#25784;&#20102;&#19979;&#65292;&#24863;&#35273;&#19981;&#23556;&#31934;&#65292;&#25105;&#20063;&#19981;&#25954;&#22826;&#24378;&#25784;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#24613;&#27714;&#65281;&#29616;&#22312;&#22909;&#30171;&#33510;&#21834;&#65281;&#30495;&#24515;&#21518;&#24724;&#20102;&#65281;</p>
<p></p>
<p>2.SY&#23556;&#30340;&#26102;&#20505;&#65292;&#21069;&#38754;&#23556;&#20986;&#26469;&#30340;&#26159;&#20083;&#30333;&#33394;&#30340;&#65292;&#21518;&#38754;&#26377;&#19977;&#28404;&#21364;&#26159;&#28129;&#32418;&#33394;&#30340;&#12290;&#21069;&#22825;&#20063;SY&#20102;&#65281;&#21069;&#38453;&#23376;&#26377;&#19968;&#22825;&#23567;&#33145;&#26377;&#26263;&#30171;&#24863;&#65292;&#21313;&#20960;&#23681;&#30340;&#26102;&#20505;&#26377;&#36807;&#19968;&#27425;&#38468;&#30590;&#28814;&#65292;&#21507;&#33647;&#27835;&#22909;&#30340;&#12290;</p>
<p></p>
<p>3.&#25105;&#30340;&#22920;&#65281;&#25784;&#20986;&#34880;&#20102;&#65292;&#28129;&#32418;&#33394;&#30340;&#65292;&#27714;&#25937;&#65281;&#24590;&#20040;&#21150;&#65311;&#25105;&#19981;&#30171;&#20294;&#26377;&#34880;&#65281;</p>
<p></p>
<p>4.&#22235;&#22825;&#21069;SY&#20276;&#26377;&#24456;&#22810;&#34880;&#65292;&#21069;&#20004;&#22825;&#31532;&#20108;&#27425;&#23556;&#31934;&#65292;&#31934;&#28082;&#26377;&#19968;&#28857;&#28857;&#32418;&#33394;&#65292;&#25105;&#20170;&#24180;19&#23681;&#65292;&#24179;&#26102;SY&#36739;&#39057;&#32321;&#65288;&#29616;&#27491;&#22312;&#25106;&#38500;&#65289;&#65292;&#36935;&#21040;&#36825;&#26679;&#30340;&#24773;&#20917;&#24456;&#23475;&#24597;&#12290;</p>
<p></p>
<p>5.&#30495;&#30340;&#24597;&#20102;&#65281;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#31934;&#28082;&#37324;&#21448;&#19968;&#20010;&#34880;&#22359;&#12290;&#35201;&#26029;&#23376;&#32477;&#23385;&#20102;&#21527;&#65311;&#65281;&#30495;&#30340;&#26159;&#25784;&#20986;&#34880;&#20102;&#65292;&#30495;&#24515;&#24597;&#20102;&#65292;&#37027;&#20010;&#34880;&#22359;&#24320;&#22987;&#22909;&#20687;&#26159;&#20957;&#22266;&#30340;&#65292;&#25105;&#20197;&#20026;&#19981;&#26159;&#34880;&#65292;&#29992;&#25163;&#19968;&#25423;&#65292;&#23601;&#25955;&#26469;&#20102;&#65292;&#26159;&#34880;&#12290;&#20877;&#20063;&#19981;&#25954;&#25784;&#20102;&#65292;&#21508;&#20301;&#22909;&#33258;&#20026;&#20043;&#65281;</p>
<p></p>
<p>6.&#25105;&#24635;&#26159;&#24378;&#24525;&#30528;&#23556;&#31934;&#65292;&#20197;&#21069;&#26159;&#36879;&#26126;&#30340;&#65292;&#29616;&#22312;&#20986;&#26469;&#30340;&#21364;&#26159;&#34880;&#31934;&#65292;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#24613;&#65281;</p>
<p></p>
<p>7.&#25105;SY&#24456;&#22810;&#24180;&#20102;&#65292;&#19968;&#30452;&#37117;&#24456;&#39057;&#32321;&#65292;&#21487;&#26159;&#26368;&#36817;&#19968;&#27425;SY&#26377;&#34880;&#19997;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#22240;&#20026;&#25105;SY&#32780;&#24471;&#20102;&#20160;&#20040;&#30149;&#21834;&#65292;&#24590;&#20040;&#21150;&#21834;&#65281;&#36825;&#26159;&#20160;&#20040;&#21407;&#22240;&#24341;&#36215;&#30340;&#31934;&#28082;&#26377;&#34880;&#19997;&#21834;&#65311;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;</p>
<p></p>
<p>&#25454;&#25105;&#30740;&#31350;&#65292;&#19968;&#33324;&#36830;&#32493;&#20960;&#22825;&#25784;&#31649;&#65292;&#25110;&#32773;&#19968;&#22825;&#20869;&#36830;&#32493;&#20960;&#27425;&#25784;&#31649;&#65292;&#26159;&#23481;&#26131;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#30340;&#65292;&#23601;&#26159;&#25784;&#29408;&#20102;&#12290;&#36830;&#32493;&#25784;&#31649;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#21363;&#20351;&#19981;&#26159;&#25784;&#20986;&#34880;&#65292;&#20986;&#29616;&#20854;&#20182;&#30151;&#29366;&#30340;&#21487;&#33021;&#24615;&#20063;&#26159;&#26497;&#22823;&#30340;&#12290;&#26377;&#22810;&#23569;&#32958;&#31934;&#32473;&#20320;&#25784;&#21602;&#65311;&#21363;&#20351;&#20320;&#36523;&#20307;&#24213;&#23376;&#20877;&#21402;&#65292;&#38271;&#26399;&#27785;&#36855;&#25784;&#31649;&#65292;&#20063;&#26159;&#20250;&#20986;&#30151;&#29366;&#30340;&#12290;&#31934;&#28082;&#20013;&#26377;&#34880;&#31216;&#20026;&#34880;&#31934;&#65292;&#20986;&#29616;&#34880;&#31934;&#30340;&#21407;&#22240;&#19968;&#33324;&#32771;&#34385;&#20026;&#28814;&#30151;&#25110;&#32773;&#32467;&#30707;&#38382;&#39064;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#22218;&#28814;&#65292;&#23615;&#36947;&#28814;&#65292;&#38468;&#30590;&#28814;&#65292;&#31934;&#32034;&#65292;&#21069;&#21015;&#33146;&#32467;&#30707;&#65292;&#23615;&#36947;&#33152;&#33009;&#32467;&#30707;&#12290;&#24403;&#28982;&#36824;&#26377;&#20854;&#20182;&#21407;&#22240;&#21487;&#23548;&#33268;&#34880;&#31934;&#65292;&#37492;&#20110;&#22823;&#23478;&#37117;&#27604;&#36739;&#24180;&#36731;&#65292;&#19968;&#33324;&#23601;&#32771;&#34385;&#28814;&#30151;&#21644;&#32467;&#30707;&#30340;&#21487;&#33021;&#24615;&#65292;&#28814;&#30151;&#30340;&#21487;&#33021;&#24615;&#27604;&#36739;&#22823;&#20123;&#12290;&#22914;&#26524;&#23454;&#22312;&#19981;&#25918;&#24515;&#65292;&#21487;&#20197;&#21435;&#21307;&#38498;&#20570;&#20010;&#26816;&#26597;&#12290;&#20986;&#29616;&#34880;&#31934;&#65292;&#20063;&#19981;&#35201;&#22826;&#24656;&#24908;&#65292;&#24656;&#20260;&#32958;&#65292;&#34880;&#31934;&#26159;&#36523;&#20307;&#22312;&#32473;&#20320;&#20449;&#21495;&#20102;&#65292;&#21578;&#35785;&#20320;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#35813;&#25910;&#25163;&#20102;&#12290;&#19968;&#33324;&#20986;&#29616;&#34880;&#31934;&#65292;&#26159;&#20010;&#20154;&#37117;&#24212;&#35813;&#30693;&#36947;&#35813;&#25910;&#25947;&#20102;&#65292;&#19981;&#33021;&#20877;&#25630;&#20102;&#12290;&#22914;&#26524;&#20320;&#32487;&#32493;&#39030;&#39118;&#25784;&#31649;&#65292;&#37027;&#30495;&#26159;&#27963;&#33147;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#25784;&#31649;&#21518;&#22836;&#26197;&#22836;&#30171;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;</p>
<p></p>
<p>&#20154;&#20307;&#22836;&#38754;&#39048;&#39033;&#22788;&#31348;&#20301;&#26368;&#22810;&#65292;&#20849;&#26377;76&#31348;&#65292;&#21344;&#20840;&#36523;361&#31348;&#30340;21%&#12290;&#22836;&#34255;&#33041;&#39635;&#65292;&#39635;&#20026;&#32958;&#31934;&#25152;&#21270;&#65292;&#20026;&#32958;&#25152;&#20027;&#12290;&#33041;&#26159;&#31070;&#32463;&#20013;&#26530;&#65292;&#26159;&#31649;&#29702;&#20840;&#36523;&#36816;&#21160;&#12289;&#24863;&#35273;&#12289;&#35821;&#35328;&#21644;&#20869;&#33039;&#27963;&#21160;&#30340;&#26368;&#39640;&#21496;&#20196;&#37096;&#12290;&#38754;&#37096;&#20869;&#24212;&#33039;&#33105;&#65292;&#20026;&#32463;&#33033;&#20043;&#25152;&#20250;&#65292;&#27668;&#21270;&#20043;&#25152;&#36890;&#12290;&#20154;&#20307;&#21313;&#22235;&#27491;&#32463;&#65292;&#26377;&#25163;&#19977;&#38451;&#32463;&#12289;&#36275;&#19977;&#38451;&#32463;&#21644;&#20219;&#30563;&#20108;&#33033;8&#26465;&#32463;&#33033;&#24490;&#34892;&#36215;&#25110;&#27490;&#20110;&#22836;&#38754;&#65292;&#25925;&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#22836;&#20026;&#35832;&#38451;&#20043;&#20250;&#65292;&#33041;&#20026;&#31934;&#26126;&#20043;&#24220;&#65292;&#21448;&#20026;&#39635;&#28023;&#20043;&#25152;&#22312;&#65292;&#20961;&#20116;&#33039;&#31934;&#21326;&#20043;&#34880;&#65292;&#20845;&#33105;&#35832;&#38451;&#20043;&#27668;&#65292;&#30342;&#19978;&#27880;&#20110;&#22836;&#12290;&#8221;</p>
<p></p>
<p>&#19968;&#20010;&#38750;&#24120;&#26126;&#26174;&#30340;&#20107;&#23454;&#23601;&#26159;&#65306;SY&#26159;&#20260;&#33041;&#30340;&#65292;SY&#26159;&#20260;&#22836;&#30340;&#65281;&#36825;&#23395;&#23601;&#35762;&#35762;&#25784;&#31649;&#21518;&#22836;&#26197;&#22836;&#30171;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#39134;&#32724;&#22823;&#21733;&#65292;&#24744;&#22909;&#65292;&#25105;&#24212;&#35813;&#35828;&#24050;&#32463;SY20&#24180;&#20102;&#65292;&#25105;&#35760;&#24471;&#25105;&#25026;&#20107;&#30340;&#26102;&#20505;&#23601;&#21916;&#27426;&#29609;&#24324;&#23567;JJ&#65292;&#25105;&#22312;2009&#24180;&#21040;2010&#24180;&#30340;&#26102;&#20505;&#21644;&#19968;&#20010;&#22899;&#23401;&#23376;&#22825;&#22825;&#21457;&#28139;&#31229;&#30340;&#30701;&#20449;&#65292;&#20063;&#23601;&#26159;&#19981;&#20572;&#22320;YY&#65292;&#24182;&#22312;2010&#24180;11&#26376;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#22836;&#26197;&#24773;&#20917;&#65292;&#19968;&#30452;&#21040;&#20170;&#22825;&#22836;&#26197;&#36824;&#26159;&#24456;&#20005;&#37325;&#12290;&#19968;&#30452;&#22312;&#21507;&#20013;&#33647;&#65292;&#21516;&#26102;&#21644;&#20320;&#35828;&#30340;&#19968;&#26679;&#65292;&#19968;&#36793;&#21507;&#19968;&#36793;&#27844;&#12290;&#36824;&#26377;&#19968;&#30452;&#21040;&#20170;&#24180;&#30340;5&#26376;&#20221;&#36824;&#22312;SY&#65292;&#34429;&#28982;&#30693;&#36947;&#26159;SY&#25110;YY&#25630;&#20986;&#26469;&#30340;&#27611;&#30149;&#12290;&#20043;&#21518;&#25105;&#20063;&#19979;&#23450;&#20915;&#24515;&#19981;&#20877;SY&#12290;&#21516;&#26102;&#20063;&#30495;&#20570;&#21040;&#20102;&#65292;&#20294;YY&#24590;&#20040;&#37117;&#25630;&#19981;&#23450;&#12290;&#25105;&#21457;&#29616;&#25105;&#21482;&#35201;&#24819;&#36215;&#25105;&#30340;&#23567;JJ&#65292;&#23427;&#23601;&#27969;&#28082;&#20307;&#65292;&#24819;&#21040;SY&#36825;&#20004;&#20010;&#23383;&#25110;YY&#36825;&#20004;&#20010;&#23383;&#37117;&#20250;&#27969;&#12290;&#24863;&#35273;&#24050;&#32463;&#21040;&#20102;&#36208;&#28779;&#20837;&#39764;&#30340;&#24773;&#20917;&#20102;&#12290; &#25105;&#29616;&#22312;&#30524;&#30555;&#38750;&#24120;&#26127;&#26263;&#65292;&#33041;&#34955;&#26197;&#65292;&#25105;&#30340;&#22836;&#26197;&#19968;&#30452;&#27809;&#26377;&#25913;&#21892;&#65292;&#25105;&#30340;&#30524;&#30555;&#19968;&#30452;&#24456;&#26127;&#27785;&#12290; </p>
<p></p>
<p>2.&#20197;&#21069;SY&#36807;&#21518;&#32463;&#24120;&#22836;&#30171;&#65292;&#22836;&#26197;&#26197;&#30340;&#65292;&#25972;&#20010;&#20154;&#20687;&#36731;&#39128;&#39128;&#30340;&#65292;&#20687;&#21917;&#37257;&#37202;&#19968;&#26679;&#65292;&#32780;&#19988;&#35760;&#24518;&#19968;&#28857;&#19981;&#22909;&#65292;&#24536;&#20107;&#65292;&#29702;&#35299;&#33021;&#21147;&#24046;&#65292;&#22823;&#33041;&#21453;&#24212;&#24930;&#12290;&#22240;&#20026;&#36825;&#26679;&#65292;&#25105;&#21069;&#27573;&#26102;&#38388;&#20063;&#21435;&#36807;&#21307;&#38498;&#65292;&#20570;&#20102;&#33041;&#30005;&#22270;&#65292;&#35828;&#25105;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#36824;&#26377;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20063;&#21507;&#36807;&#20845;&#21619;&#22320;&#40644;&#20024;&#65292;&#24863;&#35273;&#21507;&#36807;&#20063;&#27809;&#26377;&#25928;&#26524;&#65292;&#25105;&#23475;&#24597;&#65292;&#29616;&#22312;&#25105;&#37117;&#19981;&#25954;SY&#20102;&#12290;</p>
<p></p>
<p>3.&#25105;&#38271;&#26399;SY&#65292;&#26368;&#36817;&#19968;&#27425;SY&#21518;&#22836;&#26197;&#22836;&#30171;&#12289;&#30524;&#33457;&#12289;&#21980;&#30561;&#65292;&#23615;&#21576;&#40644;&#33394;&#65292;&#21619;&#37325;&#12290;&#22836;&#30171;&#26159;&#22826;&#38451;&#31348;&#21644;&#21518;&#33041;&#21242;&#36716;&#31227;&#24615;&#30171;&#65292;&#19968;&#20250;&#36825;&#30171;&#19968;&#20250;&#21478;&#19968;&#20010;&#22320;&#26041;&#30171;&#65292;&#30524;&#30555;&#32960;&#30171;&#19981;&#33021;&#30475;&#19968;&#20010;&#22320;&#26041;&#22826;&#20037;&#65292;&#19978;&#32593;&#23601;&#38590;&#21463;&#65292;&#35273;&#24471;&#30529;&#19981;&#24320;&#24819;&#38381;&#30524;&#12290;</p>
<p></p>
<p>4.&#20174;&#23567;&#23398;&#24320;&#22987;SY&#65292;&#29616;&#22312;&#19978;&#22823;&#23398;&#20102;&#65292;&#22836;&#33041;&#24635;&#26159;&#26127;&#27785;&#65292;&#24863;&#35273;&#33041;&#23376;&#37324;&#26377;&#20010;&#22823;&#38081;&#29699;&#65288;&#19981;&#26159;&#22840;&#24352;&#65289;&#12290;&#32958;&#33039;&#21322;&#22812;&#32769;&#36339;&#21160;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#25171;&#31726;&#29699;&#37117;&#19981;&#34892;&#20102;&#65292;&#21710;&#65281;&#24433;&#21709;&#23398;&#20064;&#65292;&#20063;&#38590;&#21463;&#65292;&#21738;&#20301;&#26469;&#24110;&#24110;&#25105;&#21834;&#65281;</p>
<p></p>
<p>5.&#25105;&#20170;&#24180;22&#65292;SY&#26377;&#20960;&#24180;&#20102;&#65292;&#27604;&#36739;&#39057;&#32321;&#65292;&#36825;&#20960;&#22825;SY&#21518;&#39532;&#19978;&#24863;&#35273;&#21475;&#24178;&#21475;&#28212;&#65292;&#33136;&#37240;&#24471;&#35201;&#21629;&#26377;&#28857;&#30140;&#65292;&#22909;&#20960;&#22825;&#37117;&#27809;&#36864;&#25481;&#12290;&#21518;&#33041;&#21242;&#26197;&#24471;&#35201;&#21629;&#65292;&#26377;&#19968;&#20010;&#26143;&#26399;&#20102;&#65292;&#29305;&#21035;&#26197;&#30340;&#26102;&#20505;&#25105;&#36305;&#21435;&#36538;&#19968;&#20250;&#36215;&#26469;&#21518;&#65292;&#20154;&#23601;&#27604;&#36739;&#28165;&#37266;&#65292;&#36807;&#20102;&#20960;&#20010;&#23567;&#26102;&#21518;&#21448;&#24320;&#22987;&#26197;&#20102;&#65292;&#19978;&#28779;&#36824;&#24456;&#21385;&#23475;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#12290;&#29616;&#22312;&#22825;&#22825;&#21518;&#33041;&#21242;&#26197;&#65292;&#27809;&#24515;&#24773;&#27809;&#21147;&#27668;&#65292;&#37117;&#19981;&#33021;&#24037;&#20316;&#20102;&#12290;&#26377;&#30475;&#21307;&#29983;&#21644;&#21507;&#33647;&#65292;&#37117;&#27809;&#29992;&#21834;&#65292;&#25937;&#21629;&#21834;&#65281;&#65281;&#20877;&#36825;&#26679;&#19979;&#21435;&#25105;&#19981;&#27963;&#20102;&#65292;&#24635;&#24863;&#35273;&#21518;&#33041;&#34987;&#20160;&#20040;&#21387;&#20303;&#12290;&#21507;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#23433;&#31070;&#34917;&#33041;&#30340;&#33647;&#29289;&#65292;&#27809;&#35265;&#25928;&#26524;&#21834;&#65281;&#36824;&#26159;&#26197;&#21568;&#65292;&#21307;&#29983;&#32473;&#25105;&#21038;&#30183;&#65292;&#36523;&#20307;&#20840;&#37096;&#26159;&#40657;&#32418;&#40657;&#32418;&#30340;&#65292;&#19978;&#28779;&#22909;&#21385;&#23475;&#21834;&#65292;&#25105;&#36824;&#26159;&#26197;&#24471;&#35201;&#21629;&#21834;&#65292;&#21038;&#23436;&#30183;&#37117;&#27809;&#22909;&#65292;&#25105;&#24597;&#21578;&#35785;&#21307;&#29983;&#26159;SY&#24341;&#36215;&#30340;&#65292;&#25105;&#30495;&#30340;&#22909;&#30171;&#33510;&#21834;&#65292;&#35201;&#24590;&#26679;&#25165;&#21487;&#20197;&#22909;&#21834;&#65292;&#22909;&#38590;&#21463;&#21568;&#65292;&#25937;&#21629;&#21834;&#65281;</p>
<p></p>
<p> </p>
<p>&#25105;&#25163;&#37324;&#25484;&#25569;&#30340;&#26696;&#20363;&#65292;SY&#21518;&#20986;&#29616;&#22836;&#26197;&#22836;&#30171;&#30340;&#38750;&#24120;&#22810;&#65292;SY&#24456;&#20260;&#22836;&#65292;&#24320;&#22987;&#26159;&#20260;&#33041;&#21147;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#22836;&#26197;&#22836;&#30171;&#30340;&#24773;&#20917;&#20102;&#12290;&#22914;&#26524;&#20320;&#36825;&#31181;&#22836;&#26197;&#22836;&#30171;&#30340;&#24773;&#20917;&#19968;&#30452;&#25345;&#32493;&#65292;&#21435;&#30475;&#21307;&#29983;&#65292;&#19968;&#33324;&#23601;&#35786;&#26029;&#20026;&#31070;&#32463;&#34928;&#24369;&#20102;&#65292;&#25110;&#32773;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#24635;&#20043;&#31070;&#32463;&#20986;&#29616;&#38382;&#39064;&#20102;&#12290;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20063;&#19987;&#38376;&#35762;&#21040;&#31070;&#32463;&#30151;&#65292;SY&#30340;&#30830;&#26159;&#20250;&#20260;&#21040;&#31070;&#32463;&#30340;&#65292;&#20294;&#35201;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#25165;&#20250;&#20986;&#29616;&#31070;&#32463;&#30151;&#65292;&#22914;&#26524;&#20320;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#20877;&#21152;&#19978;&#30127;&#29378;SY&#65292;&#36825;&#26679;&#20986;&#29616;&#31070;&#32463;&#30151;&#30340;&#27010;&#29575;&#23601;&#27604;&#36739;&#22823;&#20102;&#12290;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#20808;&#22825;&#20307;&#36136;&#19981;&#34892;&#65292;&#26356;&#27809;&#26377;&#36164;&#26412;&#32473;&#20182;&#36825;&#26679;&#25784;&#65292;&#37027;&#30495;&#26159;&#20260;&#19981;&#36215;&#21834;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#22836;&#26197;&#22836;&#30171;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#33394;&#65292;&#28982;&#21518;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#24930;&#24930;&#26159;&#33021;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#25105;&#21407;&#26469;&#22836;&#26197;&#22836;&#30171;&#37117;&#20986;&#29616;&#36807;&#65292;&#22823;&#27010;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#65292;&#33258;&#24049;&#23601;&#24930;&#24930;&#22909;&#20102;&#12290;&#37027;&#27573;&#26102;&#38388;&#25105;&#32463;&#24120;&#31449;&#26729;&#12289;&#20570;&#20845;&#23383;&#35776;&#21644;&#33406;&#28792;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#21018;&#24320;&#22987;&#22240;&#20026;&#22836;&#26197;&#26080;&#27861;&#22810;&#36816;&#21160;&#65292;&#23601;&#20197;&#25955;&#27493;&#24555;&#36208;&#20026;&#20027;&#65292;&#24930;&#24930;&#22320;&#65292;&#36523;&#20307;&#23601;&#24674;&#22797;&#36807;&#26469;&#20102;&#65292;&#30340;&#30830;&#26159;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#26159;&#19968;&#19997;&#19968;&#19997;&#24674;&#22797;&#36807;&#26469;&#30340;&#12290;&#24674;&#22797;&#27491;&#24120;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#20174;&#22320;&#29425;&#29228;&#22238;&#20154;&#38388;&#19968;&#26679;&#65292;&#20174;&#27492;&#20493;&#21152;&#29645;&#24796;&#36825;&#26469;&#20043;&#19981;&#26131;&#30340;&#20581;&#24247;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#20581;&#24247;&#26159;&#20462;&#22238;&#26469;&#30340;&#65292;&#20462;&#24503;&#65292;&#20462;&#36947;&#65292;&#20462;&#20859;&#29983;&#65292;&#28982;&#21518;&#20877;&#21152;&#19978;&#31215;&#26497;&#27835;&#30103;&#12290;&#20854;&#23454;&#31215;&#26497;&#27835;&#30103;&#26159;&#23567;&#22836;&#65292;&#20462;&#24503;&#20462;&#36947;&#20462;&#20859;&#29983;&#25165;&#26159;&#22823;&#22836;&#12290;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#12290;&#25105;&#20204;&#33258;&#24049;&#35201;&#23398;&#20250;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#30149;&#20154;&#65292;&#21542;&#21017;&#23436;&#20840;&#38752;&#21307;&#29983;&#38752;&#33647;&#65292;&#24819;&#35201;&#30154;&#24840;&#65292;&#37027;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#27605;&#31455;&#31070;&#32463;&#30151;&#19981;&#26159;&#23567;&#24863;&#20882;&#12290;&#19968;&#36793;&#27844;&#65292;&#19968;&#36793;&#27835;&#65292;&#25954;&#38382;&#30154;&#24840;&#30340;&#36335;&#22312;&#20309;&#26041;&#65311;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#35762;&#19979;&#26790;&#36951;&#21518;&#30772;&#25106;&#36825;&#20010;&#38382;&#39064;</p>
<p></p>
<p>&#20808;&#19978;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12304;&#25105;&#25106;&#33394;&#19968;&#24180;&#20102;&#65292;&#26368;&#36817;&#25106;&#30340;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#21487;&#26159;&#36951;&#31934;&#21518;&#27442;&#26395;&#24456;&#24378;&#24456;&#24378;&#65292;&#32780;&#19988;&#24515;&#37324;&#24456;&#33510;&#24700;&#65292;&#23601;&#20250;SY&#65292;&#36807;&#20250;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#24590;&#26679;&#25165;&#33021;&#22312;&#36951;&#31934;&#21518;&#19981;&#30772;&#25106;&#65311;&#12305;</p>
<p></p>
<p>&#36951;&#31934;&#21518;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#26159;&#27604;&#36739;&#22810;&#30340;&#65292;&#22312;&#30772;&#25106;&#31867;&#22411;&#37324;&#25105;&#20063;&#24635;&#32467;&#36807;&#30340;&#65292;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#20197;&#19979;&#20960;&#31181;&#34920;&#29616;&#65306;</p>
<p></p>
<p>1.&#24515;&#24773;&#21464;&#24046;&#65292;&#32958;&#31934;&#20002;&#22833;&#21518;&#65292;&#24773;&#32490;&#26159;&#20250;&#21457;&#29983;&#21464;&#21270;&#30340;&#65292;&#20250;&#26377;&#24613;&#36481;&#26131;&#24594;&#30340;&#34920;&#29616;&#65292;&#36824;&#26377;&#24515;&#28784;&#24847;&#25042;&#30340;&#25387;&#36133;&#24863;&#65292;&#24403;&#28982;&#36951;&#31934;&#19981;&#31639;&#30772;&#25106;&#65292;&#25387;&#36133;&#24863;&#26159;&#19981;&#38656;&#35201;&#30340;&#12290;&#21482;&#35201;&#19981;&#26159;&#39057;&#36951;&#65292;&#23601;&#19981;&#29992;&#22826;&#25285;&#24515;&#12290;</p>
<p></p>
<p>2.&#37325;&#26032;&#22238;&#21040;&#8220;&#34394;&#21017;&#20130;&#8221;&#30340;&#29366;&#24577;&#65292;&#36951;&#31934;&#21518;&#65292;&#27442;&#26395;&#20250;&#34987;&#21796;&#37266;&#65292;&#20250;&#21464;&#24471;&#8220;&#34850;&#34850;&#27442;&#21160;&#8221;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#19981;&#25552;&#39640;&#35686;&#24789;&#65292;&#26159;&#26497;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>3.&#30151;&#29366;&#21453;&#22797;&#65292;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#65292;&#39057;&#36951;&#20260;&#23475;&#26356;&#22823;&#65292;&#19968;&#33324;&#36951;&#31934;&#21518;&#20250;&#20986;&#29616;&#30151;&#29366;&#30340;&#26242;&#26102;&#21453;&#22797;&#65292;&#20241;&#20859;&#20960;&#22825;&#21363;&#21487;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#36951;&#31934;&#21518;&#30340;&#30772;&#25106;&#29616;&#35937;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#65292;&#27491;&#30830;&#23545;&#24453;&#36951;&#31934;&#38382;&#39064;&#65292;&#22312;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#21644;&#25552;&#39640;&#35686;&#24789;&#65292;&#20197;&#20813;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#25105;&#27599;&#27425;&#36951;&#31934;&#21518;&#37117;&#20250;&#21450;&#26102;&#24527;&#24724;&#30340;&#65292;&#22240;&#20026;&#27599;&#27425;&#36951;&#31934;&#21518;&#25105;&#37117;&#33021;&#24863;&#35273;&#21040;&#27442;&#26395;&#22312;&#33804;&#21160;&#65292;&#36825;&#26102;&#20505;&#21457;&#24527;&#24724;&#24515;&#65292;&#21487;&#20197;&#36215;&#21040;&#28040;&#38500;&#27442;&#26395;&#30340;&#25928;&#26524;&#12290;&#27599;&#27425;&#36951;&#31934;&#21518;&#65292;&#25105;&#30340;&#35686;&#24789;&#24615;&#37117;&#20250;&#26356;&#39640;&#65292;&#22240;&#20026;&#36825;&#26102;&#20505;&#26159;&#38750;&#24120;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#12290;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#25105;&#24050;&#32463;&#21453;&#22797;&#24378;&#35843;&#36807;&#22810;&#27425;&#65292;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#65292;&#23601;&#26159;&#22312;&#24773;&#32490;&#31649;&#29702;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#20182;&#22312;&#30772;&#25106;&#21518;&#20986;&#29616;&#20102;&#33510;&#24700;&#24773;&#32490;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#24773;&#32490;&#65292;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#28129;&#23450;&#29366;&#24577;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#25552;&#36215;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#36825;&#26679;&#36951;&#31934;&#21518;&#30772;&#25106;&#30340;&#24773;&#20917;&#23601;&#21487;&#20197;&#36991;&#20813;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#32487;&#32493;&#25512;&#33616;5&#26412;&#20070;&#65306;</p>
<p></p>
<p>1.&#12298;&#26974;&#20005;&#32463;&#12299;&#65306;&#30001;&#20110;&#12298;&#26974;&#20005;&#32463;&#12299;&#30340;&#20869;&#23481;&#21161;&#20154;&#26234;&#35299;&#23431;&#23449;&#30495;&#30456;&#65292;&#21476;&#20154;&#26366;&#26377;&#65306;&#8220;&#33258;&#20174;&#19968;&#35835;&#26974;&#20005;&#21518;&#65292;&#19981;&#30475;&#20154;&#38388;&#31967;&#31893;&#20070;&#65281;&#8221;&#30340;&#35799;&#21477;&#12290;&#25152;&#35859;&#25104;&#20315;&#30340;&#27861;&#21326;&#65292; &#24320;&#24935;&#30340;&#26974;&#20005;&#65292;&#35201;&#28145;&#20837;&#20315;&#38464;&#26234;&#24935;&#20043;&#28023;&#65292;&#26974;&#20005;&#32463;&#26159;&#24517;&#35835;&#30340;&#32463;&#20856;&#20043;&#19968;&#12290;&#26974;&#20005;&#32463;&#25105;&#30475;&#20102;&#24456;&#22810;&#36941;&#65292;&#27599;&#27425;&#30475;&#37117;&#26377;&#26032;&#30340;&#39046;&#24735;&#12290;&#37324;&#38754;&#20063;&#19987;&#38376;&#35762;&#21040;&#20102;&#25106;&#28139;&#65292;&#36824;&#26377;&#22235;&#31181;&#28165;&#20928;&#26126;&#35826;&#12290;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#19981;&#23481;&#38169;&#36807;&#65292;&#21487;&#20197;&#30475;&#25991;&#30333;&#23545;&#29031;&#26412;&#12290;</p>
<p></p>
<p>2.&#12298;&#40644;&#24093;&#20869;&#32463;&#20108;&#21313;&#22235;&#33410;&#27668;&#20859;&#29983;&#27861;&#12299;&#65306;&#29579;&#24420;&#33879;&#12290;&#36825;&#26159;&#19968;&#26412;&#24341;&#23548;&#25105;&#20204;&#39034;&#24212;&#33258;&#28982;&#65292;&#25484;&#25569;&#20108;&#21313;&#22235;&#33410;&#27668;&#20859;&#29983;&#31934;&#39635;&#30340;&#20445;&#20581;&#22270;&#20070;&#12290;&#26412;&#20070;&#22312;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#30340;&#22522;&#30784;&#19978;&#65292;&#32467;&#21512;&#20108;&#21313;&#22235;&#33410;&#27668;&#19981;&#21516;&#30340;&#27668;&#20505;&#29305;&#28857;&#65292;&#36827;&#34892;&#28145;&#20837;&#21644;&#35814;&#23613;&#30340;&#20998;&#26512;&#65292;&#25552;&#20986;&#20102;&#27599;&#24180;&#20108;&#21313;&#22235;&#33410;&#27668;&#20013;&#38656;&#35201;&#27880;&#24847;&#30340;&#20859;&#29983;&#35201;&#28857;&#21644;&#20859;&#29983;&#26041;&#27861;&#12290;&#36825;&#26412;&#20070;&#25105;&#38750;&#24120;&#21916;&#27426;&#65292;&#20174;&#36825;&#26412;&#20070;&#37324;&#25105;&#23398;&#21040;&#20102;&#19981;&#23569;&#20859;&#29983;&#30693;&#35782;&#65292;&#20063;&#31639;&#24320;&#20102;&#20859;&#29983;&#30524;&#30028;&#12290;</p>
<p></p>
<p>3.&#12298;&#29579;&#26216;&#38686;&#25484;&#32441;&#35786;&#30149;&#12299;&#65306;&#25484;&#32441;&#37324;&#34255;&#30528;&#20581;&#24247;&#30340;&#31192;&#23494;&#12290;&#20320;&#19981;&#30693;&#36947;&#30340;&#21313;&#22235;&#26465;&#31070;&#22855;&#32447;&#65292;&#20320;&#19981;&#20102;&#35299;&#30340;&#20843;&#31181;&#24322;&#26679;&#32441;&#36879;&#38706;&#20320;&#36523;&#20307;&#31192;&#23494;&#30340;&#28304;&#27849;&#12290;&#22823;&#23478;&#24819;&#21040;&#25484;&#32441;&#65292;&#32943;&#23450;&#20250;&#24819;&#21040;&#31639;&#21629;&#12290;&#20854;&#23454;&#25484;&#32441;&#35786;&#30149;&#21644;&#21629;&#29702;&#26377;&#30456;&#36890;&#20043;&#22788;&#65292;&#21482;&#19981;&#36807;&#29616;&#20195;&#30340;&#25484;&#32441;&#35786;&#30149;&#23398;&#26356;&#31185;&#23398;&#65292;&#35199;&#26041;&#31185;&#23398;&#30028;&#20854;&#23454;&#26089;&#24050;&#24320;&#22987;&#30740;&#31350;&#25484;&#32441;&#21644;&#36523;&#20307;&#30340;&#20581;&#24247;&#32852;&#31995;&#12290;&#25152;&#20197;&#29616;&#20195;&#25484;&#32441;&#35786;&#30149;&#26159;&#30456;&#24403;&#31185;&#23398;&#30340;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#19979;&#36825;&#26412;&#20070;&#65292;&#36825;&#26159;&#19968;&#26412;&#22855;&#20070;&#12290;&#20248;&#37239;&#26377;32&#38598;&#29579;&#26216;&#38686;&#30340;&#35270;&#39057;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65292;&#20063;&#21487;&#20197;&#20080;&#20070;&#30475;&#12290;&#25105;&#35270;&#39057;&#21644;&#20070;&#37117;&#26377;&#30740;&#31350;&#36807;&#65292;&#38750;&#24120;&#19981;&#38169;&#65292;&#25152;&#20197;&#25226;&#25484;&#32441;&#35786;&#30149;&#25512;&#33616;&#32473;&#22823;&#23478;&#12290;&#24456;&#22810;&#25106;&#21451;&#25226;&#26376;&#29273;&#20316;&#20026;&#36523;&#20307;&#20581;&#24247;&#30340;&#19968;&#20010;&#26631;&#24535;&#65292;&#20854;&#23454;&#25484;&#32441;&#37324;&#30340;4&#32447;&#20063;&#21487;&#20197;&#20316;&#20026;&#26159;&#21542;&#20581;&#24247;&#30340;&#19968;&#20010;&#26631;&#24535;&#65292;&#22240;&#20026;4&#32447;&#26159;&#20581;&#24247;&#32447;&#12290;&#22823;&#23478;&#21435;&#23398;&#20102;&#65292;&#23601;&#30693;&#36947;&#20102;&#12290;</p>
<p></p>
<p>4.&#12298;&#20154;&#20307;&#30340;&#26149;&#22799;&#31179;&#20908;&#12299;&#65292;&#21490;&#36190;&#21326;&#32534;&#33879;&#12290;&#21490;&#36190;&#21326;&#65292;&#40784;&#40065;&#21517;&#21307;&#65292;&#20986;&#36523;&#20013;&#21307;&#19990;&#23478;&#65292;&#21338;&#35272;&#32676;&#20070;&#65292;&#29087;&#35865;&#21307;&#23478;&#32463;&#20856;&#65292;&#32032;&#20197;&#20013;&#35199;&#21307;&#32467;&#21512;&#35265;&#38271;&#65292;&#22312;&#20445;&#20581;&#20859;&#29983;&#26041;&#38754;&#36896;&#35811;&#39047;&#28145;&#65292;&#35265;&#35299;&#29420;&#21040;&#12290;&#32925;&#20026;&#26149;&#65292;&#37325;&#20859;&#8220;&#29983;&#8221;&#65307;&#24515;&#20026;&#22799;&#65292;&#37325;&#20859;&#8220;&#38271;&#8221;&#65307;&#32954;&#20026;&#31179;&#65292;&#37325;&#20859;&#8220;&#25910;&#8221;&#65307;&#32958;&#20026;&#20908;&#65292;&#37325;&#20859;&#34255;&#65281;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#26352;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#12290;&#8221;&#20859;&#29983;&#19981;&#22914;&#20859;&#34255;&#12290;&#32769;&#20013;&#21307;&#20542;&#22218;&#20256;&#25480;&#20013;&#21307;&#20859;&#34255;&#30340;&#31192;&#23494;&#65292;&#24110;&#21161;&#20320;&#21796;&#36215;&#20154;&#20307;&#30340;&#33258;&#24840;&#33021;&#21147;&#12290;&#36825;&#26412;&#20070;&#20174;&#22235;&#23395;&#30340;&#35282;&#24230;&#21435;&#35808;&#37322;&#20859;&#29983;&#65292;&#38750;&#24120;&#22909;&#65292;&#25105;&#20063;&#32463;&#24120;&#22797;&#20064;&#36825;&#26412;&#20070;&#12290;</p>
<p></p>
<p>5.&#12298;&#24535;&#24895;&#20891;&#32769;&#20853;&#22238;&#24518;&#24405;&#12299;&#65292;&#34945;&#27704;&#29983;&#20027;&#32534;&#12290;&#36825;&#26412;&#20070;&#21487;&#20197;&#22823;&#22823;&#28608;&#21169;&#20320;&#65292;&#21487;&#20197;&#32473;&#20154;&#20197;&#24378;&#22823;&#30340;&#31934;&#31070;&#21160;&#21147;&#12290;&#23427;&#23601;&#20687;&#19968;&#20010;&#39281;&#32463;&#27815;&#26705;&#30340;&#36864;&#20237;&#32769;&#20853;&#65292;&#21644;&#20320;&#35762;&#30528;&#24403;&#24180;&#25112;&#28779;&#30813;&#28895;&#30340;&#24448;&#20107;&#65292;&#25105;&#24179;&#26102;&#26159;&#19968;&#20010;&#20302;&#35843;&#28129;&#23450;&#30340;&#20154;&#65292;&#20294;&#26159;&#30475;&#36825;&#26412;&#20070;&#26102;&#36824;&#26159;&#38750;&#24120;&#28608;&#21160;&#65292;&#36825;&#26412;&#20070;&#37324;&#30340;&#25925;&#20107;&#26159;&#21487;&#20197;&#31359;&#36879;&#28789;&#39746;&#30340;&#65292;&#30475;&#23436;&#36825;&#26412;&#20070;&#65292;&#25105;&#35273;&#24471;&#33258;&#24049;&#20805;&#28385;&#20102;&#21147;&#37327;&#65292;&#23427;&#26159;&#25105;&#30340;&#24378;&#22823;&#31934;&#31070;&#34917;&#21058;&#65292;&#22312;&#25105;&#24515;&#20013;&#26377;&#24456;&#37325;&#30340;&#20998;&#37327;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/033.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/035.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
