<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>34.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26696;&#20363;&#20998;&#26512;5&#20363;&#12289;&#30452;&#25351;&#26089;&#27844;&#65292;&#32456;&#32467;&#26089;&#27844;&#12305;&#31532;34&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#26696;&#20363;&#20998;&#26512;5&#20363;&#12289;&#30452;&#25351;&#26089;&#27844;&#65292;&#32456;&#32467;&#26089;&#27844;&#12305;&#31532;34&#23395;</p>
<p></p>
<p></p>
<p>&#26696;&#20363;&#20998;&#26512;5&#20363;&#65306;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65281;&#25105;&#26377;SY&#20064;&#24815;&#22909;&#20960;&#24180;&#20102;&#65292;&#21040;&#29616;&#22312;&#20063;&#27809;&#26377;&#25106;&#25481;&#65281;&#30151;&#29366;&#38500;&#20102;&#25481;&#21457;&#20960;&#20046;&#20840;&#37096;&#37117;&#26377;&#65292;&#21710;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65281;&#27714;&#22823;&#21733;&#25351;&#23548;&#65281;&#20320;&#30340;&#25991;&#31456;&#25105;&#37117;&#30475;&#36807;&#20102;&#65292;&#21487;&#23601;&#26159;&#25106;&#19981;&#25481;&#65281;&#25105;&#24555;&#25104;&#24223;&#20154;&#20102;&#65281;&#23588;&#20854;&#26159;&#21040;&#20102;&#20908;&#22825;&#65292;&#25105;&#30340;&#25163;&#32972;&#21644;&#25163;&#33109;&#29305;&#21035;&#24178;&#29157;&#65292;&#24456;&#23481;&#26131;&#35010;&#24320;&#65292;&#26377;&#34880;&#65281;&#25105;&#26368;&#39640;&#30340;&#22362;&#25345;45&#22825;&#65281;&#20043;&#21518;&#23601;&#26159;&#30127;&#29378;&#30772;&#25106;&#65281;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25105;&#21040;&#29616;&#22312;&#32842;&#36807;&#30340;&#20960;&#21315;&#20010;&#25106;&#21451;&#20013;&#65292;&#30495;&#27491;&#19968;&#24320;&#22987;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#23601;&#24443;&#24213;&#25106;&#25481;&#30340;&#26497;&#23569;&#65292;&#21482;&#26377;&#21892;&#26681;&#28145;&#21402;&#12289;&#23398;&#20064;&#24847;&#35782;&#24378;&#12289;&#24735;&#24615;&#26497;&#39640;&#30340;&#25106;&#21451;&#25165;&#33021;&#20570;&#21040;&#12290;&#25106;&#33394;&#21543;&#23601;&#20687;&#19968;&#20010;&#22823;&#29677;&#32423;&#65292;&#20960;&#19975;&#20010;&#23398;&#29983;&#65292;&#22823;&#23478;&#37117;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#20250;&#26377;&#22909;&#23398;&#29983;&#21644;&#24046;&#23398;&#29983;&#20043;&#20998;&#12290;&#32780;&#32477;&#22823;&#37096;&#20998;&#30340;&#25106;&#21451;&#35201;&#25104;&#21151;&#65292;&#21487;&#20197;&#35828;&#30772;&#25106;&#26159;&#24517;&#32463;&#20043;&#36335;&#65292;&#30772;&#25106;&#23601;&#26159;&#20132;&#31934;&#36153;&#65292;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#21457;&#24527;&#24724;&#24515;&#65292;&#22810;&#21453;&#30465;&#33258;&#24049;&#36824;&#26377;&#21738;&#37324;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#21482;&#26377;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36234;&#25106;&#36234;&#31934;&#12290;&#30772;&#25106;&#21518;&#19981;&#35201;&#27668;&#39297;&#21644;&#28784;&#24515;&#65292;&#35201;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#65292;&#19981;&#26029;&#24635;&#32467;&#21644;&#21453;&#30465;&#65292;&#35753;&#35273;&#24735;&#24471;&#21040;&#25345;&#32493;&#30340;&#25552;&#21319;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#23601;&#33021;&#20570;&#21040;&#24443;&#24213;&#25106;&#25481;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#22256;&#25200;&#24212;&#35813;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#20026;&#20309;&#23398;&#20102;&#25106;&#33394;&#25991;&#31456;&#36824;&#26159;&#19981;&#34892;&#65292;&#25105;&#24635;&#32467;&#20102;&#19977;&#28857;&#21407;&#22240;&#65292;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#23398;&#20064;&#26041;&#27861;&#26377;&#38382;&#39064;&#12290;&#26377;&#20102;&#33391;&#22909;&#30340;&#23398;&#20064;&#26041;&#27861;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#23601;&#20687;&#21548;&#32769;&#24072;&#35762;&#35838;&#65292;&#25105;&#38382;&#20320;&#21548;&#36807;&#20102;&#21527;&#65311;&#20320;&#35828;&#21548;&#36807;&#20102;&#12290;&#37027;&#25105;&#38382;&#20320;&#65292;&#32769;&#24072;&#35762;&#20102;&#20160;&#20040;&#65311;&#20320;&#20160;&#20040;&#20063;&#35760;&#19981;&#28165;&#12290;&#24038;&#32819;&#26421;&#36827;&#65292;&#21491;&#32819;&#26421;&#20986;&#12290;&#23398;&#20064;&#25928;&#29575;&#20302;&#19979;&#65292;&#21560;&#25910;&#29575;&#22826;&#20302;&#12290;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#25105;&#24314;&#35758;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#20889;&#24515;&#24471;&#65292;&#22810;&#24605;&#32771;&#12290;&#28982;&#21518;&#27599;&#22825;&#32473;&#33258;&#24049;&#35746;&#20010;&#30446;&#26631;&#65292;&#27604;&#22914;&#27599;&#22825;&#33267;&#23569;&#35760;&#24405;10&#26465;&#25106;&#33394;&#30693;&#35782;&#65292;&#36825;10&#26465;&#25106;&#33394;&#30693;&#35782;&#26469;&#33258;&#20110;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#35273;&#24471;&#21738;&#21477;&#35805;&#22909;&#65292;&#23601;&#25226;&#23427;&#35760;&#19979;&#26469;&#65292;&#27599;&#22825;&#35760;10&#21477;&#65292;&#28982;&#21518;&#20027;&#21160;&#35760;&#24518;&#36825;10&#21477;&#35805;&#65292;&#30495;&#27491;&#35760;&#20303;&#20102;&#12290;&#19968;&#20010;&#26376;30&#22825;&#65292;&#23601;&#26159;300&#26465;&#25106;&#33394;&#30693;&#35782;&#12290;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#35760;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;&#65292;&#36825;&#26679;&#35273;&#24735;&#25552;&#21319;&#23601;&#24555;&#12290;&#27599;&#20010;&#25106;&#21451;&#37117;&#24212;&#35813;&#26377;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#26412;&#12290;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21453;&#22797;&#30475;&#65292;&#27599;&#27425;&#30475;&#20320;&#37117;&#20250;&#26377;&#25910;&#33719;&#30340;&#12290;</p>
<p></p>
<p>&#65288;2&#65289;&#33041;&#21147;&#19979;&#38477;&#12290;SY&#25106;&#21451;&#65292;&#20986;&#29616;&#33041;&#21147;&#19979;&#38477;&#38750;&#24120;&#26222;&#36941;&#65292;&#22240;&#20026;&#33041;&#21147;&#19979;&#38477;&#65292;&#23548;&#33268;&#23398;&#20064;&#25928;&#29575;&#19981;&#39640;&#12290;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#23450;&#21147;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#37117;&#21313;&#20998;&#20302;&#19979;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#22836;&#33041;&#26127;&#27785;&#12290;&#36825;&#26679;&#30340;&#23398;&#20064;&#29366;&#24577;&#23601;&#27604;&#36739;&#24046;&#20102;&#65292;&#25105;&#24314;&#35758;&#36825;&#31867;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#31561;&#33041;&#21147;&#26377;&#25152;&#24674;&#22797;&#20102;&#65292;&#23601;&#35201;&#24320;&#22987;&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#12290;</p>
<p></p>
<p>&#65288;3&#65289;&#35273;&#24735;&#31561;&#32423;&#19981;&#22815;&#12290;&#24456;&#22810;&#25106;&#21451;&#22823;&#26041;&#21521;&#23545;&#65292;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20063;&#24456;&#29992;&#21151;&#65292;&#20294;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#24182;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#26159;&#19968;&#20010;&#19981;&#26029;&#22362;&#25345;&#30340;&#36807;&#31243;&#12290;&#20320;&#35273;&#24735;&#26159;&#22312;&#25552;&#21319;&#65292;&#20294;&#22914;&#26524;&#20320;&#35273;&#24735;&#36824;&#27809;&#24378;&#22823;&#21040;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#65292;&#37027;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#23601;&#20687;&#20320;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#31561;&#32423;&#20174;15&#32423;&#25552;&#21319;&#21040;&#20102;50&#32423;&#65292;&#20294;&#24515;&#39764;&#31561;&#32423;&#26159;100&#32423;&#65292;&#37027;&#36825;&#20010;&#38454;&#27573;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#12290;&#21482;&#26377;&#19981;&#26029;&#23398;&#20064;&#65292;&#33719;&#24471;&#30495;&#27491;&#30340;&#24320;&#24735;&#65292;&#36825;&#26679;&#35273;&#24735;&#25165;&#33021;&#24471;&#21040;&#36136;&#30340;&#39134;&#36291;&#65292;&#21040;&#26102;&#20505;&#20320;&#35273;&#24735;&#39640;&#24378;&#65292;&#38477;&#20239;&#24515;&#39764;&#19981;&#22312;&#35805;&#19979;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#22909;&#37057;&#38391;&#65292;&#19968;&#21040;&#21608;&#26411;&#20241;&#24687;&#30340;&#26102;&#20505;&#65292;&#33041;&#23376;&#37324;yy&#30340;&#27442;&#26395;&#23601;&#27604;&#24179;&#26102;&#26356;&#21385;&#23475;&#65292;&#24635;&#26159;&#21608;&#26411;&#30772;&#25106;&#65281;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#24590;&#20040;&#25226;&#33041;&#23376;&#37324;yy&#30340;&#24819;&#27861;&#21435;&#25481;&#65311;&#19981;&#20928;&#35266;&#26377;&#28857;&#25509;&#21463;&#19981;&#20102;&#21734;&#65281;&#30495;&#24515;&#27714;&#25937;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#29616;&#22312;&#30340;&#38382;&#39064;&#65292;&#23601;&#26159;&#23450;&#21147;&#23578;&#27973;&#12290;&#21608;&#26411;&#26102;&#65292;&#24515;&#39764;&#20250;&#20986;&#26469;&#21333;&#25361;&#20320;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#21644;&#23450;&#21147;&#19981;&#24378;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#12290;&#24314;&#35758;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#65292;&#29087;&#32972;&#26029;YY&#21475;&#35776;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#21608;&#26411;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#25105;&#22312;&#30772;&#25106;&#31867;&#22411;&#37027;&#23395;&#26377;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#26159;&#38750;&#24120;&#26222;&#36941;&#30340;&#30772;&#25106;&#31867;&#22411;&#12290;&#29305;&#21035;&#26159;&#23398;&#29983;&#20826;&#65292;&#21608;&#26411;&#30772;&#25106;&#26356;&#26159;&#23478;&#24120;&#20415;&#39277;&#12290;&#35201;&#25913;&#21464;&#36825;&#31181;&#24773;&#20917;&#65292;&#39318;&#20808;&#24517;&#39035;&#35748;&#35782;&#21040;&#21608;&#26411;&#30772;&#25106;&#65292;&#28982;&#21518;&#22312;&#21608;&#26411;&#35201;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#65292;&#32593;&#19978;&#21040;&#22788;&#26159;&#40644;&#33394;&#22320;&#38647;&#65292;&#26356;&#35201;&#21152;&#20493;&#23567;&#24515;&#12290;&#19968;&#21040;&#21608;&#26411;&#65292;&#23601;&#20250;&#26377;&#8220;&#39764;&#32771;&#8221;&#65292;&#24515;&#39764;&#20250;&#26469;&#32771;&#39564;&#20320;&#65292;&#32771;&#35797;&#36890;&#36807;&#65292;&#21363;&#21487;&#21319;&#32423;&#65292;&#32771;&#35797;&#22833;&#36133;&#23601;&#26159;&#30772;&#25106;&#12290;&#30772;&#25106;&#21518;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#22320;&#65292;&#31561;&#26377;&#20102;&#23450;&#21147;&#21518;&#65292;&#33258;&#28982;&#21487;&#20197;&#26460;&#32477;&#21608;&#26411;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#26152;&#26202;&#25442;&#20102;&#21402;&#34987;&#23376;&#30422;&#65292;&#24179;&#36538;&#30528;&#30561;&#32467;&#26524;&#36951;&#31934;&#20102;&#8230;&#8230;&#25165;&#38548;&#20102;&#20108;&#21313;&#22810;&#22825;&#65292;&#25105;&#37027;&#21402;&#34987;&#23376;&#22826;&#37325;&#20102;&#65292;&#30422;&#20043;&#21069;&#23601;&#26377;&#19981;&#35814;&#39044;&#24863;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20013;&#21307;&#65306;&#32958;&#34255;&#20116;&#33039;&#20043;&#31934;&#65292;&#28909;&#21017;&#31934;&#27844;&#12290;&#30422;&#21402;&#34987;&#23376;&#65292;&#25110;&#32773;&#30422;&#26194;&#36807;&#22826;&#38451;&#30340;&#34987;&#23376;&#65292;&#37117;&#26159;&#21487;&#20197;&#36896;&#25104;&#36951;&#31934;&#30340;&#65292;&#36825;&#26041;&#38754;&#30340;&#26696;&#20363;&#26159;&#24456;&#22810;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#12290;&#28909;&#21017;&#31934;&#27844;&#19968;&#33324;&#26377;&#20004;&#31181;&#35299;&#37322;&#65292;&#19968;&#31181;&#23601;&#26159;&#21463;&#28909;&#20986;&#27735;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#20197;&#20986;&#27735;&#30340;&#24418;&#24335;&#27844;&#25481;&#20102;&#12290;&#21478;&#19968;&#31181;&#35299;&#37322;&#23601;&#26159;&#65292;&#36807;&#28909;&#20250;&#21050;&#28608;&#21040;&#32958;&#31934;&#65292;&#23548;&#33268;&#31934;&#22833;&#20854;&#20301;&#65292;&#26202;&#19978;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#21518;&#19968;&#31181;&#35299;&#37322;&#19968;&#33324;&#20154;&#36824;&#30495;&#19981;&#30693;&#36947;&#65292;&#21482;&#26377;&#28145;&#21051;&#20307;&#39564;&#30340;&#20154;&#25165;&#26377;&#21487;&#33021;&#30693;&#36947;&#12290;&#25105;&#26159;&#24456;&#24378;&#35843;&#20307;&#39564;&#30340;&#65292;&#22914;&#26524;&#20320;&#32570;&#20047;&#20307;&#39564;&#65292;&#37027;&#20040;&#20320;&#22312;&#20070;&#26412;&#19978;&#30475;&#36807;&#30340;&#24456;&#22810;&#20869;&#23481;&#65292;&#22312;&#33041;&#23376;&#37324;&#30041;&#19979;&#30340;&#21360;&#35937;&#37117;&#26159;&#24456;&#32932;&#27973;&#30340;&#65292;&#30165;&#36857;&#24182;&#19981;&#28145;&#21051;&#65292;&#22914;&#26524;&#20320;&#34987;&#34503;&#21676;&#36807;&#19968;&#27425;&#65292;&#20320;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#24536;&#35760;&#12290;&#36825;&#37324;&#35201;&#27880;&#24847;&#30340;&#23601;&#26159;&#65292;&#28909;&#21017;&#31934;&#27844;&#65292;&#36825;&#20010;&#28909;&#26159;&#36807;&#28909;&#65292;&#19981;&#20165;&#30422;&#24471;&#22826;&#21402;&#20250;&#36951;&#31934;&#65292;&#26202;&#19978;&#27873;&#33050;&#22826;&#28907;&#20063;&#26159;&#26377;&#21487;&#33021;&#20250;&#36951;&#31934;&#30340;&#12290;&#22823;&#23478;&#22312;&#36825;&#26041;&#38754;&#24212;&#35813;&#35201;&#22810;&#27880;&#24847;&#25165;&#26159;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26377;&#20960;&#21313;&#31181;&#65292;&#25105;&#22312;&#20197;&#21069;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#39057;&#36951;&#36825;&#20851;&#26159;&#20010;&#22823;&#20851;&#65292;&#24517;&#39035;&#36807;&#65292;&#39057;&#36951;&#20811;&#26381;&#19981;&#20102;&#65292;&#36523;&#20307;&#26159;&#19975;&#38590;&#24674;&#22797;&#30340;&#12290;&#20809;&#39057;&#36951;&#23601;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30142;&#30149;&#12290;&#36523;&#20307;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26159;&#38656;&#35201;&#19968;&#20010;&#31283;&#23450;&#30340;&#24182;&#19988;&#27425;&#25968;&#23613;&#37327;&#23569;&#30340;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#19968;&#21517;&#39640;&#19977;&#20826;&#65292;&#24180;&#23569;&#19981;&#25026;&#20107;&#65292;&#20174;&#21021;&#19968;&#24320;&#22987;SY&#65292;&#30452;&#21040;5&#26376;1&#21495;&#34987;&#26597;&#20986;&#24739;&#26377;&#36731;&#24230;&#32954;&#32467;&#26680;&#65292;&#29616;&#22312;&#27599;&#22825;&#36824;&#21507;&#33647;&#65292;&#25105;&#38544;&#32422;&#24863;&#35273;&#19982;SY&#26377;&#20851;&#65292;&#26080;&#24847;&#25163;&#26426;&#19978;&#32593;&#26102;&#21457;&#29616;&#25106;&#33394;&#21543;&#65292;&#20110;&#26159;8&#26376;1&#21495;&#24320;&#22987;&#25106;&#33394;&#65292;&#20294;&#20013;&#38388;&#32463;&#24120;&#26377;YY&#65292;&#32456;&#20110;9&#26376;30&#26085;&#30772;&#20102;&#19968;&#27425;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#25670;&#27491;&#24515;&#24577;YY&#20063;&#24456;&#23569;&#20102;&#65292;&#21487;&#33021;&#26159;&#22240;&#20026;&#39640;&#19977;&#24537;&#21543;&#65292;&#19968;&#24515;&#25169;&#22312;&#23398;&#20064;&#19978;&#20102;&#65292;&#26152;&#22825;&#65292;&#20170;&#22825;&#65292;&#25105;&#20204;&#39640;&#19977;&#26399;&#20013;&#32771;&#35797;&#65292;&#26152;&#22825;&#31934;&#31070;&#39281;&#28385;&#65292;&#30452;&#21040;&#20170;&#22825;&#26089;&#19978;&#26790;&#36951;&#20102;&#65292;&#26126;&#26174;&#24863;&#35273;&#19978;&#21320;&#32771;&#35797;&#33041;&#34955;&#36716;&#24471;&#27809;&#37027;&#20040;&#24555;&#20102;&#65292;&#36824;&#24456;&#32047;&#65292;&#24182;&#19988;&#26368;&#36817;&#21313;&#20960;&#22825;&#27927;&#28577;&#26102;&#65292;&#22312;&#30590;&#20024;&#19979;&#38754;&#65292;&#20004;&#33151;&#20043;&#38388;&#30340;&#22320;&#26041;&#24635;&#24863;&#35273;&#21457;&#30162;&#65292;&#32780;&#19988;&#24819;&#29992;&#25163;&#25376;&#65292;&#35831;&#38382;&#39134;&#32724;&#22823;&#21733;&#36825;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#25105;&#36951;&#31934;&#27491;&#24120;&#20040;&#65311;&#30475;&#21518;&#19968;&#23450;&#35201;&#22238;&#31572;&#21834;&#65292;&#25105;&#36824;&#26159;&#26032;&#25163;&#19981;&#25026;&#21834;&#65292;&#24863;&#28608;&#19981;&#23613;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#26159;&#39057;&#36951;&#30340;&#35805;&#65292;&#38382;&#39064;&#19981;&#22823;&#12290;&#20294;&#20320;&#24050;&#32463;&#20260;&#36807;&#65292;&#19968;&#27425;&#36951;&#31934;&#37117;&#21487;&#20197;&#36896;&#25104;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#19981;&#36807;&#19968;&#33324;&#20241;&#20859;&#20004;&#22825;&#65292;&#36523;&#20307;&#21363;&#21487;&#24930;&#24930;&#24674;&#22797;&#12290;&#30233;&#30162;&#38382;&#39064;&#65292;&#24314;&#35758;&#27880;&#24847;&#28165;&#27905;&#65292;&#22914;&#26524;&#30233;&#30162;&#25345;&#32493;&#65292;&#21487;&#20197;&#21435;&#21307;&#38498;&#37197;&#28857;&#33647;&#28034;&#28034;&#65292;&#19981;&#26159;&#22823;&#38382;&#39064;&#12290;&#36825;&#37324;&#20877;&#21644;&#20320;&#35828;&#19979;&#32958;&#21644;&#32954;&#30340;&#20851;&#31995;&#12290;&#20013;&#21307;&#65306;&#32954;&#20026;&#27700;&#19978;&#20043;&#28304;&#65292;&#32958;&#20026;&#20027;&#27700;&#20043;&#33039;&#65307;&#32954;&#20027;&#21628;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#12290;&#22312;&#20013;&#21307;&#29702;&#35770;&#20013;&#65292;&#32954;&#19982;&#32958;&#22312;&#27668;&#26426;&#12289;&#27700;&#28082;&#20195;&#35874;&#12289;&#32463;&#33033;&#32852;&#23646;&#21644;&#20116;&#34892;&#29702;&#35770;&#30340;&#8220;&#27597;&#30149;&#21450;&#23376;&#8221;&#8220;&#23376;&#30149;&#29359;&#27597;&#8221;&#31561;&#26041;&#38754;&#26377;&#30528;&#23494;&#20999;&#30340;&#32852;&#31995;&#12290;&#35199;&#21307;&#23398;&#21457;&#29616;&#32954;&#19982;&#32958;&#22312;&#21628;&#21560;&#12289;&#27700;&#12289;&#30005;&#35299;&#36136;&#37240;&#30897;&#24179;&#34913;&#21644;&#30142;&#30149;&#30340;&#21407;&#21457;&#19982;&#32487;&#21457;&#31561;&#26041;&#38754;&#26377;&#30456;&#20114;&#20195;&#20607;&#30340;&#20316;&#29992;&#65292;&#22312;&#24930;&#24615;&#38459;&#22622;&#24615;&#32954;&#27668;&#32959;&#12289;&#23615;&#27602;&#30151;&#31561;&#30142;&#30149;&#30340;&#21457;&#29983;&#21457;&#23637;&#20197;&#21450;&#20256;&#21464;&#20013;&#20134;&#20307;&#29616;&#20102;&#30456;&#20114;&#24433;&#21709;&#30340;&#37325;&#35201;&#20851;&#31995;&#12290; </p>
<p></p>
<p>&#20998;&#26512;&#65306;SY&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#32954;&#30340;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22312;&#20854;&#20182;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#19979;&#65292;&#26159;&#26377;&#21487;&#33021;&#20986;&#29616;&#32954;&#37096;&#30142;&#30149;&#30340;&#12290;&#21478;&#22806;&#65292;&#32954;&#24320;&#31373;&#20110;&#40763;&#65292;&#27785;&#36855;SY&#23481;&#26131;&#23548;&#33268;&#40763;&#28814;&#65292;&#25110;&#32773;&#21152;&#37325;&#40763;&#28814;&#12290;&#22312;&#25106;&#33394;&#21543;&#26102;&#26377;&#25106;&#21451;&#21453;&#26144;&#27668;&#33016;&#30340;&#38382;&#39064;&#65292;&#22914;&#26524;&#20320;&#26159;&#22312;SY&#21518;&#20986;&#29616;&#30340;&#27668;&#33016;&#65292;&#37027;&#21644;SY&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;SY&#23548;&#33268;&#32958;&#34394;&#65292;&#32958;&#34394;&#24433;&#21709;&#21040;&#32954;&#12290;&#28982;&#21518;&#20854;&#20182;&#22240;&#32032;&#19968;&#21050;&#28608;&#65292;&#23601;&#21487;&#33021;&#23548;&#33268;&#27668;&#33016;&#30340;&#21457;&#29983;&#12290;SY&#20250;&#23548;&#33268;&#20154;&#20307;&#20813;&#30123;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#36825;&#26679;&#24471;&#19978;&#30142;&#30149;&#30340;&#27010;&#29575;&#20250;&#22686;&#22823;&#24456;&#22810;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#27004;&#19979;&#26377;&#20010;&#20154;&#21561;&#20102;&#19968;&#20013;&#21320;&#33899;&#33446;&#19997;&#65292;&#25105;&#24515;&#24773;&#28902;&#36481;&#23621;&#28982;&#30772;&#20102;&#65292;&#25105;&#36824;&#35201;&#32771;&#35797;&#21834;&#65281;&#21518;&#24724;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#30772;&#25106;&#31867;&#22411;&#23601;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#19981;&#20165;&#28902;&#36481;&#24773;&#32490;&#26131;&#20110;&#30772;&#25106;&#65292;&#20854;&#20182;&#19981;&#33391;&#24773;&#32490;&#37117;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#21644;&#29238;&#27597;&#21557;&#26550;&#21518;&#65292;&#21644;&#22899;&#21451;&#20998;&#25163;&#21518;&#65292;&#37117;&#21487;&#33021;&#23548;&#33268;&#30772;&#25106;&#65292;&#24403;&#28982;&#36824;&#26377;&#19968;&#20123;&#24773;&#32490;&#20063;&#21487;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#26080;&#32842;&#24773;&#32490;&#12289;&#29378;&#27426;&#24773;&#32490;&#31561;&#12290;&#22312;&#30740;&#31350;SY&#34892;&#20026;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#20102;&#31649;&#29702;&#24773;&#32490;&#30340;&#37325;&#35201;&#24615;&#65292;&#22240;&#20026;&#26377;&#22823;&#37327;&#30340;&#26696;&#20363;&#34920;&#26126;&#19968;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#65306;&#37027;&#23601;&#26159;&#24773;&#32490;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#25105;&#33258;&#24049;&#20063;&#26377;&#36825;&#26041;&#38754;&#30340;&#28145;&#20837;&#20307;&#39564;&#65292;&#25152;&#20197;&#25105;&#19968;&#30452;&#24456;&#24378;&#35843;&#24773;&#32490;&#31649;&#29702;&#65292;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#23613;&#37327;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#36825;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#12290;&#22823;&#23478;&#20063;&#24212;&#35813;&#20102;&#35299;&#21508;&#31181;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#25105;&#26377;&#20889;&#36807;&#19968;&#23395;&#65292;&#29087;&#24713;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#25165;&#33021;&#23613;&#37327;&#36991;&#20813;&#22312;&#37027;&#31181;&#24773;&#20917;&#19979;&#30772;&#25106;&#12290;&#20854;&#23454;&#36951;&#31934;&#38382;&#39064;&#20063;&#26159;&#22914;&#27492;&#65292;&#24212;&#35813;&#20102;&#35299;&#24182;&#35760;&#20303;&#20960;&#21313;&#31181;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#28982;&#21518;&#25165;&#33021;&#26356;&#22909;&#22320;&#36991;&#20813;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#26089;&#27844;&#30340;&#38382;&#39064;</p>
<p></p>
<p>&#26089;&#27844;&#26159;&#24456;&#22810;&#25106;&#21451;&#27604;&#36739;&#20851;&#24515;&#30340;&#35805;&#39064;&#65292;&#36825;&#23395;&#23601;&#26089;&#27844;&#38382;&#39064;&#21644;&#22823;&#23478;&#35848;&#19968;&#35848;&#65292;&#20808;&#19978;&#20004;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12304;&#26696;&#20363;&#20998;&#20139;&#12305;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#20197;&#21069;&#26377;SY&#30340;&#20064;&#24815;&#65292;&#26377;&#20960;&#24180;&#30340;&#21382;&#21490;&#20102;&#65292;&#29616;&#22312;ML&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#20250;&#23556;&#31934;&#65292;&#26377;&#26102;&#21018;&#21018;&#25509;&#35302;&#20063;&#20250;&#23556;&#31934;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#26377;&#21069;&#21015;&#33146;&#30340;&#27611;&#30149;&#65292;&#20027;&#35201;&#30151;&#29366;&#26159;&#25490;&#23615;&#22256;&#38590;&#65292;&#20197;&#21069;&#26377;&#36807;&#38452;&#22218;&#28526;&#28287;&#65292;&#21035;&#30340;&#30151;&#29366;&#27604;&#36739;&#36731;&#65292;&#26368;&#20027;&#35201;&#23601;&#26159;&#26089;&#27844;&#65292;&#25105;&#24863;&#35273;&#25105;&#22312;20&#23681;&#24038;&#21491;&#23601;&#26377;&#20102;&#65292;&#25105;&#20170;&#24180;28&#23681;&#65292;&#24050;&#23130;&#65292;&#32467;&#23130;&#20043;&#21069;&#20570;&#36807;&#21253;&#30382;&#25163;&#26415;&#65292;&#26377;SY&#30340;&#20064;&#24815;&#65292;&#22827;&#22971;&#29983;&#27963;&#24456;&#30701;&#65292;1&#21040;2&#20998;&#38047;&#23601;&#19981;&#34892;&#20102;&#65292;&#26089;&#27844;&#27604;&#36739;&#20005;&#37325;&#65292;&#33258;&#24049;&#25511;&#21046;&#19981;&#20303;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26089;&#27844;&#20005;&#37325;&#31243;&#24230;&#20998;&#31867;&#12305;</p>
<p></p>
<p>&#36731;&#24230;&#26089;&#27844;&#65306;&#26102;&#38388;1-3&#20998;&#38047; &#12288;&#12288;</p>
<p>&#20013;&#24230;&#26089;&#27844;&#65306;&#26102;&#38388;&#23569;&#20110;1&#20998;&#38047;&#12288;</p>
<p>&#37325;&#24230;&#26089;&#27844;&#65306;&#36824;&#27809;&#36827;&#20837;&#23601;&#23556;&#31934;</p>
<p></p>
<p> </p>
<p>&#12304;&#20013;&#21307;&#30149;&#22240;&#35299;&#37322;&#12305;</p>
<p></p>
<p>&#30007;&#23376;&#26089;&#27844;&#12289;&#38451;&#30207;&#30149;&#30151;&#30340;&#21457;&#29983;&#65292;&#22810;&#30001;&#24675;&#24773;&#32437;&#27442;&#65292;&#25110;&#23569;&#24180;&#35823;&#29359;&#25163;&#28139;&#65292;&#33267;&#21629;&#38376;&#28779;&#34928;&#65292;&#31934;&#27668;&#34394;&#23506;&#65307;&#25110;&#24605;&#34385;&#24551;&#37057;&#65292;&#25439;&#20260;&#24515;&#33086;&#65307;&#25110;&#22240;&#24656;&#24807;&#20260;&#32958;&#65292;&#20063;&#26377;&#22240;&#28287;&#28909;&#19979;&#27880;&#65292;&#23447;&#31563;&#24347;&#32780;&#30207;&#30340;&#65292;&#20294;&#20027;&#35201;&#26159;&#32958;&#38451;&#34394;&#34928;&#32780;&#30207;&#12290;&#32958;&#38451;&#20026;&#19968;&#36523;&#38451;&#27668;&#20043;&#26681;&#26412;&#65292;&#26377;&#28201;&#29030;&#24418;&#20307;&#65292;&#33976;&#21270;&#27700;&#28082;&#65292;&#20419;&#36827;&#29983;&#27542;&#21457;&#32946;&#31561;&#21151;&#33021;&#12290;&#32958;&#38451;&#34394;&#34928;&#21017;&#28201;&#29030;&#22833;&#32844;&#65292;&#27668;&#21270;&#26080;&#26435;&#12290;&#22240;&#32780;&#21457;&#29983;&#30031;&#23506;&#32930;&#20919;&#65292;&#24615;&#26426;&#33021;&#20943;&#36864;&#12290;&#25925;&#35265;&#30007;&#23376;&#38451;&#30207;&#19981;&#20030;&#25110;&#19981;&#22362;&#65292;&#19988;&#20276;&#26377;&#22836;&#26197;&#30446;&#30505;&#12289;&#33136;&#33151;&#37240;&#36719;&#12289;&#24515;&#24760;&#22833;&#30496;&#12289;&#38754;&#33394;&#33485;&#30333;&#12289;&#31934;&#31070;&#33806;&#38753;&#19981;&#25391;&#31561;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#26089;&#27844;&#30340;&#21361;&#23475;&#12305;</p>
<p></p>
<p>1.&#24102;&#26469;&#27785;&#37325;&#24515;&#29702;&#36127;&#25285;&#65306;&#24739;&#26377;&#26089;&#27844;&#21518;&#65292;&#30007;&#24615;&#19981;&#21487;&#36991;&#20813;&#22320;&#32937;&#36127;&#36215;&#36229;&#36127;&#33655;&#30340;&#24515;&#29702;&#21387;&#21147;&#65292;&#24182;&#38271;&#26399;&#31548;&#32617;&#20110;&#30142;&#30149;&#30340;&#38452;&#24433;&#20043;&#19979;&#65292;&#24037;&#20316;&#12289;&#29983;&#27963;&#22823;&#21463;&#24433;&#21709;&#12290;</p>
<p>2.&#36896;&#25104;&#22827;&#22971;&#20851;&#31995;&#30772;&#35010;&#65306;&#26089;&#27844;&#20351;&#22827;&#22971;&#21452;&#26041;&#27809;&#26377;&#27491;&#24120;&#24615;&#29983;&#27963;&#65292;&#20174;&#32780;&#23548;&#33268;&#24773;&#24863;&#30772;&#35010;&#65292;&#25454;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#22240;&#30007;&#24615;&#26089;&#27844;&#32780;&#23548;&#33268;&#30340;&#31163;&#23130;&#21644;&#20998;&#25163;&#21344;&#24635;&#25968;&#30340;&#24456;&#22823;&#19968;&#37096;&#20998;&#12290;</p>
<p>3.&#19981;&#21033;&#20110;&#30007;&#24615;&#29983;&#32946;&#65306;&#26089;&#27844;&#24120;&#35265;&#30340;&#30151;&#29366;&#26159;&#21187;&#36215;&#26102;&#38388;&#30701;&#65292;&#21487;&#21193;&#24378;&#23436;&#25104;&#24615;&#29983;&#27963;&#65292;&#20294;&#27492;&#26102;&#24739;&#32773;&#30340;&#26426;&#20307;&#22788;&#20110;&#38750;&#20581;&#24247;&#30340;&#29366;&#24577;&#65292;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#19981;&#33021;&#20445;&#35777;&#32946;&#20986;&#20581;&#24247;&#30340;&#23567;&#29983;&#21629;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;SY&#26159;&#20250;&#20260;&#24615;&#21151;&#33021;&#30340;&#12305;</p>
<p></p>
<p>SY&#20260;&#24615;&#21151;&#33021;&#65292;&#36825;&#31181;&#30151;&#29366;&#21453;&#39304;&#26159;&#26497;&#22810;&#30340;&#65292;&#20197;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#21187;&#36215;&#19981;&#20037;&#65292;&#38451;&#30207;&#20026;&#20027;&#12290;SY&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36825;&#26041;&#38754;&#30340;&#24694;&#26524;&#33258;&#28982;&#20250;&#26174;&#29616;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#23548;&#33268;&#26089;&#27844;&#30340;&#22240;&#32032;&#12305;</p>
<p></p>
<p>&#24341;&#36215;&#26089;&#27844;&#30340;&#21407;&#22240;&#21487;&#20998;&#20026;&#22120;&#36136;&#24615;&#65288;&#20027;&#35201;&#26159;&#21069;&#21015;&#33146;&#28814;&#31561;&#30142;&#30149;&#24341;&#36215;&#65289;&#21644;&#38750;&#22120;&#36136;&#24615;&#65288;&#24515;&#29702;&#24615;&#12289;&#20064;&#24815;&#24615;&#12289;&#25110;&#22240;&#21253;&#30382;&#36807;&#38271;&#31561;&#21407;&#22240;&#24341;&#21457;&#30340;&#23556;&#31934;&#36807;&#24555;&#29616;&#35937;&#65289;&#65292;&#27835;&#30103;&#26089;&#27844;&#65292;&#21487;&#20197;&#25214;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#26089;&#27844;&#38382;&#39064;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#27835;&#30103;&#12305;</p>
<p></p>
<p>&#32972;&#38459;&#25163;&#26415;&#22312;&#26089;&#27844;&#30028;&#21517;&#22768;&#24456;&#22823;&#65292;&#26377;&#26089;&#27844;&#22256;&#25200;&#30340;&#20154;&#22522;&#26412;&#37117;&#30693;&#36947;&#36825;&#20010;&#25163;&#26415;&#65292;&#20294;&#36825;&#20010;&#25163;&#26415;&#20854;&#23454;&#26377;&#24456;&#22810;&#29483;&#33147;&#12290;</p>
<p></p>
<p>&#21453;&#39304;1&#65306;&#25105;&#20570;&#20102;&#38452;&#33550;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#65292;&#20294;&#36824;&#26159;&#26102;&#38388;&#30701;&#65292;&#26159;&#24590;&#20040;&#22238;&#20107;&#65311;&#25105;24&#23681;&#65292;&#20197;&#21069;&#36523;&#20307;&#29366;&#20917;&#33391;&#22909;&#12290;</p>
<p></p>
<p>&#21453;&#39304;2&#65306;&#20570;&#23436;&#32972;&#38459;&#25163;&#26415;&#21518;&#21187;&#19981;&#36215;&#26469;&#65292;&#20063;&#26080;&#26216;&#21187;&#65292;&#26159;&#19981;&#26159;&#20999;&#22810;&#20102;&#65292;&#22914;&#26524;&#23436;&#20840;&#34987;&#20999;&#20102;&#35813;&#24590;&#20040;&#21150;&#65311; &nbsp;</p>
<p></p>
<p>&#21453;&#39304;3&#65306;&#25105;&#22240;&#20026;SY&#24739;&#20102;&#26089;&#27844;&#65292;&#21069;&#27573;&#26102;&#38388;&#22312;&#27491;&#35268;&#21307;&#38498;&#20570;&#20102;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#65292;&#20026;&#20160;&#20040;&#29616;&#22312;&#36824;&#26089;&#27844;&#65311;&#26089;&#27844;&#30340;&#30151;&#29366;&#36824;&#26377;&#65292;&#24212;&#35813;&#24590;&#20040;&#25165;&#33021;&#24443;&#24213;&#27835;&#22909;&#12290;&#36824;&#35201;&#25163;&#26415;&#21527;&#65311;</p>
<p></p>
<p>&#21453;&#39304;4&#65306;&#24076;&#26395;&#24744;&#33021;&#22312;&#30334;&#24537;&#20013;&#32473;&#20104;&#25105;&#25351;&#28857;&#12290;&#24773;&#20917;&#26159;&#36825;&#26679;&#30340;&#65306;2012&#24180;&#22240;&#30149;&#24613;&#20081;&#25237;&#21307;&#65292;&#34987;&#30007;&#31185;&#21307;&#38498;&#30340;&#40657;&#24515;&#21307;&#29983;&#32473;&#39575;&#20570;&#20102;&#32972;&#38459;&#25163;&#26415;&#65292;&#29616;&#22312;&#25163;&#26415;19&#22825;&#20102;&#65292;&#26368;&#36817;&#20960;&#22825;&#32769;&#26159;&#26377;&#21187;&#36215;&#30340;&#27442;&#26395;&#65292;&#20294;&#23601;&#26159;&#21187;&#19981;&#36215;&#26469;&#65292;&#29616;&#22312;&#25105;&#38750;&#24120;&#30528;&#24613;&#65292;&#19981;&#30693;&#36947;&#36825;&#24773;&#20917;&#26159;&#21542;&#27491;&#24120;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#22312;&#20570;&#25163;&#26415;&#20043;&#21069;&#65292;&#25105;&#30340;&#21187;&#36215;&#21151;&#33021;&#24456;&#22909;&#30340;&#65292;&#22522;&#26412;&#19978;&#26377;&#19968;&#28857;&#21050;&#28608;&#23601;&#33021;&#21187;&#36215;&#12290;&#22914;&#26524;&#26159;&#25163;&#26415;&#23548;&#33268;&#38451;&#30207;&#20102;&#65292;&#36824;&#33021;&#27835;&#22909;&#21527;&#65311;</p>
<p></p>
<p>&#21453;&#39304;5&#65306;&#25105;&#29616;&#22312;&#20570;&#20102;&#32972;&#38459;&#25163;&#26415;&#24590;&#20040;&#36824;&#20250;&#26089;&#27844;&#65311;&#20004;&#24180;&#21069;&#21457;&#29616;&#26377;&#26089;&#27844;&#30340;&#30149;&#30151;&#65292;&#26366;&#32463;&#20063;&#27835;&#30103;&#36807;&#65292;&#27809;&#20160;&#20040;&#30103;&#25928;&#12290;&#22312;&#21307;&#38498;&#26816;&#26597;&#65292;&#40863;&#22836;&#22826;&#25935;&#24863;&#65292;&#21069;&#21015;&#33146;&#26377;&#28814;&#30151;&#65292;&#25903;&#21407;&#20307;&#20063;&#26377;&#28814;&#30151;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#21307;&#38498;&#29978;&#33267;&#25215;&#35834;&#36825;&#20010;&#25163;&#26415;&#21487;&#20197;&#24443;&#24213;&#26681;&#27835;&#26089;&#27844;&#65292;&#20294;&#20107;&#23454;&#21364;&#19981;&#26159;&#36825;&#26679;&#30340;&#12290;&#25105;&#21457;&#29616;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#24456;&#22810;&#21307;&#29983;&#21916;&#27426;&#29992;&#25935;&#24863;&#24230;&#35828;&#20107;&#65292;&#21916;&#27426;&#35753;&#20320;&#20570;&#25163;&#26415;&#65292;&#21916;&#27426;&#35753;&#20320;&#20570;&#21508;&#39033;&#26816;&#26597;&#65292;&#36825;&#31181;&#24773;&#20917;&#20986;&#29616;&#22312;&#30007;&#31185;&#21307;&#38498;&#27604;&#36739;&#22810;&#12290;&#32972;&#21518;&#20854;&#23454;&#26377;&#21033;&#30410;&#39537;&#21160;&#30340;&#65292;&#24403;&#28982;&#25105;&#20063;&#30475;&#21040;&#19968;&#20123;&#26377;&#33391;&#30693;&#30340;&#21307;&#29983;&#22312;&#35828;&#65292;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#27835;&#30103;&#26089;&#27844;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#19975;&#19968;&#27835;&#30103;&#22833;&#36133;&#65292;&#23558;&#26469;&#20877;&#27835;&#30103;&#26089;&#27844;&#65292;&#38590;&#24230;&#20250;&#26356;&#22823;&#65292;&#29978;&#33267;&#20250;&#23548;&#33268;&#38451;&#30207;&#30340;&#21487;&#33021;&#24615;&#12290;&#25105;&#30456;&#20449;&#36825;&#20123;&#21307;&#29983;&#32943;&#23450;&#25509;&#25910;&#21040;&#20102;&#22823;&#37327;&#25163;&#26415;&#24739;&#32773;&#30340;&#21453;&#39304;&#65292;&#37027;&#23601;&#26159;&#24456;&#22810;&#20154;&#20570;&#20102;&#27492;&#39033;&#25163;&#26415;&#36824;&#26159;&#27809;&#29992;&#12290;&#36825;&#23601;&#26159;&#38081;&#30340;&#20107;&#23454;&#65281;&#25152;&#20197;&#65292;&#22914;&#26524;&#26377;&#25106;&#21451;&#24819;&#36827;&#34892;&#27492;&#39033;&#25163;&#26415;&#65292;&#19968;&#23450;&#35201;&#24910;&#37325;&#32771;&#34385;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#25935;&#24863;&#24230;&#21644;&#32958;&#34394;&#30340;&#20851;&#31995;&#12305;</p>
<p></p>
<p>&#40863;&#22836;&#25935;&#24230;&#20854;&#23454;&#21644;&#32958;&#34394;&#26159;&#26377;&#20851;&#30340;&#12290;SY&#20260;&#31934;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#40863;&#22836;&#23601;&#20250;&#21464;&#24471;&#24456;&#25935;&#24863;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#26144;&#65292;&#21018;&#24320;&#22987;SY&#36824;&#34892;&#65292;&#21518;&#26469;&#23601;&#36234;&#26469;&#36234;&#25935;&#24863;&#65292;&#26102;&#38388;&#20063;&#36234;&#26469;&#36234;&#30701;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;SY&#26089;&#27844;&#19982;ML&#26089;&#27844;&#12305;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#20250;&#38382;&#65292;&#25105;SY&#26089;&#27844;&#65292;&#26159;&#19981;&#26159;ML&#20063;&#20250;&#26089;&#27844;&#12290;&#24456;&#22810;&#36807;&#26469;&#20154;&#21017;&#35828;&#65292;SY&#26089;&#27844;&#27809;&#20107;&#65292;ML&#23601;&#19981;&#20250;&#26089;&#27844;&#20102;&#12290;&#20851;&#20110;SY&#26089;&#27844;&#65292;&#32780;ML&#26159;&#19981;&#26159;&#20063;&#20250;&#26089;&#27844;&#36825;&#20010;&#38382;&#39064;&#65292;&#31572;&#26696;&#24212;&#35813;&#26159;&#65306;&#19981;&#19968;&#23450;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;SY&#26089;&#27844;&#65292;ML&#26089;&#27844;&#21017;&#26356;&#20005;&#37325;&#65292;&#22240;&#20026;&#20250;&#32039;&#24352;&#25110;&#32773;&#24050;&#32463;&#20064;&#24815;&#24615;&#26089;&#27844;&#65292;&#36825;&#26679;&#23601;&#21487;&#33021;&#27599;&#27425;ML&#37117;&#26089;&#27844;&#12290;&#32780;&#26377;&#30340;&#20154;&#34429;&#28982;SY&#26377;&#26089;&#27844;&#20542;&#21521;&#65292;&#20294;&#19981;&#19968;&#23450;&#26159;&#30495;&#30340;&#26089;&#27844;&#65292;&#22240;&#20026;&#26377;&#20123;&#20154;&#22312;SY&#26102;&#21916;&#27426;&#24555;&#21050;&#28608;&#65292;&#21916;&#27426;&#36895;&#25112;&#36895;&#20915;&#65292;&#20854;&#23454;&#20182;&#36523;&#20307;&#24213;&#23376;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#24182;&#26410;&#20260;&#21040;&#30495;&#27491;&#26089;&#27844;&#37027;&#20010;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#27491;&#30830;&#31572;&#26696;&#24212;&#35813;&#26159;&#65306;&#19981;&#19968;&#23450;&#65281;&#22240;&#20154;&#32780;&#24322;&#65292;&#36824;&#35201;&#30475;&#20855;&#20307;&#30340;&#20260;&#31934;&#31243;&#24230;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#35823;&#21306;&#20043;&#19968;&#65306;&#21507;&#34917;&#33647;&#21644;&#29992;&#21943;&#21058;&#12305;</p>
<p></p>
<p>&#38451;&#30207;&#26089;&#27844;&#20854;&#23454;&#37117;&#26159;&#36523;&#20307;&#33258;&#20445;&#30340;&#20449;&#21495;&#65292;&#22914;&#26524;&#38752;&#21507;&#34917;&#33647;&#32437;&#27442;&#65292;&#37027;&#36523;&#20307;&#21482;&#20250;&#36234;&#26469;&#36234;&#24046;&#65292;&#36523;&#20307;&#20250;&#30495;&#27491;&#22320;&#22446;&#19979;&#21435;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#21507;&#34917;&#33647;&#20063;&#19981;&#34892;&#20102;&#12290;&#21507;&#36807;&#34917;&#33647;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#21018;&#24320;&#22987;&#21507;&#19968;&#31181;&#34917;&#33647;&#25928;&#26524;&#27604;&#36739;&#22909;&#65292;&#22810;&#21507;&#20102;&#23601;&#19981;&#34892;&#20102;&#65292;&#28389;&#26381;&#22766;&#38451;&#33647;&#26356;&#26159;&#19981;&#21487;&#21462;&#12290;&#21478;&#22806;&#65292;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#29992;&#21943;&#21058;&#24310;&#26102;&#65292;&#36825;&#26679;&#35753;JJ&#40635;&#26408;&#20197;&#24310;&#38271;&#26102;&#38388;&#65292;&#36825;&#23545;&#20110;&#20307;&#33021;&#28040;&#32791;&#26159;&#38750;&#24120;&#22823;&#30340;&#65292;&#36825;&#26679;&#25918;&#32437;&#20250;&#32473;&#36523;&#20307;&#20581;&#24247;&#22475;&#19979;&#24456;&#22823;&#30340;&#38544;&#24739;&#12290;</p>
<p></p>
<p>&#12304;&#35823;&#21306;&#20043;&#20108;&#65306;&#29992;&#31532;2&#27425;&#24310;&#38271;&#26102;&#38388;&#12305;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#20808;SY&#25918;&#25481;&#19968;&#27425;&#65292;&#28982;&#21518;&#31532;&#20108;&#27425;&#23601;&#21487;&#20197;&#24310;&#38271;&#26102;&#38388;&#65292;&#36825;&#26679;&#26159;&#26377;&#19968;&#23450;&#30340;&#24310;&#26102;&#25928;&#26524;&#65292;&#20294;&#26159;&#36830;&#32493;2&#27425;&#27844;&#31934;&#65292;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#22826;&#22823;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#24456;&#39640;&#65292;&#36825;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#25106;&#33394;&#26159;&#26089;&#27844;&#30154;&#24840;&#30340;&#22522;&#30784;&#12305;</p>
<p></p>
<p>&#26089;&#27844;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#19981;&#33021;&#25351;&#26395;&#21507;&#20960;&#20184;&#33647;&#23601;&#33021;&#22909;&#12290;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#32958;&#27668;&#65292;&#37027;&#20040;&#26089;&#27844;&#30495;&#30340;&#20250;&#32473;&#20320;&#36896;&#25104;&#24456;&#22823;&#30340;&#22256;&#25200;&#12290;&#26410;&#23130;&#20808;&#24223;&#65292;&#23558;&#26469;&#24433;&#21709;&#22827;&#22971;&#24863;&#24773;&#65292;&#20063;&#20250;&#20005;&#37325;&#24433;&#21709;&#33258;&#24049;&#30340;&#33258;&#20449;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#20915;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#22909;&#22909;&#20859;&#29983;&#65292;&#25226;&#36523;&#20307;&#24443;&#24213;&#20859;&#22909;&#65292;&#21315;&#19975;&#19981;&#21487;&#36793;&#21507;&#36793;&#27844;&#65292;&#37027;&#26679;&#27704;&#36828;&#22909;&#19981;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#26089;&#27844;&#30340;&#24247;&#22797;&#12305;</p>
<p></p>
<p>1.&#23613;&#37327;&#25106;&#25481;&#28895;&#37202;&#65292;&#36991;&#20813;&#36763;&#36771;&#21050;&#28608;&#12290;</p>
<p>2.&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#12290;</p>
<p>3.&#31215;&#26497;&#27835;&#30103;&#21487;&#33021;&#24341;&#36215;&#26089;&#27844;&#30340;&#21508;&#31181;&#30142;&#30149;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#28814;&#31561;&#12290;</p>
<p>4.&#22810;&#21507;&#27700;&#26524;&#34092;&#33756;&#65292;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#12290;</p>
<p>5.&#36866;&#37327;&#30340;&#21147;&#37327;&#35757;&#32451;&#21487;&#20197;&#20419;&#36827;&#26089;&#27844;&#30340;&#24674;&#22797;&#12290;</p>
<p>6.&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#31449;&#26729;&#12289;&#20843;&#27573;&#38182;&#31561;&#12290;</p>
<p>7.&#19981;&#27844;&#20026;&#34917;&#65292;&#20811;&#26381;SY&#21644;YY&#65292;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#26089;&#27844;&#30340;&#24674;&#22797;&#26102;&#38388;&#12305;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30340;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#65292;&#26089;&#27844;&#35201;&#24674;&#22797;&#20063;&#26159;&#24456;&#24930;&#30340;&#65292;&#19968;&#33324;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#65292;&#20005;&#37325;&#30340;&#21017;&#38656;&#35201;1&#24180;&#20197;&#19978;&#20102;&#12290;&#21543;&#37324;&#30340;&#36164;&#28145;&#25106;&#21451;&#26681;&#25454;&#33258;&#24049;&#30340;&#20307;&#20250;&#65292;&#19968;&#33324;&#37117;&#35828;&#38656;&#35201;1&#24180;&#20197;&#19978;&#12290;&#25106;&#33394;&#12289;&#20859;&#29983;&#12289;&#31215;&#26497;&#27835;&#30103;&#12289;&#31215;&#26497;&#38203;&#28860;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#21040;&#20301;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#33021;&#27604;&#36739;&#29702;&#24819;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#29702;&#36130;&#8221;&#65292;&#26377;&#19968;&#31181;&#20154;&#21483;&#8220;&#29702;&#36130;&#39038;&#38382;&#8221;&#65292;&#20854;&#23454;&#25105;&#20204;&#36523;&#20307;&#37324;&#30340;&#32958;&#31934;&#21516;&#26679;&#38656;&#35201;&#31649;&#29702;&#65292;&#20320;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#20043;&#36947;&#21644;&#25106;&#33394;&#30693;&#35782;&#65292;&#20570;&#22909;&#33258;&#24049;&#30340;&#8220;&#29702;&#31934;&#39038;&#38382;&#8221;&#12290;&#24517;&#39035;&#24443;&#24213;&#25106;&#25481;SY&#24694;&#20064;&#65292;&#22909;&#22909;&#31649;&#29702;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21621;&#25252;&#20043;&#12290;&#25105;&#20204;&#24212;&#35813;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#21315;&#19975;&#19981;&#35201;&#30450;&#30446;&#12289;&#26080;&#30693;&#12289;&#20914;&#21160;&#65292;&#22312;&#32467;&#23130;&#21069;&#23601;&#30127;&#29378;&#36879;&#25903;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#32467;&#23130;&#21518;&#23601;&#24223;&#25481;&#20102;&#65292;&#19968;&#20986;&#29616;&#26089;&#27844;&#65292;&#24444;&#27492;&#37117;&#23604;&#23596;&#65292;&#26377;&#30340;&#22899;&#20154;&#29978;&#33267;&#20250;&#32473;&#20320;&#25140;&#32511;&#24125;&#23376;&#65292;&#24433;&#21709;&#23478;&#24237;&#21644;&#35856;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#32487;&#32493;&#25512;&#33616;5&#26412;&#20070;&#65306;</p>
<p></p>
<p>1.&#12298;&#23485;&#24515;&#12299;&#65292;&#26143;&#20113;&#27861;&#24072;&#33879;&#12290;&#20986;&#19990;&#21017;&#26377;&#27491;&#35265;&#65292;&#20837;&#19990;&#21017;&#26377;&#27491;&#34892;&#12290;&#26143;&#20113;&#22823;&#24072;&#20197;&#20315;&#25945;&#31934;&#20041;&#20026;&#26681;&#24213;&#65292;&#23545;&#19990;&#20439;&#31038;&#20250;&#19975;&#21315;&#30340;&#20154;&#21644;&#20107;&#65292;&#21363;&#20154;&#29983;&#35266;&#12289;&#36130;&#23500;&#35266;&#12289;&#29233;&#24773;&#23130;&#23035;&#12289;&#23478;&#24237;&#25945;&#32946;&#12289;&#20154;&#38469;&#20132;&#24448;&#12289;&#25104;&#21151;&#21169;&#24535;&#31561;&#35832;&#26041;&#38754;&#36827;&#34892;&#38416;&#37322;&#65292;&#21208;&#30772;&#32439;&#25200;&#34920;&#35937;&#65292;&#25351;&#21521;&#33258;&#30465;&#33258;&#22312;&#30340;&#20154;&#29983;&#24184;&#31119;&#65292;&#19968;&#22914;&#28165;&#36481;&#29976;&#38678;&#65292;&#20837;&#19990;&#27934;&#26126;&#65292;&#35753;&#20154;&#36523;&#24515;&#21892;&#32654;&#12290;&#36825;&#26412;&#20070;&#26159;&#19968;&#20301;&#25106;&#21451;&#25512;&#33616;&#32473;&#25105;&#30340;&#65292;&#25105;&#30475;&#20102;&#20197;&#21518;&#20063;&#26159;&#24456;&#27426;&#21916;&#65292;&#32593;&#19978;&#20063;&#26377;&#26377;&#22768;&#29256;&#26412;&#12290;&#24456;&#19981;&#38169;&#30340;&#19968;&#26412;&#20070;&#65292;&#24456;&#26377;&#21551;&#21457;&#12290;</p>
<p></p>
<p>2.&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65292;&#36825;&#26412;&#20070;&#24456;&#22810;&#25106;&#21451;&#37117;&#24212;&#35813;&#30693;&#36947;&#65292;&#30456;&#24403;&#20110;&#20013;&#21307;&#30028;&#30340;&#22307;&#32463;&#65292;&#26159;&#20013;&#21307;&#19968;&#36744;&#23376;&#37117;&#30740;&#35835;&#19981;&#22815;&#30340;&#32463;&#20856;&#20070;&#31821;&#12290;&#40644;&#24093;&#20869;&#32463;&#31532;&#19968;&#31687;&#23601;&#22312;&#35762;&#32437;&#27442;&#20260;&#36523;&#12289;&#32437;&#27442;&#26089;&#34928;&#30340;&#20107;&#24773;&#12290;&#25105;&#21457;&#29616;&#20960;&#20046;&#27599;&#19968;&#26412;&#20013;&#21307;&#20070;&#31821;&#37117;&#20250;&#35762;&#21040;&#32437;&#27442;&#20260;&#36523;&#30340;&#26696;&#20363;&#65292;&#32769;&#31062;&#23447;&#19981;&#20250;&#27450;&#39575;&#33258;&#24049;&#30340;&#23376;&#23385;&#65292;&#23398;&#20064;&#21069;&#20154;&#30340;&#32463;&#39564;&#21644;&#24515;&#24471;&#65292;&#25105;&#20204;&#25165;&#33021;&#30475;&#24471;&#26356;&#28165;&#26970;&#65292;&#25106;&#24471;&#26356;&#22909;&#12290;</p>
<p></p>
<p>3.&#12298;&#20020;&#35777;&#25351;&#21335;&#21307;&#26696;&#12299;&#65292;&#21517;&#21307;&#21494;&#22825;&#22763;&#33879;&#12290;&#36825;&#26412;&#20070;&#25105;&#38750;&#24120;&#21916;&#27426;&#65292;&#21494;&#22825;&#22763;&#36825;&#20301;&#21517;&#21307;&#20063;&#24456;&#20256;&#22855;&#24456;&#26377;&#24615;&#26684;&#65292;&#20851;&#20110;&#20182;&#30340;&#30005;&#24433;&#25105;&#20063;&#30475;&#36807;&#65292;&#20182;&#30340;&#21307;&#26696;&#24456;&#20540;&#24471;&#19968;&#30475;&#12290;&#21478;&#22806;&#65292;&#21494;&#22825;&#22763;&#30340;&#12298;&#31192;&#26412;&#31181;&#23376;&#37329;&#20025;&#12299;&#20063;&#38750;&#24120;&#22909;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#12290;&#20570;&#36807;&#31934;&#23376;&#26816;&#26597;&#30340;&#25106;&#21451;&#65292;&#24212;&#35813;&#20250;&#30693;&#36947;A&#32423;&#31934;&#23376;&#36825;&#20010;&#27010;&#24565;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20859;&#31934;&#65292;&#35753;&#33258;&#24049;&#30340;&#31934;&#23376;&#36136;&#37327;&#20445;&#25345;&#22312;&#36739;&#39640;&#30340;&#27700;&#20934;&#65292;&#36825;&#26679;&#25165;&#33021;&#36798;&#21040;&#20248;&#29983;&#20248;&#32946;&#30340;&#26631;&#20934;&#12290;</p>
<p></p>
<p>4.&#12298;&#24443;&#24213;&#25226;&#32463;&#32476;&#31348;&#20301;&#35828;&#28165;&#26970;&#12299;&#65292;&#33831;&#35328;&#29983;&#33879;&#12290;&#36825;&#26412;&#20070;&#22312;&#32463;&#32476;&#31348;&#20301;&#20859;&#29983;&#26041;&#38754;&#24456;&#26377;&#25945;&#30410;&#65292;&#26159;&#25105;&#30475;&#24471;&#27604;&#36739;&#26089;&#30340;&#19968;&#26412;&#20070;&#65292;&#21040;&#29616;&#22312;&#25105;&#36824;&#32463;&#24120;&#25343;&#20986;&#26469;&#32763;&#32763;&#65292;&#24456;&#26159;&#21916;&#27426;&#65292;&#24320;&#21367;&#26377;&#30410;&#65292;&#28201;&#25925;&#30693;&#26032;&#12290;</p>
<p></p>
<p>5.&#12298;&#29579;&#40511;&#35871;&#33258;&#35786;&#31067;&#30149;&#27861;&#12299;&#65292;&#20013;&#21307;&#33394;&#35786;&#22885;&#22937;&#26080;&#31351;&#65292;&#22914;&#26524;&#20320;&#20180;&#32454;&#35266;&#23519;&#30340;&#35805;&#65292;&#20154;&#30340;&#33080;&#33394;&#19968;&#30452;&#22312;&#24494;&#22937;&#22320;&#21464;&#21270;&#65292;&#32780;&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#12290;&#36825;&#20123;&#24494;&#22937;&#30340;&#21464;&#21270;&#27491;&#22312;&#21453;&#26144;&#20320;&#20869;&#33039;&#30340;&#21464;&#21270;&#12290;SY&#21518;&#33080;&#33394;&#23481;&#26131;&#21464;&#24471;&#26214;&#26263;&#26080;&#20809;&#27901;&#65292;&#23481;&#26131;&#20986;&#27833;&#12290;&#33080;&#33394;&#21453;&#26144;&#20986;&#26469;&#30340;&#20449;&#24687;&#30495;&#26159;&#22826;&#22810;&#20102;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#30740;&#35835;&#36825;&#26412;&#20070;&#12290;&#26412;&#20070;&#26159;&#20013;&#21307;&#22235;&#35786;&#27861;&#20043;&#39318;&#8212;&#8212;&#8220;&#26395;&#33394;&#8221;&#27861;&#30340;&#26222;&#21450;&#29256;&#26412;&#12290;&#23519;&#39068;&#35266;&#30149;&#33394;&#35786;&#27861;&#65292;&#22833;&#20256;&#24050;&#20037;&#12289;&#28626;&#20020;&#28781;&#32477;&#12290;&#29579;&#40511;&#35871;&#21382;&#32463;40&#22810;&#24180;&#21457;&#25496;&#25972;&#29702;&#21644;&#20020;&#24202;&#23454;&#36341;&#65292;&#37325;&#26032;&#21019;&#24314;&#65292;&#26085;&#33275;&#23436;&#22791;&#12290;&#21457;&#26126;&#33394;&#37096;&#19977;&#32423;&#23450;&#20301;&#27861;&#65292;&#21487;&#20934;&#30830;&#33258;&#26597;&#33258;&#35786;&#20840;&#36523;&#30149;&#35777;&#12290;&#20013;&#21307;&#21019;&#36896;&#20102;&#22235;&#31181;&#30475;&#30149;&#30340;&#26041;&#27861;&#65292;&#21483;&#20570;&#26395;&#38395;&#38382;&#20999;&#65306;&#26395;&#26159;&#29992;&#30524;&#30555;&#21435;&#30475;&#65292;&#38395;&#26159;&#29992;&#32819;&#26421;&#21435;&#21548;&#65292;&#38382;&#26159;&#29992;&#22068;&#24052;&#21435;&#38382;&#65292;&#20999;&#26159;&#29992;&#33258;&#24049;&#30340;&#25163;&#25351;&#21435;&#25720;&#65292;&#21512;&#36215;&#26469;&#23601;&#21483;&#20570;&#26395;&#38395;&#38382;&#20999;&#12290;&#22312;&#26395;&#38395;&#38382;&#20999;&#36825;&#22235;&#31181;&#26041;&#27861;&#37324;&#38754;&#20013;&#21307;&#26368;&#25512;&#23815;&#30340;&#26159;&#8220;&#26395;&#8221;&#65292;&#25152;&#20197;&#22312;&#24456;&#26089;&#30340;&#21307;&#20070;&#12298;&#38590;&#32463;&#12299;&#37324;&#38754;&#23601;&#23545;&#22235;&#35786;&#20316;&#36807;&#35780;&#20215;&#65292;&#35828;&#8220;&#26395;&#32780;&#30693;&#20043;&#35859;&#20043;&#31070;&#8221;&#65292;&#19968;&#26395;&#20415;&#30693;&#21363;&#26159;&#20013;&#21307;&#35786;&#26029;&#30340;&#26368;&#39640;&#22659;&#30028;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/034.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/036.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
