<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>35.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30154;&#24840;&#35268;&#24459;&#12289;&#21307;&#33647;&#36153;&#31687;&#12289;&#24930;&#21069;&#24247;&#22797;&#25351;&#21335;&#12305;&#31532;35&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30154;&#24840;&#35268;&#24459;&#12289;&#21307;&#33647;&#36153;&#31687;&#12289;&#24930;&#21069;&#24247;&#22797;&#25351;&#21335;&#12305;&#31532;35&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#24076;&#26395;&#22823;&#23478;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24182;&#19988;&#25552;&#39640;&#35686;&#24789;&#65292;&#23613;&#37327;&#19981;&#35201;&#21917;&#37202;&#65292;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#21917;&#37257;&#21518;&#23450;&#21147;&#20250;&#24402;&#38646;&#65292;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#21917;&#37202;&#32437;&#27442;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#20250;&#26356;&#22823;&#65292;&#25152;&#20197;&#37202;&#23613;&#37327;&#19981;&#35201;&#21917;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#22240;&#20026;&#21917;&#37202;&#30772;&#25106;&#65292;&#25105;&#22312;&#36825;&#37324;&#20877;&#24378;&#35843;&#19979;&#65292;&#24076;&#26395;&#33021;&#24341;&#36215;&#22823;&#23478;&#30340;&#37325;&#35270;&#12290;&#21478;&#22806;&#65292;&#21917;&#20013;&#33647;&#21518;&#20063;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#22240;&#20026;&#24456;&#22810;&#20013;&#33647;&#21917;&#19979;&#21435;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#30475;&#19968;&#20123;&#26696;&#20363;&#65292;&#21457;&#29616;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#24456;&#22810;&#25106;&#21451;&#20260;&#24471;&#19981;&#20005;&#37325;&#65292;&#20182;&#25106;&#24471;&#23601;&#19981;&#22815;&#22362;&#23450;&#12290;&#36523;&#20307;&#23567;&#21361;&#26426;&#23548;&#33268;&#23567;&#25910;&#25947;&#65292;&#36523;&#20307;&#22823;&#21361;&#26426;&#23548;&#33268;&#22823;&#25910;&#25947;&#12290;&#24456;&#22810;&#25106;&#21451;&#19979;&#30340;&#20915;&#24515;&#19981;&#22815;&#22823;&#65292;&#36825;&#20854;&#23454;&#21644;&#20182;&#30340;&#30151;&#29366;&#20307;&#39564;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#20260;&#31934;&#31243;&#24230;&#20005;&#37325;&#30340;&#25106;&#21451;&#65292;&#26356;&#23481;&#26131;&#19979;&#22823;&#20915;&#24515;&#21435;&#22362;&#25345;&#25106;&#33394;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#20877;&#19981;&#25106;&#30495;&#30340;&#23601;&#23436;&#20102;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#24456;&#22810;&#30151;&#29366;&#21644;&#30142;&#30149;&#21435;&#21307;&#38498;&#30475;&#26159;&#30475;&#19981;&#22909;&#30340;&#65292;&#21482;&#26377;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#25165;&#26377;&#26395;&#30495;&#27491;&#30154;&#24840;&#12290;&#20260;&#24471;&#37325;&#30340;&#25106;&#21451;&#20063;&#26356;&#23481;&#26131;&#38745;&#19979;&#24515;&#26469;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22240;&#20026;&#20182;&#33258;&#24049;&#26377;&#28145;&#21051;&#20307;&#39564;&#65292;&#36825;&#26679;&#20877;&#21435;&#23398;&#25106;&#33394;&#25991;&#31456;&#65292;&#29702;&#35299;&#23601;&#26356;&#28145;&#21051;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#20260;&#24471;&#37325;&#30340;&#25106;&#21451;&#26159;&#25226;&#25106;&#33394;&#25991;&#31456;&#35270;&#20316;&#8220;&#25937;&#21629;&#31291;&#33609;&#8221;&#30340;&#65292;&#25152;&#20197;&#22312;&#25106;&#33394;&#24577;&#24230;&#19978;&#23601;&#26356;&#32988;&#26222;&#36890;&#30340;&#25106;&#21451;&#12290;</p>
<p></p>
<p>&#21453;&#35266;&#24456;&#22810;&#25106;&#21451;&#20260;&#24471;&#19981;&#37325;&#65292;&#24456;&#22810;&#30151;&#29366;&#20174;&#26410;&#20307;&#39564;&#36807;&#65292;&#20063;&#20174;&#26469;&#27809;&#26377;&#30495;&#27491;&#25784;&#24597;&#36807;&#65292;&#21482;&#26159;&#22312;&#30772;&#25106;&#21644;&#25784;&#31649;&#20043;&#38388;&#23547;&#27714;&#26576;&#31181;&#24179;&#34913;&#65292;&#27809;&#19979;&#29408;&#24515;&#21435;&#25106;&#12290;&#36825;&#31867;&#25106;&#21451;&#23601;&#20687;&#28201;&#27700;&#38738;&#34521;&#65292;&#38738;&#34521;&#22312;&#28201;&#27700;&#37324;&#28216;&#24471;&#24456;&#33298;&#26381;&#65292;&#27530;&#19981;&#30693;&#19979;&#38754;&#27491;&#22312;&#24930;&#24930;&#21152;&#28201;&#65292;&#31561;&#24453;&#20182;&#30340;&#26080;&#24322;&#20110;&#19968;&#22330;&#21163;&#38590;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;&#30151;&#29366;&#23601;&#22312;&#19981;&#36828;&#22788;&#31561;&#30528;&#20182;&#65292;&#21482;&#35201;&#20182;&#25345;&#32493;&#25918;&#32437;&#33258;&#24049;&#65292;&#23601;&#20250;&#25509;&#36817;&#37027;&#20010;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#20986;&#26469;&#25240;&#30952;&#20182;&#12290;&#22914;&#26524;&#36825;&#20010;&#20154;&#26377;&#19968;&#23450;&#24735;&#24615;&#21644;&#21892;&#26681;&#65292;&#19968;&#23450;&#20250;&#39532;&#19978;&#24778;&#37266;&#30340;&#65292;&#23601;&#20687;&#28201;&#27700;&#38738;&#34521;&#34987;&#28907;&#37266;&#19968;&#26679;&#65292;&#36824;&#26159;&#28201;&#27700;&#26102;&#65292;&#20320;&#21644;&#20182;&#35828;&#21361;&#23475;&#65292;&#26377;&#28857;&#23545;&#29275;&#24377;&#29748;&#30340;&#24863;&#35273;&#12290;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#36825;&#20063;&#35768;&#23601;&#26159;&#20154;&#24615;&#30340;&#24369;&#28857;&#12290;</p>
<p></p>
<p>&#25105;&#24120;&#39547;&#25106;&#33394;&#21543;&#65292;&#20063;&#30340;&#30830;&#30475;&#21040;&#20102;&#24456;&#22810;&#8220;&#31361;&#28982;&#24778;&#37266;&#8221;&#30340;&#26696;&#20363;&#65292;&#21487;&#20197;&#35828;&#38548;&#20960;&#22825;&#23601;&#26377;&#65292;&#26377;&#26102;&#20505;&#26159;&#22825;&#22825;&#26377;&#36825;&#26679;&#30340;&#26696;&#20363;&#12290;&#19968;&#21477;&#35805;&#65292;&#23601;&#26159;&#25784;&#24597;&#20102;&#12290;&#22312;&#25345;&#32493;&#25918;&#32437;&#20197;&#21518;&#65292;&#36807;&#20102;&#37027;&#20010;&#20020;&#30028;&#28857;&#65292;&#28982;&#21518;&#30151;&#29366;&#19968;&#19979;&#37117;&#20986;&#26469;&#20102;&#65292;&#25226;&#20182;&#21523;&#20010;&#21322;&#27515;&#65292;&#29983;&#27963;&#22312;&#24456;&#28145;&#30340;&#33510;&#24700;&#20043;&#20013;&#12290;&#36825;&#26102;&#20505;&#20182;&#25165;&#20250;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#65292;&#22240;&#20026;&#20182;&#24847;&#35782;&#21040;&#20877;&#19981;&#25106;&#23601;&#24443;&#24213;&#23436;&#34507;&#20102;&#65292;&#30151;&#29366;&#24050;&#32463;&#25226;&#20182;&#36924;&#21040;&#20102;&#24748;&#23830;&#36793;&#19978;&#65292;&#20877;&#19981;&#25106;&#23601;&#26159;&#33258;&#21462;&#28781;&#20129;&#12290;&#30495;&#27491;&#39640;&#26126;&#30340;&#20154;&#65292;&#26159;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#24456;&#26089;&#23601;&#24847;&#35782;&#21040;&#20102;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#32780;&#19981;&#26159;&#31561;&#30151;&#29366;&#20986;&#26469;&#25165;&#24847;&#35782;&#21040;&#12290;&#20294;&#39640;&#26126;&#30340;&#20154;&#27605;&#31455;&#26159;&#23569;&#25968;&#65292;&#25105;&#25215;&#35748;&#25105;&#24403;&#21021;&#25106;&#33394;&#20063;&#19981;&#31639;&#39640;&#26126;&#65292;&#26159;&#34987;&#30151;&#29366;&#34384;&#24808;&#20102;&#20197;&#21518;&#25165;&#24320;&#22987;&#19979;&#22823;&#20915;&#24515;&#25106;&#33394;&#30340;&#12290;&#25152;&#35859;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#39640;&#26126;&#30340;&#20154;&#20250;&#20174;&#21035;&#20154;&#21507;&#20111;&#30340;&#26696;&#20363;&#20013;&#27762;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#25152;&#20197;&#25105;&#20027;&#24352;&#22810;&#30475;&#26696;&#20363;&#65292;&#22810;&#30475;&#26696;&#20363;&#23601;&#20250;&#39044;&#30693;&#33258;&#24049;&#25918;&#32437;&#30340;&#19979;&#22330;&#65292;&#20174;&#32780;&#26356;&#22909;&#22320;&#35686;&#37266;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#25106;&#33394;&#26041;&#38754;&#26377;&#19977;&#31867;&#20154;&#65306;</p>
<p></p>
<p>1.&#30151;&#29366;&#36824;&#27809;&#20986;&#26469;&#23601;&#22362;&#20915;&#25106;&#33394;&#65306;&#19978;&#26681;&#20154;&#12290;</p>
<p>2.&#30151;&#29366;&#20986;&#26469;&#25165;&#24320;&#22987;&#25106;&#33394;&#65306;&#20013;&#26681;&#20154;&#12290;</p>
<p>3.&#30151;&#29366;&#20986;&#26469;&#36824;&#26410;&#37266;&#24735;&#65306;&#19979;&#26681;&#20154;&#12290;</p>
<p></p>
<p>&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#20570;&#19968;&#20010;&#19978;&#26681;&#20154;&#65292;&#20570;&#19968;&#20010;&#39640;&#26126;&#30340;&#20154;&#12290;&#22312;&#20005;&#37325;&#30340;&#30151;&#29366;&#36824;&#26410;&#20986;&#26469;&#21069;&#65292;&#23601;&#39044;&#35265;&#21040;&#23427;&#65292;&#28982;&#21518;&#23601;&#21487;&#20197;&#36235;&#21513;&#36991;&#20982;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#26377;&#19968;&#20010;&#39640;&#20154;&#21578;&#35785;&#20320;&#65292;&#20320;&#20877;&#25784;&#31649;&#21313;&#27425;&#23601;&#20250;&#24471;&#31070;&#32463;&#30151;&#65292;&#20320;&#36824;&#25954;&#25784;&#31649;&#21527;&#65311;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20320;&#20250;&#25104;&#20026;&#33258;&#24049;&#30340;&#39640;&#20154;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;2&#20010;&#26696;&#20363;&#20998;&#26512;&#65306;</p>
<p></p>
<p>1.&#12304;&#32769;&#24072;&#65292;&#25105;&#36825;&#20004;&#20010;&#26143;&#26399;&#21322;&#22812;&#30561;&#35273;&#37117;&#20250;&#31361;&#28982;&#37266;&#26469;&#65292;&#22909;&#26080;&#22856;&#65292;&#25105;&#24819;&#38382;&#26159;&#24590;&#20040;&#20102;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#36807;&#36825;&#31181;&#24773;&#20917;&#21457;&#29983;&#65292;&#25105;&#39278;&#39135;&#20559;&#21507;&#32032;&#65292;&#36816;&#21160;&#20063;&#26159;&#20197;&#24930;&#36305;&#20026;&#20027;&#65292;&#30561;&#35273;&#20063;&#26159;&#24046;&#19981;&#22810;&#21313;&#19968;&#28857;&#30561;&#65292;&#36824;&#26377;&#30561;&#21069;&#21917;&#29275;&#22902;&#21507;&#20123;&#38754;&#21253;&#39292;&#24178;&#65292;&#25105;&#36825;&#26159;&#21738;&#37324;&#20986;&#38382;&#39064;&#20102;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#20986;&#29616;&#30561;&#30496;&#38382;&#39064;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#25105;&#24314;&#35758;&#20320;&#26202;&#19978;&#26089;&#28857;&#19978;&#24202;&#30561;&#35273;&#12290;&#24930;&#36305;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#27735;&#32773;&#31934;&#27668;&#20063;&#12290;&#20986;&#27735;&#36807;&#22810;&#20260;&#36523;&#20307;&#65292;&#26159;&#20250;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#30340;&#12290;&#24403;&#28982;&#20986;&#29616;&#36825;&#31867;&#38382;&#39064;&#65292;&#21644;&#23395;&#33410;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#26202;&#19978;&#20197;&#38745;&#20859;&#20026;&#20027;&#65292;&#21487;&#20197;&#20570;&#20859;&#29983;&#21151;&#27861;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#20908;&#23395;&#20859;&#29983;&#35762;&#31350;&#8220;&#26080;&#27844;&#30382;&#32932;&#8221;&#65292;&#23613;&#37327;&#23569;&#20986;&#22823;&#27735;&#65292;&#24180;&#32426;&#36731;&#30340;&#35805;&#65292;&#24494;&#27735;&#36824;&#26159;&#21487;&#20197;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#27809;&#26377;&#24847;&#35782;&#21040;&#27735;&#30340;&#37325;&#35201;&#24615;&#65292;&#30693;&#36947;&#36816;&#21160;&#23545;&#36523;&#20307;&#24674;&#22797;&#26377;&#21033;&#65292;&#23601;&#27599;&#22825;&#36816;&#21160;&#20986;&#22823;&#27735;&#65292;&#27599;&#22825;&#19968;&#36523;&#22823;&#27735;&#65292;&#36825;&#26679;&#36523;&#20307;&#20063;&#26159;&#20250;&#34394;&#25481;&#30340;&#65292;&#27599;&#22825;&#27873;&#33050;&#20986;&#22823;&#27735;&#20063;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#20013;&#21307;&#35762;&#21160;&#21017;&#19981;&#34928;&#12289;&#21160;&#21017;&#21319;&#38451;&#65292;&#20294;&#20855;&#20307;&#24590;&#20040;&#21160;&#65292;&#22810;&#23569;&#36816;&#21160;&#37327;&#65292;&#37324;&#38754;&#23601;&#22823;&#26377;&#35762;&#31350;&#20102;&#12290;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#65292;&#22914;&#26524;&#36816;&#21160;&#36807;&#37327;&#65292;&#23545;&#36523;&#20307;&#20063;&#20250;&#36896;&#25104;&#36127;&#38754;&#24433;&#21709;&#30340;&#12290;&#20855;&#20307;&#30340;&#36816;&#21160;&#37327;&#65292;&#21487;&#20197;&#26681;&#25454;&#38203;&#28860;&#21518;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#23433;&#25490;&#21644;&#35843;&#25972;&#65292;&#36816;&#21160;&#37327;&#19981;&#26159;&#27515;&#30340;&#65292;&#26159;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#26469;&#35843;&#25972;&#30340;&#65292;&#22914;&#26524;&#36816;&#21160;&#21518;&#24863;&#35273;&#24456;&#32047;&#65292;&#36523;&#20307;&#24674;&#22797;&#19981;&#22909;&#65292;&#37027;&#35828;&#26126;&#36816;&#21160;&#37327;&#22823;&#20102;&#28857;&#65292;&#22914;&#26524;&#36816;&#21160;&#21518;&#31532;&#20108;&#22825;&#31934;&#27668;&#31070;&#37117;&#29305;&#21035;&#22909;&#65292;&#37027;&#35828;&#26126;&#36825;&#20010;&#37327;&#36824;&#34892;&#12290;&#36816;&#21160;&#37327;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#36523;&#20307;&#21453;&#24212;&#38543;&#26102;&#20570;&#20986;&#35843;&#25972;&#65292;&#24930;&#24930;&#22320;&#65292;&#32463;&#36807;&#22810;&#27425;&#23581;&#35797;&#65292;&#22810;&#27425;&#29359;&#38169;&#65292;&#20320;&#23601;&#20250;&#36880;&#28176;&#30693;&#36947;&#22810;&#23569;&#36816;&#21160;&#37327;&#25165;&#26159;&#26368;&#36866;&#21512;&#33258;&#24049;&#30340;&#65292;&#25165;&#26159;&#26368;&#26377;&#21033;&#20110;&#36523;&#20307;&#20581;&#24247;&#30340;&#12290;&#33258;&#21476;&#20256;&#33647;&#19981;&#20256;&#28779;&#65292;&#20174;&#26469;&#28779;&#20505;&#23569;&#20154;&#30693;&#65292;&#28779;&#20505;&#20854;&#23454;&#21482;&#26377;&#33258;&#24049;&#32463;&#36807;&#22810;&#27425;&#23581;&#35797;&#25165;&#26377;&#21487;&#33021;&#30693;&#36947;&#12290;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#25935;&#24863;&#30340;&#38203;&#28860;&#32773;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#22320;&#30606;&#32451;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#20320;&#22909;&#65292;&#25105;31&#23681;&#65292;SY&#26377;&#21313;&#20960;&#24180;&#20102;&#65292;&#32467;&#23130;&#20102;&#36824;&#19968;&#30452;SY&#65292;&#20043;&#21069;&#26377;&#35760;&#24518;&#21147;&#19981;&#22909;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#38754;&#37096;&#21644;&#22836;&#21457;&#32463;&#24120;&#20986;&#27833;&#21385;&#23475;&#65292;&#20154;&#23481;&#26131;&#30130;&#20518;&#12289;&#20570;&#20107;&#29369;&#35947;&#12289;&#39548;&#32972;&#12289;&#26131;&#24594;&#12289;&#24187;&#24819;&#12289;&#26089;&#27844;&#38451;&#30207;&#65292;YY&#20063;&#20005;&#37325;&#65292;&#20294;&#19981;&#30693;&#36947;SY&#30340;&#21361;&#23475;&#65292;&#36824;&#20986;&#21435;&#23254;&#65292;&#19968;&#20010;&#26376;&#22810;&#21069;&#22836;&#26197;&#22836;&#30171;&#32819;&#40483;&#24694;&#24515;&#24456;&#20005;&#37325;&#65292;&#25509;&#30528;&#30524;&#30555;&#24178;&#28073;&#65292;&#21693;&#21897;&#19981;&#36866;&#65292;&#33016;&#38391;&#27668;&#30701;&#65292;&#25163;&#33050;&#30140;&#30171;&#65292;&#36830;&#24037;&#20316;&#20063;&#36766;&#25481;&#20102;&#65292;&#36825;&#20123;&#30151;&#29366;&#26202;&#19978;&#20250;&#26126;&#26174;&#19968;&#20123;&#65292;&#21518;&#26469;&#24930;&#24930;&#26377;&#25152;&#22909;&#36716;&#65292;&#25214;&#20102;&#20013;&#21307;&#27835;&#30103;&#65292;&#29616;&#22312;&#21512;&#29702;&#39278;&#39135;&#65292;&#27599;&#22825;&#26216;&#36305;&#65292;&#26202;&#39277;&#25955;&#27493;&#65292;&#21917;&#20013;&#33647;&#65292;&#20063;&#21507;&#27700;&#26524;&#65292;&#39278;&#39135;&#27604;&#36739;&#28165;&#28129;&#65281;&#20294;&#36825;&#20960;&#22825;&#20986;&#29616;&#32922;&#23376;&#19981;&#22266;&#23450;&#26377;&#36731;&#24494;&#30340;&#30140;&#30171;&#65292;&#26377;&#26102;&#24038;&#36793;&#65292;&#26377;&#26102;&#21491;&#36793;&#65292;&#26377;&#26102;&#32922;&#33040;&#30524;&#65292;&#24635;&#20043;&#21487;&#20197;&#35828;&#21608;&#22260;&#21543;&#65292;&#19968;&#22825;&#19979;&#26469;&#26377;&#20960;&#27425;&#65292;&#23601;&#30140;&#19968;&#19979;&#23601;&#19981;&#30140;&#20102;&#65292;&#19981;&#30693;&#36947;&#26159;&#20160;&#20040;&#21407;&#22240;&#65311;&#36523;&#20307;&#22823;&#27010;&#22810;&#20037;&#33021;&#24674;&#22797;&#65292;&#36824;&#26377;&#24615;&#29983;&#27963;&#24590;&#20040;&#36807;&#20026;&#22909;&#65311;&#27605;&#31455;&#32467;&#23130;&#20102;&#65281;&#35874;&#35874;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#30340;&#30151;&#29366;&#34920;&#29616;&#32771;&#34385;&#26377;&#31070;&#34928;&#36857;&#35937;&#20102;&#65292;&#20063;&#21487;&#20197;&#32771;&#34385;&#20026;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#12290;&#25784;&#31649;&#26159;&#20250;&#20260;&#21040;&#31070;&#32463;&#30340;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#23601;&#26159;&#35762;&#31070;&#32463;&#30151;&#30340;&#12290;&#20320;&#20986;&#29616;&#30340;&#30140;&#30171;&#65292;&#26159;&#28216;&#36208;&#24615;&#30140;&#30171;&#65292;&#25105;&#37027;&#26102;&#20063;&#20986;&#29616;&#36807;&#30340;&#12290;&#31070;&#32463;&#30151;&#19968;&#33324;&#38656;&#35201;&#25106;&#33394;&#20859;&#29983;1&#24180;&#20197;&#19978;&#25165;&#33021;&#24674;&#22797;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#22909;&#22909;&#24527;&#24724;&#65292;&#28982;&#21518;&#21457;&#24515;&#25106;&#33394;&#65292;&#21542;&#21017;&#20320;&#30340;&#30151;&#29366;&#26159;&#24456;&#38590;&#22909;&#30340;&#65292;&#20809;&#21507;&#20013;&#33647;&#26159;&#19981;&#34892;&#30340;&#12290;&#20320;&#29616;&#22312;&#20260;&#21040;&#36825;&#31181;&#31243;&#24230;&#65292;&#25105;&#24314;&#35758;&#20320;&#21644;&#32769;&#23110;&#22909;&#22909;&#27807;&#36890;&#19979;&#65292;&#28982;&#21518;&#24320;&#22987;&#25106;&#33394;&#20859;&#29983;&#65292;&#25226;&#36523;&#20307;&#24443;&#24213;&#20859;&#22909;&#20102;&#20877;&#33410;&#21046;&#36807;&#24615;&#29983;&#27963;&#65292;&#21542;&#21017;&#22270;&#19968;&#26102;&#20043;&#24555;&#26159;&#20250;&#24223;&#25481;&#33258;&#24049;&#30340;&#12290;&#24456;&#22810;&#30149;&#21451;&#23601;&#26159;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#20116;&#24180;&#20035;&#33267;&#21313;&#20960;&#24180;&#65292;&#31070;&#32463;&#30151;&#37117;&#22909;&#19981;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#20063;&#38750;&#24120;&#20856;&#22411;&#12290;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#23601;&#20687;&#34987;&#39740;&#32544;&#19978;&#20102;&#12290;&#24456;&#22810;&#20154;&#21464;&#24471;&#24656;&#24807;&#65292;&#30097;&#30149;&#65292;&#24615;&#26684;&#20063;&#20250;&#21457;&#29983;&#24456;&#22823;&#30340;&#21464;&#21270;&#65292;&#21608;&#22260;&#20154;&#20063;&#24456;&#38590;&#29702;&#35299;&#20182;&#30340;&#24863;&#21463;&#65292;&#21482;&#26377;&#30149;&#21451;&#21487;&#20197;&#29702;&#35299;&#12290;&#20320;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#65292;&#21313;&#20960;&#31181;&#20035;&#33267;&#20960;&#21313;&#31181;&#30151;&#29366;&#36718;&#30058;&#25240;&#30952;&#20320;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#19981;&#26159;&#20154;&#21463;&#30340;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#23545;&#36523;&#24515;&#30340;&#25703;&#27531;&#26159;&#24322;&#24120;&#20005;&#37325;&#30340;&#65292;&#20986;&#29616;&#33258;&#26432;&#30340;&#24739;&#32773;&#20063;&#26377;&#24456;&#22810;&#65292;&#24418;&#23481;&#31070;&#32463;&#30151;&#65292;&#24456;&#22810;&#30149;&#21451;&#37117;&#20250;&#29992;&#8220;&#29983;&#19981;&#22914;&#27515;&#8221;&#36825;&#22235;&#20010;&#23383;&#12290;&#21482;&#26377;&#28145;&#20999;&#20307;&#20250;&#36807;&#30340;&#20154;&#65292;&#25165;&#20250;&#26126;&#30333;&#37027;&#31181;&#24863;&#21463;&#65292;&#30340;&#30830;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#23601;&#26159;&#30151;&#29366;&#22320;&#29425;&#12290;&#36825;&#21608;&#25105;&#22823;&#27010;&#30475;&#21040;&#20102;5&#20010;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#24403;&#28982;&#25105;&#24819;&#36824;&#26377;&#24456;&#22810;&#65292;&#27605;&#31455;&#19981;&#26159;&#27599;&#20010;&#24086;&#23376;&#25105;&#37117;&#20250;&#21435;&#30475;&#12290;&#31070;&#32463;&#30151;&#22312;&#25784;&#31649;&#24341;&#36215;&#30340;&#21508;&#31867;&#30142;&#30149;&#20013;&#65292;&#26159;&#23646;&#20110;&#27604;&#36739;&#20005;&#37325;&#30340;&#65292;&#27809;&#26377;&#24471;&#36807;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#24212;&#35813;&#35201;&#30693;&#36947;&#36825;&#20010;&#30142;&#30149;&#65292;&#35201;&#26102;&#21051;&#25552;&#37266;&#33258;&#24049;&#65292;&#22914;&#26524;&#20320;&#32487;&#32493;&#25918;&#32437;&#33258;&#24049;&#65292;&#23558;&#26469;&#26377;&#19968;&#22825;&#65292;&#20063;&#20250;&#20687;&#20182;&#19968;&#26679;&#30171;&#33510;&#12290;&#21560;&#21462;&#21035;&#20154;&#30340;&#25945;&#35757;&#26469;&#35686;&#37266;&#33258;&#24049;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;&#21069;&#36710;&#20043;&#37492;&#65292;&#21518;&#36710;&#20043;&#24072;&#12290;&#21542;&#21017;&#31561;&#20986;&#20102;&#30151;&#29366;&#25165;&#37266;&#24735;&#65292;&#37027;&#30495;&#30340;&#23601;&#33510;&#22823;&#20102;&#65292;&#31070;&#32463;&#30151;&#35201;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#30154;&#24840;&#35268;&#24459;&#12289;&#21307;&#33647;&#36153;&#31687;&#12289;&#24930;&#21069;&#24247;&#22797;&#25351;&#21335;&#36825;&#19977;&#20010;&#26041;&#38754;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20320;&#22914;&#26524;&#24819;&#35753;&#33258;&#24049;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#20320;&#23601;&#24212;&#35813;&#30693;&#36947;&#30154;&#24840;&#35268;&#24459;&#65292;&#22312;&#36523;&#20307;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#20250;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#20250;&#20986;&#29616;&#21453;&#22797;&#65292;&#20250;&#20986;&#29616;&#21508;&#31867;&#38382;&#39064;&#65292;&#36825;&#20123;&#20320;&#37117;&#24212;&#35813;&#36890;&#36807;&#20307;&#39564;&#21644;&#23398;&#20064;&#26469;&#33719;&#30693;&#12290;&#21542;&#21017;&#24456;&#22810;&#25106;&#21451;&#65292;&#19968;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#36824;&#26159;&#27604;&#36739;&#26080;&#30693;&#65292;&#23545;&#20110;&#25106;&#33394;&#21518;&#20986;&#29616;&#30340;&#24456;&#22810;&#38382;&#39064;&#65292;&#24515;&#20013;&#27809;&#26377;&#24213;&#12290;&#19968;&#24656;&#24908;&#65292;&#19968;&#30097;&#24785;&#65292;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#12304;&#30154;&#24840;&#35268;&#24459;&#12305;&#65306;&#24320;&#22987;&#25106;&#33394;&#8594;&#25106;&#26029;&#21453;&#24212;&#65288;1&#20010;&#26376;&#20869;&#20986;&#29616;&#65289;&#8594;&#21453;&#22797;&#26399;&#65288;&#25106;&#33394;&#20960;&#20010;&#26376;&#21518;&#20986;&#29616;&#65289;&#8594;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65288;&#21253;&#25324;&#31215;&#26497;&#27835;&#30103;&#65289;&#8594;&#30151;&#29366;&#21453;&#22797;&#27425;&#25968;&#20943;&#23569;&#8594;&#25509;&#36817;&#30154;&#24840;&#8594;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#25106;&#26029;&#21453;&#24212;&#65292;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35848;&#36807;&#12290;&#25106;&#26029;&#21453;&#24212;&#30340;&#20986;&#29616;&#20250;&#35753;&#26032;&#20154;&#20135;&#29983;&#30097;&#24785;&#65292;&#19981;&#36807;&#21482;&#35201;&#21578;&#35785;&#20182;&#36947;&#29702;&#65292;&#20182;&#23601;&#20250;&#37325;&#26032;&#22362;&#23450;&#20449;&#24515;&#22909;&#22909;&#25106;&#33394;&#12290;&#25152;&#20197;&#32769;&#25106;&#21451;&#24212;&#35813;&#21450;&#26102;&#22312;&#24086;&#23376;&#37324;&#21578;&#30693;&#26032;&#20154;&#26377;&#25106;&#26029;&#21453;&#24212;&#30340;&#29616;&#35937;&#65292;&#28040;&#38500;&#20182;&#30340;&#30097;&#34385;&#12290;&#32780;&#21453;&#22797;&#26399;&#65292;&#22312;&#36523;&#20307;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#65292;&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#20063;&#37117;&#20250;&#32463;&#21382;&#30340;&#65292;&#21487;&#20197;&#35828;&#21453;&#22797;&#26399;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#24517;&#32463;&#20043;&#36335;&#65292;&#23588;&#20854;&#26159;&#23545;&#37027;&#20123;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#30340;&#25106;&#21451;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;&#20260;&#31934;&#21490;&#24456;&#22810;&#24180;&#65292;&#38752;&#20960;&#20010;&#26376;&#23601;&#23436;&#20840;&#24674;&#22797;&#26159;&#19981;&#29616;&#23454;&#30340;&#65292;&#25106;&#33394;&#21518;&#20986;&#29616;&#21453;&#22797;&#30340;&#29616;&#35937;&#20063;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#12289;&#21171;&#32047;&#21518;&#12289;&#29983;&#27668;&#21518;&#12289;&#36816;&#21160;&#36807;&#24230;&#12289;&#39278;&#39135;&#19981;&#27880;&#24847;&#12289;&#36951;&#31934;&#21518;&#12289;&#22825;&#27668;&#23395;&#33410;&#31561;&#22240;&#32032;&#65292;&#37117;&#26377;&#21487;&#33021;&#36896;&#25104;&#21453;&#22797;&#30340;&#24773;&#20917;&#12290;&#30151;&#29366;&#20986;&#29616;&#21453;&#22797;&#19981;&#29992;&#25285;&#24515;&#65292;&#22909;&#22909;&#27880;&#24847;&#20241;&#20859;&#20960;&#22825;&#65292;&#19968;&#33324;&#20250;&#36807;&#21435;&#30340;&#12290;&#25105;&#38750;&#24120;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#20859;&#21151;&#36234;&#21040;&#20301;&#65292;&#20986;&#29616;&#21453;&#22797;&#30340;&#24773;&#20917;&#23601;&#20250;&#36234;&#23569;&#12290;&#24930;&#24930;&#22320;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#22909;&#20102;&#65292;&#21453;&#22797;&#30340;&#24773;&#20917;&#36234;&#26469;&#36234;&#23569;&#20102;&#65292;&#36825;&#26679;&#23601;&#25509;&#36817;&#30154;&#24840;&#20102;&#65292;&#28982;&#21518;&#32487;&#32493;&#24041;&#22266;&#24674;&#22797;&#25104;&#26524;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#30495;&#27491;&#30154;&#24840;&#20102;&#65292;&#24403;&#28982;&#30154;&#24840;&#20102;&#20063;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#36824;&#24517;&#39035;&#32487;&#32493;&#22909;&#22909;&#22362;&#25345;&#20859;&#29983;&#20043;&#36947;&#65292;&#20154;&#20307;&#26159;&#38656;&#35201;&#32463;&#24120;&#20570;&#20445;&#20859;&#30340;&#65292;&#21542;&#21017;&#25240;&#26087;&#20250;&#24456;&#24555;&#30340;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#23545;&#30151;&#29366;&#21453;&#22797;&#38750;&#24120;&#22256;&#25200;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#24635;&#32467;&#21407;&#22240;&#65292;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#21453;&#22797;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#25214;&#21040;&#21407;&#22240;&#65292;&#28982;&#21518;&#19979;&#27425;&#35201;&#27880;&#24847;&#36991;&#20813;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;&#35797;&#38169;&#30340;&#36807;&#31243;&#65292;&#19981;&#26029;&#29359;&#38169;&#65292;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#35268;&#36991;&#38169;&#35823;&#65292;&#36825;&#26679;&#25165;&#33021;&#31934;&#30410;&#27714;&#31934;&#65292;&#25226;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#21487;&#33021;&#24615;&#22823;&#22823;&#38477;&#20302;&#12290;&#36523;&#20307;&#20581;&#24247;&#30340;&#20943;&#27861;&#23569;&#20570;&#65292;&#36523;&#20307;&#20581;&#24247;&#30340;&#21152;&#27861;&#22810;&#20570;&#65292;&#22810;&#20570;&#20859;&#29983;&#30340;&#20107;&#24773;&#65292;&#23569;&#20570;&#20260;&#36523;&#30340;&#20107;&#24773;&#12290;&#24930;&#24930;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#20917;&#23601;&#20250;&#27493;&#20837;&#31283;&#23450;&#29366;&#24577;&#65292;&#20986;&#29616;&#21453;&#22797;&#30340;&#27425;&#25968;&#33258;&#28982;&#20250;&#20943;&#23569;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#35748;&#35782;&#21040;&#30154;&#24840;&#35268;&#24459;&#65292;&#22312;&#36523;&#20307;&#24674;&#22797;&#30340;&#36807;&#31243;&#20013;&#23601;&#19981;&#20250;&#24908;&#24352;&#65292;&#29305;&#21035;&#26159;&#30151;&#29366;&#19968;&#21453;&#22797;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#20081;&#20102;&#38453;&#33050;&#65292;&#32487;&#32780;&#24341;&#21457;&#30772;&#25106;&#12290;&#27491;&#30830;&#35748;&#35782;&#30154;&#24840;&#35268;&#24459;&#65292;&#27491;&#30830;&#35748;&#35782;&#25106;&#26029;&#21453;&#24212;&#21644;&#21453;&#22797;&#26399;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35268;&#36991;&#24341;&#36215;&#21453;&#22797;&#30340;&#22240;&#32032;&#65292;&#24930;&#24930;&#22320;&#65292;&#36523;&#20307;&#20581;&#24247;&#29366;&#20917;&#23601;&#20250;&#36234;&#26469;&#36234;&#31283;&#23450;&#65292;&#20986;&#29616;&#21453;&#22797;&#30340;&#27425;&#25968;&#23601;&#20250;&#36234;&#26469;&#36234;&#23569;&#12290;</p>
<p></p>
<p> </p>
<p>&#19981;&#25026;&#24471;&#20859;&#29983;&#30340;&#25106;&#21451;&#22312;&#24674;&#22797;&#36807;&#31243;&#20013;&#26377;2&#20010;&#29305;&#28857;&#65306;</p>
<p></p>
<p>1.&#24674;&#22797;&#36827;&#31243;&#24456;&#32531;&#24930;&#65292;&#25106;&#33394;&#19968;&#24180;&#22810;&#24674;&#22797;&#37117;&#19981;&#29702;&#24819;&#12290;</p>
<p>2.&#30151;&#29366;&#20986;&#29616;&#21453;&#22797;&#30340;&#21487;&#33021;&#24615;&#22823;&#65292;&#30151;&#29366;&#24635;&#26159;&#21453;&#22797;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#27809;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#25105;&#24314;&#35758;&#24191;&#22823;&#25106;&#21451;&#19968;&#23450;&#35201;&#22312;&#20859;&#21151;&#19978;&#22909;&#22909;&#19979;&#21151;&#22827;&#65292;&#20859;&#29983;&#24847;&#35782;&#25552;&#21319;&#20102;&#65292;&#24674;&#22797;&#33258;&#28982;&#26377;&#20445;&#38556;&#20102;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#20063;&#20250;&#22823;&#22823;&#20943;&#23569;&#12290;</p>
<p></p>
<p>&#36824;&#35201;&#21644;&#22823;&#23478;&#20998;&#20139;&#30340;&#19968;&#21477;&#35805;&#23601;&#26159;&#65306;&#25106;&#33394;&#21518;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#37117;&#19981;&#35201;&#30772;&#25106;&#65281;&#36825;&#26159;&#25105;&#21644;&#25106;&#21451;&#23567;&#40857;&#35828;&#30340;&#65292;&#25106;&#33394;&#21518;&#20250;&#36935;&#35265;&#21508;&#31181;&#21508;&#26679;&#30340;&#38382;&#39064;&#65292;&#20250;&#23548;&#33268;&#30097;&#24785;&#65292;&#20294;&#19968;&#23450;&#19981;&#35201;&#21435;&#30772;&#25106;&#65292;&#20135;&#29983;&#30097;&#24785;&#21482;&#26159;&#20320;&#26242;&#26102;&#27809;&#24819;&#26126;&#30333;&#65292;&#25214;&#26126;&#30333;&#20154;&#28040;&#38500;&#30097;&#34385;&#21363;&#21487;&#37325;&#22609;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#21307;&#33647;&#36153;&#31687;</p>
<p></p>
<p>&#30151;&#29366;&#20986;&#26469;&#20840;&#26159;&#38065;&#65292;&#25784;&#31649;&#36890;&#24448;&#21307;&#38498;&#65292;&#25106;&#33394;&#23601;&#26159;&#22312;&#30465;&#21307;&#33647;&#36153;&#12290;</p>
<p></p>
<p>&#20808;&#19978;15&#20010;&#26696;&#20363;&#21644;&#22823;&#23478;&#20998;&#20139;&#19979;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1.&#26412;&#20154;&#20170;&#24180;21&#23681;&#65292;&#22823;&#22235;&#65292;&#27491;&#22859;&#26007;&#22312;&#32771;&#30740;&#30340;&#25112;&#22330;&#19978;&#65292;&#36317;&#32771;&#30740;&#19981;&#21040;90&#22825;&#20102;&#65292;&#36817;&#20004;&#20010;&#26376;&#20307;&#24369;&#22810;&#30149;&#65292;&#32958;&#34394;&#24471;&#21385;&#23475;&#65292;&#33073;&#21457;&#12289;&#21508;&#31181;&#24930;&#24615;&#30149;&#12289;&#24930;&#24615;&#32963;&#28814;&#12289;&#39048;&#26894;&#30149;&#65292;&#37117;&#25214;&#19978;&#38376;&#26469;&#65292;&#27599;&#26376;&#19978;&#21315;&#20803;&#30340;&#21307;&#33647;&#36153;&#65292;&#27599;&#22825;&#37117;&#36973;&#21463;&#30528;&#30149;&#30171;&#30340;&#25240;&#30952;&#65292;&#20915;&#24515;&#25106;&#33394;&#21518;&#21448;&#19968;&#27425;&#27425;&#22320;&#22797;&#21457;&#65292;&#24515;&#37324;&#26497;&#24230;&#25233;&#37057;&#65292;&#38452;&#26263;......</p>
<p></p>
<p>&#26696;&#20363;2.&#25105;&#38382;&#21307;&#29983;&#22823;&#27010;&#36824;&#35201;&#21507;&#22810;&#20037;&#65292;&#20182;&#35828;&#36824;&#35201;2-3&#20010;&#26143;&#26399;&#65281;&#36825;&#20010;&#26143;&#26399;&#21307;&#33647;&#36153;&#19978;&#21319;&#21040;&#20102;700&#20803;&#65281;&#25346;&#21495;160&#20854;&#23427;&#30340;&#23601;&#26159;&#33647;&#36153;&#20102;&#65292;&#30495;&#24515;&#36149;&#65281;</p>
<p></p>
<p>&#26696;&#20363;3.&#20320;&#20204;&#33258;&#24049;&#30475;&#26159;&#19981;&#26159;&#21507;&#33647;&#21518;&#36523;&#20307;&#26356;&#24046;&#20102;&#65292;&#33647;&#26159;&#26377;&#21103;&#20316;&#29992;&#30340;&#65292;&#36824;&#36825;&#26679;&#26816;&#26597;&#37027;&#26679;&#26816;&#26597;&#23545;&#36523;&#20307;&#20063;&#26159;&#26377;&#21019;&#20260;&#30340;&#65292;&#32780;&#19988;&#29616;&#22312;&#30340;&#21307;&#29983;&#26222;&#36941;&#32570;&#24503;&#65292;&#21307;&#33647;&#36153;&#21448;&#39640;&#65292;&#23601;&#25105;&#33258;&#24049;&#26368;&#23569;&#33457;&#20102;&#19977;&#19975;&#65292;&#21487;&#25928;&#26524;&#36824;&#27809;&#26377;&#39134;&#32724;&#21733;&#20889;&#30340;&#20960;&#31687;&#25991;&#31456;&#25928;&#26524;&#22823;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4.&#25343;&#20102;&#19968;&#20010;&#26376;&#30340;&#33647;&#65292;&#19968;&#21315;&#22359;&#21834;&#65292;&#30495;&#30340;&#26159;&#29992;&#38065;&#20080;&#25945;&#35757;&#21834;&#65292;SY&#30340;&#21518;&#26524;&#23601;&#26159;&#36827;&#21307;&#38498;&#65292;&#31934;&#23613;&#20154;&#20129;&#65292;&#19981;&#26159;&#19968;&#20123;&#26080;&#32842;&#20043;&#20154;&#30340;&#26080;&#30171;&#21627;&#21535;&#65281;SY&#36807;&#24230;&#20250;&#24341;&#36215;&#31934;&#31070;&#30149;&#65281;&#22833;&#30496;&#25233;&#37057;&#28966;&#34385;&#31561;&#21508;&#31181;&#30151;&#29366;&#65292;&#26368;&#21518;&#23601;&#26159;&#31934;&#31070;&#20998;&#35010;&#65281;&#36804;&#20170;&#20026;&#27490;&#65292;&#25105;&#27835;&#30103;&#22833;&#30496;&#30340;&#21307;&#33647;&#36153;&#65292;&#22806;&#21152;&#35823;&#24037;&#36153;&#65292;&#24050;&#32463;&#26377;2&#19975;&#20803;&#65281;&#19968;&#20010;&#21482;&#26377;22&#23681;&#30340;&#23567;&#38738;&#24180;&#65292;&#36305;&#21040;&#31934;&#31070;&#30149;&#21307;&#38498;&#37324;&#38754;&#21435;&#25343;&#33647;&#65292;&#36830;&#20010;&#22899;&#26379;&#21451;&#37117;&#27809;&#26377;&#65281;&#30495;&#30340;&#24456;&#22833;&#36133;&#65281;&#24046;&#28857;&#23601;&#27515;&#22312;&#20102;&#22833;&#30496;&#25233;&#37057;&#19978;&#20102;&#65281;&#24076;&#26395;&#36825;&#22330;&#22823;&#30149;&#33021;&#21796;&#37266;&#25105;&#33258;&#24049;&#65292;&#25913;&#21464;&#33258;&#24049;&#30340;&#20154;&#29983;&#65281;&#21629;&#36816;&#25226;&#25569;&#22312;&#33258;&#24049;&#25163;&#19978;&#65281;&#21152;&#27833;&#65281;&#35201;&#20040;&#27515;&#36335;&#19968;&#26465;&#65281;&#35201;&#20040;&#25106;&#38500;SY&#65281;&#20004;&#26465;&#36335;&#33258;&#24049;&#36873;&#25321;&#19968;&#26465;&#65281;</p>
<p></p>
<p>&#26696;&#20363;5.&#21069;&#21518;&#21307;&#33647;&#36153;&#26816;&#26597;&#36153;&#33457;&#21435;&#26377;&#19968;&#19975;&#65292;&#20013;&#33647;&#21507;&#20102;&#26377;&#21322;&#24180;&#12290;&#25442;&#36807;2&#23478;&#20013;&#21307;&#38498;&#12290;&#21069;&#21518;&#30475;&#36807;&#26377;4&#12289;5&#20010;&#20013;&#21307;&#65292;&#20013;&#21307;&#32769;&#19987;&#23478;100&#22359;&#19968;&#27425;&#30340;&#25346;&#21495;&#36153;&#12290;&#21307;&#29983;&#25226;&#33033;&#23601;&#35828;&#25105;&#32958;&#20111;&#12289;&#27668;&#34394;&#12289;&#33086;&#34394;&#65292;&#19968;&#22534;&#34394;&#12290;&#21307;&#29983;&#21578;&#35819;&#25105;&#26202;&#19978;10&#28857;&#24517;&#39035;&#35201;&#30561;&#12290;&#21487;&#19968;&#30452;&#19981;&#35265;&#22909;&#12290;&#19981;&#36807;&#29616;&#22312;&#27599;&#22825;&#25353;&#26102;&#21507;&#39277;&#65292;&#20307;&#37325;&#20498;&#28072;&#20102;&#36817;20&#26020;&#12290;&#20294;&#36523;&#20307;&#19968;&#30452;&#26080;&#27861;&#24674;&#22797;&#27491;&#24120; &#25105;&#29616;&#22312;&#24456;&#26080;&#22856;&#12290;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#20250;&#22909;&#12290;&#37117;&#24555;&#21040;&#35848;&#23130;&#35770;&#23233;&#30340;&#24180;&#32426;&#20102;&#12290;&#36523;&#20307;&#36824;&#22914;&#27492;&#31967;&#31957;&#12290;&#35828;&#24515;&#37324;&#35805; &#30495;&#26377;&#28857;&#23545;&#19981;&#36215;&#29238;&#27597;&#20146;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6.&#39318;&#20808;&#26159;&#35760;&#24518;&#21147;&#26126;&#26174;&#30340;&#36864;&#21270;&#20102;&#65292;&#26377;&#24456;&#22810;&#20107;&#24773;&#35201;&#26159;&#25918;&#22312;&#20197;&#21069;&#30340;&#35805;&#65292;&#30475;&#19968;&#27425;&#21548;&#19968;&#36941;&#23601;&#21487;&#20197;&#23436;&#20840;&#35760;&#20303;&#65292;&#20294;&#26159;&#29616;&#22312;&#26377;&#30340;&#26102;&#20505;&#35201;&#35828;&#22909;&#20960;&#36941;&#25165;&#21487;&#33021;&#35760;&#24471;&#20303;&#65292;&#20877;&#26377;&#23601;&#26159;SY&#39057;&#32321;&#20250;&#22686;&#21152;&#24739;&#21069;&#21015;&#33146;&#28814;&#30340;&#20960;&#29575;&#65281;&#36825;&#26159;&#27004;&#20027;&#30340;&#20146;&#36523;&#32463;&#21382;&#8230;&#8230;&#27004;&#20027;&#23601;&#26159;&#22240;&#20026;&#26377;&#26102;&#20505;&#25226;&#25345;&#19981;&#20303;&#21463;&#19981;&#20102;&#35825;&#24785;&#32463;&#24120;&#24615;&#22320;SY&#65292;&#20110;&#26159;&#26576;&#22825;&#21435;&#21307;&#38498;&#20570;&#20102;&#20010;&#26816;&#26597;&#35828;&#24739;&#20102;&#21069;&#21015;&#33146;&#28814;&#65281;&#20110;&#26159;&#21448;&#19981;&#24471;&#19981;&#33457;&#36153;&#20102;&#19978;&#19975;&#20803;&#21435;&#27835;&#30103;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7.SY&#21313;&#24180;&#21518;&#25105;&#32467;&#23130;&#20102;&#12290;&#23130;&#21518;&#29983;&#27963;&#20063;&#31639;&#21644;&#35856;&#65292;&#21482;&#26159;&#26377;&#36731;&#24494;&#30340;&#26089;&#27844;&#21644;&#20107;&#21518;&#33136;&#37240;&#22256;&#65292;&#20294;&#20063;&#19981;&#20005;&#37325;&#65292;&#21482;&#26159;&#39057;&#36951;&#36824;&#26159;&#27809;&#25913;&#21464;&#65292;&#36825;&#26102;&#20505;&#38543;&#30528;&#30005;&#33041;&#21644;&#32593;&#32476;&#30340;&#26222;&#21450;&#65292;&#21448;&#23481;&#26131;&#21463;&#21040;&#22270;&#29255;&#21644;&#35270;&#39057;&#30340;&#35825;&#24785;&#32780;&#32463;&#24120;YY&#65292;SY&#39057;&#29575;&#21313;&#22825;&#19968;&#27425;&#65292;SY&#21313;&#19977;&#24180;&#21518;&#24819;&#35201;&#23567;&#23401;&#65292;&#21435;&#20307;&#26816;&#26102;&#21457;&#29616;&#31934;&#23376;&#27963;&#21147;&#20302;&#65292;&#32463;&#36807;&#20013;&#21307;&#36817;&#20004;&#24180;&#27835;&#30103;&#21644;&#33457;&#36153;2&#19975;&#20803;&#21518;&#65292;&#24635;&#31639;&#26377;&#20102;&#20010;&#20581;&#24247;&#27963;&#27900;&#30340;&#22899;&#20799;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8.&#26412;&#20154;&#22823;&#27010;&#22312;&#25784;&#20102;5&#20010;&#26376;&#26102;&#33080;&#19978;&#24320;&#22987;&#38271;&#30168;&#30168;&#65292;&#22312;&#25784;&#20102;6&#20010;&#26376;&#21518;&#65292;&#28385;&#33080;&#37117;&#38271;&#65292;&#33016;&#21069;&#12289;&#21518;&#32972;&#12289;&#25163;&#33218;&#19978;&#20840;&#37096;&#37117;&#26377;&#12290;&#32780;&#19988;&#25105;&#21508;&#31181;&#27835;&#30103;&#25163;&#27573;&#37117;&#29992;&#36807;&#65292;&#21069;&#21069;&#21518;&#21518;&#33457;&#36153;&#36817;2&#19975;&#20803;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9.&#26089;&#25106;&#26089;&#22909;&#65292;&#26202;&#25106;&#38590;&#22909;&#65292;&#19981;&#25106;&#36139;&#36145;&#22810;&#30149;&#26089;&#27515;&#65281;&#25105;&#20960;&#23681;&#23601;&#21463;&#40644;&#29255;&#24433;&#21709;&#23398;&#20250;&#20102;SY&#12290;&#20294;&#19981;&#26159;&#24456;&#39057;&#32321;&#65292;&#36827;&#20837;&#38738;&#26149;&#26399;&#29609;&#30005;&#33041;&#65292;&#23601;&#24320;&#22987;&#20102;&#39057;&#32321;&#30340;SY&#21490;&#65292;&#29616;&#22312;&#26377;&#33073;&#21457;&#12289;&#29233;&#20986;&#27735;&#12289;&#25163;&#33050;&#20912;&#20937;&#65292;&#24597;&#20919;&#24471;&#24456;&#65281;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#32958;&#34394;&#21385;&#23475;&#21834;&#65292;&#21069;&#21015;&#33146;&#28814;&#12289;&#21693;&#21897;&#28814;&#32928;&#28814;&#32963;&#28814;&#12289;&#23615;&#39057;&#23615;&#31561;&#24453;&#12289;&#22833;&#30496;&#12289;&#25233;&#37057;&#30151;&#65292;&#29978;&#33267;&#24819;&#36807;&#33258;&#26432;&#12290;&#21040;19&#23681;&#31435;&#24535;&#35201;&#25106;&#25481;&#65292;&#26399;&#38388;&#33457;&#20102;2&#19975;&#20803;&#27835;&#21069;&#21015;&#33146;&#12290;&#19968;&#21040;&#31179;&#20908;&#23395;&#25163;&#33050;&#20912;&#20937;&#65292;SY&#23475;&#27515;&#20154;&#21834;&#65281;&#25105;&#29240;&#29240;&#21644;&#29239;&#29239;&#20840;&#36523;&#37117;&#24456;&#26262;&#21644;&#65292;&#23601;&#25105;&#36825;&#26679;&#65292;&#25105;&#36830;&#32769;&#20154;&#37117;&#19981;&#22914;&#65292;&#35753;&#22909;&#24378;&#30340;&#25105;&#24773;&#20309;&#20197;&#22570;&#65311;</p>
<p></p>
<p>&#26696;&#20363;10.SY&#21490;&#26377;10&#24180;&#20102;&#65292;&#29978;&#33267;&#19968;&#22825;5&#27425;SY&#65292;&#26377;7&#24180;&#30340;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#19981;&#23613;&#65292;&#22812;&#23615;&#20063;&#26377;3-5&#27425;&#65292;&#25105;&#25165;23&#23681;&#65292;&#25105;&#20197;&#21069;&#27809;&#20570;&#36807;&#20202;&#22120;&#26816;&#26597;&#65292;&#23601;&#26159;&#26222;&#36890;&#30340;&#33033;&#35786;&#12290;&#29616;&#22312;&#22312;&#37325;&#24198;&#30340;&#27665;&#33829;&#21307;&#38498;&#26816;&#26597;&#20986;&#24930;&#24615;&#32454;&#33740;&#21069;&#21015;&#33146;&#28814;&#65292;&#20570;&#20102;&#20960;&#27425;&#37027;&#31181;&#19968;&#26681;&#31649;&#23376;&#25554;&#21040;JJ&#37324;&#30340;&#25163;&#26415;&#65292;&#27599;&#27425;2400&#65292;&#20570;&#20102;5&#27425;&#65292;&#36824;&#21507;&#20102;&#28857;&#33647;&#12290;&#33457;&#20102;1.5&#19975;&#65292;&#27809;&#22810;&#22823;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#26696;&#20363;11.&#26089;&#27844;&#22909;&#27835;&#21527;&#65311;&#21069;&#21015;&#33146;&#28814;&#26159;&#19981;&#26159;&#19981;&#22909;&#27835;&#21834;&#65292;&#25105;&#33457;&#20102;&#20004;&#19977;&#19975;&#20063;&#27809;&#22909;&#65292;&#29616;&#22312;&#27809;&#21307;&#27835;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;12.&#19977;&#24180;&#21069;&#24471;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#37027;&#20010;&#26102;&#20505;&#21435;&#20161;&#27982;&#21307;&#38498;&#30475;&#36807;&#65292;&#33457;&#20102;&#24555;&#19968;&#19975;&#65292;&#20570;&#30340;&#26159;&#21069;&#21015;&#33146;&#28040;&#34701;&#26415;&#65292;&#36824;&#26377;&#32418;&#20809;&#29702;&#30103;&#65292;&#25171;&#20102;10&#22810;&#22825;&#30340;&#28857;&#28404;&#65292;&#36807;&#21518;&#19968;&#30452;&#21453;&#21453;&#22797;&#22797;&#65292;&#27809;&#26377;&#26681;&#27835;&#36807;&#65292;&#26368;&#36817;&#19979;&#33145;&#37096;&#30140;&#30171;&#65292;&#21435;&#21307;&#38498;&#20570;&#20102;&#24425;&#36229;&#65292;&#32467;&#26524;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30151;&#12290;</p>
<p></p>
<p>&#26696;&#20363;13&#65306;&#28526;&#24030;&#22909;&#30340;&#30007;&#31185;&#21307;&#38498;&#26377;&#21738;&#20960;&#23478;&#65292;&#25105;&#22312;&#20154;&#27665;&#21307;&#38498;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#33457;&#20102;1&#19975;&#22810;&#65292;&#24050;&#32463;&#19968;&#20010;&#26376;&#20102;&#36824;&#27809;&#22909;&#65292;&#27882;&#22868;&#65281;</p>
<p></p>
<p>&#26696;&#20363;14.&#25105;&#30340;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#26159;SY&#23548;&#33268;&#30340;&#65292;&#20004;&#24180;&#21069;&#22312;&#30007;&#31185;&#21307;&#38498;&#33457;&#20102;&#20004;&#19975;&#22359;&#27835;&#22909;&#20102;&#65292;&#29616;&#22312;&#21448;&#22797;&#21457;&#20102;&#65281;&#35831;&#38382;&#22914;&#26524;&#21482;&#20381;&#38752;&#21507;&#28040;&#28814;&#33647;&#21644;&#20013;&#25104;&#33647;&#65292;&#36824;&#33021;&#27835;&#22909;&#21527;&#65311;&#25105;&#25165;&#20108;&#21313;&#20108;&#23681;&#65292;&#26410;&#23130;&#65292;&#26152;&#22825;&#21448;&#21435;&#30007;&#31185;&#21307;&#38498;&#65292;&#21307;&#29983;&#21448;&#35828;&#24456;&#20005;&#37325;&#65292;&#20160;&#20040;&#30333;&#32454;&#32990;&#19977;&#20010;&#65291;&#65292;&#21365;&#30967;&#33026;&#20960;&#20046;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#26696;&#20363;15.&#24471;&#21069;&#21015;&#33146;&#28814;&#24050;&#32463;&#22909;&#20960;&#24180;&#20102;&#65292;&#21435;&#20102;&#35199;&#23433;&#12289;&#21271;&#20140;&#31561;&#24456;&#22810;&#21307;&#38498;&#65292;&#33457;&#20102;&#21313;&#20960;&#19975;&#65281;&#20294;&#24590;&#20040;&#37117;&#27835;&#19981;&#22909;&#65292;&#25105;&#24819;&#21435;&#19978;&#28023;&#35797;&#35797;&#65292;&#19981;&#30693;&#36947;&#26377;&#27809;&#26377;&#22909;&#30340;&#22806;&#36164;&#21307;&#38498;&#21834;&#65311;</p>
<p></p>
<p>&#27835;&#30103;&#24930;&#21069;&#26377;&#21477;&#24456;&#32463;&#20856;&#30340;&#35805;&#65306;&#38065;&#27809;&#20102;&#65292;&#30151;&#29366;&#37117;&#36824;&#22312;&#12290;&#36825;&#31616;&#30452;&#26159;&#22825;&#22823;&#30340;&#35773;&#21050;&#65292;&#29616;&#22312;&#30340;&#21307;&#29983;&#65292;&#21482;&#27835;&#36523;&#19981;&#27835;&#24515;&#65292;&#22909;&#30340;&#21307;&#29983;&#24212;&#35813;&#35753;&#24739;&#32773;&#35748;&#35782;&#21040;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#21542;&#21017;&#20320;&#35753;&#24739;&#32773;&#21507;&#33647;&#26242;&#26102;&#22909;&#20102;&#65292;&#28982;&#21518;&#25784;&#31649;&#21518;&#21448;&#22797;&#21457;&#65292;&#36825;&#26679;&#21307;&#38498;&#26159;&#26377;&#38065;&#36186;&#20102;&#65292;&#20294;&#23545;&#20110;&#24739;&#32773;&#26469;&#35828;&#22826;&#30171;&#33510;&#20102;&#12290; </p>
<p></p>
<p>&#21478;&#22806;&#65292;&#30007;&#31185;&#21307;&#38498;&#24314;&#35758;&#21035;&#21435;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#30007;&#31185;&#21307;&#38498;&#25910;&#20837;&#30340;&#22823;&#22836;&#65292;&#20320;&#36827;&#21435;&#65292;&#27809;&#30149;&#37117;&#21487;&#33021;&#25972;&#20986;&#30149;&#26469;&#65292;&#23567;&#30149;&#20063;&#20250;&#32473;&#20320;&#35828;&#24471;&#24456;&#20005;&#37325;&#65292;&#30007;&#31185;&#21307;&#38498;&#25630;&#38065;&#30340;&#22871;&#36335;&#65292;&#23601;&#26159;&#20808;&#21523;&#21804;&#24739;&#32773;&#65292;&#25226;&#20320;&#21523;&#20303;&#20102;&#65292;&#25630;&#38065;&#23601;&#23481;&#26131;&#20102;&#65292;&#26816;&#26597;&#36153;&#12289;&#27835;&#30103;&#36153;&#19968;&#22823;&#22534;&#65292;&#20540;&#24471;&#19968;&#25552;&#30340;&#26159;&#21508;&#31181;&#26032;&#24335;&#27835;&#30103;&#20202;&#22120;&#65292;&#30495;&#26159;&#20160;&#20040;&#21517;&#22836;&#37117;&#26377;&#65292;&#32780;&#19988;&#37117;&#26159;&#39640;&#31185;&#25216;&#65292;&#27835;&#30103;&#19968;&#27425;&#20960;&#21315;&#20803;&#65292;&#22312;&#24739;&#32773;&#36523;&#19978;&#27048;&#38065;&#65292;&#27048;&#20960;&#21315;&#20803;&#31639;&#23569;&#30340;&#65292;&#19968;&#33324;&#37117;&#35201;&#27048;&#19978;&#19975;&#20803;&#65292;&#21487;&#24604;&#24456;&#22810;&#24739;&#32773;&#37117;&#19981;&#30693;&#36947;&#33258;&#24049;&#30340;&#36523;&#20307;&#24590;&#20040;&#20102;&#65292;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#23548;&#33268;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#23436;&#20840;&#26159;&#26080;&#30693;&#30340;&#20219;&#20154;&#23472;&#21106;&#30340;&#32660;&#32650;&#65292;&#25105;&#24314;&#35758;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#65292;&#35201;&#27835;&#30103;&#19968;&#23450;&#35201;&#36873;&#25321;&#27491;&#35268;&#30340;&#22823;&#21307;&#38498;&#12290;&#21542;&#21017;&#38065;&#30495;&#26159;&#33457;&#20900;&#26505;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#20102;&#26696;&#20363;&#20063;&#24212;&#35813;&#30693;&#36947;&#65292;&#20854;&#23454;&#25784;&#31649;&#23548;&#33268;&#30340;&#30142;&#30149;&#26159;&#22810;&#31181;&#22810;&#26679;&#30340;&#65292;&#33457;&#38065;&#20063;&#19981;&#19968;&#23450;&#26159;&#24930;&#21069;&#36825;&#19968;&#26041;&#38754;&#65292;&#25784;&#31649;&#21518;&#20813;&#30123;&#21147;&#20250;&#38477;&#20302;&#65292;&#28040;&#21270;&#31995;&#32479;&#65292;&#21628;&#21560;&#31995;&#32479;&#65292;&#31070;&#32463;&#31995;&#32479;&#31561;&#37117;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30151;&#29366;&#65292;&#21363;&#20351;&#20320;&#21435;&#30340;&#26159;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#21307;&#30103;&#36153;&#20063;&#26159;&#19981;&#23569;&#30340;&#65292;&#20960;&#21315;&#19978;&#19975;&#20063;&#26159;&#24456;&#26222;&#36941;&#30340;&#12290;&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#25784;&#31649;&#65292;&#21435;&#21307;&#38498;&#21518;&#23601;&#30693;&#36947;&#20102;&#65292;&#25784;&#30340;&#19981;&#26159;&#31649;&#65292;&#25784;&#30340;&#26159;&#21307;&#33647;&#36153;&#12290;</p>
<p></p>
<p>&#36825;15&#20010;&#26696;&#20363;&#30340;&#21518;&#38754;&#20960;&#20010;&#26159;&#20851;&#20110;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#22823;&#23478;&#19968;&#30475;&#23601;&#30693;&#36947;&#65292;&#36825;&#20123;&#24739;&#32773;&#22788;&#22312;&#24456;&#26080;&#30693;&#30340;&#24605;&#24819;&#29366;&#24577;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#65292;&#21482;&#30693;&#36947;&#35201;&#21435;&#30475;&#21307;&#29983;&#27835;&#30103;&#65292;&#20294;&#26681;&#26412;&#24615;&#30340;&#38382;&#39064;&#21364;&#19968;&#28857;&#20063;&#19981;&#30693;&#36947;&#65292;&#20854;&#23454;&#21069;&#21015;&#33146;&#28814;&#26159;&#30475;&#19981;&#22909;&#30340;&#65292;&#21482;&#33021;&#26242;&#26102;&#30154;&#24840;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#20859;&#22909;&#30340;&#65292;&#30151;&#29366;&#20986;&#26469;&#20102;&#65292;&#23601;&#35201;&#23398;&#20250;&#25106;&#33394;&#20859;&#29983;&#20102;&#65292;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#21542;&#21017;&#23601;&#26159;&#27801;&#23376;&#19978;&#24314;&#25151;&#23376;&#65292;&#26681;&#26412;&#27809;&#22320;&#22522;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;&#21487;&#24754;&#21487;&#21497;&#65292;&#24456;&#22810;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#26681;&#26412;&#19981;&#25026;&#36825;&#20010;&#36947;&#29702;&#12290;&#25105;&#24635;&#32467;&#20986;&#19968;&#26465;&#32463;&#39564;&#23601;&#26159;&#65306;&#21069;&#21015;&#33146;&#28814;&#35201;&#30495;&#27491;&#30154;&#24840;&#65292;&#24517;&#39035;&#20808;&#26126;&#29702;&#65292;&#19981;&#26126;&#30333;&#36947;&#29702;&#65292;&#26368;&#22810;&#26159;&#26242;&#26102;&#30154;&#24840;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#19981;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#36824;&#26159;&#26497;&#26377;&#21487;&#33021;&#22797;&#21457;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#22797;&#21457;&#29575;&#22312;90%&#20197;&#19978;&#65292;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#26159;&#20026;&#20160;&#20040;&#20102;&#12290;&#22240;&#20026;&#32477;&#22823;&#37096;&#20998;&#30340;&#20154;&#26681;&#26412;&#27809;&#26377;&#26126;&#29702;&#65292;&#19997;&#27627;&#27809;&#26377;&#25106;&#33394;&#20859;&#29983;&#30340;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#26144;&#65292;&#25784;&#31649;&#21518;&#20986;&#30151;&#29366;&#65292;&#38065;&#23601;&#30041;&#19981;&#20303;&#20102;&#65292;&#33457;&#38065;&#22914;&#27969;&#27700;&#12290;&#19968;&#33324;&#30340;&#25106;&#21451;&#23569;&#21017;&#20960;&#30334;&#20960;&#21315;&#65292;&#22810;&#21017;&#19978;&#19975;&#65292;&#21313;&#20960;&#19975;&#30340;&#25105;&#37117;&#35265;&#36807;&#19981;&#23569;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#21307;&#33647;&#36153;&#36807;&#19975;&#26159;&#24456;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#26377;&#30340;&#24739;&#32773;&#20809;&#26816;&#26597;&#36153;&#37117;&#22909;&#20960;&#19975;&#65292;&#36824;&#19981;&#31639;&#25346;&#21495;&#36153;&#21644;&#33647;&#36153;&#12290;&#38065;&#33457;&#20102;&#65292;&#33021;&#30475;&#22909;&#30149;&#20063;&#23601;&#31639;&#20102;&#65292;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#33457;&#20102;&#38065;&#21507;&#20102;&#33647;&#65292;&#36824;&#19981;&#19968;&#23450;&#33021;&#30154;&#24840;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22240;&#20026;&#20182;&#36824;&#22312;&#25918;&#32437;&#65292;&#36824;&#22312;&#25784;&#31649;&#65292;&#36824;&#22312;&#28431;&#65292;&#19981;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#21507;&#33647;&#27835;&#30103;&#30340;&#25928;&#26524;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#65292;&#30103;&#25928;&#26159;&#26080;&#27861;&#20445;&#35777;&#30340;&#12290;&#21487;&#24796;&#36825;&#20010;&#36947;&#29702;&#24456;&#22810;&#25106;&#21451;&#36824;&#19981;&#26126;&#30333;&#65292;&#20182;&#20204;&#33041;&#23376;&#37324;&#30340;&#24605;&#24819;&#23601;&#26159;&#65292;&#26377;&#30149;&#25214;&#21307;&#29983;&#65292;&#28982;&#21518;&#21507;&#33647;&#23601;OK&#20102;&#12290;&#25226;&#20840;&#37096;&#30340;&#23453;&#37117;&#21387;&#22312;&#21307;&#29983;&#36523;&#19978;&#65292;&#19968;&#20999;&#25351;&#26395;&#33647;&#65292;&#19968;&#20999;&#25351;&#26395;&#21307;&#29983;&#65292;&#36825;&#26679;&#30340;&#24605;&#36335;&#26159;&#23436;&#20840;&#38169;&#35823;&#30340;&#12290;&#27809;&#26377;&#25106;&#33394;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#30151;&#29366;&#26159;&#24456;&#38590;&#30495;&#27491;&#28040;&#38500;&#30340;&#65292;&#22797;&#21457;&#30340;&#21487;&#33021;&#24615;&#20063;&#20250;&#24456;&#39640;&#12290;&#24456;&#22810;&#30149;&#21451;&#26368;&#21518;&#25104;&#20102;&#21307;&#38498;&#30340;&#24120;&#23458;&#65292;&#32463;&#24120;&#36305;&#21307;&#38498;&#65292;&#20294;&#26159;&#30151;&#29366;&#36824;&#37117;&#22312;&#65292;&#22914;&#26524;&#20182;&#33021;&#26126;&#29702;&#65292;&#23601;&#19981;&#26159;&#36825;&#26679;&#30340;&#32467;&#26524;&#20102;&#12290;&#26080;&#30693;&#26159;&#24456;&#21487;&#24597;&#30340;&#65292;&#26080;&#30693;&#20250;&#23548;&#33268;&#24858;&#34850;&#30340;&#34892;&#20026;&#65292;&#22914;&#26524;&#20320;&#26126;&#29702;&#20102;&#65292;&#23601;&#20250;&#21457;&#29616;&#36807;&#21435;&#38169;&#24471;&#22826;&#31163;&#35889;&#12290;</p>
<p></p>
<p>&#8220;&#20154;&#20043;&#25152;&#30149;&#65292;&#30149;&#30142;&#22810;&#65307;&#32780;&#21307;&#20043;&#25152;&#30149;&#65292;&#30149;&#36947;&#23569;&#12290;&#8221;&#20986;&#33258;&#12298;&#25153;&#40522;&#20179;&#20844;&#21015;&#20256;&#12299;</p>
<p></p>
<p>&#25105;&#35273;&#24471;&#21517;&#21307;&#25153;&#40522;&#36825;&#21477;&#35805;&#35828;&#24471;&#22826;&#22909;&#20102;&#65292;&#21307;&#29983;&#35201;&#25026;&#24471;&#22810;&#65292;&#21307;&#26415;&#31934;&#28251;&#65292;&#21307;&#24503;&#39640;&#23578;&#65292;&#36825;&#26679;&#25165;&#33021;&#32473;&#24739;&#32773;&#24102;&#26469;&#31119;&#38899;&#12290;&#25105;&#35273;&#24471;&#8220;&#30149;&#36947;&#23569;&#8221;&#20854;&#23454;&#23545;&#24739;&#32773;&#26469;&#35828;&#65292;&#20063;&#26159;&#36866;&#29992;&#30340;&#65292;&#19977;&#20998;&#27835;&#30103;&#19971;&#20998;&#20859;&#29983;&#65292;&#29616;&#22312;&#24456;&#22810;&#24739;&#32773;&#29983;&#30149;&#21518;&#37117;&#30693;&#36947;&#21435;&#21307;&#38498;&#30475;&#30149;&#27835;&#30103;&#65292;&#20294;&#37325;&#28857;&#20854;&#23454;&#22312;&#33258;&#24049;&#36825;&#37324;&#65292;&#19971;&#20998;&#20859;&#25165;&#26159;&#20851;&#38190;&#65292;&#27605;&#31455;&#24456;&#22810;&#37117;&#26159;&#24930;&#24615;&#30149;&#65292;&#19981;&#26159;&#23567;&#24863;&#20882;&#65292;&#19981;&#26159;&#20960;&#31890;&#33647;&#21487;&#20197;&#25630;&#23450;&#30340;&#12290;&#32780;&#24456;&#22810;&#24739;&#32773;&#22788;&#22312;&#24456;&#26080;&#30693;&#30340;&#24605;&#24819;&#29366;&#24577;&#65292;&#23545;&#20859;&#29983;&#30693;&#36947;&#22826;&#23569;&#65292;&#25026;&#24471;&#22826;&#23569;&#12290;&#36825;&#26679;&#20182;&#30340;&#30151;&#29366;&#35201;&#28040;&#38500;&#65292;&#20063;&#26159;&#24456;&#38590;&#30340;&#65292;&#25105;&#20204;&#19981;&#33021;&#23436;&#20840;&#25351;&#26395;&#21307;&#29983;&#65292;&#25105;&#20204;&#33258;&#24049;&#35201;&#23398;&#20250;&#20570;&#19968;&#20010;&#21512;&#26684;&#30340;&#24739;&#32773;&#65292;&#19968;&#20010;&#25026;&#24471;&#20859;&#29983;&#30340;&#24739;&#32773;&#65292;&#22825;&#21161;&#33258;&#21161;&#32773;&#65281;</p>
<p></p>
<p>&#20859;&#29983;&#39318;&#35201;&#30340;&#23601;&#26159;&#8220;&#24796;&#31934;&#20445;&#31934;&#8221;&#65292;&#20013;&#21307;&#35762;&#65306;&#32958;&#27668;&#36275;&#30334;&#30149;&#38500;&#65292;&#32958;&#27668;&#34394;&#30334;&#30149;&#27450;&#12290;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#20859;&#32958;&#24517;&#20859;&#31934;&#65292;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#65281;&#19981;&#25026;&#24471;&#34255;&#31934;&#26159;&#24456;&#26479;&#20855;&#30340;&#65281;&#19968;&#36793;&#21507;&#33647;&#65292;&#19968;&#36793;&#27844;&#65292;&#23454;&#20035;&#27835;&#30149;&#20043;&#22823;&#24524;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#26469;&#35848;&#35848;&#24930;&#21069;&#30340;&#24247;&#22797;&#25351;&#21335;</p>
<p></p>
<p>&#24212;&#19968;&#20301;&#25106;&#21451;&#30340;&#35201;&#27714;&#65292;&#25152;&#20197;&#22312;&#36825;&#23395;&#20877;&#35848;&#19968;&#19979;&#21069;&#21015;&#33146;&#28814;&#30340;&#24247;&#22797;&#12290;</p>
<p></p>
<p>&#24930;&#21069;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#65292;&#26159;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#36890;&#36807;&#33647;&#29289;&#27835;&#30103;&#25511;&#21046;&#30149;&#24773;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#25351;&#26395;&#21507;&#33647;&#23601;&#33021;&#30495;&#27491;&#30154;&#24840;&#65292;&#26368;&#22810;&#21482;&#33021;&#26242;&#26102;&#30154;&#24840;&#65292;&#25106;&#33394;&#21543;&#26377;&#24086;&#23376;&#35828;&#21507;&#20013;&#33647;&#33021;&#27835;&#24840;&#21069;&#21015;&#33146;&#28814;&#65292;&#20182;&#35828;&#30340;&#27835;&#24840;&#21482;&#26159;&#26242;&#26102;&#30154;&#24840;&#65292;&#22914;&#26524;&#20320;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#26497;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#12290;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#65292;&#23545;&#36523;&#20307;&#19979;&#33647;&#27835;&#30103;&#26159;&#24456;&#37325;&#35201;&#65292;&#20294;&#19981;&#26159;&#26368;&#20851;&#38190;&#30340;&#65292;&#20851;&#38190;&#26159;&#8220;&#27835;&#24515;&#8221;&#65292;&#35753;&#24739;&#32773;&#26126;&#29702;&#65292;&#35753;&#24739;&#32773;&#24847;&#35782;&#21040;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#21542;&#21017;&#20320;&#26242;&#26102;&#25226;&#20182;&#27835;&#22909;&#20102;&#65292;&#27809;&#22810;&#20037;&#20381;&#28982;&#20250;&#22797;&#21457;&#65292;&#36825;&#26679;&#30340;&#27835;&#30103;&#26041;&#24335;&#20854;&#23454;&#26159;&#22833;&#36133;&#30340;&#65292;&#24573;&#35270;&#20102;&#23545;&#24739;&#32773;&#24605;&#24819;&#30340;&#25913;&#36896;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#38416;&#36848;&#19968;&#19979;&#24247;&#22797;&#35201;&#28857;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#36816;&#21160;&#12290;&#36866;&#24230;&#30340;&#26377;&#27687;&#36816;&#21160;&#22909;&#22788;&#24456;&#22810;&#65292;&#21487;&#20197;&#25552;&#39640;&#26426;&#20307;&#30340;&#20813;&#30123;&#21147;&#65292;&#20419;&#36827;&#36523;&#20307;&#30340;&#34880;&#28082;&#24490;&#29615;&#65292;&#23545;&#32531;&#35299;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#12290;&#26377;&#36816;&#21160;&#20064;&#24815;&#30340;&#25106;&#21451;&#65292;&#24930;&#21069;&#24674;&#22797;&#27604;&#29100;&#22812;&#20037;&#22352;&#30340;&#25106;&#21451;&#24555;&#24456;&#22810;&#12290;&#24403;&#28982;&#65292;&#36807;&#24230;&#36816;&#21160;&#26159;&#19981;&#21487;&#21462;&#30340;&#65292;&#36807;&#24230;&#36816;&#21160;&#20250;&#23548;&#33268;&#36523;&#20307;&#20813;&#30123;&#21147;&#30340;&#38477;&#20302;&#65292;&#25152;&#20197;&#33258;&#24049;&#35201;&#25226;&#25569;&#22909;&#38203;&#28860;&#30340;&#28779;&#20505;&#65292;&#20854;&#23454;&#21644;&#20570;&#33756;&#28903;&#39277;&#19968;&#20010;&#36947;&#29702;&#65292;&#28779;&#20505;&#36807;&#20102;&#65292;&#23601;&#26159;&#28903;&#28966;&#20102;&#25110;&#32773;&#28903;&#24471;&#22826;&#32769;&#20102;&#65292;&#19981;&#22909;&#21507;&#12290;&#38203;&#28860;&#36807;&#24230;&#65292;&#23601;&#20250;&#36208;&#21521;&#21453;&#38754;&#12290;</p>
<p></p>
<p>&#20108;&#65292;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#12290;&#24179;&#26102;&#19981;&#35201;&#22826;&#21171;&#32047;&#65292;&#27880;&#24847;&#20859;&#22909;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#23613;&#37327;&#22312;23&#28857;&#21069;&#23601;&#30561;&#35273;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;10&#28857;&#24038;&#21491;&#30561;&#35273;&#12290;</p>
<p></p>
<p>&#19977;&#65292;&#33391;&#22909;&#30340;&#39278;&#39135;&#20064;&#24815;&#12290;&#19981;&#35201;&#21560;&#28895;&#21917;&#37202;&#21644;&#21507;&#36763;&#36771;&#21050;&#28608;&#30340;&#39135;&#21697;&#65292;&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#65292;&#20445;&#25345;&#39278;&#39135;&#30340;&#28165;&#28129;&#12290;</p>
<p></p>
<p>&#22235;&#65292;&#20999;&#24524;&#20037;&#22352;&#65292;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#20986;&#31199;&#36710;&#21496;&#26426;&#22240;&#20026;&#32844;&#19994;&#21407;&#22240;&#32463;&#24120;&#20037;&#22352;&#65292;&#23646;&#20110;&#21069;&#21015;&#33146;&#28814;&#30340;&#39640;&#21457;&#20154;&#32676;&#12290;&#20037;&#22352;&#21361;&#23475;&#26377;&#24456;&#22810;&#65292;&#25152;&#20197;&#23613;&#37327;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#12290;</p>
<p></p>
<p>&#20116;&#65292;&#23613;&#37327;&#19981;&#35201;&#30528;&#20937;&#24863;&#20882;&#12290;&#30528;&#20937;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#30340;&#21453;&#22797;&#30340;&#65292;&#36523;&#20307;&#21463;&#20937;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#20986;&#29616;&#23615;&#39057;&#20102;&#12290;</p>
<p></p>
<p>&#20845;&#65292;&#19981;&#35201;&#24971;&#23615;&#12290;&#24971;&#23615;&#24456;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30340;&#21152;&#37325;&#12290;&#26377;&#24739;&#32773;&#22240;&#20026;&#22352;&#36710;&#20960;&#23567;&#26102;&#24971;&#30528;&#65292;&#28982;&#21518;&#21069;&#21015;&#33146;&#28814;&#23601;&#31361;&#28982;&#21152;&#37325;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#19971;&#65292;&#24773;&#32490;&#31649;&#29702;&#12290;&#20445;&#25345;&#33391;&#22909;&#30340;&#24515;&#24577;&#26497;&#20026;&#37325;&#35201;&#12290;&#20013;&#21307;&#35762;&#65292;&#19971;&#24773;&#33268;&#30149;&#12290;&#19981;&#33391;&#24773;&#32490;&#20063;&#26159;&#21487;&#33021;&#21152;&#37325;&#24930;&#21069;&#30151;&#29366;&#30340;&#12290;</p>
<p></p>
<p>&#20843;&#65292;&#36866;&#37327;&#39278;&#27700;&#12290;&#36866;&#37327;&#30340;&#39278;&#27700;&#26159;&#21487;&#20197;&#32531;&#35299;&#24930;&#21069;&#30151;&#29366;&#30340;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20307;&#20250;&#12290;</p>
<p></p>
<p>&#20061;&#65292;&#20859;&#29983;&#21151;&#27861;&#12290;&#20859;&#29983;&#21151;&#27861;&#23545;&#24930;&#21069;&#30340;&#24674;&#22797;&#26159;&#26377;&#31215;&#26497;&#24847;&#20041;&#30340;&#65292;&#21487;&#20197;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#21151;&#27861;&#32463;&#24120;&#32451;&#20064;&#12290;&#22266;&#32958;&#21151;&#65292;&#31449;&#26729;&#31561;&#37117;&#24456;&#22909;&#12290;</p>
<p></p>
<p>&#21313;&#65292;&#36828;&#31163;&#23450;&#26399;&#25490;&#31934;&#35770;&#12290;&#36825;&#20010;&#35770;&#35843;&#36855;&#24785;&#20102;&#24456;&#22810;&#20154;&#65292;&#20063;&#27602;&#23475;&#20102;&#24456;&#22810;&#20154;&#65292;&#29978;&#33267;&#24456;&#22810;&#21307;&#29983;&#20063;&#20027;&#24352;&#36825;&#20010;&#35770;&#35843;&#65292;&#25630;&#24471;&#24456;&#22810;&#20154;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#22312;&#21069;&#21015;&#33146;&#30028;&#65292;&#36825;&#20010;&#35770;&#35843;&#21463;&#21040;&#24456;&#22810;&#24739;&#32773;&#30340;&#35748;&#21487;&#65292;&#20294;&#25105;&#32477;&#23545;&#21453;&#23545;&#36825;&#20010;&#35770;&#35843;&#12290;&#23450;&#26399;&#25490;&#31934;&#24590;&#20040;&#25490;&#65292;&#26159;&#25784;&#31649;&#36824;&#26159;ML&#65292;&#24739;&#32773;&#36523;&#20307;&#26412;&#24050;&#20111;&#25439;&#65292;&#36824;&#35201;&#32487;&#32493;&#25490;&#31934;&#65292;&#37027;&#19981;&#26159;&#38634;&#19978;&#21152;&#38684;&#21527;&#65311;&#36824;&#32654;&#20854;&#21517;&#26352;&#25490;&#27602;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#20026;&#25918;&#32437;&#25214;&#20511;&#21475;&#65292;&#20320;&#21738;&#26469;&#37027;&#20040;&#22810;&#27602;&#65292;&#22914;&#26524;&#21069;&#21015;&#33146;&#26377;&#37027;&#20040;&#22810;&#27602;&#65292;&#37027;&#21644;&#23578;&#36824;&#27963;&#19981;&#27963;&#20102;&#65311;&#25454;&#25105;&#30740;&#31350;&#65292;&#20043;&#25152;&#20197;&#26377;&#37027;&#20040;&#22810;&#20154;&#35273;&#24471;&#24971;&#30528;&#19981;&#22909;&#65292;&#25490;&#25481;&#33298;&#26381;&#65292;&#26159;&#22240;&#20026;&#20462;&#24515;&#19981;&#21040;&#20301;&#65292;&#22914;&#26524;&#20462;&#24515;&#21040;&#20301;&#65292;&#23601;&#27809;&#26377;&#24971;&#30340;&#38382;&#39064;&#65292;&#24971;&#30528;&#30340;&#30830;&#19981;&#22909;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#28814;&#30151;&#65292;&#20809;YY&#23601;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#22240;&#20026;YY&#20986;&#38382;&#39064;&#30340;&#12290;YY&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#19968;&#23450;&#35201;&#26460;&#32477;YY&#30340;&#25915;&#20987;&#12290;&#24403;&#28982;&#32454;&#33740;&#24615;&#21069;&#21015;&#33146;&#28814;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#32780;&#19981;&#26159;&#36890;&#36807;&#25490;&#31934;&#26469;&#32531;&#35299;&#65292;&#25490;&#31934;&#24102;&#26469;&#30340;&#26242;&#26102;&#32531;&#35299;&#21482;&#20250;&#35753;&#20320;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#36825;&#26377;&#28857;&#20687;&#21560;&#27602;&#65292;&#21560;&#27602;&#21487;&#20197;&#26242;&#26102;&#32531;&#35299;&#38590;&#21463;&#24863;&#65292;&#20294;&#36825;&#21482;&#20250;&#35753;&#20320;&#32487;&#32493;&#19978;&#30270;&#65292;&#26368;&#32456;&#26080;&#27861;&#33258;&#25300;&#65292;&#23558;&#26469;&#20250;&#24341;&#21457;&#26356;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#30142;&#24739;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#23545;&#24453;&#25490;&#31934;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#28165;&#26970;&#65292;&#21542;&#21017;&#25106;&#33394;&#31435;&#22330;&#23481;&#26131;&#20135;&#29983;&#21160;&#25671;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#22815;&#22362;&#23450;&#65292;&#22815;&#20915;&#32477;&#65292;&#22815;&#24443;&#24213;&#65281;&#27809;&#26377;YY&#30340;&#31105;&#27442;&#65292;&#23545;&#36523;&#20307;&#26159;&#26080;&#23475;&#30340;&#12290;&#36825;&#28857;&#19968;&#23450;&#35201;&#35748;&#35782;&#28165;&#26970;&#12290;</p>
<p></p>
<p> </p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#29616;&#22312;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25226;&#36523;&#20307;&#24443;&#24213;&#20859;&#22909;&#20102;&#65292;&#23558;&#26469;&#32467;&#23130;&#21518;&#20877;&#33410;&#21046;&#22320;&#36807;&#24615;&#29983;&#27963;&#65292;&#36825;&#25165;&#26159;&#27491;&#36947;&#12290;&#21542;&#21017;&#19968;&#36793;&#27835;&#30103;&#65292;&#19968;&#36793;&#27844;&#31934;&#65292;&#26368;&#22810;&#21482;&#33021;&#32473;&#20320;&#24102;&#26469;&#26242;&#26102;&#24615;&#30340;&#30154;&#24840;&#65292;&#21482;&#35201;&#20320;&#32487;&#32493;&#25918;&#32437;&#65292;&#27809;&#22810;&#20037;&#21069;&#21015;&#33146;&#28814;&#23601;&#21487;&#33021;&#20250;&#22797;&#21457;&#12290;&#24456;&#22810;&#20154;&#35828;&#33258;&#24049;&#30154;&#24840;&#20102;&#65292;&#20854;&#23454;&#37117;&#26159;&#20551;&#30340;&#65292;&#20320;&#30475;&#20182;&#33021;&#30154;&#24840;&#22810;&#20037;&#65292;&#21482;&#35201;&#22312;&#25490;&#31934;&#38382;&#39064;&#19978;&#35748;&#35782;&#19981;&#28165;&#26970;&#65292;&#20182;&#36831;&#26089;&#36824;&#20250;&#22797;&#21457;&#12290;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#31934;&#23569;&#21017;&#30149;&#36825;&#21477;&#35805;&#26159;&#30495;&#30340;&#65292;&#19981;&#26159;&#20551;&#30340;&#65281;&#21069;&#21015;&#33146;&#28814;&#26159;&#21487;&#20197;&#30495;&#27491;&#30154;&#24840;&#30340;&#65292;&#21069;&#25552;&#20063;&#26159;&#26126;&#29702;&#65292;&#24517;&#39035;&#26126;&#30333;&#36947;&#29702;&#65292;&#25351;&#23548;&#24605;&#24819;&#19981;&#33021;&#20986;&#29616;&#38169;&#35823;&#12290;</p>
<p></p>
<p> </p>
<p>&#25512;&#33616;5&#26412;&#20070;&#65306;</p>
<p></p>
<p>1.&#12298;&#35273;&#28023;&#24904;&#33322;&#12299;&#65292;&#36825;&#26412;&#20070;&#22312;&#30446;&#21069;&#30340;&#20315;&#25945;&#20070;&#31821;&#20013;&#27969;&#36890;&#37327;&#27604;&#36739;&#24191;&#65292;&#22312;&#25509;&#24341;&#21021;&#26426;&#26041;&#38754;&#26159;&#24456;&#22909;&#30340;&#65292;&#37324;&#38754;&#26377;&#21508;&#31181;&#24120;&#35265;&#38382;&#39064;&#30340;&#35299;&#31572;&#65292;&#22914;&#26524;&#20320;&#26377;&#20315;&#32536;&#65292;&#24819;&#23398;&#20315;&#65292;&#25105;&#21521;&#20320;&#25512;&#33616;&#36825;&#26412;&#20070;&#12290;</p>
<p></p>
<p>2.&#12298;&#29369;&#22826;&#20154;&#20026;&#20160;&#20040;&#32874;&#26126;&#12299;&#65292;&#36825;&#26159;&#25105;&#26368;&#36817;&#22312;&#30475;&#30340;&#19968;&#26412;&#20070;&#65292;&#20247;&#25152;&#21608;&#30693;&#65292;&#33719;&#24471;&#35834;&#36125;&#23572;&#22870;&#26368;&#22810;&#30340;&#23601;&#26159;&#29369;&#22826;&#20154;&#65292;&#29369;&#22826;&#20154;&#26159;&#19968;&#20010;&#26377;&#26497;&#24378;&#27714;&#30693;&#27442;&#30340;&#27665;&#26063;&#65292;&#38750;&#24120;&#27880;&#37325;&#20449;&#20208;&#29983;&#27963;&#12290;613&#26465;&#25106;&#24459;&#35268;&#33539;&#20102;&#20182;&#20204;&#26085;&#24120;&#30340;&#24605;&#24819;&#21644;&#34892;&#20026;&#65292;&#20854;&#20013;&#20063;&#21253;&#25324;&#20102;&#20005;&#26684;&#30340;&#20851;&#20110;&#24615;&#30340;&#25106;&#24459;&#65292;&#29369;&#22826;&#20154;&#26234;&#21830;&#39640;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#65292;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#26377;&#28857;&#24120;&#35782;&#30340;&#25106;&#21451;&#37117;&#24212;&#35813;&#30693;&#36947;&#65292;&#25784;&#31649;&#25110;&#32773;&#20854;&#20182;&#25918;&#32437;&#20250;&#23548;&#33268;&#33041;&#21147;&#30340;&#22823;&#24133;&#19979;&#38477;&#12290;&#22914;&#26524;&#19968;&#20010;&#27665;&#26063;&#25918;&#32437;&#30340;&#20154;&#22810;&#65292;&#37027;&#20010;&#27665;&#26063;&#30340;&#24179;&#22343;&#26234;&#21830;&#23601;&#20250;&#19979;&#38477;&#12290;</p>
<p></p>
<p>3.&#12298;&#22823;&#36947;&#26174;&#38544;&#65306;&#26446;&#32463;&#26791;&#22826;&#26497;&#20154;&#29983;&#12299;&#65292;&#25216;&#36817;&#20046;&#36947;&#65292;&#22826;&#26497;&#25331;&#26159;&#25991;&#21270;&#25331;&#65292;&#26159;&#26377;&#24456;&#28145;&#25991;&#21270;&#20869;&#28085;&#30340;&#25331;&#26415;&#65292;&#22826;&#26497;&#25331;&#29702;&#35770;&#25105;&#26377;&#22312;&#30740;&#31350;&#65292;&#25105;&#21457;&#29616;&#22826;&#26497;&#21517;&#23478;&#37117;&#38750;&#24120;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#22522;&#26412;&#37117;&#30475;&#36807;&#26131;&#32463;&#21644;&#40644;&#24093;&#20869;&#32463;&#65292;&#20859;&#29983;&#30340;&#37027;&#22871;&#29702;&#35770;&#22522;&#26412;&#37117;&#26377;&#25484;&#25569;&#12290;&#31934;&#31070;&#27668;&#65292;&#20859;&#29983;&#23478;&#35859;&#20043;&#20154;&#20307;&#19977;&#23453;&#12290;&#36825;&#19977;&#23453;&#65292;&#22312;&#22826;&#26497;&#21517;&#23478;&#36523;&#19978;&#26356;&#26159;&#30334;&#20493;&#30340;&#29645;&#24796;&#12290;&#21442;&#24735;&#36825;&#26412;&#20070;&#65292;&#20174;&#37324;&#38754;&#21487;&#20197;&#23398;&#21040;&#20570;&#20154;&#30340;&#36947;&#29702;&#65292;&#20063;&#21487;&#20197;&#23398;&#21040;&#20859;&#29983;&#30340;&#36947;&#29702;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#23398;&#21040;&#22826;&#26497;&#25331;&#30340;&#31934;&#21326;&#29702;&#35770;&#65292;&#28982;&#21518;&#20320;&#20250;&#21457;&#29616;&#36825;&#19968;&#20999;&#21644;&#25106;&#33394;&#21448;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#21448;&#21487;&#20197;&#24456;&#22909;&#22320;&#25351;&#23548;&#20320;&#25106;&#33394;&#12290;</p>
<p></p>
<p>4.&#12298;&#24605;&#32771;&#20013;&#21307;&#12299; &#21016;&#21147;&#32418;&#33879;&#65292;&#20316;&#32773;&#20197;&#20854;&#23545;&#20013;&#21307;&#32463;&#20856;&#30340;&#25191;&#33879;&#21644;&#28909;&#29233;&#65292;&#33268;&#21147;&#20110;&#12298;&#20260;&#23506;&#26434;&#30149;&#35770;&#12299;&#30340;&#30740;&#31350;&#35299;&#35835;&#21644;&#30097;&#38590;&#30149;&#30151;&#30740;&#31350;&#12290;&#20026;&#20102;&#36991;&#20813;&#28145;&#22885;&#26214;&#28073;&#65292;&#20316;&#32773;&#31469;&#21147;&#23558;&#23398;&#26415;&#24615;&#19982;&#36259;&#21619;&#24615;&#30456;&#32467;&#21512;&#65292;&#36229;&#36234;&#23545;&#12298;&#20260;&#23506;&#26434;&#30149;&#35770;&#12299;&#30340;&#30740;&#31350;&#65292;&#26159;&#20010;&#26696;&#29305;&#28857;&#21644;&#23398;&#26415;&#35268;&#24459;&#32467;&#21512;&#30740;&#31350;&#30340;&#20856;&#33539;&#12290;&#36825;&#26412;&#20070;&#25105;&#30475;&#20102;&#22909;&#20960;&#36941;&#65292;&#27599;&#27425;&#30475;&#20381;&#28982;&#26377;&#25910;&#33719;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#65292;&#24320;&#21367;&#26377;&#30410;&#12290;</p>
<p></p>
<p>5.&#12298;&#20013;&#21307;&#28779;&#31070;&#27966;&#21307;&#26696;&#20840;&#35299;&#12299;&#65292;&#24352;&#23384;&#24716;&#20027;&#32534;&#12290;&#28779;&#31070;&#27966;&#26159;&#28165;&#20195;&#26411;&#26399;&#30001;&#22235;&#24029;&#21517;&#21307;&#37073;&#38054;&#23433;&#21019;&#31435;&#30340;&#19968;&#20010;&#37325;&#35201;&#21307;&#23398;&#27969;&#27966;&#65292;&#20197;&#27880;&#37325;&#38451;&#27668;&#65292;&#25797;&#29992;&#38468;&#23376;&#32780;&#33879;&#31216;&#65292;&#20855;&#26377;&#21313;&#20998;&#40092;&#26126;&#30340;&#23398;&#26415;&#29305;&#33394;&#12290;&#36825;&#26412;&#20070;&#25910;&#24405;&#20102;20&#20301;&#21517;&#21307;&#30340;&#21307;&#26696;&#65292;&#38750;&#24120;&#20540;&#24471;&#19968;&#35835;&#65292;&#26159;&#25105;&#35835;&#24471;&#27604;&#36739;&#26089;&#30340;&#19968;&#26412;&#20013;&#21307;&#20070;&#31821;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#36825;&#26412;&#21307;&#20070;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/035.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/037.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
