<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>37.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;YY&#32456;&#32467;&#32773;&#12289;&#20811;&#26381;&#24651;X&#30294;&#12289;&#24656;&#24807;&#30151;&#12305;&#31532;37&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;YY&#32456;&#32467;&#32773;&#12289;&#20811;&#26381;&#24651;X&#30294;&#12289;&#24656;&#24807;&#30151;&#12305;&#31532;37&#23395;</p>
<p></p>
<p></p>
<p>&#25106;&#33394;&#21543;&#21457;&#23637;&#21152;&#24555;&#65292;&#22823;&#37327;&#26032;&#20154;&#28044;&#20837;&#65292;&#36825;&#26159;&#22909;&#20107;&#65292;&#25106;&#33394;&#21543;&#26159;&#38656;&#35201;&#26032;&#40092;&#34880;&#28082;&#65292;&#21487;&#20197;&#24102;&#21160;&#26356;&#22810;&#30340;&#20154;&#25106;&#33394;&#12290;&#20294;&#25105;&#30475;&#24456;&#22810;&#26032;&#20154;&#30340;&#21457;&#24086;&#65292;&#24456;&#22810;&#20154;&#20854;&#23454;&#25106;&#33394;&#36824;&#26410;&#20837;&#38376;&#65292;&#36824;&#20572;&#30041;&#22312;&#24378;&#25106;&#38454;&#27573;&#65292;&#30772;&#25106;&#20102;&#24402;&#21646;&#20110;&#33258;&#24049;&#30340;&#27589;&#21147;&#19981;&#34892;&#12290;&#22914;&#26524;&#25226;&#30772;&#25106;&#30340;&#21407;&#22240;&#24402;&#21646;&#20110;&#27589;&#21147;&#65292;&#37027;&#27704;&#36828;&#20063;&#25106;&#19981;&#25481;&#65292;&#24517;&#39035;&#24847;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#12290;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25112;&#32988;&#24515;&#39764;&#65292;&#20809;&#38752;&#27589;&#21147;&#26159;&#27880;&#23450;&#22833;&#36133;&#30340;&#12290;</p>
<p></p>
<p>&#35201;&#25106;&#33394;&#25104;&#21151;&#24517;&#39035;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#36825;&#20010;&#24605;&#24819;&#27494;&#22120;&#25441;&#36215;&#26469;&#65292;&#22909;&#22909;&#27494;&#35013;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#19981;&#35201;&#19968;&#30772;&#25106;&#23601;&#25343;&#27589;&#21147;&#35828;&#20107;&#65292;&#37027;&#26679;&#25106;100&#24180;&#20063;&#25106;&#19981;&#25481;&#30340;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#20026;&#20309;&#25105;&#23398;&#20064;&#20102;&#36824;&#20250;&#30772;&#25106;&#65292;&#25105;&#30340;&#22238;&#31572;&#23601;&#26159;&#65306;&#35273;&#24735;&#26410;&#21040;&#12290;&#35273;&#24735;&#30340;&#25552;&#21319;&#26159;&#19968;&#20010;&#36830;&#32493;&#30340;&#36807;&#31243;&#65292;&#24182;&#19981;&#26159;&#20320;&#30475;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#25104;&#21151;&#25106;&#33394;&#30340;&#65292;&#20320;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#20102;&#35299;&#25106;&#33394;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#25106;&#33394;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#35201;&#23398;&#20064;&#21644;&#23454;&#36341;&#30456;&#32467;&#21512;&#65292;&#30772;&#25106;&#21518;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#20889;&#24515;&#24471;&#65292;&#22810;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#35273;&#24735;&#23601;&#33021;&#25345;&#32493;&#25552;&#21319;&#65292;&#21040;&#26102;&#20505;&#23601;&#26377;&#23454;&#21147;&#25112;&#32988;&#24515;&#39764;&#22823;BOSS&#20102;&#12290;&#21542;&#21017;&#20320;&#19981;&#23398;&#20064;&#65292;&#20320;&#23601;&#27704;&#36828;&#26159;&#25106;&#33394;&#33756;&#40479;&#65292;&#27704;&#36828;&#34987;&#24515;&#39764;&#34384;&#65292;&#27809;&#26377;&#36824;&#25163;&#20043;&#21147;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#65292;&#20320;&#30340;&#25932;&#20154;&#26159;&#35841;&#19968;&#23450;&#35201;&#26126;&#30830;&#65281;&#24456;&#22810;&#20154;&#25106;&#20102;&#24456;&#20037;&#65292;&#37117;&#19981;&#30693;&#36947;&#25932;&#20154;&#26159;&#35841;&#65281;&#20854;&#23454;&#25932;&#20154;&#23601;&#26159;&#20320;&#33258;&#24049;&#30340;&#24515;&#39764;&#12290;&#26377;&#20154;&#20250;&#38382;&#65292;&#20160;&#20040;&#26159;&#24515;&#39764;&#12290;&#20854;&#23454;&#24515;&#39764;&#24456;&#22909;&#29702;&#35299;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25918;&#32437;&#30340;&#24819;&#27861;&#21644;&#22549;&#33853;&#30340;&#20914;&#21160;&#12290;&#20154;&#26159;&#26377;&#36825;&#31181;&#33258;&#27585;&#20542;&#21521;&#30340;&#65292;&#22240;&#20026;&#24180;&#36731;&#26080;&#30693;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#24182;&#19981;&#20250;&#35748;&#20026;&#36825;&#26377;&#20160;&#20040;&#19981;&#22909;&#65292;&#20294;&#30151;&#29366;&#20986;&#26469;&#23601;&#24320;&#22987;&#24724;&#24680;&#20102;&#12290;&#25106;&#33394;&#23601;&#26159;&#20026;&#20102;&#19968;&#20010;&#30446;&#26631;&#65306;&#25112;&#32988;&#24515;&#39764;&#65281;&#24515;&#39764;&#20687;&#19968;&#31181;&#21160;&#29289;&#65292;&#37027;&#23601;&#26159;&#37326;&#39532;&#12290;&#20320;&#24517;&#39035;&#35201;&#23398;&#20250;&#39535;&#26381;&#36825;&#21305;&#37326;&#39532;&#65292;&#32780;&#19981;&#26159;&#35753;&#23427;&#29301;&#30528;&#20320;&#36305;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#25112;&#32988;&#24515;&#39764;&#65292;&#37027;&#20040;&#20320;&#23601;&#26159;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#36831;&#26089;&#20250;&#34987;&#30151;&#29366;&#32544;&#19978;&#12290;&#32780;&#38477;&#20239;&#24515;&#39764;&#65292;&#21482;&#26377;&#19968;&#31181;&#36884;&#24452;&#65292;&#37027;&#23601;&#26159;&#38752;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#39640;&#24378;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#24050;&#32463;&#28145;&#21051;&#35748;&#35782;&#21040;&#20102;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#30475;&#24456;&#22810;&#32769;&#25106;&#21451;&#22238;&#22797;&#26032;&#20154;&#65292;&#37117;&#20250;&#25552;&#21040;&#35201;&#22810;&#23398;&#20064;&#31934;&#21697;&#25991;&#31456;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#20320;&#19981;&#23398;&#20064;&#65292;&#20320;&#27704;&#36828;&#26159;&#23567;&#23398;&#19968;&#24180;&#32423;&#27700;&#24179;&#65292;&#22914;&#26524;&#20320;&#19981;&#26029;&#22362;&#25345;&#23398;&#20064;&#65292;&#37027;&#20040;&#20320;&#30340;&#31561;&#32423;&#21644;&#35273;&#24735;&#23601;&#20250;&#25345;&#32493;&#25552;&#21319;&#65292;&#21487;&#20197;&#24565;&#21040;&#22823;&#23398;&#20035;&#33267;&#21338;&#22763;&#12290;&#22914;&#26524;&#20320;&#19981;&#23398;&#20064;&#65292;&#22312;&#25106;&#33394;&#26041;&#38754;&#27704;&#36828;&#26159;&#33756;&#40479;&#27700;&#24179;&#65292;&#27704;&#36828;&#26080;&#27861;&#21644;&#24515;&#39764;&#22823;BOSS&#25239;&#34913;&#12290;</p>
<p></p>
<p>&#25105;&#32473;&#26032;&#20154;&#30340;&#19968;&#21477;&#24544;&#21578;&#23601;&#26159;&#65306;&#22810;&#23398;&#20064;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22909;&#22909;&#32451;&#32423;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#38752;&#23398;&#20064;&#31361;&#30772;100&#22825;&#65292;&#20035;&#33267;&#21322;&#24180;&#65292;&#29978;&#33267;1&#24180;&#20197;&#19978;&#30340;&#12290;&#27809;&#26377;&#21035;&#30340;&#21150;&#27861;&#65292;&#21482;&#26377;&#38752;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#20915;&#24515;&#20877;&#22823;&#65292;&#27809;&#26377;&#23398;&#20064;&#24847;&#35782;&#65292;&#20063;&#26159;&#22403;&#22334;&#19968;&#20010;&#65292;&#19977;&#20998;&#38047;&#28909;&#24773;&#26159;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#24517;&#39035;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#24471;&#21040;&#25552;&#39640;&#25165;&#26159;&#25106;&#33394;&#29579;&#36947;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#25106;&#21451;&#30772;&#25106;&#21518;&#21644;&#25105;&#35828;&#65292;&#35828;&#20182;&#30772;&#25106;&#20102;&#25165;&#24819;&#36215;&#20445;&#25345;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#21017;&#26159;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#24773;&#32490;&#30772;&#25106;&#12290;&#25106;&#33394;&#21543;&#29616;&#22312;&#24456;&#24320;&#26126;&#65292;&#24182;&#19981;&#24524;&#35763;&#30772;&#25106;&#65292;&#32780;&#26159;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#30772;&#25106;&#21518;&#22909;&#22909;&#24635;&#32467;&#21453;&#30465;&#26469;&#25552;&#39640;&#33258;&#24049;&#30340;&#25106;&#33394;&#27700;&#24179;&#65292;&#25152;&#35859;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#12290;&#30772;&#25106;&#30340;&#31934;&#36153;&#19981;&#33021;&#30333;&#20132;&#65292;&#19968;&#27425;&#30772;&#25106;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#20320;&#25165;&#20250;&#25106;&#24471;&#26356;&#22909;&#65281;&#20445;&#25345;&#35686;&#24789;&#24615;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#22833;&#21435;&#35686;&#24789;&#30340;&#32666;&#32650;&#20250;&#34987;&#35961;&#23376;&#21507;&#25481;&#65292;&#22833;&#21435;&#35686;&#24789;&#30340;&#25106;&#21451;&#20250;&#34987;&#24515;&#39764;&#21507;&#25481;&#65292;&#19968;&#26679;&#30340;&#36947;&#29702;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#21051;&#38450;&#30528;&#33258;&#24049;&#65292;&#29305;&#21035;&#26159;&#38450;&#27490;&#33258;&#24049;YY&#12290;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#32570;&#23569;&#20146;&#36523;&#20307;&#39564;&#65292;&#25152;&#20197;&#30475;&#25105;&#30340;&#25991;&#31456;&#21487;&#33021;&#26080;&#27861;&#28145;&#21051;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#25105;&#26366;&#32463;&#22810;&#27425;&#25552;&#21040;&#20445;&#25345;&#35686;&#24789;&#24615;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#20154;&#30475;&#20102;&#20063;&#27809;&#26377;&#20849;&#40483;&#12290;&#30452;&#21040;&#20182;&#30772;&#25106;&#20102;&#65292;&#20182;&#25165;&#31361;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#20445;&#25345;&#35686;&#24789;&#24615;&#26159;&#22914;&#27492;&#20043;&#37325;&#35201;&#12290;&#28982;&#21518;&#65292;&#20182;&#30340;&#35686;&#24789;&#24847;&#35782;&#27700;&#24179;&#23601;&#20250;&#19978;&#21319;&#24456;&#22810;&#65292;&#22240;&#20026;&#20182;&#20146;&#36523;&#20307;&#39564;&#21040;&#20102;&#65292;&#21507;&#21040;&#20111;&#20102;&#12290;&#25106;&#33394;&#26159;&#24378;&#35843;&#20307;&#39564;&#30340;&#65292;&#32570;&#23569;&#20307;&#39564;&#21644;&#21453;&#30465;&#24847;&#35782;&#26159;&#24456;&#38590;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#26159;&#24773;&#32490;&#19981;&#22909;&#23548;&#33268;&#30340;&#30772;&#25106;&#65292;&#36825;&#31181;&#30772;&#25106;&#31867;&#22411;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#31649;&#29702;&#22909;&#33258;&#24049;&#30340;&#24773;&#32490;&#20063;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#31561;&#20320;&#23398;&#20250;&#31649;&#29702;&#33258;&#24049;&#24773;&#32490;&#20102;&#65292;&#20320;&#23601;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#26356;&#38271;&#20037;&#12290;</p>
<p></p>
<p>&#32929;&#24066;&#26377;&#19968;&#21477;&#35805;&#21483;&#65306;&#8220;&#22240;&#20026;&#20320;&#26159;&#19968;&#27969;&#30340;&#36755;&#23478;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#36194;&#23478;&#12290;&#8221;&#20309;&#35859;&#19968;&#27969;&#30340;&#36755;&#23478;&#65311;&#19968;&#27969;&#30340;&#36755;&#23478;&#23601;&#26159;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#12290;&#25106;&#33394;&#39046;&#22495;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#26159;&#19968;&#27969;&#30340;&#30772;&#25106;&#32773;&#65292;&#25152;&#20197;&#20320;&#25165;&#26159;&#19968;&#27969;&#30340;&#25106;&#33394;&#25104;&#21151;&#32773;&#12290;&#30772;&#25106;&#21518;&#19981;&#33021;&#23601;&#36825;&#26679;&#31639;&#20102;&#65292;&#20320;&#24517;&#39035;&#20174;&#36825;&#27425;&#30772;&#25106;&#20013;&#33719;&#24471;&#24212;&#26377;&#30340;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#19981;&#26029;&#24635;&#32467;&#65292;&#19981;&#26029;&#23398;&#20064;&#65292;&#35273;&#24735;&#23601;&#20250;&#25552;&#21319;&#24456;&#24555;&#65292;&#31163;&#25106;&#33394;&#25104;&#21151;&#23601;&#19981;&#20877;&#36965;&#36828;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#21482;&#26377;2&#31181;&#32467;&#26524;&#65292;&#35201;&#20040;&#20320;&#38477;&#20239;&#24515;&#39764;&#65292;&#35201;&#20040;&#24515;&#39764;&#24223;&#25481;&#20320;&#65281;&#65281;&#65281;</p>
<p></p>
<p>&#20877;&#26469;&#35762;&#35762;&#25106;&#33394;&#21543;&#30340;&#23459;&#20256;&#65292;&#19968;&#20010;&#36148;&#21543;&#35201;&#19981;&#26029;&#22766;&#22823;&#26159;&#31163;&#19981;&#24320;&#23459;&#20256;&#30340;&#65292;&#29616;&#22312;&#25106;&#33394;&#21543;&#36739;&#20043;&#36807;&#21435;&#21457;&#23637;&#26356;&#24555;&#20102;&#65292;&#24403;&#28982;&#31163;&#19981;&#24320;&#24191;&#22823;&#25106;&#21451;&#30340;&#33258;&#35273;&#23459;&#20256;&#12290;&#22312;&#25106;&#33394;&#21543;&#25104;&#20026;&#19968;&#20010;&#35273;&#24735;&#32773;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#20986;&#21435;&#23459;&#20256;&#65292;&#22312;&#33258;&#24049;&#30340;&#27963;&#21160;&#22280;&#23376;&#37324;&#23459;&#20256;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#22312;&#29483;&#25169;&#12289;&#22825;&#28079;&#25110;&#32773;&#20154;&#20154;&#19978;&#23459;&#20256;&#65292;&#20320;&#36825;&#26679;&#23459;&#20256;&#20854;&#23454;&#23601;&#26159;&#22312;&#34892;&#21892;&#31215;&#24503;&#20102;&#65292;&#24378;&#21270;&#33258;&#24049;&#27491;&#33021;&#37327;&#30340;&#21516;&#26102;&#65292;&#20063;&#26159;&#22312;&#25913;&#21464;&#21035;&#20154;&#30340;&#21629;&#36816;&#12290;&#19981;&#23569;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65292;&#37117;&#20250;&#40664;&#40664;&#24863;&#35874;&#8220;&#37027;&#20010;&#20154;&#8221;&#65292;&#37027;&#20010;&#20154;&#20854;&#23454;&#23601;&#26159;&#22312;&#21035;&#30340;&#21543;&#25110;&#32773;&#35770;&#22363;&#23459;&#20256;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#23459;&#20256;&#24456;&#21487;&#33021;&#20250;&#24341;&#26469;&#35823;&#35299;&#65292;&#20294;&#21516;&#26102;&#20063;&#20250;&#25327;&#25937;&#19968;&#25209;&#20154;&#65292;&#33021;&#34987;&#28857;&#37266;&#30340;&#20154;&#37117;&#26159;&#21892;&#26681;&#28145;&#21402;&#20043;&#20154;&#65292;&#39554;&#20320;&#25110;&#32773;&#19981;&#29702;&#35299;&#20320;&#30340;&#20154;&#65292;&#20063;&#19981;&#35201;&#21435;&#20105;&#36777;&#20160;&#20040;&#65292;&#28857;&#21040;&#20026;&#27490;&#65292;&#28165;&#32773;&#33258;&#28165;&#65292;&#20182;&#23558;&#26469;&#20250;&#24724;&#24735;&#30340;&#12290;&#26377;&#20123;&#25106;&#21451;&#23459;&#20256;&#25163;&#27861;&#26356;&#32477;&#65292;&#21482;&#21457;&#24086;&#23459;&#20256;&#65292;&#20174;&#19981;&#36319;&#24086;&#65292;&#36825;&#26679;&#23601;&#36991;&#20813;&#20102;&#21644;&#21035;&#20154;&#20105;&#36777;&#12290;&#21892;&#24086;&#26159;&#21457;&#32473;&#26377;&#32536;&#20154;&#30475;&#30340;&#65292;&#26080;&#32536;&#20154;&#30475;&#20102;&#20063;&#19981;&#26126;&#30333;&#12290;&#23601;&#20687;&#23459;&#21270;&#19978;&#20154;&#35828;&#30340;&#65306;&#8220;&#22823;&#24503;&#22823;&#21892;&#33021;&#36935;&#20043;&#65292;&#26080;&#24503;&#26080;&#21892;&#19981;&#26126;&#30333;&#12290;&#8221;&#19981;&#26126;&#30333;&#20063;&#23601;&#31639;&#20102;&#65292;&#23454;&#38469;&#23459;&#20256;&#20013;&#34987;&#39554;&#20063;&#26159;&#24120;&#26377;&#30340;&#20107;&#24773;&#12290;&#25105;&#20204;&#23459;&#20256;&#20063;&#35201;&#35762;&#31350;&#31574;&#30053;&#65292;&#35201;&#23398;&#20250;&#36991;&#20813;&#19981;&#24517;&#35201;&#30340;&#20105;&#21557;&#65292;&#20197;&#20813;&#20081;&#20102;&#33258;&#24049;&#30340;&#24515;&#24615;&#12290;&#21069;&#20219;&#21543;&#20027;&#29595;&#38597;&#20154;&#30340;&#23459;&#20256;&#26041;&#27861;&#20063;&#19981;&#38169;&#65292;&#23601;&#26159;&#36148;&#23459;&#20256;&#21333;&#65292;&#20320;&#21487;&#20197;&#22312;&#29983;&#27963;&#20013;&#36148;&#65292;&#20063;&#21487;&#20197;&#22312;&#35770;&#22363;&#37324;&#36148;&#65292;&#25105;&#35273;&#24471;&#22823;&#23398;&#30340;&#24067;&#21578;&#26639;&#26159;&#20010;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#20320;&#25171;&#21360;&#20960;&#20221;&#36148;&#19978;&#21435;&#23601;&#26377;&#26395;&#21796;&#37266;&#24456;&#22810;&#20154;&#12290;&#36825;&#26159;&#19968;&#20214;&#21892;&#20030;&#65292;&#23558;&#26469;&#20250;&#26377;&#24456;&#22810;&#20154;&#22312;&#24515;&#37324;&#40664;&#40664;&#24863;&#28608;&#20320;&#30340;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#20908;&#23395;&#65292;&#21453;&#26144;&#30151;&#29366;&#21453;&#22797;&#25110;&#32773;&#36523;&#20307;&#29366;&#24577;&#19981;&#20339;&#30340;&#25106;&#21451;&#27604;&#36739;&#22810;&#20102;&#65292;&#20908;&#23395;&#39118;&#23506;&#38632;&#38634;&#65292;&#27668;&#20505;&#26412;&#26469;&#23601;&#23481;&#26131;&#33268;&#30149;&#65292;&#22914;&#26524;&#20877;&#21152;&#19978;&#30772;&#25106;&#25110;&#32773;&#36951;&#31934;&#65292;&#36523;&#20307;&#23601;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#12290;&#39532;&#20426;&#20161;&#26366;&#32463;&#35828;&#36807;&#65292;&#34255;&#29522;&#20132;&#37197;&#19968;&#27425;&#65292;&#26377;&#22909;&#20960;&#20010;&#26376;&#37117;&#32531;&#19981;&#36807;&#26469;&#65292;&#20854;&#23454;&#20154;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#29305;&#21035;&#26159;&#20908;&#23395;&#27844;&#31934;&#23601;&#26356;&#38590;&#24674;&#22797;&#20102;&#12290;&#25454;&#25105;&#30740;&#31350;&#65292;&#20908;&#23395;&#30772;&#25106;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#20063;&#36828;&#36828;&#39640;&#20110;&#20854;&#20182;&#23395;&#33410;&#12290;&#20908;&#23395;&#33609;&#26408;&#20939;&#38646;&#12289;&#20912;&#20923;&#34411;&#20239;&#65292;&#26159;&#33258;&#28982;&#30028;&#19975;&#29289;&#38381;&#34255;&#30340;&#23395;&#33410;&#65292;&#20013;&#21307;&#35748;&#20026;&#65292;&#27492;&#26102;&#20154;&#30340;&#38451;&#27668;&#20063;&#35201;&#28508;&#34255;&#20110;&#20869;&#65292;&#20908;&#23395;&#20859;&#29983;&#25552;&#20513;&#8220;&#20445;&#25345;&#38451;&#27668;&#8221;&#12289;&#8220;&#20859;&#32958;&#38450;&#23506;&#8221;&#12290;&#20908;&#23395;&#26159;&#19968;&#20010;&#20260;&#19981;&#36215;&#30340;&#23395;&#33410;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#20859;&#29983;&#21151;&#27861;&#24120;&#32451;&#65292;&#39135;&#30103;&#26041;&#38754;&#20063;&#21487;&#20197;&#21152;&#24378;&#20123;&#12290;&#36866;&#37327;&#36816;&#21160;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#22823;&#27735;&#65292;&#21160;&#21017;&#21319;&#38451;&#65292;&#26377;&#21033;&#20110;&#25552;&#21319;&#38451;&#27668;&#12290;&#20445;&#25345;&#24515;&#24773;&#20048;&#35266;&#24320;&#26391;&#65292;&#21916;&#21017;&#21319;&#38451;&#65292;&#20294;&#26159;&#19981;&#35201;&#22823;&#21916;&#22823;&#31505;&#20260;&#24515;&#27668;&#12290;&#36824;&#26377;&#23601;&#26159;&#21892;&#21017;&#21319;&#38451;&#65292;&#22810;&#20570;&#22909;&#20107;&#22810;&#25509;&#35302;&#31215;&#26497;&#27491;&#38754;&#30340;&#20449;&#24687;&#26159;&#26377;&#21033;&#20110;&#25552;&#21319;&#38451;&#27668;&#27700;&#24179;&#30340;&#65292;&#36825;&#23601;&#26159;&#20013;&#21307;&#35762;&#30340;&#19977;&#38451;&#24320;&#27888;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#20010;&#25106;&#21451;&#20998;&#20139;&#20102;&#22836;&#21457;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#24086;&#23376;&#21517;&#20026;&#12298;&#22836;&#21457;&#21464;&#23494;&#20102;&#65292;&#26377;&#22270;&#20026;&#35777;&#12299;&#65292;&#26377;&#33073;&#21457;&#22256;&#25200;&#30340;&#25106;&#21451;&#21487;&#20197;&#36148;&#21543;&#20869;&#25628;&#32034;&#30475;&#19968;&#19979;&#65292;&#22686;&#21152;&#33258;&#24049;&#30340;&#20449;&#24515;&#12290;&#33073;&#21457;&#38382;&#39064;&#25105;&#35762;&#36807;&#22810;&#27425;&#65292;&#21333;&#32431;&#30340;&#32958;&#34394;&#22411;&#33073;&#21457;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#22914;&#26524;&#20320;&#36824;&#26377;&#38596;&#31171;&#25110;&#32773;&#23478;&#26063;&#36951;&#20256;&#65292;&#35201;&#24674;&#22797;&#38590;&#24230;&#23601;&#26356;&#22823;&#20102;&#12290;&#20294;&#19981;&#31649;&#24590;&#26679;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21457;&#36136;&#26159;&#20250;&#26377;&#25152;&#25913;&#21892;&#30340;&#65292;&#33267;&#23569;&#27604;&#36807;&#21435;&#35201;&#22909;&#24456;&#22810;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#23601;YY&#32456;&#32467;&#32773;&#12289;&#20811;&#26381;&#24651;X&#30294;&#12289;&#24656;&#24807;&#30151;&#36825;&#19977;&#20010;&#26041;&#38754;&#35814;&#32454;&#35770;&#36848;&#19979;&#65306;</p>
<p></p>
<p>&#22914;&#20309;&#26029;&#24847;&#28139;&#65292;&#25105;17&#23395;&#24050;&#32463;&#35762;&#24471;&#24456;&#35814;&#32454;&#20102;&#12290;&#20294;&#24456;&#22810;&#20154;&#36824;&#26159;&#26080;&#27861;&#20570;&#21040;&#26029;&#24847;&#28139;&#65292;&#23545;&#20110;&#24847;&#28139;&#36824;&#26159;&#26080;&#27861;&#33258;&#25511;&#65292;&#21644;&#19981;&#23569;&#25106;&#21451;&#30340;&#32842;&#22825;&#20013;&#65292;&#20182;&#20204;&#37117;&#20250;&#25552;&#21040;&#8220;&#25105;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#8221;&#65292;&#28982;&#32780;&#35201;&#25106;&#33394;&#25104;&#21151;&#23601;&#24517;&#39035;&#35201;&#26029;&#25481;&#24847;&#28139;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#25511;&#21046;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#33021;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#37027;&#20040;&#20320;&#25106;&#33394;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;&#20320;&#24517;&#39035;&#26102;&#26102;&#21051;&#21051;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20986;&#29616;&#24847;&#28139;&#30340;&#24565;&#22836;&#39532;&#19978;&#23601;&#26029;&#25481;&#23427;&#12290;&#20961;&#26159;&#25104;&#21151;&#25106;&#33394;&#30340;&#20154;&#65292;&#26029;&#24847;&#28139;&#37117;&#26159;&#26497;&#24555;&#26497;&#29408;&#30340;&#65292;&#23436;&#20840;&#26159;&#21387;&#20498;&#24335;&#30340; &#12289;&#38081;&#38754;&#26080;&#31169;&#30340;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#26377;&#20123;&#25106;&#21451;&#21453;&#24212;&#22826;&#36831;&#38045;&#65292;&#24050;&#32463;&#24847;&#28139;&#21313;&#20960;&#31186;&#20102;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26159;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24847;&#28139;&#30340;&#28779;&#33495;&#24050;&#32463;&#28903;&#36215;&#26469;&#20102;&#65292;&#35201;&#28781;&#25481;&#23427;&#65292;&#38590;&#24230;&#20250;&#19978;&#21319;&#24456;&#22810;&#12290;&#24847;&#28139;&#23601;&#20687;&#28779;&#65292;&#36234;&#26089;&#28781;&#25481;&#65292;&#36234;&#23481;&#26131;&#25511;&#21046;&#65292;&#21542;&#21017;&#31561;&#23427;&#24418;&#25104;&#29134;&#21407;&#20043;&#21183;&#65292;&#37027;&#23601;&#24456;&#38590;&#25511;&#21046;&#20102;&#12290;&#25152;&#20197;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#12289;&#36149;&#24555;&#12289;&#36149;&#29408;&#65281;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#30340;&#35268;&#24459;&#65306;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#38271;&#65292;&#23601;&#36234;&#38590;&#26029;&#25481;&#65307;&#24847;&#28139;&#30340;&#26102;&#38388;&#36234;&#30701;&#65292;&#23601;&#36234;&#23481;&#26131;&#26029;&#25481;&#12290;</p>
<p></p>
<p>&#25105;&#25512;&#33616;&#30340;&#26029;&#24847;&#28139;&#26102;&#38388;&#26159;1&#31186;&#20869;&#65292;&#22914;&#26524;&#20320;&#24847;&#28139;&#36229;&#36807;1&#31186;&#20102;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#26029;&#24930;&#20102;&#65292;&#26029;&#26202;&#20102;&#12290;&#20320;&#24517;&#39035;&#20808;&#30693;&#20808;&#35273;&#65292;&#22312;&#23427;&#21018;&#38706;&#22836;&#26102;&#65292;&#23601;&#26080;&#24773;&#22320;&#24178;&#25481;&#24847;&#28139;&#65281;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#30340;3&#26465;&#21407;&#21017;&#65306;</p>
<p></p>
<p>1.&#19981;&#29369;&#35947;</p>
<p>2.&#19981;&#32437;&#23481;</p>
<p>3.&#19981;&#22949;&#21327;</p>
<p></p>
<p>&#23545;&#24453;&#24847;&#28139;&#30340;&#24577;&#24230;&#23601;&#26159;&#65306;&#38646;&#23481;&#24525;&#65281;&#26377;&#20320;&#27809;&#25105;&#65292;&#26377;&#25105;&#27809;&#20320;&#65281;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#29087;&#32972;&#36825;&#20010;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#20854;&#23454;&#23601;&#33021;&#25171;&#36133;&#24847;&#28139;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#30693;&#36947;&#36825;&#20010;&#21475;&#35776;&#65292;&#20294;&#19981;&#20250;&#29992;&#36825;&#20010;&#21475;&#35776;&#65292;&#20182;&#20204;&#36824;&#24076;&#26395;&#26377;&#20854;&#20182;&#26029;&#24847;&#28139;&#30340;&#26041;&#27861;&#65292;&#20854;&#23454;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#26368;&#22909;&#30340;&#26041;&#27861;&#65292;&#21442;&#36879;&#36825;&#20010;&#21475;&#35776;&#65292;&#23601;&#33021;&#24443;&#24213;&#38477;&#20239;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#30693;&#36947;&#36825;&#20010;&#21475;&#35776;&#21364;&#19981;&#20250;&#29992;&#65292;&#36825;&#23395;&#25105;&#23601;&#25226;&#29992;&#30340;&#26041;&#27861;&#21644;&#22823;&#23478;&#35828;&#19968;&#19979;&#65292;&#25343;&#21040;&#36825;&#20010;&#21475;&#35776;&#21518;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#27599;&#22825;&#32972;&#35829;&#20960;&#30334;&#36941;&#29978;&#33267;&#19978;&#21315;&#36941;&#65292;&#26377;&#31354;&#23601;&#32972;&#35829;&#36825;&#20010;&#21475;&#35776;&#65292;&#35201;&#36798;&#21040;&#20160;&#20040;&#31243;&#24230;&#21602;&#65311;&#35201;&#19981;&#26029;&#37325;&#22797;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#24847;&#28139;&#20986;&#26469;&#65292;&#19981;&#29992;&#20320;&#24605;&#32771;&#65292;&#30452;&#25509;&#23601;&#26029;&#25481;&#20102;&#65292;&#36825;&#20010;&#36947;&#29702;&#23601;&#20687;&#30005;&#33041;&#30340;&#26432;&#27602;&#36719;&#20214;&#65292;&#30149;&#27602;&#19968;&#20986;&#26469;&#23601;&#39532;&#19978;&#33258;&#21160;&#26432;&#38500;&#20102;&#65292;&#19981;&#35201;&#32463;&#36807;&#22823;&#33041;&#24605;&#32771;&#65292;&#23436;&#20840;&#26159;&#33258;&#21160;&#21270;&#30340;&#25805;&#20316;&#12290;&#32780;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#23601;&#24517;&#39035;&#22823;&#37327;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#20877;&#37325;&#22797;&#65292;&#37325;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#26029;&#24847;&#28139;&#21407;&#26469;&#21487;&#20197;&#36825;&#20040;&#36731;&#26494;&#65292;&#26681;&#26412;&#26080;&#39035;&#24605;&#24819;&#25379;&#25166;&#12290;&#25105;&#23601;&#26159;&#36825;&#26679;&#20570;&#21040;&#30340;&#65292;&#25105;&#23601;&#26159;&#36825;&#26679;&#38477;&#20239;&#24847;&#28139;&#30340;&#12290;&#32780;&#19988;&#38543;&#30528;&#20320;&#26029;&#24847;&#28139;&#30340;&#25216;&#26415;&#28809;&#28779;&#32431;&#38738;&#65292;&#20320;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#24847;&#28139;&#20063;&#20250;&#21464;&#23569;&#20102;&#65292;&#22240;&#20026;&#24847;&#28139;&#35265;&#21040;&#20320;&#37117;&#24597;&#20102;&#12290;</p>
<p></p>
<p>&#26029;&#24847;&#28139;&#21475;&#35776;&#23601;&#20687;&#19968;&#38376;&#25216;&#26415;&#65292;&#23398;&#31934;&#36825;&#38376;&#25216;&#26415;&#65292;&#29992;&#22909;&#36825;&#38376;&#25216;&#26415;&#65292;&#26029;&#24847;&#28139;&#23601;&#36731;&#32780;&#26131;&#20030;&#20102;&#12290;&#25152;&#35859;&#65292;&#21315;&#25307;&#20250;&#19981;&#22914;&#19968;&#25307;&#31934;&#65292;&#26029;&#24847;&#28139;&#21475;&#35776;&#29992;&#21040;&#20301;&#30340;&#20154;&#65292;&#24847;&#28139;&#23545;&#20110;&#20182;&#23601;&#19981;&#20877;&#26159;&#38590;&#39064;&#20102;&#65292;&#22240;&#20026;&#20182;&#24050;&#32463;&#21487;&#20197;&#23436;&#20840;&#38477;&#20239;&#20303;&#24847;&#28139;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#25512;&#33616;&#25106;&#21451;&#27599;&#22825;&#37325;&#22797;&#26029;&#24847;&#28139;&#21475;&#35776;&#33267;&#23569;500&#36941;&#20197;&#19978;&#65292;&#24403;&#20320;&#24863;&#35273;&#24050;&#32463;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#37027;&#28779;&#20505;&#23601;&#24046;&#19981;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#26465;&#20214;&#21453;&#23556;&#65292;&#25105;&#24819;&#24456;&#22810;&#25106;&#21451;&#37117;&#24212;&#35813;&#26377;&#28857;&#20307;&#20250;&#30340;&#65292;&#24456;&#22810;&#20154;&#22240;&#20026;&#19968;&#30452;&#25509;&#35302;&#30340;&#26159;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#32467;&#26524;&#20182;&#23545;&#40644;&#27602;&#24050;&#32463;&#24418;&#25104;&#20102;&#24378;&#28872;&#30340;&#26465;&#20214;&#21453;&#23556;&#65292;&#31245;&#24494;&#19968;&#28857;&#21050;&#28608;&#37117;&#33021;&#28608;&#36215;&#20182;&#30340;&#33258;&#21160;&#21453;&#24212;&#12290;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#23545;&#25105;&#35828;&#65292;&#35828;&#20182;&#30475;&#24086;&#23376;&#37117;&#20250;&#28431;&#65292;&#30475;&#21040;&#25784;&#31649;&#36825;&#20010;&#35789;&#37117;&#20250;&#28431;&#65292;&#24050;&#32463;&#21040;&#36825;&#31181;&#31243;&#24230;&#20102;&#12290;&#20854;&#23454;&#20182;&#30475;&#37034;&#28139;&#20869;&#23481;&#65292;&#23601;&#26159;&#22312;&#19981;&#26029;&#37325;&#22797;&#65292;&#37325;&#22797;&#21040;&#26368;&#21518;&#23601;&#20250;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#20182;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#12290;&#24403;&#19968;&#20010;&#20154;&#32437;&#27442;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#20854;&#23454;&#20013;&#27602;&#24050;&#32463;&#24456;&#28145;&#20102;&#65292;&#24515;&#30270;&#24050;&#32463;&#38750;&#24120;&#37325;&#20102;&#12290;&#35201;&#20174;&#36825;&#31181;&#24515;&#29702;&#24618;&#22280;&#20013;&#35299;&#33073;&#20986;&#26469;&#65292;&#19968;&#23450;&#35201;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#65292;&#26368;&#21518;&#35201;&#19981;&#26029;&#37325;&#22797;&#36755;&#20837;&#27491;&#27668;&#65292;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#24930;&#24930;&#22320;&#25226;&#24605;&#24819;&#24847;&#35782;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>&#24515;&#39764;&#20998;2&#31181;&#65306;</p>
<p></p>
<p>1.&#24847;&#28139;&#30340;&#24418;&#24335;</p>
<p>2.&#24578;&#24703;&#30340;&#24418;&#24335;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#24847;&#28139;&#30340;&#24418;&#24335;&#65292;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#30340;&#35686;&#24789;&#24615;&#36824;&#26159;&#24456;&#39640;&#30340;&#65292;&#20294;&#26159;&#23545;&#20110;&#24578;&#24703;&#30340;&#24418;&#24335;&#65292;&#24456;&#22810;&#20154;&#23601;&#25918;&#26494;&#35686;&#24789;&#20102;&#12290;&#29305;&#21035;&#26159;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#31435;&#22330;&#20986;&#29616;&#21160;&#25671;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#30340;&#24578;&#24703;&#23601;&#24456;&#23481;&#26131;&#25104;&#21151;&#12290;&#27604;&#22914;&#26377;&#30340;&#20154;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24565;&#22836;&#65306;&#25784;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#26368;&#21518;&#19968;&#27425;&#12290;&#24515;&#39764;&#26377;&#26102;&#20505;&#24182;&#19981;&#20250;&#30452;&#25509;&#35825;&#24785;&#20320;&#65292;&#32780;&#26159;&#24578;&#24703;&#20320;&#21435;&#25918;&#32437;&#65292;&#20687;&#19968;&#20010;&#25945;&#21766;&#29359;&#65292;&#30495;&#26159;&#21464;&#30528;&#27861;&#20799;&#35753;&#20320;&#30772;&#25106;&#12290;&#22914;&#26524;&#20320;&#24456;&#22312;&#24847;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#65292;&#24515;&#39764;&#23601;&#20250;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#22914;&#26524;&#20320;&#26377;&#20102;&#24819;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#23601;&#26159;&#24515;&#39764;&#22312;&#35825;&#20351;&#20320;&#30772;&#25106;&#12290;&#23545;&#20110;&#25106;&#33394;&#21518;&#36935;&#35265;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#25105;&#20204;&#24212;&#35813;&#26377;&#19968;&#20010;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#26102;&#21051;&#38450;&#30528;&#24515;&#39764;&#65292;&#19981;&#31649;&#26159;&#24847;&#28139;&#36824;&#26159;&#24578;&#24703;&#65292;&#37117;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#12290;&#25106;&#33394;&#31435;&#22330;&#19968;&#23450;&#35201;&#22362;&#23450;&#19981;&#31227;&#65281;&#19981;&#21160;&#22914;&#23665;&#65281;&#19981;&#31649;&#24515;&#39764;&#35828;&#20160;&#20040;&#65292;&#25105;&#37117;&#19981;&#21548;&#65292;&#23601;&#26159;&#19981;&#30772;&#25106;&#65281;&#23601;&#20687;&#27721;&#22904;&#26469;&#35825;&#20351;&#38761;&#21629;&#28872;&#22763;&#25237;&#38477;&#65292;&#38761;&#21629;&#28872;&#22763;&#22238;&#32473;&#20182;&#30340;&#23601;&#26159;&#19968;&#21475;&#21822;&#27819;&#65281;&#25105;&#20204;&#25106;&#33394;&#65292;&#23601;&#24212;&#35813;&#26377;&#28857;&#28872;&#22763;&#30340;&#27668;&#39748;&#21644;&#20915;&#32477;&#65281;</p>
<p></p>
<p>&#20854;&#23454;&#26029;&#24847;&#28139;&#21475;&#35776;&#19981;&#20165;&#23545;&#24847;&#28139;&#26377;&#25928;&#65292;&#23545;&#27835;&#20854;&#20182;&#22916;&#24565;&#20063;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#34429;&#28982;&#22522;&#26412;&#26080;&#24847;&#28139;&#20102;&#65292;&#20294;&#26159;&#25511;&#21046;&#19981;&#20303;&#20854;&#20182;&#22916;&#24565;&#12290;&#36825;&#31181;&#24773;&#20917;&#65292;&#36890;&#36807;&#36825;&#20010;&#21475;&#35776;&#20063;&#26159;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#30340;&#12290;&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#34987;&#24515;&#39764;&#25511;&#21046;&#27704;&#36828;&#26080;&#27861;&#25104;&#21151;&#65292;&#20320;&#24517;&#39035;&#35201;&#35753;&#33258;&#24049;&#25104;&#20026;&#19968;&#20010;&#25484;&#25511;&#32773;&#65292;&#21435;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#24212;&#35813;&#22914;&#23653;&#34180;&#20912;&#65292;&#19981;&#21487;&#22823;&#24847;&#21644;&#25918;&#26494;&#35686;&#24789;&#65281;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#37325;&#35270;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#29992;&#22909;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#19981;&#26029;&#37325;&#22797;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65281;&#26465;&#20214;&#21453;&#23556;&#26159;&#38656;&#35201;&#19981;&#26029;&#24378;&#21270;&#30340;&#65292;&#22914;&#26524;&#19968;&#27573;&#26102;&#38388;&#19981;&#24378;&#21270;&#65292;&#23427;&#21487;&#33021;&#23601;&#20250;&#20135;&#29983;&#28040;&#36864;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#35813;&#26102;&#24120;&#32972;&#35829;&#36825;&#20010;&#21475;&#35776;&#65292;&#35753;&#23427;&#20445;&#25345;&#22312;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#21475;&#35776;&#26159;&#20010;&#23453;&#36125;&#65292;&#24076;&#26395;&#20320;&#26159;&#19968;&#20010;&#35782;&#23453;&#30340;&#20154;&#12290;&#21315;&#19975;&#19981;&#35201;&#25163;&#25447;&#37329;&#39277;&#30871;&#21435;&#35752;&#39277;&#65292;&#25226;&#38075;&#30707;&#24403;&#29627;&#29827;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#24651;X&#30294;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#24076;&#26395;&#25105;&#35848;&#19979;&#24651;X&#30294;&#65292;&#35828;&#20182;&#30772;&#25106;&#37117;&#26159;&#22240;&#20026;&#24651;X&#30294;&#12290;&#27604;&#22914;&#24651;&#22899;&#20154;&#30340;&#19996;&#35199;&#65292;&#25110;&#32773;&#24651;&#22899;&#20154;&#26576;&#19968;&#20010;&#37096;&#20301;&#31561;&#31561;&#12290;&#20854;&#23454;&#36798;&#21040;&#24651;&#30294;&#30340;&#31243;&#24230;&#65292;&#23601;&#26159;&#25104;&#30270;&#20102;&#65292;&#36825;&#31181;&#20542;&#21521;&#21516;&#37202;&#30270;&#12289;&#28895;&#30270;&#12289;&#33647;&#30270;&#12289;&#27602;&#30270;&#12289;&#32593;&#30270;&#12289;&#36172;&#30270;&#31561;&#31867;&#20284;&#65292;&#37117;&#26159;&#19968;&#31181;&#25104;&#30270;&#34892;&#20026;&#65292;&#24403;&#28982;&#25784;&#31649;&#26412;&#36523;&#20063;&#26159;&#19968;&#31181;&#25104;&#30270;&#34892;&#20026;&#12290;&#26377;&#36825;&#26041;&#38754;&#30294;&#22909;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#29992;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#23545;&#27835;&#65292;&#25226;&#33258;&#24049;&#25289;&#22238;&#27491;&#24120;&#36712;&#36947;&#65292;&#21542;&#21017;&#20013;&#27602;&#36825;&#20040;&#28145;&#65292;&#26159;&#19975;&#38590;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#20043;&#21069;&#26377;&#20010;&#25106;&#21451;&#21916;&#27426;&#25628;&#38598;AV&#65292;&#35828;&#26159;&#25628;&#38598;&#20102;&#20960;&#30334;G&#65292;&#21518;&#26469;&#20182;&#37117;&#19979;&#20915;&#24515;&#21024;&#25481;&#20102;&#65292;&#22240;&#20026;&#20182;&#30693;&#36947;&#36825;&#20123;AV&#23601;&#26159;&#32465;&#22312;&#20182;&#36523;&#19978;&#35753;&#20182;&#27785;&#20837;&#22320;&#29425;&#30340;&#30707;&#22836;&#65292;&#24517;&#39035;&#35201;&#25243;&#24323;&#25481;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#24651;&#19997;&#24456;&#20005;&#37325;&#65292;&#36798;&#21040;&#19981;&#33021;&#33258;&#25300;&#19981;&#33021;&#33258;&#25511;&#30340;&#22320;&#27493;&#65292;&#36825;&#31867;&#25106;&#21451;&#25106;&#33394;&#20063;&#27604;&#19968;&#33324;&#25106;&#21451;&#35201;&#22256;&#38590;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#27599;&#20010;&#20154;&#26377;&#33258;&#24049;&#30340;&#21916;&#22909;&#20542;&#21521;&#65292;&#21482;&#26159;&#26377;&#30340;&#20154;&#36731;&#24494;&#65292;&#26377;&#30340;&#20154;&#20013;&#24230;&#65292;&#36824;&#26377;&#30340;&#20154;&#21017;&#26159;&#37325;&#24230;&#36855;&#24651;&#65292;&#28145;&#38519;&#20854;&#20013;&#65292;&#29978;&#33267;&#20250;&#25628;&#38598;&#25110;&#32773;&#20599;&#31363;&#22899;&#24615;&#29992;&#21697;&#65292;&#33258;&#24049;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#12290;&#22914;&#26524;&#26159;&#37325;&#24230;&#24739;&#32773;&#65292;&#25105;&#24314;&#35758;&#21487;&#20197;&#21435;&#30475;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#21548;&#21548;&#19987;&#19994;&#30340;&#27835;&#30103;&#24847;&#35265;&#65292;&#36825;&#26679;&#26356;&#26377;&#21033;&#20110;&#30699;&#27491;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#32773;&#19968;&#23450;&#35201;&#26377;&#30699;&#27491;&#33258;&#24049;&#24322;&#24120;&#34892;&#20026;&#30340;&#22362;&#23450;&#20915;&#24515;&#21644;&#20449;&#24515;&#65292;&#22810;&#21457;&#24527;&#24724;&#25913;&#36807;&#20043;&#24515;&#65292;&#21152;&#24378;&#36947;&#24503;&#20462;&#20859;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#25552;&#21319;&#33258;&#24049;&#30340;&#36947;&#24503;&#27700;&#24179;&#12290;&#20027;&#21160;&#21442;&#21152;&#26377;&#30410;&#36523;&#24515;&#20581;&#24247;&#30340;&#31038;&#20132;&#27963;&#21160;&#65292;&#20844;&#30410;&#27963;&#21160;&#21017;&#26356;&#22909;&#12290;&#19981;&#35201;&#25509;&#35302;&#19981;&#33391;&#21050;&#28608;&#65292;&#22312;&#36825;&#20010;&#32593;&#32476;&#26102;&#20195;&#65292;&#19981;&#33391;&#21050;&#28608;&#21040;&#22788;&#37117;&#26159;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#26029;&#24847;&#28139;&#21475;&#35776;&#20063;&#21487;&#20197;&#29992;&#26469;&#25511;&#21046;&#24651;&#30294;&#30340;&#24819;&#27861;&#65292;&#24403;&#20320;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#24651;&#30294;&#30699;&#27491;&#23601;&#19981;&#20877;&#22256;&#38590;&#20102;&#65292;&#23601;&#24597;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21453;&#32780;&#34987;&#24515;&#39764;&#25152;&#25511;&#21046;&#65292;&#37027;&#26679;&#32943;&#23450;&#38590;&#20197;&#30699;&#27491;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#24651;&#30294;&#24515;&#29702;&#26041;&#38754;&#30340;&#27835;&#30103;&#26041;&#26696;&#65292;&#19968;&#33324;&#21253;&#25324;&#65306; </p>
<p></p>
<p>1.&#35748;&#30693;&#30103;&#27861;&#65292;&#36827;&#34892;&#31995;&#32479;&#30340;&#24615;&#25945;&#32946;&#12290;&#65288;&#23398;&#20064;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#65289;</p>
<p>2.&#21388;&#24694;&#30103;&#27861;&#65292;&#23545;&#26631;&#30340;&#29289;&#21453;&#24863;&#12290;&#65288;&#24314;&#31435;&#21388;&#24694;&#24863;&#65289;</p>
<p>3.&#27233;&#30382;&#31563;&#30103;&#27861; &#65288;&#32473;&#20104;&#36731;&#24494;&#24809;&#32602;&#65289;</p>
<p>4.&#31038;&#20132;&#30103;&#27861; &#65288;&#25913;&#21464;&#33258;&#24049;&#30340;&#24615;&#26684;&#65289;</p>
<p></p>
<p>&#8220;&#21050;&#28608;-&#21453;&#24212;&#8221;&#65292;&#20854;&#23454;&#25105;&#20204;&#25106;&#33394;&#65292;&#23601;&#26159;&#22312;&#20462;&#28860;&#33258;&#24049;&#30340;&#21453;&#24212;&#65292;&#38754;&#23545;&#35825;&#24785;&#21050;&#28608;&#65292;&#25105;&#20204;&#30340;&#21453;&#24212;&#19981;&#33021;&#26159;&#21916;&#27426;&#36855;&#24651;&#65292;&#32780;&#26159;&#35201;&#28145;&#21051;&#24847;&#35782;&#21040;&#37034;&#28139;&#23545;&#36523;&#24515;&#30340;&#21361;&#23475;&#65292;&#28982;&#21518;&#37319;&#21462;&#19968;&#31181;&#25490;&#26021;&#25298;&#32477;&#25110;&#32773;&#21388;&#24694;&#30340;&#24577;&#24230;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#36716;&#21464;&#36807;&#26469;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;&#23545;&#20110;&#24651;&#30294;&#32773;&#26469;&#35828;&#65292;&#23398;&#20064;&#20063;&#26159;&#30699;&#27491;&#30340;&#21069;&#25552;&#65292;&#21482;&#26377;&#28145;&#21051;&#24847;&#35782;&#21040;&#20102;&#21361;&#23475;&#65292;&#25165;&#26377;&#21487;&#33021;&#21457;&#22823;&#20915;&#24515;&#21435;&#25106;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#21487;&#33021;&#20250;&#25285;&#24515;&#21388;&#24694;&#30103;&#27861;&#20250;&#24433;&#21709;&#23130;&#21518;&#22827;&#22971;&#29983;&#27963;&#65292;&#20250;&#25285;&#24515;&#23558;&#26469;&#23545;&#22899;&#20154;&#27809;&#20852;&#36259;&#65292;&#20986;&#29616;&#24615;&#20919;&#28129;&#65292;&#24433;&#21709;&#22827;&#22971;&#24863;&#24773;&#12290;&#20854;&#23454;&#36825;&#22823;&#21487;&#19981;&#24517;&#25285;&#24515;&#65292;&#36825;&#21482;&#26159;&#19968;&#31181;&#27835;&#30103;&#30340;&#25163;&#27573;&#65292;&#26159;&#35753;&#20320;&#22238;&#24402;&#27491;&#24120;&#30340;&#36712;&#36947;&#12290;&#26368;&#32456;&#30340;&#30446;&#26631;&#23601;&#26159;&#35753;&#20320;&#24314;&#31435;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23398;&#20250;&#25484;&#25511;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#26469;&#35848;&#19979;&#24656;&#24807;&#30151;</p>
<p></p>
<p>&#30475;&#20102;&#26080;&#25968;&#25106;&#21451;&#30340;&#26696;&#20363;&#65292;&#20854;&#20013;&#24456;&#22810;&#20154;&#37117;&#20986;&#29616;&#32966;&#23567;&#30340;&#20542;&#21521;&#65292;&#36825;&#20854;&#23454;&#21644;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#20005;&#37325;&#30340;&#25106;&#21451;&#29978;&#33267;&#20250;&#20986;&#29616;&#24656;&#24807;&#30151;&#65292;&#27604;&#22914;&#31038;&#24656;&#65292;&#24656;&#33406;&#65292;&#24189;&#38381;&#24656;&#24807;&#65292;&#24191;&#22330;&#24656;&#24807;&#31561;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#24597;&#20809;&#65292;&#20687;&#27963;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#21487;&#24604;&#34411;&#23376;&#12290;&#24456;&#22810;&#25106;&#21451;&#24863;&#21497;&#33258;&#24049;&#20197;&#21069;&#19981;&#26159;&#36825;&#26679;&#30340;&#65292;&#20197;&#21069;&#30340;&#33258;&#24049;&#24456;&#38451;&#20809;&#65292;&#24456;&#26377;&#24213;&#27668;&#65292;&#33258;&#20174;&#27785;&#36855;&#25784;&#31649;&#65292;&#23601;&#19968;&#27493;&#27493;&#21464;&#24471;&#32966;&#23567;&#24597;&#20107;&#20102;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#20154;&#26377;&#20116;&#33039;&#21270;&#20116;&#27668;&#65292;&#20197;&#29983;&#21916;&#24594;&#24551;&#24605;&#24656;&#8221;&#12290;&#24773;&#24535;&#19982;&#20116;&#33039;&#30340;&#23545;&#24212;&#20851;&#31995;&#26159;&#65306;&#24515;&#22312;&#24535;&#20026;&#21916;&#65292;&#32925;&#22312;&#24535;&#20026;&#24594;&#65292;&#33086;&#22312;&#24535;&#20026;&#24605;&#65292;&#32954;&#22312;&#24535;&#20026;&#24551;&#65292;&#32958;&#22312;&#24535;&#20026;&#24656;&#12290;&#32958;&#20027;&#24656;&#65292;&#24656;&#21453;&#36807;&#26469;&#21448;&#20260;&#32958;&#12290;&#32958;&#34394;&#30340;&#20154;&#20986;&#29616;&#32966;&#23567;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#26366;&#32463;&#30340;&#25105;&#20063;&#26159;&#36825;&#26679;&#30340;&#65292;&#20986;&#29616;&#36807;&#20005;&#37325;&#30340;&#31038;&#24656;&#65292;&#36824;&#26377;&#24456;&#24378;&#30340;&#30097;&#30149;&#20542;&#21521;&#12290;&#37027;&#27573;&#26085;&#23376;&#30495;&#26159;&#26263;&#26080;&#22825;&#26085;&#30340;&#24863;&#35273;&#65292;&#33258;&#24049;&#33707;&#21517;&#20854;&#22937;&#23601;&#24656;&#24807;&#20102;&#12290;&#29616;&#22312;&#24819;&#24819;&#35273;&#24471;&#26377;&#28857;&#19981;&#21487;&#24605;&#35758;&#65292;&#21518;&#26469;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#24213;&#27668;&#22238;&#26469;&#21518;&#65292;&#25105;&#19968;&#28857;&#20063;&#19981;&#24597;&#20102;&#65292;&#24863;&#35273;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#19978;&#27425;&#22238;&#22797;&#19968;&#20010;&#25106;&#21451;&#30340;&#24086;&#23376;&#65292;&#20182;&#30340;&#32463;&#21382;&#20063;&#26159;&#22914;&#27492;&#65292;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#39532;&#19978;&#23601;&#38596;&#36211;&#36211;&#27668;&#26114;&#26114;&#20102;&#65292;&#24213;&#27668;&#22238;&#26469;&#20102;&#65292;&#20914;&#21170;&#22238;&#26469;&#20102;&#65292;&#20197;&#21069;&#30340;&#29477;&#29712;&#32966;&#23567;&#19968;&#25195;&#32780;&#31354;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#24656;&#24807;&#30151;&#65292;&#20320;&#21435;&#30475;&#35199;&#21307;&#65292;&#19968;&#33324;&#25353;&#31070;&#32463;&#30151;&#21644;&#24515;&#29702;&#30142;&#30149;&#27835;&#30103;&#65292;&#24403;&#28982;&#20063;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#30340;&#12290;&#22914;&#26524;&#20320;&#21435;&#30475;&#20013;&#21307;&#65292;&#23601;&#26159;&#25353;&#20869;&#33039;&#21151;&#33021;&#22833;&#35843;&#26469;&#27835;&#30103;&#30340;&#65292;&#23601;&#26159;&#36890;&#36807;&#20013;&#33647;&#35843;&#29702;&#20320;&#30340;&#20869;&#33039;&#65292;&#28982;&#21518;&#24656;&#24807;&#24863;&#23601;&#20250;&#28040;&#38500;&#12290;&#24212;&#35813;&#36825;&#26679;&#35828;&#65292;&#20013;&#35199;&#21307;&#27835;&#30103;&#21508;&#26377;&#21315;&#31179;&#65292;&#20294;&#25105;&#20204;&#20316;&#20026;&#24739;&#32773;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#21542;&#21017;&#20320;&#19968;&#36793;&#27835;&#30103;&#19968;&#36793;&#25784;&#31649;&#65292;&#20877;&#22909;&#30340;&#21307;&#29983;&#20063;&#38590;&#30475;&#22909;&#12290;&#22914;&#26524;&#20320;&#19981;&#26159;&#24456;&#20005;&#37325;&#30340;&#24739;&#32773;&#65292;&#36890;&#36807;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#33394;&#20859;&#29983;&#65292;&#23436;&#20840;&#26159;&#26377;&#26395;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#19981;&#36807;&#25105;&#35201;&#25552;&#37266;&#22823;&#23478;&#30340;&#26159;&#65292;&#22312;&#24674;&#22797;&#36807;&#31243;&#20013;&#26159;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#27880;&#24847;&#20859;&#29983;&#65292;&#23613;&#37327;&#20943;&#23569;&#30151;&#29366;&#21453;&#22797;&#30340;&#22256;&#25200;&#12290;</p>
<p></p>
<p>&#20986;&#29616;&#24656;&#24807;&#30151;&#65292;&#24456;&#22810;&#24739;&#32773;&#23601;&#36855;&#33579;&#20102;&#65292;&#21040;&#24213;&#26159;&#24515;&#29702;&#20986;&#29616;&#38382;&#39064;&#65292;&#36824;&#26159;&#36523;&#20307;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#22914;&#26524;&#20320;&#25026;&#20102;&#20859;&#29983;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#20854;&#23454;&#23601;&#30693;&#36947;&#20102;&#65292;&#26159;&#20808;&#32958;&#34394;&#65292;&#28982;&#21518;&#20154;&#23601;&#20250;&#20986;&#29616;&#32966;&#23567;&#30340;&#20542;&#21521;&#65292;&#20005;&#37325;&#30340;&#24739;&#32773;&#20250;&#20986;&#29616;&#24656;&#24807;&#30151;&#12290;&#24403;&#20320;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#21644;&#31215;&#26497;&#27835;&#30103;&#65292;&#24213;&#27668;&#22238;&#26469;&#21518;&#65292;&#33258;&#28982;&#23601;&#19981;&#24656;&#24807;&#20102;&#12290;&#22914;&#26524;&#36825;&#20010;&#36947;&#29702;&#20320;&#24819;&#19981;&#26126;&#30333;&#65292;&#37027;&#23601;&#20687;&#36827;&#20837;&#20102;&#36855;&#23467;&#65292;&#24739;&#32773;&#24456;&#21487;&#33021;&#20250;&#36825;&#26679;&#24819;&#65306;&#25105;&#21040;&#24213;&#21738;&#37324;&#20986;&#20102;&#38382;&#39064;&#65292;&#30495;&#30340;&#26159;&#25105;&#24515;&#29702;&#30340;&#38382;&#39064;&#21527;&#65311;&#26082;&#28982;&#26159;&#24515;&#29702;&#30340;&#38382;&#39064;&#65292;&#20026;&#20160;&#20040;&#19968;&#30452;&#27835;&#19981;&#22909;&#65311;&#20182;&#20174;&#26469;&#27809;&#24819;&#36807;&#24656;&#24807;&#30151;&#21644;&#25784;&#31649;&#26377;&#20851;&#65292;&#22240;&#20026;&#20182;&#19981;&#25026;&#21307;&#29702;&#12290;&#25152;&#20197;&#24656;&#24807;&#30151;&#35201;&#30154;&#24840;&#65292;&#20063;&#26159;&#24517;&#39035;&#20808;&#26126;&#29702;&#65292;&#26126;&#30333;&#36947;&#29702;&#65292;&#25214;&#23545;&#26041;&#21521;&#65292;&#20877;&#21162;&#21147;&#23601;&#33021;&#25104;&#21151;&#12290;&#21542;&#21017;&#19968;&#30452;&#24819;&#19981;&#26126;&#30333;&#24590;&#20040;&#22238;&#20107;&#65292;&#19968;&#36744;&#23376;&#37117;&#22312;&#24656;&#24807;&#30151;&#30340;&#36855;&#23467;&#37324;&#24472;&#24458;&#25379;&#25166;&#65292;&#26356;&#21487;&#24754;&#30340;&#26159;&#65292;&#23478;&#20154;&#26681;&#26412;&#26080;&#27861;&#29702;&#35299;&#20182;&#30340;&#24656;&#24807;&#65292;&#37117;&#20197;&#20026;&#20182;&#24515;&#29702;&#26377;&#38382;&#39064;&#12290;&#20854;&#23454;&#65292;&#38382;&#39064;&#30340;&#26681;&#28304;&#23601;&#22312;&#20110;&#25784;&#31649;&#19978;&#12290;&#25784;&#31649;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#22833;&#35843;&#65292;&#32487;&#32780;&#23601;&#20250;&#20986;&#29616;&#24773;&#32490;&#24515;&#29702;&#26041;&#38754;&#30340;&#25913;&#21464;&#65292;&#32958;&#34394;&#19981;&#21482;&#26159;&#36527;&#20307;&#26377;&#30151;&#29366;&#65292;&#20854;&#23454;&#24456;&#22810;&#20154;&#37117;&#24573;&#30053;&#20102;&#32958;&#34394;&#30340;&#24515;&#29702;&#30151;&#29366;&#65292;&#32958;&#19968;&#34394;&#65292;&#20154;&#23481;&#26131;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#20063;&#26497;&#23481;&#26131;&#20986;&#29616;&#32966;&#23567;&#30340;&#20542;&#21521;&#12290;&#26126;&#30333;&#20102;&#36825;&#20010;&#36947;&#29702;&#65292;&#24656;&#24807;&#30151;&#35201;&#24674;&#22797;&#23601;&#22909;&#21150;&#20102;&#65292;&#19968;&#21477;&#35805;&#65306;&#21453;&#20854;&#36947;&#34892;&#20043;&#65281;&#20260;&#32958;&#30340;&#20107;&#24773;&#19981;&#35201;&#21435;&#20570;&#20102;&#65292;&#25784;&#31649;&#32943;&#23450;&#35201;&#22362;&#20915;&#25106;&#25481;&#65292;&#28982;&#21518;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#65292;&#20859;&#29983;&#21151;&#27861;&#20063;&#21487;&#20197;&#32451;&#36215;&#26469;&#65292;&#24635;&#20043;&#23601;&#26159;&#20859;&#29983;&#30340;&#20107;&#24773;&#20570;&#21152;&#27861;&#65292;&#20260;&#32958;&#30340;&#20107;&#24773;&#24402;&#38646;&#65292;&#36825;&#26679;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#24656;&#24807;&#30151;&#23601;&#20250;&#30154;&#24840;&#12290;&#25105;&#23601;&#26159;&#26126;&#30333;&#20102;&#36947;&#29702;&#20197;&#21518;&#30154;&#24840;&#30340;&#65292;&#37027;&#26102;&#20505;&#25105;&#21507;&#36807;&#24456;&#22810;&#33647;&#29289;&#65292;&#37117;&#27809;&#29992;&#65292;&#21482;&#33021;&#26242;&#26102;&#32531;&#35299;&#19979;&#65292;&#21507;&#19968;&#27573;&#26102;&#38388;&#36824;&#23481;&#26131;&#21507;&#32784;&#33647;&#65292;&#25152;&#20197;&#25105;&#25226;&#24674;&#22797;&#30340;&#37325;&#24515;&#25918;&#22312;&#20102;&#25106;&#33394;&#21644;&#20859;&#29983;&#19978;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#19978;&#12290;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#20843;&#27573;&#38182;&#65292;&#20845;&#23383;&#35776;&#25105;&#37117;&#26377;&#20462;&#28860;&#65292;&#28982;&#21518;11&#28857;&#21069;&#19978;&#24202;&#30561;&#35273;&#65292;&#20037;&#22352;&#21017;&#26159;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#23613;&#37327;&#36991;&#20813;&#20037;&#22352;&#12290;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#32780;&#25105;&#26159;&#19968;&#20010;&#26126;&#29702;&#30340;&#22362;&#23450;&#32773;&#65292;&#25152;&#20197;&#26368;&#32456;&#25105;&#30154;&#24840;&#20102;&#12290;&#21482;&#35201;&#20320;&#33021;&#26126;&#29702;&#65292;&#26377;&#25106;&#33394;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#24182;&#19988;&#26377;&#24658;&#24515;&#65292;&#37027;&#23601;&#33021;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#19981;&#35201;&#20197;&#20026;&#24656;&#24807;&#30151;&#22909;&#19981;&#20102;&#65292;&#25105;&#23601;&#30154;&#24840;&#20102;&#65292;&#25105;&#25226;&#30154;&#24840;&#32463;&#39564;&#20256;&#25480;&#32473;&#30149;&#21451;&#65292;&#21482;&#35201;&#20320;&#20204;&#30495;&#27491;&#26126;&#30333;&#20102;&#65292;&#20063;&#26159;&#21487;&#20197;&#30154;&#24840;&#30340;&#12290;&#35201;&#30475;&#21040;&#24076;&#26395;&#65292;&#22810;&#32473;&#33258;&#24049;&#31215;&#26497;&#27491;&#38754;&#30340;&#26263;&#31034;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#19979;&#21435;&#65292;&#30151;&#29366;&#20250;&#36880;&#28176;&#28040;&#22833;&#30340;&#12290;&#37027;&#31181;&#38451;&#20809;&#33258;&#20449;&#30340;&#24863;&#35273;&#20250;&#37325;&#26032;&#27880;&#20837;&#20320;&#30340;&#36523;&#20307;&#65292;&#20320;&#20250;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#65281;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#32487;&#32493;&#25512;&#33616;3&#26412;&#20070;&#65306;</p>
<p></p>
<p>1.&#12298;&#27668;&#22330;&#30340;&#31192;&#23494;&#12299;&#65292;&#36825;&#26412;&#20070;&#35753;&#25105;&#20102;&#35299;&#20102;&#20160;&#20040;&#26159;&#27668;&#22330;&#20197;&#21450;&#27668;&#22330;&#30340;&#22885;&#31192;&#12290;&#27668;&#22330;&#30340;&#30830;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#23427;&#38750;&#24120;&#24494;&#22937;&#12290;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#26080;&#30097;&#21487;&#20197;&#22686;&#24378;&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#65292;&#27668;&#22330;&#24378;&#22823;&#65292;&#20154;&#30340;&#21629;&#36816;&#20063;&#20250;&#38543;&#20043;&#21457;&#29983;&#25913;&#21464;&#12290;&#32780;&#27785;&#36855;&#25784;&#31649;&#21017;&#20250;&#21066;&#24369;&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#65292;&#35753;&#20154;&#24863;&#35273;&#27745;&#27978;&#12289;&#29477;&#29712;&#12289;&#26080;&#21147;&#12289;&#19981;&#38451;&#20809;&#19981;&#20581;&#24247;&#12290;&#27668;&#22330;&#30340;&#24863;&#35273;&#22312;&#31532;&#19968;&#30524;&#23601;&#21487;&#20197;&#32473;&#23545;&#26041;&#30041;&#19979;&#28145;&#21051;&#21360;&#35937;&#65292;&#27668;&#22330;&#26377;&#24378;&#24230;&#22823;&#23567;&#65292;&#26377;&#39068;&#33394;&#20043;&#20998;&#65292;&#20063;&#26377;&#28165;&#27978;&#20043;&#20998;&#12290;&#36890;&#36807;&#23398;&#20064;&#36825;&#26412;&#20070;&#65292;&#21487;&#20197;&#35753;&#20320;&#25026;&#24471;&#27668;&#22330;&#30340;&#22885;&#31192;&#65292;&#20174;&#32780;&#26356;&#22909;&#32500;&#25252;&#21644;&#22686;&#24378;&#33258;&#24049;&#30340;&#27668;&#22330;&#12290;&#27668;&#22330;&#21644;&#20581;&#24247;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#27668;&#22330;&#21644;&#34892;&#20026;&#20063;&#26159;&#23494;&#20999;&#30456;&#20851;&#65292;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#65292;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#27668;&#22330;&#12290;&#20320;&#25784;&#31649;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#25784;&#31649;&#32773;&#30340;&#29477;&#29712;&#27668;&#22330;&#65307;&#20320;&#25106;&#33394;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#25106;&#33394;&#32773;&#30340;&#27491;&#27668;&#27668;&#22330;&#12290;&#25105;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#35835;&#35835;&#36825;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#34429;&#28982;&#19981;&#21402;&#65292;&#20294;&#24456;&#26377;&#21551;&#31034;&#24847;&#20041;&#12290;</p>
<p> </p>
<p>2.&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#65292;&#20013;&#22269;&#21476;&#20195;&#20859;&#29983;&#23398;&#30340;&#38598;&#22823;&#25104;&#20043;&#20316;&#65292;&#20013;&#22269;&#21517;&#22763;&#20859;&#29983;&#31532;&#19968;&#32463;&#20856;&#65292;&#26126;&#20195;&#39640;&#28610;&#25776;&#12290;&#25105;&#20080;&#30340;&#26159;&#30333;&#35805;&#25991;&#29256;&#26412;&#30340;&#65292;&#36825;&#26412;&#20070;&#30340;&#20859;&#29983;&#30693;&#35782;&#38750;&#24120;&#20016;&#23500;&#65292;&#24403;&#21021;&#35835;&#36825;&#26412;&#20070;&#26102;&#65292;&#30340;&#30830;&#35753;&#25105;&#24320;&#20102;&#30524;&#30028;&#65292;&#32769;&#31062;&#23447;&#22312;&#20859;&#29983;&#20445;&#31934;&#26041;&#38754;&#24050;&#32463;&#36798;&#21040;&#20102;&#26497;&#39640;&#30340;&#22659;&#30028;&#65292;&#21487;&#20197;&#35828;&#26159;&#20960;&#21315;&#24180;&#30340;&#32463;&#39564;&#31215;&#32047;&#65292;&#25105;&#20204;&#24212;&#35813;&#22810;&#27762;&#21462;&#21069;&#20154;&#30340;&#32463;&#39564;&#65292;&#23398;&#20250;&#20859;&#29983;&#20043;&#36947;&#12290;&#21482;&#25106;&#19981;&#20859;&#30340;&#25106;&#21451;&#24674;&#22797;&#24456;&#24930;&#65292;&#20063;&#23481;&#26131;&#21453;&#22797;&#12290;&#25026;&#24471;&#20859;&#29983;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#65292;&#25105;&#19968;&#30452;&#24456;&#24378;&#35843;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#12290;&#25105;&#29616;&#22312;&#35835;&#30340;&#20859;&#29983;&#31867;&#20070;&#31821;&#24050;&#32463;&#24456;&#22810;&#20102;&#65292;&#21253;&#25324;&#19968;&#20123;&#19987;&#19994;&#30340;&#20013;&#21307;&#20070;&#31821;&#65292;&#22522;&#26412;&#27599;&#26412;&#20070;&#37324;&#37117;&#26377;&#24378;&#35843;&#25106;&#33394;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#22914;&#26524;&#20320;&#28145;&#35865;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#65292;&#23545;&#20110;&#25106;&#33394;&#26159;&#38750;&#24120;&#26377;&#24110;&#21161;&#30340;&#65292;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#21161;&#21147;&#65281;</p>
<p></p>
<p>3.&#12298;&#24352;&#38177;&#32431;&#21307;&#26696;&#12299;&#65292;&#24352;&#38177;&#32431;&#65292;&#20013;&#35199;&#21307;&#27719;&#36890;&#23398;&#27966;&#30340;&#20195;&#34920;&#20154;&#29289;&#20043;&#19968;&#65292;&#36817;&#29616;&#20195;&#20013;&#22269;&#20013;&#21307;&#23398;&#30028;&#30340;&#21307;&#23398;&#27888;&#26007;&#12290;&#36825;&#26412;&#20070;&#25105;&#26159;&#38750;&#24120;&#21916;&#27426;&#30340;&#65292;&#19968;&#20010;&#20154;&#32437;&#27442;&#20250;&#24471;&#24456;&#22810;&#30142;&#30149;&#65292;&#20294;&#33268;&#30149;&#22240;&#32032;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#19971;&#24773;&#33268;&#30149;&#65292;&#20845;&#27442;&#20260;&#36523;&#65292;&#8220;&#39118;&#12289;&#23506;&#12289;&#26257;&#12289;&#28287;&#12289;&#29157;&#12289;&#28779;&#8221;&#36825;&#20845;&#22240;&#20063;&#20250;&#23548;&#33268;&#20154;&#29983;&#30149;&#65292;&#36824;&#26377;&#21171;&#32047;&#65292;&#39278;&#39135;&#26041;&#38754;&#30340;&#22240;&#32032;&#20063;&#20250;&#23548;&#33268;&#20154;&#29983;&#30149;&#65292;&#22810;&#30475;&#21307;&#26696;&#65292;&#26377;&#21033;&#20110;&#25552;&#39640;&#33258;&#24049;&#22312;&#20013;&#21307;&#20859;&#29983;&#26041;&#38754;&#30340;&#35273;&#24735;&#65292;&#24403;&#20320;&#26377;&#20102;&#24456;&#24378;&#30340;&#20859;&#29983;&#35273;&#24735;&#65292;&#37027;&#20040;&#24471;&#30149;&#30340;&#27010;&#29575;&#23601;&#20250;&#19979;&#38477;&#12290;&#20859;&#29983;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#20445;&#20859;&#22909;&#33258;&#24049;&#65292;&#20063;&#21487;&#20197;&#25226;&#30693;&#35782;&#20998;&#20139;&#32473;&#23478;&#20154;&#21644;&#26379;&#21451;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/037.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/039.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
