<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>38.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#39539;&#26021;&#24615;&#23398;&#23478;&#35884;&#35770;&#20043;&#36866;&#24230;&#26080;&#23475;&#35770;&#12305;&#31532;38&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#39539;&#26021;&#24615;&#23398;&#23478;&#35884;&#35770;&#20043;&#36866;&#24230;&#26080;&#23475;&#35770;&#12305;&#31532;38&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#25106;&#21451;&#21521;&#25105;&#21453;&#26144;&#65292;&#20154;&#22312;&#24615;&#20852;&#22859;&#26102;&#27969;&#20986;&#30340;&#28082;&#20307;&#19981;&#26159;&#21069;&#21015;&#33146;&#28082;&#65292;&#32780;&#26159;&#23615;&#36947;&#29699;&#33146;&#28082;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#36825;&#20010;&#38382;&#39064;&#22823;&#27010;&#21322;&#24180;&#21069;&#23601;&#26377;&#25106;&#21451;&#21521;&#25105;&#21453;&#26144;&#20102;&#65292;&#20855;&#20307;&#26159;&#21069;&#21015;&#33146;&#28082;&#36824;&#26159;&#23615;&#36947;&#29699;&#33146;&#28082;&#65292;&#20854;&#23454;&#26159;&#26377;&#20105;&#35758;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#35748;&#20026;&#26159;&#21069;&#21015;&#33146;&#28082;&#65292;&#26377;&#30340;&#21017;&#35748;&#20026;&#26159;&#23615;&#36947;&#29699;&#33146;&#28082;&#65292;&#36824;&#26377;&#30340;&#21307;&#29983;&#35748;&#20026;&#26159;&#21069;&#21015;&#33146;&#28082;&#21644;&#23615;&#36947;&#29699;&#33146;&#30340;&#28151;&#21512;&#28082;&#12290;&#25105;&#33258;&#24049;&#21017;&#27604;&#36739;&#35748;&#21516;&#28151;&#21512;&#28082;&#30340;&#21028;&#23450;&#65292;&#22240;&#20026;&#21069;&#21015;&#33146;&#22240;&#20026;&#24615;&#20852;&#22859;&#20805;&#34880;&#65292;&#26159;&#20250;&#20998;&#27852;&#23569;&#37327;&#21069;&#21015;&#33146;&#28082;&#30340;&#65292;&#28982;&#21518;&#36827;&#20837;&#23615;&#36947;&#20013;&#26102;&#65292;&#23615;&#36947;&#29699;&#33146;&#28082;&#20250;&#21442;&#19982;&#36827;&#26469;&#65292;&#36825;&#26679;&#23601;&#24418;&#25104;&#20102;&#28151;&#21512;&#28082;&#12290;</p>
<p></p>
<p>&#20197;&#21069;&#25105;&#20889;&#25991;&#31456;&#19968;&#33324;&#37117;&#20889;&#21069;&#21015;&#33146;&#28082;&#65292;&#21518;&#26469;&#25105;&#25913;&#20026;&#8220;&#21069;&#21015;&#33146;&#28082;&#25110;&#32773;&#23615;&#36947;&#29699;&#33146;&#28082;&#8221;&#65292;&#32463;&#24120;&#30475;&#25105;&#25991;&#31456;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#30340;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#20197;&#21518;&#30340;&#25991;&#31456;&#23601;&#19981;&#20877;&#25552;&#20102;&#12290;&#24403;&#20320;&#30475;&#21040;&#19968;&#31687;&#25991;&#31456;&#35828;&#26159;&#23615;&#36947;&#29699;&#33146;&#28082;&#65292;&#20320;&#23601;&#20250;&#35748;&#20026;&#35828;&#21069;&#21015;&#33146;&#28082;&#30340;&#20154;&#26159;&#38169;&#30340;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#30475;&#30340;&#25991;&#31456;&#35828;&#27969;&#20986;&#30340;&#26159;&#21069;&#21015;&#33146;&#28082;&#65292;&#20320;&#23601;&#21487;&#33021;&#20250;&#35748;&#20026;&#21069;&#21015;&#33146;&#28082;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;&#20854;&#23454;&#65292;&#20855;&#20307;&#27969;&#20986;&#30340;&#26159;&#20160;&#20040;&#24182;&#19981;&#37325;&#35201;&#65292;&#19981;&#31649;&#26159;&#21069;&#21015;&#33146;&#28082;&#27969;&#20986;&#36824;&#26159;&#23615;&#36947;&#29699;&#33146;&#28082;&#27969;&#20986;&#65292;&#37117;&#21487;&#33021;&#20250;&#36896;&#25104;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#31649;&#20303;&#24847;&#28139;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#29616;&#36825;&#31867;&#24773;&#20917;&#12290;&#21478;&#22806;&#65292;&#25105;&#31572;&#30097;&#26102;&#19968;&#33324;&#37117;&#35828;&#28431;&#21069;&#21015;&#33146;&#28082;&#65292;&#36825;&#26679;&#34920;&#36798;&#24050;&#32463;&#20064;&#24815;&#20102;&#65292;&#23601;&#19981;&#25913;&#20102;&#65292;&#35831;&#22823;&#23478;&#22810;&#29702;&#35299;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#20851;&#20110;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25105;&#22312;&#25105;&#30340;&#25991;&#31456;&#37324;&#24050;&#32463;&#25209;&#21028;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#36825;&#27425;&#24212;&#26576;&#20301;&#24072;&#20804;&#30340;&#24314;&#35758;&#65292;&#20877;&#20855;&#20307;&#35762;&#35762;&#65292;&#35762;&#21040;&#20301;&#20102;&#65292;&#35762;&#24443;&#24213;&#20102;&#12290;&#36825;&#27425;&#25105;&#20250;&#24341;&#29992;&#24615;&#23398;&#23478;&#30340;&#35328;&#35770;&#20570;&#21442;&#29031;&#65292;&#20063;&#20250;&#24341;&#29992;&#19968;&#20123;&#26696;&#20363;&#26469;&#35828;&#26126;&#25105;&#30340;&#35266;&#28857;&#65292;&#36825;&#31687;&#25991;&#31456;&#19981;&#20250;&#21435;&#36827;&#34892;&#20154;&#36523;&#25915;&#20987;&#65292;&#21482;&#26159;&#35848;&#19979;&#25105;&#33258;&#24049;&#30340;&#35266;&#28857;&#65292;&#23601;&#20107;&#35770;&#20107;&#65292;&#20197;&#27491;&#35270;&#21548;&#12290;&#25105;&#26159;&#20316;&#20026;&#19968;&#20010;&#25784;&#31649;&#34892;&#20026;&#30340;&#28145;&#20837;&#30740;&#31350;&#32773;&#21644;&#30151;&#29366;&#30340;&#28145;&#21051;&#20307;&#39564;&#32773;&#26469;&#35762;&#36825;&#31687;&#25991;&#31456;&#30340;&#65292;&#25105;&#24182;&#19981;&#24819;&#21367;&#20837;&#35770;&#25112;&#65292;&#28165;&#32773;&#33258;&#28165;&#65292;&#21482;&#26159;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#32473;&#24191;&#22823;&#25106;&#21451;&#24102;&#26469;&#26377;&#30410;&#30340;&#21551;&#31034;&#12290;&#25105;&#20063;&#27809;&#26377;&#29053;&#21160;&#22823;&#23478;&#21435;&#39554;&#21435;&#21557;&#30340;&#24847;&#24605;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#19968;&#20010;&#26377;&#32032;&#36136;&#30340;&#25106;&#32773;&#65292;&#20154;&#36523;&#25915;&#20987;&#25105;&#26159;&#19981;&#25552;&#20513;&#30340;&#65292;&#25105;&#20204;&#25106;&#33394;&#24212;&#35813;&#27880;&#37325;&#34892;&#21892;&#31215;&#24503;&#12290;</p>
<p></p>
<p>&#20808;&#24341;&#29992;&#33879;&#21517;&#24615;&#23398;&#23478;&#39532;&#26576;&#30340;&#19968;&#27573;&#35805;&#65306;</p>
<p></p>
<p>&#39532;&#26576;&#65306;&#8220;&#25152;&#35859;&#25163;&#28139;&#23601;&#26159;&#33258;&#25105;&#28385;&#36275;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#20182;&#21487;&#20197;&#29992;&#25163;&#65292;&#20063;&#21487;&#20197;&#29992;&#19968;&#20123;&#34987;&#35109;&#20043;&#31867;&#30340;&#19996;&#35199;&#65292;&#26368;&#32456;&#30446;&#30340;&#20027;&#35201;&#26159;&#21050;&#28608;&#29983;&#27542;&#22120;&#65292;&#28982;&#21518;&#36798;&#21040;&#24615;&#30340;&#28385;&#36275;&#65292;&#20855;&#20307;&#20570;&#27861;&#21487;&#33021;&#26377;&#19968;&#20123;&#24046;&#21035;&#65292;&#19981;&#19968;&#23450;&#26377;&#24456;&#20005;&#26684;&#30340;&#19968;&#20010;&#30028;&#32447;&#12290;&#39318;&#20808;&#26159;&#38738;&#23569;&#24180;&#20035;&#33267;&#25104;&#20154;&#37117;&#21487;&#33021;&#23384;&#22312;&#19968;&#20010;&#24456;&#27491;&#24120;&#30340;&#24615;&#34892;&#20026;&#65292;&#29616;&#22312;&#26377;&#19981;&#23569;&#20154;&#21487;&#33021;&#23545;&#20110;&#25163;&#28139;&#23384;&#22312;&#24456;&#22810;&#30340;&#35823;&#35299;&#65292;&#35748;&#20026;&#25163;&#28139;&#20250;&#20260;&#23475;&#36523;&#20307;&#65292;&#20250;&#36896;&#25104;&#24456;&#22810;&#30340;&#21518;&#36951;&#30151;&#65292;&#23454;&#38469;&#19978;&#24182;&#27809;&#26377;&#36825;&#26679;&#30340;&#38382;&#39064;&#12290;&#8221;</p>
<p></p>
<p>&#28857;&#35780;&#65306;</p>
<p></p>
<p>&#24615;&#23398;&#23478;&#23545;&#25163;&#28139;&#25152;&#25345;&#30340;&#24577;&#24230;&#23601;&#26159;&#26080;&#23475;&#25110;&#32773;&#36866;&#24230;&#26080;&#23475;&#65292;&#26377;&#30340;&#24615;&#23398;&#23478;&#36824;&#26159;&#22823;&#23398;&#25945;&#25480;&#65292;&#25226;&#38169;&#35823;&#30340;&#35266;&#28857;&#20889;&#36827;&#20070;&#37324;&#65292;&#24182;&#19988;&#20256;&#25773;&#32473;&#23398;&#29983;&#65292;&#24456;&#22810;&#23398;&#29983;&#27605;&#31455;&#27809;&#26377;&#22810;&#23569;&#21028;&#26029;&#21147;&#65292;&#32769;&#24072;&#35828;&#20160;&#20040;&#23601;&#26159;&#20160;&#20040;&#12290;&#36866;&#24230;&#26080;&#23475;&#36825;&#20010;&#35770;&#35843;&#30340;&#30830;&#24456;&#26377;&#36855;&#24785;&#24615;&#65292;&#24456;&#33021;&#36855;&#24785;&#19968;&#25209;&#20154;&#12290;&#25105;&#20204;&#21315;&#19975;&#19981;&#35201;&#36855;&#20449;&#26435;&#23041;&#65292;&#19968;&#23450;&#35201;&#20174;&#23454;&#36341;&#21435;&#35770;&#35777;&#26435;&#23041;&#30340;&#24605;&#24819;&#26159;&#21542;&#31526;&#21512;&#20107;&#23454;&#65292;&#22914;&#26524;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#38169;&#35823;&#30340;&#12290;&#38169;&#35823;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#19981;&#31649;&#20320;&#26159;&#25945;&#25480;&#36824;&#26159;&#35841;&#12290;</p>
<p></p>
<p>&#24615;&#23398;&#23478;&#30340;&#24605;&#24819;&#20854;&#23454;&#22823;&#22810;&#37117;&#26469;&#33258;&#22269;&#22806;&#30340;&#24615;&#23398;&#30740;&#31350;&#65292;&#32780;&#22269;&#22806;&#30340;&#30740;&#31350;&#23454;&#38469;&#19978;&#23384;&#22312;&#24456;&#22810;&#35823;&#21306;&#21644;&#30450;&#28857;&#65292;&#24182;&#19981;&#33021;&#35828;&#26126;&#26368;&#30495;&#23454;&#30340;&#24773;&#20917;&#65292;&#29305;&#21035;&#26159;&#22312;&#25163;&#28139;&#36825;&#20010;&#38382;&#39064;&#30340;&#35748;&#35782;&#19978;&#38169;&#24471;&#31163;&#35889;&#65292;&#20182;&#20204;&#24456;&#32943;&#23450;&#25163;&#28139;&#30340;&#22909;&#22788;&#65292;&#29978;&#33267;&#35748;&#20026;&#25163;&#28139;&#26377;&#19968;&#23450;&#30340;&#27835;&#30103;&#20316;&#29992;&#65292;&#19981;&#20165;&#27809;&#22351;&#22788;&#65292;&#36824;&#24456;&#26377;&#22909;&#22788;&#65292;&#23545;&#24555;&#24863;&#30340;&#35748;&#21516;&#24230;&#24456;&#39640;&#12290;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#20160;&#20040;&#21602;&#65311;&#26377;&#22810;&#23569;&#20154;&#22240;&#20026;&#25163;&#28139;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#25105;&#25954;&#38382;&#65292;&#19987;&#23478;&#35843;&#26597;&#36807;&#21527;&#65311;&#20102;&#35299;&#36807;&#21527;&#65311;&#20320;&#20204;&#26159;&#21542;&#30475;&#36807;&#21463;&#23475;&#32773;&#26696;&#20363;&#65311;&#38590;&#36947;&#25163;&#28139;&#30340;&#20154;&#19968;&#36523;&#30340;&#30151;&#29366;&#37117;&#26159;&#24819;&#20986;&#26469;&#30340;&#65311;&#27809;&#26377;&#35843;&#26597;&#23601;&#27809;&#26377;&#21457;&#35328;&#26435;&#65292;&#27809;&#26377;&#35843;&#26597;&#30340;&#21457;&#35328;&#24456;&#21487;&#33021;&#26159;&#33258;&#24049;&#30340;&#20027;&#35266;&#33222;&#27979;&#65292;&#23436;&#20840;&#33073;&#31163;&#23454;&#38469;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#30340;&#25105;&#20063;&#21644;&#24456;&#22810;&#26080;&#30693;&#30340;&#25106;&#21451;&#19968;&#26679;&#65292;&#19968;&#21619;&#21548;&#20449;&#25152;&#35859;&#19987;&#23478;&#30340;&#35805;&#65292;&#21518;&#26469;&#32463;&#36807;&#25105;&#30740;&#31350;&#21457;&#29616;&#65292;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#24182;&#26410;&#22810;&#24819;&#65292;&#20063;&#27809;&#26377;&#36127;&#32618;&#24863;&#65292;&#20294;&#20063;&#20986;&#20102;&#24456;&#22810;&#30151;&#29366;&#12290;&#19987;&#23478;&#25152;&#35859;&#24819;&#20986;&#26469;&#30340;&#30151;&#29366;&#65292;&#26159;&#19968;&#31181;&#26497;&#20854;&#20005;&#37325;&#30340;&#35823;&#23548;&#65292;&#36825;&#31181;&#35770;&#35843;&#19981;&#30693;&#27602;&#23475;&#20102;&#22810;&#23569;&#38738;&#23569;&#24180;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#31245;&#24494;&#26377;&#28857;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#37117;&#20250;&#30693;&#36947;&#25163;&#28139;&#26159;&#20250;&#20260;&#32958;&#30340;&#65292;&#26159;&#25163;&#28139;&#20260;&#32958;&#21518;&#25165;&#20250;&#20986;&#30151;&#29366;&#30340;&#65292;&#30151;&#29366;&#24182;&#19981;&#26159;&#24819;&#20986;&#26469;&#30340;&#12290;&#38750;&#24120;&#21290;&#22839;&#25152;&#24605;&#30340;&#26159;&#65292;&#22530;&#22530;&#25945;&#25480;&#23621;&#28982;&#20250;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#19981;&#20165;&#26080;&#23475;&#65292;&#36824;&#26377;&#31215;&#26497;&#30340;&#24847;&#20041;&#12290;&#21518;&#26469;&#25105;&#26126;&#30333;&#20102;&#25945;&#25480;&#20026;&#20309;&#36825;&#20040;&#35828;&#65292;&#37027;&#26159;&#22240;&#20026;&#20182;&#34987;&#35199;&#26041;&#30340;&#26080;&#23475;&#35770;&#35266;&#28857;&#32473;&#27927;&#33041;&#20102;&#65292;&#23436;&#20840;&#24573;&#35270;&#36215;&#30721;&#30340;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#23436;&#20840;&#30456;&#20449;&#20102;&#35199;&#26041;&#30340;&#35266;&#28857;&#12290;&#36825;&#30495;&#26159;&#19968;&#31181;&#24754;&#21696;&#65292;&#27809;&#26377;&#32463;&#36807;&#33258;&#24049;&#28145;&#20837;&#30340;&#35843;&#26597;&#30740;&#31350;&#65292;&#23601;&#28145;&#20449;&#20102;&#35199;&#26041;&#30340;&#35266;&#28857;&#65292;&#26356;&#24754;&#21696;&#30340;&#26159;&#65292;&#36825;&#20123;&#19987;&#23478;&#36824;&#25226;&#20284;&#26159;&#32780;&#38750;&#30340;&#29702;&#35770;&#20256;&#25773;&#32473;&#24180;&#36731;&#19968;&#20195;&#12290;&#25105;&#35201;&#35828;&#19968;&#21477;&#26377;&#28857;&#35773;&#21050;&#24847;&#21619;&#30340;&#35805;&#65306;&#24076;&#26395;&#36825;&#20123;&#19987;&#23478;&#25945;&#25480;&#26089;&#26085;&#37266;&#24735;&#65292;&#19981;&#35201;&#20877;&#35823;&#23548;&#24180;&#36731;&#19968;&#20195;&#20102;&#65292;&#20260;&#19981;&#36215;&#21834;&#65281;</p>
<p></p>
<p>&#19979;&#38754;&#26469;&#35848;&#35848;&#25105;&#30340;&#35770;&#28857;</p>
<p></p>
<p>&#25105;&#30340;&#36825;&#20123;&#35266;&#28857;&#37117;&#26159;&#22522;&#20110;&#25105;&#33258;&#24049;&#30340;&#28145;&#20837;&#30740;&#31350;&#65292;&#25105;&#30475;&#36807;&#30340;&#26696;&#20363;&#36229;&#36807;5000&#20363;&#65292;&#29616;&#22312;&#27599;&#22825;&#36824;&#22312;&#25106;&#33394;&#21543;&#30475;&#26696;&#20363;&#65292;&#32842;&#36807;&#30340;&#24739;&#32773;&#19978;&#21315;&#65292;&#33258;&#24049;&#20063;&#26159;&#28145;&#21051;&#30340;&#30151;&#29366;&#20307;&#39564;&#32773;&#21644;&#21463;&#23475;&#32773;&#12290;&#25105;&#24819;&#25105;&#26377;&#24517;&#35201;&#35828;&#20986;&#30495;&#30456;&#65292;&#25105;&#36824;&#35201;&#35828;&#19968;&#21477;&#24456;&#36127;&#36131;&#20219;&#30340;&#35805;&#65292;&#37027;&#23601;&#26159;&#65306;&#30495;&#30456;&#22312;&#25106;&#33394;&#21543;&#65292;&#30495;&#30456;&#22312;&#21508;&#22823;&#25106;&#37034;&#28139;&#35770;&#22363;&#65292;&#30495;&#30456;&#22312;&#26377;&#33391;&#30693;&#30340;&#20013;&#21307;&#30340;&#22836;&#33041;&#37324;&#65292;&#30495;&#30456;&#32477;&#23545;&#19981;&#22312;&#25152;&#35859;&#30340;&#19987;&#23478;&#25163;&#37324;&#12290;</p>
<p></p>
<p>&#19987;&#23478;&#26159;&#36825;&#26679;&#19968;&#31181;&#20154;&#65292;&#24403;&#20320;&#25163;&#28139;&#21518;&#36523;&#20307;&#27743;&#27827;&#26085;&#19979;&#20102;&#65292;&#24819;&#29228;&#20986;&#25163;&#28139;&#38519;&#38449;&#26102;&#65292;&#19987;&#23478;&#22312;&#38519;&#38449;&#19978;&#38754;&#19968;&#33050;&#21448;&#25226;&#20320;&#36409;&#22238;&#21435;&#20102;&#65292;&#19987;&#23478;&#22312;&#19978;&#38754;&#21898;&#36947;&#65306;&#25784;&#21543;&#65292;&#26080;&#23475;&#65292;&#36824;&#26377;&#24456;&#22810;&#22909;&#22788;&#21602;&#65281;</p>
<p></p>
<p>&#25152;&#26377;&#36825;&#20123;&#19987;&#23478;&#37117;&#24573;&#35270;&#20102;&#19968;&#28857;&#65306;&#25784;&#31649;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#65281;&#26368;&#22823;&#30340;&#29305;&#28857;&#23601;&#26159;&#65306;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#36825;&#20845;&#20010;&#23383;&#23601;&#26159;&#25163;&#28139;&#34892;&#20026;&#30340;&#26368;&#31934;&#36767;&#30340;&#27010;&#25324;&#65281;</p>
<p></p>
<p>&#32599;&#21015;&#20960;&#31181;&#25104;&#30270;&#29616;&#35937;&#65306;&#27602;&#30270;&#12289;&#25784;&#30270;&#12289;&#32593;&#30270;&#12289;&#28895;&#30270;&#12290;&#36825;&#22235;&#31181;&#30270;&#65292;&#22823;&#23478;&#35273;&#24471;&#21738;&#31181;&#26368;&#23481;&#26131;&#19978;&#30270;&#21602;&#65292;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#25784;&#30270;&#32477;&#23545;&#19981;&#20250;&#36755;&#32473;&#27602;&#30270;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#27838;&#19978;&#23601;&#38590;&#25106;&#25481;&#65281;</p>
<p></p>
<p>&#20026;&#20160;&#20040;&#19987;&#23478;&#37117;&#19981;&#35848;&#25784;&#31649;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#21602;&#65311;&#19968;&#21477;&#35805;&#65306;&#19987;&#23478;&#22826;&#29409;&#29502;&#20102;&#65281;&#19981;&#26159;&#26080;&#30693;&#65292;&#23601;&#26159;&#36991;&#32780;&#19981;&#35848;&#12290;&#19987;&#23478;&#29992;&#20102;&#19968;&#20010;&#24456;&#29409;&#29502;&#30340;&#35789;&#65306;&#36866;&#24230;&#65281;&#36866;&#24230;&#36825;&#20010;&#35789;&#30340;&#27700;&#23601;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#25152;&#20197;&#27809;&#26377;&#20154;&#30693;&#36947;&#24230;&#22312;&#21738;&#37324;&#12290;&#32780;&#19988;&#25104;&#30270;&#20102;&#65292;&#20877;&#35848;&#36866;&#24230;&#26159;&#33618;&#35884;&#30340;&#65281;&#25104;&#30270;&#20102;&#65292;&#23601;&#19981;&#26159;&#20320;&#33258;&#24049;&#33021;&#22815;&#25511;&#21046;&#30340;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#26377;&#36830;&#32493;&#20960;&#22825;&#25784;&#31649;&#30340;&#32463;&#21382;&#65292;&#29978;&#33267;&#26159;&#19968;&#22825;&#22810;&#27425;&#65292;&#24403;&#37034;&#24565;&#19978;&#33041;&#26102;&#65292;&#20154;&#23436;&#20840;&#23601;&#26159;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#26159;&#19968;&#31181;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#12290;&#24456;&#22810;&#21069;&#36744;&#37117;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#25784;&#24223;&#30340;&#65292;&#35828;&#26159;&#36866;&#24230;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#26681;&#26412;&#23601;&#26159;&#22312;&#20026;&#25918;&#32437;&#25214;&#20511;&#21475;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#34429;&#28982;&#25784;&#31649;&#27425;&#25968;&#30456;&#23545;&#36739;&#23569;&#65292;&#20294;&#26159;&#36825;&#26679;&#32791;&#20010;&#19977;&#20116;&#24180;&#65292;&#20063;&#26497;&#26377;&#21487;&#33021;&#20250;&#20986;&#30151;&#29366;&#12290;&#32780;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#24046;&#65292;&#21363;&#20351;&#27425;&#25968;&#24456;&#23569;&#65292;&#19981;&#20986;&#20004;&#24180;&#20063;&#20250;&#26377;&#19968;&#36523;&#30340;&#30151;&#29366;&#12290;&#25784;&#31649;&#30340;&#21361;&#23475;&#26159;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#24335;&#30340;&#20260;&#23475;&#12290;&#32780;&#19988;&#36164;&#28145;&#25106;&#21451;&#37117;&#30693;&#36947;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#26432;&#20260;&#21147;&#20063;&#38750;&#24120;&#22823;&#65292;&#27785;&#36855;&#24847;&#28139;&#20063;&#26159;&#24456;&#23481;&#26131;&#20986;&#30151;&#29366;&#30340;&#65292;&#32780;&#25152;&#35859;&#30340;&#19987;&#23478;&#25026;&#24471;&#36825;&#20123;&#36947;&#29702;&#21527;&#65311;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#36825;&#20123;&#19987;&#23478;&#26377;&#27809;&#26377;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65311;&#26377;&#27809;&#26377;&#20570;&#36807;&#28145;&#20837;&#30340;&#35843;&#26597;&#30740;&#31350;&#65311;&#19987;&#23478;&#29031;&#25644;&#35199;&#26041;&#30340;&#26080;&#23475;&#35770;&#35266;&#28857;&#65292;&#32780;&#23545;&#20110;&#20256;&#32479;&#20013;&#21307;&#25345;&#21542;&#23450;&#24577;&#24230;&#65292;&#36825;&#26679;&#30340;&#19987;&#23478;&#26377;&#22810;&#23569;&#21487;&#20449;&#24230;&#65311;&#21478;&#22806;&#22823;&#23478;&#21487;&#20197;&#35266;&#23519;&#19979;&#65292;&#24456;&#22810;&#25152;&#35859;&#30340;&#19987;&#23478;&#20182;&#20204;&#20854;&#23454;&#38271;&#30528;&#19968;&#21103;&#20260;&#31934;&#32773;&#30340;&#38754;&#23481;&#65292;&#27668;&#33394;&#30456;&#24403;&#19981;&#22909;&#65292;&#19987;&#23478;&#33258;&#24049;&#30340;&#36523;&#20307;&#37117;&#26377;&#38382;&#39064;&#65292;&#36825;&#26679;&#30340;&#19987;&#23478;&#35828;&#25784;&#31649;&#26080;&#23475;&#65292;&#23682;&#19981;&#26159;&#35753;&#20154;&#31505;&#25481;&#22823;&#29273;&#65311;&#25784;&#31649;&#30340;&#21361;&#23475;&#38750;&#24120;&#20043;&#22810;&#65292;&#20026;&#20309;&#19987;&#23478;&#37117;&#30475;&#19981;&#21040;&#65311;&#19968;&#21477;&#20320;&#24819;&#20986;&#26469;&#30340;&#27611;&#30149;&#23601;&#25642;&#22622;&#36807;&#21435;&#20102;&#65311;&#65281;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#26368;&#21518;&#37117;&#35828;&#20102;&#36825;&#26679;&#19968;&#21477;&#35805;&#65306;&#25105;&#34987;&#26080;&#23475;&#35770;&#32473;&#23475;&#20102;&#65292;&#25105;&#34987;&#19987;&#23478;&#32473;&#23475;&#24808;&#20102;&#65281;&#19987;&#23478;&#20805;&#28385;&#35823;&#23548;&#30340;&#25991;&#31456;&#35753;&#20854;&#36234;&#38519;&#36234;&#28145;&#65292;&#26368;&#21518;&#24471;&#20102;&#19968;&#36523;&#30151;&#29366;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p></p>
<p>&#25105;&#20889;&#36825;&#31687;&#25991;&#31456;&#65292;&#19981;&#26159;&#32473;&#19987;&#23478;&#30475;&#30340;&#65292;&#32780;&#26159;&#32473;&#24191;&#22823;&#25106;&#21451;&#30475;&#30340;&#65292;&#24076;&#26395;&#25106;&#21451;&#20204;&#25830;&#20142;&#30524;&#30555;&#12290;&#19987;&#23478;&#35201;&#25913;&#21464;&#35266;&#28857;&#26159;&#26497;&#38590;&#30340;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#21527;&#65311;&#35201;&#20182;&#20204;&#25913;&#21464;&#35266;&#28857;&#26080;&#24322;&#20110;&#35753;&#20182;&#20204;&#25277;&#33258;&#24049;&#32819;&#20809;&#65292;&#26080;&#24322;&#20110;&#35753;&#20182;&#20204;&#30776;&#33258;&#24049;&#25307;&#29260;&#65292;&#21363;&#20351;&#20182;&#20204;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#35266;&#28857;&#30495;&#30340;&#26377;&#38382;&#39064;&#65292;&#20182;&#20204;&#20063;&#19981;&#19968;&#23450;&#20250;&#25215;&#35748;&#12290;</p>
<p></p>
<p>&#21548;&#21548;&#21463;&#23475;&#32773;&#30340;&#24515;&#22768;&#65292;&#20320;&#20250;&#28165;&#37266;&#24456;&#22810;&#65292;&#35201;&#23398;&#20250;&#29992;&#26696;&#20363;&#35828;&#35805;&#65292;&#29992;&#20107;&#23454;&#35828;&#35805;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#26412;&#20154;19&#23681;&#65292;&#21021;&#20108;&#24320;&#22987;&#25784;&#65292;&#21040;&#21435;&#24180;&#24615;&#27442;&#19968;&#30452;&#37117;&#24456;&#24378;&#65292;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#26377;&#20960;&#22238;&#19968;&#27425;&#24615;&#30452;&#25509;&#25784;&#20116;&#20845;&#27425;&#65292;&#30452;&#21040;&#36817;&#26399;&#65292;&#24863;&#35273;&#31934;&#31070;&#29305;&#21035;&#19981;&#22909;&#65292;&#22833;&#30496;&#12289;&#23615;&#39057;&#12289;&#23615;&#19981;&#23613;&#65292;&#26368;&#36817;&#30475;&#21040;&#25106;&#33394;&#21543;&#65292;&#39039;&#24735;&#65292;&#25106;&#20102;&#20116;&#22825;&#65292;&#40657;&#30524;&#22280;&#20943;&#36731;&#65292;&#23615;&#39057;&#20063;&#22909;&#20102;&#65292;&#20294;&#26159;&#20170;&#22825;&#20934;&#22791;&#30561;&#35273;&#30340;&#26102;&#20505;&#65292;&#30475;&#25105;&#30005;&#33041;&#19978;&#30340;&#22721;&#32440;&#65292;&#27809;&#25226;&#25345;&#20303;&#65292;&#25784;&#20102;&#20004;&#19979;&#65292;&#24863;&#35273;&#19968;&#19979;&#21069;&#21151;&#23613;&#24323;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#25105;&#38271;&#26399;&#25106;&#19979;&#21435;&#21487;&#20197;&#24674;&#22797;&#20040;&#65311;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#22823;&#23478;&#27880;&#24847;&#22235;&#20010;&#23383;&#65306;&#30452;&#21040;&#36817;&#26399;&#12290;&#21435;&#24180;&#36824;&#37027;&#20040;&#24378;&#65292;&#20854;&#23454;&#26159;&#34394;&#21017;&#20130;&#30340;&#34920;&#29616;&#65292;&#34394;&#20130;&#20102;&#19968;&#24180;&#22810;&#65292;&#20170;&#24180;&#30151;&#29366;&#23601;&#20986;&#26469;&#20102;&#12290;&#20320;&#30693;&#36947;&#19987;&#23478;&#30475;&#21040;&#36825;&#20010;&#26696;&#20363;&#20250;&#24590;&#20040;&#35828;&#21527;&#65311;&#26159;&#20320;&#24819;&#20986;&#26469;&#30340;&#30151;&#29366;&#65292;&#32487;&#32493;&#25784;&#27809;&#20107;&#12290;&#19987;&#23478;&#26377;&#20010;&#20542;&#21521;&#65306;&#21916;&#27426;&#35848;&#24615;&#35299;&#25918;&#65292;&#35273;&#24471;&#36807;&#21435;&#22826;&#31105;&#38178;&#22826;&#23553;&#24314;&#20102;&#65292;&#24212;&#35813;&#21521;&#35199;&#26041;&#31038;&#20250;&#37027;&#26679;&#24320;&#26126;&#65292;&#20854;&#23454;&#20182;&#20204;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#22269;&#22806;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#24615;&#35299;&#25918;&#30340;&#24694;&#26524;&#65292;&#24320;&#22987;&#23815;&#23578;&#31105;&#27442;&#20027;&#20041;&#25945;&#32946;&#12290;&#20013;&#22269;&#20154;&#24635;&#26159;&#35273;&#24471;&#22806;&#22269;&#30340;&#37117;&#26159;&#22909;&#30340;&#65292;&#20854;&#23454;&#26377;&#24456;&#22810;&#37117;&#26159;&#27915;&#22403;&#22334;&#24605;&#24819;&#12290;&#26377;&#30340;&#24615;&#23398;&#19987;&#23478;&#29978;&#33267;&#20250;&#36825;&#26679;&#35828;&#65306;&#26377;&#27442;&#26395;&#23601;&#35201;&#37322;&#25918;&#65292;&#36825;&#26159;&#20154;&#30340;&#26412;&#33021;&#65292;&#19981;&#35201;&#24971;&#30528;&#23545;&#36523;&#24515;&#19981;&#22909;&#12290;&#20045;&#19968;&#21548;&#36825;&#31181;&#35770;&#35843;&#65292;&#20250;&#35273;&#24471;&#24456;&#21512;&#29702;&#24456;&#23545;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#36164;&#28145;&#25106;&#21451;&#65292;&#32943;&#23450;&#20250;&#35273;&#24471;&#36825;&#31181;&#35828;&#27861;&#24456;&#33618;&#35884;&#12290;&#36825;&#20010;&#26696;&#20363;&#23601;&#26159;&#24456;&#22909;&#30340;&#21453;&#39539;&#12290;&#19968;&#26086;&#25784;&#31649;&#25104;&#30270;&#20102;&#65292;&#25110;&#32773;&#36827;&#20837;&#34394;&#21017;&#20130;&#30340;&#29366;&#24577;&#65292;&#24456;&#22810;&#20154;&#30340;&#25784;&#31649;&#39057;&#29575;&#37117;&#24456;&#39640;&#65292;&#29978;&#33267;&#19968;&#22825;&#22810;&#27425;&#12290;&#38590;&#36947;&#30495;&#30340;&#26377;&#27442;&#26395;&#23601;&#35201;&#37322;&#25918;&#21527;&#65311;&#38590;&#36947;&#25105;&#20204;&#19981;&#24212;&#35813;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#21527;&#65311;&#25784;&#31649;&#36825;&#20040;&#39640;&#30340;&#25104;&#30270;&#24615;&#65292;&#24615;&#23398;&#23478;&#36824;&#20027;&#24352;&#25105;&#20204;&#26377;&#27442;&#26395;&#23601;&#35201;&#21435;&#25784;&#31649;&#65292;&#31616;&#30452;&#23601;&#26159;&#25226;&#20154;&#24448;&#28779;&#22353;&#37324;&#25512;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#26159;&#36825;&#26679;&#30340;&#65292;&#36830;&#32493;N&#22825;&#38590;&#20197;&#20837;&#30561;&#65292;&#20197;&#21069;&#25105;14&#12289;5&#23681;&#26102;&#20063;&#20986;&#29616;&#36807;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#20197;&#21069;&#26159;&#20010;&#25163;&#28139;&#29378;&#65292;&#29616;&#22312;&#25165;&#24847;&#35782;&#21040;&#20107;&#24577;&#30340;&#20005;&#37325;&#24615;&#65292;&#24320;&#22987;&#25106;&#65292;&#25105;&#20272;&#35745;&#22833;&#30496;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#24341;&#36215;&#30340;&#12290;&#25105;&#26368;&#36817;&#19968;&#30452;&#22312;&#24819;&#23613;&#20219;&#20309;&#21150;&#27861;&#24357;&#34917;&#65292;&#25105;&#26152;&#26202;&#31616;&#30452;&#24819;&#25758;&#22681;&#25226;&#33258;&#24049;&#25758;&#26127;&#36807;&#21435;&#65281;&#33267;&#23569;&#36825;&#26679;&#20063;&#31639;&#30561;&#30528;&#20102;&#8230;&#8230;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#26696;&#20363;&#20854;&#23454;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25163;&#28139;&#26159;&#20250;&#20260;&#33041;&#21147;&#20260;&#31070;&#32463;&#30340;&#12290;&#22810;&#30475;&#26696;&#20363;&#25110;&#32773;&#33258;&#24049;&#20146;&#36523;&#20307;&#20250;&#23601;&#33021;&#26126;&#30333;&#36825;&#20010;&#36947;&#29702;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3.&#30805;&#22763;&#27605;&#19994;&#65292;&#26412;&#26469;&#26377;&#22823;&#22909;&#21069;&#36884;&#30340;&#25105;&#65292;&#21364;&#22312;&#25856;&#30331;&#20154;&#29983;&#20107;&#19994;&#39640;&#23792;&#30340;&#36884;&#20013;&#20572;&#19979;&#20102;&#33050;&#27493;&#65292;&#19981;&#26159;&#25105;&#19981;&#21162;&#21147;&#65292;&#32780;&#26159;&#30151;&#29366;&#23454;&#22312;&#26159;&#22826;&#20005;&#37325;&#65292;&#20687;&#19968;&#25226;&#26551;&#38145;&#29282;&#29282;&#22320;&#22871;&#20303;&#25105;&#65292;&#20351;&#25105;&#26080;&#27861;&#21069;&#36827;&#12290;&#29616;&#22312;&#20063;&#21482;&#26377;&#33503;&#27963;&#20110;&#19990;&#19978;&#65281;&#26368;&#29233;&#30340;&#20154;&#24050;&#32463;&#31163;&#25105;&#32780;&#21435;&#65292;&#20107;&#19994;&#19978;&#22240;&#20026;&#24471;&#30149;&#25152;&#24341;&#36215;&#30340;&#30151;&#29366;&#20572;&#28382;&#19981;&#21069;&#65292;&#21040;&#22788;&#27714;&#21307;&#38382;&#33647;&#20063;&#19981;&#35265;&#22909;&#36716;&#12290;&#20197;&#21069;&#25163;&#28139;&#30340;&#24694;&#20064;&#24590;&#20040;&#25106;&#20063;&#25106;&#19981;&#25481;&#12290;&#27599;&#22825;&#37117;&#22914;&#34892;&#23608;&#36208;&#32905;&#33324;&#27963;&#22312;&#36825;&#20010;&#19990;&#19978;&#65281;&#19968;&#33324;&#20154;&#26159;&#19981;&#20250;&#20102;&#35299;&#36825;&#20010;&#30149;&#26377;&#22810;&#20040;&#25240;&#30952;&#20154;&#30340;&#65292;&#39318;&#20808;&#23615;&#39057;&#23601;&#20250;&#35753;&#20320;&#24819;&#33258;&#26432;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#27599;&#20116;&#20998;&#38047;&#23601;&#35201;&#23615;&#65292;&#32780;&#19988;&#23567;&#33145;&#25304;&#35880;&#12289;&#32960;&#65292;&#31245;&#24494;&#19968;&#29992;&#21147;&#23601;&#26377;&#23615;&#24847;&#25110;&#32773;&#26159;&#35828;&#26102;&#26102;&#21051;&#21051;&#37117;&#26377;&#23615;&#24847;&#65292;&#20250;&#38452;&#32960;&#65292;&#19981;&#33021;&#22352;&#12290;&#20854;&#27425;&#23601;&#26159;&#23615;&#36947;&#19981;&#36866;&#65292;&#20687;&#26377;&#19996;&#35199;&#22581;&#22312;&#23615;&#36947;&#37324;&#19968;&#26679;&#65292;&#23615;&#36947;&#32960;&#65292;&#23615;&#28796;&#28909;&#12289;&#23615;&#32447;&#25153;&#24179;&#12289;&#23615;&#19981;&#23613;&#31561;&#31561;&#12290;&#33136;&#37240;&#32960;&#37117;&#31639;&#26159;&#23567;&#27611;&#30149;&#20102;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#30151;&#29366;&#19978;&#36523;&#65292;&#25165;&#30693;&#36947;&#30151;&#29366;&#26377;&#22810;&#30171;&#33510;&#12290;&#25163;&#28139;&#30340;&#20154;&#24471;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#30340;&#38750;&#24120;&#22810;&#65292;&#26089;&#27844;&#38451;&#30207;&#20063;&#26222;&#36941;&#65292;&#38590;&#36947;&#19987;&#23478;&#36824;&#20250;&#35828;&#65292;&#36825;&#26159;&#24819;&#20986;&#26469;&#30340;&#21527;&#65311;&#19987;&#23478;&#30340;&#29702;&#35770;&#21482;&#33021;&#39575;&#39575;&#19981;&#26126;&#30495;&#30456;&#30340;&#32676;&#20247;&#12290;&#19968;&#26086;&#26126;&#30333;&#30495;&#30456;&#65292;&#23601;&#20250;&#26377;&#31181;&#34987;&#19987;&#23478;&#27450;&#39575;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#25105;&#25628;&#38598;&#30340;&#19978;&#21315;&#20010;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#26080;&#30097;&#37117;&#22312;&#35828;&#26126;&#19968;&#20010;&#20107;&#23454;&#65306;&#25784;&#31649;&#30340;&#21361;&#23475;&#38750;&#24120;&#20043;&#22823;&#65292;&#26159;&#23545;&#36523;&#24515;&#30340;&#24040;&#22823;&#25703;&#27531;&#12290;&#20026;&#20160;&#20040;&#24615;&#23398;&#23478;&#36991;&#32780;&#19981;&#35848;&#25784;&#31649;&#30340;&#21361;&#23475;&#65311;&#20026;&#20160;&#20040;&#22823;&#23478;&#37117;&#30693;&#36947;&#25784;&#31649;&#20260;&#32958;&#65292;&#32780;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#24615;&#23398;&#23478;&#21364;&#19981;&#30693;&#36947;&#36825;&#20010;&#26368;&#36215;&#30721;&#30340;&#20859;&#29983;&#24120;&#35782;&#65311;&#35760;&#24471;&#26377;&#20010;&#24615;&#23398;&#23478;&#21435;&#22823;&#23398;&#21150;&#35762;&#24231;&#65292;&#28982;&#21518;&#26377;&#21516;&#23398;&#30452;&#25509;&#23601;&#38382;&#65306;&#25784;&#31649;&#26159;&#21542;&#20250;&#23548;&#33268;&#26089;&#27844;&#65311;&#24615;&#23398;&#23478;&#22238;&#31572;&#65306;&#26089;&#27844;&#20063;&#21487;&#33021;&#26159;&#22899;&#20154;&#30340;&#21407;&#22240;&#12290;&#30475;&#30475;&#36825;&#26159;&#22810;&#20040;&#24039;&#22937;&#30340;&#22238;&#31572;&#65292;&#20182;&#23601;&#26159;&#36991;&#32780;&#19981;&#35848;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#38590;&#36947;&#26089;&#27844;&#21644;&#38451;&#30207;&#37117;&#26159;&#8220;&#24819;&#20986;&#26469;&#30340;&#8221;&#21527;&#65311;&#31245;&#24494;&#26377;&#28857;&#20013;&#21307;&#24120;&#35782;&#30340;&#20154;&#37117;&#30693;&#36947;&#65292;&#25784;&#31649;&#20260;&#32958;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#26089;&#27844;&#21644;&#38451;&#30207;&#20542;&#21521;&#65292;&#20026;&#20160;&#20040;&#19987;&#23478;&#21364;&#19981;&#30693;&#36947;&#36825;&#20010;&#36947;&#29702;&#65311;&#20026;&#20160;&#20040;&#19987;&#23478;&#36824;&#19968;&#21619;&#24378;&#35843;&#25784;&#31649;&#26377;&#24456;&#22810;&#22909;&#22788;&#65311;&#23380;&#22307;&#20154;&#37117;&#24378;&#35843;&#36807;&#35201;&#25106;&#33394;&#65292;&#24456;&#22810;&#21517;&#20013;&#21307;&#37117;&#24378;&#35843;&#25106;&#33394;&#20445;&#31934;&#30340;&#37325;&#35201;&#24615;&#65292;&#20026;&#20160;&#20040;&#24615;&#23398;&#23478;&#35201;&#21809;&#21453;&#35843;&#65311;&#23621;&#24515;&#20309;&#22312;&#65311;&#20320;&#20204;&#36825;&#20123;&#25152;&#35859;&#30340;&#19987;&#23478;&#25945;&#25480;&#65292;&#20320;&#20204;&#30340;&#35328;&#35770;&#21644;&#25991;&#31456;&#26159;&#35201;&#19978;&#23186;&#20307;&#30340;&#65292;&#20320;&#20204;&#36824;&#21435;&#22823;&#23398;&#21150;&#35762;&#24231;&#65292;&#23459;&#25196;&#20320;&#20204;&#30340;&#27498;&#29702;&#37034;&#35828;&#65292;&#35797;&#24819;&#37027;&#20123;&#19981;&#26126;&#30495;&#30456;&#30340;&#23398;&#29983;&#21548;&#21040;&#36825;&#26679;&#30340;&#35770;&#35843;&#65292;&#20250;&#26377;&#20160;&#20040;&#32467;&#26524;&#65311;&#20182;&#20204;&#20250;&#35273;&#24471;&#25784;&#31649;&#24456;&#27491;&#24120;&#21834;&#65292;&#20182;&#20204;&#23601;&#20250;&#32487;&#32493;&#27785;&#36855;&#25784;&#31649;&#65292;&#30452;&#21040;&#36523;&#20307;&#22446;&#25481;&#20063;&#19981;&#19968;&#23450;&#30693;&#36947;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#20320;&#20204;&#36825;&#20123;&#19987;&#23478;&#25945;&#25480;&#19981;&#26159;&#22312;&#23475;&#20154;&#21527;&#65311;&#20320;&#20204;&#26159;&#22312;&#23475;&#24180;&#36731;&#19968;&#20195;&#65281;&#20320;&#20204;&#24456;&#29409;&#29502;&#65292;&#36991;&#32780;&#19981;&#35848;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#20320;&#20204;&#30495;&#24212;&#35813;&#22810;&#30475;&#30475;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#65292;&#30475;&#30475;&#25784;&#31649;&#30340;&#30495;&#30456;&#31350;&#31455;&#26159;&#24590;&#26679;&#30340;&#65311;&#21315;&#19975;&#19981;&#35201;&#25226;&#22269;&#22806;&#30340;&#22403;&#22334;&#32437;&#27442;&#24605;&#24819;&#28748;&#36755;&#32473;&#24180;&#36731;&#19968;&#20195;&#65292;&#22312;&#36825;&#37324;&#25105;&#24819;&#23545;&#20320;&#20204;&#35828;&#19968;&#22768;&#65306;&#19987;&#23478;&#25945;&#25480;&#20204;&#65292;&#31215;&#28857;&#21475;&#24503;&#21543;&#65281;&#35874;&#35874;&#20320;&#20204;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>&#38468;&#23567;&#35799;&#19968;&#39318;&#65306;</p>
<p></p>
<p>&#12298;&#30495;&#30456;&#12299;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#30456;&#20449;&#20320;</p>
<p>&#22240;&#20026;</p>
<p>&#20320;&#26159;&#19987;&#23478;</p>
<p>&#20195;&#34920;&#26435;&#23041;</p>
<p></p>
<p>&#21518;&#26469;</p>
<p>&#25105;&#30171;&#24680;&#20320;</p>
<p>&#22240;&#20026;</p>
<p>&#20320;&#26159;&#30742;&#23478;</p>
<p>&#25226;&#25105;&#25512;&#36827;&#28779;&#22353;</p>
<p></p>
<p>&#26368;&#21518;</p>
<p>&#25105;&#24863;&#28608;&#20320;</p>
<p>&#22240;&#20026;</p>
<p>&#25105;&#20449;&#20315;&#20102;</p>
<p>&#27963;&#22312;&#24863;&#24681;&#30340;&#19990;&#30028;&#37324;</p>
<p></p>
<p>&#20294;&#26159;</p>
<p>&#25105;&#24517;&#39035;&#35828;&#20986;&#30495;&#30456;</p>
<p>&#26159;&#20026;&#20102;</p>
<p>&#35753;&#24180;&#36731;&#19968;&#20195;</p>
<p>&#19981;&#20877;&#21463;&#20320;&#20204;&#30340;&#27602;&#23475;</p>
<p></p>
<p> </p>
<p>&#30456;&#20851;&#25991;&#29486;&#65306;</p>
<p></p>
<p>&#31105;&#27442;&#20027;&#20041;&#39118;&#25195;&#32654;&#22269;</p>
<p></p>
<p>&#12298;&#21271;&#20140;&#38738;&#24180;&#25253;&#12299; </p>
<p></p>
<p>&#25945;&#23548;&#38738;&#23569;&#24180;&#20204;&#24590;&#26679;&#31105;&#27442;&#65292;&#36825;&#22312;&#20960;&#24180;&#21069;&#30340;&#32654;&#22269;&#21548;&#36215;&#26469;&#20250;&#35753;&#20154;&#19981;&#30456;&#20449;&#65292;&#20294;&#26159;&#29616;&#22312;&#21364;&#30495;&#30340;&#25670;&#22312;&#20102;&#32852;&#37030;&#25919;&#24220;&#21644;&#24030;&#25919;&#24220;&#30340;&#35758;&#20107;&#26085;&#31243;&#19978;&#12290;&#22312;&#20116;&#20159;&#32654;&#20803;&#20844;&#20849;&#22522;&#37329;&#30340;&#25903;&#25345;&#19979;&#65292;&#25968;&#20197;&#30334;&#35745;&#30340;&#26032;&#35745;&#21010;&#27491;&#22312;&#23454;&#26045;&#65292;&#23427;&#35748;&#30495;&#22320;&#25945;&#32946;&#21644;&#21578;&#35819;&#27491;&#22788;&#20110;&#38738;&#26149;&#33804;&#21160;&#26399;&#30340;&#38738;&#23569;&#24180;&#20204;&#65292;&#19981;&#27880;&#24847;&#23130;&#21069;&#24615;&#20851;&#31995;&#65292;&#24456;&#21487;&#33021;&#36896;&#25104;&#8220;&#20260;&#23475;&#36523;&#24515;&#30340;&#21518;&#26524;&#8221;&#65292;&#32780;&#20445;&#38505;&#22871;&#21644;&#20854;&#20182;&#36991;&#23381;&#33647;&#20063;&#19981;&#21487;&#38752;&#12290;</p>
<p></p>
<p>&#38543;&#30528;&#36825;&#20123;&#31105;&#27442;&#35745;&#21010;&#30340;&#25512;&#24191;&#65292;&#23427;&#20204;&#27491;&#22312;&#21521;&#26681;&#22522;&#31283;&#22266;&#30340;&#32654;&#22269;&#20256;&#32479;&#24615;&#25945;&#32946;&#19977;&#20301;&#19968;&#20307;&#8212;&#8212;&#20154;&#31867;&#24615;&#27442;&#12289;&#23433;&#20840;&#24615;&#34892;&#20026;&#20197;&#21450;&#33410;&#32946;&#8212;&#8212;&#25361;&#25112;&#12290;&#36825;&#31181;&#26032;&#30340;&#24615;&#35266;&#24565;&#20351;&#24471;&#19968;&#20123;&#20256;&#32479;&#20445;&#23432;&#30340;&#23447;&#25945;&#30028;&#20154;&#22763;&#39640;&#20852;&#22320;&#23459;&#31216;&#65292;&#20182;&#20204;&#27491;&#22312;&#25112;&#32988;60&#24180;&#20195;&#24615;&#38761;&#21629;&#23545;&#32654;&#22269;&#24180;&#36731;&#20154;&#36896;&#25104;&#30340;&#33104;&#34432;&#12290;</p>
<p></p>
<p>&#36807;&#21435;&#20004;&#24180;&#26469;&#65292;&#32654;&#22269;&#25919;&#24220;&#36164;&#21161;&#20102;6988&#39033;&#8220;&#21807;&#26377;&#31105;&#27442;&#8221;&#30340;&#26032;&#35745;&#21010;&#21644;21&#39033;&#26032;&#23186;&#20307;&#23459;&#20256;&#27963;&#21160;&#12290;&#22312;&#23569;&#22899;&#24576;&#23381;&#29575;&#39640;&#36798;40&#65285;&#30340;&#33437;&#21152;&#21733;&#65292;&#21435;&#24180;&#22312;&#23398;&#26657;&#21152;&#36827;&#20102;&#19968;&#38376;&#26032;&#35838;&#31243;&#65292;&#25945;&#32946;&#23398;&#29983;&#31105;&#27442;&#20026;&#26368;&#20339;&#30340;&#36873;&#25321;&#12290;</p>
<p></p>
<p>&#27491;&#24335;&#30340;&#24615;&#25945;&#32946;&#34429;&#28982;&#21487;&#33021;&#27604;&#38750;&#27491;&#24335;&#30340;&#26377;&#25928;&#65292;&#20294;&#38271;&#26399;&#25928;&#26524;&#30446;&#21069;&#36824;&#24182;&#19981;&#28165;&#26970;&#12290;&#26368;&#36817;&#30340;&#35843;&#26597;&#25253;&#21578;&#26174;&#31034;&#65292;&#32654;&#22269;&#21407;&#20808;&#23621;&#39640;&#19981;&#19979;&#30340;&#38738;&#23569;&#24180;&#24615;&#27963;&#21160;&#29575;&#24050;&#24320;&#22987;&#26377;&#25152;&#19979;&#38477;&#12290;&#28982;&#32780;&#21478;&#19968;&#26041;&#38754;&#65292;&#38738;&#23569;&#24180;&#27599;&#24180;&#34987;&#35786;&#26029;&#26032;&#26579;&#24739;&#24615;&#30149;&#30340;&#20363;&#23376;&#39640;&#36798;300&#19975;&#65281;&#26032;&#30340;&#33406;&#28363;&#30149;&#24739;&#32773;&#26377;&#21322;&#25968;&#26159;25&#23681;&#20197;&#19979;&#12290;</p>
<p></p>
<p>&#30005;&#21488;&#33410;&#30446;&#8220;&#29233;&#24773;&#28909;&#32447;&#8221;&#30340;&#20027;&#25345;&#20154;&#24179;&#26031;&#22522;&#21338;&#22763;&#35748;&#20026;&#65292;&#31105;&#27442;&#26159;&#32500;&#25252;&#38738;&#23569;&#24180;&#24773;&#32490;&#20581;&#24247;&#30340;&#26368;&#20339;&#36873;&#25321;&#12290;&#20182;&#35828;&#65292;&#24180;&#40836;&#19981;&#21040;18&#23681;&#30340;&#22899;&#23401;&#22823;&#37117;&#27809;&#20934;&#22791;&#25509;&#21463;&#24378;&#28872;&#30340;&#24773;&#24863;&#32467;&#21512;&#65292;&#20551;&#22914;&#22905;&#20204;&#36807;&#26089;&#26377;&#24615;&#27963;&#21160;&#65292;&#23601;&#20250;&#20882;&#25233;&#37057;&#12289;&#24576;&#23381;&#21644;&#24471;&#30149;&#30340;&#39118;&#38505;&#12290;&#24180;&#36731;&#20154;&#22914;&#26524;&#22312;&#8220;&#23436;&#20840;&#21457;&#32946;&#24182;&#25317;&#26377;&#20154;&#30340;&#33258;&#20027;&#24615;&#20043;&#21069;&#8221;&#21457;&#29983;&#24615;&#20851;&#31995;&#65292;&#22312;&#24863;&#24773;&#19978;&#21487;&#33021;&#20250;&#21464;&#24471;&#36148;&#20303;&#19981;&#25918;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24403;&#22269;&#22806;&#24615;&#35299;&#25918;&#12289;&#24615;&#25918;&#32437;&#20102;&#65292;&#25105;&#20204;&#22269;&#23478;&#36824;&#24456;&#20445;&#23432;&#65292;&#24403;&#25105;&#22269;&#24320;&#22987;&#24615;&#35299;&#25918;&#65292;&#22269;&#22806;&#21364;&#21448;&#25552;&#20513;&#31105;&#27442;&#20102;&#65292;&#20854;&#23454;&#36824;&#26159;&#20445;&#23432;&#28857;&#22909;&#65292;&#25918;&#32437;&#30340;&#24694;&#26524;&#22826;&#21487;&#24597;&#65292;&#36523;&#20307;&#22446;&#25481;&#19981;&#35828;&#65292;&#36824;&#20250;&#23548;&#33268;&#21508;&#31867;&#31038;&#20250;&#38382;&#39064;&#12290;&#25105;&#20204;&#22269;&#23478;&#24212;&#35813;&#26377;&#33258;&#24049;&#30340;&#20027;&#24352;&#65292;&#32780;&#19981;&#26159;&#30450;&#30446;&#22320;&#36319;&#22312;&#20154;&#23478;&#21457;&#36798;&#22269;&#23478;&#21518;&#38754;&#65292;&#26368;&#21518;&#25630;&#24471;&#33258;&#24049;&#19968;&#26080;&#26159;&#22788;&#12290;&#25105;&#20204;&#24212;&#35813;&#22362;&#25345;&#33258;&#24049;&#27491;&#30830;&#30340;&#36335;&#32447;&#65292;&#22810;&#32838;&#21548;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#65292;&#20570;&#19968;&#20010;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#20013;&#22269;&#20154;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/038.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/040.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
