<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>41.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25511;&#36951;&#20043;&#36947;&#35814;&#23613;&#31687;&#12305;&#31532;41&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25511;&#36951;&#20043;&#36947;&#35814;&#23613;&#31687;&#12305;&#31532;41&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#19981;&#23569;&#25106;&#21451;&#37117;&#20250;&#20998;&#20139;&#33258;&#24049;&#30340;&#25784;&#31649;&#32463;&#21382;&#65292;&#20998;&#20139;&#32463;&#21382;&#24456;&#22909;&#65292;&#33021;&#22815;&#32473;&#21035;&#20154;&#20197;&#35686;&#31034;&#21644;&#21551;&#36842;&#12290;&#20294;&#20998;&#20139;&#25918;&#32437;&#32463;&#21382;&#26102;&#65292;&#35201;&#27880;&#24847;&#36991;&#20813;&#28041;&#21450;&#32454;&#33410;&#65292;&#22240;&#20026;&#37027;&#20123;&#25935;&#24863;&#30340;&#25991;&#23383;&#23481;&#26131;&#35753;&#20154;&#20135;&#29983;&#37034;&#24565;&#65292;&#20174;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#65292;&#26377;&#30340;&#25106;&#21451;&#30475;&#30528;&#30475;&#30528;&#23601;&#28431;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#30475;&#20102;&#20197;&#21518;&#20037;&#20037;&#19981;&#33021;&#24179;&#38745;&#65292;&#22240;&#20026;&#21246;&#36215;&#20102;&#20182;&#33258;&#24049;&#30340;&#25918;&#32437;&#22238;&#24518;&#12290;&#25152;&#20197;&#25105;&#20204;&#22312;&#20998;&#20139;&#33258;&#24049;&#30340;&#32463;&#21382;&#26102;&#65292;&#35201;&#28129;&#21270;&#25918;&#32437;&#30340;&#20855;&#20307;&#36807;&#31243;&#21644;&#32454;&#33410;&#65292;&#24212;&#35813;&#31361;&#20986;&#25784;&#31649;&#30340;&#21361;&#23475;&#12290;&#36825;&#26679;&#26082;&#21487;&#20197;&#36215;&#21040;&#35686;&#31034;&#30340;&#20316;&#29992;&#65292;&#21448;&#19981;&#33267;&#20110;&#35753;&#20154;&#30475;&#20102;&#20135;&#29983;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#23506;&#20551;&#21644;&#36807;&#24180;&#25918;&#20551;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#21543;&#37324;&#30340;&#30772;&#25106;&#24086;&#23376;&#26126;&#26174;&#22686;&#22810;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#19968;&#22825;&#19968;&#27425;&#25110;&#32773;&#19968;&#22825;&#22810;&#27425;&#30772;&#25106;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#26080;&#22856;&#65292;&#21457;&#24086;&#21483;&#25937;&#21629;&#65292;&#20182;&#33258;&#24049;&#23601;&#20687;&#22833;&#25511;&#30340;&#39134;&#26426;&#65292;&#30693;&#36947;&#35201;&#22368;&#27585;&#65292;&#20294;&#33258;&#24049;&#23601;&#26159;&#26080;&#27861;&#25511;&#21046;&#24515;&#39764;&#65292;&#26080;&#27861;&#20811;&#26381;&#25784;&#30270;&#12290;&#24819;&#24403;&#24180;&#25105;&#20570;&#23398;&#29983;&#20826;&#30340;&#26102;&#20505;&#20063;&#26159;&#22914;&#27492;&#65292;&#24179;&#26102;&#19978;&#23398;&#36824;&#22909;&#65292;&#19968;&#21040;&#21608;&#26411;&#25110;&#32773;&#25918;&#20551;&#23601;&#20250;&#36830;&#32493;&#30772;&#25106;&#65292;&#26681;&#26412;&#23601;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#24515;&#39764;&#26368;&#21916;&#27426;&#22312;&#20320;&#26080;&#32842;&#26102;&#20986;&#26469;&#32771;&#39564;&#20320;&#65292;&#22914;&#26524;&#20320;&#36208;&#30340;&#26159;&#24378;&#25106;&#36335;&#32447;&#65292;&#37027;&#32943;&#23450;&#23436;&#34507;&#65292;&#22240;&#20026;&#24378;&#25106;&#20043;&#20154;&#65292;&#35273;&#24735;&#24182;&#27809;&#26377;&#23454;&#36136;&#30340;&#25552;&#21319;&#65292;&#27880;&#23450;&#26159;&#22833;&#36133;&#65281;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#36825;&#23601;&#26159;&#25105;&#24635;&#32467;&#30340;&#25104;&#21151;&#20844;&#24335;&#65292;&#22914;&#26524;&#20320;&#19968;&#21619;&#24378;&#25106;&#65292;&#37027;&#20040;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#22833;&#36133;&#65292;&#30772;&#25106;&#21518;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#65292;&#20851;&#38190;&#26159;&#35201;&#20174;&#30772;&#25106;&#20013;&#27762;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#26377;&#30340;&#25106;&#21451;&#30772;&#25106;&#21518;&#20174;&#26469;&#19981;&#21453;&#30465;&#65292;&#20063;&#19981;&#24527;&#24724;&#65292;&#20063;&#27809;&#26377;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#36234;&#25106;&#36234;&#27809;&#26377;&#20449;&#24515;&#12290;&#20908;&#23395;&#30772;&#25106;&#30340;&#24694;&#26524;&#26159;&#21152;&#20493;&#30340;&#65292;&#22240;&#20026;&#20908;&#34255;&#31934;&#65292;&#20908;&#23395;&#25910;&#34255;&#24471;&#19981;&#22909;&#23601;&#20250;&#24433;&#21709;&#21040;&#26469;&#24180;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#32780;&#19988;&#20908;&#23395;&#30772;&#25106;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#20063;&#26159;&#30456;&#24403;&#39640;&#30340;&#12290;&#22823;&#23478;&#22914;&#26524;&#22312;&#20908;&#23395;&#19981;&#24910;&#30772;&#25106;&#20102;&#65292;&#20063;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#36830;&#32493;&#30772;&#25106;&#22826;&#20260;&#20102;&#12290;&#21482;&#26377;&#35273;&#24735;&#25552;&#39640;&#25165;&#26377;&#26395;&#25112;&#32988;&#24515;&#39764;&#65292;&#22823;&#23478;&#27599;&#22825;&#37117;&#35201;&#25552;&#37266;&#33258;&#24049;&#65306;&#19968;&#23450;&#35201;&#21315;&#26041;&#30334;&#35745;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65281;&#25552;&#39640;&#35273;&#24735;&#23601;&#20687;&#32451;&#32423;&#65292;&#32423;&#21035;&#21040;&#20102;&#25165;&#33021;&#21644;&#24515;&#39764;&#22823;BOSS&#25239;&#34913;&#12290;&#21542;&#21017;&#20813;&#35848;&#65281;&#21482;&#26377;&#34987;&#34384;&#30340;&#20221;&#12290;</p>
<p></p>
<p>&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#38382;&#25105;&#65292;&#21040;&#21738;&#21435;&#25214;&#25106;&#33394;&#25991;&#31456;&#65292;&#24819;&#35753;&#25105;&#27599;&#26399;&#25512;&#33616;&#20123;&#25106;&#33394;&#25991;&#31456;&#12290;&#25105;&#24403;&#21021;&#25106;&#33394;&#26159;&#20174;&#31934;&#21697;&#25991;&#31456;&#24320;&#22987;&#30475;&#30340;&#65292;&#25152;&#20197;&#25105;&#25512;&#33616;&#21021;&#25106;&#32773;&#24212;&#35813;&#25226;&#31934;&#21697;&#20998;&#31867;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#22810;&#24635;&#32467;&#65292;&#28982;&#21518;&#35201;&#22810;&#22797;&#20064;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#35273;&#24735;&#23601;&#20250;&#24930;&#24930;&#19978;&#21435;&#20102;&#12290;&#22914;&#26524;&#20320;&#26377;&#24456;&#24378;&#30340;&#23398;&#20064;&#33021;&#21147;&#21644;&#24735;&#24615;&#65292;&#37027;&#20040;&#20320;&#35273;&#24735;&#30340;&#25552;&#21319;&#20250;&#24456;&#24555;&#30340;&#12290;&#23545;&#20110;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#24212;&#35813;&#21453;&#22797;&#30475;&#65292;&#24182;&#19988;&#23581;&#35797;&#35760;&#24518;&#37325;&#28857;&#21477;&#23376;&#21644;&#27573;&#33853;&#65292;&#36825;&#28857;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#23545;&#20110;&#21069;&#36744;&#30340;&#32463;&#39564;&#24086;&#65292;&#24212;&#35813;&#26356;&#21152;&#37325;&#35270;&#65292;&#22240;&#20026;&#36825;&#26159;&#21069;&#36744;&#23454;&#25112;&#30340;&#24635;&#32467;&#65292;&#24182;&#19981;&#26159;&#27867;&#27867;&#32780;&#35848;&#65292;&#26377;&#24456;&#24378;&#30340;&#38024;&#23545;&#24615;&#21644;&#25351;&#23548;&#24847;&#20041;&#12290;&#22312;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#21516;&#26102;&#65292;&#20063;&#21487;&#20197;&#22810;&#30475;&#20070;&#31821;&#26469;&#25552;&#21319;&#35273;&#24735;&#65292;&#25105;&#29616;&#22312;&#22522;&#26412;&#37117;&#26159;&#30475;&#20070;&#25552;&#21319;&#35273;&#24735;&#20102;&#65292;&#35273;&#24735;&#25552;&#21319;&#25165;&#26159;&#25106;&#33394;&#30340;&#29579;&#36947;&#12290;</p>
<p></p>
<p>&#19978;&#23395;&#25105;&#26377;&#35762;&#21040;&#25106;&#33394;&#25104;&#21151;&#30340;&#26102;&#38388;&#26631;&#20934;&#65292;&#25105;&#35828;&#30340;&#26159;&#21322;&#24180;&#25110;&#32773;&#19968;&#24180;&#65292;&#26377;&#25106;&#21451;&#23601;&#35828;&#26576;&#25106;&#33394;&#24179;&#21488;&#30340;&#26631;&#20934;&#26159;&#19977;&#24180;&#31639;&#25104;&#21151;&#65292;&#21322;&#24180;&#26159;&#19981;&#26159;&#22826;&#30701;&#20102;&#12290;&#20854;&#23454;&#21322;&#24180;&#36824;&#26159;&#19977;&#24180;&#65292;&#20004;&#32773;&#24182;&#19981;&#30683;&#30462;&#65292;&#19977;&#24180;&#26631;&#20934;&#26159;&#27604;&#36739;&#20445;&#38505;&#20063;&#27604;&#36739;&#31283;&#22949;&#30340;&#35828;&#27861;&#12290;&#32780;&#25105;&#35828;&#30340;&#21322;&#24180;&#26631;&#20934;&#20854;&#23454;&#26159;&#23545;&#19978;&#26681;&#20154;&#35828;&#30340;&#65292;&#20013;&#26681;&#20154;&#21017;&#38656;&#35201;&#19968;&#24180;&#24038;&#21491;&#65292;&#19979;&#26681;&#20154;&#21487;&#33021;&#38656;&#35201;&#20004;&#24180;&#20197;&#19978;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#21021;&#20013;3&#24180;&#25968;&#23398;&#65292;&#19968;&#33324;&#20154;&#35201;&#33457;3&#24180;&#25165;&#33021;&#23398;&#23436;&#65292;&#32780;&#26377;&#20123;&#19978;&#26681;&#20154;&#65292;&#23601;&#26159;&#22825;&#36164;&#32874;&#24935;&#24322;&#24120;&#20043;&#20154;&#65292;&#21487;&#33021;&#21322;&#24180;&#23601;&#33021;&#25226;3&#24180;&#30340;&#25968;&#23398;&#20840;&#37096;&#23398;&#23436;&#65292;&#29978;&#33267;&#20182;&#36824;&#20250;&#35273;&#24471;&#8220;&#21507;&#19981;&#39281;&#8221;&#65292;&#36824;&#24819;&#23398;&#39640;&#20013;&#20035;&#33267;&#22823;&#23398;&#30340;&#25968;&#23398;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#26681;&#22120;&#30340;&#24046;&#21035;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#25552;&#39640;&#35273;&#24735;&#20687;&#29228;&#27004;&#26799;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#25552;&#39640;&#35273;&#24735;&#26159;&#22352;&#30005;&#26799;&#65292;&#35273;&#24735;&#25552;&#21319;&#36229;&#24555;&#65292;&#24120;&#39547;&#25106;&#33394;&#21543;&#30340;&#36164;&#28145;&#25106;&#21451;&#24212;&#35813;&#20250;&#27880;&#24847;&#21040;&#27492;&#31867;&#19978;&#26681;&#25106;&#21451;&#30340;&#23384;&#22312;&#12290;&#25106;&#33394;&#21543;&#23601;&#20687;&#20010;&#22823;&#29677;&#32423;&#65292;&#24635;&#26377;&#20882;&#23574;&#30340;&#23398;&#29983;&#65292;&#20063;&#24635;&#26377;&#24735;&#24615;&#36739;&#24046;&#30340;&#23398;&#29983;&#65292;&#20294;&#21482;&#35201;&#20320;&#22362;&#25345;&#23398;&#20064;&#65292;&#24635;&#26159;&#20250;&#25104;&#21151;&#30340;&#65292;&#23601;&#20687;&#40863;&#20820;&#36187;&#36305;&#19968;&#26679;&#65292;&#19981;&#35201;&#25918;&#24323;&#65292;&#21363;&#20351;&#26159;&#19979;&#26681;&#20154;&#20063;&#26159;&#21487;&#20197;&#25269;&#36798;&#32456;&#28857;&#30340;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;&#30340;&#26368;&#20851;&#38190;&#26631;&#24535;&#23601;&#26159;&#65306;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#22522;&#26412;&#26080;&#24847;&#28139;&#65281;</p>
<p></p>
<p>&#25106;&#33394;&#31283;&#23450;&#26399;&#26159;&#24456;&#22810;&#25106;&#21451;&#26790;&#23504;&#20197;&#27714;&#30340;&#32456;&#26497;&#25106;&#33394;&#29366;&#24577;&#65292;&#23601;&#20687;&#37329;&#23383;&#22612;&#30340;&#22612;&#23574;&#19968;&#33324;&#65292;&#24403;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#22522;&#26412;&#23601;&#21487;&#20197;&#31639;&#25104;&#21151;&#20102;&#65292;&#21482;&#35201;&#20320;&#33021;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#65292;&#37027;&#23601;&#21487;&#20197;&#31639;&#24443;&#24213;&#25104;&#21151;&#20102;&#12290;&#19978;&#26681;&#25106;&#21451;&#22312;&#21322;&#24180;&#24038;&#21491;&#21363;&#21487;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#26368;&#22823;&#29305;&#28857;&#23601;&#26159;&#65306;&#22522;&#26412;&#26080;&#24847;&#28139;&#65281;&#29978;&#33267;&#21313;&#20960;&#22825;&#37117;&#19981;&#20250;&#26377;&#19968;&#20010;&#37034;&#24565;&#65292;&#22788;&#22312;&#38750;&#24120;&#31283;&#23450;&#30340;&#25106;&#33394;&#29366;&#24577;&#12290;&#36825;&#26102;&#20505;&#29006;&#29100;&#24863;&#20250;&#28040;&#22833;&#65292;&#26681;&#26412;&#23601;&#19981;&#20250;&#22312;&#24847;&#22825;&#25968;&#20102;&#12290;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#23601;&#19981;&#19968;&#23450;&#35201;&#22825;&#22825;&#23398;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#20294;&#24212;&#35813;&#26102;&#24120;&#30475;&#30475;&#65292;&#28982;&#21518;&#35201;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#24847;&#35782;&#12290;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#24847;&#28139;&#26497;&#23569;&#65292;&#36825;&#26102;&#20505;&#20182;&#23601;&#20197;&#20026;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#20174;&#32780;&#25918;&#26494;&#20102;&#35686;&#24789;&#24847;&#35782;&#65292;&#27530;&#19981;&#30693;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#19981;&#31649;&#25106;&#22810;&#38271;&#26102;&#38388;&#65292;&#22833;&#21435;&#35686;&#24789;&#23601;&#20250;&#34987;&#24515;&#39764;&#38075;&#31354;&#23376;&#12290;&#25152;&#20197;&#65292;&#35686;&#24789;&#24847;&#35782;&#24590;&#20040;&#24378;&#35843;&#37117;&#19981;&#20026;&#36807;&#12290;&#29305;&#21035;&#35201;&#35686;&#24789;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#23450;&#21147;&#21644;&#35797;&#24615;&#21151;&#33021;&#12290;</p>
<p></p>
<p>&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25552;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#23601;&#33021;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#25152;&#35859;&#27700;&#21040;&#28192;&#25104;&#12290;&#20043;&#25152;&#20197;&#20320;&#33021;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20854;&#23454;&#23601;&#26159;&#22240;&#20026;&#20320;&#30340;&#35273;&#24735;&#24050;&#32463;&#24378;&#22823;&#21040;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#20102;&#65292;&#24515;&#39764;&#23601;&#20687;&#37326;&#39532;&#65292;&#24403;&#20320;&#33021;&#22815;&#39535;&#26381;&#36825;&#21305;&#37326;&#39532;&#20102;&#65292;&#23427;&#23601;&#20250;&#21464;&#20054;&#65292;&#23601;&#20250;&#21464;&#24471;&#31283;&#23450;&#19981;&#38393;&#20107;&#65292;&#24847;&#28139;&#23601;&#20250;&#28040;&#22833;&#25110;&#32773;&#21464;&#24471;&#26497;&#23569;&#12290;&#20294;&#21363;&#20351;&#26159;&#24050;&#32463;&#34987;&#39535;&#26381;&#30340;&#37326;&#39532;&#65292;&#20598;&#23572;&#20063;&#20250;&#21457;&#19968;&#22238;&#33086;&#27668;&#65292;&#25152;&#20197;&#38477;&#20239;&#21518;&#20063;&#35201;&#27599;&#22825;&#20445;&#25345;&#35686;&#24789;&#65292;&#23567;&#24515;&#39542;&#24471;&#19975;&#24180;&#33337;&#65281;</p>
<p></p>
<p>&#22825;&#19979;&#25106;&#33394;&#26159;&#19968;&#23478;&#65292;&#22823;&#23478;&#30340;&#35266;&#28857;&#21487;&#33021;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#21160;&#26426;&#26159;&#19968;&#26679;&#30340;&#65292;&#37027;&#23601;&#26159;&#20026;&#20102;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#25214;&#22238;&#38451;&#20809;&#20581;&#24247;&#30340;&#33258;&#24049;&#12290;&#35828;&#22823;&#28857;&#65292;&#31038;&#20250;&#26159;&#30001;&#20154;&#32452;&#25104;&#30340;&#65292;&#20928;&#21270;&#20154;&#20063;&#23601;&#26159;&#22312;&#20928;&#21270;&#31038;&#20250;&#65292;&#25196;&#27491;&#27668;&#20419;&#21644;&#35856;&#12290;&#22823;&#23478;&#22242;&#32467;&#19968;&#33268;&#65292;&#25106;&#33394;&#22823;&#19994;&#25165;&#33021;&#36234;&#20570;&#36234;&#22909;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#23601;&#25511;&#36951;&#20043;&#36947;&#35814;&#32454;&#35770;&#36848;&#19968;&#19979;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20851;&#20110;&#36951;&#31934;&#38382;&#39064;&#65292;&#25105;&#20889;&#36807;&#20960;&#23395;&#65292;&#36825;&#23395;&#20877;&#22909;&#22909;&#35848;&#35848;&#12290;&#22914;&#26524;&#25226;&#25106;&#33394;&#27604;&#20316;&#19968;&#39033;&#36816;&#21160;&#65292;&#21487;&#20197;&#35828;&#26159;&#38081;&#20154;&#19977;&#39033;&#12290;&#26029;&#24847;&#28139;&#26159;&#20854;&#20013;&#19968;&#20010;&#19987;&#39033;&#65292;&#35686;&#24789;&#24847;&#35782;&#20063;&#26159;&#19968;&#20010;&#19987;&#39033;&#65292;&#22914;&#20309;&#25511;&#21046;&#36951;&#31934;&#20063;&#26159;&#19968;&#20010;&#19987;&#39033;&#65292;&#24773;&#32490;&#31649;&#29702;&#20063;&#26159;&#19968;&#39033;&#65292;&#20859;&#29983;&#24847;&#35782;&#20063;&#26159;&#19968;&#39033;&#65292;&#23398;&#20064;&#24847;&#35782;&#20063;&#26159;&#19968;&#39033;&#12290;&#20934;&#30830;&#22320;&#35828;&#65292;&#24212;&#35813;&#26159;&#8220;&#25106;&#33394;&#20845;&#39033;&#8221;&#12290;&#23601;&#20687;&#23398;&#29983;&#20826;&#30340;&#20013;&#32771;&#21644;&#39640;&#32771;&#19968;&#26679;&#65292;&#24182;&#19981;&#26159;&#21482;&#32771;&#19968;&#20010;&#31185;&#30446;&#65292;&#26159;&#32771;&#22909;&#20960;&#20010;&#31185;&#30446;&#65292;&#27604;&#22914;3+2&#25110;&#32773;3+&#32508;&#21512;&#31561;&#12290;&#36825;&#20845;&#20010;&#25106;&#33394;&#19987;&#39033;&#65292;&#21487;&#20197;&#27010;&#25324;&#20026;&#19968;&#20010;&#35789;&#65292;&#37027;&#23601;&#26159;&#65306;&#24635;&#35273;&#24735;&#65281;&#23601;&#20687;&#39640;&#32771;&#30340;&#24635;&#20998;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25511;&#36951;&#36825;&#20010;&#19987;&#39033;&#28145;&#20837;&#35848;&#19968;&#19979;</p>
<p></p>
<p>&#36523;&#20307;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#23601;&#26174;&#24471;&#24322;&#24120;&#37325;&#35201;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#22312;&#22362;&#25345;&#25106;&#33394;&#65292;&#20294;&#26159;&#39057;&#36951;&#22987;&#32456;&#26080;&#27861;&#20811;&#26381;&#65292;&#32467;&#26524;&#23601;&#26159;&#28431;&#22446;&#20102;&#12290;&#35760;&#24471;&#26377;&#20301;&#25106;&#21451;&#65292;&#25106;&#33394;&#22823;&#21322;&#24180;&#65292;&#20294;&#26159;&#20182;&#39057;&#36951;&#28431;&#20102;&#22823;&#21322;&#24180;&#65292;&#20197;&#21069;&#36824;&#27809;&#26377;&#31934;&#32034;&#65292;&#28431;&#20102;&#22823;&#21322;&#24180;&#65292;&#28982;&#21518;&#20877;&#21435;&#21307;&#38498;&#26816;&#26597;&#23601;&#26377;&#31934;&#32034;&#20102;&#12290;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65281;&#39057;&#36951;&#26159;&#38750;&#24120;&#20260;&#36523;&#20307;&#30340;&#65292;&#24456;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#39057;&#36951;&#20063;&#24456;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#30340;&#21453;&#22797;&#25110;&#32773;&#21152;&#37325;&#12290;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#25511;&#36951;&#26159;&#21487;&#20197;&#21333;&#29420;&#20998;&#24320;&#26469;&#20316;&#20026;&#19968;&#38376;&#23398;&#38382;&#26469;&#30740;&#31350;&#30340;&#65292;&#25106;&#21451;&#22885;&#26031;&#27712;&#23601;&#22312;&#19987;&#25915;&#39057;&#36951;&#38382;&#39064;&#12290;&#25105;&#26366;&#32463;&#20063;&#34987;&#39057;&#36951;&#38382;&#39064;&#25152;&#22256;&#25200;&#36807;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#25105;&#24182;&#27809;&#26377;&#20986;&#29616;&#36951;&#31934;&#38382;&#39064;&#65292;&#22240;&#20026;&#20197;&#21069;&#36879;&#25903;&#20005;&#37325;&#65292;&#25152;&#20197;&#25106;&#20102;&#24456;&#20037;&#25165;&#24674;&#22797;&#27491;&#24120;&#30340;&#36951;&#31934;&#39057;&#29575;&#12290;&#26377;&#30340;&#25106;&#21451;&#22240;&#20026;&#20174;&#21457;&#32946;&#26399;&#23601;&#24320;&#22987;&#25784;&#31649;&#65292;&#25152;&#20197;&#20174;&#26469;&#27809;&#26377;&#20986;&#29616;&#36807;&#36951;&#31934;&#65292;&#20182;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#36951;&#31934;&#26159;&#20160;&#20040;&#24773;&#20917;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#20307;&#36136;&#34394;&#24369;&#65292;&#22312;&#25784;&#31649;&#30340;&#21516;&#26102;&#20063;&#20250;&#20986;&#29616;&#36951;&#31934;&#22256;&#25200;&#65292;&#31616;&#30452;&#23601;&#26159;&#21452;&#37325;&#25703;&#27531;&#65292;&#21452;&#26023;&#20240;&#26408;&#65292;&#27809;&#22810;&#20037;&#36523;&#20307;&#23601;&#21507;&#19981;&#28040;&#20102;&#65292;&#30151;&#29366;&#30334;&#20986;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#20026;&#20102;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#20063;&#36153;&#20102;&#19981;&#23569;&#21151;&#22827;&#65292;&#22825;&#22825;&#22312;&#32593;&#19978;&#26597;&#36164;&#26009;&#65292;&#26597;&#20102;&#20960;&#30334;&#39029;&#30340;&#36164;&#26009;&#65292;&#25105;&#37027;&#26102;&#30740;&#31350;&#30340;&#37325;&#28857;&#23601;&#26159;&#20004;&#20010;&#26041;&#38754;&#65292;&#19968;&#65292;&#26159;&#20160;&#20040;&#21407;&#22240;&#23548;&#33268;&#20102;&#36951;&#31934;&#65307;&#20108;&#65292;&#26377;&#20160;&#20040;&#26041;&#27861;&#21487;&#20197;&#25511;&#21046;&#36951;&#31934;&#12290;&#25105;&#37027;&#26102;&#26377;&#20570;&#36951;&#31934;&#35760;&#24405;&#65292;&#27599;&#26376;&#20960;&#21495;&#36951;&#31934;&#65292;&#20960;&#28857;&#36951;&#31934;&#65292;&#36951;&#31934;&#38388;&#38548;&#65292;&#36951;&#31934;&#26102;&#30340;&#20855;&#20307;&#32454;&#33410;&#37117;&#26377;&#35814;&#32454;&#35760;&#24405;&#65292;&#28982;&#21518;&#25105;&#23601;&#30740;&#31350;&#26159;&#20160;&#20040;&#23548;&#33268;&#20102;&#36951;&#31934;&#65292;&#25226;&#21487;&#33021;&#30340;&#21407;&#22240;&#24819;&#20986;&#26469;&#65292;&#28982;&#21518;&#19978;&#32593;&#26597;&#65292;&#30475;&#30475;&#26159;&#21542;&#26377;&#26696;&#20363;&#21644;&#25105;&#19968;&#26679;&#30340;&#24773;&#20917;&#12290;&#28982;&#21518;&#23601;&#25226;&#19968;&#20010;&#20010;&#21407;&#22240;&#32473;&#25214;&#20986;&#26469;&#20102;&#65292;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#24517;&#39035;&#35201;&#23398;&#20250;&#36991;&#20813;&#36825;&#20123;&#36951;&#31934;&#35825;&#22240;&#65292;&#36825;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;&#36825;&#23395;&#20877;&#20855;&#20307;&#32599;&#21015;&#19968;&#19979;&#65306;</p>
<p></p>
<p> </p>
<p>&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#30333;&#22825;&#24847;&#28139;&#65307;2.&#30333;&#22825;&#21171;&#32047;&#65307;3.&#21917;&#37202;&#65307;4.&#21507;&#32905;&#22826;&#22810;&#65307;5.&#21507;&#34917;&#33647;&#65307;6.&#36276;&#30528;&#30561;&#65307;7.&#35064;&#30561;&#65307;8.&#26194;&#34987;&#23376;&#65307;9.&#30422;&#22826;&#21402;&#22826;&#37325;&#65307;10.&#30561;&#21069;&#25171;&#22352;&#65307;11.&#20869;&#35044;&#22826;&#32039;&#65307;12.&#39030;&#30528;&#25110;&#32773;&#22841;&#30528;&#34987;&#23376;&#65307;13.&#33406;&#28792;&#19981;&#24403;&#65307;14.&#25171;&#22352;&#24847;&#23432;&#19979;&#20025;&#30000;&#65307;15.&#29100;&#22812;&#20037;&#22352;&#65307;16.&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#65307;17.&#36816;&#21160;&#36807;&#24230;&#65307;18.&#29983;&#30149;&#65307;19.&#32958;&#20111;&#26080;&#26790;&#32780;&#36951;&#65288;&#28369;&#31934;&#65289;&#65307;20.&#39278;&#39135;&#20559;&#36771;&#20559;&#37325;&#65307;21.&#32039;&#24352;&#65288;&#21253;&#25324;&#26790;&#39751;&#65289;&#65307;22.&#25380;&#21387;&#65288;&#21253;&#25324;&#36276;&#30561;&#65289;&#65307;23.&#29983;&#27668;&#65288;&#23548;&#33268;&#27668;&#34880;&#32010;&#20081;&#65289;&#65307;24.&#21463;&#20937;&#65288;&#21253;&#25324;&#21507;&#20937;&#39135;&#65289;&#65307;25.&#25353;&#25705;&#31348;&#20301;&#19981;&#24403;&#65307;26.&#28814;&#30151;&#23548;&#33268;&#30340;&#36951;&#31934;&#65288;&#23646;&#20110;&#20013;&#21307;&#32958;&#20111;&#33539;&#30068;&#65289;&#65307;27.&#36824;&#38451;&#21351;&#65288;&#26377;&#19981;&#23569;&#36951;&#31934;&#30340;&#21453;&#39304;&#65289;&#65307;28.&#30561;&#21069;&#27873;&#33050;&#65288;&#27700;&#36807;&#28909;&#65289;&#65307;29.&#24971;&#23615;&#65288;&#26131;&#33268;&#36951;&#31934;&#65289;&#65307;30.&#30561;&#26102;&#20351;&#29992;&#30005;&#28909;&#27631;&#25110;&#21462;&#26262;&#22120;&#65307;31.&#30561;&#21069;&#26377;&#36807;&#21095;&#28872;&#30340;&#36816;&#21160;&#65307;32.&#21253;&#33550;&#21253;&#30382;&#36807;&#38271;&#65307;33.&#24605;&#34385;&#36807;&#24230;&#65307;34.&#22238;&#31548;&#35273;&#65307;35.&#22833;&#30496;&#20877;&#30561;&#65307;36.&#22823;&#37327;&#20986;&#27735;&#65307;37.&#21507;&#20013;&#33647;&#65288;&#29305;&#21035;&#26159;&#19981;&#23545;&#30151;&#65289;&#65307;38.&#38271;&#26102;&#38388;&#20570;&#36275;&#30103;&#65307;39.&#40657;&#33437;&#40635;&#21507;&#22810;&#20102;</p>
<p></p>
<p>&#25105;16&#23395;&#24635;&#32467;&#20102;23&#26465;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#23395;&#28155;&#21152;&#33267;39&#26465;&#12290;&#20854;&#20013;&#24456;&#22810;&#37117;&#26159;&#25105;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#65292;&#24182;&#19988;&#36827;&#34892;&#26696;&#20363;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#36824;&#26377;&#19968;&#20123;&#26159;&#26681;&#25454;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#28982;&#21518;&#36827;&#34892;&#20998;&#26512;&#35843;&#26597;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#36951;&#31934;&#38382;&#39064;&#26159;&#27604;&#36739;&#22797;&#26434;&#30340;&#65292;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;&#27604;&#22914;&#20004;&#20010;&#20154;&#21516;&#26679;&#21917;&#20919;&#39278;&#65292;&#21487;&#33021;&#19968;&#20010;&#22238;&#23478;&#23601;&#36951;&#31934;&#20102;&#65292;&#21478;&#22806;&#19968;&#20010;&#21364;&#27809;&#26377;&#20986;&#29616;&#36951;&#31934;&#65292;&#36825;&#23601;&#26159;&#20307;&#36136;&#21644;&#20581;&#24247;&#29366;&#20917;&#30340;&#24046;&#21035;&#12290;&#20919;&#20260;&#38451;&#27668;&#65292;&#20294;&#26377;&#30340;&#20154;&#20307;&#36136;&#36824;&#34892;&#65292;&#36824;&#20260;&#24471;&#36215;&#65292;&#25152;&#20197;&#27809;&#20986;&#29616;&#36951;&#31934;&#65292;&#20294;&#26377;&#30340;&#20154;&#20307;&#36136;&#36739;&#24046;&#25110;&#32773;&#24050;&#32463;&#24456;&#34394;&#25439;&#20102;&#65292;&#20877;&#19968;&#21507;&#20919;&#39278;&#65292;&#39532;&#19978;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#26377;&#30340;&#20154;&#21507;&#24456;&#22810;&#32905;&#37117;&#27809;&#20107;&#65292;&#20294;&#26377;&#30340;&#20154;&#32905;&#21507;&#22810;&#28857;&#65292;&#39532;&#19978;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#36824;&#26377;&#30340;&#20154;&#20020;&#30561;&#21069;&#28909;&#27700;&#27873;&#33050;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#65292;&#20294;&#26377;&#30340;&#20154;&#24590;&#20040;&#28907;&#33050;&#37117;&#27809;&#20107;&#12290;&#32780;&#19988;&#25105;&#36824;&#21457;&#29616;&#19968;&#20010;&#20107;&#23454;&#23601;&#26159;&#65292;&#27599;&#24180;&#20154;&#30340;&#20307;&#36136;&#21644;&#20581;&#24247;&#29366;&#20917;&#37117;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#21464;&#21270;&#65292;&#21487;&#33021;&#21435;&#24180;&#20320;&#28909;&#27700;&#27873;&#33050;&#19981;&#36951;&#31934;&#65292;&#20294;&#20170;&#24180;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#21435;&#24180;&#20320;&#36816;&#21160;&#19968;&#19979;&#21320;&#37117;&#19981;&#20250;&#36951;&#31934;&#65292;&#20170;&#24180;&#21487;&#33021;&#31245;&#24494;&#36816;&#21160;&#22810;&#28857;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#21478;&#22806;&#65292;&#36951;&#31934;&#21644;&#23395;&#33410;&#20063;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#24456;&#22810;&#20154;&#22312;&#26149;&#22799;&#36951;&#31934;&#24456;&#23569;&#65292;&#21040;&#20102;&#31179;&#20908;&#36951;&#31934;&#23601;&#24320;&#22987;&#39057;&#32321;&#20102;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22522;&#26412;&#24456;&#23569;&#36951;&#31934;&#65292;&#20294;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20986;&#29616;&#39057;&#32321;&#36951;&#31934;&#65292;&#32473;&#20182;&#24102;&#26469;&#24456;&#22823;&#30340;&#22256;&#25200;&#12290;&#25105;&#20204;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#24517;&#39035;&#26377;&#19968;&#20010;&#31283;&#23450;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#22914;&#26524;&#19968;&#24180;12&#20010;&#26376;&#65292;&#27599;&#20010;&#26376;&#30340;&#36951;&#31934;&#39057;&#29575;&#37117;&#23569;&#32780;&#31283;&#23450;&#65292;&#36825;&#23545;&#20110;&#24674;&#22797;&#26159;&#24456;&#26377;&#21033;&#30340;&#12290;&#25105;&#32599;&#21015;&#30340;&#36825;&#20123;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#24456;&#22810;&#25106;&#21451;&#21487;&#33021;&#30475;&#20102;&#21360;&#35937;&#19981;&#28145;&#21051;&#65292;&#21482;&#26377;&#24403;&#36951;&#31934;&#21457;&#29983;&#21518;&#65292;&#25165;&#21487;&#33021;&#20250;&#21152;&#28145;&#21360;&#35937;&#65292;&#19979;&#27425;&#25165;&#33021;&#30495;&#27491;&#20570;&#21040;&#36991;&#20813;&#12290;</p>
<p></p>
<p></p>
<p>&#36951;&#31934;&#19968;&#33324;&#20998;2&#31867;&#65306;</p>
<p></p>
<p>1.&#29983;&#29702;&#24615;&#36951;&#31934;</p>
<p>2.&#30149;&#29702;&#24615;&#36951;&#31934;</p>
<p></p>
<p>&#19968;&#33324;&#19968;&#26376;3&#27425;&#20197;&#20869;&#31639;&#27491;&#24120;&#65292;&#36824;&#26377;&#30340;&#25991;&#31456;&#35828;3&#27425;&#24038;&#21491;&#12290;&#22914;&#26524;&#20320;&#19968;&#26376;&#36798;&#21040;6&#27425;8&#27425;&#20102;&#65292;&#25110;&#32773;&#36830;&#32493;&#20960;&#22825;&#37117;&#36951;&#31934;&#65292;&#37027;&#23601;&#19981;&#27491;&#24120;&#20102;&#65292;&#23646;&#20110;&#30149;&#29702;&#24615;&#36951;&#31934;&#12290;&#22914;&#26524;&#33021;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22312;15&#22825;&#19968;&#27425;&#25110;&#32773;20&#22825;&#19968;&#27425;&#65292;&#24050;&#32463;&#21487;&#20197;&#31639;&#25104;&#21151;&#20102;&#12290;&#22914;&#26524;&#24819;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#26368;&#22909;&#33021;&#25511;&#21046;&#22312;&#19968;&#26376;&#20197;&#19978;&#19968;&#27425;&#36951;&#31934;&#12290;&#27605;&#31455;&#24456;&#22810;&#25106;&#21451;&#30340;&#36523;&#20307;&#36879;&#25903;&#22810;&#24180;&#65292;&#20986;&#29616;&#20102;&#24040;&#22823;&#20111;&#31354;&#65292;&#19968;&#27425;&#36951;&#31934;&#37117;&#20260;&#19981;&#36215;&#20102;&#65292;&#19968;&#27425;&#36951;&#31934;&#23601;&#21487;&#33021;&#35753;&#20182;&#38590;&#21463;&#22909;&#20960;&#22825;&#25165;&#33021;&#32531;&#36807;&#26469;&#12290;&#36825;&#37324;&#20877;&#35828;&#35828;&#31934;&#28385;&#33258;&#28322;&#65292;&#22914;&#26524;&#20005;&#26684;&#22320;&#35828;&#65292;&#26159;&#19981;&#23384;&#22312;&#31934;&#28385;&#33258;&#28322;&#30340;&#65292;&#12298;&#22278;&#36816;&#21160;&#30340;&#21476;&#20013;&#21307;&#23398;&#12299;&#37324;&#38754;&#23601;&#35762;&#21040;&#19981;&#23384;&#22312;&#31934;&#28385;&#33258;&#28322;&#19968;&#35828;&#65292;&#20043;&#25152;&#20197;&#26377;&#31934;&#28385;&#33258;&#28322;&#65292;&#20854;&#23454;&#26159;&#23545;&#20961;&#22827;&#35828;&#30340;&#65292;&#20961;&#22827;&#33394;&#24515;&#19968;&#21160;&#65292;&#20803;&#31934;&#21363;&#21270;&#20026;&#27978;&#31934;&#12290;&#20462;&#34892;&#39640;&#20154;&#65292;&#26159;&#21487;&#20197;&#31361;&#30772;&#36951;&#31934;&#38556;&#30861;&#30340;&#12290;&#32780;&#25105;&#20204;&#29983;&#22312;&#32418;&#23576;&#20439;&#19990;&#65292;&#35825;&#24785;&#22826;&#22810;&#65292;&#35201;&#30495;&#27491;&#20570;&#21040;&#8220;&#26080;&#28431;&#8221;&#65292;&#38590;&#24230;&#26159;&#24456;&#39640;&#30340;&#12290;&#19968;&#26041;&#38754;&#20320;&#20462;&#24515;&#35201;&#20570;&#21040;&#20301;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#26377;&#26126;&#24072;&#20256;&#25480;&#26041;&#27861;&#12290;&#26377;&#30340;&#25106;&#21451;&#20250;&#35273;&#24471;&#27978;&#31934;&#19981;&#22909;&#65292;&#20854;&#23454;&#27978;&#31934;&#26159;&#24456;&#26377;&#33829;&#20859;&#30340;&#65292;&#23500;&#21547;&#22810;&#31181;&#33829;&#20859;&#25104;&#20998;&#65292;&#24182;&#19981;&#26159;&#22403;&#22334;&#12290;&#25152;&#20197;&#65292;&#27978;&#31934;&#20063;&#19981;&#21487;&#38543;&#20415;&#27844;&#28431;&#65292;&#23545;&#20110;&#27978;&#31934;&#25105;&#20204;&#20063;&#35201;&#23398;&#20250;&#29233;&#24796;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#37324;&#22823;&#22810;&#25968;&#30340;&#25106;&#21451;&#37117;&#20250;&#36935;&#35265;&#36951;&#31934;&#30340;&#22256;&#25200;&#65292;&#20063;&#35768;&#20320;&#29616;&#22312;&#27809;&#36935;&#35265;&#65292;&#26126;&#24180;&#23601;&#36935;&#35265;&#20102;&#12290;&#36951;&#31934;&#21518;&#30340;&#24515;&#29702;&#35843;&#25252;&#20063;&#24322;&#24120;&#37325;&#35201;&#65292;&#24456;&#22810;&#20154;&#22312;&#36951;&#31934;&#21518;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#22240;&#20026;&#36951;&#31934;&#21518;&#23481;&#26131;&#20986;&#29616;&#24605;&#24819;&#21160;&#25671;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#19981;&#33391;&#24773;&#32490;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#30340;&#19968;&#20010;&#39640;&#21457;&#26399;&#65292;&#25105;&#20204;&#22312;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#27880;&#24847;&#35843;&#25972;&#24515;&#24577;&#65292;&#27491;&#30830;&#30475;&#24453;&#36951;&#31934;&#65292;&#24182;&#19988;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26679;&#23601;&#33021;&#24179;&#23433;&#24230;&#36807;&#36951;&#31934;&#21518;&#30340;&#37027;&#27573;&#26102;&#38388;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#19968;&#33324;&#25226;&#30149;&#29702;&#36951;&#31934;&#20998;&#20197;&#19979;5&#31867;&#65306;&#65288;&#35199;&#21307;&#21017;&#24402;&#22240;&#20110;&#28814;&#30151;&#34920;&#29616;&#65292;&#22914;&#21069;&#21015;&#33146;&#28814;&#31561;&#65289;</p>
<p></p>
<p>1&#12289;&#24515;&#32958;&#19981;&#20132;&#22411;&#65306;&#34920;&#29616;&#26790;&#20013;&#36951;&#31934;&#12289;&#22836;&#26197;&#12289;&#20518;&#24608;&#26080;&#21147;&#12290;&#27492;&#20026;&#24515;&#28779;&#20130;&#30427;&#12289;&#27700;&#20111;&#28779;&#26106;&#65292;&#25200;&#21160;&#31934;&#23460;&#25152;&#33268;&#12290;</p>
<p>2&#12289;&#32958;&#27668;&#19981;&#22266;&#22411;&#65306;&#34920;&#29616;&#28369;&#31934;&#39057;&#32321;&#65292;&#38754;&#33394;&#23569;&#21326;&#65292;&#30031;&#23506;&#32930;&#20919;&#12290;&#27492;&#20026;&#30149;&#20037;&#19981;&#24840;&#65292;&#38451;&#31934;&#20869;&#28088;&#65292;&#27668;&#22833;&#25152;&#25668;&#65292;&#31934;&#20851;&#19981;&#22266;&#12290;</p>
<p>3&#12289;&#32958;&#38452;&#20111;&#34394;&#22411;&#65306;&#34920;&#29616;&#20026;&#36951;&#31934;&#12289;&#22836;&#26127;&#30446;&#30505;&#12289;&#32819;&#40483;&#33136;&#37240;&#12289;&#22833;&#30496;&#30423;&#27735;&#12290;&#27492;&#20026;&#25151;&#20107;&#36807;&#24230;&#65292;&#32791;&#20260;&#32958;&#38452;&#65292;&#24178;&#25200;&#31934;&#23460;&#65292;&#33268;&#20351;&#23553;&#34255;&#22833;&#32844;&#12290;</p>
<p>4&#12289;&#32925;&#28779;&#20559;&#26106;&#22411;&#65306;&#34920;&#29616;&#20026;&#26790;&#20013;&#36951;&#31934;&#65292;&#28902;&#36481;&#26131;&#24594;&#65292;&#33016;&#32961;&#19981;&#36866;&#65292;&#21475;&#33510;&#21693;&#24178;&#12290;&#27492;&#20026;&#32925;&#28779;&#26106;&#30427;&#12289;&#28779;&#25200;&#31934;&#23460;&#25152;&#33268;&#12290;</p>
<p>5&#12289;&#28287;&#28909;&#19979;&#27880;&#22411;&#65306;&#34920;&#29616;&#20026;&#36951;&#31934;&#39057;&#32321;&#65292;&#25110;&#22312;&#25490;&#23615;&#26102;&#31934;&#28082;&#22806;&#27969;&#65292;&#21475;&#33510;&#25110;&#28212;&#12290;&#27492;&#20026;&#28287;&#28909;&#19979;&#27880;&#65292;&#25200;&#21160;&#31934;&#23460;&#12290;</p>
<p></p>
<p>&#21476;&#20154;&#35748;&#20026;&#65306;&#8220;&#36951;&#31934;&#19981;&#31163;&#32958;&#30149;&#65292;&#20294;&#20134;&#24403;&#36131;&#20043;&#20110;&#24515;&#21531;&#12290;&#8221;&#26126;&#20195;&#21307;&#23478;&#25140;&#20803;&#31036;&#22312;&#12298;&#35777;&#27835;&#22791;&#35201;&#36951;&#31934;&#31687;&#12299;&#20013;&#35828;&#65306;&#8220;&#26377;&#29992;&#24515;&#36807;&#24230;&#65292;&#24515;&#19981;&#25668;&#32958;&#65292;&#20197;&#33268;&#22833;&#31934;&#32773;&#65307;&#26377;&#22240;&#24605;&#33394;&#27442;&#19981;&#36930;&#65292;&#31934;&#33394;&#22833;&#20301;&#65292;&#31934;&#28082;&#32780;&#20986;&#32773;&#12290;&#8221;&#26102;&#33267;&#28165;&#20195;&#65292;&#23545;&#36951;&#31934;&#25351;&#20986;&#8220;&#26377;&#26790;&#20026;&#24515;&#30149;&#65292;&#26080;&#26790;&#20026;&#32958;&#30149;&#12290;&#26790;&#20043;&#36951;&#32773;&#65292;&#35859;&#20043;&#26790;&#36951;&#65307;&#19981;&#26790;&#32780;&#36951;&#32773;&#65292;&#35859;&#20043;&#28369;&#31934; &#8221;&#12290;&#21448;&#23558;&#36951;&#31934;&#20998;&#20026;&#26790;&#36951;&#21644;&#28369;&#31934;&#65292;&#21518;&#19990;&#21307;&#23478;&#22810;&#27839;&#29992;&#33267;&#20170;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#26368;&#21518;&#37117;&#36951;&#24597;&#20102;&#65292;&#29978;&#33267;&#23475;&#24597;&#30561;&#35273;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#21017;&#26159;&#32463;&#24120;&#28369;&#31934;&#65292;&#36825;&#31867;&#25106;&#21451;&#24212;&#35813;&#21435;&#25214;&#20010;&#22909;&#20013;&#21307;&#35843;&#29702;&#19968;&#19979;&#65292;&#33647;&#29289;&#35843;&#29702;&#20063;&#26159;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#30340;&#19968;&#20010;&#26377;&#25928;&#36884;&#24452;&#12290;&#34987;&#39057;&#36951;&#28145;&#28145;&#22256;&#25200;&#30340;&#25106;&#21451;&#65292;&#24212;&#35813;&#31215;&#26497;&#23581;&#35797;&#33647;&#29289;&#27835;&#30103;&#65292;&#29305;&#21035;&#35201;&#25214;&#19968;&#20010;&#22909;&#20013;&#21307;&#65292;&#29616;&#22312;&#24248;&#21307;&#22810;&#65292;&#24320;&#30340;&#24456;&#22810;&#33647;&#37117;&#19981;&#23545;&#30151;&#65292;&#21507;&#19979;&#21435;&#21453;&#32780;&#20250;&#21152;&#37325;&#36951;&#31934;&#65292;&#35760;&#24471;&#26377;&#25106;&#21451;&#21507;&#20102;&#20013;&#33647;&#21518;&#65292;2&#22825;&#36951;&#31934;4&#27425;&#65292;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#12290;&#21478;&#22806;&#65292;&#24456;&#22810;&#25106;&#21451;&#21916;&#27426;&#33258;&#24049;&#25214;&#33647;&#21507;&#65292;&#25110;&#32773;&#21548;&#26576;&#26576;&#20154;&#25512;&#33616;&#21507;&#21738;&#31181;&#33647;&#65292;&#20182;&#23601;&#21435;&#20080;&#26469;&#21507;&#65292;&#36825;&#26679;&#21507;&#33647;&#24456;&#21487;&#33021;&#19981;&#23545;&#30151;&#65292;&#22240;&#20026;&#36866;&#21512;&#21035;&#20154;&#30340;&#33647;&#19981;&#19968;&#23450;&#36866;&#21512;&#20320;&#65292;&#27604;&#22914;&#26377;&#25106;&#21451;&#21548;&#35828;&#21507;&#30693;&#26575;&#22320;&#40644;&#20024;&#22909;&#65292;&#23601;&#21435;&#20080;&#26469;&#21507;&#65292;&#32467;&#26524;&#21453;&#32780;&#21152;&#37325;&#20102;&#36951;&#31934;&#12290;&#25152;&#20197;&#65292;&#26377;&#36951;&#31934;&#22256;&#25200;&#30340;&#25106;&#21451;&#65292;&#22914;&#26524;&#20320;&#24819;&#21507;&#33647;&#65292;&#26368;&#22909;&#21435;&#30475;&#20013;&#21307;&#65292;&#20855;&#20307;&#35786;&#26029;&#21518;&#20877;&#23545;&#30151;&#19979;&#33647;&#65292;&#36825;&#26679;&#31283;&#22949;&#20123;&#12290;&#20013;&#21307;&#35762;&#31350;&#36776;&#35777;&#27835;&#30103;&#65292;&#19981;&#26159;&#35828;&#36951;&#31934;&#21507;&#19968;&#31181;&#33647;&#23601;&#20840;&#37096;&#31649;&#29992;&#65292;&#21507;&#24471;&#19981;&#23545;&#21482;&#20250;&#36215;&#21040;&#30456;&#21453;&#30340;&#25928;&#26524;&#12290;&#26377;&#30340;&#25106;&#21451;&#21507;&#37329;&#38145;&#22266;&#31934;&#20024;&#25928;&#26524;&#19981;&#38169;&#65292;&#22240;&#20026;&#27604;&#36739;&#23545;&#30151;&#65292;&#20294;&#26377;&#30340;&#25106;&#21451;&#23601;&#19981;&#36866;&#21512;&#21507;&#20102;&#65292;&#35201;&#30475;&#20855;&#20307;&#30149;&#24773;&#25165;&#33021;&#24320;&#33647;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#26159;&#21507;&#20102;&#23553;&#39635;&#20025;&#25511;&#21046;&#20102;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#25105;&#25512;&#33616;&#20960;&#31181;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#30340;&#26041;&#27861;&#65306;</p>
<p></p>
<p>1.&#22266;&#32958;&#21151;</p>
<p>2.&#30561;&#23039;&#21513;&#31077;&#21351;</p>
<p>3.&#32553;&#32923;&#21151;</p>
<p>4.&#20208;&#21351;&#36215;&#22352;&#25110;&#32773;&#20208;&#21351;&#20030;&#33151;</p>
<p>5.&#38081;&#26495;&#26725;</p>
<p>6.&#31449;&#26729;</p>
<p></p>
<p>&#22266;&#32958;&#21151;&#23601;&#19981;&#22810;&#35828;&#20102;&#65292;&#25105;&#31532;3&#23395;&#30340;&#25991;&#31456;&#35762;&#24471;&#27604;&#36739;&#35814;&#32454;&#65292;&#36824;&#25293;&#36807;&#19968;&#20010;&#35270;&#39057;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;&#22914;&#26524;&#20320;&#25226;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#24863;&#35273;&#25214;&#23545;&#65292;&#26159;&#21487;&#20197;&#20570;&#21040;&#26377;&#25928;&#20943;&#23569;&#36951;&#31934;&#39057;&#29575;&#30340;&#12290;&#35760;&#24471;&#26377;&#20010;&#25106;&#21451;&#21407;&#26469;&#19968;&#26376;&#26790;&#36951;8&#27425;&#65292;&#22362;&#25345;&#20570;&#22266;&#32958;&#21151;&#65292;&#23601;&#20943;&#23569;&#20026;&#19968;&#26376;&#19968;&#27425;&#65292;&#20182;&#19968;&#19979;&#21448;&#24674;&#22797;&#20102;&#27963;&#21147;&#21644;&#33258;&#20449;&#65292;&#24213;&#27668;&#21448;&#22238;&#26469;&#20102;&#12290;&#24403;&#28982;&#65292;&#26460;&#32477;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31867;&#22240;&#32032;&#20063;&#24456;&#37325;&#35201;&#65292;&#29305;&#21035;&#26159;&#25105;&#19978;&#38754;&#32599;&#21015;&#30340;&#21508;&#31181;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#30561;&#23039;&#21513;&#31077;&#21351;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22266;&#32958;&#21151;&#21152;&#21513;&#31077;&#21351;&#65292;&#23601;&#30456;&#24403;&#20110;&#8220;&#21452;&#20445;&#38505;&#8221;&#20102;&#12290;&#25105;&#30475;&#21040;&#26377;&#25106;&#21451;&#22312;&#25512;&#33616;&#23156;&#20799;&#21351;&#65292;&#20854;&#23454;&#23156;&#20799;&#21351;&#21644;&#21513;&#31077;&#21351;&#31867;&#20284;&#65292;&#21482;&#19981;&#36807;&#21513;&#31077;&#21351;&#26159;&#21491;&#20391;&#65292;&#24182;&#19988;&#23545;&#25163;&#30340;&#20301;&#32622;&#26377;&#35201;&#27714;&#12290;&#21513;&#31077;&#21351;&#21018;&#24320;&#22987;&#23481;&#26131;&#20135;&#29983;&#19981;&#36866;&#24212;&#65292;&#19968;&#20010;&#26159;&#25163;&#22443;&#30528;&#19981;&#33298;&#26381;&#65292;&#36824;&#26377;&#23601;&#26159;&#33151;&#19968;&#30452;&#24367;&#26354;&#24971;&#24471;&#24908;&#65292;&#25105;&#21018;&#24320;&#22987;&#20063;&#26159;&#24863;&#35273;&#19981;&#36866;&#24212;&#65292;&#22362;&#25345;&#19968;&#20010;&#26376;&#65292;&#24930;&#24930;&#23601;&#36866;&#24212;&#20102;&#65292;&#29616;&#22312;&#25105;&#30561;&#21513;&#31077;&#21351;&#24050;&#32463;&#24456;&#33298;&#26381;&#20102;&#12290;&#20851;&#20110;&#21513;&#31077;&#21351;&#30340;&#21407;&#29702;&#65292;&#25105;&#24819;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#21513;&#31077;&#21351;&#24456;&#22909;&#65292;&#20294;&#30495;&#27491;&#30693;&#36947;&#32972;&#21518;&#21407;&#29702;&#30340;&#20154;&#21364;&#19981;&#22810;&#65292;&#21513;&#31077;&#21351;&#26159;&#25226;&#20154;&#20307;&#25240;&#21472;&#65292;&#36825;&#26679;&#19968;&#25240;&#21472;&#23601;&#30456;&#24403;&#20110;&#20851;&#38381;&#20102;&#19979;&#28431;&#30340;&#36890;&#36947;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#22823;&#23478;&#23601;&#29702;&#35299;&#20102;&#65292;&#22909;&#27604;&#19968;&#26681;&#21560;&#31649;&#65292;&#20320;&#22312;&#19978;&#38754;&#28748;&#27700;&#65292;&#22914;&#26524;&#21560;&#31649;&#19979;&#38754;&#21576;&#25240;&#21472;&#29366;&#65292;&#27700;&#23601;&#19981;&#26131;&#28431;&#22833;&#65292;&#20855;&#20307;&#25240;&#21472;&#30340;&#35282;&#24230;&#65292;&#25105;&#25512;&#33616;&#23567;&#20110;&#25110;&#32773;&#31561;&#20110;90&#24230;&#65292;&#22914;&#26524;&#26159;135&#24230;&#65292;&#37027;&#36824;&#26159;&#24456;&#23481;&#26131;&#28431;&#22833;&#12290;&#25105;&#33258;&#24049;&#30561;&#35273;&#19968;&#33324;&#37117;90&#24230;&#65292;&#23567;&#20110;90&#24230;&#20063;&#24456;&#22909;&#65292;&#20294;&#38590;&#24230;&#26377;&#28857;&#22823;&#65292;&#19981;&#23481;&#26131;&#20570;&#21040;&#12290;&#21476;&#22823;&#24503;&#37117;&#24456;&#37325;&#35270;&#21513;&#31077;&#21351;&#65292;&#24456;&#22810;&#37117;&#26366;&#33510;&#32451;&#36807;&#21513;&#31077;&#21351;&#65292;&#29978;&#33267;&#25226;&#33258;&#24049;&#32465;&#30528;&#23450;&#22411;&#20837;&#30561;&#65292;&#20182;&#20204;&#33021;&#20811;&#26381;&#36951;&#31934;&#20851;&#65292;&#21644;&#21513;&#31077;&#21351;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#12290;&#19968;&#33324;&#22362;&#25345;&#21513;&#31077;&#21351;&#19968;&#20010;&#26376;&#65292;&#23601;&#33021;&#24930;&#24930;&#36866;&#24212;&#20102;&#65292;&#21018;&#24320;&#22987;&#32943;&#23450;&#20250;&#24863;&#35273;&#21040;&#19981;&#22823;&#33298;&#26381;&#12290;</p>
<p></p>
<p>&#26377;&#20102;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#36825;&#8220;&#21452;&#20445;&#38505;&#8221;&#65292;&#20877;&#21152;&#19978;&#36991;&#20813;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31867;&#35825;&#21457;&#22240;&#32032;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#23601;&#26377;&#25226;&#25569;&#20102;&#12290;</p>
<p></p>
<p>&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#30340;&#21151;&#27861;&#24456;&#22810;&#65292;&#32593;&#19978;&#24212;&#35813;&#19981;&#19979;&#21313;&#31181;&#65292;&#25105;&#33258;&#24049;&#35797;&#19979;&#26469;&#30340;&#26368;&#22909;&#30340;&#21160;&#21151;&#23601;&#26159;&#22266;&#32958;&#21151;&#65292;&#24403;&#28982;&#21513;&#31077;&#21351;&#20063;&#24456;&#22909;&#65292;&#19981;&#36807;&#26159;&#23646;&#20110;&#30561;&#23039;&#38745;&#21151;&#12290;&#21478;&#22806;&#65292;&#32553;&#32923;&#21151;&#22823;&#23478;&#20063;&#21487;&#20197;&#32451;&#32451;&#65292;&#20208;&#21351;&#36215;&#22352;&#21644;&#20208;&#21351;&#20030;&#33151;&#20063;&#21487;&#20197;&#36215;&#21040;&#22266;&#32958;&#33136;&#30340;&#20316;&#29992;&#12290;&#38081;&#26495;&#26725;&#19981;&#23569;&#25106;&#21451;&#21453;&#26144;&#20063;&#19981;&#38169;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#12290;&#31449;&#26729;&#20063;&#26159;&#21487;&#20197;&#26377;&#25928;&#20943;&#23569;&#36951;&#31934;&#39057;&#29575;&#30340;&#65292;&#26377;&#25106;&#21451;&#21453;&#39304;&#36890;&#36807;&#31449;&#26729;&#20182;&#22823;&#22823;&#20943;&#23569;&#20102;&#36951;&#31934;&#39057;&#29575;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25105;&#25226;&#33258;&#24049;&#25511;&#21046;&#36951;&#31934;&#30340;&#24515;&#24471;&#21644;&#22823;&#23478;&#20998;&#20139;&#65292;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#24102;&#26469;&#21551;&#31034;&#21644;&#24110;&#21161;&#12290;&#39057;&#36951;&#20851;&#36807;&#20102;&#65292;&#24674;&#22797;&#25165;&#26377;&#26395;&#12290;&#21542;&#21017;&#36825;&#26679;&#39057;&#36951;&#65292;&#30452;&#25509;&#21487;&#20197;&#25226;&#19968;&#20010;&#20154;&#28431;&#22446;&#25481;&#65292;&#28431;&#20986;&#19968;&#36523;&#30340;&#30149;&#12290;&#24403;&#20320;&#26377;&#20102;&#19968;&#20010;&#23569;&#32780;&#31283;&#23450;&#30340;&#36951;&#31934;&#39057;&#29575;&#21518;&#65292;&#20877;&#21152;&#19978;&#20859;&#29983;&#20043;&#21151;&#65292;&#36523;&#20307;&#23601;&#20250;&#36827;&#20837;&#24674;&#22797;&#30340;&#27491;&#24490;&#29615;&#12290;&#38451;&#20809;&#12289;&#33258;&#20449;&#12289;&#24213;&#27668;&#20250;&#37325;&#26032;&#22238;&#21040;&#20320;&#30340;&#36523;&#19978;&#12290;&#20154;&#23601;&#20687;&#19968;&#21482;&#30382;&#29699;&#65292;&#26159;&#30001;&#31934;&#27668;&#20805;&#36215;&#26469;&#30340;&#65292;&#31934;&#27668;&#27844;&#25481;&#20102;&#65292;&#20154;&#23601;&#20687;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#26080;&#31934;&#25171;&#37319;&#65292;&#33806;&#38753;&#19981;&#25391;&#65292;&#38754;&#23481;&#29477;&#29712;&#65292;&#29978;&#33267;&#38754;&#24102;&#39740;&#27668;&#12290;&#24403;&#20320;&#37325;&#26032;&#25226;&#31934;&#27668;&#20805;&#36275;&#21518;&#65292;&#37027;&#31181;&#24863;&#35273;&#30495;&#30340;&#23601;&#22914;&#29467;&#34382;&#20986;&#31548;&#65292;&#19981;&#24594;&#33258;&#23041;&#65292;&#30524;&#30555;&#26377;&#31070;&#37319;&#65292;&#31934;&#21147;&#26106;&#30427;&#65292;&#26377;&#24456;&#24378;&#30340;&#33258;&#20449;&#21644;&#24213;&#27668;&#65292;&#19981;&#20877;&#24807;&#24597;&#20219;&#20309;&#20107;&#29289;&#65292;&#20805;&#28385;&#24178;&#21170;&#12290;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#25214;&#22238;&#36825;&#31181;&#31215;&#26497;&#21521;&#19978;&#30340;&#36523;&#24515;&#29366;&#24577;&#12290;</p>
<p></p>
<p></p>
<p>&#21518;&#35760;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#26377;&#25106;&#21451;&#22312;&#25105;&#24086;&#23376;&#37324;&#35828;&#65292;&#20182;&#30475;&#20102;&#36866;&#24230;&#26080;&#23475;&#35770;&#21518;&#24605;&#24819;&#21448;&#21160;&#25671;&#20102;&#65292;&#31435;&#22330;&#21448;&#19981;&#22362;&#23450;&#20102;&#12290;&#20182;&#24819;&#21548;&#21548;&#25105;&#30340;&#24847;&#35265;&#65292;&#20854;&#23454;&#23545;&#20110;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25105;&#24050;&#32463;&#22312;&#25991;&#31456;&#37324;&#35762;&#36807;&#24456;&#22810;&#36941;&#20102;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#26159;&#35884;&#35770;&#65292;&#23436;&#20840;&#24573;&#30053;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#26032;&#20154;&#30475;&#20102;&#20197;&#21518;&#23601;&#24819;&#8220;&#36866;&#24230;&#8221;&#19968;&#19979;&#65292;&#25214;&#21040;&#20102;&#25152;&#35859;&#30340;&#29702;&#35770;&#25903;&#25345;&#65292;&#25784;&#24471;&#26356;&#21152;&#24515;&#23433;&#29702;&#24471;&#20102;&#65292;&#20854;&#23454;&#23436;&#20840;&#26159;&#33258;&#24049;&#27450;&#39575;&#33258;&#24049;&#65292;&#33258;&#24049;&#23475;&#33258;&#24049;&#12290;&#36866;&#24230;&#26080;&#23475;&#35770;&#19981;&#30693;&#23475;&#24808;&#20102;&#22810;&#23569;&#20154;&#65292;&#19978;&#30270;&#20102;&#33021;&#36866;&#24230;&#21527;&#65311;&#19978;&#30270;&#21518;&#33021;&#33258;&#25511;&#21527;&#65311;</p>
<p></p>
<p>&#20851;&#20110;&#24615;&#29983;&#27963;&#30340;&#27425;&#25968;&#65292;&#33647;&#29579;&#23385;&#24605;&#37000;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#20154;&#24180;&#20108;&#21313;&#32773;&#22235;&#26085;&#19968;&#27844;&#65292;&#19977;&#21313;&#32773;&#20843;&#26085;&#19968;&#27844;&#65292;&#22235;&#21313;&#32773;&#21313;&#20845;&#26085;&#19968;&#27844;&#65292;&#20116;&#21313;&#32773;&#20108;&#21313;&#26085;&#19968;&#27844;&#65292;&#20845;&#21313;&#32773;&#38381;&#31934;&#21247;&#27844;&#65292;&#33509;&#20307;&#21147;&#24378;&#22766;&#32773;&#19968;&#26376;&#19968;&#27844;&#12290;&#24429;&#37995;&#21338;&#22763;&#35828;&#30340;&#27425;&#25968;&#23601;&#26159;&#24341;&#29992;&#33647;&#29579;&#23385;&#24605;&#37000;&#30340;&#36825;&#27573;&#35805;&#65292;&#19981;&#36807;&#36825;&#27573;&#35805;&#26159;&#23545;&#21476;&#20154;&#35828;&#30340;&#65292;&#21476;&#20154;&#32467;&#23130;&#27604;&#36739;&#26089;&#12290;&#37492;&#20110;&#29616;&#20195;&#20154;&#31934;&#27668;&#31070;&#32791;&#25439;&#27604;&#36739;&#20005;&#37325;&#65292;&#24429;&#37995;&#21338;&#22763;&#25512;&#33616;&#29616;&#20195;&#20154;&#30340;&#24615;&#29983;&#27963;&#27425;&#25968;&#26159;&#19968;&#26376;&#19968;&#27425;&#12290;&#20294;&#22823;&#23478;&#30475;&#21040;&#36825;&#20010;&#27425;&#25968;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#36825;&#26159;&#26222;&#36866;&#30340;&#65292;&#36825;&#31181;&#26631;&#20934;&#26159;&#23545;&#20581;&#24247;&#20154;&#32780;&#35328;&#30340;&#65292;&#24456;&#22810;&#20154;&#20197;&#21069;&#19981;&#30693;&#36879;&#25903;&#36807;&#22810;&#23569;&#27425;&#65292;&#37117;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#22914;&#26524;&#36824;&#24819;&#23436;&#25104;&#27599;&#26376;&#30340;&#8220;&#25351;&#26631;&#8221;&#65292;&#37027;&#26080;&#24322;&#20110;&#26159;&#38634;&#19978;&#21152;&#38684;&#20102;&#12290;&#24456;&#22810;&#21517;&#20013;&#21307;&#37117;&#24314;&#35758;&#31105;&#27442;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#20197;&#19978;&#65292;&#21152;&#19978;&#20013;&#33647;&#35843;&#29702;&#21644;&#20859;&#29983;&#20043;&#36947;&#65292;&#36523;&#20307;&#25165;&#26377;&#26395;&#24443;&#24213;&#30154;&#24840;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#28857;&#65292;&#33647;&#29579;&#23385;&#24605;&#37000;&#36824;&#29305;&#21035;&#35828;&#21040;&#65306;&#8220;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#12290;&#26080;&#22899;&#21017;&#24847;&#21160;&#65292;&#24847;&#21160;&#21017;&#31070;&#21171;&#65292;&#31070;&#21171;&#21017;&#25439;&#23551;&#12290;&#8221;&#25784;&#31649;&#23601;&#26159;&#21333;&#26041;&#38754;&#30340;&#24615;&#34892;&#20026;&#65292;&#38452;&#38451;&#19981;&#20132;&#65292;&#20854;&#23454;&#26159;&#24456;&#25240;&#23551;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#25106;&#25481;&#25784;&#31649;&#24694;&#20064;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#33410;&#21046;&#20351;&#29992;&#12290;&#35753;&#37027;&#20123;&#25226;&#33258;&#24944;&#21512;&#29702;&#21270;&#30340;&#25991;&#31456;&#35265;&#39740;&#21435;&#21543;&#65292;&#19981;&#30693;&#31096;&#23475;&#20102;&#22810;&#23569;&#38738;&#23569;&#24180;&#65292;&#38738;&#23569;&#24180;&#27809;&#26377;&#28145;&#21402;&#38405;&#21382;&#65292;&#20063;&#27809;&#26377;&#20998;&#36776;&#21147;&#65292;&#23601;&#36825;&#26679;&#34987;&#37027;&#20123;&#27498;&#29702;&#37034;&#35828;&#32473;&#36855;&#24785;&#20102;&#65292;&#26368;&#21518;&#25630;&#24471;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#23481;&#35980;&#20063;&#21464;&#19985;&#21464;&#29477;&#29712;&#20102;&#65292;&#36824;&#24433;&#21709;&#21040;&#36523;&#20307;&#30340;&#21457;&#32946;&#12290;&#26368;&#21518;&#24456;&#22810;&#25106;&#21451;&#37117;&#26469;&#19978;&#36825;&#20040;&#19968;&#21477;&#65292;&#30495;&#26159;&#24847;&#21619;&#28145;&#38271;&#30340;&#19968;&#21477;&#65306;&#25105;&#23601;&#26159;&#34987;&#36866;&#24230;&#26080;&#23475;&#35770;&#32473;&#23475;&#20102;&#65281;&#22810;&#20040;&#35773;&#21050;&#30340;&#19968;&#21477;&#35805;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#22914;&#26524;&#24819;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#19968;&#23450;&#35201;&#36807;&#8220;&#36866;&#24230;&#20851;&#8221;&#65292;&#21542;&#21017;&#20320;&#30340;&#25106;&#33394;&#31435;&#22330;&#19981;&#21487;&#33021;&#22362;&#23450;&#65292;&#36866;&#24230;&#36825;&#20004;&#20010;&#23383;&#24456;&#26377;&#35825;&#24785;&#21147;&#65292;&#20294;&#25105;&#25226;&#36825;&#20004;&#20010;&#23383;&#30475;&#24471;&#24456;&#28165;&#26970;&#65292;&#23545;&#20110;&#24456;&#22810;&#25106;&#21451;&#26469;&#35762;&#65292;&#36866;&#24230;&#20854;&#23454;&#23601;&#24847;&#21619;&#30528;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#25105;&#32477;&#23545;&#19981;&#21644;&#24515;&#39764;&#35752;&#20215;&#36824;&#20215;&#65292;&#25106;&#33394;&#19981;&#26159;&#20080;&#33756;&#65292;&#25106;&#33394;&#26159;&#24456;&#20005;&#32899;&#30340;&#20107;&#24773;&#65292;&#20063;&#26159;&#24456;&#27531;&#37239;&#30340;&#20107;&#24773;&#65292;&#22240;&#20026;&#25106;&#19981;&#25481;&#23601;&#24456;&#26377;&#21487;&#33021;&#24223;&#25481;&#65292;&#23454;&#38469;&#24773;&#20917;&#26159;&#24456;&#22810;&#20154;&#24050;&#32463;&#24223;&#25481;&#20102;&#25165;&#24819;&#21040;&#35201;&#25106;&#33394;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#24212;&#35813;&#20570;&#19968;&#20010;&#22362;&#23450;&#30340;&#25106;&#33394;&#32773;&#65292;&#31435;&#22330;&#35201;&#22362;&#23450;&#65292;&#20449;&#24515;&#35201;&#22362;&#22266;&#65292;&#21542;&#21017;&#30475;&#20102;&#26080;&#23475;&#35770;&#26159;&#24456;&#23481;&#26131;&#34987;&#36855;&#24785;&#30340;&#12290;&#23385;&#24735;&#31354;&#26377;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#65292;&#20687;X&#20809;&#19968;&#26679;&#65292;&#33021;&#30475;&#28165;&#26412;&#36136;&#35748;&#35782;&#21040;&#30495;&#30456;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#38656;&#35201;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#12290;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#65292;&#36828;&#31163;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#12290;&#26080;&#23475;&#35770;&#23601;&#26159;&#19968;&#31181;&#27602;&#33647;&#65292;&#36825;&#31181;&#27602;&#33647;&#24456;&#29980;&#65292;&#21507;&#19979;&#21435;&#24456;&#33298;&#26381;&#65292;&#20294;&#33647;&#21147;&#19968;&#21457;&#20316;&#65292;&#23601;&#35201;&#20320;&#22909;&#30475;&#20102;&#12290;&#36866;&#24230;&#26080;&#23475;&#35770;&#20063;&#24456;&#20687;&#37202;&#65292;&#21917;&#19979;&#21435;&#20154;&#23601;&#31946;&#28034;&#20102;&#65292;&#20998;&#19981;&#28165;&#23545;&#38169;&#20102;&#65292;&#25105;&#20174;&#26469;&#19981;&#30475;&#26080;&#23475;&#35770;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#37027;&#26159;&#23475;&#20154;&#30340;&#19996;&#35199;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/041.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/043.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
