<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>42.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;&#25784;&#31649;&#30151;&#29366;&#30340;&#24674;&#22797;&#38382;&#39064;&#12305;&#31532;42&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;&#25784;&#31649;&#30151;&#29366;&#30340;&#24674;&#22797;&#38382;&#39064;&#12305;&#31532;42&#23395;</p>
<p></p>
<p></p>
<p>&#24674;&#22797;&#26159;&#24191;&#22823;&#25106;&#21451;&#37117;&#27604;&#36739;&#20851;&#24515;&#30340;&#35805;&#39064;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#36523;&#20307;&#20986;&#29616;&#38382;&#39064;&#20102;&#25165;&#24320;&#22987;&#25106;&#33394;&#30340;&#65292;&#23601;&#26159;&#24819;&#36890;&#36807;&#25106;&#33394;&#35753;&#33258;&#24049;&#24674;&#22797;&#20581;&#24247;&#29366;&#24577;&#12290;&#21035;&#20154;&#24674;&#22797;&#19982;&#21542;&#65292;&#26159;&#20250;&#24433;&#21709;&#21040;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#30340;&#65292;&#22914;&#26524;&#30475;&#21040;&#24456;&#22810;&#20154;&#37117;&#27809;&#26377;&#24674;&#22797;&#65292;&#33258;&#28982;&#23601;&#21487;&#33021;&#20250;&#20007;&#22833;&#25106;&#33394;&#30340;&#20449;&#24515;&#21644;&#21160;&#21147;&#12290;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#20250;&#35748;&#20026;&#65292;&#26082;&#28982;&#24674;&#22797;&#19981;&#20102;&#65292;&#37027;&#36824;&#25106;&#20160;&#20040;&#65292;&#20110;&#26159;&#30772;&#32592;&#30772;&#25684;&#65292;&#20026;&#23558;&#26469;&#36523;&#20307;&#30340;&#36827;&#19968;&#27493;&#22446;&#25481;&#22475;&#19979;&#20102;&#38544;&#24739;&#12290;</p>
<p></p>
<p>&#20808;&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#30475;&#21040;&#26377;&#20154;&#35828;&#24674;&#22797;&#19981;&#20102;&#23601;&#19981;&#33298;&#26381;&#65292;&#25105;&#29616;&#22312;&#19981;&#21160;&#25671;&#20102;&#65292;&#30693;&#36947;&#35201;&#32487;&#32493;&#19979;&#21435;&#12290;&#25105;&#20170;&#24180;23&#65292;&#24050;&#32463;&#25106;&#20102;&#24555;1&#24180;&#20102;&#65292;&#25105;&#33021;&#24674;&#22797;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#27809;&#24517;&#35201;&#19981;&#33298;&#26381;&#65292;&#26377;&#20154;&#24674;&#22797;&#65292;&#26377;&#20154;&#27809;&#24674;&#22797;&#65292;&#24456;&#27491;&#24120;&#12290;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#24674;&#22797;&#25226;&#25569;&#20250;&#24456;&#22823;&#12290;&#21152;&#27833;&#65281;&#25105;&#24314;&#35758;&#20320;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#12290;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#22810;&#23398;&#20064;&#20859;&#29983;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#21482;&#25106;&#19981;&#20859;&#65292;&#38590;&#20197;&#24674;&#22797;&#30340;&#12290; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#22810;&#20154;&#30475;&#21040;&#19981;&#33021;&#24674;&#22797;&#65292;&#23601;&#28784;&#24515;&#20102;&#65292;&#20449;&#24515;&#21160;&#25671;&#20102;&#65292;&#19981;&#24819;&#25106;&#20102;&#12290;&#35753;&#25106;&#21451;&#20449;&#24515;&#21160;&#25671;&#30340;&#24086;&#23376;&#36824;&#26159;&#26102;&#24120;&#20986;&#29616;&#30340;&#65292;&#22914;&#26524;&#20320;&#30475;&#20102;&#21463;&#21040;&#24433;&#21709;&#65292;&#23601;&#23545;&#20320;&#25106;&#33394;&#19981;&#21033;&#12290;&#24456;&#22810;&#20154;&#25106;&#33394;&#26412;&#26469;&#31435;&#22330;&#23601;&#19981;&#22362;&#23450;&#65292;&#22320;&#22522;&#23601;&#19981;&#31283;&#65292;&#20877;&#30475;&#21040;&#36825;&#20123;&#25991;&#31456;&#24456;&#23481;&#26131;&#36215;&#36864;&#24515;&#12290;&#27604;&#22914;&#21313;&#20010;&#20154;&#25106;&#33394;&#65292;&#26377;&#19968;&#20010;&#30495;&#30340;&#24674;&#22797;&#20102;&#65292;&#32780;&#20854;&#20182;&#20061;&#20010;&#20154;&#27809;&#24674;&#22797;&#65292;&#20320;&#24212;&#35813;&#21521;&#24674;&#22797;&#30340;&#20154;&#23398;&#20064;&#65292;&#30495;&#27491;&#33021;&#24674;&#22797;&#30340;&#20154;&#65292;&#37117;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#20859;&#29983;&#26041;&#27861;&#21644;&#24674;&#22797;&#32463;&#39564;&#12290;</p>
<p></p>
<p>&#36865;&#22823;&#23478;&#19968;&#21477;&#35805;&#65306;&#35201;&#24674;&#22797;&#65292;&#35201;&#35831;&#25945;&#30495;&#27491;&#24674;&#22797;&#30340;&#20154;&#65292;&#27809;&#26377;&#24674;&#22797;&#30340;&#20154;&#21482;&#20250;&#21578;&#35785;&#20320;&#26080;&#27861;&#24674;&#22797;&#12290;&#25105;&#24403;&#21021;&#33073;&#21457;&#22522;&#26412;&#35265;&#39030;&#65292;&#20063;&#21435;&#36807;&#24456;&#22810;&#33073;&#21457;&#35770;&#22363;&#65292;&#22522;&#26412;&#37117;&#35828;&#38590;&#20197;&#24674;&#22797;&#65292;&#36824;&#26377;&#30333;&#21457;&#38382;&#39064;&#65292;&#38590;&#20197;&#35265;&#21040;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#20294;&#22823;&#23478;&#19968;&#23450;&#35201;&#30693;&#36947;&#19968;&#20010;&#36947;&#29702;&#65292;&#20320;&#27809;&#35265;&#21040;&#65292;&#24182;&#19981;&#20195;&#34920;&#27809;&#26377;&#12290;&#23601;&#20687;&#20320;&#20080;&#24425;&#31080;&#65292;&#20320;&#19968;&#30452;&#27809;&#20013;500&#19975;&#65292;&#24182;&#19981;&#20195;&#34920;&#27809;&#20154;&#20013;500&#19975;&#12290;&#24403;&#28982;&#25784;&#31649;&#30151;&#29366;&#30340;&#24674;&#22797;&#27809;&#37027;&#20040;&#20302;&#30340;&#27010;&#29575;&#65292;&#21482;&#35201;&#21508;&#26041;&#38754;&#20570;&#22909;&#65292;&#29305;&#21035;&#26159;&#20859;&#29983;&#21151;&#22827;&#21040;&#20301;&#65292;&#24674;&#22797;&#30340;&#21487;&#33021;&#24615;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#19981;&#35828;&#23436;&#20840;&#24674;&#22797;&#65292;&#33267;&#23569;&#21487;&#20197;&#25913;&#21892;&#24456;&#22810;&#65292;&#27604;&#20197;&#21069;&#35201;&#22909;&#24456;&#22810;&#12290;&#26377;&#30340;&#25106;&#21451;&#20260;&#24471;&#37325;&#65292;&#25784;&#40836;&#38271;&#65292;&#31215;&#37325;&#38590;&#36820;&#65292;&#25110;&#32773;&#20307;&#36136;&#19981;&#20339;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#26159;&#30149;&#21435;&#22914;&#25277;&#19997;&#65292;&#19968;&#19997;&#19968;&#19997;&#22320;&#24674;&#22797;&#65292;&#22914;&#26524;&#20859;&#29983;&#20570;&#24471;&#19981;&#22909;&#25110;&#32773;&#36951;&#31934;&#39057;&#29575;&#26080;&#27861;&#25511;&#21046;&#65292;&#37027;&#36824;&#26377;&#21487;&#33021;&#20250;&#20498;&#36864;&#65292;&#21482;&#26377;&#20445;&#25345;&#32784;&#24515;&#65292;&#25165;&#26377;&#26395;&#26368;&#32456;&#24674;&#22797;&#12290;</p>
<p></p>
<p>&#24674;&#22797;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#36164;&#28145;&#25106;&#21451;&#37117;&#24212;&#35813;&#28165;&#26970;&#30340;&#65292;&#24443;&#24213;&#25106;&#33394;&#26377;&#38590;&#24230;&#65292;&#35201;&#24674;&#22797;&#20063;&#26377;&#38590;&#24230;&#65292;&#35201;&#20811;&#26381;&#19968;&#31181;&#38590;&#24230;&#65292;&#24050;&#23646;&#19981;&#26131;&#65292;&#35201;&#20004;&#31181;&#38590;&#24230;&#37117;&#20811;&#26381;&#65292;&#21017;&#38656;&#35201;&#24456;&#39640;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#20859;&#29983;&#35273;&#24735;&#12290;&#22823;&#23478;&#30475;&#21040;&#26377;&#38590;&#24230;&#32943;&#23450;&#20250;&#25285;&#24515;&#33258;&#24049;&#19981;&#34892;&#65292;&#20854;&#23454;&#30495;&#30340;&#25484;&#25569;&#20102;&#26041;&#27861;&#65292;&#37027;&#23601;&#19981;&#21483;&#38590;&#24230;&#20102;&#65292;&#25152;&#35859;&#20250;&#32773;&#19981;&#38590;&#65292;&#38590;&#32773;&#19981;&#20250;&#12290;&#24674;&#22797;&#20063;&#26159;&#35201;&#25026;&#24471;&#26041;&#27861;&#30340;&#65292;&#25104;&#21151;&#24635;&#26377;&#26041;&#27861;&#65292;&#21482;&#26159;&#20320;&#26242;&#26102;&#27809;&#26377;&#25214;&#21040;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#20250;&#26377;&#28216;&#25103;&#31192;&#31821;&#19968;&#26679;&#65292;&#25105;&#37027;&#26102;&#19968;&#30452;&#22312;&#25214;&#24674;&#22797;&#26041;&#27861;&#65292;&#20063;&#19968;&#30452;&#22312;&#35797;&#24674;&#22797;&#26041;&#27861;&#65292;&#23545;&#25105;&#24110;&#21161;&#27604;&#36739;&#22823;&#30340;&#65292;&#19968;&#26159;&#22266;&#32958;&#21151;&#65292;&#35753;&#25105;&#25511;&#21046;&#20102;&#36951;&#31934;&#39057;&#29575;&#65307;&#20108;&#65292;&#31449;&#26729;&#21644;&#25171;&#22352;&#65307;&#19977;&#65292;&#26377;&#27687;&#36816;&#21160;&#65307;&#22235;&#65292;&#33406;&#28792;&#12290;&#20854;&#20013;&#33406;&#28792;&#21151;&#19981;&#21487;&#27809;&#65292;&#33406;&#28792;&#21487;&#20197;&#35828;&#27835;&#24840;&#20102;&#25105;&#30340;&#36807;&#25935;&#24615;&#40763;&#28814;&#21644;&#30164;&#30126;&#65292;&#23545;&#20307;&#36136;&#30340;&#25552;&#39640;&#20063;&#26377;&#31215;&#26497;&#30340;&#24847;&#20041;&#12290;&#33258;&#24049;&#33406;&#28792;&#30340;&#36153;&#29992;&#20063;&#19981;&#36149;&#65292;&#20294;&#24517;&#39035;&#35201;&#23545;&#33406;&#28792;&#26377;&#19968;&#23450;&#30340;&#20102;&#35299;&#21644;&#35748;&#35782;&#65292;&#19981;&#26029;&#24635;&#32467;&#23454;&#36341;&#32463;&#39564;&#65292;&#19981;&#26029;&#23398;&#20064;&#21152;&#28145;&#35748;&#35782;&#12290;</p>
<p></p>
<p> </p>
<p>&#20851;&#20110;&#24674;&#22797;&#30340;&#29942;&#39048;&#26399;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#20859;&#29983;&#20063;&#22312;&#20570;&#65292;&#20294;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#35273;&#24471;&#20572;&#28382;&#19981;&#21069;&#20102;&#65292;&#20854;&#23454;&#23601;&#26159;&#36935;&#35265;&#20102;&#29942;&#39048;&#26399;&#20102;&#12290;&#36935;&#35265;&#29942;&#39048;&#26399;&#24456;&#27491;&#24120;&#65292;&#35201;&#31361;&#30772;&#29942;&#39048;&#26399;&#65292;&#24212;&#35813;&#25214;&#26041;&#27861;&#65292;&#23601;&#20687;&#19968;&#20010;&#25216;&#26415;&#38590;&#20851;&#19968;&#26679;&#65292;&#35201;&#25915;&#20811;&#36825;&#20010;&#25216;&#26415;&#38590;&#20851;&#65292;&#24517;&#39035;&#22312;&#20859;&#29983;&#26041;&#27861;&#21644;&#20859;&#29983;&#24847;&#35782;&#19978;&#26377;&#36827;&#19968;&#27493;&#30340;&#25552;&#39640;&#25165;&#34892;&#12290;&#36825;&#31181;&#24773;&#20917;&#20063;&#20687;&#36305;&#27493;&#65292;&#24403;&#20320;&#21162;&#21147;&#19968;&#27573;&#26102;&#38388;&#65292;&#19968;&#30334;&#31859;&#33021;&#36798;&#21040;12&#31186;&#20102;&#65292;&#28982;&#21518;&#20320;&#23601;&#20250;&#21457;&#29616;&#19968;&#30452;&#22312;12&#31186;&#24472;&#24458;&#65292;&#27809;&#26377;&#36827;&#27493;&#20102;&#12290;&#36825;&#26102;&#20505;&#26377;&#36164;&#28145;&#25945;&#32451;&#23601;&#22909;&#21150;&#20102;&#65292;&#25945;&#32451;&#20250;&#21578;&#35785;&#20320;&#22914;&#20309;&#31361;&#30772;&#29942;&#39048;&#26399;&#65292;&#22914;&#20309;&#36827;&#19968;&#27493;&#22320;&#25552;&#39640;&#33258;&#24049;&#30340;&#36816;&#21160;&#27700;&#24179;&#65292;&#35753;&#20320;&#36827;&#20837;11&#31186;&#20035;&#33267;10&#31186;&#12290;&#25105;&#30475;&#36807;&#19968;&#20010;&#30000;&#24452;&#25945;&#32451;&#30340;&#25991;&#31456;&#65292;&#20182;&#35828;&#19987;&#19994;&#30340;&#30000;&#24452;&#36816;&#21160;&#21592;&#65292;&#33267;&#23569;&#38656;&#35201;&#19977;&#24180;&#30340;&#31995;&#32479;&#19987;&#19994;&#30340;&#35757;&#32451;&#25165;&#33021;&#36305;&#36827;10&#31186;&#65292;&#24403;&#28982;&#20010;&#21035;&#22825;&#25165;&#38500;&#22806;&#12290;&#25105;&#20204;&#22914;&#26524;&#22312;&#24674;&#22797;&#19978;&#36935;&#35265;&#29942;&#39048;&#26399;&#65292;&#37027;&#23601;&#24212;&#35813;&#22810;&#23398;&#20064;&#20859;&#29983;&#25991;&#31456;&#65292;&#23545;&#20110;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#37117;&#21487;&#20197;&#35797;&#35797;&#65292;&#28982;&#21518;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#21151;&#27861;&#22362;&#25345;&#32451;&#20064;&#12290;&#27604;&#22914;&#31449;&#26729;&#65292;&#22914;&#26524;&#20320;&#33021;&#28145;&#24471;&#35201;&#39046;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#36523;&#20307;&#30340;&#24456;&#22810;&#30151;&#29366;&#37117;&#20250;&#24471;&#21040;&#26497;&#22823;&#30340;&#25913;&#21892;&#12290;&#36824;&#26377;&#25171;&#22826;&#26497;&#25331;&#30340;&#65292;&#32451;&#29788;&#20285;&#30340;&#65292;&#37117;&#26377;&#36890;&#36807;&#32451;&#20064;&#36798;&#21040;&#32531;&#35299;&#25110;&#32773;&#28040;&#38500;&#30142;&#30149;&#30340;&#30495;&#23454;&#26696;&#20363;&#12290;&#33647;&#34917;&#19981;&#22914;&#39135;&#34917;&#65292;&#39135;&#34917;&#19981;&#22914;&#21160;&#34917;&#65292;&#22914;&#20309;&#21160;&#26159;&#38376;&#22823;&#23398;&#38382;&#65292;&#24456;&#22810;&#20154;&#30693;&#36947;&#26377;&#27687;&#36816;&#21160;&#22909;&#65292;&#23601;&#27599;&#22825;&#36305;&#27493;&#20986;&#22823;&#27735;&#65292;&#27809;&#22810;&#20037;&#23601;&#21457;&#29616;&#36523;&#20307;&#34394;&#25481;&#20102;&#65292;&#36827;&#20837;&#20102;&#36816;&#21160;&#30130;&#21171;&#26399;&#65292;&#25552;&#19981;&#36215;&#31934;&#31070;&#12290;&#20013;&#21307;&#35828;&#30340;&#22823;&#27735;&#20260;&#38451;&#26159;&#27809;&#26377;&#38169;&#30340;&#65292;&#26377;&#30340;&#20154;&#24180;&#36731;&#20307;&#36136;&#22909;&#65292;&#33021;&#20260;&#24471;&#36215;&#65292;&#20294;&#26159;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#25630;&#65292;&#26159;&#23481;&#26131;&#20986;&#38382;&#39064;&#30340;&#12290;&#37027;&#26102;&#39532;&#23478;&#20891;&#30000;&#24452;&#38431;&#26497;&#20854;&#27880;&#37325;&#36816;&#21160;&#21518;&#30340;&#24674;&#22797;&#21644;&#35843;&#29702;&#65292;&#27599;&#22825;&#37117;&#29100;&#20013;&#33647;&#34917;&#27748;&#32473;&#38431;&#21592;&#21507;&#30340;&#12290;&#25105;&#33021;&#24674;&#22797;&#20063;&#26159;&#19981;&#26029;&#22312;&#31361;&#30772;&#29942;&#39048;&#26399;&#65292;&#37027;&#26102;&#30475;&#21040;&#26377;&#25991;&#31456;&#35828;&#25552;&#36405;&#21487;&#20197;&#21050;&#28608;&#23567;&#33151;&#25215;&#23665;&#31348;&#65292;&#21644;&#20843;&#27573;&#38182;&#30340;&#8220;&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#8221;&#26377;&#30456;&#20284;&#22788;&#65292;&#28982;&#21518;&#25105;&#27599;&#22825;&#37117;&#20570;&#20960;&#30334;&#27425;&#65292;&#29978;&#33267;&#19978;&#21315;&#27425;&#65292;&#36208;&#36335;&#26102;&#37117;&#26159;&#25552;&#36405;&#36208;&#36335;&#12290;&#25105;&#21457;&#29616;&#25552;&#36405;&#19981;&#20165;&#33021;&#25913;&#21892;&#20307;&#36136;&#65292;&#36824;&#33021;&#25552;&#39640;&#24377;&#36339;&#21147;&#65292;&#35753;&#23567;&#33151;&#21464;&#24471;&#26356;&#21152;&#24378;&#22766;&#26377;&#21147;&#12290;&#20294;&#26159;&#25105;&#20204;&#20570;&#26576;&#20010;&#21151;&#27861;&#65292;&#19968;&#23450;&#35201;&#28145;&#24471;&#35201;&#39046;&#65292;&#19981;&#33021;&#30450;&#30446;&#30606;&#32451;&#65292;&#23601;&#20687;&#26377;&#30340;&#25106;&#21451;&#30475;&#21040;&#36466;&#36215;&#22909;&#65292;&#23601;&#27599;&#22825;&#32451;500&#20010;&#65292;&#26368;&#21518;&#25226;&#33181;&#30422;&#32473;&#32451;&#22351;&#20102;&#12290;&#36466;&#36215;&#26102;&#65292;&#33181;&#30422;&#19981;&#33021;&#36229;&#36807;&#33050;&#23574;&#65292;&#32780;&#19988;&#33181;&#30422;&#21644;&#33050;&#23574;&#24212;&#35813;&#26159;&#21516;&#19968;&#20010;&#26397;&#21521;&#65292;&#36825;&#26679;&#25165;&#33021;&#36991;&#20813;&#23545;&#33181;&#30422;&#36896;&#25104;&#19981;&#33391;&#24433;&#21709;&#65292;&#21542;&#21017;&#38271;&#26102;&#38388;&#33181;&#30422;&#36807;&#33050;&#23574;&#65292;&#20250;&#25226;&#21387;&#21147;&#37117;&#36716;&#31227;&#21040;&#33181;&#30422;&#19978;&#65292;&#36896;&#25104;&#33181;&#30422;&#30952;&#25439;&#25110;&#32773;&#20854;&#20182;&#33181;&#30422;&#38382;&#39064;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#22914;&#27861;&#32451;&#20064;&#65292;&#36991;&#20813;&#30450;&#30446;&#30340;&#30606;&#32451;&#12290;</p>
<p></p>
<p> </p>
<p>&#20877;&#20998;&#20139;&#19968;&#20010;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>&#12304;&#8220;&#36951;&#31934;&#20570;&#22266;&#32958;&#21151;&#65292;&#21069;&#21015;&#33146;&#28814;&#38752;&#21507;&#33647;&#21644;&#20859;&#65292;&#36825;&#20004;&#20010;&#22362;&#25345;&#22823;&#21322;&#24180;&#65292;&#23601;&#33021;&#24674;&#22797;8&#25104;&#20197;&#19978;&#12290;&#20294;&#26159;&#20197;&#25105;&#39547;&#21543;1&#24180;&#22810;&#30340;&#32463;&#21382;&#26469;&#30475;&#65292;&#26089;&#27844;&#31186;&#23556;&#23601;&#27809;&#26377;&#19968;&#20010;&#20154;&#27835;&#22909;&#21518;&#21457;&#24086;&#30340;&#65292;&#26377;&#30340;&#36830;&#32493;&#25106;&#38500;1&#24180;&#20063;&#27809;&#33021;&#27835;&#22909;&#26089;&#27844;&#65292;&#24456;&#22810;&#20154;&#30340;&#26089;&#27844;&#26356;&#26159;&#19997;&#27627;&#27809;&#26377;&#25913;&#21464;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#24456;&#22823;&#31243;&#24230;&#19978;&#65292;&#26089;&#27844;&#31186;&#23556;&#19968;&#26086;&#24471;&#19978;&#24456;&#21487;&#33021;&#23601;&#26159;&#27704;&#20037;&#24615;&#30340;&#20102;&#12290;&#8221;&#36825;&#26159;&#19968;&#20010;&#25106;&#21451;&#21457;&#30340;&#65292;&#39134;&#32724;&#32769;&#24072;&#24744;&#35828;&#36825;&#20010;&#26377;&#36947;&#29702;&#21527;&#65311;&#22909;&#20687;&#26159;&#27809;&#36825;&#26041;&#38754;&#30340;&#26696;&#20363;&#21834;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#25106;&#21451;&#35828;&#24471;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#24674;&#22797;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#12290;&#20197;&#25105;&#30340;&#38405;&#21382;&#65292;&#26377;&#30475;&#35265;&#25106;&#21451;&#21457;&#24086;&#35828;&#25913;&#21892;&#30340;&#65292;&#24674;&#22797;&#30340;&#26696;&#20363;&#36824;&#26159;&#26377;&#30340;&#65292;&#20294;&#24456;&#22810;&#20154;&#25784;&#40836;&#37117;&#24456;&#38271;&#65292;&#20260;&#31934;&#31243;&#24230;&#20063;&#24456;&#28145;&#65292;&#25152;&#20197;&#26089;&#27844;&#38451;&#30207;&#30340;&#24674;&#22797;&#22522;&#26412;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#32780;&#19988;&#24517;&#39035;&#26159;&#24443;&#24213;&#25106;&#25784;+&#20859;&#29983;&#65292;&#36825;&#20004;&#26041;&#38754;&#37117;&#35201;&#20570;&#21040;&#20301;&#65292;&#36824;&#35201;&#20005;&#26684;&#25511;&#36951;&#12290;&#24456;&#22810;&#20154;&#36830;&#24443;&#24213;&#25106;&#25784;&#37117;&#26080;&#27861;&#20570;&#21040;&#65292;&#20309;&#35848;&#24674;&#22797;&#65311;&#20859;&#29983;&#24847;&#35782;&#20063;&#27809;&#26377;&#65292;&#20309;&#35848;&#24674;&#22797;&#65311;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24456;&#26089;&#30340;&#25991;&#31456;&#25105;&#23601;&#24378;&#35843;&#20102;&#20859;&#29983;&#30340;&#37325;&#35201;&#24615;&#65292;&#20026;&#20160;&#20040;&#25105;&#30340;&#22238;&#31572;&#37117;&#26159;&#24378;&#35843;&#25106;&#33394;&#20859;&#29983;&#65292;&#20026;&#20160;&#20040;&#25105;&#19981;&#21482;&#35828;&#25106;&#33394;&#21602;&#65311;&#22240;&#20026;&#25105;&#28145;&#21051;&#24847;&#35782;&#21040;&#20859;&#29983;&#23545;&#20110;&#24674;&#22797;&#30340;&#37325;&#35201;&#24615;&#65292;&#21482;&#25106;&#19981;&#20859;&#24674;&#22797;&#19981;&#20250;&#29702;&#24819;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#25226;&#20840;&#37096;&#24076;&#26395;&#37117;&#23492;&#25176;&#22312;&#25106;&#33394;&#19978;&#65292;&#20197;&#20026;&#24320;&#22987;&#25106;&#33394;&#23601;&#19975;&#20107;&#22823;&#21513;&#20102;&#65292;&#20854;&#23454;&#36825;&#31181;&#35748;&#35782;&#26159;&#38169;&#35823;&#30340;&#65292;&#25106;&#33394;&#21482;&#26159;&#19968;&#26041;&#38754;&#65292;&#20859;&#29983;&#25165;&#26159;&#37325;&#22836;&#12290;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#20859;&#29983;&#37324;&#38754;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#65292;&#36824;&#21253;&#25324;&#21508;&#31867;&#20859;&#29983;&#30693;&#35782;&#21644;&#20859;&#29983;&#21151;&#27861;&#65292;&#20859;&#29983;&#30340;&#20998;&#37327;&#26159;&#19981;&#35328;&#32780;&#21947;&#30340;&#12290;&#36824;&#26377;&#24456;&#22810;&#25106;&#21451;&#25226;&#24076;&#26395;&#20840;&#37096;&#23492;&#25176;&#22312;&#21307;&#29983;&#21644;&#33647;&#19978;&#38754;&#65292;&#33258;&#24049;&#26681;&#26412;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#20197;&#20026;&#32958;&#34394;&#21644;&#24863;&#20882;&#19968;&#26679;&#65292;&#21507;&#20960;&#29255;&#33647;&#23601;&#33021;&#25630;&#23450;&#65292;&#36825;&#26679;&#30340;&#35748;&#35782;&#20063;&#26159;&#38169;&#35823;&#30340;&#12290;&#30151;&#29366;&#20005;&#37325;&#25110;&#32773;&#25345;&#32493;&#26159;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#25226;&#24076;&#26395;&#37117;&#21387;&#22312;&#21307;&#29983;&#37027;&#65292;&#32958;&#34394;&#23548;&#33268;&#30340;&#21508;&#31867;&#30151;&#29366;&#65292;&#33258;&#24049;&#27880;&#37325;&#20445;&#20859;&#20043;&#36947;&#20854;&#23454;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#20859;&#22909;&#30340;&#65292;&#19981;&#26159;&#27835;&#22909;&#30340;&#12290;&#23601;&#20687;&#19968;&#37096;&#26032;&#36710;&#65292;&#20250;&#20445;&#20859;&#30340;&#19968;&#24180;&#21518;&#36824;&#21487;&#20197;&#20061;&#25104;&#26032;&#65292;&#19981;&#20250;&#20445;&#20859;&#30340;&#65292;&#29978;&#33267;&#35201;&#20462;&#22909;&#20960;&#22238;&#12290;</p>
<p></p>
<p>&#20445;&#20859;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#32844;&#19994;&#36816;&#21160;&#21592;&#19968;&#35757;&#32451;&#23436;&#65292;&#39532;&#19978;&#21448;&#26159;&#20912;&#25975;&#65292;&#21448;&#26159;&#25353;&#25705;&#65292;&#21448;&#26159;&#32418;&#22806;&#32447;&#29289;&#29702;&#27835;&#30103;&#65292;&#21448;&#26159;&#38024;&#28792;&#12290;&#24674;&#22797;&#25163;&#27573;&#22826;&#22810;&#22826;&#22810;&#65292;NBA&#29699;&#21592;&#30340;&#24674;&#22797;&#21644;&#20445;&#20859;&#25163;&#27573;&#26356;&#26159;&#20116;&#33457;&#20843;&#38376;&#65292;&#24456;&#22810;&#37117;&#26159;&#39640;&#31185;&#25216;&#65292;&#19968;&#33324;&#20154;&#29978;&#33267;&#38395;&#25152;&#26410;&#38395;&#12290;&#25105;&#33021;&#24674;&#22797;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#30340;&#21151;&#22827;&#26159;&#36229;&#22823;&#30340;&#65292;&#25105;&#19968;&#30452;&#26377;&#22312;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#25105;&#37117;&#26377;&#33258;&#24049;&#20146;&#33258;&#35797;&#36807;&#12290;&#25105;&#30475;&#21040;&#26377;&#20123;&#25106;&#21451;&#35875;&#20256;&#25105;&#21313;&#20960;&#24180;&#21482;&#25784;&#31649;&#20960;&#30334;&#27425;&#65292;&#25152;&#20197;&#25105;&#33021;&#24674;&#22797;&#65292;&#36825;&#24590;&#20040;&#21487;&#33021;&#65311;&#25105;&#37027;&#26102;&#26368;&#22810;&#19968;&#22825;6&#27425;&#65292;&#26368;&#21518;&#23556;&#20986;&#30340;&#37117;&#26159;&#27700;&#65292;&#29978;&#33267;&#20005;&#37325;&#21040;&#26080;&#19996;&#35199;&#21487;&#23556;&#30340;&#22320;&#27493;&#12290;&#25105;&#37027;&#26102;&#25784;&#30270;&#26159;&#24456;&#24378;&#30340;&#65292;&#30452;&#25509;&#25226;&#25105;&#25302;&#21521;&#20102;&#30151;&#29366;&#22320;&#29425;&#65292;&#23569;&#35828;&#20063;&#26377;&#20960;&#21315;&#27425;&#12290;&#30475;&#36807;&#25105;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#25105;&#20260;&#31934;&#31243;&#24230;&#26159;&#24456;&#20005;&#37325;&#30340;&#65292;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#25784;&#20986;&#31070;&#32463;&#30151;&#26159;&#24322;&#24120;&#30171;&#33510;&#30340;&#65292;&#21069;&#21015;&#33146;&#28814;&#21644;&#31070;&#32463;&#30151;&#30456;&#27604;&#65292;&#30495;&#26159;&#23567;&#24043;&#35265;&#22823;&#24043;&#20102;&#65292;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#22825;&#22825;&#24819;&#33258;&#26432;&#65292;&#27599;&#22825;&#29983;&#27963;&#22312;&#28966;&#34385;&#24656;&#24908;&#30340;&#24515;&#29702;&#29366;&#24577;&#19979;&#65292;&#32780;&#19988;&#21608;&#22260;&#20154;&#26681;&#26412;&#26080;&#27861;&#29702;&#35299;&#20320;&#30340;&#24863;&#21463;&#12290;&#25105;&#37027;&#26102;&#30495;&#30340;&#24555;&#23849;&#28291;&#20102;&#65292;&#25105;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#29616;&#22312;&#23478;&#37324;&#36824;&#26377;&#19968;&#31665;&#23376;&#27809;&#21507;&#23436;&#30340;&#33647;&#65292;&#24050;&#32463;&#36807;&#26399;&#20102;&#65292;&#37324;&#38754;&#35013;&#30528;&#20960;&#21313;&#31181;&#33647;&#29289;&#65292;&#25105;&#19981;&#25172;&#25481;&#23427;&#23601;&#26159;&#25552;&#37266;&#33258;&#24049;&#65292;&#22240;&#20026;&#29100;&#22812;&#32437;&#27442;&#25105;&#26366;&#32463;&#27963;&#22312;&#22320;&#29425;&#37324;&#65292;&#25105;&#20877;&#20063;&#19981;&#24819;&#37325;&#36820;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#37027;&#31616;&#30452;&#26159;&#38750;&#20154;&#30340;&#25240;&#30952;&#12290;&#26366;&#32463;&#26377;&#25106;&#21451;&#22240;&#20026;&#22909;&#22855;&#21152;&#20102;&#28966;&#34385;&#30151;&#32676;&#65292;&#28982;&#21518;&#33258;&#24049;&#24456;&#24555;&#23601;&#21523;&#24471;&#36864;&#20986;&#26469;&#20102;&#65292;&#22240;&#20026;&#20182;&#21457;&#29616;&#37324;&#38754;&#30340;&#20154;&#22826;&#28784;&#26263;&#65292;&#32842;&#30340;&#20869;&#23481;&#20840;&#37096;&#26159;&#30171;&#33510;&#30340;&#30151;&#29366;&#65292;&#27668;&#27675;&#38750;&#24120;&#21387;&#25233;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#24819;&#27515;&#30340;&#24565;&#22836;&#12290;&#25152;&#20197;&#21518;&#26469;&#25105;&#24471;&#20986;&#20102;&#19968;&#21477;&#30495;&#35328;&#65292;&#37027;&#23601;&#26159;&#65306;&#25784;&#31649;&#21363;&#22320;&#29425;&#65281;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#25106;&#20102;&#24456;&#20037;&#37117;&#27809;&#24674;&#22797;&#65292;&#20182;&#23601;&#20250;&#35748;&#20026;&#24674;&#22797;&#26159;&#35854;&#35328;&#65292;&#20182;&#36825;&#31181;&#24819;&#27861;&#26377;&#28857;&#20687;&#21482;&#35265;&#21040;&#30333;&#22825;&#40517;&#65292;&#32780;&#29421;&#38552;&#22320;&#35748;&#20026;&#40657;&#22825;&#40517;&#19981;&#23384;&#22312;&#12290;&#36825;&#31181;&#35770;&#35843;&#30340;&#30830;&#20250;&#25171;&#20987;&#20449;&#24515;&#19968;&#22823;&#29255;&#65292;&#25105;&#26366;&#32463;&#20063;&#35748;&#20026;&#21069;&#21015;&#33146;&#28814;&#26159;&#26080;&#27861;&#30154;&#24840;&#30340;&#65292;&#21644;&#24456;&#22810;&#20154;&#32842;&#36807;&#37117;&#35828;&#22797;&#21457;&#20102;&#65292;&#33647;&#29289;&#21482;&#33021;&#26242;&#26102;&#31649;&#29992;&#12290;&#24456;&#22810;&#20154;&#20260;&#31934;&#20005;&#37325;&#65292;&#25784;&#40836;&#20063;&#38271;&#65292;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#36164;&#28145;&#25106;&#21451;&#20063;&#24635;&#32467;&#36807;&#65292;&#24930;&#21069;&#30340;&#24674;&#22797;&#26399;&#22312;&#19968;&#24180;&#20197;&#19978;&#65292;&#36825;&#19968;&#24180;&#26159;&#25106;&#33394;&#20859;&#29983;&#30340;&#19968;&#24180;&#65292;&#23588;&#20854;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#21069;&#21015;&#33146;&#28814;&#26159;&#26377;&#24456;&#22823;&#32531;&#35299;&#20316;&#29992;&#30340;&#65292;&#25152;&#20197;&#25105;&#19968;&#30452;&#25552;&#20513;&#35201;&#22810;&#20570;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#65292;&#36825;&#26679;&#21069;&#21015;&#33146;&#28814;&#24247;&#22797;&#24471;&#25165;&#27604;&#36739;&#24555;&#12290;&#20294;&#26159;&#19968;&#23450;&#35201;&#27880;&#24847;&#36866;&#37327;&#65292;&#22914;&#26524;&#27599;&#27425;&#37117;&#19968;&#36523;&#22823;&#27735;&#65292;&#37027;&#23545;&#20110;&#24930;&#21069;&#30340;&#24674;&#22797;&#21487;&#33021;&#20250;&#36215;&#21040;&#30456;&#21453;&#30340;&#20316;&#29992;&#65292;&#25105;&#29616;&#22312;&#37117;&#20197;&#25955;&#27493;&#24555;&#36208;&#20026;&#20027;&#65292;&#21040;&#36523;&#20307;&#21457;&#28909;&#24555;&#20986;&#27735;&#26102;&#65292;&#20943;&#24930;&#33050;&#27493;&#65292;&#23613;&#37327;&#19981;&#35201;&#20986;&#27735;&#12290;&#20986;&#27735;&#26159;&#21452;&#20995;&#21073;&#65292;&#19968;&#26041;&#38754;&#36523;&#20307;&#27602;&#32032;&#20250;&#38543;&#30528;&#27735;&#28082;&#25490;&#20986;&#20307;&#22806;&#65292;&#20294;&#21516;&#26102;&#31934;&#27668;&#20063;&#36890;&#36807;&#27735;&#28082;&#30340;&#24418;&#24335;&#28431;&#25481;&#20102;&#65292;&#20013;&#21307;&#65306;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#27735;&#20026;&#24515;&#20043;&#28082;&#12290;&#20154;&#20307;&#20869;&#26377;&#19968;&#31181;&#33021;&#37327;&#65292;&#36825;&#31181;&#33021;&#37327;&#21487;&#20197;&#36716;&#25442;&#25104;&#22909;&#20960;&#31181;&#24418;&#24335;&#65292;&#21487;&#20197;&#36716;&#25442;&#20026;&#27735;&#65292;&#27941;&#65292;&#31934;&#12290;&#23601;&#20687;&#27700;&#65292;&#21487;&#20197;&#20026;&#27668;&#24577;&#65292;&#22266;&#24577;&#20912;&#65292;&#28082;&#24577;&#19968;&#26679;&#12290;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#65292;&#20154;&#23601;&#26159;&#19968;&#20010;&#33021;&#37327;&#20307;&#65292;&#26377;&#19968;&#20010;&#30475;&#19981;&#35265;&#30340;&#33021;&#37327;&#20540;&#65292;&#36523;&#20307;&#21508;&#26041;&#38754;&#30340;&#36816;&#36716;&#37117;&#38656;&#35201;&#36825;&#32929;&#33021;&#37327;&#30340;&#25903;&#25345;&#65292;&#23601;&#20687;&#30005;&#20820;&#23376;&#20307;&#20869;&#30340;&#30005;&#27744;&#19968;&#26679;&#12290;&#24403;&#20320;&#22240;&#20026;&#25784;&#31649;&#25110;&#32773;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#32780;&#29983;&#30149;&#26102;&#65292;&#20854;&#23454;&#23601;&#26159;&#33021;&#37327;&#19979;&#38477;&#20102;&#65292;&#25784;&#31649;&#20250;&#23548;&#33268;&#20154;&#20307;&#33021;&#37327;&#20540;&#30340;&#19979;&#38477;&#65292;&#29100;&#22812;&#20063;&#20250;&#65292;&#29983;&#27668;&#20063;&#20250;&#65292;&#20986;&#22823;&#27735;&#20063;&#20250;&#65292;&#21463;&#39118;&#23506;&#31561;&#22806;&#24863;&#20063;&#20250;&#25481;&#33021;&#37327;&#65292;&#21548;&#32819;&#26426;&#36807;&#22810;&#20260;&#32958;&#65292;&#35828;&#35805;&#22826;&#22810;&#20260;&#27668;&#65292;&#24635;&#20043;&#20260;&#33021;&#37327;&#30340;&#26041;&#24335;&#38750;&#24120;&#22810;&#65292;&#20037;&#22352;&#20037;&#35270;&#20037;&#21548;&#37117;&#31639;&#28431;&#33021;&#37327;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#20445;&#23384;&#33021;&#37327;&#65292;&#23613;&#37327;&#20943;&#23569;&#33021;&#37327;&#25439;&#32791;&#65292;&#29983;&#27963;&#20013;&#28431;&#33021;&#37327;&#26159;&#38450;&#19981;&#32988;&#38450;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#22312;&#28431;&#65292;&#27604;&#22914;&#24605;&#34385;&#36807;&#22810;&#20063;&#26159;&#22312;&#28431;&#33021;&#37327;&#65292;&#32780;&#33258;&#24049;&#22240;&#20026;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#65292;&#23601;&#21487;&#33021;&#23436;&#20840;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#26354;&#40654;&#25935;&#20070;&#20013;&#26366;&#35828;&#65292;&#23381;&#22919;&#20135;&#21518;&#19981;&#33021;&#30452;&#25509;&#34987;&#39118;&#21561;&#65292;&#20063;&#19981;&#33021;&#30475;&#20070;&#65292;&#22240;&#20026;&#23381;&#22919;&#20135;&#21518;&#36523;&#20307;&#34394;&#24369;&#65292;&#20063;&#23601;&#26159;&#33021;&#37327;&#20540;&#38477;&#24471;&#24456;&#20302;&#65292;&#25269;&#25239;&#21147;&#19981;&#36275;&#65292;&#34987;&#39118;&#21561;&#23601;&#24456;&#26377;&#21487;&#33021;&#20250;&#29983;&#30149;&#12290;&#30475;&#20070;&#21017;&#20250;&#23548;&#33268;&#20260;&#32925;&#34880;&#28431;&#33021;&#37327;&#65292;&#26412;&#26469;&#36523;&#20307;&#23601;&#34394;&#24369;&#65292;&#26159;&#32463;&#19981;&#36215;&#20877;&#28431;&#30340;&#65292;&#25152;&#20197;&#23381;&#22919;&#20135;&#21518;&#37117;&#24314;&#35758;&#38745;&#20859;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#20026;&#20160;&#20040;&#36234;&#38203;&#28860;&#36234;&#26377;&#21147;&#27668;&#65292;&#22240;&#20026;&#20581;&#36523;&#26377;&#19968;&#20010;&#36229;&#37327;&#24674;&#22797;&#30340;&#21407;&#29702;&#65292;&#36890;&#36807;&#38203;&#28860;&#21487;&#20197;&#24674;&#22797;&#21040;&#27604;&#21407;&#26469;&#26356;&#39640;&#30340;&#27700;&#24179;&#65292;&#20294;&#26377;&#19968;&#20010;&#21069;&#25552;&#23601;&#26159;&#20320;&#36523;&#20307;&#36824;&#31639;&#20581;&#24247;&#65292;&#24182;&#19981;&#31639;&#24456;&#34394;&#24369;&#65292;&#22914;&#26524;&#20320;&#33021;&#37327;&#20540;&#26412;&#26469;&#23601;&#24456;&#20302;&#65292;&#37027;&#26159;&#32463;&#19981;&#36215;&#21171;&#32047;&#30340;&#12290;&#24403;&#20320;&#36523;&#20307;&#36824;&#34892;&#26102;&#65292;&#26159;&#36234;&#38203;&#28860;&#36234;&#22909;&#65292;&#24403;&#28982;&#25105;&#25351;&#30340;&#26159;&#36866;&#37327;&#38203;&#28860;&#65307;&#24403;&#20320;&#36523;&#20307;&#24456;&#34394;&#24369;&#26102;&#65292;&#26368;&#22909;&#37319;&#21462;&#38745;&#20859;&#30340;&#31574;&#30053;&#65292;&#21542;&#21017;&#38203;&#28860;&#24456;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#23601;&#20687;&#25105;&#26366;&#32463;&#20102;&#35299;&#21040;&#65292;&#19968;&#20301;&#21333;&#36710;&#25945;&#32451;&#22312;&#24863;&#20882;&#26102;&#24102;&#35838;&#65292;&#32467;&#26524;&#24341;&#21457;&#24515;&#32908;&#28814;&#19968;&#21629;&#21596;&#21628;&#65292;&#20165;&#20165;20&#23681;&#20986;&#22836;&#12290;</p>
<p></p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#20043;&#25152;&#20197;&#26089;&#27844;&#24674;&#22797;&#26696;&#20363;&#23569;&#65292;&#26377;&#20197;&#19979;&#20960;&#26041;&#38754;&#30340;&#21407;&#22240;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#26089;&#27844;&#38451;&#30207;&#30340;&#24674;&#22797;&#22522;&#26412;&#37117;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#25106;&#33394;&#21543;&#24456;&#22810;&#20154;&#30340;&#25106;&#33394;&#26102;&#38388;&#24182;&#19981;&#38271;&#12290;</p>
<p>&#20108;&#65292;&#35201;&#24674;&#22797;&#24517;&#39035;&#22312;&#20859;&#29983;&#26041;&#38754;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#20809;&#25106;&#19981;&#20859;&#65292;&#24674;&#22797;&#25928;&#26524;&#19981;&#20250;&#29702;&#24819;&#12290;</p>
<p>&#19977;&#65292;&#26080;&#27861;&#31361;&#30772;&#24674;&#22797;&#30340;&#29942;&#39048;&#26399;&#65292;&#24674;&#22797;&#26041;&#27861;&#21644;&#25163;&#27573;&#36824;&#19981;&#22815;&#21040;&#20301;&#12290;</p>
<p>&#22235;&#65292;&#26410;&#23130;&#25106;&#21451;&#21344;&#22810;&#25968;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#20102;&#21322;&#24180;&#20197;&#19978;&#65292;&#20063;&#19981;&#20250;&#36731;&#26131;&#21435;&#35797;&#12290;</p>
<p>&#20116;&#65292;&#24456;&#20037;&#27809;&#26377;&#24615;&#29983;&#27963;&#65292;&#37325;&#26032;&#24320;&#22987;&#31532;&#19968;&#27425;&#24615;&#29983;&#27963;&#65292;&#24456;&#21487;&#33021;&#20986;&#29616;&#8220;&#26032;&#23130;&#26089;&#27844;&#8221;&#12290;</p>
<p>&#20845;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#33394;&#24182;&#19981;&#24443;&#24213;&#65292;&#26159;&#26029;&#26029;&#32493;&#32493;&#22320;&#22312;&#25106;&#65292;&#36825;&#26679;&#24456;&#24433;&#21709;&#24674;&#22797;&#12290;</p>
<p>&#19971;&#65292;&#22914;&#26524;&#20165;&#20165;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#21916;&#27426;&#21435;&#35797;&#65292;&#36825;&#31181;&#21160;&#26426;&#23601;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24615;&#21151;&#33021;&#38556;&#30861;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#25105;&#20063;&#30475;&#21040;&#36807;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#23601;&#21069;&#27573;&#26102;&#38388;&#65292;&#19968;&#20010;&#24050;&#23130;&#25106;&#21451;&#23601;&#35828;&#20182;&#21407;&#26469;&#26089;&#27844;&#38451;&#30207;&#20102;&#65292;&#26080;&#27861;&#21187;&#36215;&#20102;&#65292;&#25106;&#20102;&#21322;&#24180;&#21487;&#20197;&#21187;&#36215;&#23436;&#25104;&#24615;&#29983;&#27963;&#20102;&#12290;&#24674;&#22797;&#26696;&#20363;&#19981;&#22810;&#65292;&#24182;&#19981;&#20195;&#34920;&#27809;&#26377;&#65292;&#22914;&#26524;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#20570;&#21040;&#20301;&#65292;&#24674;&#22797;&#25226;&#25569;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#33267;&#23569;&#20250;&#26377;&#25913;&#21892;&#65292;&#27604;&#20043;&#36807;&#21435;&#35201;&#24378;&#12290;&#22914;&#26524;&#26377;&#25106;&#21451;&#22312;&#25106;&#33394;&#21543;&#21457;&#24086;&#35828;&#65292;&#25105;&#26089;&#27844;&#24674;&#22797;&#20102;&#65292;&#25105;&#25784;&#20102;&#21322;&#23567;&#26102;&#20035;&#33267;&#19968;&#23567;&#26102;&#20197;&#19978;&#65292;&#25110;&#32773;&#25105;&#21644;&#22899;&#21451;&#20570;&#30340;&#26102;&#38388;&#21448;&#21464;&#24471;&#24456;&#38271;&#20102;&#65292;&#36825;&#26679;&#30340;&#24086;&#23376;&#24456;&#21487;&#33021;&#20250;&#36973;&#21040;&#21024;&#24086;&#65292;&#22240;&#20026;&#25106;&#33394;&#21543;&#24182;&#19981;&#25552;&#20513;&#23130;&#21069;&#24615;&#34892;&#20026;&#12290;&#21478;&#22806;&#65292;&#24615;&#29983;&#27963;&#26102;&#38388;&#38271;&#20063;&#19981;&#19968;&#23450;&#26159;&#22909;&#20107;&#65292;&#26377;&#21487;&#33021;&#26159;&#23556;&#31934;&#38556;&#30861;&#65292;&#19968;&#30452;&#21187;&#36215;&#20805;&#34880;&#23545;&#21069;&#21015;&#33146;&#30340;&#20260;&#23475;&#20063;&#24456;&#22823;&#65292;&#21453;&#27491;&#26102;&#38388;&#22826;&#38271;&#21644;&#22826;&#30701;&#37117;&#19981;&#26159;&#22909;&#20107;&#12290;&#26089;&#27844;&#38451;&#30207;&#30340;&#24674;&#22797;&#24212;&#35813;&#22810;&#38382;&#38382;&#24050;&#23130;&#24182;&#19988;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#26356;&#26377;&#21457;&#35328;&#26435;&#65292;&#20294;&#25106;&#33394;&#21543;&#30340;&#24050;&#23130;&#20154;&#22763;&#21344;&#23569;&#25968;&#65292;&#32780;&#19988;&#24050;&#23130;&#20154;&#22763;&#26377;&#22362;&#23450;&#25106;&#24515;&#30340;&#20063;&#19981;&#22810;&#65292;&#23478;&#37324;&#32769;&#23110;&#36824;&#35201;&#25903;&#25345;&#37197;&#21512;&#25165;&#34892;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#24456;&#22810;&#26410;&#23130;&#25106;&#21451;&#33258;&#24049;&#26159;&#26377;&#20307;&#20250;&#30340;&#65292;&#27604;&#22914;&#26216;&#21187;&#24674;&#22797;&#20102;&#65292;&#26216;&#21187;&#36136;&#37327;&#21464;&#22909;&#20102;&#65292;&#21478;&#22806;&#19968;&#28857;&#23601;&#26159;&#26216;&#21187;&#30456;&#23545;&#31283;&#23450;&#65292;&#22914;&#26524;&#21313;&#27425;&#26216;&#21187;&#21482;&#26377;&#19968;&#27425;&#22909;&#30340;&#65292;&#37027;&#23601;&#19981;&#31639;&#31283;&#23450;&#12290;&#24403;&#20320;&#26216;&#21187;&#36136;&#37327;&#21464;&#24471;&#24456;&#22909;&#19988;&#31283;&#23450;&#65292;&#37027;&#23601;&#26159;&#24615;&#21151;&#33021;&#24674;&#22797;&#30340;&#19968;&#20010;&#24449;&#20806;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#33258;&#24049;&#30340;&#26216;&#21187;&#24182;&#19981;&#22909;&#65292;&#20294;&#24615;&#29983;&#27963;&#36824;&#34892;&#65292;&#36825;&#31181;&#24773;&#20917;&#20063;&#26159;&#23384;&#22312;&#30340;&#65292;&#20294;&#25105;&#21487;&#20197;&#32943;&#23450;&#36825;&#19981;&#26159;&#20320;&#36523;&#20307;&#26368;&#20339;&#30340;&#29366;&#24577;&#12290;&#36825;&#37324;&#38754;&#28041;&#21450;&#21040;&#19968;&#20010;&#35789;&#65306;&#20914;&#21170;&#65281;&#24456;&#22810;&#20154;&#20260;&#21040;&#26368;&#21518;&#65292;&#31934;&#28082;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#23556;&#31934;&#26080;&#21147;&#65292;&#23556;&#36317;&#20063;&#20170;&#38750;&#26132;&#27604;&#65292;&#27604;&#20043;&#36807;&#21435;&#24046;&#24456;&#22810;&#65292;&#36825;&#23601;&#26159;&#20914;&#21170;&#27809;&#20102;&#65292;&#32958;&#27668;&#26377;&#25152;&#20111;&#25439;&#30340;&#34920;&#29616;&#12290;&#20851;&#20110;&#23556;&#36317;&#30340;&#22885;&#31192;&#65292;&#25105;&#26366;&#32463;&#20889;&#36807;&#19968;&#23395;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#20999;&#24524;&#29100;&#22812;&#20037;&#22352;&#65292;&#20859;&#29983;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#21482;&#26377;&#33258;&#24049;&#22810;&#23398;&#22810;&#24605;&#32771;&#22810;&#23454;&#36341;&#65292;&#25165;&#33021;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#20859;&#29983;&#20043;&#36947;&#65292;&#32780;&#19988;&#19968;&#23450;&#35201;&#19981;&#38388;&#26029;&#22320;&#25552;&#21319;&#20859;&#29983;&#24847;&#35782;&#65292;&#35753;&#33258;&#24049;&#22312;&#20859;&#29983;&#26041;&#38754;&#25026;&#24471;&#26356;&#22810;&#65292;&#20570;&#21040;&#31934;&#30410;&#27714;&#31934;&#65292;&#36825;&#26679;&#24674;&#22797;&#30340;&#25226;&#25569;&#23601;&#24456;&#22823;&#20102;&#12290;&#29305;&#21035;&#35201;&#36991;&#20813;&#20260;&#31934;&#20260;&#36523;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#12290;&#21069;&#21015;&#33146;&#28814;&#20063;&#26159;&#23481;&#26131;&#20986;&#29616;&#21453;&#22797;&#30340;&#65292;&#29305;&#21035;&#26159;&#36951;&#31934;&#21518;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#22823;&#22823;&#20943;&#23569;&#65292;&#28982;&#21518;&#36235;&#20110;&#31283;&#23450;&#65292;&#26368;&#21518;&#23601;&#30154;&#24840;&#20102;&#65292;&#30154;&#24840;&#35268;&#24459;&#26159;&#65306;&#20174;&#36127;&#24490;&#29615;&#36827;&#20837;&#19981;&#31283;&#23450;&#30340;&#27491;&#24490;&#29615;&#65292;&#28982;&#21518;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#23601;&#21487;&#20197;&#20174;&#19981;&#31283;&#23450;&#30340;&#27491;&#24490;&#29615;&#26368;&#32456;&#36827;&#20837;&#31283;&#23450;&#30340;&#27491;&#24490;&#29615;&#12290;</p>
<p></p>
<p>&#36127;&#24490;&#29615;&#8594;&#19981;&#31283;&#23450;&#30340;&#27491;&#24490;&#29615;&#8594;&#31283;&#23450;&#30340;&#27491;&#24490;&#29615;&#65281;</p>
<p></p>
<p>&#20854;&#20182;&#30151;&#29366;&#30340;&#24674;&#22797;&#20063;&#22522;&#26412;&#36825;&#20010;&#22871;&#36335;&#65292;&#30151;&#29366;&#21453;&#22797;&#30340;&#29616;&#35937;&#26159;&#24456;&#27491;&#24120;&#30340;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#33258;&#24049;&#22909;&#22909;&#20445;&#20859;&#65292;&#20943;&#23569;&#21453;&#22797;&#27425;&#25968;&#25165;&#26159;&#20851;&#38190;&#12290;&#23601;&#20687;&#36208;&#38050;&#19997;&#65292;&#21018;&#24320;&#22987;&#36208;&#32769;&#25481;&#19979;&#26469;&#65292;&#28982;&#21518;&#26377;&#20102;&#32463;&#39564;&#21644;&#25945;&#35757;&#65292;&#23601;&#24930;&#24930;&#31283;&#23450;&#20102;&#65292;&#24456;&#23569;&#25481;&#19979;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#8220;&#19981;&#21487;&#24674;&#22797;&#35770;&#8221;&#65292;&#20854;&#23454;&#20063;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#27605;&#31455;&#26159;&#25106;&#21451;&#33258;&#24049;&#20146;&#36523;&#20307;&#39564;&#25152;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#24403;&#25105;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#30149;&#21451;&#20043;&#38388;&#20063;&#27969;&#34892;&#36807;&#8220;&#19981;&#21487;&#24674;&#22797;&#35770;&#8221;&#65292;&#20851;&#20110;&#19981;&#21487;&#24674;&#22797;&#65292;&#26366;&#32463;&#26377;&#21477;&#21517;&#35328;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#25105;&#20204;&#23601;&#20687;&#25171;&#30862;&#30340;&#33457;&#29942;&#65292;&#20877;&#24590;&#20040;&#31896;&#21512;&#65292;&#37117;&#26080;&#27861;&#23436;&#20840;&#24674;&#22797;&#21040;&#25171;&#30862;&#21069;&#65292;&#20877;&#24590;&#20040;&#31896;&#21512;&#65292;&#37117;&#20250;&#30041;&#19979;&#19968;&#36947;&#36947;&#35010;&#30165;&#12290;&#36825;&#21477;&#35805;&#26377;&#19968;&#23450;&#30340;&#36947;&#29702;&#65292;&#19968;&#20010;&#20154;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#33021;&#24674;&#22797;&#21040;&#21457;&#32946;&#21069;&#21527;&#65311;&#20154;&#20307;&#26412;&#26469;&#23601;&#20250;&#34928;&#32769;&#65292;&#21363;&#20351;&#20320;&#27809;&#26377;&#25784;&#31649;&#65292;&#20320;&#30340;&#36523;&#20307;&#20063;&#20250;&#27743;&#27827;&#26085;&#19979;&#65292;&#21482;&#19981;&#36807;&#32437;&#27442;&#21152;&#36895;&#20102;&#36825;&#31181;&#36827;&#31243;&#65292;&#29978;&#33267;&#21152;&#36895;&#21040;20&#23681;&#30340;&#24180;&#36731;&#20154;&#20986;&#29616;60&#23681;&#32769;&#20154;&#30340;&#33033;&#35937;&#65292;&#21487;&#20197;&#21521;&#21069;&#21152;&#36895;&#20960;&#21313;&#23681;&#12290;&#20294;&#19981;&#21487;&#24674;&#22797;&#20063;&#19981;&#26159;&#32477;&#23545;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#25106;&#25481;&#21518;&#31215;&#26497;&#38203;&#28860;&#36523;&#20307;&#65292;&#33258;&#24863;&#36523;&#20307;&#27604;&#20197;&#21069;&#26356;&#26377;&#21147;&#37327;&#65292;&#31934;&#31070;&#20063;&#26356;&#22909;&#65292;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#19981;&#26159;&#24674;&#22797;&#24471;&#27604;&#20197;&#21069;&#26356;&#22909;&#20102;&#21527;&#65311;</p>
<p></p>
<p>&#25784;&#31649;&#23548;&#33268;&#30340;&#21508;&#31867;&#30151;&#29366;&#33021;&#19981;&#33021;&#24674;&#22797;&#65311;&#20854;&#23454;&#24674;&#22797;&#26377;&#20004;&#23618;&#21547;&#20041;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#24674;&#22797;&#21040;&#25784;&#31649;&#21069;&#65292;&#22522;&#26412;&#19981;&#21487;&#33021;&#20102;&#65292;&#22240;&#20026;&#20154;&#20250;&#33258;&#28982;&#34928;&#32769;&#12290;</p>
<p>&#20108;&#65292;&#24674;&#22797;&#21040;&#26080;&#30151;&#29366;&#65292;&#31934;&#27668;&#31070;&#39281;&#28385;&#30340;&#29366;&#24577;&#65292;&#36825;&#20010;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;</p>
<p></p>
<p>&#21363;&#20351;&#20320;&#26159;&#31215;&#37325;&#38590;&#36820;&#30340;&#25106;&#21451;&#65292;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#33267;&#23569;&#21487;&#20197;&#26377;&#24456;&#22823;&#32531;&#35299;&#65292;&#20197;&#33267;&#20110;&#19981;&#20250;&#21464;&#24471;&#26356;&#31967;&#31957;&#12290;&#26377;&#19968;&#20010;&#20107;&#23454;&#26159;&#21487;&#20197;&#30830;&#23450;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#25106;&#33394;&#20063;&#19981;&#20859;&#29983;&#65292;&#20320;&#36523;&#20307;&#20250;&#22446;&#25481;&#24471;&#26356;&#24555;&#65292;&#20250;&#26377;&#26356;&#31967;&#31957;&#30340;&#32467;&#26524;&#31561;&#30528;&#20320;&#12290;&#22914;&#26524;&#20320;&#33021;&#22312;&#20859;&#29983;&#26041;&#38754;&#28145;&#26377;&#39046;&#24735;&#28145;&#26377;&#36896;&#35811;&#65292;&#37027;&#20040;&#24674;&#22797;&#30340;&#25226;&#25569;&#23601;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#25105;&#37027;&#26102;&#20063;&#30475;&#21040;&#36807;&#24456;&#22810;&#24754;&#35266;&#30340;&#35770;&#35843;&#65292;&#20294;&#25105;&#20174;&#26469;&#27809;&#26377;&#21160;&#25671;&#36807;&#65292;&#22240;&#20026;&#25105;&#30456;&#20449;&#25105;&#33021;&#24674;&#22797;&#21040;&#26080;&#30151;&#29366;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#30475;&#21040;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#21487;&#20197;&#28608;&#21169;&#22823;&#23478;&#21069;&#36827;&#65292;&#30475;&#21040;&#27809;&#26377;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#22823;&#23478;&#20063;&#19981;&#24517;&#28784;&#24515;&#20007;&#27668;&#65292;&#20182;&#27809;&#24674;&#22797;&#19981;&#20195;&#34920;&#20320;&#20063;&#19981;&#33021;&#24674;&#22797;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#20449;&#24515;&#65292;&#28982;&#21518;&#25226;&#20859;&#29983;&#21151;&#35838;&#20570;&#22909;&#65292;&#35813;&#27835;&#30103;&#30340;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#19968;&#23450;&#35201;&#24847;&#35782;&#21040;&#20859;&#29983;&#25165;&#26159;&#24674;&#22797;&#30340;&#20851;&#38190;&#25152;&#22312;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#22312;&#20859;&#29983;&#26041;&#38754;&#29408;&#19979;&#21151;&#22827;&#12290;&#20859;&#29983;&#20998;&#20026;&#20859;&#36523;&#21644;&#20859;&#24515;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#22810;&#31215;&#24503;&#65292;&#22810;&#24067;&#26045;&#27491;&#33021;&#37327;&#65292;&#24515;&#23545;&#20102;&#65292;&#36523;&#20307;&#20063;&#20250;&#36319;&#30528;&#23545;&#65292;&#23601;&#20687;&#19968;&#24352;&#25340;&#22270;&#65292;&#27491;&#38754;&#26159;&#19990;&#30028;&#22320;&#22270;&#65292;&#21453;&#38754;&#26159;&#20154;&#29289;&#22836;&#20687;&#65292;&#25340;&#19990;&#30028;&#22320;&#22270;&#38656;&#35201;&#30340;&#26102;&#38388;&#24456;&#38271;&#65292;&#32780;&#25340;&#20154;&#29289;&#22836;&#20687;&#21482;&#38656;&#35201;&#20960;&#20998;&#38047;&#65292;&#22836;&#20687;&#25340;&#23545;&#20102;&#65292;&#19990;&#30028;&#22320;&#22270;&#20063;&#20250;&#36319;&#30528;&#23545;&#12290;&#32780;&#20462;&#24515;&#23601;&#20687;&#22312;&#25340;&#20154;&#29289;&#22836;&#20687;&#65292;&#20462;&#24515;&#37325;&#20110;&#20462;&#36523;&#65292;&#20859;&#29983;&#33707;&#36807;&#20110;&#20859;&#24515;&#12290;</p>
<p></p>
<p>&#19979;&#23395;&#25105;&#20250;&#29305;&#21035;&#25512;&#33616;&#23481;&#35980;&#24674;&#22797;&#26041;&#38754;&#30340;&#19968;&#20010;&#31192;&#35776;&#65292;&#25484;&#25569;&#20102;&#36825;&#20010;&#31192;&#35776;&#65292;&#20250;&#32473;&#20320;&#30340;&#23481;&#35980;&#24102;&#26469;&#26085;&#26032;&#26376;&#24322;&#30340;&#25913;&#21464;&#65292;&#25964;&#35831;&#22823;&#23478;&#26399;&#24453;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#36171;&#35799;&#19968;&#39318;</p>
<p></p>
<p> </p>
<p>&#12298;&#25784;&#31649;&#21363;&#22320;&#29425;&#12299;</p>
<p></p>
<p>&#25105;&#30475;&#35265;&#65292;&#19968;&#39063;&#39063;&#28846;&#24377;&#25171;&#21521;&#20013;&#22269;</p>
<p>&#28846;&#24377;&#37324;&#35013;&#28385;&#20102;AV</p>
<p>&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;</p>
<p>&#25104;&#19975;&#19978;&#20159;&#22320;&#20498;&#19979;</p>
<p></p>
<p>&#21644;&#28846;&#24377;&#19968;&#36215;&#39134;&#36807;&#26469;&#30340;</p>
<p>&#36824;&#26377;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#23459;&#20256;&#21333;</p>
<p>&#38738;&#24180;&#30475;&#20102;&#36825;&#20123;&#23459;&#20256;&#21333;&#21518;</p>
<p>&#25784;&#24471;&#26356;&#21152;&#24515;&#23433;&#29702;&#24471;</p>
<p>&#20294;&#26159;&#30151;&#29366;&#32477;&#23545;&#19981;&#20250;&#25918;&#36807;&#20182;&#20204;</p>
<p>&#30151;&#29366;&#20250;&#25226;&#20182;&#20204;&#25341;&#22238;&#29616;&#23454;</p>
<p>&#28201;&#27700;&#38738;&#34521;&#36831;&#26089;&#20250;&#34987;&#28907;&#37266;</p>
<p></p>
<p>&#20854;&#23454;&#20182;&#20204;&#30693;&#36947;&#26080;&#23475;&#35770;&#19981;&#38752;&#35889;</p>
<p>&#22240;&#20026;&#30151;&#29366;&#24456;&#26126;&#26174;</p>
<p>&#22312;&#27599;&#19968;&#27425;&#25918;&#32437;&#36807;&#21518;</p>
<p>&#20182;&#20204;&#33041;&#20013;&#36215;&#20808;&#28014;&#29616;&#20986;&#19968;&#19997;&#25034;&#24724;</p>
<p>&#32487;&#32780;&#21448;&#28014;&#29616;&#20986;&#26080;&#23475;&#35770;</p>
<p>&#29992;&#26080;&#23475;&#35770;&#30340;&#35266;&#28857;&#19981;&#26029;&#40635;&#37257;&#33258;&#24049;</p>
<p>&#19981;&#26029;&#27450;&#39575;&#23433;&#24944;&#33258;&#24049;</p>
<p>&#22312;&#25784;&#31649;&#30340;&#38519;&#38449;&#37324;&#36234;&#38519;&#36234;&#28145;</p>
<p>&#26080;&#27861;&#33258;&#25511;&#19981;&#33021;&#33258;&#25300;</p>
<p></p>
<p>&#26366;&#32463;&#32431;&#30495;&#26080;&#37034;&#30340;&#30524;&#31070;&#28040;&#22833;&#20102;</p>
<p>&#26366;&#32463;&#28165;&#20142;&#26126;&#28070;&#30340;&#27668;&#33394;&#19981;&#35265;&#20102;</p>
<p>&#26366;&#32463;&#38451;&#20809;&#24320;&#26391;&#30340;&#24515;&#24577;&#22833;&#21435;&#20102;</p>
<p></p>
<p>&#38236;&#23376;&#37324;&#30340;&#20154;</p>
<p>&#21464;&#25104;&#20102;&#19968;&#20010;&#21452;&#38754;&#20154;</p>
<p>&#22312;&#29238;&#27597;&#32769;&#24072;&#21516;&#23398;&#30524;&#20013;</p>
<p>&#20182;&#36824;&#26159;&#20182;</p>
<p>&#20294;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;</p>
<p>&#20182;&#24050;&#32463;&#19981;&#26159;&#21407;&#26469;&#37027;&#20010;&#32431;&#20928;&#30340;&#33258;&#24049;&#20102;</p>
<p></p>
<p>&#26356;&#26377;&#29978;&#32773;&#65292;&#38236;&#23376;&#37324;&#20986;&#29616;&#20102;&#34892;&#23608;&#36208;&#32905;</p>
<p>&#20986;&#29616;&#20102;&#24618;&#29289;&#65292;&#28385;&#33080;&#33043;&#21253;&#31881;&#21050;&#30180;&#30126;&#30340;&#24618;&#29289;&#65292;</p>
<p>&#33080;&#39050;&#28145;&#38519;&#25110;&#32773;&#33080;&#24222;&#28014;&#32959;</p>
<p>&#38754;&#24102;&#39740;&#27668;&#29477;&#29712;&#19981;&#22570;</p>
<p>&#24590;&#20040;&#30475;&#37117;&#20687;&#19968;&#20010;&#24223;&#29289;</p>
<p></p>
<p>&#25105;&#30475;&#35265;</p>
<p>&#26576;&#20010;&#38738;&#24180;&#25343;&#20986;&#25784;&#31649;&#21069;&#30340;&#29031;&#29255;</p>
<p>&#20182;&#27882;&#27969;&#28385;&#38754;</p>
<p>&#29031;&#29255;&#20013;&#30340;&#23401;&#23376;&#28165;&#31168;&#24069;&#27668;</p>
<p>&#32780;&#29616;&#22312;&#30340;&#20182;</p>
<p>&#23601;&#26159;&#19968;&#20010;&#35753;&#33258;&#24049;&#37117;&#35273;&#24471;&#24694;&#24515;&#30340;&#22403;&#22334;</p>
<p></p>
<p>&#25105;&#30475;&#35265;&#26576;&#20010;&#38738;&#24180;</p>
<p>&#24320;&#22987;&#36867;&#36991;&#38236;&#23376;</p>
<p>&#22240;&#20026;&#38236;&#23376;&#37324;&#30340;&#20154;&#24050;&#32463;&#21464;&#24471;&#22855;&#19985;&#26080;&#27604;</p>
<p>&#21644;&#20197;&#21069;&#30340;&#20182;&#21028;&#33509;&#20004;&#20154;</p>
<p>&#20182;&#29616;&#22312;&#30475;&#21040;&#38236;&#23376;&#23601;&#24819;&#30776;&#25481;</p>
<p>&#35201;&#30693;&#36947;</p>
<p>&#20197;&#21069;&#30340;&#20182;&#26159;&#22810;&#20040;&#21916;&#27426;&#29031;&#38236;&#23376;</p>
<p>&#32780;&#29616;&#22312;&#21482;&#26377;&#26080;&#38480;&#30340;&#33258;&#21329;&#19982;&#26080;&#22856;</p>
<p>&#20687;&#20044;&#20113;&#33324;&#31548;&#32617;&#30528;&#20182;</p>
<p></p>
<p>&#25105;&#30475;&#35265;</p>
<p>&#26576;&#20010;&#38738;&#24180;&#21435;&#30475;&#21307;&#29983;</p>
<p>&#21307;&#29983;&#26080;&#24773;&#23459;&#21028;</p>
<p>&#20320;&#24471;&#21069;&#21015;&#33146;&#28814;&#20102;</p>
<p>&#20320;&#24471;&#31934;&#32034;&#20102;</p>
<p>&#20320;&#26089;&#27844;&#20102;</p>
<p>&#25105;&#30475;&#35265;&#20182;&#22312;&#25910;&#36153;&#22788;</p>
<p>&#20026;&#33258;&#24049;&#30340;&#25918;&#32437;&#20080;&#21333;</p>
<p></p>
<p>&#25105;&#30475;&#35265;</p>
<p>&#26576;&#20010;&#38738;&#24180;&#36538;&#22312;&#25163;&#26415;&#21488;&#19978;</p>
<p>&#20182;&#38382;&#33258;&#24049;</p>
<p>&#20026;&#20309;&#33258;&#24049;&#20250;&#20986;&#29616;&#22312;&#25163;&#26415;&#21488;&#19978;</p>
<p>&#25509;&#30528;&#20182;&#24515;&#37324;&#29408;&#29408;&#22320;&#39554;&#20102;&#19968;&#21477;&#65306;</p>
<p>&#35813;&#27515;&#30340;&#25784;&#31649;</p>
<p>&#35813;&#27515;&#30340;&#26080;&#23475;&#35770;</p>
<p>&#23475;&#24808;&#25105;&#20102;&#21834;&#65281;</p>
<p>&#20182;&#26080;&#21161;&#22320;&#36538;&#22312;&#25163;&#26415;&#21488;&#19978;</p>
<p>&#20687;&#21482;&#24453;&#23472;&#30340;&#32660;&#32650;</p>
<p></p>
<p>&#25784;&#21040;&#21518;&#26469;</p>
<p>&#20320;&#20250;&#21457;&#29616;&#20320;&#30340;&#20154;&#29983;&#21464;&#25104;&#20102;&#19968;&#22330;&#24754;&#21095;</p>
<p>&#24555;&#20048;&#26159;&#37027;&#20040;&#30701;&#26242;</p>
<p>&#32780;&#30171;&#33510;&#21364;&#22987;&#32456;&#22914;&#24433;&#38543;&#24418;</p>
<p>&#21453;&#22797;&#25240;&#30952;&#30528;&#20320;</p>
<p></p>
<p>&#25784;&#21040;&#21518;&#26469;</p>
<p>&#20320;&#20250;&#21457;&#29616;&#21407;&#26469;&#25784;&#31649;&#20250;&#23548;&#33268;&#37027;&#20040;&#22810;&#30151;&#29366;</p>
<p>&#32780;&#33258;&#24049;&#26366;&#32463;&#21482;&#30693;&#36947;&#20004;&#19977;&#31181;</p>
<p>&#20854;&#23454;&#26377;&#20960;&#21313;&#31181;&#20035;&#33267;&#19978;&#30334;&#31181;</p>
<p>&#20320;&#25784;&#24471;&#22826;&#22810;</p>
<p>&#21364;&#30693;&#36947;&#24471;&#22826;&#23569;</p>
<p>&#20320;&#30340;&#20154;&#29983;&#24754;&#21095;</p>
<p>&#22312;&#31532;&#19968;&#27425;&#25784;&#31649;&#26102;&#23601;&#22475;&#19979;&#20102;&#20239;&#31508;</p>
<p></p>
<p>&#25784;&#31649;&#21363;&#22320;&#29425;</p>
<p>&#20320;&#29616;&#22312;&#35201;&#20570;&#30340;&#23601;&#26159;</p>
<p>&#24443;&#24213;&#25106;&#25481;&#23427;</p>
<p>&#23601;&#20687;&#32769;&#28895;&#26538;&#25106;&#25481;&#39321;&#28895;</p>
<p>&#23601;&#20687;&#32769;&#37202;&#39740;&#25106;&#25481;&#37202;&#31934;</p>
<p>&#20320;&#24517;&#39035;&#25106;&#25481;&#25784;&#31649;</p>
<p>&#21035;&#26080;&#36873;&#25321;</p>
<p>&#21035;&#35753;&#25784;&#31649;&#27585;&#25481;&#20320;&#30340;&#20581;&#24247;</p>
<p>&#21035;&#35753;&#25784;&#31649;&#27585;&#25481;&#20320;&#30340;&#23481;&#35980;</p>
<p>&#21035;&#35753;&#25784;&#31649;&#27585;&#25481;&#20320;&#25972;&#20010;&#20154;&#29983;</p>
<p></p>
<p>&#24403;&#20320;&#26368;&#32456;&#29228;&#20986;&#25784;&#31649;&#22320;&#29425;</p>
<p>&#21628;&#21560;&#21040;&#31532;&#19968;&#21475;&#32431;&#20928;&#30340;&#31354;&#27668;&#26102;</p>
<p>&#20320;&#29978;&#33267;&#20250;&#22158;&#21845;&#22823;&#21741;</p>
<p>&#38451;&#20809;&#20877;&#19968;&#27425;&#30519;&#39038;&#20102;&#20320;</p>
<p>&#36825;&#26102;&#20320;&#25165;&#20250;&#30495;&#27491;&#26126;&#30333;</p>
<p>&#20160;&#20040;&#21483;&#29645;&#24796;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/042.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/044.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
