<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>45.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;&#25106;&#33394;&#26032;&#20154;&#12289;&#24773;&#32490;&#31649;&#29702;&#28145;&#35848;&#12305;&#31532;45&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;&#25106;&#33394;&#26032;&#20154;&#12289;&#24773;&#32490;&#31649;&#29702;&#28145;&#35848;&#12305;&#31532;45&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#32487;&#32493;&#20998;&#20139;&#20960;&#20010;&#25106;&#21451;&#30340;&#26641;&#30103;&#21453;&#39304;&#65306;</p>
<p></p>
<p>1.&#21621;&#21621;&#65292;&#39134;&#32724;&#21733;&#65292;&#26641;&#30103;&#30495;&#30340;&#23454;&#22312;&#26159;&#22826;&#31070;&#22855;&#20102;&#65281;&#25105;&#22823;&#27010;&#30452;&#22362;&#25345;&#19968;&#20010;&#26143;&#26399;&#65292;&#24863;&#35273;&#25105;&#30340;&#33080;&#26126;&#26174;&#22320;&#20142;&#20102;&#24456;&#22810;&#65292;&#25105;&#26379;&#21451;&#37117;&#35828;&#25105;&#29616;&#22312;&#30475;&#36215;&#26469;&#20687;&#23401;&#23376;&#65292;&#21621;&#21621;&#65292;&#35874;&#35874;&#20320;&#21834;&#65281;&#22826;&#24320;&#24515;&#20102;&#65281;&#35201;&#26159;&#25105;&#26089;&#20960;&#24180;&#25509;&#35302;&#21040;&#25106;&#33394;&#21543;&#23601;&#22909;&#20102;&#12290;&#21710;&#65281;&#36951;&#25022;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#25106;&#21451;&#24050;&#32463;&#20307;&#20250;&#21040;&#20102;&#26641;&#30103;&#30340;&#31070;&#22855;&#25928;&#26524;&#20102;&#65292;&#26126;&#20142;&#30340;&#25913;&#21464;&#26159;&#26174;&#32780;&#26131;&#35265;&#30340;&#65292;&#25552;&#20142;&#25928;&#26524;&#26126;&#26174;&#65292;&#19968;&#20142;&#65292;&#25972;&#20010;&#20154;&#30340;&#31934;&#31070;&#38754;&#35980;&#23601;&#20250;&#20026;&#20043;&#19968;&#25391;&#12290;&#20854;&#23454;&#36824;&#26377;&#20854;&#20182;&#30340;&#24863;&#35273;&#65292;&#27604;&#22914;&#21464;&#24178;&#20928;&#20102;&#65292;&#21464;&#32454;&#33147;&#20102;&#65292;&#33080;&#24222;&#21464;&#39281;&#28385;&#20102;&#65292;&#26159;&#19968;&#31995;&#21015;&#30340;&#24494;&#22937;&#22909;&#21464;&#21270;&#12290;</p>
<p></p>
<p>2.&#39134;&#32724;&#22823;&#21733;&#65292;&#20170;&#22825;&#25105;&#21448;&#22312;&#23398;&#26657;&#30340;&#26657;&#22253;&#37324;&#25265;&#20102;&#19968;&#20250;&#26611;&#26641;&#65292;&#36825;&#27425;&#30340;&#24863;&#35273;&#20063;&#25402;&#26126;&#26174;&#30340;&#65292;&#25105;&#19981;&#26029;&#25442;&#30528;&#33080;&#39050;&#36148;&#22312;&#19978;&#38754;&#65292;&#22240;&#20026;&#20154;&#26469;&#20154;&#24448;&#22826;&#22810;&#65292;&#27599;&#27425;&#22362;&#25345;&#30340;&#26102;&#38388;&#20063;&#23601;&#26159;&#21313;&#20960;&#31186;&#38047;&#65292;&#19968;&#20849;&#20570;&#20102;&#21322;&#20010;&#22810;&#23567;&#26102;&#12290;&#36825;&#27425;&#30340;&#20570;&#23436;&#21518;&#65292;&#21452;&#25163;&#25163;&#25484;&#30830;&#23454;&#24863;&#35273;&#26126;&#26174;&#21152;&#21402;&#20102;&#24456;&#22810;&#65292;&#21452;&#25163;&#25569;&#25331;&#30340;&#26102;&#20505;&#25163;&#24515;&#20250;&#26377;&#19968;&#31181;&#32905;&#20046;&#20046;&#30340;&#24863;&#35273;&#65292;&#33080;&#19978;&#20063;&#20250;&#26377;&#20123;&#24863;&#35273;&#65292;&#23601;&#26159;&#35273;&#24471;&#33080;&#37096;&#32908;&#32905;&#36731;&#26494;&#20102;&#19981;&#23569;&#12290;&#27599;&#24403;&#26377;&#20154;&#36807;&#26469;&#30340;&#26102;&#20505;&#65292;&#25105;&#23601;&#32972;&#38752;&#30528;&#26641;&#26408;&#29609;&#25163;&#26426;&#65292;&#21035;&#20154;&#36208;&#20102;&#25105;&#20877;&#32487;&#32493;&#32451;&#20064;&#65292;&#25105;&#35273;&#24471;&#36824;&#26159;&#21487;&#20197;&#22362;&#25345;&#21435;&#20570;&#30340;&#12290;&#39134;&#32724;&#21733;&#32473;&#25105;&#21147;&#37327;&#65292;&#25105;&#20250;&#22362;&#25345;&#30340;&#65292;&#21621;&#21621;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#21453;&#39304;&#26696;&#20363;&#26159;&#25106;&#21451;&#20803;&#30495;&#30340;&#12290;&#20182;&#24863;&#35273;&#21040;&#25163;&#25484;&#21464;&#21402;&#20102;&#65292;&#23601;&#26159;&#26641;&#30103;&#21518;&#30340;&#19968;&#20010;&#24863;&#35273;&#65292;&#36825;&#31181;&#21464;&#21402;&#30340;&#24863;&#35273;&#22312;&#26641;&#30103;&#26102;&#23601;&#20250;&#24863;&#35273;&#21040;&#65292;&#20294;&#26368;&#26126;&#26174;&#30340;&#24863;&#35273;&#36824;&#26159;&#22312;&#26641;&#30103;&#21518;&#30340;&#20960;&#20010;&#23567;&#26102;&#65292;&#29305;&#21035;&#26159;&#22312;&#26202;&#19978;&#36824;&#26377;&#27927;&#25163;&#20043;&#21518;&#65292;&#33021;&#24863;&#35273;&#21040;&#25163;&#25484;&#21464;&#21402;&#24456;&#22810;&#65292;&#27604;&#21018;&#20570;&#23436;&#26641;&#30103;&#36824;&#35201;&#21402;&#19968;&#20123;&#65292;&#22823;&#23478;&#32454;&#24515;&#20307;&#20250;&#23601;&#33021;&#24863;&#35273;&#21040;&#30340;&#12290;</p>
<p></p>
<p>3.&#20320;&#35828;&#30340;&#37027;&#20010;&#26641;&#30103;&#26041;&#27861;&#65292;&#25105;&#21435;&#35797;&#20102;&#65292;&#25105;&#23398;&#26657;&#26377;&#24456;&#22810;&#26641;&#65292;&#25105;&#36873;&#25321;&#20102;&#19968;&#26869;&#22823;&#21494;&#27029;&#65292;&#25105;&#29992;&#25163;&#25918;&#22312;&#26641;&#24178;&#19978;&#65292;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;&#25105;&#19968;&#25569;&#25331;&#22836;&#65292;&#21147;&#37327;&#23621;&#28982;&#22823;&#20102;&#24456;&#22810;&#65292;&#28982;&#21518;&#25569;&#20102;&#24038;&#25163;&#30340;&#25331;&#22836;&#65292;&#24038;&#25163;&#27809;&#25720;&#65292;&#21147;&#37327;&#26126;&#26174;&#19981;&#22914;&#21491;&#25163;&#65292;&#25442;&#24038;&#25163;&#21435;&#25720;&#65292;&#36807;&#20102;&#20960;&#20998;&#38047;&#65292;&#24038;&#25163;&#23621;&#28982;&#20063;&#21464;&#24471;&#24456;&#22823;&#21147;&#65292;&#25105;&#24819;&#35828;&#65292;&#22823;&#33258;&#28982;&#30340;&#21147;&#37327;&#30495;&#26159;&#26080;&#31351;&#30340;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#25106;&#21451;&#24456;&#26377;&#24847;&#24605;&#65292;&#20182;&#36825;&#20010;&#24863;&#35273;&#24456;&#32454;&#33147;&#12290;&#20854;&#23454;&#23601;&#26159;&#34917;&#21040;&#20102;&#26408;&#27668;&#65292;&#20013;&#21307;&#65306;&#32925;&#22312;&#21147;&#20026;&#25569;&#12290;&#32780;&#32925;&#24688;&#24688;&#23601;&#26159;&#23545;&#24212;&#26408;&#65292;&#20026;&#32925;&#26408;&#12290;&#25152;&#20197;&#25163;&#25484;&#25720;&#26641;&#19968;&#27573;&#26102;&#38388;&#65292;&#26159;&#21487;&#20197;&#22686;&#21152;&#25569;&#21147;&#30340;&#65292;&#36825;&#26159;&#24456;&#24494;&#22937;&#30340;&#24863;&#21463;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#20570;&#26641;&#30103;&#23545;&#25913;&#21892;&#23481;&#35980;&#27668;&#33394;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#26377;&#21453;&#39304;&#20102;&#65292;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#33021;&#21435;&#23581;&#35797;&#20307;&#39564;&#12290;&#25214;&#24178;&#20928;&#30340;&#26641;&#65292;&#36873;&#25321;&#20154;&#23569;&#23433;&#38745;&#22788;&#65292;&#36825;&#26679;&#26377;&#21033;&#20110;&#32451;&#20064;&#12290;&#24179;&#26102;&#20063;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#36951;&#31934;&#21518;&#12289;&#29100;&#22812;&#20037;&#22352;&#21518;&#12289;&#21171;&#32047;&#21518;&#12289;&#20037;&#35270;&#30005;&#33041;&#21518;&#65292;&#30382;&#32932;&#27668;&#33394;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#19979;&#28369;&#30340;&#65292;&#25152;&#20197;&#26641;&#30103;&#24212;&#35813;&#32463;&#24120;&#21435;&#20570;&#20570;&#65292;&#23601;&#20687;&#21435;&#20805;&#30005;&#19968;&#26679;&#12290;&#26641;&#30103;&#23545;&#23481;&#35980;&#27668;&#33394;&#30340;&#24674;&#22797;&#26159;&#20855;&#26377;&#31070;&#22855;&#25928;&#26524;&#30340;&#65292;&#36825;&#31181;&#25913;&#21464;&#24494;&#22937;&#19988;&#26174;&#32780;&#26131;&#35265;&#12290;&#24403;&#20320;&#30495;&#27491;&#29992;&#33080;&#21435;&#20146;&#36817;&#26641;&#26408;&#20102;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#24674;&#22797;&#30340;&#22855;&#36857;&#23601;&#20250;&#20986;&#29616;&#12290;&#21478;&#22806;&#65292;&#23613;&#37327;&#19981;&#35201;&#22826;&#26089;&#25110;&#32773;&#26202;&#19978;&#21435;&#20570;&#26641;&#30103;&#65292;&#22240;&#20026;&#38452;&#27668;&#24456;&#37325;&#65292;&#26368;&#22909;&#26159;&#31561;&#22826;&#38451;&#20986;&#26469;&#65292;&#22312;&#26641;&#30340;&#38451;&#38754;&#20570;&#26641;&#30103;&#65292;&#20063;&#23601;&#26159;&#26641;&#24178;&#34987;&#22826;&#38451;&#20809;&#30452;&#23556;&#30340;&#37027;&#19968;&#38754;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;2&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#27714;&#25937;&#65281;&#25105;&#25163;&#28139;&#21490;&#26377;&#20845;&#19971;&#24180;&#20102;&#65292;&#21435;&#24180;&#21442;&#21152;&#24037;&#20316;&#21069;&#24863;&#35273;&#36824;&#33021;&#21187;&#36215;&#65292;&#21442;&#21152;&#24037;&#20316;&#21518;&#31361;&#28982;&#19981;&#33021;&#27491;&#24120;&#20570;&#29233;&#20102;&#65292;&#26159;&#19981;&#26159;&#25105;&#30495;&#30340;&#26377;&#30149;&#21834;&#65311;&#25105;&#25285;&#24515;&#26159;&#38451;&#30207;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#36879;&#25903;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24694;&#26524;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#26377;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#12290;&#24037;&#20316;&#21518;&#65292;&#21487;&#33021;&#20320;&#38203;&#28860;&#20063;&#23569;&#20102;&#65292;&#25110;&#32773;&#24635;&#26159;&#20037;&#22352;&#65292;&#20037;&#22352;&#20260;&#32958;&#65292;&#23481;&#26131;&#20260;&#24615;&#21151;&#33021;&#12290;&#25105;&#24314;&#35758;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#24615;&#21151;&#33021;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#21478;&#22806;&#24314;&#35758;&#36991;&#20813;&#23130;&#21069;&#24615;&#65292;&#23130;&#21069;&#23646;&#20110;&#37034;&#28139;&#65292;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#20998;&#26512;&#65306;&#25784;&#31649;&#30340;&#24694;&#26524;&#26377;&#31215;&#32047;&#21644;&#28382;&#21518;&#24615;&#65292;&#23601;&#20687;&#27700;&#35201;&#29038;&#21040;100&#176;&#25165;&#20250;&#27832;&#33150;&#65292;&#24403;&#24694;&#26524;&#31215;&#32047;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#26174;&#29616;&#20986;&#26469;&#65292;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#20320;&#23601;&#35201;&#21463;&#33510;&#20102;&#65292;&#30151;&#29366;&#19968;&#20986;&#26469;&#21508;&#31181;&#28902;&#24700;&#23601;&#26469;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#21435;&#24180;&#36824;&#22909;&#22909;&#30340;&#65292;&#20170;&#24180;&#36523;&#20307;&#19968;&#19979;&#22446;&#25481;&#20102;&#65292;&#20182;&#36825;&#26679;&#22446;&#25481;&#19981;&#26159;&#19968;&#24180;&#23548;&#33268;&#30340;&#65292;&#26159;&#36879;&#25903;&#20102;&#20960;&#24180;&#20035;&#33267;&#21313;&#24180;&#20197;&#19978;&#30340;&#24694;&#26524;&#26174;&#29616;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#25784;&#31649;&#30340;&#24694;&#26524;&#26174;&#29616;&#24471;&#36824;&#26159;&#24456;&#24555;&#30340;&#65292;&#21363;&#20351;&#26377;&#30340;&#20154;&#20307;&#36136;&#22909;&#65292;&#28909;&#29233;&#36816;&#21160;&#65292;&#22312;&#24180;&#36731;&#26102;&#30151;&#29366;&#34920;&#29616;&#19981;&#26126;&#26174;&#65292;&#20294;&#26159;&#36807;&#20102;40&#23681;&#65292;&#21508;&#31181;&#30151;&#29366;&#23601;&#20250;&#21464;&#24471;&#24456;&#26174;&#29616;&#65292;&#25152;&#35859;&#24180;&#36731;&#26102;&#25918;&#32437;&#65292;&#20013;&#24180;&#21518;&#23601;&#24320;&#22987;&#20080;&#21333;&#20102;&#12290;&#21040;&#20102;40&#23681;&#20197;&#21518;&#65292;&#24674;&#22797;&#36895;&#24230;&#20063;&#20250;&#20943;&#24930;&#24456;&#22810;&#65292;&#24674;&#22797;&#38590;&#24230;&#26356;&#22823;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#35201;&#36225;&#26089;&#65292;&#26089;&#35273;&#24735;&#26089;&#25106;&#25481;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#22949;&#21327;&#65292;&#19968;&#23450;&#35201;&#28165;&#38500;&#22823;&#33041;&#37324;&#30340;&#21508;&#31181;&#24605;&#24819;&#35823;&#21306;&#65292;&#24314;&#31435;&#25106;&#33394;&#30340;&#27491;&#30693;&#27491;&#35265;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#36825;&#20960;&#27425;&#30772;&#25106;&#37117;&#26159;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#26377;&#26102;&#29978;&#33267;&#21313;&#20960;&#31186;&#23601;&#23556;&#20102;&#65292;&#25105;&#24819;&#38382;&#19968;&#19979;&#24744;&#25105;&#31639;&#19981;&#31639;&#26089;&#27844;&#65292;&#21478;&#22806;&#65292;&#25105;&#30475;&#35265;&#36148;&#21543;&#19968;&#20010;&#24086;&#23376;&#65292;&#37324;&#38754;&#35828;SY&#21644;ML&#19981;&#21516;&#65292;&#20182;&#20197;&#20146;&#36523;&#32463;&#21382;&#65292;&#35828;&#20182;SY&#20063;&#23601;&#21313;&#20960;&#31186;&#23601;&#23556;&#65292;&#20294;&#26159;ML&#26102;&#38388;&#23436;&#20840;&#27491;&#24120;&#65292;&#35828;&#37027;&#20123;ML&#31186;&#23556;&#30340;&#37117;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#25105;&#30495;&#30340;&#24456;&#22256;&#24785;&#65292;&#38590;&#36947;SY&#31186;&#23556;&#19981;&#31561;&#20110;ML&#31186;&#23556;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20010;&#38382;&#39064;&#22312;&#25105;&#20197;&#21069;&#25991;&#31456;&#35762;&#21040;&#36807;&#30340;&#65292;SY&#26089;&#27844;&#21644;ML&#26089;&#27844;&#26159;&#26377;&#19968;&#23450;&#21306;&#21035;&#65292;&#27604;&#22914;&#26377;&#20154;SY&#26102;&#36861;&#27714;&#24378;&#21050;&#28608;&#65292;&#36861;&#27714;&#24555;&#23556;&#65292;&#37027;&#20040;&#20182;&#23601;&#21487;&#33021;&#21482;&#26159;SY&#26089;&#27844;&#65292;&#32780;ML&#27491;&#24120;&#12290;&#20294;&#26377;&#30340;&#20154;SY&#26089;&#27844;&#65292;ML&#26089;&#27844;&#21017;&#26356;&#20005;&#37325;&#65292;&#22914;&#26524;&#20320;SY&#26102;&#24182;&#26410;&#36861;&#27714;&#24555;&#23556;&#65292;&#21482;&#26159;&#31245;&#24494;&#19968;&#21050;&#28608;&#23601;&#23556;&#65292;&#37027;&#20040;ML&#20063;&#24456;&#21487;&#33021;&#20250;&#26089;&#27844;&#30340;&#65292;&#32780;&#19988;ML&#26102;&#20250;&#23481;&#26131;&#32039;&#24352;&#12290;ML&#26089;&#27844;&#19981;&#37117;&#26159;&#24515;&#29702;&#38382;&#39064;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#32958;&#20111;&#20250;&#20986;&#29616;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#65292;&#27604;&#22914;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#19981;&#26089;&#27844;&#65292;&#20294;&#26159;&#25918;&#32437;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20182;&#23601;&#20986;&#29616;&#26089;&#27844;&#20102;&#12290;&#36825;&#31181;&#24773;&#20917;&#22312;&#24050;&#23130;&#25106;&#21451;&#20013;&#24456;&#24120;&#35265;&#65292;&#27604;&#22914;&#21018;&#32467;&#23130;&#20960;&#24180;&#36824;&#34892;&#65292;&#25918;&#32437;&#20960;&#24180;&#21518;&#23601;&#20986;&#29616;&#26089;&#27844;&#20102;&#65292;&#24182;&#19981;&#26159;&#24515;&#29702;&#38382;&#39064;&#12290;&#24403;&#28982;&#24515;&#29702;&#38382;&#39064;&#26159;&#21487;&#20197;&#23548;&#33268;&#26089;&#27844;&#30340;&#65292;&#27604;&#22914;&#26377;&#30340;&#20154;&#24456;&#32039;&#24352;&#65292;&#24515;&#29702;&#21387;&#21147;&#24456;&#22823;&#65292;&#36825;&#26679;&#20063;&#26159;&#20250;&#20986;&#29616;&#26089;&#27844;&#30340;&#12290;&#20320;&#21407;&#26469;&#36523;&#20307;&#22909;&#26102;&#21487;&#20197;&#25784;&#31649;&#22810;&#20037;&#65311;&#26377;&#20154;10&#20998;&#38047;&#65292;&#26377;&#20154;&#21322;&#23567;&#26102;&#37117;&#21487;&#20197;&#12290;&#20294;&#25918;&#32437;&#21040;&#19968;&#23450;&#26102;&#20505;&#65292;&#25784;&#31649;&#26102;&#38388;&#23601;&#21464;&#30701;&#20102;&#65292;JJ&#20063;&#21464;&#24471;&#24456;&#25935;&#24863;&#65292;&#21313;&#20960;&#31186;&#29978;&#33267;&#19968;&#30896;&#23601;&#20250;&#23556;&#65292;&#23601;&#26159;&#32958;&#27668;&#19981;&#36275;&#20102;&#12290;&#20851;&#20110;ML&#26089;&#27844;&#21644;SY&#26089;&#27844;&#26159;&#21542;&#31561;&#21516;&#65292;&#37027;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#65292;&#26377;&#20154;&#26159;SY&#26089;&#27844;&#65292;ML&#26089;&#27844;&#26356;&#20005;&#37325;&#65292;&#26377;&#20154;&#20854;&#23454;&#20307;&#36136;&#36824;&#34892;&#65292;&#21482;&#26159;&#25784;&#31649;&#26102;&#36861;&#27714;&#24378;&#21050;&#28608;&#21644;&#24555;&#23556;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#24403;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21187;&#36215;&#19981;&#22362;&#12289;&#26089;&#27844;&#21644;&#38451;&#30207;&#32943;&#23450;&#20250;&#20986;&#29616;&#30340;&#65292;&#25784;&#31649;&#20260;&#24615;&#21151;&#33021;&#65292;&#36825;&#19968;&#28857;&#27627;&#26080;&#30097;&#38382;&#65292;&#26080;&#25968;&#30340;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#20320;&#29616;&#22312;&#25784;&#24471;&#36215;&#21170;&#65292;&#20854;&#23454;&#26159;&#22312;&#36879;&#25903;&#20197;&#21518;&#30340;&#24615;&#21151;&#33021;&#65292;&#22914;&#26524;&#38752;&#21507;&#33647;&#21187;&#36215;&#65292;&#37027;&#26159;&#22312;&#35843;&#29992;&#20320;&#26368;&#21518;&#19968;&#28857;&#32958;&#27668;&#65292;&#23558;&#26469;&#36523;&#20307;&#22446;&#25481;&#24471;&#26356;&#24555;&#12290;&#25285;&#24515;&#24615;&#21151;&#33021;&#19981;&#34892;&#26159;&#25106;&#21451;&#26222;&#36941;&#30340;&#24515;&#29702;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36991;&#20813;&#26410;&#23130;&#20808;&#24223;&#65292;&#36825;&#19968;&#28857;&#24456;&#37325;&#35201;&#65292;&#23130;&#21069;&#25918;&#32437;&#22826;&#36807;&#65292;&#23130;&#21518;&#23601;&#24456;&#23604;&#23596;&#20102;&#65292;&#22240;&#27492;&#31163;&#23130;&#30340;&#20154;&#20063;&#26377;&#24456;&#22810;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#35762;&#35762;&#20851;&#20110;&#25106;&#33394;&#26032;&#20154;&#12289;&#24773;&#32490;&#31649;&#29702;&#28145;&#35848;&#12290;&#35814;&#32454;&#35770;&#36848;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#26469;100&#20010;&#26032;&#20154;&#65292;&#22522;&#26412;&#26159;100&#20010;&#37117;&#34987;&#36866;&#24230;&#26080;&#23475;&#35770;&#27927;&#36807;&#33041;&#12290;&#32780;&#19988;&#20174;&#23567;&#23601;&#29983;&#27963;&#22312;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#8220;&#29071;&#38518;&#8221;&#20013;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#24050;&#32463;&#22312;&#23427;&#33041;&#23376;&#37324;&#26681;&#28145;&#33922;&#22266;&#20102;&#65292;&#25152;&#20197;&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#20182;&#20204;&#30340;&#21457;&#24086;&#36824;&#24102;&#30528;&#24456;&#22810;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#24433;&#23376;&#12290;&#35201;&#35753;&#26032;&#20154;&#19968;&#19979;&#36716;&#21464;&#24605;&#24819;&#65292;&#26377;&#38590;&#24230;&#65292;&#21482;&#33021;&#24314;&#35758;&#20182;&#20204;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#32416;&#27491;&#33258;&#24049;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#12290;&#21542;&#21017;&#24605;&#24819;&#36716;&#21464;&#19981;&#36807;&#26469;&#65292;&#37027;&#23601;&#26080;&#27861;&#24443;&#24213;&#25106;&#25481;&#20102;&#12290;&#29978;&#33267;&#26377;&#30340;&#32769;&#25106;&#21451;&#36824;&#22312;&#24819;&#30528;&#36866;&#24230;&#26080;&#23475;&#65292;&#36824;&#27809;&#29228;&#20986;&#37027;&#20010;&#36866;&#24230;&#26080;&#23475;&#30340;&#24605;&#24819;&#38519;&#38449;&#65292;&#30452;&#21040;&#29616;&#22312;&#36824;&#27809;&#25106;&#25481;&#25163;&#28139;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19968;&#27493;&#65292;&#23601;&#26159;&#25913;&#36896;&#24605;&#24819;&#24847;&#35782;&#65292;&#23601;&#20687;&#20320;&#21435;&#22352;&#29282;&#32473;&#20320;&#25913;&#36896;&#24605;&#24819;&#19968;&#26679;&#65292;&#26377;&#30340;&#20154;&#25913;&#36896;&#36807;&#21518;&#23601;&#21464;&#22909;&#20102;&#65292;&#26377;&#30340;&#20154;&#25913;&#36896;&#36807;&#21518;&#36824;&#26159;&#27515;&#24615;&#19981;&#25913;&#65292;&#20986;&#26469;&#32487;&#32493;&#29359;&#32618;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#38754;&#23545;&#30340;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#38382;&#39064;&#65292;&#22240;&#20026;&#26032;&#20154;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#28385;&#33041;&#23376;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#30475;&#25552;&#38382;&#30340;&#38382;&#39064;&#23601;&#30693;&#36947;&#26159;&#19981;&#26159;&#26032;&#20154;&#65292;&#25105;&#30475;&#25106;&#21451;&#21457;&#35328;&#30340;&#20869;&#23481;&#23601;&#30693;&#36947;&#20182;&#26159;&#21542;&#33021;&#25106;&#25481;&#65292;&#23601;&#30693;&#36947;&#20182;&#22788;&#22312;&#21738;&#20010;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#36830;&#24847;&#28139;&#26159;&#26263;&#28431;&#36825;&#19968;&#22522;&#26412;&#24120;&#35782;&#37117;&#19981;&#30693;&#36947;&#65292;&#36824;&#22312;&#24819;&#30528;&#24847;&#28139;&#24456;&#32654;&#22909;&#65292;&#36825;&#35753;&#36164;&#28145;&#25106;&#21451;&#30475;&#21040;&#65292;&#21487;&#33021;&#20250;&#30452;&#25671;&#22836;&#12290;&#25106;&#19981;&#25481;&#65292;&#20854;&#23454;&#23601;&#26159;&#24605;&#24819;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#35748;&#35782;&#19978;&#23384;&#22312;&#19981;&#36275;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#22914;&#26524;&#20320;&#30495;&#24819;&#24443;&#24213;&#25106;&#25481;&#65292;&#37027;&#23601;&#24212;&#35813;&#22909;&#22909;&#38745;&#19979;&#24515;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#28857;&#28857;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#19968;&#28857;&#28857;&#25552;&#21319;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#12290;&#21542;&#21017;&#36824;&#22312;&#24819;&#30528;&#36866;&#24230;&#26080;&#23475;&#65292;&#37027;&#23601;&#26159;&#25106;&#19968;&#19975;&#24180;&#20063;&#25106;&#19981;&#25481;&#30340;&#65292;&#25152;&#35859;&#36866;&#24230;&#26681;&#26412;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#36866;&#24230;&#26080;&#23475;&#19981;&#30693;&#23475;&#24808;&#20102;&#22810;&#23569;&#20154;&#65292;&#37117;&#20197;&#20026;&#33258;&#24049;&#33021;&#36866;&#24230;&#65292;&#20294;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#20320;&#32771;&#34385;&#36807;&#21527;&#65311;&#24847;&#28139;&#26159;&#26263;&#28431;&#20320;&#26159;&#21542;&#30693;&#36947;&#21602;&#65311;&#24847;&#28139;&#21518;&#23481;&#26131;&#20986;&#30151;&#29366;&#65292;&#36825;&#19968;&#24120;&#35782;&#20320;&#26159;&#21542;&#30495;&#30340;&#20102;&#35299;&#65311;</p>
<p></p>
<p>&#24605;&#24819;&#26377;&#35823;&#21306;&#30340;&#26032;&#20154;&#65292;&#21482;&#35201;&#20182;&#32943;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24605;&#24819;&#23601;&#23481;&#26131;&#25913;&#36896;&#36807;&#26469;&#12290;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#19968;&#20010;&#25913;&#36896;&#24605;&#24819;&#12289;&#25552;&#39640;&#35273;&#24735;&#30340;&#36807;&#31243;&#65292;&#22914;&#26524;&#20320;&#19981;&#22909;&#22909;&#25913;&#36896;&#33258;&#24049;&#30340;&#24605;&#24819;&#65292;&#36824;&#26159;&#36807;&#21435;&#37027;&#22871;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#37027;&#23601;&#21035;&#24819;&#25106;&#25481;&#20102;&#12290;&#26032;&#20154;&#26368;&#32570;&#30340;&#23601;&#26159;&#23398;&#20064;&#65281;&#26032;&#20154;&#26368;&#38656;&#35201;&#30340;&#20063;&#26159;&#23398;&#20064;&#65281;&#21542;&#21017;&#20320;&#19968;&#33041;&#23376;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#29978;&#33267;&#36824;&#19981;&#21548;&#21149;&#12289;&#19981;&#32943;&#23398;&#65292;&#37027;&#20219;&#20309;&#21069;&#36744;&#37117;&#26159;&#27809;&#21150;&#27861;&#30340;&#65292;&#21482;&#33021;&#35753;&#30151;&#29366;&#21578;&#35785;&#20320;&#20107;&#23454;&#30495;&#30456;&#20102;&#12290;&#25105;&#24819;&#32943;&#23450;&#26377;&#20154;&#19968;&#36744;&#23376;&#37117;&#29228;&#19981;&#20986;&#36866;&#24230;&#26080;&#23475;&#30340;&#24605;&#24819;&#38519;&#38449;&#20102;&#65292;&#19968;&#25481;&#36827;&#21435;&#65292;&#23601;&#19968;&#36744;&#23376;&#22312;&#37324;&#38754;&#20102;&#65292;&#36825;&#26679;&#30340;&#20154;&#23454;&#23646;&#21487;&#24754;&#65281;&#20182;&#34987;&#19968;&#31181;&#38169;&#35823;&#30340;&#24605;&#24819;&#20440;&#33719;&#20102;&#65292;&#25104;&#20102;&#36825;&#31181;&#24605;&#24819;&#30340;&#20608;&#20769;&#65292;&#20294;&#20182;&#24182;&#26410;&#35273;&#24471;&#33258;&#24049;&#30340;&#24819;&#27861;&#26377;&#20219;&#20309;&#19981;&#23545;&#30340;&#22320;&#26041;&#65292;&#36824;&#24456;&#33258;&#20197;&#20026;&#26159;&#65292;&#36825;&#25165;&#26159;&#20182;&#26368;&#21487;&#24754;&#20043;&#22788;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#24456;&#22810;&#26032;&#20154;&#19968;&#24320;&#22987;&#21457;&#24515;&#23601;&#19981;&#23545;&#65292;&#26681;&#26412;&#19981;&#24819;&#24443;&#24213;&#25106;&#25481;&#65292;&#36824;&#22312;&#21644;&#24515;&#39764;&#22949;&#21327;&#65292;&#36824;&#22312;&#24819;&#30528;&#25630;&#36866;&#24230;&#65292;&#21160;&#26426;&#19981;&#23545;&#65292;&#27880;&#23450;&#21482;&#26377;&#22833;&#36133;&#12290;&#36866;&#24230;&#26080;&#23475;&#35770;&#19981;&#20174;&#22823;&#33041;&#37324;&#28165;&#38500;&#25481;&#65292;&#31561;&#24453;&#20320;&#30340;&#21482;&#26377;&#25106;&#33394;&#22833;&#36133;&#12290;&#19981;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#65292;&#37027;&#26681;&#26412;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#24443;&#24213;&#65292;&#21253;&#25324;&#24847;&#28139;&#20063;&#19968;&#26679;&#35201;&#25106;&#25481;&#65292;&#24443;&#24213;&#25106;&#33394;&#23601;&#26159;&#25105;&#39134;&#32724;&#36873;&#25321;&#30340;&#36947;&#36335;&#65292;&#25105;&#26159;&#19968;&#20010;&#24443;&#24213;&#32773;&#65292;&#32477;&#19981;&#26159;&#19968;&#20010;&#22949;&#21327;&#32773;&#12290;&#24076;&#26395;&#26032;&#20154;&#20204;&#33021;&#26089;&#26085;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#19981;&#35201;&#23558;&#26469;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#20877;&#26469;&#22475;&#24616;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#21040;&#26102;&#22475;&#24616;&#20063;&#26080;&#20219;&#20309;&#24847;&#20041;&#20102;&#12290;&#22810;&#30475;&#30475;&#21543;&#37324;&#21069;&#36744;&#30340;&#30495;&#23454;&#26696;&#20363;&#21543;&#65292;&#34987;&#36866;&#24230;&#26080;&#23475;&#35770;&#27585;&#25481;&#30340;&#20154;&#26377;&#22810;&#23569;&#65311;&#26080;&#27861;&#35745;&#31639;&#12290;</p>
<p></p>
<p>&#30693;&#36947;&#26377;&#30340;&#25106;&#33394;&#24179;&#21488;&#20026;&#20160;&#20040;&#19981;&#20801;&#35768;&#26032;&#20154;&#21457;&#24086;&#21527;&#65311;&#22240;&#20026;&#26032;&#20154;&#28385;&#33041;&#23376;&#24605;&#24819;&#35823;&#21306;&#65292;&#19968;&#19978;&#26469;&#19981;&#23398;&#20064;&#65292;&#39532;&#19978;&#23601;&#24378;&#25106;&#65292;&#25106;&#33394;&#24605;&#36335;&#23436;&#20840;&#38169;&#35823;&#65292;&#36824;&#22312;&#24819;&#30528;&#38752;&#27589;&#21147;&#25106;&#25481;&#65292;&#32467;&#26524;&#23601;&#26159;&#19981;&#26029;&#22833;&#36133;&#12290;&#26032;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#20116;&#33457;&#20843;&#38376;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#20005;&#37325;&#65292;&#19968;&#26102;&#38590;&#20197;&#32416;&#27491;&#36807;&#26469;&#65292;&#24517;&#39035;&#36890;&#36807;&#22823;&#37327;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#32416;&#27491;&#12290;&#23545;&#25106;&#33394;&#27809;&#26377;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#65292;&#37027;&#26159;&#26080;&#27861;&#25106;&#38500;&#25104;&#21151;&#30340;&#12290;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#21916;&#27426;&#35828;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#65292;&#25235;&#20303;&#36825;&#21477;&#35805;&#19981;&#25918;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#20320;&#30693;&#36947;&#19968;&#20010;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#65292;&#37027;&#25105;&#38382;&#20320;&#65292;&#20320;&#26159;&#21542;&#30693;&#36947; &#8220;&#21507;&#23436;&#20102;&#35201;&#20184;&#36134;&#8221;&#65292;&#22825;&#19979;&#27809;&#26377;&#20813;&#36153;&#30340;&#21320;&#39184;&#65292;&#21035;&#20197;&#20026;&#25163;&#28139;&#20687;&#21507;&#39277;&#65292;&#28982;&#21518;&#23601;&#25918;&#32437;&#33258;&#24049;&#65292;&#20026;&#25918;&#32437;&#25214;&#21040;&#20102;&#20511;&#21475;&#65292;&#20854;&#23454;&#26159;&#22823;&#38169;&#29305;&#38169;&#65292;&#36825;&#26679;&#29702;&#35299;&#8220;&#39135;&#33394;&#24615;&#20063;&#8221;&#23601;&#20250;&#27493;&#20837;&#27495;&#36884;&#65292;&#21476;&#20154;&#35828;&#39135;&#33394;&#24615;&#20063;&#65292;&#26356;&#22810;&#30340;&#26159;&#20256;&#23447;&#25509;&#20195;&#30340;&#38656;&#27714;&#65292;&#26159;&#23130;&#21518;&#30340;&#27491;&#28139;&#65292;&#32780;&#19981;&#26159;&#21483;&#20320;&#32902;&#26080;&#24524;&#24814;&#22320;&#25918;&#32437;&#65292;&#21476;&#20154;&#26159;&#22362;&#20915;&#21453;&#23545;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#65281;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#35831;&#26032;&#20154;&#19981;&#35201;&#25226;&#25106;&#33394;&#24819;&#24471;&#22826;&#31616;&#21333;&#65292;&#25105;&#25351;&#30340;&#26159;&#24443;&#24213;&#25106;&#33394;&#65292;&#21253;&#25324;&#25106;&#25481;&#24847;&#28139;&#65292;&#19981;&#26159;&#25106;&#25106;&#30772;&#30772;&#12290;&#24819;&#24471;&#36807;&#20110;&#31616;&#21333;&#65292;&#21482;&#20250;&#20135;&#29983;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#20854;&#23454;&#20986;&#29616;&#36731;&#25932;&#24605;&#24819;&#30340;&#25106;&#21451;&#30456;&#24403;&#22810;&#65292;&#25106;&#21040;&#21518;&#26469;&#29978;&#33267;&#39556;&#20658;&#36215;&#26469;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#12290;&#24403;&#28982;&#65292;&#25105;&#20204;&#20063;&#19981;&#24212;&#35813;&#25226;&#25106;&#33394;&#24819;&#24471;&#22826;&#38590;&#65292;&#21482;&#35201;&#25105;&#20204;&#32943;&#33050;&#36367;&#23454;&#22320;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#39640;&#24230;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;&#26377;&#19968;&#20123;&#25106;&#21451;&#21487;&#33021;&#36890;&#36807;&#23398;&#20064;&#33719;&#24471;&#20102;&#19968;&#23450;&#30340;&#35273;&#24735;&#65292;&#27604;&#20043;&#26032;&#20154;&#26159;&#39640;&#20986;&#35768;&#22810;&#65292;&#20294;&#26159;&#20182;&#30340;&#35273;&#24735;&#36824;&#27809;&#36798;&#21040;&#23436;&#32654;&#38477;&#20239;&#65292;&#35748;&#35782;&#19978;&#36824;&#26377;&#32570;&#38519;&#65292;&#36825;&#31867;&#25106;&#21451;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#12290;&#22823;&#23478;&#25106;&#33394;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#36991;&#20813;&#39556;&#20658;&#33258;&#28385;&#65292;&#35273;&#24735;&#36234;&#39640;&#23601;&#35201;&#36234;&#35686;&#24789;&#65292;&#32780;&#19981;&#26159;&#35273;&#24735;&#39640;&#20102;&#23601;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#65292;&#37027;&#26679;&#24515;&#39764;&#23601;&#20250;&#38075;&#20320;&#30340;&#31354;&#23376;&#65292;&#22826;&#36807;&#33258;&#20449;&#23601;&#20250;&#21464;&#25104;&#30450;&#30446;&#33258;&#36127;&#65292;&#26368;&#32456;&#21482;&#20250;&#23548;&#33268;&#24754;&#21095;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p>&#21069;&#36710;&#20043;&#37492;&#21518;&#20107;&#20043;&#24072;&#65292;&#24076;&#26395;&#26032;&#20154;&#22810;&#21560;&#21462;&#21069;&#36744;&#30340;&#38169;&#35823;&#25945;&#35757;&#65292;&#19981;&#35201;&#37325;&#36424;&#21069;&#36744;&#30340;&#20154;&#29983;&#24754;&#21095;&#20102;&#12290;&#36825;&#26679;&#21644;&#20320;&#35828;&#21543;&#65292;&#20960;&#20046;&#25152;&#26377;&#21069;&#36744;&#24403;&#21021;&#37117;&#21644;&#20320;&#19968;&#20010;&#24819;&#27861;&#65292;&#23601;&#26159;&#24819;&#30528;&#36866;&#24230;&#26080;&#23475;&#32780;&#26368;&#32456;&#25784;&#24223;&#25481;&#30340;&#65292;&#29616;&#22312;&#30340;&#20320;&#65292;&#23601;&#26159;&#36807;&#21435;&#30450;&#30446;&#26080;&#30693;&#30340;&#25105;&#65292;&#24403;&#20320;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#23601;&#20250;&#36716;&#21464;&#24605;&#24819;&#24847;&#35782;&#65292;&#20174;&#32780;&#21464;&#25104;&#29616;&#22312;&#30340;&#25105;&#12290;&#21069;&#36744;&#33510;&#21475;&#23110;&#24515;&#30340;&#21149;&#23548;&#65292;&#23601;&#26159;&#24076;&#26395;&#26032;&#20154;&#33021;&#26089;&#26085;&#35273;&#37266;&#65292;&#27493;&#20837;&#25106;&#33394;&#27491;&#36947;&#65292;&#25106;&#33394;&#21543;&#26159;&#19968;&#26041;&#20928;&#22303;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#29645;&#24796;&#33258;&#24049;&#30340;&#31119;&#25253;&#65292;&#35831;&#33258;&#35273;&#36828;&#31163;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#24773;&#32490;&#31649;&#29702;</p>
<p></p>
<p>&#20808;&#19978;&#19968;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#35828;&#30340;&#25106;&#33394;&#30693;&#35782;&#25105;&#27599;&#22825;&#37117;&#22312;&#23398;&#65292;&#21487;&#26159;&#30772;&#25106;&#29031;&#26087;&#65292;&#25105;&#37117;&#35273;&#24471;&#19981;&#22909;&#24847;&#24605;&#20102;&#65292;&#25105;&#37027;&#22825;&#30772;&#25106;&#21069;&#24635;&#35273;&#24471;&#24456;&#21387;&#25233;&#12290;&#30772;&#25106;&#27809;&#26377;&#30333;&#30772;&#65292;&#25105;&#25226;&#33258;&#24049;&#25151;&#38388;&#25972;&#29702;&#20102;&#19968;&#36941;&#21448;&#19968;&#36941;&#65292;&#20197;&#21069;&#25151;&#38388;&#22826;&#20081;&#20102;&#20687;&#20010;&#29399;&#31389;&#65292;&#29616;&#22312;&#26377;&#31354;&#23601;&#24110;&#22920;&#22920;&#20570;&#23478;&#21153;&#65292;&#20197;&#21069;&#24635;&#22312;&#23398;&#25106;&#33394;&#30693;&#35782;&#65292;&#25042;&#25042;&#22320;&#19981;&#24895;&#20570;&#23478;&#21153;&#65292;&#29616;&#22312;&#25151;&#38388;&#24178;&#24178;&#20928;&#20928;&#30340;&#65292;&#26377;&#31354;&#23601;&#21548;&#21548;&#36731;&#38899;&#20048;&#65292;&#26102;&#26102;&#24494;&#31505;&#12290;&#25105;&#24819;&#25106;&#33394;&#30693;&#35782;&#21482;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#26412;&#36824;&#26159;&#24515;&#24577;&#65292;&#24515;&#38745;&#25165;&#26159;&#25106;&#33394;&#29579;&#36947;&#12290;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#26159;&#25106;&#21451;lefty&#30340;&#30041;&#35328;&#65292;lefty&#26159;&#36164;&#28145;&#25106;&#21451;&#65292;&#24050;&#32463;&#20855;&#22791;&#20102;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#20294;&#35831;&#35760;&#20303;&#19968;&#21477;&#35805;&#65306;&#22914;&#26524;&#19968;&#20010;&#20154;&#36824;&#20250;&#30772;&#25106;&#65292;&#37027;&#20040;&#20182;&#35748;&#35782;&#19978;&#32943;&#23450;&#36824;&#23384;&#22312;&#19981;&#36275;&#65292;&#22909;&#27604;&#30334;&#23494;&#19968;&#30095;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#36890;&#36807;&#30772;&#25106;&#30475;&#21040;&#36825;&#20010;&#8220;&#19981;&#36275;&#20043;&#22788;&#8221;&#65292;&#28982;&#21518;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#25106;&#33394;&#35201;&#25104;&#21151;&#65292;&#24517;&#39035;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#35753;&#35273;&#24735;&#25509;&#36817;&#23436;&#32654;&#30340;&#29366;&#24577;&#12290;&#20160;&#20040;&#26159;&#35273;&#24735;&#65311;&#25152;&#35859;&#35273;&#24735;&#65292;&#23601;&#26159;&#23545;&#25106;&#33394;&#26377;&#27491;&#30830;&#30340;&#29702;&#35299;&#21644;&#35748;&#35782;&#12290;&#35748;&#35782;&#36234;&#28145;&#21051;&#36234;&#21040;&#20301;&#65292;&#25106;&#25481;&#30340;&#21487;&#33021;&#24615;&#23601;&#36234;&#22823;&#65292;&#21542;&#21017;&#28385;&#33041;&#23376;&#30340;&#24605;&#24819;&#35823;&#21306;&#25110;&#32773;&#35748;&#35782;&#30450;&#21306;&#65292;&#37027;&#32943;&#23450;&#36824;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>lefty&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23601;&#22312;&#20110;&#24773;&#32490;&#31649;&#29702;&#30340;&#22833;&#36133;&#65292;&#25105;&#30475;&#36807;&#26080;&#25968;&#30340;&#25106;&#21451;&#26696;&#20363;&#65292;&#36133;&#22312;&#24773;&#32490;&#31649;&#29702;&#19978;&#30340;&#20154;&#26497;&#22810;&#65292;&#29983;&#27963;&#20013;&#24635;&#26377;&#30683;&#30462;&#21644;&#19981;&#39034;&#65292;&#27604;&#22914;&#21644;&#29238;&#27597;&#21557;&#26550;&#65292;&#27604;&#22914;&#21644;&#21516;&#20107;&#26379;&#21451;&#20851;&#31995;&#32039;&#24352;&#65292;&#27604;&#22914;&#20570;&#20107;&#19981;&#39034;&#21033;&#65292;&#36935;&#35265;&#24456;&#22823;&#30340;&#22256;&#25200;&#65292;&#35832;&#22914;&#27492;&#31867;&#37117;&#20250;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#24773;&#32490;&#65292;&#24403;&#36127;&#38754;&#24773;&#32490;&#20135;&#29983;&#26102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#31649;&#29702;&#24773;&#32490;&#12290;&#23601;&#20687;&#38047;&#34920;&#36208;&#24555;&#25110;&#32773;&#36208;&#24930;&#20102;&#65292;&#19968;&#23450;&#35201;&#25226;&#23427;&#35843;&#25972;&#21040;&#27491;&#30830;&#26102;&#38388;&#65292;&#36825;&#20010;&#24773;&#32490;&#35843;&#25972;&#30340;&#33021;&#21147;&#23545;&#20110;&#25106;&#33394;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#65292;&#24773;&#32490;&#26159;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#29305;&#21035;&#26159;&#19981;&#33391;&#24773;&#32490;&#65292;&#24403;&#28982;&#29378;&#27426;&#24773;&#32490;&#20063;&#21487;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#26368;&#22909;&#33021;&#20445;&#25345;&#31283;&#23450;&#30340;&#24773;&#32490;&#29366;&#24577;&#12290;</p>
<p></p>
<p>lefty&#25226;&#25106;&#33394;&#30693;&#35782;&#21644;&#24515;&#24577;&#35843;&#25972;&#20998;&#24320;&#65292;&#20854;&#23454;&#20063;&#26159;&#35748;&#35782;&#19978;&#23384;&#22312;&#35823;&#21306;&#65292;&#22240;&#20026;&#25106;&#33394;&#30693;&#35782;&#23601;&#21253;&#25324;&#23545;&#24515;&#24577;&#30340;&#35843;&#25972;&#65292;&#25105;&#22312;&#20197;&#21069;&#25991;&#31456;&#20063;&#22810;&#27425;&#24378;&#35843;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#23545;&#20110;&#19981;&#33391;&#24565;&#22836;&#35201;&#39532;&#19978;&#24178;&#39044;&#65292;&#21542;&#21017;&#36825;&#20123;&#36127;&#38754;&#24565;&#22836;&#20250;&#21927;&#23486;&#22842;&#20027;&#65292;&#36827;&#32780;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#32780;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#19981;&#36807;lefty&#36890;&#36807;&#30772;&#25106;&#65292;&#24050;&#32463;&#35748;&#35782;&#21040;&#20102;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#20063;&#23601;&#26159;&#24515;&#24577;&#35843;&#25972;&#30340;&#37325;&#35201;&#24615;&#65292;&#24076;&#26395;&#20182;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#24456;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#26080;&#39035;&#25226;&#35273;&#24735;&#21644;&#24515;&#24577;&#25110;&#32773;&#20064;&#24815;&#31561;&#20998;&#24320;&#65292;&#22240;&#20026;&#25106;&#33394;&#35273;&#24735;&#23601;&#21253;&#25324;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#27604;&#22914;&#19981;&#29100;&#22812;&#19981;&#36182;&#24202;&#31561;&#65292;&#35273;&#24735;&#20063;&#21253;&#25324;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#12290;&#35273;&#24735;&#26159;&#19968;&#20010;&#24635;&#35789;&#65292;&#25106;&#33394;&#25104;&#21151;&#30340;&#29702;&#35770;&#37117;&#21487;&#20197;&#28085;&#30422;&#22312;&#36825;&#20010;&#35789;&#37324;&#38754;&#65292;&#21253;&#25324;&#35686;&#24789;&#24847;&#35782;&#20063;&#21487;&#20197;&#21253;&#21547;&#22312;&#20869;&#65292;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#25105;&#20043;&#25152;&#20197;&#25226;&#35686;&#24789;&#20998;&#24320;&#26469;&#65292;&#20854;&#23454;&#23601;&#26159;&#20026;&#20102;&#24378;&#35843;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#65292;&#20854;&#23454;&#35686;&#24789;&#24847;&#35782;&#20063;&#23646;&#20110;&#35273;&#24735;&#33539;&#30068;&#12290;</p>
<p></p>
<p>&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#21451;&#38388;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#20854;&#23454;&#24773;&#32490;&#20851;&#20063;&#26159;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#27515;&#22312;&#24773;&#32490;&#20851;&#30340;&#25106;&#21451;&#22826;&#22810;&#22826;&#22810;&#65292;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#23601;&#20250;&#36827;&#20837;&#26032;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#21542;&#21017;&#36807;&#19981;&#20102;&#24773;&#32490;&#20851;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#36824;&#26159;&#24456;&#22823;&#30340;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#35201;&#30772;&#25106;&#24456;&#22810;&#27425;&#25165;&#33021;&#24847;&#35782;&#21040;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#24515;&#24577;&#35843;&#25972;&#21644;&#24773;&#32490;&#31649;&#29702;&#20854;&#23454;&#26159;&#19968;&#20010;&#24847;&#24605;&#65292;&#25105;&#20889;&#30340;&#32463;&#39564;&#24086;&#37117;&#26159;&#25105;&#28145;&#21051;&#20307;&#20250;&#24605;&#32771;&#30340;&#39046;&#24735;&#65292;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#20307;&#39564;&#19981;&#28145;&#21051;&#65292;&#25152;&#20197;&#30475;&#25105;&#25991;&#31456;&#21487;&#33021;&#25077;&#25077;&#25026;&#25026;&#65292;&#24403;&#30475;&#21040;&#8220;&#24773;&#32490;&#31649;&#29702;&#8221;&#36825;&#20010;&#22235;&#20010;&#23383;&#26102;&#65292;&#20182;&#30340;&#21360;&#35937;&#24182;&#19981;&#28145;&#21051;&#65292;&#24403;&#34987;&#24515;&#39764;&#34384;&#36807;&#26080;&#25968;&#27425;&#21518;&#65292;&#20182;&#21487;&#33021;&#25165;&#31361;&#28982;&#24847;&#35782;&#21040;&#21407;&#26469;&#24773;&#32490;&#31649;&#29702;&#36825;&#20040;&#37325;&#35201;&#65292;&#21407;&#26469;&#24773;&#32490;&#30495;&#30340;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#30693;&#36947;&#25105;&#20889;&#24773;&#32490;&#31649;&#29702;&#30340;&#20998;&#37327;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#38382;&#65292;&#24590;&#20040;&#31649;&#29702;&#24773;&#32490;&#21602;&#65311;&#22914;&#26524;&#35814;&#32454;&#35828;&#24773;&#32490;&#31649;&#29702;&#65292;&#21487;&#20197;&#20889;&#19968;&#26412;&#20070;&#65292;&#20294;&#19968;&#26412;&#20070;&#30340;&#20869;&#23481;&#21487;&#20197;&#27010;&#25324;&#20026;&#22235;&#20010;&#23383;&#65292;&#37027;&#23601;&#26159;&#65306;&#24515;&#29702;&#26263;&#31034;&#12290;&#27604;&#22914;&#20320;&#24515;&#37324;&#24456;&#28902;&#36481;&#65292;&#36825;&#26102;&#20505;&#20320;&#21487;&#20197;&#26263;&#31034;&#33258;&#24049;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#19981;&#35201;&#22810;&#24819;&#65292;&#20063;&#21487;&#20197;&#24819;&#19968;&#20123;&#35753;&#33258;&#24049;&#24320;&#24515;&#24841;&#24555;&#30340;&#20107;&#24773;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#65292;&#27599;&#22825;&#27963;&#22312;&#21387;&#25233;&#32477;&#26395;&#30340;&#24773;&#32490;&#20013;&#65292;&#29978;&#33267;&#26366;&#32463;&#20986;&#29616;&#36807;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#21518;&#26469;&#25105;&#23398;&#20250;&#20102;&#24773;&#32490;&#31649;&#29702;&#65292;&#29305;&#21035;&#26159;&#19968;&#26377;&#21387;&#25233;&#30340;&#24863;&#35273;&#65292;&#39532;&#19978;&#23601;&#24819;&#20123;&#35753;&#20154;&#36731;&#26494;&#24841;&#24555;&#30340;&#21916;&#21095;&#29255;&#27573;&#65292;&#28982;&#21518;&#24515;&#24773;&#23601;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#29616;&#22312;&#25105;&#20063;&#26159;&#36825;&#26679;&#35843;&#25972;&#33258;&#24049;&#24773;&#32490;&#30340;&#12290;&#24515;&#29702;&#26263;&#31034;&#26377;&#22810;&#31181;&#26041;&#24335;&#21644;&#25216;&#24039;&#65292;&#20320;&#20063;&#21487;&#20197;&#35266;&#24819;&#26080;&#25105;&#65292;&#26080;&#25105;&#20309;&#26469;&#24773;&#32490;&#20309;&#26469;&#28902;&#24700;&#65292;&#25226;&#33258;&#24049;&#21270;&#31354;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#24179;&#24687;&#19981;&#33391;&#24773;&#32490;&#30340;&#28902;&#24700;&#65292;&#20063;&#21487;&#20197;&#36825;&#26679;&#24819;&#65292;&#29992;&#20013;&#21307;&#20859;&#29983;&#30340;&#29702;&#35770;&#26469;&#24320;&#23548;&#33258;&#24049;&#65292;&#22240;&#20026;&#24594;&#20260;&#32925;&#65292;&#28902;&#21171;&#21017;&#38451;&#27668;&#24352;&#65292;&#19971;&#24773;&#33268;&#30149;&#65292;&#19981;&#33391;&#24773;&#32490;&#26159;&#21487;&#20197;&#23548;&#33268;&#30142;&#30149;&#30340;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#23398;&#20250;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#23613;&#37327;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#12290;&#25105;&#20204;&#19981;&#24212;&#35813;&#21387;&#25233;&#19981;&#33391;&#24773;&#32490;&#65292;&#24378;&#21387;&#26159;&#20250;&#25439;&#23475;&#36523;&#20307;&#20581;&#24247;&#30340;&#65292;&#25105;&#20204;&#21487;&#20197;&#36716;&#21270;&#24773;&#32490;&#25110;&#32773;&#25226;&#24773;&#32490;&#21270;&#31354;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24179;&#23433;&#24230;&#36807;&#24773;&#32490;&#20851;&#12290;&#24773;&#32490;&#31649;&#29702;&#36824;&#21253;&#25324;&#28608;&#21169;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#20135;&#29983;&#21521;&#19978;&#22859;&#36827;&#30340;&#24773;&#32490;&#65292;&#28608;&#21169;&#33258;&#24049;&#21487;&#20197;&#26377;&#25928;&#20811;&#26381;&#25106;&#33394;&#25032;&#24608;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#21191;&#29467;&#31934;&#36827;&#30340;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25105;&#35201;&#24378;&#35843;&#19968;&#28857;&#30340;&#26159;&#65292;&#23613;&#37327;&#19981;&#35201;&#22823;&#31505;&#65292;&#22240;&#20026;&#22823;&#21916;&#20260;&#24515;&#12290;&#25105;&#30475;&#36807;&#26377;&#30340;&#25106;&#21451;&#35828;&#35201;&#27599;&#22825;&#22823;&#31505;&#65292;&#37027;&#26679;&#20063;&#26159;&#19981;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#20320;&#21487;&#20197;&#20250;&#24515;&#19968;&#31505;&#65292;&#26377;&#33410;&#21046;&#22320;&#31505;&#65292;&#19981;&#38656;&#35201;&#22823;&#31505;&#12290;&#22823;&#31505;&#20250;&#20048;&#26497;&#29983;&#24754;&#65292;&#26159;&#23481;&#26131;&#23548;&#33268;&#29469;&#27515;&#30340;&#65292;&#25105;&#36523;&#36793;&#23601;&#26377;&#20004;&#20010;&#30495;&#23454;&#30340;&#26696;&#20363;&#65292;&#19968;&#20010;&#26159;&#23567;&#21306;&#26827;&#29260;&#23460;&#65292;&#19968;&#20010;&#32769;&#22836;&#25171;&#40635;&#23558;&#65292;&#25235;&#21040;&#19968;&#24352;&#29260;&#65292;&#26500;&#25104;&#20102;&#19968;&#25163;&#32477;&#19990;&#22909;&#29260;&#65292;&#28982;&#21518;&#20182;&#21704;&#21704;&#22823;&#31505;&#65292;&#31361;&#28982;&#23601;&#29469;&#27515;&#24403;&#22330;&#12290;&#36824;&#26377;&#19968;&#20010;&#26696;&#20363;&#26356;&#24808;&#65292;&#19968;&#20010;25&#23681;&#21018;&#32467;&#23130;&#30340;&#24180;&#36731;&#20154;&#65292;&#21507;&#23436;&#39277;&#21518;&#21644;&#32769;&#23110;&#25171;&#38393;&#23305;&#25103;&#65292;&#22788;&#22312;&#22823;&#31505;&#30340;&#29366;&#24577;&#65292;&#20063;&#26159;&#31361;&#28982;&#29469;&#27515;&#65292;&#25937;&#25252;&#36710;&#26469;&#20102;&#20063;&#22238;&#22825;&#26080;&#21147;&#20102;&#12290;&#36825;2&#20010;&#30495;&#23454;&#26696;&#20363;&#23601;&#26159;&#22312;&#25552;&#37266;&#25105;&#20204;&#65292;&#23613;&#37327;&#19981;&#35201;&#22823;&#31505;&#65292;&#35201;&#26377;&#33410;&#21046;&#22320;&#31505;&#65292;&#20197;&#20813;&#20048;&#26497;&#29983;&#24754;&#12290;</p>
<p></p>
<p>&#26377;&#20013;&#21307;&#24120;&#35782;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#32437;&#27442;&#30340;&#20154;&#26159;&#24456;&#21487;&#33021;&#20986;&#29616;&#24515;&#33039;&#38382;&#39064;&#30340;&#65292;&#22240;&#20026;&#32958;&#26159;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#26089;&#25615;&#24515;&#24760;&#20035;&#33267;&#24515;&#33039;&#31070;&#32463;&#23448;&#33021;&#30151;&#31561;&#34920;&#29616;&#12290;&#26377;&#19968;&#20123;&#25106;&#21451;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#24456;&#21487;&#33021;&#20250;&#26377;&#36825;&#26679;&#19968;&#31181;&#24819;&#27861;&#65306;&#24590;&#20040;&#20160;&#20040;&#30151;&#29366;&#37117;&#24448;&#25163;&#28139;&#19978;&#22871;&#21834;&#65281;&#20854;&#23454;&#22914;&#26524;&#20182;&#28145;&#20837;&#20102;&#35299;&#25110;&#32773;&#20182;&#28145;&#26377;&#20307;&#20250;&#65292;&#37027;&#23601;&#19981;&#20250;&#36825;&#26679;&#35748;&#20026;&#20102;&#65292;&#20013;&#21307;&#65306;&#31934;&#32773;&#65292;&#36523;&#20307;&#20043;&#26412;&#20063;&#12290;&#32958;&#20035;&#20116;&#33039;&#20043;&#26681;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#20123;&#37117;&#26159;&#20013;&#21307;&#30340;&#30495;&#29702;&#65292;&#32463;&#36807;&#20960;&#21315;&#24180;&#30340;&#39564;&#35777;&#65292;&#25152;&#20197;&#22823;&#23478;&#25226;&#30151;&#29366;&#24402;&#21646;&#20110;&#25163;&#28139;&#65292;&#24182;&#27809;&#26377;&#38169;&#12290;&#22914;&#26524;&#20320;&#35748;&#35782;&#26377;&#23616;&#38480;&#65292;&#25110;&#32773;&#20307;&#39564;&#19981;&#28145;&#21051;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#35823;&#35299;&#12290;&#24403;&#28982;&#33268;&#30149;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#22806;&#24863;&#22240;&#32032;&#12289;&#39278;&#39135;&#22240;&#32032;&#12289;&#24773;&#32490;&#22240;&#32032;&#65292;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#21171;&#32047;&#36807;&#24230;&#31561;&#65292;&#37117;&#21487;&#36896;&#25104;&#30151;&#29366;&#30340;&#20986;&#29616;&#65292;&#36824;&#26377;&#20808;&#22825;&#20307;&#36136;&#19981;&#20339;&#20063;&#26159;&#19968;&#20010;&#22240;&#32032;&#65292;&#30151;&#29366;&#30340;&#20986;&#29616;&#21644;&#25163;&#28139;&#26159;&#23494;&#19981;&#21487;&#20998;&#30340;&#65292;&#19981;&#36807;&#20063;&#21644;&#20854;&#20182;&#21508;&#31867;&#33268;&#30149;&#22240;&#32032;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22914;&#26524;&#26159;&#22810;&#31181;&#33268;&#30149;&#22240;&#32032;&#20849;&#21516;&#20316;&#29992;&#65292;&#37027;&#20040;&#20260;&#31934;&#23601;&#27604;&#36739;&#20005;&#37325;&#20102;&#12290;&#20260;&#31934;&#30340;&#26041;&#24335;&#19981;&#21482;&#26159;&#25163;&#28139;&#19968;&#31181;&#65292;&#29100;&#22812;&#12289;&#26292;&#24594;&#12289;&#20037;&#22352;&#20037;&#35270;&#31561;&#37117;&#20250;&#32791;&#25439;&#32958;&#31934;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#25165;&#26159;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#26681;&#25454;&#25105;&#30340;&#23398;&#20064;&#21644;&#35748;&#35782;&#65292;&#25226;&#24773;&#32490;&#31649;&#29702;&#30340;&#20855;&#20307;&#20570;&#27861;&#21644;&#22823;&#23478;&#20570;&#20010;&#20998;&#20139;&#65292;&#25105;&#20204;&#35201;&#20570;&#22909;&#24773;&#32490;&#31649;&#29702; &#65292;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#12290; </p>
<p></p>
<p>1.&#30830;&#35748;&#24403;&#19979;&#30340;&#24773;&#32490;&#65306;&#24403;&#20320;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#20102;&#65292;&#27604;&#22914;&#24868;&#24594;&#12289;&#21387;&#25233;&#12289;&#39059;&#24223;&#12289;&#32477;&#26395;&#31561;&#65292;&#20320;&#35201;&#35748;&#35782;&#21040;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#20102;&#65292;&#31532;&#19968;&#27493;&#23601;&#26159;&#21457;&#29616;&#24182;&#19988;&#30830;&#35748;&#36127;&#38754;&#24773;&#32490;&#65292;&#23601;&#20687;&#21457;&#29616;&#25932;&#20154;&#19968;&#26679;&#12290;</p>
<p>2.&#36716;&#31227;&#19981;&#33391;&#24773;&#32490;&#65306;&#24403;&#20320;&#24847;&#35782;&#21040;&#20320;&#22788;&#22312;&#19981;&#33391;&#24773;&#32490;&#20013;&#65292;&#23601;&#20687;&#34987;&#20044;&#20113;&#31548;&#32617;&#26102;&#65292;&#20320;&#35201;&#23398;&#20250;&#36716;&#31227;&#19981;&#33391;&#24773;&#32490;&#65292;&#20320;&#21487;&#20197;&#25240;&#19968;&#20010;&#32440;&#22242;&#65292;&#24819;&#35937;&#19981;&#33391;&#24773;&#32490;&#34987;&#21253;&#35065;&#20854;&#20013;&#65292;&#28982;&#21518;&#25172;&#36827;&#22403;&#22334;&#26742;&#12290;</p>
<p>3.&#29992;&#22909;&#30340;&#24773;&#32490;&#26367;&#20195;&#65306;&#24403;&#24847;&#35782;&#21040;&#19981;&#33391;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#39532;&#19978;&#24819;&#22909;&#30340;&#24320;&#24515;&#30340;&#20107;&#24773;&#65292;&#27604;&#22914;&#19968;&#27425;&#24320;&#24515;&#30340;&#20307;&#39564;&#65292;&#19968;&#27425;&#32654;&#22909;&#30340;&#22238;&#24518;&#65292;&#25110;&#32773;&#19968;&#20010;&#31505;&#35805;&#65292;&#35753;&#33258;&#24049;&#39532;&#19978;&#25670;&#33073;&#20986;&#36127;&#38754;&#24773;&#32490;&#12290;</p>
<p>4.&#21270;&#31354;&#33258;&#24049;&#65306;&#20320;&#21487;&#20197;&#35266;&#24819;&#26080;&#25105;&#65292;&#26080;&#25105;&#20309;&#26469;&#24773;&#32490;&#20309;&#26469;&#28902;&#24700;&#65292;&#19968;&#20999;&#37117;&#26159;&#24248;&#20154;&#33258;&#25200;&#65292;&#21270;&#31354;&#33258;&#24049;&#65292;&#35753;&#36127;&#38754;&#24773;&#32490;&#25214;&#19981;&#21040;&#38774;&#23376;&#12290;</p>
<p>5.&#21457;&#27844;&#36127;&#38754;&#24773;&#32490;&#65306;&#21487;&#20197;&#36890;&#36807;&#36866;&#37327;&#30340;&#38203;&#28860;&#26469;&#28040;&#38500;&#19981;&#33391;&#24773;&#32490;&#65292;&#27604;&#22914;&#25171;&#20250;&#31726;&#29699;&#65292;&#25110;&#32773;&#20986;&#21435;&#36208;&#36208;&#65292;&#25110;&#32773;&#30475;&#30475;&#30005;&#24433;&#65292;&#21548;&#21548;&#27468;&#12290;</p>
<p>6.&#28608;&#21169;&#33258;&#24049;&#65306;&#35201;&#32943;&#23450;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#35828;&#28608;&#21169;&#33258;&#24049;&#30340;&#35805;&#65292;&#24819;&#28608;&#21169;&#33258;&#24049;&#30340;&#20154;&#29289;&#21644;&#20107;&#24773;&#65292;&#21548;&#28608;&#21169;&#30340;&#27468;&#26354;&#65292;&#30475;&#28608;&#21169;&#30340;&#30005;&#24433;&#65292;&#35753;&#33258;&#24049;&#26007;&#24535;&#37325;&#26032;&#29123;&#28903;&#12290;</p>
<p>7.&#22810;&#20570;&#21892;&#20107;&#65306;&#21161;&#20154;&#20026;&#20048;&#20035;&#24555;&#20048;&#20043;&#26412;&#65292;&#24515;&#24773;&#19981;&#22909;&#26102;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#20570;&#20123;&#23567;&#21892;&#20030;&#65292;&#27604;&#22914;&#19978;&#32593;&#20026;&#25106;&#21451;&#21152;&#27833;&#65292;&#24067;&#26045;&#19968;&#19979;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#35843;&#25972;&#24773;&#32490;&#12290;</p>
<p>8.&#20859;&#29983;&#24847;&#35782;&#65306;&#24847;&#35782;&#21040;&#36127;&#38754;&#24773;&#32490;&#21487;&#20197;&#33268;&#30149;&#65292;&#25105;&#20204;&#20309;&#24517;&#27785;&#28346;&#20854;&#20013;&#21602;&#65311;&#23601;&#20687;&#20572;&#27490;&#29992;&#20992;&#30733;&#33258;&#24049;&#65292;&#39532;&#19978;&#20572;&#27490;&#36127;&#38754;&#24773;&#32490;&#23545;&#33258;&#24049;&#30340;&#20260;&#23475;&#12290;</p>
<p>9.&#20445;&#25345;&#24494;&#31505;&#65306;&#24494;&#31505;&#26159;&#26368;&#32654;&#30340;&#34920;&#24773;&#20043;&#19968;&#65292;&#22810;&#26263;&#31034;&#33258;&#24049;&#20445;&#25345;&#20048;&#35266;&#65292;&#20445;&#25345;&#24494;&#31505;&#65292;&#31215;&#26497;&#20048;&#35266;&#36807;&#22909;&#27599;&#19968;&#22825;&#65292;&#27809;&#26377;&#36807;&#19981;&#21435;&#30340;&#22350;&#65292;&#20851;&#38190;&#22312;&#20110;&#24577;&#24230;&#12290;</p>
<p>10.&#25918;&#26494;&#33258;&#24049;&#65306;&#19981;&#35201;&#25226;&#33258;&#24049;&#32503;&#24471;&#22826;&#32039;&#65292;&#32503;&#22826;&#32039;&#20250;&#23849;&#28291;&#30340;&#65292;&#35201;&#23398;&#20250;&#25918;&#26494;&#33258;&#24049;&#65292;&#27927;&#20010;&#28909;&#27700;&#28577;&#65292;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#20160;&#20040;&#20063;&#19981;&#35201;&#22810;&#24819;&#65292;&#20174;&#28902;&#24700;&#20013;&#25277;&#31163;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#24773;&#32490;&#31649;&#29702;&#65292;&#24847;&#21619;&#30528;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#24773;&#32490;&#65292;&#24773;&#32490;&#23601;&#20687;&#36229;&#24066;&#30340;&#36135;&#21697;&#65292;&#25105;&#20204;&#26159;&#21487;&#20197;&#36873;&#25321;&#30340;&#65292;&#24403;&#36127;&#38754;&#24773;&#32490;&#20986;&#29616;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#39532;&#19978;&#24847;&#35782;&#21040;&#65292;&#28982;&#21518;&#25105;&#20204;&#21487;&#20197;&#36873;&#25321;&#22909;&#30340;&#24773;&#32490;&#65292;&#19981;&#35201;&#35753;&#36127;&#38754;&#30340;&#24773;&#32490;&#25511;&#21046;&#33258;&#24049;&#12290;&#36127;&#38754;&#30340;&#24773;&#32490;&#20854;&#23454;&#23601;&#26159;&#36127;&#38754;&#30340;&#24565;&#22836;&#21644;&#24819;&#27861;&#65292;&#23545;&#20110;&#37027;&#31181;&#24565;&#22836;&#21644;&#24819;&#27861;&#65292;&#25105;&#20204;&#20063;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#35273;&#65292;&#19981;&#35201;&#34987;&#36127;&#38754;&#24773;&#32490;&#25152;&#25511;&#21046;&#65292;&#19968;&#26086;&#34987;&#36127;&#38754;&#24773;&#32490;&#25152;&#25511;&#21046;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#35828;&#21040;&#24213;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#35266;&#23519;&#24565;&#22836;&#65292;&#35782;&#21035;&#24565;&#22836;&#65292;&#31649;&#29702;&#24565;&#22836;&#12290;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25552;&#39640;&#35273;&#24735;&#65292;&#26368;&#32456;&#30340;&#30446;&#30340;&#23601;&#26159;&#25552;&#39640;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#33021;&#21147;&#12290;&#27604;&#22914;&#19968;&#20010;&#20154;&#19968;&#22825;&#26377;300&#20010;&#24565;&#22836;&#65292;&#21738;&#20123;&#24565;&#22836;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#20320;&#24212;&#35813;&#35201;&#30693;&#36947;&#65292;&#27604;&#22914;&#36127;&#38754;&#24773;&#32490;&#30340;&#24565;&#22836;&#12289;&#24847;&#28139;&#30340;&#24565;&#22836;&#12289;&#24578;&#24703;&#30340;&#24565;&#22836;&#12289;&#29378;&#27426;&#30340;&#24565;&#22836;&#12289;&#23545;&#25106;&#33394;&#30097;&#24785;&#30340;&#24565;&#22836;&#31561;&#65292;&#24635;&#20043;&#65292;&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#26377;&#20123;&#24565;&#22836;&#20266;&#35013;&#24471;&#24456;&#22909;&#65292;&#27604;&#22914;&#24578;&#24703;&#30340;&#24565;&#22836;&#12290;&#23545;&#20110;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#20570;&#19968;&#20010;&#35266;&#23519;&#32773;&#65292;&#24182;&#19988;&#35782;&#21035;&#21738;&#20123;&#24565;&#22836;&#26377;&#38382;&#39064;&#65292;&#21738;&#20123;&#24565;&#22836;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24565;&#22836;&#65292;&#39532;&#19978;&#35201;&#36827;&#34892;&#24178;&#39044;&#23545;&#27835;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#22312;&#36335;&#19978;&#35774;&#19968;&#36947;&#20851;&#21345;&#65292;&#35753;&#24565;&#22836;&#19968;&#20010;&#20010;&#36890;&#36807;&#65292;&#26377;&#38382;&#39064;&#30340;&#24565;&#22836;&#21017;&#19981;&#33021;&#36890;&#36807;&#65292;&#19968;&#26086;&#35753;&#26377;&#38382;&#39064;&#30340;&#24565;&#22836;&#36890;&#36807;&#20851;&#21345;&#65292;&#37027;&#20040;&#23427;&#23601;&#20250;&#20027;&#23548;&#20320;&#30340;&#34892;&#20026;&#65292;&#22240;&#20026;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#24565;&#22836;&#8594;&#34892;&#20026;&#65281;&#26377;&#38382;&#39064;&#30340;&#24565;&#22836;&#19968;&#26086;&#36890;&#36807;&#65292;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#24565;&#22836;&#35266;&#23519;&#32773;&#65292;&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#24565;&#22836;&#25484;&#25511;&#32773;&#65281;</p>
<p></p>
<p> </p>
<p> </p>
<p>&#36825;&#23395;&#25512;&#33616;&#19968;&#26412;&#20070;&#65306;</p>
<p></p>
<p>&#12298;&#20013;&#38452;&#38395;&#25945;&#24471;&#24230;&#12299;&#65292;&#33714;&#33457;&#29983;&#22823;&#22763;&#33879;&#12290;&#36825;&#26412;&#20070;&#25105;&#26497;&#21147;&#25512;&#33616;&#65292;&#26377;&#32536;&#20043;&#20154;&#24471;&#21040;&#36825;&#26412;&#20070;&#19968;&#23450;&#20250;&#26377;&#22914;&#33719;&#33267;&#23453;&#30340;&#24863;&#35273;&#12290;&#24403;&#28982;&#20063;&#26377;&#24456;&#22810;&#26080;&#32536;&#20043;&#20154;&#21363;&#20351;&#36935;&#21040;&#65292;&#20063;&#20250;&#24403;&#38754;&#38169;&#36807;&#12290;&#36825;&#26412;&#20070;&#26377;&#22270;&#25991;&#29256;&#65292;&#22270;&#25991;&#29256;&#27604;&#36739;&#30452;&#35266;&#20123;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#20803;&#38899;&#32769;&#20154;&#30340;&#35762;&#35299;&#29256;&#26412;&#65292;&#29992;&#30340;&#26159;&#23385;&#26223;&#39118;&#30340;&#32763;&#35793;&#12290;&#20851;&#20110;&#36825;&#26412;&#20070;&#26377;&#22909;&#20960;&#20010;&#29256;&#26412;&#65292;&#25105;&#27604;&#36739;&#25512;&#23815;&#23385;&#26223;&#39118;&#30340;&#36825;&#20010;&#29256;&#26412;&#65292;&#37197;&#19978;&#20803;&#38899;&#32769;&#20154;&#30340;&#35762;&#35299;&#23601;&#24456;&#23436;&#32654;&#20102;&#12290;&#20803;&#38899;&#32769;&#20154;&#20851;&#20110;&#20013;&#38452;&#25945;&#27861;&#30340;&#25991;&#26723;&#65292;&#30334;&#24230;&#21487;&#20197;&#25628;&#21040;&#30340;&#65292;&#22823;&#23478;&#19979;&#36733;&#21518;&#21487;&#20197;&#25171;&#21360;&#20986;&#26469;&#35814;&#30475;&#65292;&#32593;&#19978;&#20063;&#26377;&#20070;&#20080;&#30340;&#65292;&#24076;&#26395;&#26377;&#32536;&#20043;&#20154;&#19981;&#35201;&#38169;&#36807;&#36825;&#26412;&#29645;&#36149;&#30340;&#27861;&#26412;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/045.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/047.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
