<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>46.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#21387;&#31665;&#24213;&#30340;&#36523;&#20307;&#24674;&#22797;&#31192;&#31821;&#20043;&#20859;&#29983;&#26729;&#12305;&#31532;46&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#21387;&#31665;&#24213;&#30340;&#36523;&#20307;&#24674;&#22797;&#31192;&#31821;&#20043;&#20859;&#29983;&#26729;&#12305;&#31532;46&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#20808;&#20998;&#20139;&#19968;&#20010;&#26641;&#30103;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#25105;&#19968;&#30452;&#22312;&#26641;&#30103;&#65292;&#39532;&#19978;&#20004;&#21608;&#20102;&#65292;&#27599;&#22825;&#33267;&#23569;&#21322;&#20010;&#23567;&#26102;&#30340;&#26641;&#30103;&#65292;&#25105;&#25265;&#30340;&#26159;&#38134;&#26447;&#26641;&#65292;&#30830;&#23454;&#26159;&#26377;&#25928;&#26524;&#65292;&#23601;&#26159;&#21018;&#25265;&#23436;&#26641;&#65292;&#30382;&#32932;&#20250;&#32454;&#33147;&#30333;&#30361;&#65292;&#20294;&#26159;&#36807;&#19968;&#20250;&#20799;&#23601;&#24674;&#22797;&#20102;&#25105;&#20197;&#21069;&#30340;&#30382;&#32932;&#29366;&#24577;&#65292;&#25105;&#27599;&#22825;&#37117;&#35201;&#29992;&#30005;&#33041;&#24456;&#38271;&#26102;&#38388;&#65292;&#36319;&#36825;&#20010;&#26377;&#20851;&#21527;&#65311;&#35831;&#38382;&#22914;&#20309;&#25165;&#33021;&#30041;&#20303;&#26641;&#30103;&#21518;&#30340;&#30333;&#30361;&#32454;&#33147;&#65311;&#12305;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#36825;&#20010;&#25106;&#21451;&#20307;&#39564;&#20102;&#26641;&#30103;&#65292;&#36873;&#25321;&#30340;&#26159;&#38134;&#26447;&#26641;&#65292;&#25105;&#29616;&#22312;&#20570;&#30340;&#26159;&#39321;&#27167;&#26641;&#21644;&#38134;&#26447;&#26641;&#65292;&#38134;&#26447;&#26641;&#19968;&#33324;&#27604;&#36739;&#24178;&#20928;&#65292;&#20063;&#27604;&#36739;&#28201;&#26262;&#65292;&#20570;&#23436;&#25928;&#26524;&#26159;&#27604;&#36739;&#22909;&#65292;&#25928;&#26524;&#26368;&#26174;&#33879;&#30340;&#20854;&#23454;&#26159;&#31532;&#20108;&#22825;&#26216;&#36215;&#65292;&#24403;&#28982;&#21018;&#20570;&#23436;&#25928;&#26524;&#20063;&#26159;&#31435;&#31487;&#35265;&#24433;&#30340;&#65292;&#20294;&#26159;&#36825;&#20010;&#25106;&#21451;&#30340;&#20859;&#29983;&#24847;&#35782;&#24456;&#24046;&#65292;&#20037;&#35270;&#30005;&#33041;&#20250;&#24471;&#8220;&#23631;&#24149;&#33080;&#8221;&#65292;&#26159;&#20250;&#25269;&#28040;&#26641;&#30103;&#25928;&#26524;&#30340;&#12290;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#20037;&#35270;&#20260;&#32925;&#65292;&#22914;&#26524;&#25171;&#28216;&#25103;&#29100;&#22812;&#65292;&#37027;&#23601;&#26356;&#20260;&#20102;&#65292;&#29100;&#22812;&#24456;&#20260;&#27668;&#33394;&#65292;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#40657;&#30524;&#22280;&#25110;&#32773;&#30168;&#30168;&#21152;&#37325;&#31561;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#22312;&#20570;&#26641;&#30103;&#30340;&#26102;&#20505;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#24182;&#19988;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#65292;&#36951;&#31934;&#19968;&#27425;&#33267;&#23569;&#25269;&#28040;3&#22825;&#30340;&#26641;&#30103;&#25928;&#26524;&#12290;&#36824;&#26377;&#23601;&#26159;&#26641;&#30103;&#26102;&#38388;&#35201;&#20445;&#35777;&#65292;&#26368;&#22909;&#33021;&#20445;&#25345;&#22312;1&#20010;&#23567;&#26102;&#20197;&#19978;&#65292;2&#20010;&#23567;&#26102;&#20197;&#19978;&#21017;&#26356;&#22909;&#65292;&#24403;&#28982;&#19981;&#19968;&#23450;&#35201;&#19968;&#27425;&#31449;2&#20010;&#23567;&#26102;&#65292;&#20320;&#21487;&#20197;&#20570;&#20250;&#26641;&#30103;&#20241;&#24687;&#20250;&#65292;&#20877;&#25509;&#30528;&#20570;&#65292;&#33258;&#24049;&#28789;&#27963;&#25226;&#25569;&#12290;&#27809;&#26102;&#38388;&#30340;&#25106;&#21451;&#33267;&#23569;&#20445;&#25345;&#27599;&#27425;&#21322;&#23567;&#26102;&#65292;&#26080;&#32842;&#21487;&#20197;&#21548;&#27468;&#12290;&#21478;&#22806;&#65292;&#20570;&#26641;&#30103;&#35201;&#27880;&#24847;&#23433;&#20840;&#65292;&#22826;&#37326;&#29983;&#30340;&#29615;&#22659;&#21487;&#33021;&#26377;&#21361;&#38505;&#65292;&#27604;&#22914;&#26377;&#34503;&#65292;&#36824;&#26377;&#23601;&#26159;&#19981;&#35201;&#22312;&#27827;&#36793;&#20570;&#65292;&#29305;&#21035;&#26159;&#27809;&#26377;&#25252;&#26639;&#30340;&#27827;&#36793;&#65292;&#19968;&#19981;&#23567;&#24515;&#21487;&#33021;&#25481;&#27827;&#37324;&#12290;&#36873;&#25321;&#26641;&#21644;&#36873;&#25321;&#29615;&#22659;&#24456;&#37325;&#35201;&#65292;&#23613;&#37327;&#19981;&#35201;&#36305;&#21040;&#33618;&#26080;&#20154;&#28895;&#30340;&#22320;&#26041;&#21435;&#65292;&#21487;&#20197;&#22312;&#20844;&#22253;&#20154;&#23569;&#23433;&#38745;&#22788;&#65292;&#21453;&#27491;&#20154;&#23478;&#20063;&#19981;&#35748;&#35782;&#20320;&#65292;&#26102;&#38388;&#38271;&#20102;&#33080;&#30382;&#20063;&#21402;&#20102;&#65292;&#26080;&#25152;&#35859;&#20102;&#65292;&#20064;&#24815;&#25104;&#33258;&#28982;&#12290;&#20570;&#26641;&#30103;&#25928;&#26524;&#26159;&#19981;&#38169;&#30340;&#65292;&#20294;&#20063;&#35201;&#30475;&#20320;&#26377;&#27809;&#26377;&#36825;&#20010;&#32536;&#20998;&#65292;&#26377;&#27809;&#26377;&#26102;&#38388;&#65292;&#26377;&#27809;&#26377;&#36866;&#21512;&#30340;&#29615;&#22659;&#65292;&#26377;&#32536;&#22362;&#25345;&#32451;&#20064;&#32773;&#65292;&#19968;&#23450;&#20250;&#30495;&#23454;&#20307;&#39564;&#21040;&#26641;&#30103;&#30340;&#31070;&#22855;&#25928;&#26524;&#65292;&#23436;&#20840;&#33258;&#28982;&#23436;&#20840;&#20813;&#36153;&#30340;&#30382;&#32932;&#20445;&#20859;&#12290;</p>
<p></p>
<p> </p>
<p>&#20877;&#20998;&#20139;&#19968;&#20010;&#25106;&#33394;&#26032;&#20154;&#30340;&#31572;&#30097;</p>
<p></p>
<p>&#12304;&#26412;&#20154;&#20063;&#31639;&#26159;&#25784;&#40836;&#24456;&#20037;&#30340;&#19968;&#20010;&#65292;&#26377;10&#24180;&#24038;&#21491;&#20102;&#65292;&#30475;&#20102;&#20320;&#30340;&#25106;&#20026;&#33391;&#33647;&#21518;&#65292;&#30830;&#23454;&#24863;&#24936;&#24456;&#22810;&#65292;&#25105;&#38750;&#24120;&#21516;&#24847;&#20320;&#30340;&#35266;&#28857;&#65292;&#25106;&#25481;&#26159;&#24517;&#39035;&#30340;&#65292;&#20294;&#26159;&#26377;&#20960;&#20010;&#38382;&#39064;&#24819;&#38382;&#20320;&#19979;&#12290;&#31532;&#19968;&#65292;&#20320;&#35828;&#20102;&#20320;&#20043;&#21069;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#26159;&#22312;&#25106;&#25481;1&#24180;&#20043;&#21518;&#24443;&#24213;&#24674;&#22797;&#20102;&#65292;&#37027;&#20040;&#20320;&#26159;&#20174;&#26816;&#26597;&#25253;&#21578;&#19978;&#24471;&#21040;&#30340;&#32467;&#26524;&#35828;&#20320;&#24674;&#22797;&#20102;&#36824;&#26159;&#35828;&#20320;&#20010;&#20154;&#24863;&#35273;&#30151;&#29366;&#24674;&#22797;&#20102;&#65311;&#22914;&#26524;&#26159;&#21435;&#26816;&#26597;&#20102;&#30340;&#35805;&#65292;&#33021;&#19981;&#33021;&#25226;&#20320;&#30340;&#26816;&#26597;&#25253;&#21578;&#21457;&#19978;&#26469;&#35753;&#25105;&#20204;&#30475;&#19979;&#65292;&#31532;&#20108;&#65292;&#20320;&#35828;&#20320;&#20043;&#21069;&#26377;&#26089;&#27844;&#21644;&#37325;&#24230;&#38451;&#30207;&#30340;&#24773;&#20917;&#65292;&#37027;&#20040;&#20320;&#30446;&#21069;&#26469;&#30475;&#20063;&#25106;&#25481;3&#24180;&#20102;&#65292;&#20320;&#22312;&#20320;&#30340;&#25106;&#20026;&#33391;&#33647;&#37027;&#20010;&#25991;&#31456;&#20013;&#20063;&#35828;&#21040;&#20102;1&#24180;&#24038;&#21491;&#24674;&#22797;&#20102;&#65292;&#35831;&#38382;&#36825;&#20010;&#30151;&#29366;&#24674;&#22797;&#30340;&#20381;&#25454;&#26159;&#20160;&#20040;&#65311;&#26082;&#28982;3&#24180;&#22810;&#27809;&#26377;&#30772;&#25106;&#65292;&#37027;&#20040;&#24590;&#20040;&#30693;&#36947;&#21151;&#33021;&#24674;&#22797;&#20102;&#65311;&#31532;&#19977;&#65292;&#25105;&#24819;&#30693;&#36947;&#22312;&#20160;&#20040;&#30151;&#29366;&#30340;&#24773;&#20917;&#19979;&#26159;&#38656;&#35201;&#19968;&#30452;&#21507;&#33647;+&#25106;&#33394;&#30340;&#65292;&#22312;&#20160;&#20040;&#30151;&#29366;&#30340;&#24773;&#20917;&#19979;&#21482;&#26159;&#25106;&#33394;+&#38203;&#28860;+&#39135;&#34917;&#23601;&#33021;&#22909;&#30340;&#65311;&#12305;</p>
<p></p>
<p>&#22238;&#31572;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#65292;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#20840;&#37096;&#28040;&#22833;&#20102;&#65292;&#26366;&#32463;&#22797;&#26597;&#36807;&#21069;&#21015;&#33146;&#28082;&#65292;&#25351;&#26631;&#24050;&#32463;&#23436;&#20840;&#27491;&#24120;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24930;&#21069;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#21543;&#37324;&#26377;&#32531;&#35299;&#24674;&#22797;&#30340;&#24086;&#23376;&#65292;&#20320;&#26159;&#26032;&#20154;&#65292;&#22810;&#30475;&#22686;&#21152;&#38405;&#21382;&#65292;&#23601;&#19981;&#20250;&#20877;&#26377;&#24576;&#30097;&#12290;</p>
<p></p>
<p>2.&#24674;&#22797;&#20381;&#25454;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30475;&#20986;&#65292;&#19981;&#19968;&#23450;&#35201;&#35797;&#65292;&#22914;&#26524;&#35273;&#24735;&#19981;&#39640;&#65292;&#24456;&#21487;&#33021;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37325;&#26032;&#24320;&#22987;&#27785;&#36855;&#25784;&#31649;&#12290;&#25105;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#38754;&#26377;&#35762;&#21040;&#30340;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#22909;&#20960;&#23395;&#25991;&#31456;&#37117;&#35762;&#21040;&#65292;&#24314;&#35758;&#20320;&#20180;&#32454;&#30475;&#30475;&#12290;&#21478;&#22806;&#65292;&#26089;&#27844;&#38451;&#30207;&#24674;&#22797;&#30340;&#26696;&#20363;&#20063;&#26159;&#26377;&#30340;&#65292;&#19978;&#19978;&#23395;&#25105;&#19968;&#24352;&#25130;&#22270;&#23601;&#26159;&#19968;&#20010;&#25106;&#21451;&#26089;&#27844;&#24674;&#22797;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#26089;&#27844;&#38451;&#30207;&#24674;&#22797;&#30340;&#26696;&#20363;&#36824;&#26159;&#19981;&#23569;&#30340;&#65292;&#23478;&#20852;&#21733;&#38405;&#21382;&#20063;&#24456;&#20016;&#23500;&#65292;&#20182;&#20063;&#30693;&#36947;&#24456;&#22810;&#20154;&#24674;&#22797;&#20102;&#65292;&#20182;&#33258;&#24049;&#20063;&#26377;&#24674;&#22797;&#30340;&#32463;&#39564;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26089;&#27844;&#38451;&#30207;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#20250;&#21435;&#35797;&#65292;&#20294;&#25105;&#19981;&#20250;&#21435;&#35797;&#65292;&#22240;&#20026;&#25105;&#19981;&#24819;&#20026;&#20102;&#35797;&#32780;&#21435;&#30772;&#25106;&#12290;</p>
<p></p>
<p>3.&#30151;&#29366;&#20005;&#37325;&#25110;&#32773;&#30151;&#29366;&#25345;&#32493;&#26159;&#38656;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#28982;&#21518;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#24443;&#24213;&#25106;&#25784;&#26159;&#24517;&#39035;&#30340;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#22797;&#21457;&#12290;</p>
<p></p>
<p>&#21152;&#27833;&#65281;&#26032;&#20154;&#30097;&#38382;&#22810;&#65292;&#24456;&#27491;&#24120;&#12290;&#22914;&#26524;&#20320;&#26377;&#24456;&#28145;&#21402;&#30340;&#38405;&#21382;&#65292;&#36825;&#20123;&#37117;&#19981;&#26159;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#20998;&#26512;&#65306;&#26032;&#20154;&#38590;&#20813;&#26377;&#35832;&#22810;&#30097;&#38382;&#65292;&#20854;&#23454;&#36825;&#19977;&#20010;&#38382;&#39064;&#25105;&#24050;&#32463;&#22238;&#31572;&#36807;&#26080;&#25968;&#27425;&#20102;&#65292;&#24456;&#22810;&#26032;&#20154;&#35273;&#24471;&#21069;&#21015;&#33146;&#28814;&#26159;&#19981;&#21487;&#24674;&#22797;&#30340;&#65292;&#22240;&#20026;&#20182;&#20204;&#38405;&#21382;&#26377;&#38480;&#65292;&#27809;&#26377;&#36935;&#35265;&#30495;&#27491;&#24674;&#22797;&#30340;&#20154;&#65292;&#27809;&#26377;&#36935;&#35265;&#19981;&#20195;&#34920;&#19981;&#23384;&#22312;&#12290;&#24930;&#21069;&#24739;&#32773;&#30495;&#27491;&#24443;&#24213;&#25106;&#25784;&#30340;&#26377;&#20960;&#20154;&#65311;&#37117;&#26159;&#29992;&#33647;&#32531;&#35299;&#25110;&#32773;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#20043;&#21518;&#23601;&#26159;&#32487;&#32493;&#25784;&#31649;&#65292;&#28982;&#21518;&#23601;&#21448;&#22797;&#21457;&#20102;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#24471;&#20986;&#36825;&#26679;&#19968;&#20010;&#32467;&#35770;&#65292;&#37027;&#23601;&#26159;&#65306;&#21069;&#21015;&#33146;&#28814;&#26159;&#32456;&#36523;&#30340;&#65292;&#26159;&#26080;&#27861;&#27835;&#24840;&#30340;&#12290;&#20854;&#23454;&#36825;&#31181;&#35266;&#28857;&#26159;&#19968;&#31181;&#20559;&#35265;&#65292;&#26377;&#30154;&#24840;&#30340;&#20154;&#65292;&#21482;&#26159;&#20320;&#27809;&#36935;&#35265;&#12290;&#20320;&#27809;&#36935;&#35265;&#65292;&#23601;&#35828;&#19981;&#33021;&#30154;&#24840;&#65292;&#23454;&#23646;&#20197;&#20559;&#27010;&#20840;&#12290;&#24456;&#22810;&#20154;&#26159;&#25106;&#25784;&#20102;&#65292;&#20294;&#19981;&#27880;&#24847;&#20859;&#29983;&#65292;&#36951;&#31934;&#39057;&#29575;&#20063;&#26080;&#27861;&#25511;&#21046;&#65292;&#32467;&#26524;&#23601;&#26159;&#24674;&#22797;&#19981;&#23613;&#29702;&#24819;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#36824;&#26159;&#26080;&#27861;&#24674;&#22797;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#24674;&#22797;&#19978;&#20570;&#24471;&#19981;&#22909;&#12290;&#30495;&#27491;&#30154;&#24840;&#30340;&#20154;&#65292;&#24517;&#39035;&#26159;&#24443;&#24213;&#25106;&#25784;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#21152;&#19978;&#26377;&#33258;&#24049;&#19968;&#22871;&#31995;&#32479;&#30340;&#20859;&#29983;&#24674;&#22797;&#26041;&#27861;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#24674;&#22797;&#65292;&#25106;&#33394;&#21644;&#20859;&#29983;&#36825;&#20004;&#26041;&#38754;&#37117;&#35201;&#20570;&#21040;&#20301;&#25165;&#34892;&#12290;&#24456;&#22810;&#25106;&#21451;&#25784;&#20037;&#20260;&#28145;&#65292;&#24674;&#22797;&#30456;&#23545;&#27604;&#36739;&#24930;&#65292;&#36825;&#26102;&#20505;&#38656;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#20934;&#22791;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#36275;&#21151;&#22827;&#65292;&#38754;&#23545;&#30151;&#29366;&#30340;&#21453;&#22797;&#26399;&#65292;&#20063;&#35201;&#26377;&#36275;&#22815;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;&#35828;&#23454;&#22312;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#19981;&#26159;&#22312;&#24443;&#24213;&#25106;&#25784;&#65292;&#24847;&#28139;&#20063;&#25511;&#21046;&#19981;&#20102;&#65292;&#20859;&#29983;&#24847;&#35782;&#20063;&#27809;&#26377;&#65292;&#36825;&#26679;&#35201;&#35848;&#24674;&#22797;&#65292;&#29369;&#22914;&#30196;&#20154;&#35828;&#26790;&#12290;&#25106;&#33394;&#20197;&#21450;&#24674;&#22797;&#30340;&#24605;&#24819;&#35823;&#21306;&#23454;&#22312;&#24456;&#22810;&#65292;&#22914;&#26524;&#19981;&#24324;&#28165;&#26970;&#65292;&#32467;&#26524;&#23601;&#20687;&#36827;&#20837;&#36855;&#23467;&#65292;&#21487;&#33021;&#19968;&#36744;&#23376;&#37117;&#36716;&#19981;&#20986;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#26216;&#21187;&#36136;&#37327;&#30340;&#25552;&#21319;&#26159;&#26089;&#27844;&#21644;&#38451;&#30207;&#24674;&#22797;&#30340;&#19968;&#20010;&#34920;&#24449;&#65292;&#20294;&#26377;&#30340;&#25106;&#21451;&#20960;&#20046;&#27809;&#26216;&#21187;&#65292;&#20294;&#26159;&#20182;&#20063;&#27809;&#20986;&#29616;&#26089;&#27844;&#21644;&#38451;&#30207;&#65292;&#36825;&#31181;&#24773;&#20917;&#20063;&#26159;&#23384;&#22312;&#30340;&#65292;&#20182;&#27809;&#26216;&#21187;&#20854;&#23454;&#32958;&#27668;&#24050;&#32463;&#19981;&#36275;&#20102;&#65292;&#22914;&#26524;&#20877;&#36879;&#25903;&#19979;&#21435;&#65292;&#24615;&#21151;&#33021;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#26216;&#21187;&#36136;&#37327;&#26159;&#28014;&#21160;&#30340;&#65292;&#21644;&#23395;&#33410;&#12289;&#39278;&#39135;&#12289;&#38203;&#28860;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#65292;&#26377;&#19968;&#20010;&#30456;&#23545;&#31283;&#23450;&#19988;&#39640;&#36136;&#37327;&#30340;&#26216;&#21187;&#65292;&#26159;&#24615;&#21151;&#33021;&#24674;&#22797;&#30340;&#19968;&#20010;&#25351;&#26631;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#29031;&#36825;&#20010;&#25351;&#26631;&#21435;&#35266;&#23519;&#24674;&#22797;&#24773;&#20917;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#24819;&#30528;&#21435;&#35797;&#65292;&#37027;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#65292;&#22914;&#26524;&#20320;&#20165;&#20165;&#26159;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#37027;&#20040;&#32943;&#23450;&#26080;&#27861;&#38271;&#20037;&#65292;&#22240;&#20026;&#20320;&#20250;&#19968;&#30452;&#32416;&#32467;&#21435;&#35797;&#65292;&#36234;&#35797;&#36234;&#30772;&#25106;&#65292;&#26681;&#26412;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#20309;&#35848;&#36523;&#20307;&#30340;&#24674;&#22797;&#65311;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#26216;&#21187;&#28040;&#22833;&#30340;&#25106;&#21451;&#20250;&#21457;&#29616;&#33258;&#24049;&#30340;&#26216;&#21187;&#26377;&#25152;&#24674;&#22797;&#20102;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#32958;&#27668;&#24674;&#22797;&#30340;&#34920;&#29616;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#26216;&#21187;&#21487;&#33021;&#20250;&#19968;&#24230;&#28040;&#22833;&#65292;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#26377;&#20123;&#26032;&#20154;&#19981;&#25026;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#24656;&#24908;&#32780;&#30772;&#25106;&#65292;&#36824;&#20197;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#20854;&#23454;&#36825;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24403;&#26216;&#21187;&#36136;&#37327;&#24456;&#22909;&#20102;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#24615;&#21151;&#33021;&#24674;&#22797;&#24471;&#30456;&#24403;&#21487;&#20197;&#20102;&#65292;JJ&#23601;&#20687;&#27668;&#29699;&#65292;&#23601;&#26159;&#38752;&#32958;&#27668;&#20805;&#28385;&#30340;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#23436;&#20840;&#21487;&#20197;&#30475;&#20986;&#20320;&#32958;&#27668;&#24674;&#22797;&#30340;&#24773;&#20917;&#65292;&#32780;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#26159;&#21644;&#32958;&#27668;&#30340;&#24674;&#22797;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25152;&#20197;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30475;&#20986;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#24773;&#20917;&#65292;&#39640;&#36136;&#37327;&#30340;&#26216;&#21187;&#26159;&#32958;&#27668;&#24674;&#22797;&#30340;&#19968;&#20010;&#37329;&#25351;&#26631;&#65292;&#32780;&#19988;&#36825;&#31181;&#39640;&#36136;&#37327;&#30340;&#26216;&#21187;&#19981;&#26159;&#37027;&#31181;&#26137;&#33457;&#19968;&#29616;&#30340;&#65292;&#38656;&#35201;&#19968;&#23450;&#30340;&#31283;&#23450;&#24230;&#12290;&#23601;&#20687;&#20320;&#20598;&#23572;&#30896;&#36816;&#27668;&#25171;&#20102;10&#29615;&#65292;&#37027;&#26159;&#20320;&#30495;&#23454;&#27700;&#24179;&#21527;&#65311;&#26377;&#20154;&#25171;&#21313;&#26538;&#65292;&#19971;&#26538;&#20197;&#19978;&#37117;&#26159;10&#29615;&#65292;&#32780;&#26377;&#30340;&#20154;&#25171;&#21313;&#26538;&#65292;&#21482;&#26377;&#19968;&#26538;10&#29615;&#65292;&#31283;&#23450;&#24230;&#19981;&#34892;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#20154;&#21507;&#20102;&#21161;&#38271;&#24615;&#27442;&#30340;&#39135;&#29289;&#25110;&#32773;&#33647;&#29289;&#65292;&#39532;&#19978;&#20986;&#29616;&#20102;&#22909;&#26216;&#21187;&#65292;&#28982;&#21518;&#19981;&#21507;&#65292;&#39532;&#19978;&#23601;&#21448;&#19981;&#34892;&#20102;&#12290;&#36825;&#23601;&#20687;&#36816;&#21160;&#21592;&#25171;&#20852;&#22859;&#21058;&#19968;&#26679;&#65292;&#25171;&#20102;&#20852;&#22859;&#21058;&#36305;&#24471;&#24456;&#24555;&#65292;&#19981;&#25171;&#23601;&#21448;&#24930;&#19979;&#26469;&#20102;&#65292;&#24182;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#30340;&#23454;&#21147;&#12290;&#32958;&#27668;&#26159;&#38656;&#35201;&#24930;&#24930;&#20859;&#22238;&#26469;&#30340;&#65292;&#24182;&#19981;&#26159;&#38752;&#20960;&#21103;&#20013;&#33647;&#23601;&#33021;&#39532;&#19978;&#34917;&#22238;&#26469;&#30340;&#65292;&#23002;&#26126;&#19981;&#26159;&#19968;&#20010;&#26202;&#19978;&#38271;&#21040;2.26&#31859;&#30340;&#65292;&#26159;&#19968;&#20010;&#32531;&#24930;&#31215;&#32047;&#30340;&#36807;&#31243;&#12290;&#20013;&#21307;&#35762;&#65306;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#21507;&#19968;&#30334;&#21103;&#20013;&#33647;&#65292;&#19981;&#22914;&#33258;&#24049;&#30561;&#19968;&#20010;&#26202;&#19978;&#12290;&#24847;&#24605;&#23601;&#26159;&#33258;&#24049;&#30561;&#35273;&#19981;&#21644;&#32769;&#23110;&#21516;&#25151;&#65292;&#20320;&#19968;&#21516;&#25151;&#65292;&#19968;&#30334;&#21103;&#20013;&#33647;&#30340;&#25928;&#26524;&#37117;&#27844;&#25481;&#20102;&#12290;&#22312;&#21457;&#32946;&#26399;&#65292;&#24456;&#22810;&#20154;&#21487;&#20197;&#22825;&#22825;&#37117;&#39640;&#36136;&#37327;&#26216;&#21187;&#65292;&#38543;&#30528;&#24180;&#32426;&#30340;&#22686;&#21152;&#65292;&#26216;&#21187;&#39057;&#29575;&#21644;&#36136;&#37327;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#29978;&#33267;&#26216;&#21187;&#20250;&#24443;&#24213;&#28040;&#22833;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#26216;&#21187;&#20250;&#26377;&#25152;&#24674;&#22797;&#30340;&#12290;&#24180;&#32426;&#22823;&#20102;&#65292;&#32958;&#27668;&#19981;&#21487;&#33021;&#20687;&#21313;&#20960;&#23681;&#26102;&#37027;&#20040;&#39281;&#28385;&#20102;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25105;&#20197;&#21069;&#20889;&#30340;&#25991;&#31456;&#65292;&#25105;&#35828;&#24674;&#22797;&#30340;&#23601;&#26159;&#24674;&#22797;&#20102;&#65292;&#26412;&#30528;&#23454;&#20107;&#27714;&#26159;&#30340;&#21407;&#21017;&#65292;&#27809;&#24517;&#35201;&#39575;&#22823;&#23478;&#12290;&#27604;&#22914;&#30333;&#21457;&#12289;&#33073;&#21457;&#21644;&#24930;&#21069;&#37117;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#29616;&#22312;&#21482;&#26377;&#20960;&#26681;&#30333;&#21457;&#65292;&#21407;&#26469;&#30495;&#30340;&#38750;&#24120;&#22810;&#65292;&#19981;&#31639;&#22836;&#39030;&#21518;&#38754;&#65292;&#23601;&#20004;&#20391;&#23601;&#21508;&#26377;&#20960;&#21313;&#26681;&#65292;&#33073;&#21457;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#65292;&#20063;&#27809;&#26377;&#24930;&#21069;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#24930;&#21069;&#25105;&#29616;&#22312;&#36824;&#26159;&#24456;&#27880;&#24847;&#20445;&#20859;&#30340;&#65292;&#22240;&#20026;&#20037;&#22352;&#29100;&#22812;&#12289;&#21171;&#32047;&#25110;&#32773;&#36951;&#31934;&#21518;&#65292;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#30340;&#65292;&#24182;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#30340;&#24674;&#22797;&#65292;&#22240;&#20026;&#20260;&#31934;&#30340;&#26041;&#24335;&#19981;&#27490;&#25784;&#31649;&#19968;&#31181;&#12290;&#23601;&#25105;&#30446;&#21069;&#26469;&#35828;&#65292;&#24674;&#22797;&#24773;&#20917;&#36824;&#26159;&#27604;&#36739;&#31283;&#23450;&#30340;&#65292;&#25106;&#21040;&#29616;&#22312;&#65292;&#24930;&#21069;&#22522;&#26412;&#27809;&#22797;&#21457;&#36807;&#65292;&#22240;&#20026;&#25105;&#20005;&#26684;&#25511;&#36951;&#65292;&#20063;&#26410;&#30772;&#25106;&#65292;&#26159;&#24443;&#24443;&#24213;&#24213;&#30340;&#25106;&#33394;&#65292;&#36830;&#24847;&#28139;&#20063;&#25106;&#25481;&#20102;&#65292;&#21478;&#22806;&#25105;&#24456;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#23601;&#25226;&#22797;&#21457;&#30340;&#27010;&#29575;&#38477;&#21040;&#20102;&#26368;&#20302;&#12290;&#25105;&#30340;&#40763;&#28814;&#38382;&#39064;&#36739;&#20043;&#20197;&#21069;&#24674;&#22797;&#24456;&#22810;&#65292;&#24456;&#23569;&#29359;&#40763;&#28814;&#20102;&#65292;&#21644;&#33406;&#28792;&#20043;&#21151;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#30164;&#30126;&#20063;&#36890;&#36807;&#33406;&#28792;&#27835;&#24840;&#20102;&#65292;&#36825;&#20123;&#37117;&#24674;&#22797;&#20102;&#65292;&#40763;&#28814;&#34429;&#26410;&#24443;&#24213;&#26029;&#26681;&#65292;&#20294;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#36739;&#20043;&#20197;&#21069;&#24050;&#32463;&#22909;&#24456;&#22810;&#20102;&#12290;&#24674;&#22797;&#26159;&#19968;&#20010;&#31995;&#32479;&#24037;&#31243;&#65292;&#25105;&#22312;&#24674;&#22797;&#26041;&#38754;&#19979;&#30340;&#21151;&#22827;&#24456;&#22810;&#65292;&#25105;&#33021;&#24674;&#22797;&#25104;&#29616;&#22312;&#36825;&#26679;&#65292;&#25105;&#33258;&#24049;&#20063;&#30456;&#23545;&#27604;&#36739;&#28385;&#24847;&#65292;&#25105;&#25226;&#32463;&#39564;&#20998;&#20139;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#22823;&#23478;&#20063;&#33021;&#26089;&#26085;&#24674;&#22797;&#21040;&#28385;&#24847;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#35273;&#24471;&#35201;&#21307;&#23398;&#35777;&#26126;&#25165;&#26159;&#24674;&#22797;&#20581;&#24247;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#31181;&#35823;&#35299;&#65292;&#24456;&#22810;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#26681;&#26412;&#26816;&#26597;&#19981;&#20986;&#26469;&#65292;&#23601;&#20687;&#24456;&#22810;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#24050;&#32463;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#24050;&#32463;&#22825;&#22825;&#24819;&#33258;&#26432;&#20102;&#65292;&#36527;&#20307;&#30151;&#29366;&#22810;&#24471;&#24456;&#65292;&#20294;&#26159;&#20182;&#21435;&#21307;&#38498;&#20570;&#26816;&#26597;&#65292;&#20160;&#20040;&#20063;&#26597;&#19981;&#20986;&#26469;&#65292;&#23478;&#20154;&#29978;&#33267;&#24576;&#30097;&#20182;&#35013;&#30149;&#12290;&#26377;&#30340;&#25106;&#21451;&#21435;&#26597;&#21069;&#21015;&#33146;&#28082;&#65292;&#23436;&#20840;&#27491;&#24120;&#65292;&#20294;&#26159;&#23615;&#39057;&#23615;&#24613;&#30340;&#30151;&#29366;&#21364;&#24456;&#26126;&#26174;&#65292;&#26377;&#20123;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#30495;&#30340;&#19981;&#26159;&#26816;&#26597;&#21487;&#20197;&#30475;&#20986;&#26469;&#30340;&#65292;&#21307;&#23398;&#20202;&#22120;&#26816;&#26597;&#26159;&#26377;&#19968;&#23450;&#23616;&#38480;&#30340;&#65292;&#27491;&#22240;&#20026;&#36825;&#20010;&#21407;&#22240;&#65292;&#24341;&#36215;&#24456;&#22810;&#21307;&#24739;&#20043;&#38388;&#30340;&#35823;&#35299;&#21644;&#30683;&#30462;&#65292;&#24739;&#32773;&#33258;&#24049;&#35273;&#24471;&#26377;&#30149;&#65292;&#32780;&#21307;&#29983;&#21364;&#35828;&#20320;&#27809;&#30149;&#65292;&#22240;&#20026;&#26816;&#26597;&#25253;&#21578;&#26159;&#27491;&#24120;&#30340;&#65292;&#20320;&#24590;&#20040;&#35828;&#65311;&#27605;&#31455;&#20154;&#23478;&#26159;&#21307;&#29983;&#65292;&#20320;&#20063;&#19981;&#22909;&#21453;&#39539;&#12290;&#21518;&#26469;&#19981;&#23569;&#24739;&#32773;&#36716;&#25237;&#20013;&#21307;&#65292;&#20013;&#21307;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#20320;&#36523;&#20307;&#21738;&#37324;&#22833;&#35843;&#20102;&#65292;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#21644;&#20859;&#29983;&#65292;&#36523;&#20307;&#23601;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20013;&#35199;&#21307;&#21508;&#26377;&#25152;&#38271;&#65292;&#19981;&#35201;&#19968;&#21619;&#36855;&#20449;&#26816;&#26597;&#25253;&#21578;&#65292;&#26816;&#26597;&#27491;&#24120;&#19981;&#20195;&#34920;&#23436;&#20840;&#20581;&#24247;&#65292;&#24456;&#22810;&#38382;&#39064;&#26159;&#26816;&#26597;&#19981;&#20986;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#26032;&#20154;&#25106;&#33394;&#20449;&#24515;&#19981;&#22362;&#23450;&#65292;&#21644;&#35273;&#24471;&#33258;&#24049;&#24674;&#22797;&#26080;&#26395;&#26159;&#24456;&#26377;&#20851;&#31995;&#30340;&#65292;&#22240;&#20026;&#30475;&#19981;&#21040;&#24674;&#22797;&#30340;&#24076;&#26395;&#65292;&#25152;&#20197;&#23601;&#20250;&#33258;&#26292;&#33258;&#24323;&#22320;&#25784;&#31649;&#65292;&#20182;&#23545;&#21035;&#20154;&#24674;&#22797;&#24863;&#21040;&#24576;&#30097;&#65292;&#24863;&#21040;&#19981;&#21487;&#24605;&#35758;&#65292;&#20854;&#23454;&#26159;&#20182;&#33258;&#24049;&#23396;&#38475;&#23521;&#38395;&#12289;&#38405;&#21382;&#23578;&#27973;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#19968;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#39532;&#19978;&#23601;&#21160;&#25671;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#26080;&#27861;&#24674;&#22797;&#65292;&#32467;&#26524;&#23601;&#21448;&#30772;&#25106;&#20102;&#12290;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19968;&#26041;&#38754;&#26159;&#35273;&#24735;&#36824;&#19981;&#34892;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#19968;&#24320;&#22987;&#20449;&#26681;&#23601;&#19981;&#22362;&#22266;&#12290;&#20449;&#26681;&#19981;&#22362;&#22266;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#20135;&#29983;&#36864;&#24515;&#12290;&#20449;&#24515;&#26159;&#25104;&#21151;&#30340;&#28304;&#27849;&#65292;&#20320;&#19981;&#30456;&#20449;&#33258;&#24049;&#33021;&#24674;&#22797;&#65292;&#24590;&#20040;&#26377;&#21160;&#21147;&#22362;&#25345;&#19979;&#21435;&#21602;&#65311;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#8220;&#35797;&#8221;&#36825;&#20010;&#38382;&#39064;&#19978;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#21253;&#25324;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#65292;&#24403;&#22836;&#33041;&#20013;&#20986;&#29616;&#20102;&#8220;&#35797;&#8221;&#30340;&#24565;&#22836;&#65292;&#27604;&#22914;&#35797;&#23450;&#21147;&#21644;&#35797;&#24615;&#21151;&#33021;&#12290;&#19968;&#26086;&#20986;&#29616;&#20102;&#36825;&#31867;&#24565;&#22836;&#65292;&#20320;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#20102;&#65292;&#22240;&#20026;&#36825;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#20102;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#24515;&#39764;&#24322;&#24120;&#29409;&#29502;&#65292;&#29305;&#21035;&#25797;&#38271;&#24578;&#24703;&#12290;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#35273;&#24735;&#19981;&#22815;&#39640;&#25110;&#32773;&#25918;&#26494;&#35686;&#24789;&#65292;&#19968;&#26086;&#20986;&#29616;&#20102;&#35797;&#30340;&#24565;&#22836;&#65292;&#20182;&#39532;&#19978;&#23601;&#21435;&#35797;&#20102;&#65292;&#19968;&#35797;&#23601;&#20250;&#37325;&#26032;&#25481;&#20837;&#25784;&#31649;&#38519;&#38449;&#19981;&#33021;&#33258;&#25300;&#65292;&#29305;&#21035;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#26089;&#27844;&#24674;&#22797;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#12304;2012&#24180;12.20&#21495;&#24038;&#21491;&#25105;&#24320;&#22987;&#20851;&#27880;&#26412;&#21543;&#65292;&#37027;&#26102;&#20505;&#21482;&#33021;&#22362;&#25345;3&#20998;&#38047;&#65292;&#26412;&#20154;&#24050;&#23130;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#31186;&#27844;&#65288;&#21508;&#20301;&#21035;&#31505;&#35805;&#25105;&#65289;&#12290;&#24515;&#28784;&#24847;&#20919;&#22320;&#36807;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#26469;&#21040;&#26412;&#21543;&#21518;&#30693;&#36947;&#20102;&#26159;&#22240;&#20026;&#33258;&#24049;&#25784;&#22810;&#20102;&#65292;&#23601;&#24320;&#22987;&#25106;&#25784;&#65292;&#20013;&#38388;&#30772;&#36807;&#19977;&#27425;&#65292;&#19981;&#36807;&#24674;&#22797;&#24471;&#36824;&#31639;&#22909;&#65292;&#29616;&#22312;&#24050;&#32463;&#23436;&#20840;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#35874;&#35874;&#26412;&#21543;&#30340;&#21508;&#20301;&#21069;&#36744;&#65292;&#35874;&#35874;&#25106;&#33394;&#21543;&#65292;&#25105;&#20250;&#22362;&#25345;&#25106;&#19979;&#21435;&#12290;&#12305;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#21363;&#23558;&#20998;&#20139;&#25105;&#21387;&#31665;&#24213;&#30340;&#24674;&#22797;&#31192;&#31821;&#65292;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#30340;&#36523;&#20307;&#24674;&#22797;&#24456;&#26377;&#22909;&#22788;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#24076;&#26395;&#20320;&#20204;&#19981;&#35201;&#38169;&#36807;&#36825;&#23395;&#30340;&#20869;&#23481;&#12290;</p>
<p></p>
<p>&#22312;&#24456;&#26089;&#30340;&#25991;&#31456;&#37324;&#65292;&#25105;&#23601;&#24314;&#35758;&#22823;&#23478;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#65292;&#20859;&#29983;&#35201;&#21160;&#38745;&#32467;&#21512;&#65292;&#26041;&#21512;&#22823;&#36947;&#12290;&#38745;&#21151;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#20809;&#21160;&#19981;&#38745;&#65292;&#26377;&#22833;&#20559;&#39047;&#65292;&#20809;&#38745;&#19981;&#21160;&#65292;&#20063;&#19981;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#12290;&#36825;&#23395;&#23601;&#35762;&#35762;&#38745;&#21151;&#30340;&#37325;&#35201;&#24615;&#65292;&#20027;&#35201;&#35762;&#31449;&#26729;&#65292;&#25105;&#25512;&#33616;&#30340;&#20859;&#29983;&#26729;&#26159;&#39640;&#20301;&#26729;&#65292;&#19981;&#26159;&#22235;&#24179;&#39532;&#27493;&#65292;&#20063;&#19981;&#26159;&#36466;&#22681;&#21151;&#12290;&#25105;&#20043;&#21069;&#25512;&#33616;&#30340;&#26159;&#27494;&#22269;&#24544;&#30340;&#20859;&#29983;&#26729;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#24341;&#29992;&#27494;&#22269;&#24544;&#19968;&#27573;&#25991;&#23383;&#65306;</p>
<p></p>
<p>&#8220;&#25105;&#20174;&#23567;&#32451;&#20064;&#20013;&#22269;&#20256;&#32479;&#27494;&#26415;&#65292;&#32451;&#30340;&#26159;&#22823;&#25104;&#25331;&#12290;&#36825;&#20010;&#25331;&#27809;&#26377;&#20160;&#20040;&#25307;&#25968;&#21644;&#22871;&#36335;&#65292;&#23601;&#26159;&#8216;&#20004;&#25163;&#24448;&#33016;&#21069;&#19968;&#25265;&#65292;&#38745;&#38745;&#22320;&#31449;&#30528;&#8217;&#12290;&#36825;&#20010;&#21160;&#20316;&#22312;&#27494;&#26415;&#37324;&#21483;&#20570;&#8216;&#31449;&#26729;&#8217;&#65292;&#25105;&#25226;&#36825;&#20010;&#28304;&#33258;&#27494;&#26415;&#30340;&#26041;&#27861;&#36816;&#29992;&#21040;&#20859;&#29983;&#27835;&#30149;&#19978;&#65292;&#31216;&#20043;&#20026;&#8216;&#25265;&#20303;&#20581;&#24247;&#8217;&#20859;&#29983;&#27861;&#12290;&#33267;&#20170;&#20026;&#27490;&#65292;&#25105;&#21457;&#29616;&#65292;&#36825;&#20010;&#38598;&#20859;&#29983;&#12289;&#20013;&#21307;&#12289;&#27494;&#26415;&#20110;&#19968;&#20307;&#30340;&#20445;&#20581;&#26041;&#27861;&#65292;&#23621;&#28982;&#26159;&#30446;&#21069;&#25152;&#26377;&#38203;&#28860;&#36523;&#24515;&#30340;&#26041;&#27861;&#20013;&#26368;&#31616;&#25463;&#65292;&#32780;&#19988;&#35265;&#25928;&#26368;&#24555;&#30340;&#19968;&#31181;&#12290;&#22823;&#25104;&#25331;&#30340;&#21019;&#22987;&#20154;&#29579;&#33431;&#25995;&#20808;&#29983;&#65292;&#22312;&#19971;&#20843;&#23681;&#30340;&#26102;&#20505;&#65292;&#36523;&#20307;&#26497;&#24230;&#34394;&#24369;&#65292;&#24471;&#20102;&#39037;&#22266;&#24615;&#21742;&#21912;&#65292;&#36825;&#31181;&#30149;&#22312;&#24403;&#26102;&#26159;&#27809;&#26377;&#20160;&#20040;&#22909;&#21150;&#27861;&#27835;&#30340;&#65292;&#19975;&#33324;&#26080;&#22856;&#26102;&#65292;&#33879;&#21517;&#30340;&#24418;&#24847;&#25331;&#22823;&#24072;&#65292;&#27494;&#26519;&#20013;&#26377;&#8216;&#21322;&#27493;&#23849;&#25331;&#25171;&#36941;&#22825;&#19979;&#8217;&#32654;&#35465;&#30340;&#37101;&#20113;&#28145;&#20808;&#29983;&#25226;&#24418;&#24847;&#25331;&#20013;&#30340;&#19981;&#20256;&#20043;&#31192;--&#31449;&#26729;&#20859;&#29983;&#21151;&#20256;&#25480;&#32473;&#20102;&#20182;&#65292;&#29579;&#33431;&#25995;&#20808;&#29983;&#23601;&#36890;&#36807;&#32451;&#36825;&#31181;&#20859;&#29983;&#21151;&#26469;&#35843;&#20859;&#36523;&#20307;&#65292;&#19981;&#20165;&#30149;&#22909;&#20102;&#65292;&#32780;&#19988;&#36523;&#19978;&#19981;&#30693;&#19981;&#35273;&#26377;&#20102;&#24456;&#28145;&#30340;&#21151;&#22827;&#12290;&#32451;&#8216;&#25265;&#20303;&#20581;&#24247;&#8217;&#20859;&#29983;&#27861;&#26102;&#26080;&#39035;&#24847;&#23432;&#20025;&#30000;&#65292;&#27809;&#24517;&#35201;&#25672;&#38500;&#19968;&#20999;&#26434;&#24565;&#65292;&#22810;&#24819;&#28857;&#20196;&#20154;&#24841;&#24742;&#30340;&#20107;&#21543;&#65292;&#22240;&#20026;&#65292;&#24515;&#20027;&#21916;&#65292;&#24494;&#24494;&#30340;&#21916;&#24742;&#27604;&#20219;&#20309;&#20859;&#24515;&#30340;&#33647;&#37117;&#22909;&#12290;&#36825;&#26102;&#65292;&#25105;&#20204;&#20840;&#36523;&#25918;&#26494;&#65292;&#26080;&#24551;&#26080;&#34385;&#65292;&#24744;&#30475;&#21543;&#65292;&#27809;&#22810;&#20037;&#65292;&#24744;&#23601;&#20250;&#23581;&#21040;&#20160;&#20040;&#26159;&#36523;&#20307;&#30340;&#22823;&#27426;&#21916;&#12290;&#8221;---&#27494;&#22269;&#24544;&#12298;&#27963;&#21040;&#22825;&#24180;&#12299;</p>
<p></p>
<p>&#27494;&#22269;&#24544;&#36825;&#20010;&#20859;&#29983;&#26729;&#25928;&#26524;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20854;&#23454;&#23427;&#26159;&#27494;&#26415;&#37324;&#30340;&#19968;&#20010;&#26729;&#21151;&#65292;&#20860;&#20855;&#20859;&#29983;&#21644;&#27494;&#26415;&#30340;&#21151;&#33021;&#65292;&#20859;&#29983;&#30028;&#20134;&#26377;&#24456;&#22810;&#20154;&#22312;&#20064;&#32451;&#27492;&#26729;&#12290;&#20013;&#22269;&#20256;&#32479;&#27494;&#26415;&#30340;&#31934;&#39635;&#23601;&#22312;&#31449;&#26729;&#19978;&#20102;&#65292;&#8220;&#35201;&#25226;&#39592;&#39635;&#27927;&#65292;&#20808;&#20174;&#31449;&#26729;&#36215;&#8221;&#65292;&#30334;&#32451;&#19981;&#22914;&#19968;&#31449;&#12290;&#31449;&#26729;&#22312;&#27494;&#26415;&#30028;&#26159;&#28145;&#21463;&#37325;&#35270;&#30340;&#65292;&#29992;&#26497;&#24230;&#37325;&#35270;&#26469;&#24418;&#23481;&#19968;&#28857;&#19981;&#20026;&#36807;&#12290;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#20063;&#19968;&#30452;&#21521;&#25106;&#21451;&#25512;&#33616;&#36825;&#20010;&#26729;&#21151;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#25910;&#21040;&#20102;&#33391;&#22909;&#30340;&#25928;&#26524;&#12290;&#20294;&#36825;&#20010;&#26729;&#21151;&#26377;&#19968;&#20010;&#32047;&#20154;&#20043;&#22788;&#65292;&#37027;&#23601;&#26159;&#25163;&#35201;&#26550;&#30528;&#65292;&#24863;&#35273;&#20687;&#25265;&#19968;&#20010;&#27668;&#29699;&#65292;&#35201;&#19981;&#32039;&#19981;&#26494;&#65292;&#22826;&#32039;&#29699;&#20250;&#28856;&#65292;&#22826;&#26494;&#29699;&#20250;&#25481;&#65292;&#23601;&#26159;&#35201;&#25214;&#37027;&#31181;&#19981;&#32039;&#19981;&#26494;&#30340;&#24863;&#35273;&#12290;&#27494;&#22269;&#24544;&#30340;&#36825;&#20010;&#26729;&#27861;&#24403;&#28982;&#24456;&#22909;&#65292;&#19981;&#36807;&#36825;&#23395;&#25105;&#35201;&#25512;&#33616;&#21478;&#22806;&#19968;&#20010;&#20859;&#29983;&#26729;&#65292;&#25928;&#26524;&#20063;&#26159;&#38750;&#24120;&#20043;&#22909;&#65292;&#23601;&#26159;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#22823;&#23478;&#30475;&#19979;&#38754;&#36825;&#27573;&#25991;&#23383;&#65306;</p>
<p></p>
<p>&#23376;&#21320;&#38376;&#20869;&#20859;&#21151;&#31449;&#26729;&#65306;&#20004;&#23567;&#33218;&#25260;&#20110;&#33136;&#38388;&#65292;&#19982;&#19978;&#33218;&#25104;90&#24230;&#65292;&#20004;&#23567;&#33218;&#24179;&#34892;&#65292;&#24038;&#33151;&#21521;&#24038;&#27178;&#36328;&#19968;&#27493;&#19982;&#32937;&#21516;&#23485;&#65292;&#27785;&#32937;&#22368;&#32920;&#65292;&#21547;&#33016;&#25300;&#32972;&#65292;&#22836;&#27491;&#36523;&#30452;&#65292;&#30334;&#20250;&#12289;&#20250;&#38452;&#25104;&#19968;&#30452;&#32447;&#65292;&#19979;&#39052;&#24494;&#25910;&#33292;&#39030;&#19978;&#33133;&#65292;&#22068;&#21767;&#24494;&#38381;&#65292;&#20840;&#36523;&#25918;&#26494;&#65292;&#24847;&#23432;&#20025;&#30000;&#65292;&#36870;&#33145;&#24335;&#21628;&#21560;&#65292;&#36880;&#27493;&#36798;&#21040;&#21628;&#21560;&#32454;&#38271;&#12289;&#22343;&#21248;&#65292;&#31449;&#26729;&#26102;&#38388;&#65292;&#26681;&#25454;&#24180;&#40836;&#19982;&#36523;&#20307;&#29366;&#20917;&#32780;&#23450;&#65292;&#30001;&#30701;&#32780;&#38271;&#65292;&#20105;&#21462;&#27599;&#27425;&#36798;&#21040;30&#20998;&#38047;&#20197;&#19978;&#12290;&#39318;&#20808;&#21171;&#23467;&#31348;&#24320;&#22987;&#21457;&#28909;&#65292;&#21457;&#40635;&#36339;&#21160;&#33267;&#20025;&#30000;&#21457;&#28909;&#65292;&#21363;&#26377;&#27668;&#24863;&#65292;&#21482;&#35201;&#32451;&#21151;&#32773;&#36523;&#20307;&#32032;&#36136;&#24456;&#22909;&#65292;&#32451;&#21151;&#26102;&#38388;&#38271;&#65292;&#23601;&#33021;&#22312;&#30701;&#26399;&#20869;&#25171;&#36890;&#20840;&#36523;&#22823;&#23567;&#32463;&#33033;&#12290;&#32451;&#23376;&#21320;&#38376;&#20869;&#20859;&#21151;3&#26085;&#21518;&#26377;&#27668;&#24863;&#65292;10&#26085;&#21518;&#24863;&#21040;&#31934;&#21147;&#20493;&#22686;&#65292;&#30334;&#26085;&#21518;&#21487;&#20869;&#27668;&#22806;&#25918;&#65292;&#22806;&#27668;&#20869;&#25910;&#12290;</p>
<p></p>
<p>&#20859;&#29983;&#26729;&#23646;&#20110;&#20869;&#20859;&#21151;&#65292;&#23646;&#20110;&#20869;&#22766;&#12290;&#32780;&#21147;&#37327;&#35757;&#32451;&#23646;&#20110;&#22806;&#22766;&#65292;&#19981;&#23569;&#32451;&#20581;&#32654;&#30340;&#20154;&#20854;&#23454;&#26159;&#22806;&#24378;&#20013;&#24178;&#65292;&#22806;&#38754;&#30475;&#30528;&#32908;&#32905;&#25402;&#21523;&#20154;&#65292;&#20854;&#23454;&#37324;&#38754;&#24456;&#34394;&#24369;&#65292;&#24378;&#22766;&#19981;&#20195;&#34920;&#20581;&#24247;&#65292;&#26368;&#36817;&#26377;&#28040;&#24687;&#65292;&#26366;&#32463;&#30340;&#20840;&#22269;&#20581;&#32654;&#20896;&#20891;&#40857;&#20113;&#38647;&#24471;&#30333;&#34880;&#30149;&#20102;&#65292;&#21407;&#20808;&#20182;&#26159;&#20808;&#20013;&#39118;&#65292;&#21518;&#26469;&#21448;&#24471;&#30333;&#34880;&#30149;&#65292;&#32780;&#20182;&#21482;&#26377;35&#23681;&#65292;&#21629;&#36816;&#30495;&#30340;&#24456;&#24754;&#24808;&#12290;&#20320;&#33021;&#24819;&#35937;&#24378;&#22766;&#22914;&#29275;&#30340;&#20154;&#20013;&#39118;&#21527;&#65311;&#20320;&#33021;&#24819;&#35937;&#21147;&#37327;&#26159;&#20320;&#25968;&#20493;&#30340;&#20154;&#24471;&#30333;&#34880;&#30149;&#21527;&#65311;&#35760;&#24471;&#21069;&#20960;&#24180;&#21271;&#20140;&#26377;&#20010;&#20581;&#32654;&#20896;&#20891;&#29469;&#27515;&#65292;&#21483;&#40077;&#26222;&#25104;&#65292;&#20063;&#23601;36&#23681;&#12290;&#25152;&#20197;&#24378;&#22766;&#24182;&#19981;&#20195;&#34920;&#20581;&#24247;&#65292;&#20294;&#26159;&#24378;&#22766;&#30340;&#30830;&#35753;&#20154;&#26377;&#19968;&#31181;&#20581;&#24247;&#24863;&#65292;&#36825;&#26159;&#19968;&#31181;&#34920;&#38754;&#30340;&#24863;&#35273;&#65292;&#23601;&#20687;&#26377;&#30340;&#33529;&#26524;&#34920;&#38754;&#30475;&#30528;&#22909;&#22909;&#30340;&#65292;&#20294;&#26159;&#25171;&#24320;&#20197;&#21518;&#21457;&#29616;&#37324;&#38754;&#37117;&#28866;&#20102;&#12290;&#34920;&#38754;&#29616;&#35937;&#26159;&#20855;&#26377;&#19968;&#23450;&#27450;&#39575;&#24615;&#30340;&#65292;&#21147;&#37327;&#22823;&#36523;&#20307;&#24378;&#22766;&#65292;&#19981;&#19968;&#23450;&#33021;&#38271;&#23551;&#65292;&#20877;&#20030;&#20010;&#20363;&#23376;&#65292;&#21147;&#37327;&#30028;&#30340;&#22826;&#38451;&#31070;&#20445;&#32599;&#23433;&#24503;&#26862;&#65292;&#28145;&#36466;&#36229;&#36807;1200&#30917;&#65292;&#21482;&#27963;&#20102;62&#23681;&#65292;&#28145;&#36466;500&#20844;&#26020;&#30340;&#20154;&#21482;&#27963;&#20102;62&#23681;&#65292;&#26377;&#24456;&#22810;&#32769;&#22836;&#28145;&#36466;&#19981;&#36229;&#36807;50&#20844;&#26020;&#65292;&#36731;&#36731;&#26494;&#26494;&#27963;&#36807;80&#23681;&#12290;&#25152;&#20197;&#20859;&#29983;&#30495;&#30340;&#24456;&#20851;&#38190;&#65292;&#36816;&#21160;&#20063;&#35201;&#27880;&#24847;&#36866;&#21487;&#32780;&#27490;&#65292;&#36816;&#21160;&#20998;&#65306;&#20859;&#12289;&#32791;&#12289;&#20260;&#19977;&#31181;&#12290;&#20859;&#29983;&#21151;&#27861;&#23646;&#20110;&#20859;&#65292;&#20986;&#27735;&#30340;&#26377;&#27687;&#36816;&#21160;&#20035;&#33267;&#21147;&#37327;&#35757;&#32451;&#23646;&#20110;&#32791;&#65292;&#32791;&#36807;&#22836;&#20102;&#65292;&#23601;&#26159;&#20260;&#12290;&#20013;&#21307;&#65306;&#22823;&#27735;&#20260;&#38451;&#65281;&#27735;&#20986;&#27941;&#20260;&#65281;&#24180;&#32426;&#36731;&#65292;&#20260;&#24471;&#36215;&#65292;&#24863;&#35273;&#19981;&#21040;&#12290;&#22914;&#26524;&#36523;&#20307;&#27604;&#36739;&#34394;&#65292;&#24212;&#35813;&#36873;&#25321;&#19981;&#20986;&#27735;&#25110;&#32773;&#24494;&#27735;&#30340;&#25955;&#27493;&#65292;&#36824;&#26377;&#23601;&#26159;&#22810;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#12290;&#31561;&#36523;&#20307;&#24674;&#22797;&#24471;&#24046;&#19981;&#22810;&#20102;&#65292;&#21487;&#20197;&#36866;&#24403;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#12290;</p>
<p></p>
<p>&#35828;&#36215;&#25105;&#19982;&#23376;&#21320;&#20859;&#29983;&#26729;&#30340;&#32467;&#32536;&#65292;&#37027;&#23601;&#27604;&#36739;&#26089;&#20102;&#65292;&#35760;&#24471;&#25105;&#21021;&#20108;&#26102;&#22312;&#19968;&#26412;&#26434;&#24535;&#19978;&#30475;&#21040;&#20171;&#32461;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#23646;&#20110;&#26753;&#23665;&#21151;&#22827;&#30340;&#33539;&#30068;&#12290;&#24403;&#26102;&#19978;&#38754;&#20889;&#21040;&#24471;&#27668;&#24555;&#65292;&#32780;&#19988;&#31934;&#21147;&#20493;&#22686;&#65292;&#37027;&#26102;&#25105;&#23601;&#24456;&#24863;&#20852;&#36259;&#65292;&#28982;&#21518;&#36890;&#36807;&#37038;&#36141;&#24471;&#21040;&#20102;&#8220;&#26753;&#23665;&#21151;&#22827;&#8221;&#19968;&#20070;&#65292;&#20070;&#37324;&#38754;&#30340;&#20869;&#23481;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#20294;&#25105;&#20854;&#20182;&#37117;&#27809;&#32451;&#65292;&#23601;&#22868;&#30528;&#20859;&#29983;&#26729;&#32451;&#20064;&#12290;&#36825;&#20010;&#26729;&#27861;&#25163;&#19981;&#29992;&#26550;&#30528;&#65292;&#32780;&#26159;&#21452;&#25163;&#25163;&#24515;&#26397;&#19978;&#65292;&#25569;&#31354;&#25331;&#25910;&#20110;&#33136;&#38388;&#65292;&#27604;&#36739;&#31616;&#21333;&#30340;&#19968;&#20010;&#23039;&#21183;&#65292;&#32780;&#19988;&#20063;&#26159;&#39640;&#20301;&#26729;&#65292;&#24494;&#36466;&#21363;&#21487;&#65292;&#20294;&#35201;&#27880;&#24847;&#33181;&#30422;&#19981;&#35201;&#36229;&#36807;&#33050;&#23574;&#12290;&#37027;&#26102;&#25105;&#32451;&#20064;&#30340;&#30830;&#26159;&#24471;&#27668;&#24456;&#24555;&#65292;&#29305;&#21035;&#26159;&#25163;&#19978;&#24863;&#35273;&#24456;&#26126;&#26174;&#65292;&#31934;&#21147;&#30340;&#30830;&#21464;&#24471;&#24456;&#22909;&#65292;&#31934;&#21147;&#20493;&#22686;&#32477;&#38750;&#34394;&#35328;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#21487;&#33021;&#20250;&#35273;&#24471;&#20859;&#29983;&#26729;&#30495;&#30340;&#26377;&#36825;&#20040;&#31070;&#22855;&#21527;&#65311;&#20854;&#23454;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#21487;&#24796;&#24456;&#22810;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#12290;&#36825;&#23395;&#25105;&#23601;&#25226;&#36825;&#22823;&#33647;&#21644;&#22823;&#23478;&#20180;&#32454;&#35762;&#35762;&#12290;</p>
<p></p>
<p>&#26354;&#40654;&#25935;&#65306;&#21481;&#40831;&#21518;&#65292;&#29983;&#21822;&#28082;&#65292;&#21822;&#28082;&#20026;&#32958;&#27941;&#12290;&#19968;&#21475;&#21822;&#65292;&#20998;30&#27425;&#21693;&#19979;&#12290;&#19968;&#21475;&#21822;&#65292;&#31561;&#20110;&#19968;&#30418;&#20845;&#21619;&#22320;&#40644;&#20024;&#12290;</p>
<p></p>
<p>&#20154;&#20307;&#22823;&#33647;&#23601;&#26159;&#22068;&#37324;&#30340;&#21822;&#28082;&#65292;&#20294;&#19981;&#26159;&#19968;&#33324;&#30340;&#21822;&#28082;&#65292;&#26159;&#21481;&#40831;&#21518;&#20998;&#27852;&#30340;&#21822;&#28082;&#65292;&#21481;&#40831;&#21518;&#30340;&#21822;&#28082;&#23545;&#20154;&#20307;&#24456;&#26377;&#30410;&#22788;&#65292;&#26354;&#40654;&#25935;&#35828;&#30456;&#24403;&#20110;&#19968;&#30418;&#20845;&#21619;&#22320;&#40644;&#20024;&#12290;&#32780;&#25105;&#35828;&#30340;&#22823;&#33647;&#19981;&#26159;&#21481;&#40831;&#21518;&#20998;&#27852;&#30340;&#21822;&#28082;&#65292;&#26159;&#21481;&#40831;&#21822;&#28082;&#30340;&#21319;&#32423;&#29256;&#65292;&#23601;&#26159;&#33292;&#25269;&#19978;&#33133;&#20998;&#27852;&#30340;&#21822;&#28082;&#65292;&#33292;&#25269;&#19978;&#33133;&#21363;&#33292;&#22836;&#25269;&#20303;&#19978;&#33133;&#37096;&#20301;&#12290;&#27668;&#21151;&#23398;&#20013;&#35748;&#20026;&#36825;&#26159;&#27807;&#36890;&#20219;&#30563;&#20108;&#33033;&#30340;&#26725;&#26753;&#65292;&#20439;&#31216;&#8220;&#25645;&#40522;&#26725;&#8221;&#12290;&#20013;&#21307;&#23398;&#35748;&#20026;&#65292;&#30563;&#33033;&#24490;&#32972;&#65292;&#24635;&#30563;&#21608;&#36523;&#38451;&#33033;&#65292;&#20026;&#38451;&#33033;&#20043;&#28023;&#65307;&#20219;&#33033;&#27839;&#33145;&#65292;&#24635;&#20219;&#19968;&#36523;&#38452;&#33033;&#65292;&#20026;&#38452;&#33033;&#20043;&#28023;&#65292;&#20004;&#33033;&#21508;&#26029;&#20110;&#19978;&#33133;&#21644;&#33292;&#26681;&#12290; &#33292;&#25269;&#19978;&#33133;&#21363;&#21487;&#27807;&#36890;&#20219;&#30563;&#20108;&#33033;&#65292;&#20351;&#20840;&#36523;&#32463;&#32476;&#25509;&#36890;&#65292;&#19978;&#19979;&#20043;&#27668;&#36890;&#30021;&#12290;&#24120;&#32451;&#27492;&#21151;&#65292;&#21487;&#30095;&#36890;&#27668;&#34880;&#65292;&#26465;&#36798;&#32463;&#32476;&#65292;&#28165;&#29245;&#22836;&#33041;&#65292;&#24378;&#20581;&#20307;&#36136;&#12290;</p>
<p></p>
<p>&#37329;&#27941;&#12289;&#29577;&#28082;&#20108;&#31348;&#65292;&#34255;&#27941;&#22810;&#28082;&#65292;&#20026;&#21307;&#23478;&#25152;&#20849;&#30693;&#12290;&#20108;&#31348;&#25152;&#34255;&#65292;&#20439;&#31216;&#8220;&#21326;&#27744;&#20043;&#27700;&#8221;&#65292;&#31995;&#20110;&#32954;&#32780;&#26681;&#20110;&#32958;&#12290;&#20854;&#31348;&#20301;&#22312;&#33292;&#19979;&#20043;&#24038;&#21491;&#65292;&#33292;&#20026;&#24515;&#20043;&#33495;&#65292;&#36275;&#23569;&#38452;&#32958;&#32463;&#25375;&#33292;&#26412;&#65292;&#36275;&#22826;&#38452;&#33086;&#32463;&#25955;&#33292;&#19979;&#65292;&#25925;&#20108;&#31348;&#25152;&#34255;&#65292;&#38750;&#29420;&#19982;&#32954;&#32958;&#26377;&#20851;&#65292;&#19988;&#33021;&#19982;&#33086;&#38452;&#20114;&#28363;&#65292;&#19982;&#32958;&#27700;&#20114;&#27982;&#65292;&#24341;&#32958;&#27700;&#19978;&#25233;&#24515;&#28779;&#65292;&#21512;&#33086;&#22303;&#21516;&#20859;&#32954;&#37329;&#12290;</p>
<p></p>
<p>&#31243;&#22269;&#24429;&#35859;&#27492;&#8220;&#21326;&#27744;&#20043;&#27700;&#8221;&#24341;&#32780;&#21693;&#20043;&#65292;&#33021;&#27835;&#30495;&#38452;&#20111;&#25439;&#12289;&#38452;&#34394;&#28779;&#26106;&#35832;&#35777;&#65292;&#24182;&#36190;&#20854;&#26159;&#8220;&#27835;&#38452;&#34394;&#26080;&#19978;&#22937;&#26041;&#8221;&#12290;&#26041;&#36733;&#12298;&#21307;&#23398;&#24515;&#24735;&#12299;&#65292;&#26041;&#27861;&#26159;&#65306;&#24120;&#20197;&#33292;&#25269;&#19978;&#33133;&#65292;&#20196;&#21326;&#27744;&#20043;&#27700;&#20805;&#28385;&#21475;&#20013;&#65292;&#20035;&#27491;&#20307;&#33298;&#27668;&#65292;&#20197;&#24847;&#30446;&#21147;&#36865;&#33267;&#20025;&#30000;&#65292;&#21475;&#22797;&#19968;&#21475;&#65292;&#25968;&#21313;&#20035;&#27490;&#65292;&#27599;&#26085;&#20108;&#33267;&#19977;&#27425;&#65292;&#31216;&#27492;&#20026;&#8220;&#21534;&#27941;&#28082;&#8221;&#27861;&#12290;&#27492;&#26159;&#24341;&#21326;&#27744;&#20043;&#27700;&#20197;&#32531;&#28779;&#21009;&#65292;&#21462;&#20854;&#22350;&#31163;&#20132;&#23230;&#12289;&#27700;&#28779;&#26082;&#27982;&#20043;&#24847;&#20063;&#12290;&#12298;&#32032;&#38382;&#12299;&#20113;&#65306;&#8220;&#25152;&#26377;&#33258;&#26469;&#32958;&#26377;&#20037;&#30149;&#32773;&#65292;&#21487;&#20197;&#23493;&#26102;&#38754;&#21521;&#21335;&#65292;&#20928;&#31070;&#19981;&#20081;&#65292;&#24605;&#38381;&#27668;&#19981;&#24687;&#19971;&#36941;&#65292;&#20197;&#24341;&#39048;&#21693;&#27668;&#39034;&#20043;&#65292;&#22914;&#21693;&#29978;&#30828;&#29289;&#65292;&#22914;&#27492;&#19971;&#36941;&#21518;&#65292;&#39285;&#33292;&#19979;&#27941;&#27668;&#26080;&#25968;&#8221;&#12290;&#27492;&#26159;&#24341;&#21326;&#27744;&#20043;&#27700;&#20197;&#28363;&#32958;&#38452;&#65292;&#24490;&#37329;&#27700;&#30456;&#29983;&#20043;&#27861;&#20063;&#12290;&#19978;&#36848;&#33292;&#25269;&#19978;&#33133;&#65292;&#24341;&#33292;&#19979;&#27941;&#32780;&#21693;&#20043;&#32773;&#65292;&#21363;&#37329;&#27941;&#12289;&#29577;&#28082;&#20108;&#31348;&#25152;&#34255;&#12290;&#32780;&#27492;&#31181;&#24341;&#21693;&#27941;&#28082;&#20043;&#27861;&#65292;&#20854;&#28304;&#20110;&#20025;&#23478;&#65292;&#21407;&#24847;&#26412;&#22312;&#20859;&#29983;&#65292;&#21518;&#24341;&#20854;&#27835;&#30149;&#65292;&#26082;&#21512;&#20046;&#21307;&#29702;&#65292;&#21448;&#39034;&#24212;&#33258;&#28982;&#65292;&#27861;&#31616;&#32780;&#25928;&#24432;&#12290;&#20313;&#30041;&#24847;&#35266;&#23519;&#65292;&#20961;&#20581;&#24247;&#23156;&#24188;&#20799;&#65292;&#33292;&#24120;&#25269;&#19978;&#33133;&#12289;&#38452;&#22218;&#24120;&#32039;&#32553;&#65292;&#27492;&#20035;&#38452;&#38451;&#20114;&#29983;&#65292;&#27700;&#28779;&#26082;&#27982;&#20043;&#22806;&#24449;&#20063;&#12290;&#33292;&#20026;&#24515;&#20043;&#33495;&#32780;&#34255;&#37329;&#27941;&#12289;&#29577;&#28082;&#65307;&#21069;&#38452;&#20026;&#32958;&#20043;&#31373;&#32780;&#23507;&#30495;&#27668;&#20803;&#38451;&#65292;&#24515;&#28779;&#32958;&#27700;&#65292;&#38452;&#21319;&#38451;&#38477;&#65292;&#28304;&#28304;&#19981;&#31469;&#32780;&#29983;&#21270;&#26080;&#31351;&#65292;&#25925;&#23156;&#24188;&#20799;&#29983;&#26426;&#36739;&#25104;&#20154;&#26106;&#30427;&#12290;</p>
<p></p>
<p>&#36825;&#21475;&#8220;&#21326;&#27744;&#27700;&#8221;&#30340;&#23041;&#21147;&#30495;&#30340;&#38750;&#21516;&#23567;&#21487;&#65292;&#23427;&#23601;&#26159;&#20154;&#20307;&#22823;&#33647;&#65292;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#23545;&#20110;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#26497;&#26377;&#22909;&#22788;&#65292;&#35265;&#25928;&#24456;&#24555;&#65292;&#31934;&#21147;&#25552;&#21319;&#26174;&#33879;&#12290;</p>
<p></p>
<p>&#36947;&#25945;&#24120;&#31216;&#27941;&#28082;&#20026;&#29577;&#28082;&#12289;&#29577;&#27974;&#12289;&#37300;&#27849;&#12289;&#28789;&#28082;&#31561;&#65292;&#35748;&#20026;&#27492;&#28082;&#30001;&#28860;&#27668;&#32780;&#20135;&#29983;&#65292;&#26159;&#20116;&#33039;&#20043;&#31934;&#21326;&#65292;&#29980;&#32654;&#28165;&#39321;&#12290;&#33509;&#20154;&#20204;&#21220;&#21152;&#20462;&#28860;&#65292;&#28465;&#27941;&#21693;&#28082;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#21435;&#30149;&#38450;&#30149;&#65292;&#24378;&#20581;&#36523;&#20307;&#12290;&#12298;&#40644;&#24237;&#32463;&#12299;&#20113;&#65306;&#29577;&#27744;&#28165;&#27700;&#28748;&#28789;&#26681;&#65292;&#28789;&#26681;&#22362;&#22266;&#32769;&#19981;&#34928;&#12290;&#12298;&#22806;&#26223;&#32463;&#12299;&#20063;&#24456;&#37325;&#35270;&#27941;&#28082;&#30340;&#20316;&#29992;&#65292;&#22914;&#8220;&#29577;&#27744;&#28165;&#27700;&#28748;&#28789;&#26681;&#65292;&#23457;&#33021;&#20462;&#20043;&#21487;&#38271;&#23384;&#8221;&#65292;&#8220;&#29577;&#27744;&#28165;&#27700;&#19978;&#29983;&#32933;&#65292;&#28789;&#26681;&#22362;&#22266;&#32769;&#19981;&#34928;&#8221;&#65292;&#8220;&#27941;&#28082;&#37300;&#27849;&#36890;&#20845;&#33105;&#65292;&#38543;&#40763;&#19978;&#19979;&#24320;&#20004;&#32819;&#65292;&#31397;&#35270;&#22825;&#22320;&#23384;&#31461;&#23376;&#65292;&#35843;&#21644;&#31934;&#21326;&#27835;&#21457;&#40831;&#65292;&#39068;&#33394;&#20809;&#27901;&#19981;&#22797;&#30333;&#8221;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#20859;&#29983;&#65292;&#12298;&#22826;&#24179;&#32463;&#12299;&#20027;&#24352;&#8220;&#20154;&#27442;&#23551;&#65292;&#24403;&#29233;&#27668;&#23562;&#31070;&#37325;&#31934;&#8221;&#65292;&#12298;&#20869;&#26223;&#32463;&#12299;&#20063;&#24378;&#35843;&#35828;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#12298;&#22806;&#26223;&#32463;&#12299;&#20063;&#24378;&#35843;&#22266;&#31934;&#12289;&#23453;&#31934;&#30340;&#24847;&#20041;&#65292;&#22914;&#8220;&#38271;&#29983;&#35201;&#24910;&#25151;&#20013;&#24613;&#65292;&#24323;&#25424;&#28139;&#20439;&#19987;&#23376;&#31934;&#65292;&#38381;&#23376;&#31934;&#38376;&#21487;&#38271;&#27963;&#8221;&#65292;&#8220;&#24613;&#22266;&#23376;&#31934;&#20197;&#33258;&#25345;&#65292;&#31934;&#31070;&#36824;&#24402;&#32769;&#22797;&#22766;&#8221;&#12290;</p>
<p></p>
<p>&#25105;&#19968;&#33324;&#22312;&#25171;&#22352;&#25110;&#32773;&#31449;&#26729;&#26102;&#65292;&#33292;&#25269;&#19978;&#33133;&#65292;&#19981;&#20986;5&#20998;&#38047;&#65292;&#21326;&#27744;&#27700;&#23601;&#19979;&#26469;&#20102;&#65292;&#21644;&#19968;&#33324;&#21822;&#28082;&#30340;&#21619;&#36947;&#19981;&#21516;&#65292;&#26377;&#29980;&#32654;&#28165;&#39321;&#20043;&#24863;&#65292;&#28982;&#21518;&#21693;&#19979;&#65292;&#30456;&#24403;&#20110;&#8220;&#21507;&#20185;&#20025;&#8221;&#20102;&#65292;&#36825;&#30495;&#26159;&#20154;&#20307;&#33258;&#20135;&#30340;&#20813;&#36153;&#20185;&#20025;&#65292;&#21487;&#24796;&#24456;&#22810;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#65292;&#36824;&#22312;&#21521;&#22806;&#27714;&#33647;&#65292;&#20854;&#23454;&#33258;&#24049;&#26377;&#20010;&#22823;&#23453;&#36125;&#65292;&#21364;&#19981;&#30693;&#36947;&#12290;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#26102;&#65292;&#21018;&#24320;&#22987;&#32451;&#20064;&#20250;&#22916;&#24565;&#32439;&#39134;&#65292;&#21487;&#20197;&#37319;&#29992;&#25968;&#24687;&#27861;&#25668;&#24565;&#65292;&#20851;&#20110;&#23432;&#31373;&#38382;&#39064;&#65292;&#23376;&#21320;&#20859;&#29983;&#26729;&#26159;&#35828;&#23432;&#19979;&#20025;&#30000;&#65292;&#32780;&#25105;&#33258;&#24049;&#21017;&#26159;&#23432;&#19978;&#20025;&#30000;&#65292;&#20063;&#23601;&#26159;&#30473;&#24515;&#20301;&#32622;&#65292;&#23432;&#19979;&#20025;&#30000;&#26159;&#23481;&#26131;&#36951;&#31934;&#30340;&#65292;&#30561;&#21069;&#25171;&#22352;&#20063;&#23481;&#26131;&#36951;&#31934;&#65292;&#32780;&#19988;&#23432;&#27861;&#20063;&#26377;&#35762;&#31350;&#65292;&#19981;&#33021;&#24378;&#23432;&#65292;&#32780;&#26159;&#8220;&#30693;&#32780;&#19981;&#23432;&#65292;&#20808;&#23384;&#21518;&#24536;&#12290;&#8221;&#21315;&#19975;&#19981;&#35201;&#24378;&#23432;&#65292;&#24378;&#23432;&#26159;&#23481;&#26131;&#20986;&#20559;&#30340;&#12290;&#25110;&#32773;&#20320;&#20160;&#20040;&#20063;&#19981;&#35201;&#23432;&#20063;&#21487;&#20197;&#65292;&#23601;&#19987;&#27880;&#20110;&#25968;&#24687;&#21363;&#21487;&#12290;&#19968;&#21475;&#21326;&#27744;&#27700;&#21487;&#20197;&#20998;&#20960;&#21475;&#21693;&#19979;&#65292;&#20294;&#21693;&#19979;&#20063;&#26377;&#35776;&#31373;&#65292;&#37197;&#21512;&#21313;&#20845;&#23383;&#38189;&#37329;&#65292;&#23601;&#23436;&#32654;&#20102;&#12290;</p>
<p></p>
<p>&#20309;&#35859;&#21313;&#20845;&#23383;&#38189;&#37329;&#65311;</p>
<p></p>
<p>&#36947;&#23478;&#27668;&#21151;&#20859;&#29983;&#21313;&#20845;&#23383;&#38189;&#37329;&#65306;</p>
<p></p>
<p>&#19968;&#21560;&#20415;&#25552;&#65292;&#27668;&#27668;&#24402;&#33040;&#65292;&#19968;&#25552;&#20415;&#21693;&#65292;&#27700;&#28779;&#30456;&#35265;&#12290;</p>
<p></p>
<p>&#36825;&#26159;&#36947;&#23478;&#21313;&#20845;&#23383;&#38189;&#37329;&#20135;&#29983;&#20110;&#23435;&#20803;&#26399;&#38388;&#65292;&#26368;&#26089;&#35265;&#20110;&#26126;&#26397;&#21021;&#26399;&#20919;&#35878;&#12298;&#20462;&#40836;&#35201;&#25351;&#38271;&#29983;&#19968;&#21313;&#20845;&#23383;&#35776;&#12299;&#12290;&#20174;&#19996;&#27721;&#26411;&#36947;&#23478;&#30340;&#20135;&#29983;&#21040;&#36825;&#21313;&#20845;&#23383;&#38189;&#37329;&#30340;&#20986;&#29616;&#65292;&#20854;&#38388;&#19968;&#21315;&#20313;&#24180;&#12290;</p>
<p></p>
<p>&#21313;&#20845;&#38189;&#37329;&#21448;&#31216;&#26446;&#30495;&#20154;&#38271;&#29983;&#19968;&#21313;&#20845;&#23383;&#35776;&#65292;&#26159;&#36947;&#23478;&#20859;&#29983;&#30340;&#20195;&#34920;&#24615;&#21151;&#27861;&#12290;&#27492;&#21313;&#20845;&#23383;&#20026;&#8220;&#19968;&#21560;&#20415;&#25552;&#65292;&#27668;&#27668;&#24402;&#33040;&#65292;&#19968;&#25552;&#20415;&#21693;&#65292;&#27700;&#28779;&#30456;&#35265;&#8221;&#12290;&#26126;&#20195;&#20919;&#35878;&#30340;&#12298;&#20462;&#40836;&#35201;&#26088;&#12299;&#21021;&#24405;&#27492;&#27861;&#65292;&#24182;&#35465;&#23427;&#20026;&#33267;&#31616;&#33267;&#26131;&#20043;&#22937;&#35776;&#12290;&#20854;&#21518;&#12298;&#36196;&#20964;&#39635;&#12299;&#12289;&#12298;&#36981;&#29983;&#20843;&#31546;&#12299;&#12289;&#12298;&#33033;&#26395;&#12299;&#12289;&#12298;&#20859;&#29983;&#31192;&#24405;&#12299;&#12289;&#12298;&#21307;&#26041;&#38598;&#35299;&#12299;&#31561;&#22343;&#20171;&#32461;&#20102;&#27492;&#27861;&#12290;</p>
<p></p>
<p>&#26126;&#26397;&#20859;&#29983;&#23478;&#20919;&#35878;&#22312;&#12298;&#20462;&#40836;&#35201;&#25351;&#12299;&#20013;&#23545;&#27492;&#30340;&#35299;&#35828;&#26377;&#19981;&#21516;&#65292;&#24456;&#23454;&#22312;&#65292;&#31216;&#27492;&#21313;&#20845;&#23383;&#38189;&#37329;&#20026;&#8220;&#38271;&#29983;&#19968;&#21313;&#20845;&#23383;&#22937;&#35776;&#8221;&#65292;&#8220;&#20035;&#33267;&#31616;&#33267;&#26131;&#20043;&#22937;&#35776;&#20063;&#8221;&#12290;&#20182;&#25351;&#20986;&#36825;&#20010;&#22937;&#35776;&#27604;&#36739;&#23454;&#29992;&#65292;&#38543;&#22788;&#21487;&#34892;&#65292;&#20154;&#20154;&#21487;&#32451;&#65292;&#8220;&#20037;&#20037;&#34892;&#20043;&#65292;&#21364;&#30149;&#24310;&#24180;&#8221;&#12290;&#24182;&#36890;&#20439;&#22320;&#20171;&#32461;&#20102;&#20462;&#28860;&#26041;&#27861;&#12290;&#20170;&#24405;&#20110;&#19979;&#65306;&#8220;&#21475;&#20013;&#20808;&#39035;&#28465;&#27941;&#19977;&#20116;&#27425;&#65292;&#33292;&#25605;&#19978;&#19979;&#33133;&#65292;&#20173;&#20197;&#33292;&#25269;&#19978;&#33133;&#65292;&#28385;&#21475;&#27941;&#29983;&#65292;&#36830;&#36830;&#21693;&#19979;&#65292;&#27753;&#28982;&#26377;&#22768;&#12290;&#38543;&#20110;&#40763;&#20013;&#21560;&#28165;&#27668;&#19968;&#21475;&#65292;&#20197;&#24847;&#20250;&#21450;&#24515;&#30446;&#65292;&#23490;&#22320;&#30452;&#36865;&#33267;&#33145;&#33040;&#19979;&#19968;&#23544;&#19977;&#20998;&#20025;&#30000;&#20803;&#28023;&#20043;&#20013;&#65292;&#30053;&#23384;&#19968;&#23384;&#65292;&#35859;&#20043;&#19968;&#21560;&#12290;&#38543;&#29992;&#19979;&#37096;&#36731;&#36731;&#22914;&#24525;&#20415;&#29366;&#65292;&#20197;&#24847;&#21147;&#25552;&#36215;&#65292;&#20351;&#24402;&#33040;&#65292;&#36830;&#21450;&#22841;&#33034;&#21452;&#20851;&#32958;&#38376;&#19968;&#36335;&#25552;&#19978;&#65292;&#30452;&#33267;&#21518;&#39030;&#29577;&#26517;&#20851;&#65292;&#36879;&#20837;&#27877;&#20024;&#39030;&#20869;&#65292;&#20854;&#21319;&#32780;&#19978;&#20043;&#65292;&#20134;&#19981;&#35273;&#27668;&#20043;&#19978;&#20986;&#65292;&#35859;&#20043;&#19968;&#21628;&#12290;&#19968;&#21628;&#19968;&#21560;&#65292;&#35859;&#20043;&#19968;&#24687;&#12290;&#27668;&#26082;&#19978;&#21319;&#65292;&#38543;&#21448;&#20284;&#21069;&#27753;&#28982;&#26377;&#22768;&#21693;&#19979;&#65292;&#40763;&#21560;&#28165;&#27668;&#65292;&#36865;&#33267;&#20025;&#30000;&#65292;&#31245;&#23384;&#19968;&#23384;&#65292;&#21448;&#33258;&#19979;&#37096;&#22914;&#21069;&#36731;&#36731;&#25552;&#19978;&#65292;&#19982;&#33040;&#30456;&#25509;&#32780;&#19978;&#65292;&#25152;&#35859;&#27668;&#27668;&#24402;&#33040;&#65292;&#23551;&#19982;&#22825;&#40784;&#30691;&#8221;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#31449;&#26729;&#26159;&#21487;&#20197;&#27835;&#30103;&#39057;&#36951;&#30340;&#65292;&#26377;&#39057;&#36951;&#22256;&#25200;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#22810;&#23581;&#35797;&#31449;&#26729;&#65292;&#22810;&#21507;&#8220;&#20185;&#20025;&#8221;&#65292;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#19981;&#35201;&#38169;&#36807;&#20102;&#12290;&#30000;&#35802;&#38451;&#36947;&#38271;&#35828;&#36807;&#65292;&#31449;&#26729;&#21487;&#20197;&#24378;&#36523;&#34917;&#27668;&#65292;&#27668;&#36275;&#33258;&#21487;&#25668;&#31934;&#19981;&#36951;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#21326;&#27744;&#27700;&#30340;&#20316;&#29992;&#65292;&#19979;&#38754;&#25688;&#24405;&#20102;&#19968;&#20123;&#25991;&#23383;&#20379;&#22823;&#23478;&#23398;&#20064;&#21442;&#32771;&#65306;</p>
<p></p>
<p>1.&#21693;&#27941;&#21151;&#29992;&#12290;&#21693;&#27941;&#20859;&#29983;&#22312;&#25105;&#22269;&#21382;&#21490;&#36739;&#24736;&#20037;&#12290;&#21476;&#20154;&#31216;&#20043;&#20026;&#8220;&#32974;&#39135;&#8221;&#30340;&#65292;&#25351;&#30340;&#23601;&#26159;&#21693;&#27941;&#12290;&#12298;&#27721;&#27494;&#20869;&#20256;&#12299;&#35828;&#65306;&#8220;&#20064;&#28465;&#33292;&#19979;&#27849;&#32780;&#21693;&#20043;&#65292;&#21517;&#26352;&#32974;&#39135;&#12290;&#8221;&#21382;&#20195;&#21307;&#23478;&#35748;&#35782;&#21040;&#21475;&#20013;&#27941;&#28082;&#26159;&#22823;&#26377;&#30410;&#20110;&#20154;&#20307;&#20581;&#24247;&#21644;&#38271;&#23551;&#30340;&#23453;&#36149;&#29289;&#36136;&#65292;&#24212;&#35813;&#21693;&#19979;&#12290;</p>
<p></p>
<p>2.&#21776;&#20195;&#21307;&#23398;&#22823;&#23478;&#23385;&#24605;&#37000;&#12298;&#21315;&#37329;&#35201;&#26041;&#21367;&#20108;&#21313;&#19971;&#12299;&#20013;&#35828;&#65306;&#8220;&#29577;&#27849;&#32773;&#65292;&#21475;&#20013;&#21822;&#20063;&#12290;&#26397;&#26086;&#26410;&#36215;&#65292;&#26089;&#28465;&#27941;&#65292;&#20196;&#28385;&#21475;&#20035;&#21534;&#20043;&#12290;&#8221;&#20256;&#32479;&#21307;&#23398;&#26377;&#20851;&#21693;&#27941;&#20859;&#29983;&#30340;&#35770;&#36848;&#19981;&#23569;&#12290;&#12298;&#28789;&#26530;&#22825;&#24180;&#12299;&#12289;&#12298;&#32032;&#38382;&#21050;&#27861;&#35770;&#12299;&#31561;&#37117;&#35762;&#21040;&#8220;&#27941;&#28082;&#24067;&#25196;&#8221;&#12289;&#8220;&#39285;&#21534;&#19979;&#27941;&#8221;&#23545;&#20154;&#20307;&#20581;&#24247;&#30340;&#37325;&#35201;&#20316;&#29992;&#21644;&#21693;&#27941;&#30340;&#26041;&#27861;&#12290;&#20808;&#31206;&#12298;&#23376;&#21326;&#23376;&#12299;&#35762;&#21040;&#65306;&#8220;&#33635;&#21355;&#20043;&#34892;&#65292;&#26080;&#22833;&#21413;&#24120;&#65292;&#20845;&#33105;&#21270;&#35895;&#65292;&#27941;&#28082;&#24067;&#25196;&#65292;&#25925;&#33021;&#20037;&#38271;&#32780;&#19981;&#24330;&#12290;&#8221;1973&#24180;&#24213;&#39532;&#29579;&#22534;&#19977;&#21495;&#27721;&#22675;&#20986;&#22303;&#30340;&#12298;&#22825;&#19979;&#33267;&#36947;&#35848;&#12299;&#65292;&#20854;&#20013;&#38416;&#36848;&#25151;&#20013;&#20859;&#29983;&#30340;&#8220;&#20843;&#30410;&#8221;&#65292;&#23601;&#35848;&#21450;&#8220;&#21534;&#26381;&#27941;&#28082;&#8221;&#30340;&#20859;&#29983;&#21151;&#33021;&#12290;&#36825;&#20123;&#37117;&#35828;&#26126;&#25105;&#22269;&#21476;&#20154;&#24456;&#26089;&#23601;&#21457;&#29616;&#20102;&#20154;&#20307;&#20869;&#21822;&#28082;&#30340;&#21151;&#29992;&#65292;&#36825;&#19982;&#29616;&#20195;&#31185;&#23398;&#30340;&#30740;&#31350;&#35770;&#36848;&#26159;&#19968;&#33268;&#30340;&#12290;</p>
<p></p>
<p>3.&#36947;&#23478;&#20859;&#29983;&#23478;&#23545;&#32451;&#21151;&#36807;&#31243;&#20013;&#20135;&#29983;&#30340;&#21822;&#28082;&#65292;&#31216;&#20043;&#20026;&#8220;&#37329;&#28082;&#36824;&#20025;&#8221;&#65292;&#35201;&#8220;&#28121;&#28121;&#21693;&#24402;&#20025;&#30000;&#8221;(&#35265;&#12298;&#37329;&#20025;&#22823;&#35201;&#12299;)&#12290;&#36825;&#31181;&#21822;&#28082;&#26377;&#35768;&#22810;&#22909;&#21548;&#30340;&#21517;&#31216;&#65306;&#37329;&#27974;&#29577;&#37300;&#12289;&#28789;&#28082;&#12289;&#31070;&#27700;&#12289;&#37300;&#27849;&#12289;&#37329;&#27941;&#12289;&#29577;&#28082;&#12289;&#37329;&#37300;&#12289;&#29577;&#27941;&#12289;&#29577;&#27744;&#28165;&#27700;&#12289;&#29577;&#27974;&#12289;&#33292;&#19979;&#27849;&#31561;&#31561;&#12290;&#21476;&#20154;&#35748;&#20026;&#21534;&#26381;&#36825;&#31181;&#27941;&#28082;&#26377;&#30410;&#20110;&#20859;&#29983;&#20445;&#20581;&#12290;&#26126;&#26397;&#21307;&#33647;&#23398;&#23478;&#26446;&#26102;&#29645;&#65292;&#22312;&#20854;&#25152;&#33879;&#12298;&#26412;&#33609;&#32434;&#30446;&#21367;&#20116;&#21313;&#20108;&#12299;&#20013;&#65292;&#23545;&#8220;&#21475;&#27941;&#21822;&#8221;&#20316;&#20102;&#22914;&#19979;&#30340;&#35828;&#26126;&#65306;&#8220;&#20154;&#33292;&#19979;&#26377;&#22235;&#31373;&#65292;&#20004;&#31373;&#36890;&#24515;&#27668;&#65292;&#20004;&#31373;&#36890;&#32958;&#28082;&#12290;&#24515;&#27668;&#27969;&#20837;&#33292;&#19979;&#20026;&#31070;&#27700;&#65292;&#32958;&#28082;&#27969;&#20837;&#33292;&#19979;&#20026;&#28789;&#28082;&#12290;&#36947;&#23478;&#35859;&#20043;&#37329;&#27974;&#29577;&#37300;&#65292;&#28322;&#20026;&#37300;&#27849;&#65292;&#32858;&#20026;&#21326;&#27744;&#65292;&#25955;&#20026;&#27941;&#28082;&#65292;&#38477;&#20026;&#29976;&#38706;&#65292;&#25152;&#20197;&#28748;&#28297;&#33039;&#33105;&#65292;&#28070;&#27901;&#32930;&#20307;&#12290;&#25925;&#20462;&#20859;&#23478;&#21693;&#27941;&#32435;&#27668;&#65292;&#35859;&#20043;&#28165;&#27700;&#28748;&#28789;&#26681;&#12290;&#20154;&#33021;&#32456;&#26085;&#19981;&#21822;&#65292;&#21017;&#31934;&#27668;&#24120;&#30041;&#65292;&#39068;&#33394;&#19981;&#27073;&#65307;&#33509;&#20037;&#21822;&#65292;&#21017;&#25439;&#31934;&#27668;&#65292;&#25104;&#32954;&#30149;&#65292;&#30382;&#32932;&#26543;&#28088;&#12290;&#25925;&#26352;&#36828;&#21822;&#19981;&#22914;&#36817;&#21822;&#65292;&#36817;&#21822;&#19981;&#22914;&#19981;&#21822;&#8221;&#12290;</p>
<p></p>
<p>4.&#21693;&#27941;&#20859;&#29983;&#26082;&#26377;&#24736;&#20037;&#21382;&#21490;&#65292;&#21516;&#26102;&#20063;&#31526;&#21512;&#29616;&#20195;&#31185;&#23398;&#12290;&#29616;&#20195;&#21307;&#23398;&#35748;&#20026;&#65292;&#20154;&#30340;&#21822;&#28082;&#20854;&#25104;&#20998;&#38500;&#20102;&#27700;&#20998;&#20043;&#22806;&#65292;&#36824;&#21547;&#26377;&#28096;&#31881;&#37238;&#12289;&#28342;&#33740;&#37238;&#12289;&#31896;&#28082;&#34507;&#30333;&#12289;&#27688;&#22522;&#37240;&#20197;&#21450;&#23569;&#37327;&#38048;&#12289;&#38041;&#31561;&#22810;&#31181;&#29289;&#36136;&#65292;&#20855;&#26377;&#22810;&#26041;&#38754;&#30340;&#29983;&#29702;&#21151;&#33021;&#65292;&#26377;&#21033;&#20110;&#28040;&#21270;&#12289;&#20859;&#29983;&#12289;&#24378;&#36523;&#12290;&#36817;&#24180;&#26469;&#31185;&#23398;&#23478;&#36824;&#21457;&#29616;&#21822;&#28082;&#26377;&#28040;&#27602;&#12289;&#35299;&#27602;&#12289;&#25239;&#30284;&#21644;&#26432;&#28781;&#33406;&#28363;&#30149;&#27602;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>5.&#25105;&#22269;&#21476;&#20195;&#20859;&#29983;&#23478;&#38750;&#24120;&#37325;&#35270;&#21693;&#27941;&#20859;&#29983;&#12290;&#36947;&#25945;&#24466;&#36739;&#26089;&#22320;&#27880;&#24847;&#21040;&#21693;&#27941;&#30340;&#20859;&#29983;&#21151;&#33021;&#12290;&#26187;&#26397;&#12298;&#40644;&#24237;&#20869;&#26223;&#32463;&#12299;&#22810;&#22788;&#35762;&#21040;&#21822;&#28082;&#30340;&#21151;&#33021;&#65292;&#12298;&#40644;&#24237;&#20869;&#26223;&#32463;&#12299;&#35762;&#21040;&#8220;&#21475;&#20026;&#29577;&#27744;&#22826;&#21644;&#23467;&#65292;&#28465;&#21693;&#28789;&#28082;&#28798;&#19981;&#24178;&#65292;&#20307;&#29983;&#20809;&#21326;&#27668;&#39321;&#20848;&#65292;&#21364;&#28781;&#30334;&#37034;&#29577;&#28860;&#39068;&#65292;&#23457;&#33021;&#20462;&#20043;&#30331;&#24191;&#23506;&#8221;&#12290;&#27492;&#20116;&#21477;&#24847;&#24605;&#26159;&#35828;&#65292;&#21475;&#26159;&#20135;&#29983;&#21822;&#28082;&#30340;&#22320;&#26041;&#65292;&#28465;&#21693;&#21822;&#28082;&#65292;&#33021;&#20351;&#30149;&#23475;&#19981;&#26579;&#36523;&#65292;&#39044;&#38450;&#30142;&#30149;&#65292;&#36798;&#21040;&#24310;&#24180;&#30410;&#23551;&#30340;&#30446;&#30340;&#12290;</p>
<p></p>
<p>6.&#20851;&#20110;&#21693;&#27941;&#20859;&#29983;&#20855;&#20307;&#26041;&#27861;&#65292;&#22312;&#21382;&#20195;&#19968;&#20123;&#20859;&#29983;&#23548;&#24341;&#33879;&#20316;&#20013;&#37117;&#26377;&#21465;&#36848;&#12290;&#12298;&#36981;&#29983;&#20843;&#31546;&#24310;&#24180;&#21364;&#30149;&#31546;&#12299;&#20013;&#35760;&#36733;&#12298;&#20843;&#27573;&#38182;&#23548;&#24341;&#27861;&#12299;&#23601;&#35760;&#26377;&#21693;&#27941;&#26041;&#27861;&#65306;&#8220;&#36196;&#40857;&#25605;&#27700;&#27941;&#65292;&#28465;&#27941;&#19977;&#21313;&#20843;&#65292;&#31070;&#27700;&#28385;&#21475;&#21248;&#65292;&#19968;&#21475;&#20998;&#19977;&#21693;&#65292;&#20197;&#20505;&#36870;&#27700;&#19978;&#65292;&#20877;&#28465;&#20877;&#21534;&#27941;&#65292;&#22914;&#27492;&#19977;&#24230;&#27605;&#65292;&#31070;&#27700;&#20061;&#27425;&#21534;&#12290;&#21693;&#19979;&#27753;&#27753;&#21709;&#65292;&#30334;&#33033;&#33258;&#35843;&#21248;&#12290;&#8221;&#28165;&#20195;&#23588;&#20056;&#12298;&#23551;&#19990;&#38738;&#32534;&#12299;&#35828;&#65292;&#21693;&#27941;&#8220;&#23558;&#33292;&#33296;&#19978;&#33133;&#65292;&#20037;&#21017;&#27941;&#29983;&#28385;&#21475;&#65292;&#20415;&#24403;&#21693;&#20043;&#65292;&#21693;&#19979;&#28982;&#26377;&#22768;&#65292;&#20351;&#28748;&#28297;&#20116;&#33039;&#65292;&#38477;&#28779;&#29978;&#25463;&#65292;&#21693;&#25968;&#20197;&#22810;&#20026;&#22937;&#8221;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#21507;&#19978;&#8220;&#20185;&#20025;&#8221;&#65292;&#20154;&#20307;&#33258;&#26377;&#22823;&#33647;&#65292;&#19981;&#35201;&#25265;&#20102;&#20010;&#22823;&#23453;&#36125;&#21364;&#27627;&#19981;&#30693;&#24773;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#21507;&#8220;&#20185;&#20025;&#8221;&#65292;&#25105;&#26497;&#20854;&#37325;&#35270;&#22068;&#37324;&#36825;&#21475;&#8220;&#21326;&#27744;&#27700;&#8221;&#65292;&#36825;&#21475;&#20185;&#20025;&#23545;&#20110;&#20260;&#31934;&#30340;&#21508;&#31867;&#30151;&#29366;&#37117;&#26377;&#33391;&#22909;&#30340;&#24674;&#22797;&#25928;&#26524;&#65292;&#23545;&#20110;&#31070;&#32463;&#30151;&#21644;&#33041;&#21147;&#30340;&#25913;&#21892;&#65292;&#25928;&#26524;&#20063;&#38750;&#24120;&#26174;&#33879;&#65292;&#31934;&#21147;&#20493;&#22686;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#20174;&#24320;&#22987;&#30340;&#27599;&#27425;15&#20998;&#38047;&#65292;&#24930;&#24930;&#24310;&#38271;&#33267;&#27599;&#27425;&#21322;&#23567;&#26102;&#20197;&#19978;&#65292;&#26368;&#21518;&#33021;&#36798;&#21040;&#27599;&#27425;&#22362;&#25345;45&#20998;&#38047;&#23601;&#21487;&#20197;&#20102;&#12290;&#25105;&#37027;&#26102;&#31070;&#32463;&#30151;&#33021;&#24674;&#22797;&#65292;&#21644;&#21507;&#20185;&#20025;&#23494;&#19981;&#21487;&#20998;&#65292;&#25105;&#37027;&#26102;&#23545;&#33647;&#29289;&#24443;&#24213;&#32477;&#26395;&#20102;&#65292;&#32780;&#19988;&#24456;&#33457;&#38065;&#65292;&#26368;&#21518;&#25105;&#23601;&#38752;&#8220;&#21507;&#20185;&#20025;&#8221;&#20197;&#21450;&#20854;&#20182;&#20859;&#29983;&#20043;&#36947;&#65292;&#22362;&#25345;&#20102;&#21322;&#24180;&#22810;&#23601;&#24863;&#35273;&#24674;&#22797;&#20102;&#24456;&#22810;&#65292;&#22362;&#25345;&#19968;&#24180;&#22810;&#65292;&#31070;&#32463;&#30151;&#23601;&#28040;&#22833;&#20102;&#12290;</p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/046.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/048.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
