<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>48.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#36523;&#20307;&#24674;&#22797;&#26041;&#27861;&#20043;&#33406;&#28792;&#32463;&#39564;&#21644;&#25289;&#31563;&#20307;&#20250;&#12305;&#31532;48&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#36523;&#20307;&#24674;&#22797;&#26041;&#27861;&#20043;&#33406;&#28792;&#32463;&#39564;&#21644;&#25289;&#31563;&#20307;&#20250;&#12305;&#31532;48&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#21435;&#30475;&#21307;&#29983;&#65292;&#22914;&#26524;&#20320;&#21521;&#21307;&#29983;&#25552;&#21450;&#20102;&#25163;&#28139;&#38382;&#39064;&#65292;&#24471;&#21040;&#30340;&#22238;&#31572;&#19968;&#33324;&#23601;2&#31867;&#65292;&#19968;&#23601;&#26159;&#24314;&#35758;&#20320;&#35268;&#24459;&#25163;&#28139;&#25110;&#32773;&#35828;&#36866;&#24230;&#25163;&#28139;&#65292;&#19981;&#35201;&#24971;&#30528;&#12290;&#20108;&#65292;&#23601;&#26159;&#24314;&#35758;&#20320;&#24443;&#24213;&#25106;&#25481;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#25106;&#21451;&#30340;&#21453;&#39304;&#65292;&#20854;&#20013;&#26377;3&#20301;&#20013;&#21307;&#24314;&#35758;&#24739;&#32773;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#65292;&#20854;&#20182;&#20960;&#20301;&#21307;&#29983;&#21017;&#24314;&#35758;&#36866;&#24230;&#25163;&#28139;&#12290;&#22312;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#22823;&#29615;&#22659;&#19979;&#65292;&#24456;&#22810;&#21307;&#29983;&#20854;&#23454;&#20063;&#34987;&#36825;&#31181;&#20284;&#26159;&#32780;&#38750;&#30340;&#35266;&#28857;&#32473;&#27602;&#23475;&#20102;&#12290;&#36866;&#24230;&#25163;&#28139;&#65292;&#20045;&#19968;&#21548;&#32477;&#23545;&#27491;&#30830;&#65292;&#19968;&#28857;&#27809;&#38382;&#39064;&#12290;&#20294;&#22914;&#26524;&#20320;&#30475;&#36807;&#24456;&#22810;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#65292;&#33258;&#24049;&#26377;&#26497;&#28145;&#30340;&#20307;&#20250;&#65292;&#37027;&#26681;&#26412;&#23601;&#19981;&#26159;&#37027;&#22238;&#20107;&#20102;&#12290;&#36866;&#24230;&#65292;&#36866;&#24230;&#65292;&#24230;&#22312;&#21738;&#37324;&#65311;&#26377;&#20154;&#35828;&#19968;&#21608;&#19968;&#27425;&#65292;&#19981;&#20250;&#20986;&#20107;&#12290;&#20294;&#26377;&#30340;&#25106;&#21451;&#23601;&#26159;&#25353;&#29031;&#19968;&#21608;&#19968;&#27425;&#25784;&#30340;&#65292;&#20294;&#26159;&#19977;&#24180;&#21518;&#65292;&#20182;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#20320;&#24590;&#20040;&#35299;&#37322;&#65311;&#27599;&#20010;&#20154;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#20154;&#24213;&#23376;&#21402;&#65292;&#33021;&#20260;&#20010;&#20960;&#24180;&#65292;&#26377;&#20154;&#20808;&#22825;&#23601;&#24369;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#19981;&#20986;2&#24180;&#23601;&#30151;&#29366;&#32544;&#36523;&#20102;&#12290;&#32780;&#19988;&#20960;&#20046;&#27599;&#20010;&#25106;&#21451;&#37117;&#24819;&#36807;&#36866;&#24230;&#65292;&#20294;&#26159;&#27442;&#26395;&#19968;&#26469;&#65292;&#23601;&#26159;&#20845;&#20010;&#23383;&#65306;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#36824;&#35201;&#26469;&#19968;&#27425;&#65292;&#29978;&#33267;&#26469;2&#27425;&#65292;&#29978;&#33267;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25163;&#28139;&#65292;&#20320;&#35828;&#36825;&#26159;&#36866;&#24230;&#21527;&#65311;&#20320;&#33258;&#24049;&#33021;&#25511;&#21046;&#21527;&#65311;&#36824;&#26377;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#24847;&#28139;&#20063;&#26159;&#28431;&#65292;&#23646;&#20110;&#26263;&#28431;&#65292;&#26377;&#20123;&#25106;&#21451;&#26159;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#26159;&#20182;&#24179;&#26102;&#26681;&#26412;&#26080;&#27861;&#25511;&#21046;&#24847;&#28139;&#65292;&#24847;&#28139;&#28431;&#25481;&#30340;&#26356;&#22810;&#65292;&#32780;&#20182;&#22240;&#20026;&#26080;&#30693;&#65292;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#33021;&#20570;&#21040;&#36866;&#24230;&#12290;&#20854;&#23454;&#20182;&#25226;&#25784;&#31649;&#24819;&#31616;&#21333;&#20102;&#65292;&#25784;&#31649;&#30340;&#27700;&#26159;&#24456;&#28145;&#24456;&#28145;&#30340;&#65292;&#20197;&#21069;&#25105;&#25991;&#31456;&#20063;&#35762;&#21040;&#65292;&#30772;&#25106;&#26102;&#38388;&#20063;&#24456;&#26377;&#35762;&#31350;&#65292;&#22312;&#38451;&#27668;&#27700;&#24179;&#24369;&#30340;&#26102;&#20505;&#30772;&#25106;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#24456;&#39640;&#65292;&#19968;&#27425;&#23601;&#21487;&#20197;&#23548;&#33268;&#20986;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#36866;&#24230;&#65292;&#36866;&#24230;&#65292;&#27700;&#22826;&#28145;&#65281;&#22810;&#23569;&#21069;&#36744;&#23601;&#26159;&#25630;&#36866;&#24230;&#25630;&#24223;&#25481;&#30340;&#65281;&#20294;&#26377;&#20123;&#21307;&#29983;&#21364;&#36824;&#22312;&#24314;&#35758;&#24739;&#32773;&#36866;&#24230;&#12290;&#25163;&#28139;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#20320;&#21560;&#27602;&#20063;&#19981;&#19968;&#23450;&#20250;&#19968;&#27425;&#25104;&#30270;&#65292;&#20294;&#25784;&#31649;&#30340;&#20154;&#20960;&#20046;&#20840;&#37096;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#20320;&#35828;&#25104;&#30270;&#24615;&#24378;&#19981;&#24378;&#65311;&#22914;&#26524;&#20320;&#23398;&#20250;&#20102;&#25511;&#21046;&#24847;&#28139;&#65292;&#37027;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#36825;&#20010;&#38382;&#39064;&#25105;&#20197;&#21069;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#22810;&#27425;&#12290;&#22914;&#26524;&#20320;&#26080;&#27861;&#25511;&#21046;&#24847;&#28139;&#65292;&#37027;&#20040;&#31105;&#27442;&#23601;&#21487;&#33021;&#20250;&#20986;&#38382;&#39064;&#12290;&#22240;&#20026;&#20320;&#24847;&#28139;&#21518;&#24971;&#30528;&#19981;&#25784;&#65292;&#37027;&#26159;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#28814;&#30151;&#21453;&#24212;&#30340;&#12290;&#22914;&#26524;&#20320;&#33021;&#22362;&#20915;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#23601;&#27809;&#26377;&#38382;&#39064;&#12290;&#22914;&#26524;&#20320;&#21548;&#20449;&#20102;&#21307;&#29983;&#25152;&#35859;&#30340;&#35268;&#24459;&#25784;&#31649;&#65292;&#37027;&#20320;&#23601;&#31561;&#30528;&#22797;&#21457;&#21543;&#12290;&#36825;&#19981;&#26159;&#21361;&#35328;&#32824;&#21548;&#65292;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#20146;&#36523;&#32463;&#21382;&#24471;&#20986;&#30340;&#30495;&#29702;&#12290;&#25784;&#31649;&#30028;&#27809;&#26377;&#26032;&#40092;&#20107;&#65292;&#20320;&#32463;&#21382;&#30340;&#65292;&#21069;&#36744;&#37117;&#32463;&#21382;&#36807;&#12290;&#25152;&#20197;&#35831;&#19981;&#35201;&#24515;&#23384;&#20389;&#24184;&#25630;&#36866;&#24230;&#65292;&#37027;&#23436;&#20840;&#23601;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#37027;&#26681;&#26412;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#65281;</p>
<p></p>
<p>&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#30495;&#30340;&#26159;&#19968;&#27425;&#37117;&#19981;&#33021;&#29359;&#65281;&#24076;&#26395;&#22823;&#23478;&#33021;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21152;&#24378;&#23545;&#27442;&#26395;&#30340;&#39550;&#39533;&#33021;&#21147;&#65292;&#36825;&#26679;&#36827;&#20837;&#23130;&#23035;&#21518;&#23601;&#21487;&#20197;&#23613;&#37327;&#20570;&#21040;&#33410;&#21046;&#65292;&#19981;&#28982;&#32467;&#23130;&#21518;&#20063;&#26159;&#24456;&#23481;&#26131;&#24223;&#25481;&#30340;&#12290;&#30475;&#36807;&#20960;&#20010;&#26696;&#20363;&#65292;&#23601;&#26159;&#32467;&#23130;&#21518;&#32437;&#27442;&#65292;&#25630;&#24471;&#21069;&#21015;&#33146;&#28814;&#22797;&#21457;&#65292;&#25630;&#24471;&#38451;&#30207;&#26089;&#27844;&#65292;&#25226;&#33258;&#24049;&#25630;&#36827;&#20102;&#21307;&#38498;&#65292;&#19981;&#23569;&#20154;&#32467;&#23130;&#21518;&#20381;&#28982;&#36824;&#22312;&#25163;&#28139;&#65292;&#36825;&#26679;&#23601;&#26159;&#8220;&#21452;&#26023;&#20240;&#32958;&#8221;&#65281;&#26368;&#21518;&#30495;&#30340;&#23601;&#25226;&#33258;&#24049;&#25630;&#22446;&#20102;&#65292;&#30475;&#36807;&#22909;&#20960;&#20010;&#25106;&#21451;&#26368;&#21518;&#38451;&#30207;&#20102;&#65292;&#21644;&#32769;&#23110;&#31163;&#23130;&#20102;&#65292;&#30495;&#30340;&#24456;&#24808;&#21584;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#21448;&#26377;&#25106;&#21451;&#22312;&#35828;&#65292;&#26082;&#28982;&#25106;&#33394;&#65292;&#37027;&#20040;&#23601;&#19981;&#30475;&#40644;&#33394;&#30340;&#65292;&#30475;&#28165;&#32431;&#30340;&#12290;&#30475;&#28165;&#32431;&#30340;&#24635;&#24402;&#26080;&#23475;&#21543;&#65292;&#36825;&#31181;&#35770;&#35843;&#65292;&#25105;&#35760;&#24471;&#19968;&#24180;&#21069;&#23601;&#26377;&#25106;&#21451;&#25552;&#21040;&#36807;&#65292;&#20182;&#25628;&#38598;&#20102;&#19968;&#22823;&#22534;&#30340;&#28165;&#32431;&#29031;&#29255;&#65292;&#19981;&#26159;&#40644;&#33394;&#30340;&#65292;&#20294;&#20182;&#21518;&#26469;&#30475;&#30528;&#30475;&#30528;&#23601;&#24819;&#27498;&#20102;&#65292;&#28982;&#21518;&#23601;&#30772;&#25106;&#20102;&#12290;&#21482;&#35201;&#38754;&#23545;&#22899;&#33394;&#65292;&#19981;&#31649;&#26159;&#35825;&#24785;&#30340;&#36824;&#26159;&#28165;&#32431;&#30340;&#65292;&#37117;&#26159;&#26377;&#21487;&#33021;&#36215;&#37034;&#24565;&#30340;&#12290;&#32780;&#19988;&#28165;&#32431;&#30340;&#26432;&#20260;&#21147;&#26356;&#24378;&#65292;&#38544;&#34109;&#24615;&#26356;&#39640;&#65292;&#24456;&#23481;&#26131;&#22833;&#21435;&#35686;&#24789;&#65292;&#35753;&#24515;&#39764;&#38075;&#20102;&#31354;&#23376;&#12290;&#28165;&#32431;&#26159;&#24515;&#39764;&#30340;&#21478;&#19968;&#31181;&#35825;&#39285;&#65292;&#21482;&#26159;&#25442;&#20010;&#21475;&#21619;&#38035;&#20320;&#19978;&#38057;&#65292;&#24515;&#39764;&#30340;&#35825;&#39285;&#26377;2&#31181;&#21475;&#21619;&#65292;&#19968;&#31181;&#35825;&#24785;&#30340;&#65292;&#19968;&#31181;&#28165;&#32431;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#22312;&#25105;&#20204;&#23398;&#26657;&#30340;&#36148;&#21543;&#19978;&#30475;&#21040;&#26377;&#20154;&#21457;&#24086;&#35828;&#26377;&#40644;&#22270;&#40644;&#32593;&#65292;&#20110;&#26159;&#25105;&#20415;&#36827;&#21435;&#24594;&#26021;&#27004;&#20027;&#65292;&#32467;&#26524;&#23601;&#34987;&#23553;&#21495;&#20102;&#8230;&#8230;&#21710;&#65292;&#30495;&#30340;&#22909;&#24754;&#21696;&#21834;&#65292;&#22823;&#21733;&#65292;&#25105;&#35813;&#24590;&#26679;&#23545;&#24453;&#21602;&#65311;&#32780;&#19988;&#20043;&#21069;&#21457;&#30340;&#19968;&#20010;&#23459;&#20256;&#36148;&#20063;&#34987;&#21024;&#20102;&#65292;&#30495;&#30340;&#24456;&#37057;&#38391;&#21834;&#65281;&#12305;&#12290;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#23459;&#20256;&#34987;&#21024;&#24456;&#27491;&#24120;&#65292;&#25105;&#19968;&#33324;&#24314;&#35758;&#25171;&#19968;&#26538;&#25442;&#19968;&#20010;&#22320;&#26041;&#65292;&#23459;&#20256;&#34987;&#21024;&#34987;&#35823;&#35299;&#26159;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#24456;&#22810;&#25106;&#21451;&#20986;&#21435;&#23459;&#20256;&#37117;&#24456;&#26377;&#32463;&#39564;&#65292;&#23459;&#20256;&#23436;&#20102;&#23601;&#36208;&#20154;&#65292;&#19981;&#35201;&#21435;&#30447;&#24086;&#12290;&#20320;&#24594;&#26021;&#27004;&#20027;&#65292;&#25105;&#24456;&#29702;&#35299;&#20320;&#24403;&#26102;&#30340;&#24515;&#24773;&#65292;&#20294;&#19979;&#27425;&#35201;&#27880;&#24847;&#25511;&#21046;&#24773;&#32490;&#65292;&#26377;&#20123;&#20154;&#26159;&#28857;&#19981;&#37266;&#30340;&#65292;&#20320;&#23601;&#21457;&#24352;&#23459;&#20256;&#25106;&#33394;&#30340;&#22270;&#65292;&#28982;&#21518;&#36208;&#20154;&#12290;&#21035;&#21435;&#31649;&#20182;&#20102;&#65292;&#20808;&#32473;&#20182;&#31181;&#19979;&#31181;&#23376;&#12290; &#23558;&#26469;&#20182;&#36523;&#20307;&#20986;&#38382;&#39064;&#20102;&#65292;&#20182;&#39532;&#19978;&#24819;&#21040;&#26366;&#32463;&#26377;&#20010;&#20154;&#25552;&#37266;&#36807;&#20182;&#65292;&#21482;&#26159;&#20182;&#27809;&#21548;&#65292;&#20182;&#20250;&#24456;&#21518;&#24724;&#65292;&#28982;&#21518;&#24320;&#22987;&#21457;&#24515;&#25106;&#33394;&#12290;&#21152;&#27833;&#65281;&#25105;&#20204;&#23459;&#20256;&#30475;&#38271;&#36828;&#20123; &#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#23459;&#20256;&#26159;&#35201;&#35762;&#31574;&#30053;&#30340;&#65292;&#21543;&#37324;&#26377;&#24456;&#22810;&#20154;&#22312;&#25630;&#23459;&#20256;&#24037;&#20316;&#65292;&#22823;&#23478;&#20063;&#21487;&#20197;&#22810;&#20132;&#27969;&#23459;&#20256;&#30340;&#32463;&#39564;&#12290;&#23459;&#20256;&#19968;&#33324;&#20250;&#36935;&#35265;2&#31181;&#20154;&#65292;&#19968;&#65292;&#28857;&#24471;&#37266;&#30340;&#20154;&#12290;&#20108;&#65292;&#28857;&#19981;&#37266;&#30340;&#20154;&#65292;&#29978;&#33267;&#35823;&#35299;&#20320;&#20035;&#33267;&#39554;&#20320;&#12290;&#36825;&#20004;&#31181;&#20154;&#19968;&#33324;&#37117;&#20250;&#36935;&#35265;&#30340;&#65292;&#32780;&#19988;&#25454;&#25105;&#35266;&#23519;&#65292;&#36935;&#35265;&#35823;&#35299;&#30340;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#22240;&#20026;&#22823;&#29615;&#22659;&#26159;&#26080;&#23475;&#35770;&#30340;&#22825;&#19979;&#65292;&#24456;&#22810;&#20154;&#20174;&#23567;&#23601;&#22312;&#26080;&#23475;&#35770;&#30340;&#29071;&#38518;&#19979;&#38271;&#22823;&#30340;&#65292;&#35753;&#20182;&#25509;&#21463;&#26377;&#23475;&#35770;&#65292;&#21487;&#33021;&#20182;&#19968;&#19979;&#23376;&#26080;&#27861;&#25509;&#21463;&#65292;&#20063;&#26080;&#27861;&#36716;&#21464;&#36807;&#26469;&#12290;&#33021;&#19968;&#19979;&#23376;&#23601;&#36716;&#21464;&#36807;&#26469;&#30340;&#65292;&#32477;&#23545;&#26159;&#26377;&#21892;&#26681;&#20043;&#20154;&#65292;&#20063;&#26159;&#26377;&#20307;&#20250;&#20043;&#20154;&#12290;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#26377;&#20123;&#20154;&#26159;&#25758;&#20102;&#21335;&#22681;&#20063;&#19981;&#37266;&#24735;&#65292;&#36825;&#26102;&#20505;&#22914;&#26524;&#26377;&#19968;&#20010;&#20154;&#33021;&#28857;&#37266;&#20182;&#65292;&#20182;&#39532;&#19978;&#23601;&#21487;&#33021;&#20250;&#22238;&#22836;&#20102;&#12290;&#25152;&#20197;&#24230;&#20154;&#20063;&#35762;&#31350;&#26426;&#32536;&#65292;&#26426;&#32536;&#25104;&#29087;&#20102;&#65292;&#19968;&#28857;&#21363;&#20013;&#65292;&#26426;&#32536;&#27809;&#25104;&#29087;&#30340;&#65292;&#20063;&#19981;&#35201;&#27668;&#24700;&#65292;&#26356;&#19981;&#35201;&#21644;&#20154;&#21557;&#36215;&#26469;&#65292;&#25105;&#35265;&#36807;&#22909;&#20960;&#20010;&#25106;&#21451;&#65292;&#20986;&#21435;&#23459;&#20256;&#32467;&#26524;&#24773;&#32490;&#22833;&#25511;&#65292;&#21644;&#21035;&#20154;&#21557;&#36215;&#26469;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#29983;&#27668;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#36991;&#20813;&#36825;&#31181;&#24773;&#20917;&#65292;&#33021;&#24230;&#21017;&#24230;&#65292;&#19981;&#33021;&#24230;&#23601;&#20808;&#32473;&#20182;&#31181;&#19979;&#35273;&#24735;&#30340;&#31181;&#23376;&#65292;&#23558;&#26469;&#26576;&#19968;&#22825;&#65292;&#20182;&#21487;&#33021;&#20250;&#30495;&#30340;&#24724;&#24735;&#65292;&#21518;&#24724;&#24403;&#21021;&#27809;&#21548;&#20320;&#30340;&#35805;&#12290;&#26377;&#20123;&#20154;&#19968;&#19979;&#23376;&#26159;&#28857;&#19981;&#37266;&#30340;&#65292;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#12290;&#20320;&#30340;&#23459;&#20256;&#20869;&#23481;&#65292;&#21313;&#20010;&#20154;&#30475;&#21040;&#20102;&#65292;&#26377;&#19968;&#20010;&#20154;&#24320;&#22987;&#25106;&#33394;&#65292;&#20854;&#23454;&#20320;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#21363;&#20351;&#21313;&#20010;&#20154;&#37117;&#35823;&#35299;&#20320;&#65292;&#37027;&#20063;&#27809;&#20851;&#31995;&#65292;&#31181;&#23376;&#24050;&#32463;&#31181;&#19979;&#65292;&#23558;&#26469;&#26426;&#32536;&#25104;&#29087;&#23601;&#20250;&#21457;&#33469;&#25104;&#38271;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#24744;&#22909;&#65292;&#24744;&#26377;&#27809;&#26377;&#36825;&#31181;&#24773;&#20917;&#65306;&#22825;&#22825;&#26089;&#19978;&#31532;&#19968;&#20214;&#20107;&#23601;&#26159;&#24863;&#35273;&#33258;&#24049;&#26377;&#27809;&#26377;&#22909;&#28857;&#65292;&#21487;&#26159;&#36234;&#24819;&#23601;&#36234;&#38590;&#21463;&#65292;&#27880;&#24847;&#21147;&#26681;&#26412;&#27809;&#27861;&#36716;&#31227;&#65292;&#25105;&#24819;&#36825;&#26679;&#19979;&#21435;&#19981;&#30693;&#36947;&#20160;&#20040;&#26102;&#20505;&#33021;&#22909;&#65292;&#22825;&#22825;&#32769;&#26159;&#27880;&#24847;&#33258;&#24049;&#36523;&#20307;&#65292;&#33041;&#23376;&#36855;&#36855;&#31946;&#31946;&#65292;&#20160;&#20040;&#37117;&#35760;&#19981;&#20303;&#65292;&#21478;&#22806;&#25105;&#30475;&#21040;&#21416;&#25151;&#30340;&#20992;&#30340;&#26102;&#20505;&#29305;&#21035;&#24819;&#32473;&#33258;&#24049;&#19968;&#20992;&#65292;&#25105;&#23475;&#24597;&#21035;&#21738;&#22825;&#25511;&#21046;&#19981;&#20303;&#32467;&#26463;&#33258;&#24049;&#20102;&#65292;&#33041;&#23376;&#32769;&#26159;&#24819;&#37027;&#20123;&#21487;&#24597;&#30340;&#20107;&#24773;&#65292;&#23475;&#24597;&#33258;&#24049;&#21035;&#20570;&#20986;&#26469;&#20667;&#20107;&#65292;&#20026;&#20160;&#20040;&#25105;&#36523;&#20307;&#33298;&#26381;&#22810;&#20102;&#36824;&#26159;&#36825;&#20040;&#38590;&#21463;&#65292;&#19981;&#30693;&#36947;&#24744;&#24403;&#21021;&#32463;&#21382;&#36807;&#36825;&#31181;&#20107;&#24773;&#20040;&#65292;&#36825;&#26465;&#36335;&#36208;&#24471;&#24456;&#32047;&#65292;&#37027;&#20010;&#25239;&#25233;&#37057;&#30340;&#33647;&#25105;&#19981;&#30693;&#36947;&#36824;&#38656;&#35201;&#19981;&#38656;&#35201;&#21507;&#65292;&#25105;&#37117;&#24456;&#38271;&#26102;&#38388;&#27809;&#21507;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#30561;&#35273;&#36215;&#26469;&#24863;&#35273;&#24456;&#32047;&#65292;&#20687;&#29100;&#22812;&#19968;&#26679;&#12290;&#25105;&#37027;&#26102;&#26159;&#24456;&#25935;&#24863;&#65292;&#20063;&#36208;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#20013;&#21307;&#65306;&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#12290;&#25105;&#37027;&#26102;&#22825;&#22825;&#25552;&#24515;&#21514;&#32966;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#20687;&#34987;&#36861;&#26432;&#19968;&#26679;&#65292;&#29983;&#19981;&#22914;&#27515;&#12290;&#25105;&#24314;&#35758;&#20320;&#19981;&#35201;&#22810;&#24819;&#65292;&#35813;&#27835;&#30103;&#30340;&#31215;&#26497;&#27835;&#30103;&#65292;&#25105;&#25512;&#33616;&#30340;&#23376;&#21320;&#20859;&#29983;&#26729;&#20320;&#21487;&#20197;&#32451;&#36215;&#26469;&#65292;&#23545;&#31070;&#32463;&#30151;&#25913;&#21892;&#24456;&#22823;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#12290;&#29100;&#22812;&#20260;&#32925;&#32958;&#65292;&#25784;&#31649;&#20260;&#32925;&#32958;&#65292;&#20037;&#22352;&#20063;&#20260;&#32958;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#31070;&#32463;&#30151;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;&#32958;&#20027;&#24656;&#65292;&#24656;&#20260;&#32958;&#12290;&#24656;&#24807;&#36825;&#31181;&#24773;&#32490;&#21448;&#20250;&#21453;&#36807;&#26469;&#20260;&#32958;&#65292;&#25152;&#20197;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#24322;&#24120;&#37325;&#35201;&#65292;&#20154;&#19968;&#26086;&#36827;&#20837;&#24656;&#24807;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#23601;&#20250;&#38519;&#22312;&#37324;&#38754;&#65292;&#23601;&#20687;&#36827;&#20837;&#36855;&#23467;&#19968;&#26679;&#65292;&#26222;&#36890;&#20154;&#26681;&#26412;&#26080;&#27861;&#29702;&#35299;&#30340;&#12290;&#19968;&#33324;&#37117;&#20250;&#35748;&#20026;&#20320;&#24515;&#29702;&#26377;&#38382;&#39064;&#65292;&#23646;&#20110;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#24515;&#29702;&#30142;&#30149;&#26159;&#26377;&#29983;&#29702;&#22522;&#30784;&#30340;&#12290;&#37027;&#31181;&#24515;&#29702;&#29366;&#24577;&#22826;&#25240;&#30952;&#20154;&#20102;&#65292;&#24120;&#20154;&#38590;&#20197;&#24819;&#35937;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#24819;&#20160;&#20040;&#20107;&#24773;&#37117;&#24448;&#22351;&#22788;&#24819;&#65292;&#20160;&#20040;&#37117;&#24819;&#26368;&#22351;&#30340;&#32467;&#26524;&#65292;&#27599;&#22825;&#27963;&#22312;&#24822;&#24656;&#21644;&#32477;&#26395;&#20013;&#65292;&#22312;&#36825;&#31181;&#31934;&#31070;&#29366;&#24577;&#19979;&#65292;&#24819;&#33258;&#26432;&#30340;&#20154;&#24456;&#22810;&#65292;&#25105;&#37027;&#26102;&#20063;&#26377;&#24819;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#36824;&#22909;&#27809;&#26377;&#23454;&#26045;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#24515;&#29702;&#29366;&#24577;&#19981;&#26159;&#19968;&#33324;&#20154;&#21487;&#20197;&#24819;&#35937;&#30340;&#65292;&#21307;&#29983;&#20063;&#19968;&#30693;&#21322;&#35299;&#29978;&#33267;&#35823;&#35299;&#24739;&#32773;&#65292;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#30340;&#20154;&#25165;&#33021;&#30495;&#27491;&#29702;&#35299;&#65292;&#21482;&#26377;&#30149;&#21451;&#20043;&#38388;&#25165;&#33021;&#28145;&#21051;&#29702;&#35299;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#21435;&#30475;&#21307;&#29983;&#21507;&#35199;&#33647;&#65292;&#37027;&#26681;&#26412;&#26080;&#27861;&#27835;&#24840;&#65292;&#21018;&#24320;&#22987;&#21507;&#21487;&#20197;&#32531;&#35299;&#65292;&#21507;&#19968;&#27573;&#26102;&#38388;&#32784;&#33647;&#20102;&#65292;&#29978;&#33267;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#37027;&#23601;&#26356;&#30171;&#33510;&#20102;&#12290;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33457;&#20102;&#24456;&#20037;&#25165;&#36208;&#20986;&#37027;&#20010;&#24515;&#29702;&#24618;&#22280;&#65292;&#22240;&#20026;&#25105;&#30693;&#36947;&#32925;&#32958;&#34394;&#25165;&#26159;&#24656;&#24807;&#24515;&#29702;&#20986;&#29616;&#30340;&#26681;&#28304;&#65292;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#65292;&#36523;&#20307;&#35843;&#29702;&#36807;&#26469;&#20102;&#65292;&#24515;&#29702;&#20063;&#20250;&#38543;&#20043;&#25913;&#21892;&#12290;&#22914;&#26524;&#20320;&#21482;&#25226;&#27880;&#24847;&#21147;&#25918;&#22312;&#24515;&#29702;&#19978;&#65292;&#37027;&#21487;&#33021;&#19968;&#36744;&#23376;&#37117;&#36208;&#19981;&#20986;&#26469;&#12290;&#26377;&#30340;&#20154;&#32958;&#27668;&#36275;&#65292;&#32966;&#27668;&#22766;&#65292;&#36208;&#21040;&#21738;&#37324;&#37117;&#26159;&#19968;&#27966;&#27668;&#22766;&#23665;&#27827;&#30340;&#27668;&#21183;&#65292;&#24180;&#32426;&#22823;&#20102;&#20197;&#21518;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#20182;&#37027;&#32929;&#27668;&#21183;&#23436;&#20840;&#27809;&#26377;&#20102;&#65292;&#19968;&#26041;&#38754;&#26159;&#24180;&#32426;&#19978;&#21435;&#23548;&#33268;&#30340;&#34928;&#36864;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#32437;&#27442;&#20260;&#20102;&#32925;&#32958;&#65292;&#27809;&#26377;&#21407;&#26469;&#37027;&#32929;&#23376;&#31934;&#27668;&#31070;&#20102;&#65292;&#19968;&#19979;&#23601;&#33806;&#38753;&#20102;&#12290;&#20260;&#31934;&#24739;&#32773;&#30340;&#30154;&#24840;&#36807;&#31243;&#26159;&#26377;&#21453;&#22797;&#30340;&#65292;&#26377;&#20123;&#25106;&#21451;&#25106;&#25481;&#20197;&#21518;&#65292;&#36739;&#20043;&#36807;&#21435;&#65292;&#30151;&#29366;&#26159;&#26377;&#25152;&#32531;&#35299;&#65292;&#20294;&#36824;&#26102;&#24120;&#21453;&#22797;&#12290;&#36825;&#26102;&#20505;&#23601;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#22909;&#22909;&#19979;&#21151;&#22827;&#65292;&#35753;&#21453;&#22797;&#27425;&#25968;&#36880;&#28176;&#20943;&#23569;&#28982;&#21518;&#36235;&#20110;&#31283;&#23450;&#65292;&#36825;&#26679;&#23601;&#24930;&#24930;&#30154;&#24840;&#20102;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#26399;&#24456;&#27491;&#24120;&#65292;&#19981;&#24517;&#32416;&#32467;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#21363;&#21487;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#20859;&#29983;&#21151;&#35838;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#25105;&#24120;&#35265;&#24456;&#22810;&#24086;&#23376;&#35828;&#65292;&#27442;&#26395;&#26469;&#20102;&#65292;&#38752;&#20463;&#21351;&#25745;&#21457;&#27844;&#12290;&#23545;&#19981;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20851;&#20110;&#27442;&#26395;&#26469;&#20102;&#65292;&#38752;&#20463;&#21351;&#25745;&#21457;&#27844;&#65292;&#36825;&#31181;&#35770;&#35843;&#25105;&#20063;&#26159;&#30475;&#35265;&#36807;&#24456;&#22810;&#27425;&#30340;&#12290;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#35199;&#28857;&#20891;&#26657;&#65292;&#20182;&#20204;&#19968;&#29359;&#38169;&#35823;&#23601;&#26159;&#39532;&#19978;&#36276;&#19979;&#20570;&#20463;&#21351;&#25745;&#12290;&#20570;&#20463;&#21351;&#25745;&#26159;&#21147;&#37327;&#35757;&#32451;&#65292;&#26159;&#35201;&#29992;&#21040;&#29190;&#21457;&#21147;&#30340;&#12290;&#22312;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#65292;&#35201;&#27880;&#24847;&#38745;&#20859;&#65292;&#36991;&#20813;&#29992;&#29190;&#21457;&#21147;&#65292;&#36213;&#26412;&#23665;&#23601;&#26159;&#22312;&#20570;&#20463;&#21351;&#25745;&#30340;&#26102;&#20505;&#20013;&#39118;&#30340;&#12290;&#36523;&#20307;&#34394;&#30340;&#26102;&#20505;&#19981;&#35201;&#21193;&#24378;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#38745;&#20859;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#24456;&#22909;&#65292;&#37027;&#21487;&#20197;&#36866;&#24403;&#20570;&#20123;&#20463;&#21351;&#25745;&#65292;&#20294;&#22914;&#26524;&#24847;&#28139;&#26469;&#20102;&#65292;&#20320;&#23601;&#20570;&#20463;&#21351;&#25745;&#65292;&#22312;&#23478;&#37324;&#36824;&#34892;&#65292;&#22914;&#26524;&#22312;&#23398;&#26657;&#25110;&#32773;&#39532;&#36335;&#19978;&#65292;&#37027;&#25805;&#20316;&#24615;&#23601;&#27604;&#36739;&#20302;&#20102;&#12290;&#20320;&#19981;&#21487;&#33021;&#22312;&#39532;&#36335;&#19978;&#26377;&#24847;&#28139;&#65292;&#39532;&#19978;&#36276;&#19979;&#20570;&#20463;&#21351;&#25745;&#21543;&#65311;&#25110;&#32773;&#19978;&#35838;&#26102;&#65292;&#20320;&#20063;&#19981;&#21487;&#33021;&#36276;&#19979;&#20570;&#20463;&#21351;&#25745;&#12290;&#20851;&#20110;&#26029;&#24847;&#28139;&#65292;&#25105;&#35273;&#24471;&#36824;&#26159;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#27604;&#36739;&#38752;&#35889;&#65292;&#19981;&#21463;&#26102;&#31354;&#38480;&#21046;&#65292;&#26029;&#24471;&#20063;&#27604;&#36739;&#36731;&#26494;&#65292;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#23601;&#27809;&#20107;&#20102;&#12290;&#25105;&#20197;&#21069;&#20063;&#24819;&#36890;&#36807;&#20570;&#20463;&#21351;&#25745;&#26469;&#21457;&#27844;&#25481;&#27442;&#26395;&#65292;&#37027;&#26159;&#25105;&#39640;&#20013;&#26102;&#30340;&#24819;&#27861;&#65292;&#37027;&#26102;&#25105;&#27604;&#36739;&#26080;&#30693;&#24188;&#31258;&#65292;&#20063;&#27809;&#20154;&#24341;&#23548;&#25105;&#12290;&#37027;&#26102;&#25105;&#23601;&#24819;&#65292;&#26377;&#27442;&#26395;&#25105;&#23601;&#20570;&#20463;&#21351;&#25745;&#65292;&#36824;&#21487;&#20197;&#38203;&#28860;&#36523;&#20307;&#65292;&#20110;&#26159;&#22312;&#19968;&#27425;&#20307;&#34394;&#30340;&#24773;&#20917;&#19979;&#65292;&#25105;&#20570;&#20102;&#24456;&#22810;&#20463;&#21351;&#25745;&#65292;&#31532;&#20108;&#22825;&#39052;&#19979;&#33146;&#23601;&#21457;&#28814;&#20102;&#65292;&#39532;&#19978;&#23601;&#32959;&#36215;&#26469;&#20102;&#65292;&#24403;&#26102;&#21435;&#21307;&#38498;&#20063;&#26597;&#19981;&#20986;&#26469;&#21407;&#22240;&#65292;&#30452;&#21040;2&#24180;&#21518;&#25165;&#26597;&#20986;&#26159;&#39052;&#19979;&#33146;&#21457;&#28814;&#20102;&#12290;&#25152;&#20197;&#65292;&#22312;&#20307;&#34394;&#30340;&#24773;&#20917;&#19979;&#65292;&#19968;&#23450;&#35201;&#24910;&#20570;&#29190;&#21457;&#24615;&#30340;&#35757;&#32451;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#30142;&#30149;&#12290;&#20999;&#35760;&#65281;&#20013;&#21307;&#35762;&#21040;&#29992;&#21147;&#36807;&#24230;&#20063;&#20260;&#32958;&#30340;&#65292;&#24180;&#32426;&#36731;&#24863;&#35273;&#19981;&#21040;&#65292;&#24180;&#32426;&#19978;&#21435;&#25110;&#32773;&#20307;&#34394;&#30340;&#24773;&#20917;&#19979;&#29992;&#29190;&#21457;&#21147;&#65292;&#37027;&#23601;&#23481;&#26131;&#23548;&#33268;&#30142;&#30149;&#30340;&#21457;&#29983;&#12290;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#25105;&#24819;&#38382;&#20010;&#38382;&#39064;&#65306;&#25106;&#20102;&#23558;&#36817;70&#22825;&#65292;&#36951;&#20102;&#65292;&#20026;&#20160;&#20040;&#21453;&#32780;&#24863;&#35273;&#36523;&#20307;&#26356;&#36890;&#30021;&#12289;&#33298;&#26381;&#20102;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#37027;&#35828;&#26126;&#20320;&#36523;&#20307;&#24674;&#22797;&#36824;&#34892;&#65292;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#20063;&#20260;&#32958;&#31934;&#30340;&#65292;&#19968;&#26041;&#38754;&#32771;&#34385;&#20320;&#24674;&#22797;&#24471;&#22909;&#65292;&#21478;&#22806;&#23601;&#26159;&#20250;&#26377;&#20260;&#23475;&#24310;&#36831;&#29616;&#35937;&#65292;&#21487;&#33021;&#20250;&#36807;&#20960;&#22825;&#25165;&#20250;&#24863;&#35273;&#19981;&#36866;&#65292;&#19981;&#26159;&#39532;&#19978;&#33021;&#24863;&#35273;&#21040;&#30340;&#12290;&#21152;&#27833; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20260;&#23475;&#24310;&#36831;&#29616;&#35937;&#25105;&#24456;&#26089;&#23601;&#33258;&#24049;&#20307;&#39564;&#36807;&#65292;&#35760;&#24471;&#21313;&#20960;&#23681;&#26102;&#65292;&#19968;&#27425;&#25784;&#31649;&#21518;&#65292;&#31532;&#20108;&#22825;&#24863;&#35273;&#36523;&#20307;&#36824;&#34892;&#65292;&#20043;&#21518;&#30340;&#20004;&#21608;&#37117;&#24863;&#35273;&#36824;&#22909;&#65292;&#20294;&#26159;&#31532;&#19977;&#21608;&#26102;&#24694;&#26524;&#20986;&#29616;&#20102;&#65292;&#32958;&#33039;&#37096;&#20301;&#36339;&#21160;&#21385;&#23475;&#65292;&#26377;&#20123;&#25106;&#21451;&#20250;&#31216;&#20043;&#20026;&#8220;&#32958;&#36339;&#8221;&#65292;&#37027;&#26159;&#19968;&#31181;&#24456;&#22855;&#24618;&#30340;&#24863;&#35273;&#65292;&#23601;&#26159;&#24863;&#35273;&#32958;&#33039;&#20687;&#24515;&#33039;&#19968;&#26679;&#22312;&#36339;&#21160;&#65292;&#32780;&#19988;&#26159;&#37027;&#31181;&#24456;&#19981;&#31283;&#23450;&#30340;&#36339;&#21160;&#65292;&#20276;&#38543;&#30528;&#21457;&#32960;&#31561;&#38590;&#21463;&#24863;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#20250;&#21457;&#30171;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#20260;&#23475;&#24310;&#36831;&#29616;&#35937;&#65292;&#20154;&#20307;&#26159;&#26377;&#21608;&#26399;&#30340;&#65292;&#22312;&#19968;&#20010;&#21608;&#26399;&#30340;&#24320;&#22987;&#26102;&#25784;&#31649;&#65292;&#24694;&#26524;&#21487;&#33021;&#20250;&#22312;&#19968;&#20010;&#21608;&#26399;&#30340;&#26411;&#23614;&#25165;&#26174;&#29616;&#20986;&#26469;&#65292;&#23601;&#20687;&#20013;&#21307;&#35762;&#30340;&#26149;&#29983;&#12289;&#22799;&#38271;&#12289;&#31179;&#25910;&#12289;&#20908;&#34255;&#65292;&#22914;&#26524;&#20320;&#26149;&#29983;&#24456;&#24046;&#65292;&#37027;&#26368;&#21518;&#20908;&#34255;&#20063;&#20250;&#24456;&#19981;&#22909;&#65292;&#19968;&#29615;&#25187;&#19968;&#29615;&#30340;&#12290;&#35760;&#24471;&#19968;&#20010;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#65292;&#20182;&#22806;&#34920;&#30475;&#19978;&#21435;&#24456;&#24378;&#22766;&#65292;&#20294;&#26159;&#20013;&#21307;&#19968;&#25226;&#33033;&#23601;&#35828;&#20182;&#36523;&#20307;&#24050;&#32463;&#34394;&#25481;&#20102;&#65292;&#21035;&#30475;&#22806;&#34920;&#24378;&#22766;&#65292;&#37027;&#37117;&#26159;&#22240;&#20026;&#24180;&#36731;&#22312;&#25745;&#30528;&#65292;&#36807;&#20102;&#22235;&#21313;&#23681;&#24694;&#26524;&#23601;&#20250;&#24456;&#26126;&#26174;&#65292;&#20854;&#23454;&#20182;&#29616;&#22312;&#24050;&#32463;&#24863;&#35273;&#21040;&#19981;&#36866;&#20102;&#65292;&#19981;&#28982;&#20182;&#20063;&#19981;&#20250;&#21435;&#30475;&#20013;&#21307;&#12290;&#24180;&#36731;&#26102;&#25918;&#32437;&#65292;&#20013;&#24180;&#20197;&#21518;&#22446;&#25481;&#24471;&#23601;&#24456;&#26126;&#26174;&#65292;&#23454;&#38469;&#24773;&#20917;&#26159;&#24456;&#22810;&#20154;&#24180;&#36731;&#26102;&#23601;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;20&#23681;&#30340;&#20154;&#20986;&#29616;40&#23681;&#20035;&#33267;60&#23681;&#30340;&#33033;&#35937;&#65292;&#24050;&#32463;&#20005;&#37325;&#26089;&#34928;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#22240;&#20026;&#24180;&#36731;&#65292;&#26089;&#23601;&#24443;&#24213;&#24223;&#20102;&#12290;&#22914;&#26524;&#25784;&#31649;&#21518;&#65292;&#20320;&#33258;&#25105;&#24863;&#35273;&#36824;&#34892;&#65292;&#25105;&#21149;&#20320;&#21035;&#39640;&#20852;&#24471;&#22826;&#26089;&#65292;&#22240;&#20026;&#20260;&#31934;&#30028;&#26377;&#20260;&#23475;&#24310;&#36831;&#29616;&#35937;&#65292;&#24310;&#36831;&#29616;&#35937;&#22312;&#24456;&#22810;&#39046;&#22495;&#37117;&#27604;&#36739;&#24120;&#35265;&#65292;&#27604;&#22914;&#20581;&#36523;&#26041;&#38754;&#65292;&#24456;&#22810;&#20154;&#24212;&#35813;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#22312;&#38203;&#28860;&#30340;&#24403;&#22825;&#24182;&#26410;&#24863;&#35273;&#26377;&#22810;&#23569;&#37240;&#30171;&#21453;&#24212;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#21487;&#33021;&#23601;&#20840;&#36523;&#37240;&#30171;&#24471;&#19981;&#34892;&#65292;&#29978;&#33267;&#36208;&#36335;&#37117;&#35201;&#25206;&#30528;&#22681;&#65292;&#22312;&#20581;&#36523;&#39046;&#22495;&#36825;&#21483;&#32908;&#32905;&#30340;&#24310;&#36831;&#24615;&#37240;&#30171;&#21453;&#24212;&#65292;&#22312;&#21560;&#28895;&#26041;&#38754;&#20063;&#26377;&#20260;&#23475;&#24310;&#36831;&#30340;&#29616;&#35937;&#12290;&#25152;&#20197;&#32437;&#27442;&#30340;&#20154;&#65292;&#21315;&#19975;&#19981;&#35201;&#39640;&#20852;&#24471;&#22826;&#26089;&#65292;&#26377;&#19968;&#21477;&#35805;&#21483;&#65306;&#31179;&#21518;&#31639;&#36134;&#12290;&#19981;&#35201;&#24403;&#26102;&#25784;&#24471;&#27426;&#65292;&#23567;&#24515;&#23558;&#26469;&#25289;&#28165;&#21333;&#65281;</p>
<p></p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#22823;&#21733;&#27714;&#25937;&#21834;&#65281; &#39057;&#32321;&#36951;&#31934;&#21834;&#65292;&#20004;&#19977;&#22825;&#36951;&#31934;&#19968;&#27425;&#65281;&#35828;&#35828;&#25105;&#30340;&#24773;&#20917;&#21543;&#65306;SY&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#24773;&#20917;&#24456;&#20005;&#37325;&#65292;&#26089;&#27844;&#12289;&#27809;&#31934;&#31070;&#27809;&#21170;&#12289;&#23567;&#20415;&#39057;&#32321;&#12289;&#22836;&#21457;&#26543;&#40644;&#65292;&#20294;&#27809;&#26377;&#33073;&#21457;&#65292;&#30524;&#30555;&#26080;&#31070;&#12290;&#20170;&#24180;&#19977;&#26376;&#20221;&#21435;&#21307;&#38498;&#27835;&#30103;&#65292;&#21307;&#29983;&#35828;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#21253;&#30382;&#36807;&#38271;&#65292;&#40863;&#22836;&#22826;&#25935;&#24863;&#65292;&#35753;&#25105;&#20570;&#20102;&#21069;&#21015;&#33146;&#25490;&#27602;&#65292;&#20999;&#20102;&#21253;&#30382;&#21644;&#32972;&#31070;&#32463;&#38459;&#26029;&#25163;&#26415;&#65281;&#19968;&#20849;&#33457;&#20102;&#19968;&#19975;&#22810;&#65281;&#21487;&#24796;&#27809;&#25928;&#26524;&#65281;&#25105;&#21448;&#21435;&#30475;&#20013;&#21307;&#20102;&#65292;&#20182;&#35828;&#25105;&#32958;&#34394;&#31934;&#20851;&#19981;&#22266;&#24320;&#20102;&#33647;&#65292;&#21507;&#20102;&#20063;&#27809;&#25928;&#26524;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#29616;&#22312;&#21435;&#21307;&#38498;&#29305;&#21035;&#26159;&#30007;&#31185;&#21307;&#38498;&#65292;&#36827;&#21435;&#21518;&#65292;&#19981;&#27048;&#20320;&#20010;&#20960;&#21315;&#19978;&#19975;&#26159;&#19981;&#20250;&#21892;&#32610;&#29976;&#20241;&#30340;&#12290;&#19968;&#33324;&#21435;&#27491;&#35268;&#21307;&#38498;&#65292;&#30475;&#20010;&#21069;&#21015;&#33146;&#28814;&#65292;&#26816;&#26597;&#21152;&#37197;&#33647;&#20063;&#23601;&#20960;&#30334;&#20803;&#24038;&#21491;&#65292;&#20294;&#26159;&#20320;&#21435;&#30007;&#31185;&#21307;&#38498;&#23601;&#19981;&#21516;&#20102;&#65292;&#20182;&#20204;&#25226;&#24739;&#32773;&#24403;&#20316;&#21462;&#27454;&#26426;&#65292;&#23436;&#20840;&#26159;&#21830;&#19994;&#25805;&#20316;&#65292;&#20294;&#38065;&#22312;&#20320;&#21475;&#34955;&#37324;&#65292;&#27605;&#31455;&#19981;&#33021;&#26126;&#25250;&#65292;&#25152;&#20197;&#35201;&#25630;&#20010;&#20160;&#20040;&#20808;&#36827;&#30340;&#20202;&#22120;&#25110;&#32773;&#25163;&#26415;&#65292;&#36825;&#26679;&#35753;&#24739;&#32773;&#25487;&#38065;&#23601;&#21517;&#27491;&#35328;&#39034;&#20102;&#65292;&#20197;&#21069;&#19968;&#20010;&#25106;&#21451;&#29289;&#29702;&#27835;&#30103;&#19968;&#27425;2000&#20803;&#65292;&#20116;&#27425;&#23601;&#19968;&#19975;&#20102;&#65292;&#20294;&#20182;&#26681;&#26412;&#27809;&#26377;&#22909;&#65292;&#20116;&#27425;&#19979;&#26469;&#36824;&#26159;&#21069;&#21015;&#33146;&#28814;&#65292;&#36824;&#26159;&#24456;&#38590;&#21463;&#65292;&#20320;&#35828;&#20900;&#19981;&#20900;&#65311;&#36824;&#26377;&#23601;&#26159;&#21160;&#25163;&#26415;&#65292;&#27604;&#36739;&#24120;&#35265;&#30340;&#23601;&#26159;&#32972;&#31070;&#32463;&#38459;&#26029;&#25163;&#26415;&#65292;&#36825;&#20010;&#25163;&#26415;&#38382;&#39064;&#24456;&#22823;&#65292;&#19981;&#23569;&#25106;&#21451;&#21453;&#39304;&#20570;&#20102;&#36825;&#20010;&#25163;&#26415;&#65292;&#19981;&#20165;&#24615;&#21151;&#33021;&#27809;&#25913;&#21892;&#65292;&#29978;&#33267;&#20986;&#29616;&#20102;&#24443;&#24213;&#38451;&#30207;&#30340;&#29616;&#35937;&#12290;&#25152;&#20197;&#36825;&#20010;&#25163;&#26415;&#35201;&#24910;&#20570;&#65292;&#21542;&#21017;&#23558;&#26469;&#24456;&#21487;&#33021;&#20250;&#21518;&#24724;&#12290;&#24739;&#32773;&#36208;&#36827;&#30007;&#31185;&#21307;&#38498;&#65292;&#23601;&#20687;&#24453;&#23472;&#30340;&#32660;&#32650;&#65292;&#36825;&#20123;&#24739;&#32773;&#20063;&#27604;&#36739;&#26080;&#30693;&#65292;&#23436;&#20840;&#30456;&#20449;&#21307;&#29983;&#30340;&#35805;&#65292;&#21307;&#29983;&#35828;&#20160;&#20040;&#23601;&#26159;&#20160;&#20040;&#12290;&#23186;&#20307;&#26366;&#32463;&#26333;&#20809;&#36807;&#26377;&#20123;&#30007;&#31185;&#21307;&#38498;&#26356;&#24694;&#21155;&#65292;&#27809;&#30149;&#20063;&#35201;&#25226;&#20320;&#25972;&#20986;&#30149;&#26469;&#65292;&#26377;&#30149;&#30340;&#23601;&#35828;&#24456;&#20005;&#37325;&#65292;&#29978;&#33267;&#19968;&#28857;&#30149;&#27809;&#26377;&#65292;&#20063;&#35201;&#25226;&#20320;&#25972;&#19978;&#25163;&#26415;&#21488;&#12290;&#36825;&#20123;&#26080;&#21307;&#24503;&#30340;&#21307;&#29983;&#20026;&#20309;&#35201;&#36825;&#26679;&#24178;&#65292;&#20854;&#23454;&#23601;&#26159;&#20026;&#20102;&#38065;&#65292;&#32650;&#27611;&#20986;&#22312;&#32650;&#36523;&#19978;&#65292;&#19981;&#27048;&#24739;&#32773;&#30340;&#38065;&#27048;&#35841;&#30340;&#38065;&#65311;&#21307;&#29983;&#35753;&#20320;&#20570;&#20202;&#22120;&#27835;&#30103;&#20035;&#33267;&#20570;&#25163;&#26415;&#65292;&#20182;&#26159;&#26377;&#25552;&#25104;&#30340;&#65292;&#22914;&#26524;&#30495;&#33021;&#27835;&#22909;&#65292;&#37027;&#20063;&#23601;&#21035;&#21435;&#35828;&#20102;&#65292;&#20294;&#23454;&#38469;&#24773;&#20917;&#26159;&#65292;&#26681;&#26412;&#27809;&#27835;&#22909;&#65292;&#29978;&#33267;&#19968;&#28857;&#25928;&#26524;&#37117;&#27809;&#26377;&#12290;</p>
<p></p>
<p>&#30693;&#36947;&#30007;&#31185;&#21307;&#38498;&#24590;&#20040;&#24320;&#36941;&#20840;&#22269;&#30340;&#21527;&#65311;&#32437;&#27442;&#20154;&#32676;&#26159;&#22522;&#30784;&#65292;&#26080;&#23475;&#35770;&#21017;&#26159;&#20652;&#21270;&#21058;&#65292;&#30007;&#31185;&#21307;&#38498;&#32477;&#23545;&#36190;&#25104;&#26080;&#23475;&#35770;&#65292;&#26080;&#23475;&#35770;&#23601;&#26159;&#20182;&#20204;&#20813;&#36153;&#30340;&#24191;&#21578;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#21069;&#21015;&#33146;&#28814;&#21644;&#24615;&#21151;&#33021;&#38556;&#30861;&#26159;&#30007;&#31185;&#21307;&#38498;&#25910;&#20837;&#30340;&#22823;&#22836;&#12290;&#32780;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#25784;&#31649;&#20063;&#24456;&#20260;&#24615;&#21151;&#33021;&#65292;&#32780;&#20182;&#20204;&#21364;&#35828;&#26080;&#23475;&#65292;&#23621;&#24515;&#20309;&#22312;&#65311;&#25105;&#21482;&#33021;&#35828;&#65292;&#24456;&#22810;&#24739;&#32773;&#34987;&#33945;&#34109;&#20102;&#65292;&#36731;&#20449;&#20102;&#26080;&#23475;&#35770;&#12290;&#36825;&#20123;&#24739;&#32773;&#20063;&#27604;&#36739;&#26080;&#30693;&#65292;&#20197;&#20026;&#20260;&#31934;&#30151;&#29366;&#26159;&#21487;&#20197;&#27835;&#22909;&#30340;&#65292;&#20854;&#23454;&#20260;&#31934;&#30151;&#29366;&#26159;&#20859;&#22909;&#30340;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#26366;&#32463;&#19968;&#20010;&#25106;&#21451;&#34987;&#21069;&#21015;&#33146;&#28814;&#25703;&#27531;&#20102;&#25968;&#21313;&#24180;&#65292;&#27835;&#30103;&#20102;&#26080;&#25968;&#27425;&#65292;&#36208;&#20102;&#24456;&#22810;&#24367;&#36335;&#65292;&#26368;&#21518;&#20182;&#24735;&#21040;&#20102;&#19968;&#26465;&#30495;&#29702;&#65292;&#37027;&#23601;&#26159;&#65306;&#21069;&#21015;&#33146;&#28814;&#26159;&#20859;&#22909;&#30340;&#65292;&#19981;&#26159;&#27835;&#22909;&#30340;&#12290;&#27835;&#30103;&#21482;&#33021;&#26242;&#26102;&#32531;&#35299;&#25110;&#32773;&#26242;&#26102;&#30154;&#24840;&#65292;&#21482;&#35201;&#19968;&#25784;&#31649;&#23601;&#26497;&#26131;&#22797;&#21457;&#12290;&#32780;&#24456;&#22810;&#24739;&#32773;&#26681;&#26412;&#19981;&#25026;&#36825;&#20010;&#36947;&#29702;&#65292;&#36824;&#25226;&#21069;&#21015;&#33146;&#28814;&#24403;&#25104;&#24863;&#20882;&#26469;&#27835;&#30103;&#65292;&#20197;&#20026;&#21507;&#20960;&#31890;&#33647;&#23601;&#33021;&#25630;&#23450;&#65292;&#20854;&#23454;&#36825;&#26159;&#24456;&#26080;&#30693;&#30340;&#24819;&#27861;&#12290;&#25106;&#33394;&#20445;&#31934;&#20859;&#29983;&#25165;&#26159;&#30154;&#24840;&#30340;&#22823;&#21069;&#25552;&#65292;&#27809;&#26377;&#36825;&#20010;&#21069;&#25552;&#65292;&#27809;&#26377;&#36825;&#20010;&#22320;&#22522;&#65292;&#19981;&#31649;&#24590;&#20040;&#27835;&#30103;&#37117;&#25910;&#25928;&#29978;&#24494;&#65292;&#23601;&#20687;&#27801;&#23376;&#19978;&#24314;&#25151;&#23376;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#35201;&#30154;&#24840;&#65292;&#20808;&#26126;&#29702;&#65281;&#19981;&#25026;&#36947;&#29702;&#65292;&#30450;&#30446;&#27835;&#30103;&#65292;&#21482;&#20250;&#20154;&#36130;&#20004;&#31354;&#65281;&#35760;&#24471;&#19968;&#20010;&#25106;&#21451;&#26159;&#22312;&#22806;&#25171;&#24037;&#30340;&#65292;&#23478;&#20154;&#36824;&#20197;&#20026;&#20182;&#22312;&#22806;&#38754;&#36186;&#21040;&#20102;&#38065;&#65292;&#20854;&#23454;&#20182;&#36186;&#30340;&#38065;&#37117;&#36865;&#30007;&#31185;&#21307;&#38498;&#20102;&#65292;&#32780;&#20182;&#26681;&#26412;&#19981;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#65292;&#26368;&#21518;&#25630;&#24471;&#20154;&#36130;&#20004;&#31354;&#65292;&#26080;&#39068;&#38754;&#23545;&#27743;&#19996;&#29238;&#32769;&#12290;&#33457;&#25481;&#20960;&#21315;&#30340;&#27604;&#36739;&#24120;&#35265;&#65292;&#33457;&#25481;&#19978;&#19975;&#20063;&#22810;&#35265;&#65292;&#21069;&#27573;&#26102;&#38388;&#26377;&#20010;&#25106;&#21451;&#33457;&#25481;&#21313;&#19975;&#36824;&#27809;&#30475;&#22909;&#65292;&#20320;&#35828;&#36825;&#20900;&#19981;&#20900;&#65311;</p>
<p></p>
<p></p>
<p>6.&#12304;&#39134;&#32724;&#21733;&#21834;&#65292;&#30495;&#26159;&#22826;&#24863;&#35874;&#20320;&#20102;&#65281;&#26152;&#22825;&#26202;&#19978;&#30475;&#20102;&#20320;&#30340;&#26641;&#30103;&#65292;&#35273;&#24471;&#38750;&#24120;&#31070;&#22855;&#65292;&#20110;&#26159;&#20170;&#22825;&#19979;&#21320;&#23601;&#21435;&#35797;&#20102;&#19968;&#35797;&#12290;&#32467;&#26524;&#8230;&#8230;&#25105;&#21482;&#33021;&#35828;&#26159;&#22855;&#36857;&#21834;&#65281;&#22238;&#26469;&#20043;&#21518;&#21457;&#29616;&#25105;&#30340;&#33080;&#31361;&#28982;&#23601;&#25169;&#36215;&#26469;&#20102;&#65281;&#20687;&#23567;&#23401;&#23376;&#30340;&#37027;&#26679;&#65281;&#25105;&#38382;&#25105;&#22920;&#65292;&#22905;&#20063;&#35273;&#24471;&#26159;&#26377;&#21464;&#21270;&#65292;&#22823;&#33258;&#28982;&#30340;&#21147;&#37327;&#22826;&#24378;&#22823;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26641;&#30103;&#25913;&#21892;&#23481;&#35980;&#27668;&#33394;&#65292;&#25928;&#26524;&#26159;&#24456;&#19981;&#38169;&#65292;&#20294;&#36825;&#20010;&#30103;&#27861;&#20063;&#35201;&#30475;&#20320;&#26159;&#21542;&#21644;&#26641;&#26408;&#26377;&#32536;&#12290;&#24456;&#22810;&#25106;&#21451;&#19981;&#24895;&#24847;&#21435;&#20570;&#26641;&#30103;&#65292;&#26377;&#20123;&#25106;&#21451;&#20063;&#26080;&#27861;&#22362;&#25345;&#19979;&#21435;&#65292;&#20294;&#25105;&#30456;&#20449;&#65292;&#32943;&#23450;&#20250;&#26377;&#19968;&#37096;&#20998;&#25106;&#21451;&#22362;&#25345;&#19979;&#21435;&#30340;&#65292;&#36825;&#37096;&#20998;&#25106;&#21451;&#21644;&#26641;&#30103;&#27604;&#36739;&#26377;&#32536;&#20998;&#12290;&#20570;&#26641;&#30103;&#25913;&#21892;&#30340;&#19981;&#20165;&#26159;&#23481;&#35980;&#27668;&#33394;&#65292;&#20063;&#33021;&#25913;&#21892;&#20320;&#30340;&#24515;&#29702;&#29366;&#20917;&#65292;&#22914;&#26524;&#20320;&#24456;&#24515;&#28014;&#27668;&#36481;&#65292;&#37027;&#20040;&#20146;&#36817;&#22823;&#33258;&#28982;&#19968;&#27573;&#26102;&#38388;&#65292;&#24515;&#28789;&#39532;&#19978;&#23601;&#33021;&#23433;&#38745;&#19979;&#26469;&#65292;&#24515;&#29702;&#20063;&#20250;&#21464;&#24471;&#24456;&#25918;&#26494;&#65292;&#20146;&#36817;&#22823;&#33258;&#28982;&#21487;&#20197;&#32473;&#20320;&#19968;&#31181;&#31077;&#21644;&#24179;&#38745;&#30340;&#24515;&#24577;&#12290;&#24076;&#26395;&#22823;&#23478;&#31215;&#26497;&#20570;&#26641;&#30103;&#65292;&#20570;&#26641;&#30103;&#21487;&#20197;&#21152;&#36895;&#23481;&#35980;&#27668;&#33394;&#30340;&#24674;&#22797;&#65292;&#20063;&#21487;&#20197;&#20419;&#36827;&#24515;&#29702;&#29615;&#22659;&#30340;&#20581;&#24247;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#22825;&#26089;&#19978;&#26790;&#36951;&#20102;&#65292;&#20170;&#22825;&#31532;&#19968;&#27425;&#37266;&#26469;&#23601;&#27809;&#26377;&#26790;&#36951;&#65292;&#28982;&#21518;&#21435;WC&#65292;&#19978;WC&#21518;&#23601;&#21435;&#32487;&#32493;&#30561;&#35273;&#23601;&#26790;&#36951;&#20102;&#12290;&#19981;&#30693;&#36947;&#24590;&#20040;&#22238;&#20107;&#21834;&#65311;&#25105;&#19981;&#25954;&#31532;&#20108;&#27425;&#30561;&#35273;&#20102;&#65292;&#25105;&#28145;&#28145;&#21453;&#30465;&#36807;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#23567;&#20415;&#21518;&#65292;&#31934;&#20851;&#26159;&#21487;&#33021;&#20986;&#29616;&#26494;&#21160;&#30340;&#65292;&#24314;&#35758;&#20320;&#24179;&#26102;&#22810;&#20570;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#36825;&#31867;&#24773;&#20917;&#20102;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25151;&#20107;&#20859;&#29983;&#37324;&#19987;&#38376;&#35762;&#21040;&#65306;&#8220;&#26032;&#23567;&#20415;&#21518;&#31934;&#27668;&#31469;&#65292;&#27492;&#26102;&#21516;&#25151;&#21463;&#23381;&#65292;&#32463;&#33033;&#38459;&#28073;&#65292;&#27492;&#26102;&#21463;&#23381;&#65292;&#25152;&#29983;&#20043;&#23376;&#65292;&#26131;&#20808;&#22825;&#19981;&#36275;&#65292;&#27531;&#32570;&#19981;&#20840;&#12290;&#8221;&#25152;&#20197;&#65292;&#19968;&#33324;&#26032;&#23567;&#20415;&#21518;&#65292;&#26159;&#19981;&#24314;&#35758;&#36827;&#34892;&#25151;&#20107;&#30340;&#65292;&#32780;&#19988;&#26032;&#23567;&#20415;&#21518;&#65292;&#31934;&#20851;&#26497;&#26131;&#20986;&#29616;&#26494;&#21160;&#65292;&#34920;&#29616;&#23601;&#26159;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;&#23567;&#20415;&#21518;&#20986;&#29616;&#36951;&#31934;&#30340;&#38382;&#39064;&#65292;&#24050;&#32463;&#26377;&#22909;&#20960;&#20010;&#25106;&#21451;&#21453;&#26144;&#36807;&#20102;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#31934;&#20851;&#19981;&#22266;&#65292;&#21482;&#35201;&#19968;&#27425;&#23567;&#20415;&#23601;&#20250;&#36896;&#25104;&#26494;&#21160;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#31934;&#20851;&#36824;&#31639;&#29282;&#22266;&#65292;&#19968;&#27425;&#23567;&#20415;&#24182;&#19981;&#20250;&#36896;&#25104;&#22810;&#22823;&#24433;&#21709;&#65292;&#20063;&#23601;&#19981;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#19968;&#33324;&#23567;&#20415;&#21518;&#36951;&#31934;&#36825;&#31181;&#24773;&#20917;&#65292;&#22810;&#20570;&#22266;&#32958;&#21151;&#21363;&#21487;&#36991;&#20813;&#12290;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#38382;&#25105;&#65292;&#20026;&#20160;&#20040;&#20250;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#29616;&#35937;&#65292;&#29978;&#33267;&#19968;&#36830;&#36951;&#31934;3&#22825;&#65292;&#20854;&#23454;&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#26102;&#65292;&#24050;&#32463;&#20260;&#21040;&#20102;&#22266;&#25668;&#33021;&#21147;&#65292;&#31934;&#20851;&#24050;&#32463;&#26494;&#20102;&#65292;&#25509;&#19979;&#21435;&#23601;&#26497;&#26131;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#29616;&#35937;&#65292;&#23601;&#20687;&#27700;&#40857;&#22836;&#27809;&#20851;&#32039;&#19968;&#26679;&#65292;&#25152;&#20197;&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#21644;&#23567;&#24515;&#65292;&#35201;&#25226;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#30561;&#23039;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31867;&#22240;&#32032;&#20063;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#36825;&#26679;&#25165;&#21487;&#20197;&#23613;&#37327;&#36991;&#20813;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#24773;&#20917;&#12290;&#36830;&#32493;&#36951;&#31934;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#19968;&#23450;&#35201;&#23613;&#37327;&#36991;&#20813;&#27492;&#31867;&#24773;&#20917;&#12290;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#22823;&#21069;&#25552;&#65292;&#36825;&#20851;&#24517;&#39035;&#36807;&#30340;&#65292;&#25511;&#36951;&#20063;&#26159;&#38376;&#23398;&#38382;&#65292;&#22823;&#23478;&#24212;&#35813;&#22810;&#23398;&#20064;&#65292;&#22810;&#20998;&#26512;&#21407;&#22240;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#25165;&#33021;&#25226;&#36951;&#31934;&#39057;&#29575;&#25511;&#21046;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>&#34917;&#20805;&#19968;&#26465;&#65306;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35273;&#24471;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#22909;&#65292;&#23601;&#21482;&#30475;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65292;&#20854;&#20182;&#25106;&#33394;&#25991;&#31456;&#23601;&#19981;&#30475;&#20102;&#12290;&#20854;&#23454;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#21482;&#26159;&#25106;&#33394;&#35273;&#24735;&#30340;&#19968;&#37096;&#20998;&#65292;&#25105;&#20204;&#25106;&#33394;&#36824;&#26159;&#35201;&#36208;&#19987;&#19994;&#25106;&#33394;&#36825;&#26465;&#36947;&#36335;&#65292;&#25105;&#32842;&#36807;&#22909;&#20960;&#20010;&#23398;&#20013;&#21307;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#20063;&#19968;&#30452;&#22312;&#30772;&#25106;&#65292;&#20182;&#20204;&#22825;&#22825;&#23398;&#20013;&#21307;&#29702;&#35770;&#65292;&#30693;&#36947;&#21361;&#23475;&#24212;&#35813;&#27604;&#36739;&#22810;&#20102;&#65292;&#20294;&#36824;&#26159;&#25511;&#21046;&#19981;&#20303;&#12290;&#25026;&#24471;&#20013;&#21307;&#30693;&#35782;&#23545;&#20110;&#25106;&#33394;&#26159;&#24456;&#26377;&#21033;&#30340;&#65292;&#22240;&#20026;&#21487;&#20197;&#35753;&#20320;&#26126;&#30333;&#24456;&#22810;&#38382;&#39064;&#30340;&#31572;&#26696;&#65292;&#20063;&#21487;&#20197;&#25552;&#39640;&#20859;&#29983;&#24847;&#35782;&#65292;&#20294;&#20165;&#20165;&#38752;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#21435;&#25106;&#33394;&#26159;&#36828;&#36828;&#19981;&#22815;&#30340;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#22810;&#20102;&#35299;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20102;&#35299;&#30772;&#25106;&#35268;&#24459;&#65292;&#20102;&#35299;&#25106;&#33394;&#30340;&#26041;&#26041;&#38754;&#38754;&#65292;&#21508;&#31181;&#32454;&#33410;&#65292;&#27604;&#22914;&#24773;&#32490;&#31649;&#29702;&#12289;&#30772;&#25106;&#31867;&#22411;&#12289;&#25511;&#36951;&#20043;&#36947;&#12289;&#27442;&#26395;&#20241;&#30496;&#26399;&#12289;&#30151;&#29366;&#21453;&#22797;&#26399;&#12289;&#30772;&#25106;&#39640;&#23792;&#26399;&#12289;&#24847;&#28139;&#25511;&#21046;&#12289;&#30772;&#25106;&#21518;&#30340;&#24515;&#29702;&#35843;&#25972;&#12289;&#25106;&#33394;&#21388;&#20518;&#26399;&#30340;&#24515;&#29702;&#35843;&#25972;&#31561;&#12290;&#23545;&#20110;&#25106;&#33394;&#21518;&#30340;&#21508;&#31181;&#29616;&#35937;&#37117;&#35201;&#26377;&#19968;&#20010;&#20840;&#38754;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#19987;&#19994;&#31995;&#32479;&#22320;&#25106;&#33394;&#65292;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#12290;&#36825;&#26679;&#25106;&#33394;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#12290;&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#30334;&#32988;&#65281;&#25105;&#19968;&#30452;&#20197;&#26469;&#36208;&#30340;&#23601;&#26159;&#19987;&#19994;&#25106;&#33394;&#36825;&#26465;&#36947;&#36335;&#65292;&#30740;&#31350;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#25226;&#36825;&#20123;&#21407;&#29702;&#21644;&#35268;&#24459;&#24443;&#24213;&#25630;&#28165;&#26970;&#20102;&#65292;&#25106;&#33394;&#25104;&#21151;&#23601;&#19981;&#20877;&#36965;&#36828;&#12290;</p>
<p></p>
<p>&#25105;&#19981;&#24076;&#26395;&#22823;&#23478;&#20208;&#26395;&#25105;&#25110;&#32773;&#23815;&#25308;&#25105;&#65292;&#25105;&#21644;&#22823;&#23478;&#37117;&#26159;&#24179;&#31561;&#30340;&#65292;&#21482;&#19981;&#36807;&#35273;&#24735;&#27604;&#22823;&#23478;&#39640;&#19968;&#20123;&#12290;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#39046;&#24735;&#65292;&#22823;&#23478;&#20063;&#21487;&#20197;&#36798;&#21040;&#21644;&#25105;&#19968;&#26679;&#30340;&#35273;&#24735;&#65292;&#29978;&#33267;&#36229;&#36807;&#25105;&#12290;&#22312;&#25106;&#33394;&#21543;&#65292;&#25105;&#33258;&#24049;&#30340;&#23450;&#20301;&#23601;&#26159;&#8220;&#35273;&#24735;&#30340;&#26799;&#23376;&#8221;&#65292;&#25105;&#29976;&#20026;&#20154;&#26799;&#65292;&#24076;&#26395;&#22823;&#23478;&#36890;&#36807;&#25105;&#30340;&#32463;&#39564;&#65292;&#35273;&#24735;&#33021;&#26377;&#25152;&#25552;&#39640;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#24076;&#26395;&#25104;&#21151;&#30340;&#32769;&#25106;&#21451;&#22810;&#20998;&#20139;&#32463;&#39564;&#32473;&#26032;&#20154;&#65292;&#22810;&#24102;&#24102;&#26032;&#20154;&#12290;&#26032;&#20154;&#24605;&#24819;&#35823;&#21306;&#27604;&#36739;&#22810;&#65292;&#24456;&#22810;&#36824;&#22312;&#30450;&#25106;&#65292;&#26681;&#26412;&#36824;&#27809;&#20837;&#38376;&#65292;&#25152;&#20197;&#32769;&#25106;&#21451;&#30340;&#24341;&#23548;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#12290;&#25105;&#33258;&#24049;&#23601;&#26159;&#25106;&#33394;&#21543;&#30340;&#20041;&#24037;&#65292;&#32431;&#31929;&#12289;&#26080;&#31169;&#12289;&#35878;&#21329;&#12289;&#22857;&#29486;&#65292;&#26159;&#25105;&#36981;&#23432;&#30340;&#34892;&#20026;&#20934;&#21017;&#12290;&#25105;&#19981;&#24895;&#39640;&#39640;&#22312;&#19978;&#65292;&#25105;&#20063;&#19981;&#20250;&#35273;&#24471;&#33258;&#24049;&#26377;&#22810;&#21385;&#23475;&#65292;&#25105;&#20250;&#19968;&#30452;&#20445;&#25345;&#35878;&#21329;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#35878;&#21329;&#26159;&#26368;&#20255;&#22823;&#30340;&#32654;&#24503;&#12290;&#19981;&#20026;&#21517;&#21033;&#65292;&#21482;&#24895;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#20320;&#20204;&#30340;&#24555;&#20048;&#23601;&#26159;&#25105;&#30340;&#24555;&#20048;&#65292;&#20320;&#20204;&#30340;&#30171;&#33510;&#25105;&#24895;&#24847;&#26367;&#20320;&#20204;&#20998;&#25285;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#26089;&#26085;&#36208;&#20986;&#25784;&#31649;&#30340;&#27836;&#27901;&#65292;&#24674;&#22797;&#38451;&#20809;&#32431;&#20928;&#30340;&#27668;&#22330;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#19981;&#30456;&#20449;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#26080;&#31169;&#30340;&#20154;&#23384;&#22312;&#65292;&#22240;&#20026;&#20182;&#30475;&#21040;&#30340;&#37117;&#26159;&#20026;&#20102;&#21517;&#21033;&#22312;&#20105;&#22312;&#25250;&#65292;&#20182;&#30340;&#20215;&#20540;&#35266;&#21487;&#33021;&#23601;&#26159;&#23815;&#23578;&#31454;&#20105;&#24847;&#35782;&#65292;&#23815;&#23578;&#20139;&#20048;&#20027;&#20041;&#12290;&#25105;&#20197;&#21069;&#20063;&#19981;&#30456;&#20449;&#36825;&#20010;&#19990;&#30028;&#19978;&#26377;&#26080;&#31169;&#30340;&#20154;&#23384;&#22312;&#65292;&#21363;&#20351;&#23384;&#22312;&#65292;&#25105;&#20063;&#19981;&#29702;&#35299;&#20182;&#20204;&#20026;&#20160;&#20040;&#35201;&#37027;&#26679;&#20570;&#12290;&#21518;&#26469;&#25105;&#20449;&#20315;&#20102;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#20102;&#65292;&#25105;&#29616;&#22312;&#30340;&#29702;&#24819;&#23601;&#26159;&#20570;&#19968;&#20010;&#26080;&#31169;&#22857;&#29486;&#20043;&#20154;&#65292;&#21147;&#25152;&#33021;&#21450;&#22810;&#24110;&#21161;&#21035;&#20154;&#12290;&#20247;&#21892;&#22857;&#34892;&#65292;&#35832;&#24694;&#33707;&#20316;&#65292;&#24230;&#20154;&#21363;&#24230;&#24049;&#12290;</p>
<p></p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#36523;&#20307;&#24674;&#22797;&#26041;&#27861;&#20043;&#33406;&#28792;&#32463;&#39564;&#21644;&#25289;&#31563;&#20307;&#20250;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#21507;&#33647;&#21507;&#21040;&#26368;&#21518;&#65292;&#23545;&#33647;&#29289;&#24443;&#24213;&#32477;&#26395;&#20102;&#65292;&#22240;&#20026;&#21507;&#33647;&#24050;&#32463;&#25937;&#19981;&#20102;&#25105;&#20102;&#65292;&#21507;&#19968;&#31181;&#33647;&#65292;&#21507;&#32784;&#33647;&#20102;&#65292;&#20877;&#25442;&#21478;&#22806;&#19968;&#31181;&#65292;&#32780;&#19988;&#35199;&#33647;&#23545;&#36523;&#20307;&#20063;&#26377;&#21103;&#20316;&#29992;&#65292;&#19981;&#36866;&#21512;&#38271;&#26399;&#21507;&#12290;&#20013;&#33647;&#22909;&#26159;&#22909;&#65292;&#20294;&#36215;&#25928;&#24930;&#19968;&#20123;&#12290;&#21518;&#26469;&#25105;&#23601;&#24443;&#24213;&#20572;&#33647;&#20102;&#65292;&#29616;&#22312;&#23478;&#37324;&#36824;&#26377;&#19968;&#31665;&#36807;&#26399;&#30340;&#33647;&#27809;&#21507;&#23436;&#65292;&#19981;&#25172;&#25481;&#23601;&#26159;&#35686;&#37266;&#33258;&#24049;&#26366;&#32463;&#27599;&#22825;&#27963;&#22312;&#30151;&#29366;&#22320;&#29425;&#37324;&#65292;&#37027;&#31181;&#24863;&#21463;&#22826;&#21487;&#24597;&#20102;&#65292;&#32477;&#23545;&#26159;&#23849;&#28291;&#65281;</p>
<p></p>
<p>&#26082;&#28982;&#20572;&#33647;&#20102;&#65292;&#25105;&#20063;&#23601;&#23545;&#21307;&#38498;&#21644;&#21307;&#29983;&#22833;&#21435;&#20449;&#24515;&#20102;&#65292;&#19981;&#26159;&#35828;&#30475;&#30149;&#21507;&#33647;&#19981;&#22909;&#65292;&#21482;&#26159;&#25105;&#30475;&#36807;&#24456;&#22810;&#21307;&#29983;&#37117;&#26080;&#27861;&#35753;&#25105;&#24674;&#22797;&#65292;&#25105;&#24819;&#25105;&#21482;&#26377;&#38752;&#33258;&#24049;&#20102;&#65292;&#21363;&#20351;&#20320;&#36935;&#35265;&#20102;&#22269;&#23453;&#32423;&#20013;&#21307;&#65292;&#20294;&#20063;&#26159;&#35201;&#38752;&#33258;&#24049;&#30340;&#65292;&#22240;&#20026;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#23436;&#20840;&#38752;&#21307;&#29983;&#37027;&#20063;&#19981;&#34892;&#65292;&#27604;&#22914;&#20320;&#21507;&#20102;&#20013;&#33647;&#65292;&#28982;&#21518;&#36824;&#25784;&#31649;&#65292;&#37027;&#23601;&#19975;&#38590;&#30154;&#24840;&#20102;&#65292;&#20063;&#23481;&#26131;&#22797;&#21457;&#12290;&#25105;&#37027;&#26102;&#32842;&#36807;&#24456;&#22810;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#23601;&#26159;&#21507;&#19968;&#27573;&#26102;&#38388;&#30340;&#33647;&#65292;&#30151;&#29366;&#32531;&#35299;&#20102;&#24456;&#22810;&#65292;&#28982;&#21518;&#19968;&#32437;&#27442;&#65292;&#39532;&#19978;&#23601;&#22797;&#21457;&#20102;&#12290;&#31070;&#32463;&#30151;&#30154;&#24840;&#30340;&#22522;&#30784;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#27809;&#26377;&#36825;&#20010;&#22522;&#30784;&#65292;&#37027;&#30495;&#30340;&#24456;&#38590;&#30154;&#24840;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#22914;&#26524;&#20877;&#19968;&#25918;&#32437;&#65292;&#37027;&#23601;&#26497;&#26131;&#22797;&#21457;&#12290;&#37027;&#26102;&#25105;&#38075;&#30740;&#20859;&#29983;&#20043;&#36947;&#65292;&#30475;&#36807;&#38750;&#24120;&#22810;&#30340;&#20859;&#29983;&#21151;&#27861;&#65292;&#20063;&#23581;&#35797;&#36807;&#24456;&#22810;&#20859;&#29983;&#21151;&#27861;&#65292;&#20854;&#20013;&#25105;&#36935;&#35265;&#20102;&#33406;&#28792;&#30103;&#27861;&#65292;&#33406;&#28792;&#30103;&#27861;&#23545;&#25105;&#36523;&#20307;&#30340;&#24674;&#22797;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#65292;&#36825;&#23395;&#23601;&#33406;&#28792;&#32463;&#39564;&#21644;&#22823;&#23478;&#35848;&#19968;&#19979;&#65292;&#24076;&#26395;&#23545;&#22823;&#23478;&#26377;&#25152;&#21551;&#31034;&#21644;&#24110;&#21161;&#12290;</p>
<p></p>
<p>&#25105;&#19982;&#33406;&#28792;&#32467;&#32536;&#65292;&#26159;&#19968;&#20010;&#24456;&#33258;&#28982;&#30340;&#36807;&#31243;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#24050;&#32463;&#22312;&#38075;&#30740;&#20013;&#21307;&#20102;&#65292;&#23545;&#20110;&#31348;&#20301;&#24050;&#32463;&#26377;&#20102;&#19968;&#23450;&#35748;&#35782;&#12290;&#27604;&#22914;&#8220;&#32922;&#33145;&#19977;&#37324;&#30041;&#65292;&#33136;&#32972;&#22996;&#20013;&#27714;&#65292;&#22836;&#39033;&#23547;&#21015;&#32570;&#65292;&#38754;&#21475;&#21512;&#35895;&#25910;&#12290;&#8221;&#25105;&#37027;&#26102;&#24320;&#22987;&#23581;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#20960;&#20046;&#26159;&#38646;&#32463;&#39564;&#65292;&#23601;&#30475;&#20102;&#20960;&#31687;&#33406;&#28792;&#25991;&#31456;&#21644;&#20960;&#20010;&#33406;&#28792;&#35270;&#39057;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#33258;&#24049;&#25805;&#20316;&#20102;&#65292;&#20877;&#19968;&#36793;&#23454;&#36341;&#19968;&#36793;&#23398;&#20064;&#33406;&#28792;&#25991;&#31456;&#12290;</p>
<p></p>
<p>&#25105;&#37027;&#26102;&#33406;&#28792;&#30340;&#31532;&#19968;&#20010;&#31348;&#20301;&#65292;&#23601;&#26159;&#20859;&#29983;&#22823;&#31348;&#36275;&#19977;&#37324;&#12290;&#36275;&#19977;&#37324;&#26159;&#8220;&#36275;&#38451;&#26126;&#32963;&#32463;&#8221;&#30340;&#20027;&#35201;&#31348;&#20301;&#20043;&#19968;&#65292;&#26159;&#19968;&#20010;&#24378;&#22766;&#36523;&#24515;&#30340;&#22823;&#31348;&#65292;&#20256;&#32479;&#20013;&#21307;&#35748;&#20026;&#65292;&#25353;&#25705;&#36275;&#19977;&#37324;&#26377;&#35843;&#33410;&#26426;&#20307;&#20813;&#30123;&#21147;&#12289;&#22686;&#24378;&#25239;&#30149;&#33021;&#21147;&#12289;&#35843;&#29702;&#33086;&#32963;&#12289;&#34917;&#20013;&#30410;&#27668;&#12289;&#36890;&#32463;&#27963;&#32476;&#12289;&#30095;&#39118;&#21270;&#28287;&#12289;&#25206;&#27491;&#31067;&#37034;&#30340;&#20316;&#29992;&#12290;&#27665;&#38388;&#27969;&#20256;&#8220;&#24120;&#25353;&#36275;&#19977;&#37324;&#65292;&#32988;&#21507;&#32769;&#27597;&#40481;&#8221;&#65292;&#36825;&#26159;&#22240;&#20026;&#21050;&#28608;&#36275;&#19977;&#37324;&#31348;&#65292;&#21487;&#20197;&#36215;&#21040;&#25512;&#21160;&#33086;&#32963;&#12289;&#29983;&#21270;&#20840;&#36523;&#27668;&#34880;&#30340;&#32536;&#30001;&#65292;&#32780;&#32463;&#24120;&#21050;&#28608;&#36275;&#19977;&#37324;&#65292;&#21487;&#20197;&#36215;&#21040;&#34917;&#27668;&#29983;&#34880;&#12289;&#34917;&#32958;&#30410;&#31934;&#12289;&#24378;&#22766;&#36523;&#20307;&#30340;&#20316;&#29992;&#65292;&#26356;&#33021;&#20351;&#20154;&#30382;&#32932;&#30333;&#23273;&#65292;&#27668;&#34880;&#20805;&#30408;&#12290;&#25105;&#37027;&#26102;&#22240;&#20026;&#19981;&#25026;&#65292;&#36873;&#25321;&#20102;&#30452;&#25509;&#28792;&#65292;&#30452;&#25509;&#28792;&#25805;&#20316;&#24471;&#19981;&#22909;&#26159;&#24456;&#23481;&#26131;&#36215;&#27873;&#30340;&#65292;&#20960;&#20046;&#27599;&#20010;&#33406;&#28792;&#30340;&#20154;&#37117;&#26377;&#36215;&#27873;&#30340;&#32463;&#21382;&#65292;&#36215;&#27873;&#19968;&#26041;&#38754;&#32771;&#34385;&#26159;&#30149;&#27668;&#22806;&#25490;&#65292;&#21478;&#22806;&#20063;&#26377;&#28907;&#20260;&#30340;&#21487;&#33021;&#24615;&#12290;&#25152;&#20197;&#65292;&#23613;&#37327;&#19981;&#35201;&#36873;&#25321;&#38754;&#37096;&#33406;&#28792;&#65292;&#22240;&#20026;&#24324;&#19981;&#22909;&#21487;&#33021;&#20250;&#30041;&#19979;&#30116;&#30165;&#30340;&#12290;&#25105;&#19968;&#33324;&#36873;&#25321;&#33151;&#37096;&#12289;&#33145;&#37096;&#21644;&#32972;&#37096;&#27604;&#36739;&#22810;&#65292;&#21518;&#26469;&#25105;&#24456;&#23569;&#30452;&#25509;&#28792;&#20102;&#65292;&#32780;&#26159;&#36873;&#25321;&#33406;&#28792;&#30418;&#65292;&#20063;&#23601;&#26159;&#28201;&#21644;&#28792;&#12290;&#20854;&#23454;&#30452;&#25509;&#28792;&#25928;&#26524;&#20063;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#26377;&#19968;&#20010;&#23567;&#25216;&#24039;&#21487;&#20197;&#36991;&#20813;&#36215;&#27873;&#65292;&#37027;&#23601;&#26159;&#28792;&#21313;&#31186;&#24038;&#21491;&#65292;&#21363;&#29992;&#23567;&#25287;&#25351;&#20391;&#38754;&#21435;&#25830;&#25545;&#19968;&#19979;&#65292;&#36825;&#26679;&#28909;&#37327;&#23601;&#22343;&#21248;&#20102;&#65292;&#23601;&#19981;&#23481;&#26131;&#36215;&#27873;&#20102;&#65292;&#20294;&#38656;&#35201;&#22312;&#33406;&#28792;&#36807;&#31243;&#20013;&#19981;&#26029;&#21435;&#25830;&#25545;&#12290;&#28201;&#21644;&#28792;&#25928;&#26524;&#20063;&#24456;&#22909;&#65292;&#19981;&#36807;&#20063;&#21487;&#33021;&#20250;&#36215;&#27873;&#30340;&#65292;&#36215;&#27873;&#19981;&#29992;&#24597;&#65292;&#25361;&#30772;&#25918;&#27700;&#65292;&#36807;&#20960;&#22825;&#33258;&#24049;&#23601;&#19979;&#21435;&#20102;&#65292;&#28982;&#21518;&#23601;&#32467;&#30146;&#24930;&#24930;&#22909;&#20102;&#12290;&#25105;&#21040;&#29616;&#22312;&#36215;&#27873;&#33267;&#23569;&#20960;&#21313;&#27425;&#20102;&#65292;&#20809;&#36275;&#19977;&#37324;&#22823;&#22823;&#23567;&#23567;&#23601;&#36215;&#27873;&#36807;&#21313;&#20960;&#27425;&#65292;&#21518;&#26469;&#26377;&#32463;&#39564;&#21518;&#65292;&#36215;&#27873;&#23601;&#36234;&#26469;&#36234;&#23569;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#20851;&#20110;&#33406;&#28792;&#22909;&#22788;&#65288;&#25688;&#24405;&#65289;&#65306;</p>
<p></p>
<p>&#28792;&#27861;&#20026;&#21476;&#32769;&#30340;&#20013;&#21307;&#30103;&#27861;&#65292;&#28170;&#28304;&#27969;&#38271;&#65292;&#23391;&#23376;&#26377;&#8220;&#19971;&#24180;&#20043;&#30149;&#24403;&#27714;&#19977;&#24180;&#20043;&#33406;&#8221;&#30340;&#35760;&#36733;&#12290;&#33406;&#28792;&#26159;&#29992;&#29123;&#28903;&#33406;&#26465;&#30340;&#36523;&#20307;&#30340;&#31348;&#20301;&#25110;&#29305;&#23450;&#37096;&#20301;&#36827;&#34892;&#29071;&#28796;&#65292;&#36890;&#36807;&#33406;&#28909;&#21050;&#28608;&#28201;&#36890;&#32463;&#32476;&#65292;&#27963;&#34880;&#21270;&#30208;&#65292;&#28040;&#30208;&#25955;&#32467;&#65292;&#38450;&#30149;&#20445;&#20581;&#65292;&#36890;&#30021;&#27668;&#34880;&#65292;&#22521;&#26412;&#22266;&#20803;&#12290;&#33406;&#28792;&#33021;&#22815;&#35843;&#25972;&#33039;&#33105;&#21151;&#33021;&#65292;&#20419;&#36827;&#20154;&#20307;&#26032;&#38472;&#20195;&#35874;&#12290;&#21516;&#26102;&#33406;&#28792;&#33021;&#22815;&#22686;&#24378;&#20154;&#20307;&#20813;&#30123;&#21147;&#65292;&#22686;&#24378;&#32418;&#32454;&#32990;&#12289;&#30333;&#32454;&#32990;&#30340;&#21151;&#33021;&#65292;&#20197;&#21450;&#21534;&#22124;&#32454;&#32990;&#30340;&#21534;&#22124;&#33021;&#21147;&#65292;&#22686;&#24378;&#20154;&#20307;&#26426;&#33021;&#31561;&#12290;&#22823;&#37327;&#30340;&#30740;&#31350;&#32467;&#26524;&#34920;&#26126;&#28792;&#27861;&#20027;&#35201;&#20351;&#29992;&#31348;&#20301;&#28792;&#27861;&#23545;&#26426;&#20307;&#20813;&#30123;&#12289;&#34880;&#28082;&#24490;&#29615;&#12289;&#31070;&#32463;&#12289;&#20869;&#20998;&#27852;&#12289;&#21628;&#21560;&#12289;&#28040;&#21270;&#12289;&#29983;&#27542;&#31561;&#21508;&#31995;&#32479;&#22343;&#26377;&#20419;&#36827;&#21644;&#35843;&#33410;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#23435;&#20195;&#33879;&#21517;&#21307;&#23398;&#23478;&#31398;&#26448;&#25226;&#33258;&#24049;&#21947;&#20026;&#19977;&#19990;&#25153;&#40522;&#65292;&#20182;&#30340;&#21307;&#20070;&#12298;&#25153;&#40522;&#24515;&#20070;&#12299;&#20013;&#37325;&#28857;&#20513;&#23548;&#30340;&#20859;&#29983;&#27835;&#30149;&#30340;&#35201;&#20013;&#20043;&#35201;&#23601;&#26159;&#25206;&#38451;&#12290;&#20182;&#35748;&#20026;&#33258;&#21476;&#25206;&#38451;&#26377;&#19977;&#27861;&#65306;&#31532;&#19968;&#20026;&#28796;&#33406;&#65292;&#31532;&#20108;&#20026;&#20025;&#33647;&#65292;&#31532;&#19977;&#20026;&#38468;&#23376;&#12290;&#28796;&#33406;&#23601;&#26159;&#33406;&#28792;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#19978;&#35828;&#65306;&#8220;&#38451;&#27668;&#32773;&#65292;&#33509;&#22825;&#20043;&#19982;&#26085;&#65292;&#22833;&#20854;&#25152;&#65292;&#21017;&#25240;&#23551;&#32780;&#19981;&#24432;&#12290;&#8221;&#38451;&#27668;&#23545;&#20154;&#20307;&#36215;&#21040;&#28201;&#34224;&#33039;&#33105;&#65292;&#28641;&#20859;&#31563;&#39592;&#30340;&#20316;&#29992;&#65292;&#23601;&#22914;&#38451;&#20809;&#26222;&#29031;&#19975;&#29289;&#65292;&#26893;&#29289;&#25165;&#33021;&#36827;&#34892;&#20809;&#21512;&#20316;&#29992;&#65292;&#33537;&#22766;&#25104;&#38271;&#12290;&#38451;&#27668;&#26159;&#32500;&#25345;&#20154;&#20307;&#29983;&#21629;&#27491;&#24120;&#20195;&#35874;&#25152;&#20855;&#22791;&#30340;&#33021;&#37327;&#65292;&#20154;&#19968;&#29983;&#30340;&#38451;&#27668;&#26159;&#30001;&#24369;&#21464;&#24378;&#20877;&#36880;&#28176;&#34928;&#20943;&#26543;&#31469;&#30340;&#19968;&#20010;&#36807;&#31243;&#12290;&#38451;&#27668;&#36275;&#21017;&#20307;&#20581;&#65292;&#38451;&#27668;&#24369;&#21017;&#20307;&#34928;&#65292;&#38451;&#27668;&#31469;&#21017;&#36523;&#20129;&#12290;&#22240;&#27492;&#65292;&#38451;&#27668;&#20915;&#23450;&#30528;&#20154;&#30340;&#20581;&#24247;&#19982;&#29983;&#21629;&#12290;</p>
<p></p>
<p>&#38451;&#27668;&#26159;&#20160;&#20040;&#65311;&#38451;&#27668;&#20854;&#23454;&#26159;&#25105;&#20204;&#27599;&#20010;&#20154;&#29983;&#23384;&#25152;&#38656;&#35201;&#30340;&#33021;&#37327;&#65292;&#19981;&#35770;&#24180;&#40836;&#22823;&#23567;&#65292;&#25105;&#20204;&#27599;&#22825;&#29983;&#27963;&#37117;&#26159;&#22312;&#25439;&#22833;&#33021;&#37327;&#30340;&#12290;&#33021;&#37327;&#32570;&#22833;&#20351;&#36523;&#20307;&#21576;&#29616;&#20122;&#20581;&#24247;&#29366;&#24577;&#65292;&#23588;&#20854;&#26159;&#29616;&#20195;&#20154;&#30340;&#32039;&#24352;&#29983;&#27963;&#26356;&#26159;&#20005;&#37325;&#12290;&#25105;&#20204;&#35201;&#34917;&#20805;&#38451;&#27668;&#65292;&#26368;&#22909;&#26368;&#22825;&#28982;&#30340;&#26041;&#27861;&#26159;&#29992;&#33406;&#28792;&#12290;&#22240;&#20026;&#33406;&#33609;&#26412;&#26159;&#32431;&#38451;&#26893;&#29289;&#65292;&#34987;&#35465;&#20026;&#30334;&#33609;&#20043;&#29579;&#12290;&#33406;&#28792;&#20855;&#26377;&#29305;&#27530;&#30340;&#32431;&#38451;&#20043;&#24615;&#65292;&#33021;&#24555;&#36895;&#25552;&#21319;&#20154;&#20307;&#38451;&#27668;&#65292;&#25206;&#27491;&#31067;&#37034;&#65292;&#22266;&#26412;&#24378;&#36523;&#65292;&#28608;&#27963;&#25552;&#39640;&#20813;&#30123;&#31995;&#32479;&#21151;&#33021;&#65292;&#20419;&#36827;&#26032;&#38472;&#20195;&#35874;&#65292;&#24378;&#20869;&#36890;&#22806;&#65292;&#22686;&#24378;&#20154;&#20307;&#24212;&#28608;&#33021;&#21147;&#65292;&#25913;&#21892;&#28040;&#21270;&#12289;&#24490;&#29615;&#12289;&#25490;&#27844;&#12289;&#29983;&#27542;&#27852;&#23615;&#31995;&#32479;&#26426;&#33021;&#30340;&#20316;&#29992;&#12290;&#38451;&#27668;&#20805;&#30427;&#27668;&#34880;&#23601;&#20250;&#20805;&#30408;&#65292;&#33039;&#33105;&#32463;&#32476;&#30340;&#21151;&#33021;&#23601;&#20250;&#27491;&#24120;&#65292;&#20154;&#20307;&#30340;&#38450;&#24481;&#33021;&#21147;&#23601;&#20250;&#21152;&#24378;&#12290;&#27491;&#22914;&#12298;&#20869;&#32463;&#12299;&#25152;&#35762;&#8220;&#27491;&#27668;&#20869;&#23384;&#65292;&#37034;&#19981;&#21487;&#24178;&#65292;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#8221;&#12290;&#22909;&#20687;&#19968;&#24231;&#22362;&#22266;&#30340;&#25151;&#23376;&#27809;&#26377;&#32541;&#38553;&#65292;&#37027;&#20040;&#20877;&#22823;&#30340;&#39118;&#38632;&#20063;&#19981;&#24597;&#12290;&#25152;&#20197;&#65292;&#33406;&#28825;&#33021;&#22815;&#36215;&#21040;&#38450;&#30149;&#35843;&#30149;&#65292;&#20859;&#29983;&#20445;&#20581;&#65292;&#25239;&#34928;&#32769;&#30340;&#20316;&#29992;&#65292;&#33021;&#22815;&#20351;&#20154;&#36523;&#20307;&#20581;&#24247;&#65292;&#30410;&#23551;&#24310;&#24180;&#12290;</p>
<p></p>
<p>1.&#25105;&#30340;&#33406;&#28792;&#25928;&#26524;&#65306;&#33406;&#28792;&#27835;&#22909;&#20102;&#25105;&#30340;&#40763;&#28814;&#21644;&#30164;&#30126;&#65292;&#25913;&#21892;&#20102;&#25105;&#30340;&#28040;&#21270;&#21151;&#33021;&#65292;&#36825;&#19977;&#20010;&#26041;&#38754;&#25928;&#26524;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#29978;&#33267;&#26159;&#31435;&#31487;&#35265;&#24433;&#65292;&#33406;&#28792;&#20960;&#22825;&#24863;&#35273;&#23601;&#24456;&#26126;&#26174;&#12290;&#25105;&#21407;&#26469;&#26159;&#36807;&#25935;&#24615;&#40763;&#28814;&#65292;&#20570;&#36807;3&#27425;&#25163;&#26415;&#37117;&#19981;&#34892;&#65292;&#25784;&#31649;&#20043;&#21518;&#23601;&#26356;&#21152;&#20005;&#37325;&#20102;&#65292;&#32463;&#24120;&#26159;&#40763;&#23376;&#19981;&#36890;&#27668;&#65292;&#25269;&#25239;&#21147;&#26497;&#20026;&#20302;&#19979;&#12290;&#21518;&#26469;&#33406;&#28792;&#21518;&#65292;&#19968;&#24180;&#24403;&#20013;&#22522;&#26412;&#37117;&#36890;&#27668;&#20102;&#65292;&#40763;&#23376;&#24456;&#23569;&#26377;&#22581;&#22622;&#30340;&#24773;&#20917;&#65292;&#21363;&#20351;&#22806;&#24863;&#39118;&#23506;&#22581;&#22622;&#20102;&#65292;&#33406;&#28792;&#19968;&#27425;&#39532;&#19978;&#23601;&#24674;&#22797;&#20102;&#27491;&#24120;&#12290;&#25152;&#20197;&#65292;&#26377;&#40763;&#28814;&#22256;&#25200;&#30340;&#25106;&#21451;&#25105;&#24314;&#35758;&#20320;&#35797;&#35797;&#33406;&#28792;&#65292;&#33406;&#28792;&#36275;&#19977;&#37324;&#21644;&#21512;&#35895;&#31348;&#21363;&#21487;&#12290;&#25105;&#37027;&#26102;&#40763;&#28814;&#36824;&#20570;&#36807;&#28608;&#20809;&#21644;&#28608;&#32032;&#21943;&#21058;&#27835;&#30103;&#65292;&#30103;&#25928;&#37117;&#19981;&#34892;&#65292;&#37117;&#36214;&#19981;&#19978;&#33406;&#28792;&#30340;&#31070;&#22855;&#25928;&#26524;&#12290;&#20851;&#20110;&#33406;&#28792;&#65292;&#25512;&#33616;&#22823;&#23478;&#22810;&#30475;&#21333;&#26690;&#25935;&#38463;&#23016;&#30340;39&#21338;&#23458;&#21644;&#20070;&#31821;&#12298;&#28792;&#38500;&#30334;&#30149;&#12299;&#65292;&#36824;&#26377;&#22905;&#30340;&#35762;&#24231;&#35270;&#39057;&#12290;&#24456;&#22810;&#32463;&#20037;&#19981;&#24840;&#30340;&#24930;&#24615;&#30142;&#30149;&#65292;&#36890;&#36807;&#33406;&#28792;&#37117;&#21462;&#24471;&#20102;&#38750;&#24120;&#22909;&#30340;&#30103;&#25928;&#65292;&#33406;&#28792;&#30103;&#27861;&#23545;&#20110;&#24930;&#24615;&#24739;&#32773;&#26159;&#24456;&#20540;&#24471;&#19968;&#35797;&#30340;&#30103;&#27861;&#12290;&#30164;&#30126;&#30154;&#24840;&#30340;&#36807;&#31243;&#65292;&#25105;&#26159;&#20808;&#33406;&#21494;&#27873;&#33050;&#19977;&#22825;&#65292;&#28982;&#21518;&#30164;&#30126;&#23601;&#32959;&#22823;&#20102;&#65292;&#26080;&#27861;&#19979;&#22352;&#65292;&#23601;&#20687;&#40644;&#35910;&#22823;&#37027;&#20040;&#19968;&#31890;&#65292;&#20174;&#31532;&#22235;&#22825;&#24320;&#22987;&#25105;&#23601;&#33406;&#28792;&#31070;&#38425;&#31348;&#65292;&#33406;&#28792;&#20102;2&#22825;&#65292;&#30164;&#26680;&#23601;&#25481;&#19979;&#26469;&#20102;&#65292;&#20174;&#27492;&#20197;&#21518;&#65292;&#30164;&#30126;&#23601;&#24443;&#24213;&#22909;&#20102;&#65292;&#20877;&#20063;&#27809;&#29359;&#36807;&#12290;&#21333;&#26690;&#25935;&#38463;&#23016;&#20063;&#35762;&#21040;&#30164;&#30126;&#30340;&#33406;&#28792;&#26696;&#20363;&#65292;&#19981;&#36807;&#22905;&#25512;&#33616;&#30340;&#26159;&#30452;&#25509;&#33406;&#28792;&#30164;&#30126;&#65292;&#37027;&#31245;&#24494;&#26377;&#28857;&#30171;&#33510;&#65292;&#38656;&#35201;&#19968;&#23450;&#30340;&#24525;&#32784;&#21147;&#65292;&#21040;&#26368;&#21518;&#20063;&#26159;&#30164;&#26680;&#33073;&#33853;&#65292;&#28982;&#21518;&#23601;&#30154;&#24840;&#20102;&#12290;&#20851;&#20110;&#28040;&#21270;&#21151;&#33021;&#30340;&#25913;&#21892;&#65292;&#25105;&#26366;&#32463;&#26377;2&#24180;&#24038;&#21491;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#33145;&#27899;&#20063;&#26159;&#23478;&#24120;&#20415;&#39277;&#65292;&#21518;&#26469;&#36890;&#36807;&#33406;&#28792;&#36275;&#19977;&#37324;&#20063;&#25913;&#21892;&#24456;&#22810;&#20102;&#65292;&#21018;&#24320;&#22987;&#33406;&#28792;&#65292;&#20986;&#29616;&#20102;&#25490;&#30149;&#21453;&#24212;&#65292;&#36830;&#32493;&#33145;&#27899;3&#22825;&#65292;&#25226;&#30149;&#27668;&#37117;&#25490;&#25481;&#21518;&#65292;&#22823;&#20415;&#23601;&#24320;&#22987;&#25104;&#24418;&#20102;&#65292;&#32928;&#32963;&#21560;&#25910;&#33021;&#21147;&#20063;&#25913;&#21892;&#20102;&#24456;&#22810;&#12290;&#22312;&#36825;&#37324;&#25105;&#35201;&#24863;&#35874;&#33406;&#28792;&#30103;&#27861;&#65292;&#22240;&#20026;&#20165;&#20165;&#30475;&#32928;&#32963;&#65292;&#25105;&#23601;&#36305;&#36807;&#24456;&#22810;&#27425;&#21307;&#38498;&#65292;&#32928;&#38236;&#32963;&#38236;&#37117;&#20570;&#36807;&#65292;&#23601;&#26159;&#26174;&#31034;&#28814;&#30151;&#32780;&#24050;&#65292;&#20294;&#26159;&#30151;&#29366;&#21364;&#26159;&#24456;&#26126;&#26174;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#25928;&#26524;&#37117;&#19981;&#22909;&#65292;&#26368;&#21518;&#36824;&#26159;&#36890;&#36807;&#33406;&#28792;&#30103;&#27861;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25913;&#21892;&#12290;</p>
<p></p>
<p>2.&#25490;&#30149;&#21453;&#24212;&#65306;&#22312;&#28792;&#30103;&#36807;&#31243;&#20013;&#65292;&#32477;&#22823;&#22810;&#25968;&#24739;&#32773;&#37117;&#20250;&#20986;&#29616;&#31181;&#31181;&#19981;&#36866;&#21453;&#24212;&#12290;&#22914;&#27985;&#36523;&#21457;&#20919;&#12289;&#20986;&#20919;&#27735;&#12289;&#20882;&#33261;&#27668;&#12289;&#21520;&#30192;&#28046;&#12289;&#33145;&#30171;&#12289;&#33145;&#27899;&#31561;&#29616;&#35937;&#12290;&#29978;&#33267;&#20110;&#22810;&#24180;&#21069;&#26377;&#36807;&#30340;&#30149;&#30151;&#20250;&#37325;&#22797;&#22810;&#27425;&#20986;&#29616;&#65292;&#30001;&#20110;&#36825;&#20123;&#19981;&#36866;&#21453;&#24212;&#19982;&#24739;&#32773;&#30340;&#30149;&#24773;&#26377;&#20851;&#65292;&#25152;&#20197;&#25105;&#20204;&#25226;&#36825;&#20123;&#19981;&#36866;&#21453;&#24212;&#32479;&#31216;&#20026;&#25490;&#30149;&#21453;&#24212;&#12290;&#25490;&#30149;&#21453;&#24212;&#26159;&#27491;&#37034;&#26007;&#20105;&#30340;&#32467;&#26524;&#12290;&#22240;&#20026;&#30142;&#30149;&#30340;&#24418;&#25104;&#21644;&#21457;&#23637;&#65292;&#26159;&#27491;&#37034;&#26007;&#20105;&#24182;&#26368;&#32456;&#30001;&#30149;&#37034;&#25112;&#32988;&#20102;&#27491;&#27668;&#65292;&#22312;&#21457;&#30149;&#36807;&#31243;&#20013;&#20250;&#38598;&#20307;&#20986;&#29616;&#35768;&#22810;&#19981;&#36866;&#21453;&#24212;&#65292;&#21516;&#26679;&#24739;&#32773;&#25509;&#21463;&#28792;&#30103;&#21518;&#65292;&#20803;&#38451;&#21521;&#30149;&#37034;&#21457;&#21160;&#36827;&#25915;&#65292;&#33039;&#33105;&#32463;&#33033;&#37324;&#30340;&#30149;&#37034;&#34987;&#39537;&#36880;&#65292;&#30149;&#37034;&#34987;&#36880;&#30340;&#36807;&#31243;&#23601;&#26159;&#25490;&#30149;&#21453;&#24212;&#12290;&#22240;&#27492;&#65292;&#27835;&#30103;&#36807;&#31243;&#20013;&#30340;&#25490;&#30149;&#21453;&#24212;&#26159;&#27835;&#30103;&#25928;&#26524;&#30340;&#21069;&#22863;&#21644;&#26631;&#24535;&#12290;&#19968;&#33324;&#25490;&#30149;&#21453;&#24212;&#36234;&#24378;&#28872;&#65292;&#27835;&#30103;&#25928;&#26524;&#23601;&#20250;&#36234;&#26174;&#33879;&#12290;</p>
<p></p>
<p>3.&#38452;&#34394;&#26159;&#21542;&#21487;&#20197;&#33406;&#28792;&#65306;&#26377;&#20154;&#20250;&#35828;&#38452;&#34394;&#28779;&#26106;&#32773;&#33406;&#28792;&#31561;&#20110;&#28779;&#19978;&#21152;&#28779;&#12290;&#20854;&#23454;&#26080;&#35770;&#38452;&#34394;&#38451;&#34394;&#65292;&#29992;&#33406;&#28792;&#37117;&#20250;&#25552;&#39640;&#20154;&#20307;&#30340;&#20803;&#38452;&#20803;&#38451;&#65292;&#37117;&#21487;&#20197;&#27835;&#30103;&#35832;&#34394;&#30334;&#25439;&#12290;&#33406;&#28792;&#20855;&#26377;&#38450;&#30149;&#27835;&#30149;&#30340;&#21452;&#37325;&#35843;&#33410;&#20316;&#29992;&#65292;&#12298;&#28789;&#26530;&#32463;&#12299;&#32463;&#25991;&#20013;&#23545;&#20110;&#28792;&#27861;&#30340;&#27835;&#30103;&#33539;&#22260;&#21644;&#21407;&#21017;&#26377;&#30528;&#26126;&#30830;&#30340;&#35760;&#36733;&#65306;&#8220;&#38024;&#25152;&#19981;&#20026;&#65292;&#28792;&#20043;&#25152;&#23452;&#65307;&#38452;&#38451;&#20465;&#34394;&#65292;&#28779;&#33258;&#24403;&#20043;&#65307;&#32463;&#38519;&#19979;&#32773;&#65292;&#28779;&#21017;&#24403;&#20043;&#65307;&#32463;&#32476;&#22362;&#32039;&#65292;&#28779;&#25152;&#27835;&#20043;&#65292;&#38519;&#19979;&#21017;&#28792;&#20043;&#65292;&#32463;&#28385;&#32476;&#34394;&#21050;&#38452;&#28792;&#38451;&#12290;&#8221;&#35828;&#26126;&#28792;&#27861;&#22312;&#24456;&#26089;&#20043;&#21069;&#23601;&#22312;&#27665;&#38388;&#27969;&#20256;&#24471;&#24456;&#24191;&#27867;&#20102;&#12290;&#25105;&#20204;&#30340;&#20808;&#20154;&#24050;&#32463;&#29992;&#36825;&#20010;&#26041;&#27861;&#27835;&#30103;&#36807;&#38452;&#38451;&#20465;&#34394;&#30340;&#20154;&#12290;</p>
<p></p>
<p>4.&#33406;&#26465;&#30340;&#36873;&#25321;&#65306;&#25105;&#24403;&#21021;&#21018;&#24320;&#22987;&#33406;&#28792;&#65292;&#20080;&#36807;&#24456;&#22810;&#33406;&#26465;&#65292;&#26377;&#30340;&#33406;&#26465;&#38750;&#24120;&#22909;&#65292;&#21619;&#36947;&#32431;&#27491;&#65292;&#26434;&#36136;&#23569;&#65292;&#24456;&#32454;&#33147;&#12290;&#26377;&#30340;&#33406;&#26465;&#21017;&#26159;&#24456;&#24046;&#65292;&#26434;&#36136;&#22810;&#65292;&#26681;&#26412;&#25423;&#19981;&#36215;&#26469;&#65292;&#29123;&#28903;&#36807;&#31243;&#20013;&#24456;&#23481;&#26131;&#26029;&#25481;&#12290;&#19968;&#33324;&#33406;&#26465;&#20197;&#38472;&#33406;&#20026;&#22909;&#65292;&#23601;&#26159;&#38472;&#24180;&#30340;&#33406;&#26465;&#65292;&#26377;&#19968;&#24180;&#38472;&#65292;&#20108;&#24180;&#38472;&#65292;&#19977;&#24180;&#38472;&#65292;&#36824;&#26377;&#20116;&#24180;&#38472;&#65292;&#19968;&#33324;&#23601;&#36825;&#20960;&#31181;&#65292;&#24403;&#28982;&#21830;&#23478;&#21487;&#33021;&#20250;&#34394;&#20551;&#23459;&#20256;&#65292;&#20043;&#25152;&#20197;&#20080;&#38472;&#33406;&#65292;&#26159;&#22240;&#20026;&#38472;&#33406;&#28779;&#21147;&#28201;&#21644;&#65292;&#19981;&#29157;&#65292;&#28183;&#36879;&#21147;&#26356;&#22909;&#65292;&#32780;&#26032;&#33406;&#21017;&#27604;&#36739;&#20914;&#65292;&#29123;&#28903;&#28779;&#21147;&#22826;&#29467;&#65292;&#21453;&#32780;&#19981;&#22914;&#38472;&#33406;&#30340;&#25928;&#26524;&#22909;&#12290;&#22810;&#20080;&#20960;&#31181;&#33406;&#26465;&#65292;&#28982;&#21518;&#22810;&#23398;&#20064;&#33406;&#26465;&#30340;&#30693;&#35782;&#65292;&#24930;&#24930;&#23601;&#25026;&#24471;&#33406;&#26465;&#22909;&#22351;&#24046;&#21035;&#20102;&#12290;&#25105;&#29992;&#30340;&#33406;&#26465;&#21644;&#33406;&#28792;&#22120;&#20855;&#37117;&#26159;&#28120;&#23453;&#20080;&#30340;&#65292;&#20063;&#20080;&#36807;&#24456;&#22810;&#23478;&#65292;&#22810;&#20307;&#39564;&#22810;&#23545;&#27604;&#65292;&#23601;&#33021;&#20998;&#20986;&#33406;&#26465;&#21697;&#36136;&#30340;&#22909;&#22351;&#20102;&#12290;&#25105;&#20204;&#26082;&#28982;&#36873;&#25321;&#33406;&#28792;&#65292;&#37027;&#20040;&#23613;&#37327;&#35201;&#20080;&#21040;&#36136;&#37327;&#19978;&#20056;&#30340;&#33406;&#26465;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#30103;&#25928;&#12290;</p>
<p></p>
<p>5.&#28895;&#30340;&#25511;&#21046;&#65306;&#33406;&#28792;&#30103;&#27861;&#24456;&#22909;&#65292;&#23601;&#26159;&#26377;2&#28857;&#19981;&#22823;&#21463;&#27426;&#36814;&#65292;&#19968;&#26159;&#23481;&#26131;&#36215;&#27873;&#65292;&#20108;&#23601;&#26159;&#28895;&#30340;&#38382;&#39064;&#12290;&#36215;&#27873;&#29616;&#35937;&#19978;&#38754;&#24050;&#32463;&#35762;&#21040;&#20102;&#65292;&#23545;&#20110;&#33406;&#28895;&#65292;&#24456;&#22810;&#20154;&#19981;&#22823;&#36866;&#24212;&#65292;&#21487;&#33021;&#35273;&#24471;&#26377;&#23475;&#12290;&#20851;&#20110;&#33406;&#28895;&#65292;&#25105;&#36824;&#19987;&#38376;&#35843;&#26597;&#36807;&#65292;&#33406;&#28895;&#26159;&#26377;&#19968;&#23450;&#27602;&#24615;&#30340;&#65292;&#37492;&#23450;&#23646;&#20110;&#24494;&#27602;&#12290;&#20294;&#33406;&#28895;&#20063;&#26377;&#33647;&#24615;&#65292;&#20063;&#26377;&#30103;&#25928;&#65292;&#22240;&#20026;&#37324;&#38754;&#26377;&#24456;&#22810;&#26432;&#33740;&#30340;&#29289;&#36136;&#65292;&#27604;&#22914;&#24863;&#20882;&#26102;&#33406;&#28792;&#65292;&#22914;&#26524;&#21560;&#20837;&#20123;&#33406;&#28895;&#65292;&#24863;&#20882;&#39532;&#19978;&#23601;&#33021;&#22909;&#65292;&#25269;&#25239;&#21147;&#39532;&#19978;&#23601;&#19978;&#21435;&#20102;&#65292;&#20197;&#21069;&#30149;&#25151;&#20063;&#26377;&#29992;&#33406;&#28895;&#28040;&#27602;&#30340;&#20570;&#27861;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#23569;&#21560;&#20837;&#28857;&#27809;&#20107;&#65292;&#19981;&#35201;&#21560;&#20837;&#22826;&#22810;&#65292;&#21560;&#20837;&#22826;&#22810;&#20063;&#21487;&#33021;&#23548;&#33268;&#36523;&#20307;&#19981;&#36866;&#12290;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#33406;&#28895;&#65292;&#21487;&#20197;&#36873;&#25321;&#25143;&#22806;&#33406;&#28792;&#25110;&#32773;&#38451;&#21488;&#33406;&#28792;&#65292;&#36824;&#21487;&#20197;&#22312;&#21416;&#25151;&#25490;&#27833;&#28895;&#26426;&#37027;&#37324;&#33406;&#28792;&#12290;</p>
<p></p>
<p>6.&#36807;&#24230;&#33406;&#28792;&#65306;&#19981;&#23569;&#20154;&#35273;&#24471;&#33406;&#28792;&#30103;&#25928;&#31070;&#22855;&#65292;&#33258;&#24049;&#36890;&#36807;&#23454;&#36341;&#20063;&#20307;&#39564;&#21040;&#20102;&#12290;&#28982;&#21518;&#23601;&#22825;&#22825;&#33406;&#28792;&#65292;&#24680;&#19981;&#24471;&#33258;&#24049;&#38752;&#33406;&#28792;&#33021;&#27963;&#21040;120&#23681;&#65292;&#20854;&#23454;&#36825;&#31181;&#24819;&#27861;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#65292;&#33406;&#28792;&#36807;&#24230;&#20063;&#23481;&#26131;&#36896;&#25104;&#36523;&#20307;&#19981;&#36866;&#65292;&#27604;&#22914;&#25171;&#19981;&#36215;&#31934;&#31070;&#65292;&#36523;&#20307;&#26080;&#21147;&#31561;&#34920;&#29616;&#12290;&#22914;&#26524;&#20320;&#26377;&#24930;&#24615;&#30149;&#65292;&#21018;&#24320;&#22987;&#21487;&#20197;&#22825;&#22825;&#33406;&#28792;&#65292;&#31561;&#21040;&#22522;&#26412;&#30154;&#24840;&#20102;&#65292;&#37027;&#23601;&#19981;&#38656;&#35201;&#22825;&#22825;&#33406;&#28792;&#20102;&#65292;&#23450;&#26399;&#20570;&#20570;&#20445;&#20581;&#28792;&#21363;&#21487;&#12290;&#33406;&#28792;&#26082;&#26159;&#27835;&#30103;&#25163;&#27573;&#65292;&#20063;&#26159;&#20445;&#20581;&#25163;&#27573;&#12290;&#22312;&#19981;&#23569;&#20013;&#21307;&#38498;&#37117;&#26377;&#33406;&#28792;&#23460;&#65292;&#29616;&#22312;&#19981;&#23569;&#22478;&#24066;&#26377;&#33406;&#28792;&#20859;&#29983;&#39302;&#65292;&#20294;&#37027;&#37324;&#36153;&#29992;&#22826;&#36149;&#20102;&#65292;&#19981;&#36866;&#21512;&#26222;&#36890;&#30340;&#28040;&#36153;&#32676;&#20307;&#65292;&#36824;&#19981;&#22914;&#33258;&#24049;&#20080;&#33406;&#26465;&#22312;&#23478;&#37324;&#33406;&#28792;&#12290;&#25105;&#37027;&#26102;&#20063;&#29359;&#36807;&#33406;&#28792;&#36807;&#24230;&#30340;&#38169;&#35823;&#65292;&#21518;&#26469;&#25105;&#21457;&#29616;&#27599;&#22825;&#33406;&#28792;&#21453;&#32780;&#27809;&#26377;&#38548;&#27573;&#26102;&#38388;&#33406;&#28792;&#30340;&#25928;&#26524;&#22909;&#65292;&#25720;&#21040;&#35268;&#24459;&#21518;&#65292;&#25105;&#23601;&#19981;&#27599;&#22825;&#33406;&#28792;&#20102;&#65292;&#32780;&#26159;&#25913;&#20026;&#19968;&#21608;&#19968;&#27425;&#33406;&#28792;&#65292;&#25110;&#32773;&#20960;&#21608;&#19968;&#27425;&#33406;&#28792;&#12290;&#25105;&#29616;&#22312;&#20570;&#20445;&#20581;&#28792;&#65292;&#19968;&#33324;&#23601;&#20960;&#20010;&#31348;&#20301;&#65292;&#27604;&#22914;&#36275;&#19977;&#37324;&#12289;&#21512;&#35895;&#31348;&#12289;&#32958;&#20446;&#31348;&#65292;&#19968;&#33324;&#23601;&#36825;&#20960;&#20010;&#65292;&#20197;&#21069;&#25105;&#23581;&#35797;&#36807;&#24456;&#22810;&#31348;&#20301;&#65292;&#33050;&#19978;&#30340;&#12289;&#25163;&#19978;&#30340;&#12289;&#33016;&#33145;&#30340;&#65292;&#22823;&#27010;&#23581;&#35797;&#36807;&#20960;&#21313;&#20010;&#31348;&#20301;&#65292;&#21518;&#26469;&#23601;&#23450;&#19979;&#36825;&#19977;&#20010;&#20026;&#24120;&#28792;&#31348;&#20301;&#65292;&#20570;&#20570;&#20445;&#20581;&#28792;&#24863;&#35273;&#24456;&#22909;&#12290;</p>
<p></p>
<p>7.&#33406;&#28792;&#19981;&#24403;&#23548;&#33268;&#36951;&#31934;&#65306;&#33406;&#28792;&#26576;&#20123;&#31348;&#20301;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#36825;&#22312;&#24456;&#22810;&#33406;&#28792;&#25991;&#31456;&#37324;&#24456;&#23569;&#35762;&#21040;&#65292;&#27605;&#31455;&#26377;&#20123;&#20889;&#25991;&#31456;&#30340;&#26159;&#22899;&#24615;&#65292;&#23545;&#36825;&#26041;&#38754;&#27809;&#20160;&#20040;&#20307;&#39564;&#12290;&#25105;&#20010;&#20154;&#30340;&#20307;&#39564;&#23601;&#26159;&#65292;&#26202;&#19978;&#33406;&#28792;&#28044;&#27849;&#31348;&#65292;&#36824;&#26377;&#23567;&#33151;&#20869;&#20391;&#30340;&#31348;&#20301;&#65292;&#37027;&#26159;&#24456;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#26202;&#19978;&#24212;&#35813;&#36991;&#20813;&#33406;&#28792;&#25935;&#24863;&#31348;&#20301;&#65292;&#36825;&#28857;&#22823;&#23478;&#35201;&#22810;&#27880;&#24847;&#12290;</p>
<p></p>
<p> </p>
<p>8.&#33406;&#28792;&#31105;&#24524;&#65306;&#33406;&#28792;&#22909;&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#31105;&#24524;&#65292;&#22823;&#23478;&#20063;&#26159;&#35201;&#22810;&#20102;&#35299;&#20102;&#35299;&#65292;&#36991;&#20813;&#30450;&#30446;&#25805;&#20316;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#19968;&#65306;&#20961;&#26292;&#38706;&#22312;&#22806;&#30340;&#37096;&#20301;&#65292;&#22914;&#33080;&#37096;&#12289;&#39048;&#37096;&#12289;&#25163;&#33218;&#31561;&#65292;&#37117;&#19981;&#35201;&#30452;&#25509;&#28792;&#65292;&#20197;&#38450;&#24418;&#25104;&#30242;&#30165;&#65292;&#24433;&#21709;&#32654;&#35266;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#20108;&#65306;&#30382;&#34180;&#12289;&#32908;&#23569;&#12289;&#31563;&#32905;&#32467;&#32858;&#22788;&#19981;&#35201;&#26045;&#28792;&#65292;&#20851;&#33410;&#37096;&#20301;&#19981;&#35201;&#30452;&#25509;&#28792;&#12290;&#27492;&#22806;&#65292;&#22823;&#34880;&#31649;&#22788;&#12289;&#24515;&#33039;&#37096;&#20301;&#19981;&#35201;&#28792;&#65292;&#30524;&#29699;&#31561;&#20063;&#19981;&#35201;&#28792;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#19977;&#65306;&#33406;&#28792;&#21518;&#21322;&#23567;&#26102;&#20869;&#19981;&#35201;&#29992;&#20919;&#27700;&#27927;&#25163;&#25110;&#27927;&#28577;&#65292;&#33406;&#28792;&#21518;&#35201;&#21917;&#36739;&#24179;&#24120;&#22810;&#37327;&#30340;&#28201;&#24320;&#27700;(&#32477;&#23545;&#19981;&#21487;&#21917;&#20919;&#27700;&#25110;&#20912;&#27700;)&#65292;&#20197;&#21161;&#25490;&#20986;&#20307;&#20869;&#30340;&#27602;&#32032;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#22235;&#65306;&#26045;&#28792;&#26102;&#35201;&#27880;&#24847;&#24605;&#24819;&#38598;&#20013;&#65292;&#19981;&#35201;&#22312;&#26045;&#28792;&#26102;&#20998;&#25955;&#27880;&#24847;&#21147;&#65292;&#20197;&#20813;&#33406;&#26465;&#31227;&#21160;&#65292;&#19981;&#22312;&#31348;&#20301;&#19978;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#20116;&#65306;&#35201;&#27880;&#24847;&#31348;&#20301;&#30340;&#20934;&#30830;&#24615;&#65292;&#20445;&#25345;&#33298;&#36866;&#30340;&#33406;&#28792;&#23039;&#21183;&#65292;&#20197;&#20445;&#35777;&#33406;&#28792;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#20845;&#65306;&#26045;&#28792;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#38450;&#27490;&#33853;&#28779;&#65292;&#33406;&#28792;&#23436;&#21518;&#65292;&#21487;&#23558;&#33406;&#26465;&#22622;&#20837;&#30452;&#24452;&#27604;&#20043;&#30053;&#22823;&#30340;&#29942;&#20869;&#65292;&#20197;&#21033;&#20110;&#29060;&#28781;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#19971;&#65306;&#22240;&#26045;&#28792;&#26102;&#35201;&#26292;&#38706;&#37096;&#20998;&#20307;&#34920;&#37096;&#20301;&#65292;&#25152;&#20197;&#22312;&#20908;&#23395;&#35201;&#20445;&#26262;&#65292;&#20197;&#20813;&#27835;&#20102;&#26087;&#30149;&#21448;&#28155;&#26032;&#30149;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#20843;&#65306;&#35201;&#24490;&#24207;&#28176;&#36827;&#65292;&#21021;&#27425;&#20351;&#29992;&#28792;&#27861;&#26102;&#35201;&#27880;&#24847;&#25484;&#25569;&#22909;&#37327;&#65292;&#20808;&#23569;&#37327;&#12289;&#23567;&#21058;&#37327;&#65292;&#20197;&#21518;&#20877;&#21152;&#22823;&#21058;&#37327;&#65292;&#19981;&#35201;&#19968;&#24320;&#22987;&#23601;&#22823;&#21058;&#37327;&#36827;&#34892;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#20061;&#65306;&#23545;&#20110;&#30382;&#32932;&#24863;&#35273;&#36831;&#38045;&#32773;&#25110;&#23567;&#20799;&#65292;&#21487;&#20197;&#29992;&#39135;&#25351;&#21644;&#20013;&#25351;&#32622;&#20110;&#26045;&#28792;&#37096;&#20301;&#20004;&#20391;&#65292;&#20197;&#24863;&#30693;&#26045;&#28792;&#37096;&#20301;&#30340;&#28201;&#24230;&#65292;&#20570;&#21040;&#26082;&#19981;&#33268;&#28907;&#20260;&#30382;&#32932;&#65292;&#21448;&#33021;&#25910;&#21040;&#22909;&#30340;&#25928;&#26524;&#12290;</p>
<p></p>
<p>&#31105;&#24524;&#21313;&#65306;&#26497;&#24230;&#30130;&#21171;&#12289;&#36807;&#39269;&#12289;&#36807;&#39281;&#12289;&#37202;&#37257;&#12289;&#22823;&#27735;&#28107;&#28435;&#12289;&#24773;&#32490;&#19981;&#31283;&#26102;&#65292;&#26576;&#20123;&#20256;&#26579;&#30149;&#12289;&#39640;&#28909;&#12289;&#26127;&#36855;&#12289;&#25277;&#39118;&#26399;&#38388;&#65292;&#25110;&#36523;&#20307;&#26497;&#24230;&#34928;&#31469;&#12289;&#24418;&#30246;&#39592;&#31435;&#26102;&#65292;&#25110;&#26080;&#33258;&#21046;&#33021;&#21147;&#30340;&#20154;&#22914;&#31934;&#31070;&#30149;&#24739;&#32773;&#31561;&#24524;&#28792;&#12290;</p>
<p></p>
<p>&#33406;&#21494;&#27873;&#33050;&#65306;&#36825;&#20854;&#23454;&#23601;&#26159;&#23646;&#20110;&#36275;&#30103;&#65292;&#33406;&#21494;&#27873;&#33050;&#24456;&#20415;&#23452;&#65292;&#20960;&#21313;&#20803;&#33021;&#20080;&#20960;&#22823;&#21253;&#65292;&#21487;&#20197;&#27873;&#19968;&#25972;&#24180;&#12290;&#20154;&#30340;&#33050;&#19978;&#26377;60&#22810;&#20010;&#31348;&#20301;&#65292;&#33406;&#21494;&#27873;&#33050;&#26159;&#26377;&#19968;&#23450;&#27835;&#30103;&#25928;&#26524;&#30340;&#65292;&#20063;&#21487;&#20197;&#26377;&#25928;&#25913;&#21892;&#20307;&#36136;&#65292;&#25105;&#37027;&#26102;&#19981;&#20165;&#33406;&#21494;&#27873;&#33050;&#65292;&#36824;&#20080;&#20010;&#36275;&#24213;&#25353;&#25705;&#22120;&#25918;&#22312;&#26408;&#26742;&#37324;&#65292;&#36825;&#26679;&#26082;&#21487;&#20197;&#27873;&#33050;&#21448;&#21487;&#20197;&#25353;&#25705;&#21050;&#28608;&#33050;&#24213;&#31348;&#20301;&#65292;&#19968;&#20030;&#20004;&#24471;&#12290;&#20294;&#33406;&#21494;&#27873;&#33050;&#19981;&#33021;&#22810;&#27873;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#22810;&#27873;&#36523;&#20307;&#35201;&#34394;&#25481;&#30340;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#25511;&#21046;&#27700;&#28201;&#65292;&#23613;&#37327;&#36991;&#20813;&#20986;&#22823;&#27735;&#30340;&#24773;&#20917;&#65292;&#36830;&#32493;&#20986;&#22823;&#27735;&#65292;&#20154;&#24456;&#23481;&#26131;&#21464;&#24471;&#20840;&#36523;&#26080;&#21147;&#65292;&#21576;&#34394;&#33073;&#29366;&#65292;&#33406;&#21494;&#27873;&#33050;&#19968;&#21608;1-2&#27425;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#36825;&#23395;&#25105;&#20998;&#20139;&#20102;&#33406;&#28792;&#32463;&#39564;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#23581;&#35797;&#19979;&#65292;&#24403;&#28982;&#19981;&#35201;&#30450;&#30446;&#23581;&#35797;&#65292;&#24212;&#35813;&#20808;&#20570;&#20123;&#30456;&#20851;&#30340;&#20102;&#35299;&#65292;&#30475;&#30475;&#30456;&#20851;&#20070;&#31821;&#21644;&#35762;&#24231;&#35270;&#39057;&#65292;&#26377;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#20102;&#35299;&#21518;&#65292;&#20877;&#23581;&#35797;&#21435;&#25805;&#20316;&#12290;&#33406;&#28792;&#30103;&#27861;&#29992;&#24471;&#22909;&#65292;&#21487;&#20197;&#21462;&#24471;&#31070;&#22855;&#30340;&#25928;&#26524;&#65292;&#24456;&#22810;&#24930;&#24615;&#30142;&#30149;&#65292;&#29305;&#21035;&#37027;&#31181;&#32463;&#20037;&#19981;&#24840;&#30340;&#24930;&#24615;&#30149;&#65292;&#36890;&#36807;&#33406;&#28792;&#21487;&#20197;&#33719;&#24471;&#24456;&#22823;&#25913;&#21892;&#65292;&#33406;&#28792;&#30103;&#27861;&#20063;&#21487;&#20197;&#25913;&#21892;&#31934;&#23376;&#36136;&#37327;&#65292;&#21487;&#20197;&#27835;&#30103;&#19981;&#23381;&#19981;&#32946;&#65292;&#22312;&#36825;&#26041;&#38754;&#20063;&#26159;&#26377;&#19981;&#23569;&#21453;&#39304;&#26696;&#20363;&#65292;&#21333;&#26690;&#25935;&#30340;39&#21338;&#23458;&#22823;&#23478;&#21487;&#20197;&#22810;&#30475;&#30475;&#65292;&#22686;&#38271;&#33258;&#24049;&#22312;&#33406;&#28792;&#26041;&#38754;&#30340;&#35748;&#35782;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#25289;&#31563;&#20307;&#20250;</p>
<p></p>
<p>&#25152;&#35859;&#8220;&#31563;&#38271;&#19968;&#23544;&#65292;&#23551;&#24310;&#21313;&#24180;&#8221;&#65292;&#24180;&#32426;&#19978;&#21435;&#20102;&#65292;&#20154;&#23601;&#20250;&#20986;&#29616;&#31563;&#32553;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#25289;&#31563;&#30340;&#20855;&#20307;&#21407;&#29702;&#26159;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#39318;&#20808;&#65292;&#21313;&#20108;&#31563;&#32463;&#30340;&#36208;&#21521;&#19982;&#21313;&#20108;&#32463;&#32476;&#30456;&#21516;&#65292;&#25925;&#31563;&#32553;&#22788;&#32463;&#32476;&#20063;&#19981;&#36890;&#65292;&#19981;&#36890;&#21017;&#30171;&#12290;&#25289;&#31563;&#36807;&#31243;&#20013;&#65292;&#33007;&#37096;&#12289;&#22823;&#33151;&#20869;&#20391;&#12289;&#33112;&#31389;&#31561;&#22788;&#20250;&#26377;&#30140;&#30171;&#24863;&#65292;&#35828;&#26126;&#36825;&#20123;&#37096;&#20301;&#31563;&#32553;&#65292;&#21017;&#30456;&#24212;&#30340;&#32463;&#32476;&#19981;&#30021;&#12290;&#25289;&#31563;&#20351;&#31563;&#21464;&#26580;&#65292;&#20196;&#33034;&#26894;&#19978;&#30340;&#38169;&#20301;&#24471;&#20197;&#22797;&#20301;&#65292;&#20110;&#26159;&#8220;&#39592;&#27491;&#31563;&#26580;&#65292;&#27668;&#34880;&#33258;&#27969;&#8221;&#65292;&#33136;&#33181;&#12289;&#22235;&#32930;&#21450;&#20840;&#36523;&#21508;&#22788;&#30340;&#30171;&#12289;&#40635;&#12289;&#32960;&#31561;&#30149;&#30151;&#22240;&#27492;&#28040;&#38500;&#12289;&#20943;&#32531;&#12290;</p>
<p></p>
<p>&#20854;&#27425;&#65292;&#25289;&#31563;&#21487;&#25171;&#36890;&#32972;&#37096;&#30340;&#30563;&#33033;&#21644;&#33152;&#33009;&#32463;&#65292;&#36825;&#23545;&#20581;&#24247;&#20855;&#26377;&#37325;&#22823;&#24847;&#20041;&#65292;&#22240;&#20026;&#30563;&#33033;&#26159;&#35832;&#38451;&#20043;&#20250;&#65292;&#20803;&#27668;&#30340;&#36890;&#36947;&#65292;&#27492;&#33033;&#36890;&#21017;&#32958;&#21151;&#33021;&#21152;&#24378;&#65292;&#32780;&#32958;&#20035;&#20808;&#22825;&#20043;&#26412;&#65292;&#31934;&#27668;&#28304;&#27849;&#65292;&#20154;&#30340;&#31934;&#21147;&#12289;&#24615;&#33021;&#21147;&#26106;&#30427;&#37117;&#20208;&#36182;&#20110;&#32958;&#21151;&#33021;&#30340;&#24378;&#22823;&#12290;&#30563;&#33033;&#23601;&#22312;&#33034;&#26894;&#19978;&#65292;&#32780;&#33034;&#39635;&#30452;&#36890;&#33041;&#39635;&#65292;&#25925;&#33034;&#26894;&#19982;&#33041;&#37096;&#30142;&#30149;&#26377;&#21315;&#19997;&#19975;&#32533;&#30340;&#32852;&#31995;&#12290;&#20219;&#30563;&#20108;&#33033;&#22312;&#20154;&#20307;&#19978;&#26159;&#20010;&#24490;&#29615;&#30340;&#22280;&#65292;&#21508;&#31181;&#21151;&#27861;&#35201;&#25171;&#36890;&#30340;&#20219;&#30563;&#20108;&#33033;&#21363;&#26159;&#27492;&#24847;&#12290;&#33152;&#33009;&#32463;&#26159;&#20154;&#20307;&#26368;&#22823;&#30340;&#25490;&#27602;&#31995;&#32479;&#65292;&#20063;&#26159;&#25269;&#24481;&#39118;&#23506;&#30340;&#37325;&#35201;&#23631;&#38556;&#65292;&#33152;&#33009;&#32463;&#36890;&#30021;&#65292;&#21017;&#39118;&#23506;&#38590;&#20197;&#20837;&#20405;&#65292;&#20869;&#27602;&#38543;&#26102;&#25490;&#20986;&#65292;&#32933;&#32982;&#12289;&#20415;&#31192;&#12289;&#31881;&#21050;&#12289;&#33394;&#26001;&#31561;&#30151;&#29366;&#33258;&#28982;&#28040;&#38500;&#12289;&#20943;&#32531;&#12290;&#33152;&#33009;&#32463;&#21448;&#26159;&#33039;&#33105;&#30340;&#20446;&#31348;&#25152;&#22312;&#65292;&#21363;&#33034;&#26894;&#20004;&#26049;&#33152;&#33009;&#32463;&#19978;&#27599;&#19968;&#20010;&#19982;&#33039;&#33105;&#21516;&#21517;&#30340;&#31348;&#20301;&#65292;&#30095;&#36890;&#33152;&#33009;&#32463;&#33258;&#28982;&#26377;&#21033;&#20110;&#25152;&#26377;&#30340;&#33039;&#33105;&#12290;</p>
<p></p>
<p>&#31532;&#19977;&#65292;&#25289;&#31563;&#21487;&#20197;&#25913;&#21892;&#22823;&#33151;&#20869;&#20391;&#30340;&#32925;&#33086;&#32958;&#19977;&#26465;&#32463;&#12290;</p>
<p></p>
<p>&#25289;&#31563;&#26082;&#26159;&#27835;&#30103;&#65292;&#20063;&#26159;&#35786;&#26029;&#12290;&#27604;&#22914;&#25289;&#31563;&#26102;&#33181;&#30171;&#32780;&#19981;&#30452;&#65292;&#21017;&#23450;&#26377;&#31563;&#32553;&#30151;&#65292;&#31563;&#32553;&#21017;&#39318;&#20808;&#35828;&#26126;&#32925;&#32463;&#19981;&#30021;&#65292;&#22240;&#20026;&#32925;&#20027;&#31563;&#65292;&#32780;&#32925;&#32463;&#19981;&#30021;&#33086;&#32963;&#20063;&#19981;&#20250;&#22909;&#65292;&#22240;&#32925;&#23646;&#26408;&#65292;&#33086;&#23646;&#22303;&#65292;&#26408;&#20811;&#22303;&#12290;&#22914;&#33007;&#37096;&#12289;&#33112;&#31389;&#65288;&#33181;&#30422;&#21453;&#38754;&#65289;&#30171;&#35828;&#26126;&#33152;&#33009;&#32463;&#22581;&#22622;&#65292;&#33136;&#26377;&#38382;&#39064;&#12290;&#33152;&#33009;&#19982;&#32958;&#20114;&#20026;&#34920;&#37324;&#65292;&#20849;&#21516;&#20027;&#27700;&#65292;&#20961;&#33152;&#33009;&#19981;&#30021;&#32773;&#32958;&#32463;&#20063;&#19981;&#20250;&#36890;&#30021;&#65292;&#28014;&#32959;&#12289;&#32933;&#32982;&#12289;&#23615;&#39057;&#12289;&#31958;&#23615;&#30149;&#31561;&#30342;&#19982;&#27492;&#30456;&#20851;&#12290;&#36538;&#19979;&#21518;&#21518;&#20030;&#30340;&#25163;&#33218;&#19981;&#33021;&#36148;&#21040;&#20979;&#38754;&#65292;&#21017;&#34920;&#26126;&#26377;&#32937;&#21608;&#28814;&#12290;&#26377;&#30340;&#20154;&#22312;&#25289;&#31563;&#20979;&#19978;&#19968;&#36538;&#65292;&#19978;&#20030;&#30340;&#33151;&#19981;&#33021;&#20280;&#30452;&#65292;&#19979;&#33853;&#30340;&#33151;&#24748;&#22312;&#31354;&#20013;&#19981;&#33021;&#33853;&#22320;&#65292;&#34920;&#26126;&#31563;&#32553;&#20005;&#37325;&#65292;&#19981;&#20165;&#26377;&#33136;&#33151;&#30171;&#30151;&#65292;&#21487;&#33021;&#20869;&#33039;&#20063;&#26377;&#35832;&#22810;&#38382;&#39064;&#12290;&#20154;&#20174;&#29983;&#21040;&#27515;&#30340;&#36807;&#31243;&#65292;&#23601;&#26159;&#20010;&#30001;&#36719;&#21464;&#30828;&#30340;&#36807;&#31243;&#12290;&#23156;&#20799;&#27668;&#34880;&#26368;&#30021;&#65292;&#25925;&#26368;&#26580;&#65292;&#32769;&#23376;&#22240;&#27492;&#29992;&#23156;&#20799;&#24418;&#23481;&#26580;&#65292;&#20154;&#38271;&#22823;&#21518;&#27668;&#34880;&#36880;&#28176;&#19981;&#30021;&#65292;&#36523;&#20307;&#20063;&#22240;&#27492;&#36880;&#28176;&#21464;&#30828;&#65292;&#20154;&#27515;&#21017;&#24443;&#24213;&#25104;&#20026;&#20725;&#23608;&#12290;</p>
<p></p>
<p>&#25289;&#31563;&#23545;&#25913;&#21892;&#20581;&#24247;&#30340;&#30830;&#26159;&#26377;&#25928;&#26524;&#30340;&#65292;&#25289;&#31563;&#26041;&#38754;&#30340;&#30693;&#35782;&#25105;&#26366;&#32463;&#20102;&#35299;&#36807;&#19981;&#23569;&#65292;&#20294;&#37027;&#26102;&#35748;&#35782;&#19981;&#28145;&#65292;&#20307;&#39564;&#20063;&#19981;&#22815;&#12290;&#37027;&#26102;&#27809;&#26377;&#25289;&#31563;&#20979;&#65292;&#25105;&#23601;&#22312;&#23478;&#22810;&#20570;&#27491;&#21387;&#33151;&#65292;&#25928;&#26524;&#20063;&#26159;&#26377;&#19968;&#20123;&#30340;&#65292;&#20294;&#19981;&#26159;&#24456;&#26126;&#26174;&#12290;&#21518;&#26469;&#65292;&#25105;&#24320;&#22987;&#32451;&#20064;&#21333;&#30424;&#65292;&#25105;&#25165;&#30495;&#27491;&#21457;&#29616;&#25289;&#31563;&#25928;&#26524;&#19981;&#34394;&#65292;&#33258;&#20174;&#25105;&#20570;&#20102;&#33406;&#28792;&#21518;&#65292;&#28040;&#21270;&#21151;&#33021;&#25913;&#21892;&#24456;&#22810;&#65292;&#22823;&#20415;&#22522;&#26412;&#33021;&#25104;&#24418;&#20102;&#65292;&#20294;&#36824;&#26159;&#19981;&#22815;&#31283;&#23450;&#65292;&#20294;&#26159;&#32451;&#20064;&#21333;&#30424;&#21518;&#65292;&#28040;&#21270;&#21151;&#33021;&#21464;&#24471;&#26356;&#22909;&#20102;&#12290;&#26377;&#20102;&#25928;&#26524;&#20197;&#21518;&#65292;&#25105;&#23601;&#25226;&#21333;&#30424;&#22362;&#25345;&#19979;&#26469;&#20102;&#12290;&#21018;&#24320;&#22987;&#26159;&#22815;&#37240;&#30171;&#30340;&#65292;&#26159;&#19968;&#20010;&#30171;&#33510;&#38590;&#29100;&#30340;&#36807;&#31243;&#65292;&#20294;&#24930;&#24930;&#36866;&#24212;&#21518;&#23601;&#36234;&#26469;&#36234;&#33298;&#26381;&#20102;&#65292;&#20307;&#36136;&#20063;&#25913;&#21892;&#19981;&#23569;&#65292;&#20869;&#20998;&#27852;&#20063;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#32932;&#36136;&#20063;&#26377;&#25913;&#21892;&#12290;</p>
<p></p>
<p>&#25289;&#31563;&#30340;&#35805;&#65292;&#19968;&#33324;&#37117;&#26377;&#25289;&#31563;&#20979;&#65292;&#20960;&#30334;&#20803;&#19968;&#20010;&#12290;&#27809;&#26465;&#20214;&#30340;&#20154;&#65292;&#20063;&#21487;&#20197;&#36873;&#25321;&#38752;&#22312;&#38376;&#26694;&#19978;&#25289;&#31563;&#12290;&#25105;&#29616;&#22312;&#25289;&#31563;&#21482;&#20570;&#21333;&#30424;&#21644;&#21333;&#30424;&#28909;&#36523;&#30340;&#20960;&#20010;&#21160;&#20316;&#65292;&#19981;&#20570;&#33151;&#26397;&#19978;&#30340;&#25289;&#31563;&#65292;&#22240;&#20026;&#37027;&#26679;&#20570;&#31245;&#24494;&#26377;&#20123;&#40635;&#28902;&#65292;&#24403;&#28982;&#26377;&#20123;&#20154;&#24456;&#21916;&#27426;&#37027;&#26679;&#25289;&#31563;&#65292;&#30475;&#20010;&#20154;&#30340;&#21916;&#22909;&#21644;&#24863;&#35273;&#20102;&#65292;&#25289;&#31563;&#24182;&#19981;&#26159;&#21482;&#26377;&#19968;&#20010;&#33151;&#26397;&#19978;&#30340;&#23039;&#21183;&#12290;&#33258;&#24049;&#22810;&#20102;&#35299;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#23039;&#21183;&#32451;&#20064;&#25165;&#26159;&#26368;&#22909;&#30340;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#25105;&#26159;&#19981;&#21453;&#23545;&#23601;&#21307;&#30340;&#65292;&#22823;&#23478;&#26377;&#30149;&#30340;&#35805;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#20013;&#33647;&#35843;&#29702;&#65292;&#20294;&#26159;&#22909;&#20013;&#21307;&#38590;&#36935;&#65292;&#22914;&#26524;&#20320;&#30151;&#29366;&#36731;&#24494;&#65292;&#20063;&#24182;&#19981;&#19968;&#23450;&#35201;&#36873;&#25321;&#23601;&#21307;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21363;&#21487;&#26377;&#26395;&#30154;&#24840;&#12290;&#25105;&#20043;&#25152;&#20197;&#21518;&#26469;&#25918;&#24323;&#23601;&#21307;&#21507;&#33647;&#65292;&#26159;&#22240;&#20026;&#25105;&#37027;&#26102;&#24050;&#32463;&#30475;&#36807;&#24456;&#22810;&#21307;&#29983;&#65292;&#21507;&#36807;&#22823;&#37327;&#30340;&#33647;&#65292;&#22522;&#26412;&#23545;&#23601;&#21307;&#21507;&#33647;&#22833;&#26395;&#20102;&#65292;&#27809;&#20449;&#24515;&#20102;&#65292;&#25152;&#20197;&#36716;&#32780;&#23547;&#27714;&#20859;&#29983;&#21151;&#27861;&#65292;&#21482;&#26377;&#38752;&#33258;&#24049;&#20102;&#65292;&#25105;&#26366;&#32463;&#23547;&#27714;&#36807;&#21307;&#29983;&#30340;&#24110;&#21161;&#65292;&#20294;&#26159;&#25928;&#26524;&#24182;&#19981;&#22909;&#65292;&#21518;&#26469;&#25105;&#25165;&#25026;&#24471;&#65292;&#20854;&#23454;&#30154;&#24840;&#30340;&#24076;&#26395;&#25484;&#25569;&#22312;&#33258;&#24049;&#25163;&#37324;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#30154;&#24840;&#30340;&#22522;&#30784;&#65292;&#21542;&#21017;&#36793;&#21507;&#36793;&#28431;&#65292;&#26080;&#26377;&#26159;&#22788;&#12290;&#25105;&#33406;&#28792;&#65292;&#25105;&#31449;&#26729;&#65292;&#25105;&#25289;&#31563;&#65292;&#20854;&#23454;&#20063;&#26159;&#33258;&#24049;&#22312;&#32473;&#33258;&#24049;&#27835;&#30103;&#20102;&#65292;&#35828;&#26159;&#20859;&#29983;&#21151;&#27861;&#65292;&#20854;&#23454;&#20063;&#26159;&#27835;&#30103;&#25163;&#27573;&#65292;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#65292;&#29978;&#33267;&#32988;&#36807;&#21507;&#33647;&#30340;&#27835;&#30103;&#26041;&#24335;&#12290;&#25105;&#23601;&#26159;&#40092;&#26126;&#30340;&#20363;&#23376;&#65292;&#25105;&#19981;&#26159;&#38752;&#21507;&#33647;&#22909;&#30340;&#65292;&#25105;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#22909;&#30340;&#12290;&#29616;&#20195;&#21307;&#23398;&#20063;&#35777;&#26126;&#65292;&#24456;&#22810;&#30149;&#20854;&#23454;&#37117;&#26159;&#29983;&#27963;&#26041;&#24335;&#30149;&#65292;&#29100;&#22812;&#12289;&#32437;&#27442;&#12289;&#20037;&#22352;&#31561;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#23548;&#33268;&#30340;&#30142;&#30149;&#65292;&#39318;&#20808;&#24517;&#39035;&#25106;&#25481;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#28982;&#21518;&#23601;&#26159;&#31215;&#26497;&#27835;&#30103;&#21152;&#20859;&#29983;&#20043;&#36947;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#30154;&#24840;&#12290;&#27599;&#20010;&#20154;&#30340;&#30154;&#24840;&#36807;&#31243;&#30053;&#26377;&#24046;&#21035;&#65292;&#26377;&#30340;&#20154;&#38752;&#33647;&#22810;&#20123;&#65292;&#26377;&#30340;&#20154;&#38752;&#20859;&#29983;&#21151;&#27861;&#22810;&#20123;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#27880;&#37325;&#25106;&#33394;&#20859;&#29983;&#65292;&#37027;&#36831;&#26089;&#36824;&#26159;&#23481;&#26131;&#22797;&#21457;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>&#36825;&#23395;&#25512;&#33616;&#19968;&#26412;&#20070;&#65306;</p>
<p></p>
<p>&#12298;&#22320;&#34255;&#32463;&#12299;&#65292;&#22320;&#34255;&#33769;&#33832;&#26412;&#24895;&#32463;&#65292;&#21448;&#31216;&#12298;&#22320;&#34255;&#26412;&#24895;&#32463;&#12299;&#65292;&#31616;&#31216;&#22320;&#34255;&#32463;&#12290;&#36825;&#26412;&#20070;&#65292;&#25105;&#26159;&#25512;&#33616;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#30475;&#30340;&#12290;&#24076;&#26395;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#21315;&#19975;&#19981;&#35201;&#38169;&#36807;&#12290;&#32463;&#20013;&#35760;&#36733;&#20102;&#37322;&#36838;&#29279;&#23612;&#20315;&#22312;&#24521;&#21033;&#22825;&#23467;&#65288;&#27442;&#30028;&#20845;&#22825;&#30340;&#31532;&#20108;&#23618;&#22825;&#65289;&#65292;&#20026;&#27597;&#20146;&#25705;&#32822;&#22827;&#20154;&#35828;&#27861;&#12290;&#20315;&#22312;&#32463;&#20013;&#36190;&#25196;&#20102;&#22320;&#34255;&#33769;&#33832;&#12300;&#22320;&#29425;&#19981;&#31354;&#65292;&#35475;&#19981;&#25104;&#20315;&#65292;&#20247;&#29983;&#24230;&#23613;&#65292;&#26041;&#27491;&#33769;&#25552;&#12301;&#30340;&#23439;&#22823;&#35475;&#24895;&#65292;&#24182;&#20171;&#32461;&#20102;&#22320;&#34255;&#33769;&#33832;&#22312;&#22240;&#22320;&#20462;&#34892;&#36807;&#31243;&#20013;&#30340;&#20856;&#22411;&#20107;&#20363;&#65292;&#22914;&#23110;&#32599;&#38376;&#22899;&#12289;&#20809;&#30446;&#22899;&#25937;&#24230;&#27597;&#20146;&#30340;&#25925;&#20107;&#12290;&#25105;&#24403;&#21021;&#23398;&#20315;&#30475;&#36807;&#22320;&#34255;&#32463;&#30340;&#21160;&#30011;&#29255;&#65292;&#20063;&#30475;&#36807;&#22320;&#29425;&#21464;&#30456;&#22270;&#65292;&#19981;&#36807;&#37027;&#26102;&#38405;&#21382;&#23578;&#27973;&#65292;&#20449;&#26681;&#19981;&#28145;&#12290;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23398;&#20315;&#26377;&#20102;&#19968;&#23450;&#38405;&#21382;&#21518;&#65292;&#20449;&#26681;&#20063;&#38543;&#20043;&#28145;&#21402;&#36215;&#26469;&#65292;&#22238;&#22836;&#20877;&#30475;&#22320;&#34255;&#32463;&#65292;&#25165;&#24863;&#21497;&#36825;&#26412;&#32463;&#20070;&#30340;&#21147;&#37327;&#20043;&#22823;&#65292;&#22320;&#34255;&#32463;&#23601;&#26159;&#20315;&#38376;&#30340;&#23389;&#32463;&#65292;&#30495;&#30340;&#26159;&#22823;&#23389;&#20043;&#32463;&#12290;&#26377;&#23398;&#20315;&#24847;&#24895;&#30340;&#25106;&#21451;&#19981;&#23481;&#38169;&#36807;&#27492;&#32463;&#12290;&#21478;&#22806;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#21487;&#20197;&#22810;&#30475;&#30475;&#21326;&#34255;&#20809;&#26126;&#30340;&#22320;&#34255;&#32463;&#21160;&#30011;&#29255;&#65292;&#20570;&#24471;&#38750;&#24120;&#22909;&#12290;&#25105;&#37117;&#19979;&#36733;&#25918;&#22312;&#25163;&#26426;&#37324;&#20102;&#65292;&#21487;&#20197;&#26102;&#24120;&#30475;&#30475;&#65292;&#23398;&#20315;&#26159;&#35201;&#22810;&#29071;&#38518;&#30340;&#65292;&#24076;&#26395;&#21508;&#20301;&#24072;&#20804;&#33021;&#22815;&#22312;&#20462;&#34892;&#36335;&#19978;&#21191;&#29467;&#31934;&#36827;&#65281;&#21335;&#26080;&#22320;&#34255;&#29579;&#33769;&#33832;&#65281;</p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/048.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/050.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
