<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>49.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;A&#32423;&#31934;&#23376;&#12289;&#20851;&#20110;&#24314;&#31435;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#12305;&#31532;49&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;A&#32423;&#31934;&#23376;&#12289;&#20851;&#20110;&#24314;&#31435;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#12305;&#31532;49&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25105;&#20204;&#26082;&#28982;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#30693;&#36947;&#20102;&#25784;&#31649;&#30340;&#30495;&#30456;&#65292;&#37027;&#23601;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#36890;&#36807;&#23398;&#20064;&#19981;&#26029;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#65292;&#21516;&#26102;&#35201;&#25226;&#26080;&#23475;&#35770;&#20174;&#22823;&#33041;&#20013;&#24443;&#24213;&#38500;&#21435;&#12290;&#29305;&#21035;&#26159;&#26032;&#20154;&#65292;&#19968;&#23450;&#35201;&#31105;&#30475;&#26080;&#23475;&#35770;&#65292;&#22240;&#20026;&#26032;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#26377;&#24456;&#22810;&#65292;&#35273;&#24735;&#23578;&#27973;&#65292;&#27809;&#26377;&#20998;&#36776;&#33021;&#21147;&#65292;&#26032;&#20154;&#21482;&#35201;&#19968;&#30475;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#31435;&#22330;&#39532;&#19978;&#23601;&#20250;&#20135;&#29983;&#21160;&#25671;&#12290;</p>
<p></p>
<p>&#19968;&#23450;&#35201;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25165;&#33021;&#36798;&#21040;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#30340;&#25928;&#26524;&#12290;&#25105;&#20204;&#20063;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#27604;&#22914;&#65292;&#20320;&#21407;&#26469;&#19968;&#22825;&#26377;50&#20010;&#24847;&#28139;&#24565;&#22836;&#65292;&#32780;&#29616;&#22312;&#36890;&#36807;&#23398;&#20064;&#65292;&#20320;&#30340;&#24847;&#28139;&#24565;&#22836;&#20943;&#23569;&#33267;10&#20010;&#20197;&#20869;&#65292;&#36825;&#23601;&#26159;&#36827;&#27493;&#65292;&#20877;&#36890;&#36807;&#22362;&#25345;&#32451;&#20064;&#26029;&#24565;&#21475;&#35776;&#65292;&#30495;&#27491;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#20010;&#26029;&#24847;&#28139;&#30340;&#21151;&#22827;&#26377;&#20102;&#65292;&#25106;&#33394;&#23618;&#27425;&#23601;&#19978;&#21435;&#20102;&#12290;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#36816;&#21160;&#37327;&#30340;&#25226;&#25569;&#65292;&#26377;&#22909;&#20960;&#20301;&#25106;&#21451;&#38382;&#21040;&#20102;&#36816;&#21160;&#37327;&#24212;&#35813;&#22914;&#20309;&#25226;&#25569;&#65292;&#22240;&#20026;&#20182;&#20204;&#20102;&#35299;&#21040;&#22823;&#27735;&#20260;&#38451;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#12290;&#20182;&#20204;&#23475;&#24597;&#33258;&#24049;&#20986;&#22823;&#27735;&#19981;&#21033;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#20986;&#27735;&#20854;&#23454;&#26159;&#25226;&#21452;&#20995;&#21073;&#65292;&#36816;&#21160;&#20986;&#27735;&#20250;&#32791;&#25439;&#19968;&#37096;&#20998;&#31934;&#27668;&#65292;&#21516;&#26102;&#65292;&#36523;&#20307;&#30340;&#27602;&#32032;&#20063;&#20250;&#36890;&#36807;&#27735;&#28082;&#25490;&#20986;&#20307;&#22806;&#65292;&#21478;&#22806;&#65292;&#24515;&#32954;&#21151;&#33021;&#21644;&#32908;&#32905;&#37117;&#24471;&#21040;&#20102;&#38203;&#28860;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#20320;&#24320;&#36710;&#20174;A&#22320;&#21040;B&#22320;&#65292;&#20320;&#36890;&#36807;&#24320;&#36710;&#21040;&#36798;&#20102;&#30446;&#30340;&#22320;&#65292;&#20294;&#21516;&#26102;&#65292;&#27773;&#27833;&#20063;&#32791;&#25439;&#20102;&#19968;&#37096;&#20998;&#12290;&#36825;&#20010;&#21407;&#29702;&#21644;&#38203;&#28860;&#30340;&#21407;&#29702;&#26159;&#19968;&#26679;&#30340;&#65292;&#38203;&#28860;&#20986;&#27735;&#32791;&#25439;&#19968;&#37096;&#20998;&#31934;&#27668;&#65292;&#20294;&#36523;&#20307;&#24471;&#21040;&#20102;&#30456;&#24212;&#30340;&#38203;&#28860;&#12290;&#31215;&#26497;&#38203;&#28860;&#26159;&#24517;&#39035;&#30340;&#65292;&#21160;&#21017;&#29983;&#38451;&#65292;&#38745;&#21017;&#29983;&#38452;&#65292;&#19968;&#30452;&#19981;&#21160;&#20063;&#19981;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#65292;&#20851;&#38190;&#26159;&#22914;&#20309;&#21160;&#65292;&#22914;&#20309;&#25226;&#25569;&#36816;&#21160;&#37327;&#12290;&#22823;&#23478;&#30475;&#29454;&#35961;&#30340;&#21160;&#21644;&#20044;&#40863;&#30340;&#21160;&#65292;&#29454;&#35961;&#26159;&#20986;&#22823;&#27735;&#30340;&#21160;&#65292;&#23551;&#21629;&#19981;&#38271;&#65292;&#20294;&#20044;&#40863;&#20063;&#21160;&#65292;&#20294;&#23427;&#21160;&#24471;&#24456;&#32531;&#24930;&#65292;&#36825;&#26679;&#21160;&#65292;&#36523;&#20307;&#26082;&#24471;&#21040;&#20102;&#38203;&#28860;&#65292;&#20063;&#19981;&#33267;&#20110;&#21463;&#20260;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#38203;&#28860;&#35201;&#25226;&#25569;&#24230;&#65292;&#36825;&#20010;&#24230;&#26159;&#35201;&#28789;&#27963;&#25226;&#25569;&#30340;&#65292;&#19981;&#26159;&#27515;&#30340;&#12290;&#22240;&#20026;&#27599;&#20010;&#20154;&#20307;&#36136;&#21644;&#20307;&#33021;&#24773;&#20917;&#37117;&#19981;&#21516;&#65292;&#25105;&#25945;&#32473;&#22823;&#23478;&#30340;&#26041;&#27861;&#23601;&#26159;&#65292;&#20180;&#32454;&#35266;&#23519;&#38203;&#28860;&#21518;&#33258;&#24049;&#36523;&#20307;&#30340;&#21453;&#24212;&#65292;&#22914;&#26524;&#38203;&#28860;&#21518;&#65292;&#36523;&#20307;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#27809;&#26377;&#20219;&#20309;&#19981;&#36866;&#30340;&#24863;&#35273;&#65292;&#31532;&#20108;&#22825;&#31934;&#21147;&#20805;&#27803;&#65292;&#37027;&#35828;&#26126;&#36825;&#20010;&#24230;&#36824;&#26159;&#27604;&#36739;&#21512;&#36866;&#30340;&#65292;&#22914;&#26524;&#20320;&#38203;&#28860;&#21518;&#65292;&#24863;&#35273;&#24456;&#32047;&#65292;&#38590;&#20197;&#24674;&#22797;&#36807;&#26469;&#65292;&#37027;&#23601;&#35828;&#26126;&#35201;&#35843;&#25972;&#20102;&#12290;&#23601;&#20687;&#19968;&#20123;&#36816;&#21160;&#38431;&#30340;&#20570;&#27861;&#65292;&#19968;&#26086;&#36816;&#21160;&#21592;&#36827;&#20837;&#36816;&#21160;&#30130;&#21171;&#26399;&#65292;&#36523;&#20307;&#24863;&#35273;&#24456;&#30130;&#21171;&#65292;&#35757;&#32451;&#24378;&#24230;&#36319;&#19981;&#19978;&#65292;&#36825;&#26102;&#20505;&#25945;&#32451;&#26159;&#35201;&#20570;&#35843;&#25972;&#30340;&#65292;&#35201;&#20040;&#23601;&#26159;&#38477;&#20302;&#35757;&#32451;&#37327;&#65292;&#35201;&#20040;&#23601;&#26159;&#21152;&#24378;&#24674;&#22797;&#65292;&#27604;&#22914;&#20570;&#25353;&#25705;&#65292;&#20570;&#29702;&#30103;&#65292;&#36824;&#26377;&#23601;&#26159;&#21152;&#24378;&#33829;&#20859;&#31561;&#12290;&#22823;&#27735;&#20260;&#38451;&#65292;&#26159;&#21307;&#29702;&#65292;&#26159;&#27809;&#26377;&#38169;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#20320;&#26159;&#21542;&#20260;&#24471;&#36215;&#65292;&#23601;&#20687;&#20320;&#26377;5000&#20803;&#65292;&#33457;&#25481;500&#65292;&#26681;&#26412;&#19981;&#31639;&#20160;&#20040;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#21482;&#26377;1000&#20803;&#65292;&#33457;&#25481;500&#65292;&#37027;&#23601;&#21482;&#21097;&#19968;&#21322;&#20102;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#24863;&#35273;&#24456;&#22909;&#65292;&#36866;&#37327;&#20986;&#28857;&#27735;&#65292;&#26159;&#27809;&#26377;&#38382;&#39064;&#30340;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#24456;&#34394;&#65292;&#38203;&#28860;&#21518;&#36523;&#20307;&#24863;&#35273;&#24456;&#19981;&#22909;&#65292;&#38590;&#20197;&#24674;&#22797;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#27880;&#24847;&#38745;&#20859;&#20102;&#65292;&#21487;&#20197;&#25913;&#20026;&#25955;&#27493;&#25110;&#32773;&#20859;&#29983;&#21151;&#27861;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#31561;&#12290;&#20808;&#38745;&#20859;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#20877;&#24930;&#24930;&#21152;&#22823;&#36816;&#21160;&#37327;&#12290;&#26377;&#21477;&#35805;&#21483;&#30334;&#32451;&#19981;&#22914;&#19968;&#36208;&#65292;&#36816;&#21160;&#26041;&#24335;&#21644;&#36816;&#21160;&#37327;&#30340;&#25226;&#25569;&#26159;&#28145;&#26377;&#35762;&#31350;&#30340;&#65292;&#25105;&#20204;&#38203;&#28860;&#19981;&#35201;&#19968;&#21619;&#27714;&#22810;&#65292;&#20851;&#38190;&#26159;&#35201;&#36866;&#21512;&#33258;&#24049;&#65292;&#22914;&#26524;&#25630;&#24471;&#27599;&#22825;&#37117;&#22823;&#27735;&#28107;&#28435;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#37027;&#26159;&#19981;&#21033;&#20110;&#36523;&#20307;&#20581;&#24247;&#30340;&#12290;&#23601;&#20687;&#24456;&#22810;&#32844;&#19994;&#36816;&#21160;&#21592;&#26222;&#36941;&#23384;&#22312;&#36816;&#21160;&#36807;&#24230;&#30340;&#38382;&#39064;&#65292;&#36864;&#24441;&#21518;&#24050;&#32463;&#19968;&#36523;&#20260;&#30149;&#20102;&#65292;&#36523;&#20307;&#21487;&#33021;&#36824;&#27809;&#26222;&#36890;&#20154;&#22909;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26159;&#20010;&#26032;&#20154;&#65292;&#25106;&#33394;&#19968;&#20849;&#20843;&#27425;&#65292;&#37117;&#22833;&#36133;&#20102;&#65292;&#19978;&#27425;&#25106;&#33394;&#22825;&#25968;&#26368;&#22810;47&#22825;&#65292;&#26368;&#21518;&#22240;&#20026;&#26080;&#24847;&#20013;&#30475;&#20102;&#40644;&#65292;&#30772;&#20102;&#12290;&#22238;&#39318;&#20843;&#27425;&#30772;&#25106;&#65292;&#21457;&#29616;&#33258;&#24049;&#37117;&#26159;&#30475;&#20102;&#40644;&#65292;&#20063;&#23601;&#26159;&#30475;&#40644;&#24517;&#30772;&#65292;&#36825;&#27425;&#30772;&#20102;&#20043;&#21518;&#65292;&#24515;&#37324;&#38590;&#36807;&#21518;&#24724;&#65292;&#26377;&#19968;&#31181;&#24819;&#27515;&#30340;&#20914;&#21160;&#65292;&#20026;&#20160;&#20040;&#25105;&#24635;&#26159;&#31361;&#30772;&#19981;&#20102;&#65292;&#24515;&#37324;&#37057;&#38391;&#12289;&#32416;&#32467;&#12289;&#24439;&#24488;&#65292;&#26159;&#22240;&#20026;&#25105;&#30340;&#27589;&#21147;&#30495;&#30340;&#37027;&#20040;&#33030;&#24369;&#21527;&#65311;&#30495;&#24515;&#24076;&#26395;&#22823;&#21733;&#32473;&#25105;&#25351;&#19968;&#26465;&#26126;&#36335;&#65292;&#36330;&#27714;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#19981;&#35201;&#24819;&#33258;&#26432;&#30340;&#20107;&#24773;&#65292;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#37117;&#20250;&#32463;&#21382;&#22833;&#36133;&#65292;&#19981;&#24517;&#28784;&#24515;&#65292;&#20851;&#38190;&#26159;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20320;&#36824;&#26159;&#26032;&#20154;&#65292;&#21315;&#19975;&#19981;&#35201;&#24378;&#25106;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#12290;&#25106;&#33394;&#19981;&#26159;&#20165;&#20165;&#38752;&#27589;&#21147;&#23601;&#34892;&#30340;&#12290;&#20999;&#35760;&#65281; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#20174;&#22833;&#36133;&#20013;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#22833;&#36133;&#26159;&#19968;&#31181;&#25171;&#20987;&#65292;&#35753;&#24369;&#32773;&#26356;&#24369;&#65292;&#35753;&#24378;&#32773;&#26356;&#24378;&#65292;&#22240;&#20026;&#24378;&#32773;&#25026;&#24471;&#20174;&#22833;&#36133;&#20013;&#27762;&#21462;&#32463;&#39564;&#25945;&#35757;&#12290;&#23601;&#20687;&#24576;&#29305;&#20804;&#24351;&#21457;&#26126;&#39134;&#26426;&#19968;&#26679;&#65292;&#22312;&#39134;&#26426;&#19978;&#22825;&#21069;&#65292;&#20182;&#20204;&#19981;&#30693;&#22833;&#36133;&#36807;&#22810;&#23569;&#27425;&#65292;&#32780;&#20182;&#20204;&#24182;&#19981;&#27668;&#39297;&#65292;&#32780;&#26159;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#25913;&#36827;&#65292;&#26368;&#21518;&#20182;&#20204;&#25104;&#21151;&#20102;&#12290;&#24576;&#29305;&#20804;&#24351;&#21457;&#26126;&#39134;&#26426;&#26102;&#31532;&#19968;&#27425;&#35797;&#39134;&#30340;&#36335;&#31243;&#27604;&#19968;&#26550;&#27874;&#38899;747&#39134;&#26426;&#30340;&#26426;&#32764;&#36824;&#30701;&#65292;&#20294;&#26368;&#21518;&#20182;&#20204;&#25104;&#21151;&#20102;&#65292;&#25104;&#21151;&#28304;&#33258;&#22362;&#25345;&#65292;&#25104;&#21151;&#28304;&#33258;&#19981;&#26029;&#23398;&#20064;&#65292;&#19981;&#26029;&#25913;&#36827;&#12290;</p>
<p></p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#24863;&#35273;&#38750;&#24120;&#30171;&#33510;&#21644;&#32477;&#26395;&#65292;&#25105;15&#22825;&#36951;&#20102;&#19968;&#27425;&#65292;&#36807;&#20102;4&#22825;&#21448;&#36951;&#20102;&#19968;&#27425;&#65292;&#21518;&#38754;3&#22825;&#26202;&#19978;&#36830;&#32493;&#36951;&#31934;&#65292;&#29616;&#22312;&#24863;&#35273;&#20154;&#24456;&#19985;&#65292;&#29366;&#24577;&#38750;&#24120;&#19981;&#22909;&#65292;&#25105;&#22266;&#32958;&#21151;&#20063;&#20570;&#20102;&#65292;&#20026;&#20160;&#20040;&#36824;&#26159;&#36951;&#31934;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#24456;&#22810;&#65292;&#20320;&#35201;&#23398;&#20250;&#33258;&#24049;&#20998;&#26512;&#65292;&#25511;&#36951;&#37027;&#23395;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#20260;&#20102;&#22266;&#25668;&#33021;&#21147;&#65292;&#37027;&#23601;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#65292;&#25152;&#20197;&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#35201;&#26684;&#22806;&#35686;&#24789;&#21644;&#23567;&#24515;&#25165;&#26159;&#12290;&#22266;&#32958;&#21151;&#35201;&#20570;&#21040;&#20301;&#65292;&#21513;&#31077;&#21351;&#35201;&#22266;&#23450;&#23039;&#21183;&#65292;&#20854;&#20182;&#23548;&#33268;&#36951;&#31934;&#30340;&#35832;&#22810;&#22240;&#32032;&#20063;&#35201;&#23398;&#20250;&#36991;&#20813;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#39057;&#36951;&#38382;&#39064;&#26159;&#32477;&#22823;&#22810;&#25968;&#25106;&#21451;&#37117;&#35201;&#36807;&#30340;&#19968;&#20851;&#65292;&#36807;&#20102;&#36825;&#20851;&#65292;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#65292;&#25165;&#33021;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#22914;&#26524;&#26080;&#27861;&#20811;&#26381;&#39057;&#36951;&#65292;&#36523;&#20307;&#23601;&#19975;&#38590;&#24674;&#22797;&#20102;&#12290;&#20851;&#20110;&#36951;&#31934;&#38382;&#39064;&#25105;&#20889;&#36807;&#22909;&#20960;&#23395;&#65292;&#23601;&#26159;&#24076;&#26395;&#24110;&#21161;&#22823;&#23478;&#25511;&#21046;&#20303;&#36951;&#31934;&#39057;&#29575;&#65292;&#25511;&#36951;&#25104;&#21151;&#20102;&#65292;&#24674;&#22797;&#23601;&#26377;&#22320;&#22522;&#20102;&#65292;&#21542;&#21017;&#36825;&#26679;&#36830;&#28431;&#65292;&#21363;&#20351;&#38081;&#20154;&#20063;&#20250;&#33151;&#36719;&#12290;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#22266;&#25668;&#33021;&#21147;&#23601;&#20250;&#19979;&#38477;&#65292;&#28982;&#21518;&#23601;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#29616;&#35937;&#65292;&#23601;&#20687;&#27700;&#40857;&#22836;&#27809;&#20851;&#32039;&#19968;&#26679;&#12290;&#36825;&#26102;&#20505;&#24212;&#35813;&#35201;&#25226;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#21513;&#31077;&#21351;&#35201;&#22266;&#23450;&#23039;&#21183;&#12290;&#24456;&#22810;&#25106;&#21451;&#30495;&#30340;&#37117;&#26159;&#36951;&#24597;&#20102;&#65292;&#19968;&#36951;&#31934;&#65292;&#31934;&#27668;&#31070;&#23601;&#20250;&#19979;&#38477;&#65292;&#33151;&#36719;&#26080;&#21147;&#20063;&#20250;&#20986;&#29616;&#65292;&#20854;&#20182;&#30151;&#29366;&#20063;&#21487;&#33021;&#20986;&#29616;&#21453;&#22797;&#65292;&#25152;&#20197;&#25511;&#36951;&#26159;&#24674;&#22797;&#30340;&#37325;&#20013;&#20043;&#37325;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#32769;&#24072;&#29616;&#22312;&#35201;&#22810;&#24378;&#35843;&#8220;&#21151;&#36149;&#20854;&#20037;&#65292;&#27861;&#36149;&#20854;&#19987;&#8221;&#65292;&#24744;&#29616;&#22312;&#20171;&#32461;&#30340;&#20859;&#29983;&#21151;&#27861;&#36234;&#26469;&#36234;&#22810;&#65292;&#25105;&#20043;&#21069;&#23601;&#25481;&#20837;&#20102;&#35823;&#21306;&#65292;&#26368;&#21518;&#32451;&#26434;&#20102;&#65292;&#21453;&#32780;&#25910;&#25928;&#19981;&#20339;&#65292;&#27530;&#19981;&#30693;&#20859;&#29983;&#21151;&#27861;&#37117;&#26159;&#24930;&#21151;&#22827;&#65292;&#21151;&#21040;&#26041;&#33021;&#25104;&#65281;&#25152;&#20197;&#36873;&#25321;&#33258;&#24049;&#24863;&#20852;&#36259;&#30340;&#19968;&#20004;&#31181;&#22362;&#25345;&#32451;&#20064;&#21363;&#21487;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#20928;&#24515;&#32773;&#30340;&#24314;&#35758;&#65292;&#25105;&#35273;&#24471;&#20182;&#35828;&#24471;&#24456;&#22909;&#12290;&#20859;&#29983;&#21151;&#27861;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#25106;&#21451;&#65292;&#19968;&#22825;&#35201;&#32451;&#21313;&#20960;&#31181;&#65292;&#20294;&#20859;&#29983;&#21151;&#27861;&#36149;&#22312;&#31934;&#19987;&#65292;&#20570;&#20960;&#31181;&#21363;&#21487;&#65292;&#20851;&#38190;&#26159;&#35201;&#25214;&#23545;&#24863;&#35273;&#65292;&#25345;&#20043;&#20197;&#24658;&#12290;&#21487;&#20197;&#25226;&#27599;&#22825;&#37117;&#35201;&#20570;&#30340;&#25918;&#22312;&#31532;&#19968;&#20301;&#65292;&#27604;&#22914;&#31449;&#26729;&#21644;&#25171;&#22352;&#65292;&#20854;&#20182;&#20859;&#29983;&#21151;&#27861;&#21487;&#20197;&#28789;&#27963;&#23433;&#25490;&#12290;&#27604;&#22914;&#26641;&#30103;&#65292;&#21487;&#20197;&#19968;&#21608;&#20570;2-3&#27425;&#65292;&#33406;&#28792;&#19968;&#21608;1-3&#27425;&#65292;&#22266;&#32958;&#21151;&#27599;&#22825;&#30561;&#21069;&#32451;&#20064;&#12290;&#20854;&#20182;&#20859;&#29983;&#21151;&#27861;&#20063;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#12289;&#25289;&#31563;&#12289;&#21481;&#40831;&#12289;&#40483;&#22825;&#40723;&#12289;&#31348;&#20301;&#25353;&#25705;&#12289;&#32463;&#32476;&#25293;&#25171;&#12289;&#32819;&#26421;&#25353;&#25705;&#12289;&#26131;&#31563;&#32463;&#12289;&#22826;&#26497;&#25331;&#12289;&#36716;&#25163;&#33109;&#12289;&#25705;&#33145;&#12289;&#25619;&#33136;&#30524;&#31561;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#26102;&#38388;&#26469;&#28789;&#27963;&#23433;&#25490;&#65292;&#20027;&#39033;&#35201;&#30830;&#23450;&#65292;&#23601;&#26159;&#27599;&#22825;&#24517;&#32451;&#30340;&#65292;&#36741;&#39033;&#21487;&#20197;&#36718;&#27969;&#23433;&#25490;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#32769;&#24072;&#65292;SOS&#65281;&#33073;&#21457;&#36824;&#26377;&#27809;&#26377;&#25937;&#20102;&#65292;SY11&#24180;&#65292;&#21322;&#24180;&#21069;&#24320;&#22987;&#20005;&#37325;&#33073;&#21457;&#65292;&#29616;&#22312;&#25165;20&#22810;&#23681;&#21834;&#65281;&#30475;&#30528;&#19981;&#26029;&#25481;&#30340;&#22836;&#21457;&#65292;&#30495;&#24819;&#21435;&#27515;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#33073;&#21457;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#24674;&#22797;&#26159;&#20197;&#24180;&#35745;&#30340;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#65292;&#21152;&#27833;&#65281;&#20320;&#36824;&#24180;&#36731;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#21542;&#21017;&#23558;&#26469;&#30495;&#30340;&#21487;&#33021;&#20250;&#31171;&#39030;&#30340;&#12290; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#33073;&#21457;&#25106;&#21451;&#26159;&#27604;&#36739;&#33510;&#24700;&#30340;&#65292;&#22914;&#26524;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#36824;&#20250;&#23548;&#33268;&#33258;&#21329;&#65292;&#29978;&#33267;&#24341;&#36215;&#24656;&#24908;&#24773;&#32490;&#65292;&#23475;&#24597;&#33258;&#24049;&#31171;&#39030;&#65292;&#29305;&#21035;&#26159;&#24180;&#32426;&#36731;&#36731;&#23601;&#31171;&#39030;&#65292;&#37027;&#26159;&#22810;&#22823;&#30340;&#23604;&#23596;&#21834;&#65281;&#33073;&#21457;&#24674;&#22797;&#20063;&#27604;&#36739;&#24930;&#65292;&#24613;&#19981;&#26469;&#65292;&#21482;&#33021;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#32958;&#27668;&#19968;&#23450;&#35201;&#20859;&#36275;&#12290;&#21457;&#20026;&#32958;&#20043;&#21326;&#65292;&#22836;&#21457;&#24674;&#22797;&#26159;&#19968;&#20010;&#32531;&#24930;&#30340;&#36807;&#31243;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#29305;&#21035;&#26159;&#25511;&#36951;&#12289;&#20859;&#29983;&#39135;&#30103;&#31561;&#12290;&#25454;&#25105;&#20146;&#36523;&#20307;&#39564;&#21644;&#30740;&#31350;&#65292;&#33073;&#21457;&#30340;&#35268;&#24459;&#20063;&#26159;&#36208;&#20020;&#30028;&#28857;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;SY&#21313;&#24180;&#27809;&#20107;&#65292;&#20294;&#26159;&#19968;&#30452;&#22312;&#24930;&#24615;&#31215;&#32047;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#19981;&#30693;&#36947;&#32610;&#20102;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#27809;&#20107;&#65292;&#24403;SY&#21040;&#31532;11&#24180;&#26102;&#65292;&#24694;&#26524;&#23601;&#26174;&#29616;&#20102;&#12290;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#35201;&#25197;&#36716;&#24418;&#21183;&#23601;&#24456;&#24930;&#20102;&#65292;&#25152;&#20197;&#33073;&#21457;&#37325;&#22312;&#39044;&#38450;&#65292;&#38450;&#24739;&#20110;&#26410;&#28982;&#12290;&#31561;&#21040;&#30495;&#30340;&#20005;&#37325;&#33073;&#21457;&#20102;&#65292;&#37027;&#21482;&#33021;&#24930;&#24930;&#24674;&#22797;&#20102;&#12290;&#34917;&#20805;&#19968;&#28857;&#65292;&#33073;&#21457;&#21518;&#24819;&#27515;&#30340;&#29305;&#21035;&#22810;&#65292;&#33073;&#21457;&#23545;&#22806;&#35980;&#21644;&#33258;&#20449;&#26159;&#19968;&#31181;&#27531;&#37239;&#30340;&#25171;&#20987;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#25105;&#30495;&#24515;&#24819;&#25106;&#25481;&#65292;&#36947;&#29702;&#25105;&#20063;&#26126;&#30333;&#65292;&#21487;&#23601;&#26159;&#25106;&#19981;&#25481;&#12290;&#25105;&#36824;&#26377;20&#22825;&#23601;&#39640;&#32771;&#20102;&#65292;&#21487;&#26368;&#36817;&#22797;&#20064;&#26412;&#26469;&#23601;&#24456;&#32047;&#65292;&#25105;&#36824;&#25171;&#39134;&#26426;&#65292;&#36825;&#20960;&#22825;&#26356;&#20005;&#37325;&#20102;&#12290;&#25105;&#21407;&#26469;&#27599;&#21608;&#23601;&#19968;&#20108;&#22238;&#65292;&#21487;&#19981;&#30693;&#36947;&#26368;&#36817;&#24590;&#20040;&#20102;&#65292;&#20960;&#20046;&#19968;&#22825;&#19968;&#22238;&#65292;&#32780;&#19988;&#24863;&#35273;&#30333;&#22825;&#22909;&#30130;&#24811;&#12290;&#26377;&#20160;&#20040;&#22909;&#26041;&#27861;&#33021;&#24110;&#25105;&#25106;&#25481;&#65292;&#25105;&#30830;&#23454;&#27589;&#21147;&#19981;&#36275;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#21387;&#21147;&#22823;&#65292;&#23646;&#20110;&#21387;&#21147;&#30772;&#25106;&#12290;&#36947;&#29702;&#20320;&#37117;&#25026;&#65292;&#20294;&#20320;&#25026;&#24471;&#19981;&#22815;&#28145;&#21051;&#65292;&#36824;&#26159;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65292;&#20043;&#25152;&#20197;&#20250;&#30772;&#25106;&#65292;&#36824;&#26159;&#35273;&#24735;&#23578;&#27973;&#65292;&#38754;&#23545;&#24515;&#39764;&#65292;&#25163;&#26080;&#32538;&#40481;&#20043;&#21147;&#65292;&#21482;&#26377;&#22833;&#36133;&#30772;&#25106;&#12290;&#25152;&#20197;&#23398;&#20064;&#25165;&#26159;&#25106;&#33394;&#30340;&#29579;&#36947;&#12290;&#20320;&#20063;&#24555;&#39640;&#32771;&#20102;&#65292;&#19981;&#35201;&#24819;&#22826;&#22810;&#65292;&#22909;&#22909;&#22791;&#25112;&#39640;&#32771;&#25165;&#26159;&#12290;&#21152;&#27833;&#65281;&#19981;&#26159;&#27589;&#21147;&#30340;&#38382;&#39064;&#65292;&#20851;&#38190;&#26159;&#23398;&#20064;&#12290; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20154;&#29983;&#26377;&#20013;&#32771;&#65292;&#39640;&#32771;&#65292;&#25106;&#33394;&#21017;&#26159;&#39764;&#32771;&#65292;&#20851;&#20110;&#39764;&#32771;&#25105;&#36824;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#24515;&#39764;&#20986;&#39064;&#65292;&#20320;&#33021;&#31572;&#23545;&#21527;&#65311;&#31572;&#19981;&#23545;&#30340;&#32467;&#26524;&#23601;&#26159;&#30772;&#25106;&#65292;&#24515;&#39764;&#23601;&#26159;&#20027;&#32771;&#23448;&#12290;&#36825;&#20301;&#25106;&#21451;&#36824;&#26159;&#27809;&#26377;&#25484;&#25569;&#27491;&#30830;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#36824;&#20197;&#20026;&#26159;&#33258;&#24049;&#27589;&#21147;&#19981;&#36275;&#65292;&#20854;&#23454;&#20043;&#25152;&#20197;&#25106;&#19981;&#25481;&#65292;&#26681;&#26412;&#21407;&#22240;&#23601;&#26159;&#33258;&#24049;&#30340;&#35273;&#24735;&#19981;&#34892;&#65292;&#24517;&#39035;&#21162;&#21147;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#25165;&#26159;&#12290;&#20851;&#20110;&#27589;&#21147;&#65292;&#25105;&#25171;&#20010;&#27604;&#26041;&#65292;&#27604;&#22914;&#25105;&#32473;&#20320;&#19968;&#37096;&#36710;&#35753;&#20320;&#24320;&#65292;&#20320;&#22240;&#20026;&#27809;&#23398;&#36807;&#24320;&#36710;&#65292;&#29978;&#33267;&#26080;&#27861;&#21551;&#21160;&#23427;&#65292;&#28982;&#21518;&#20320;&#36305;&#19979;&#26469;&#23545;&#25105;&#35828;&#19968;&#21477;&#65306;&#25105;&#27589;&#21147;&#19981;&#34892;&#12290;&#36825;&#19981;&#21487;&#31505;&#21527;&#65311;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#24320;&#36710;&#65292;&#32780;&#19981;&#26159;&#21333;&#20973;&#27589;&#21147;&#34542;&#24178;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#19981;&#23398;&#20064;&#23601;&#38752;&#27589;&#21147;&#24378;&#25106;&#65292;&#36825;&#24590;&#20040;&#33021;&#25104;&#21151;&#21602;&#65311;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#27880;&#23450;&#22833;&#36133;&#65292;&#32780;&#19988;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#26159;&#19968;&#20010;&#36830;&#32493;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#20320;&#19981;&#21487;&#33021;&#22312;2&#22825;&#20869;&#23601;&#23398;&#23436;&#39640;&#20013;&#19977;&#24180;&#30340;&#25968;&#23398;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#30475;&#20102;&#19968;&#20108;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#37027;&#31181;&#25026;&#20854;&#23454;&#24456;&#32932;&#27973;&#65292;&#36824;&#19981;&#22815;&#28145;&#21051;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#20687;&#38754;&#23545;&#39640;&#32771;&#19968;&#26679;&#21435;&#38754;&#23545;&#39764;&#32771;&#12290;</p>
<p></p>
<p> </p>
<p>6.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#24590;&#20040;&#25165;&#33021;&#20811;&#21046;&#26790;&#25784;&#21834;&#65311;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#30475;&#22823;&#37327;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#20570;&#24456;&#22810;&#31508;&#35760;&#65292;&#20294;&#24515;&#30270;&#36824;&#26159;&#24456;&#37325;&#65292;&#26126;&#26126;&#33258;&#24049;&#19968;&#36523;&#30151;&#29366;&#65292;&#34987;SY&#23475;&#24471;&#37027;&#20040;&#24808;&#65292;&#21487;&#20173;&#26087;&#20687;&#30528;&#20102;&#39764;&#19968;&#33324;&#65292;&#30896;&#21040;&#35825;&#24785;&#24525;&#19981;&#20303;&#22810;&#30475;&#20004;&#30524;&#20877;&#20851;&#25481;&#12290;&#30333;&#22825;&#23601;&#36825;&#20040;&#21193;&#24378;&#20811;&#21046;&#20303;&#33258;&#24049;&#65292;&#19968;&#21040;&#26202;&#19978;&#23601;&#23545;&#24515;&#39764;&#26377;&#31181;&#26080;&#21147;&#24863;&#65292;&#24471;&#25233;&#37057;&#30151;&#21518;&#30561;&#30496;&#36136;&#37327;&#19968;&#30452;&#24456;&#24046;&#65292;&#26790;&#22810;&#30561;&#24471;&#19981;&#36367;&#23454;&#65292;&#22825;&#27668;&#21448;&#28909;&#65292;&#19968;&#21040;&#21518;&#21322;&#22812;&#21322;&#30561;&#21322;&#37266;&#25105;&#24635;&#20250;&#20064;&#24815;&#20570;&#25784;&#31649;&#30340;&#21160;&#20316;&#65292;&#26377;&#26102;&#20505;&#33021;&#24778;&#37266;&#23601;&#36530;&#36807;&#19968;&#21163;&#65292;&#25105;&#25285;&#24515;&#36825;&#20040;&#19979;&#21435;&#36831;&#26089;&#20250;&#30772;&#25106;&#65292;&#26368;&#36817;&#19977;&#22825;&#37117;&#20986;&#29616;&#36825;&#31181;&#29366;&#20917;&#65292;&#25105;&#24555;&#34987;&#33258;&#24049;&#30340;&#28508;&#24847;&#35782;&#32473;&#23475;&#27515;&#20102;&#65292;&#27714;&#39134;&#32724;&#21733;&#24110;&#24110;&#24537;&#21543;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#21999;&#65292;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#22909;&#22909;&#19979;&#20915;&#24515;&#21435;&#25106;&#12290;&#24515;&#30270;&#37325;&#30340;&#35805;&#65292;&#27599;&#22825;&#24527;&#24724;&#26159;&#24517;&#39035;&#30340;&#65292;&#21457;&#33258;&#20869;&#24515;&#30340;&#30495;&#35802;&#24527;&#24724;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;&#28982;&#21518;&#35201;&#21152;&#22823;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#21147;&#24230;&#65292;&#21453;&#22797;&#36755;&#20837;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#21363;&#21487;&#20928;&#21270;&#28508;&#24847;&#35782;&#12290;&#20320;&#29616;&#22312;&#26159;&#20599;&#24515;&#19981;&#27515;&#65292;&#36824;&#24819;&#30528;&#35201;&#21435;&#30475;&#65292;&#19968;&#23450;&#35201;&#20811;&#26381;&#36825;&#31181;&#20030;&#21160;&#65292;&#21152;&#27833;&#65281;&#35201;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#19981;&#21160;&#22914;&#23665;&#12290;&#22909;&#22909;&#20462;&#28860;&#65281; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#35273;&#24735;&#23578;&#27973;&#65292;&#27809;&#26377;&#23450;&#21147;&#12290;&#19968;&#30475;&#21040;&#35825;&#24785;&#23601;&#36523;&#19981;&#30001;&#24049;&#65292;&#32780;&#19988;&#28508;&#24847;&#35782;&#40644;&#27602;&#22826;&#22810;&#65292;&#21322;&#26790;&#21322;&#37266;&#26102;&#24456;&#23481;&#26131;&#19979;&#24847;&#35782;&#21435;&#25784;&#31649;&#65292;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#65292;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#23601;&#26159;&#35201;&#21152;&#22823;&#23398;&#20064;&#21147;&#24230;&#65292;&#19981;&#26029;&#36755;&#20837;&#27491;&#33021;&#37327;&#26469;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#26679;&#26790;&#25784;&#23601;&#20250;&#28040;&#22833;&#12290;&#19981;&#23569;&#25106;&#21451;&#23545;&#25784;&#31649;&#30340;&#21160;&#20316;&#24050;&#32463;&#20859;&#25104;&#20064;&#24815;&#20102;&#65292;&#26377;&#20107;&#27809;&#20107;&#23601;&#21916;&#27426;&#24448;&#35044;&#35014;&#37324;&#25720;&#65292;&#19968;&#23450;&#35201;&#25913;&#27491;&#36825;&#31181;&#20030;&#21160;&#65292;&#38500;&#20102;&#23567;&#20415;&#21644;&#27927;&#28577;&#28165;&#27905;&#65292;&#20854;&#20182;&#24773;&#20917;&#23613;&#37327;&#19981;&#35201;&#21435;&#35302;&#30896;JJ&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#20449;&#20315;&#30340;&#25106;&#21451;&#21487;&#20197;&#23545;&#30528;&#20315;&#20687;&#24527;&#24724;&#65292;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#21487;&#20197;&#22312;&#33258;&#24049;&#20869;&#24515;&#24527;&#24724;&#65292;&#22810;&#24527;&#24724;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#30340;&#65292;&#20020;&#30561;&#21069;&#26368;&#22909;&#20063;&#33021;&#22312;&#24515;&#37324;&#24527;&#24724;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>7.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20026;&#20160;&#20040;&#24635;&#26159;&#22362;&#25345;&#21040;&#21518;&#26469;&#23601;&#27809;&#26377;&#24320;&#22987;&#30340;&#21160;&#21147;&#20102;&#21602;&#65311;&#24515;&#39764;&#19968;&#26469;&#25105;&#23601;&#24525;&#19981;&#20303;&#20102;&#65292;&#23588;&#20854;&#26159;&#22312;60&#22810;&#22825;&#30340;&#26102;&#20505;&#12290;&#25105;&#20063;&#22312;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#65292;&#20063;&#30693;&#36947;&#31181;&#31181;&#24694;&#26524;&#65292;&#21487;&#23601;&#26159;&#27809;&#26377;&#26368;&#24320;&#22987;&#30340;&#37027;&#32929;&#21170;&#20102;&#65292;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24456;&#27491;&#24120;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#26469;&#20102;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#35762;&#21040;&#30340;&#65292;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#26399;&#30340;&#24773;&#20917;&#24456;&#24120;&#35265;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#21450;&#26102;&#35843;&#25972;&#24515;&#24577;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#19981;&#35201;&#21333;&#32431;&#38752;&#28909;&#24773;&#21435;&#25106;&#33394;&#65292;&#24212;&#35813;&#38752;&#26356;&#25345;&#20037;&#30340;&#29702;&#26234;&#21435;&#25106;&#33394;&#65292;&#35753;&#35273;&#24735;&#19981;&#26029;&#25552;&#39640;&#65292;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26412;&#12290;&#24930;&#24930;&#23601;&#20250;&#24230;&#36807;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#21388;&#20518;&#26399;&#25105;&#20063;&#32463;&#21382;&#36807;&#65292;&#20294;&#25105;&#24050;&#32463;&#20859;&#25104;&#20102;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#21363;&#20351;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#20063;&#19981;&#24597;&#65292;&#24863;&#35273;&#21388;&#20518;&#26102;&#65292;&#23601;&#23569;&#30475;&#20123;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#19968;&#20010;&#35843;&#25972;&#12290;&#31561;&#29366;&#24577;&#22909;&#26102;&#65292;&#32487;&#32493;&#20877;&#25509;&#20877;&#21385;&#65281;&#25106;&#33394;&#23601;&#20687;&#25171;&#20183;&#65292;&#26102;&#38388;&#25302;&#20037;&#20102;&#65292;&#20891;&#38431;&#30340;&#22763;&#27668;&#23601;&#20250;&#19979;&#38477;&#20035;&#33267;&#20302;&#33853;&#65292;&#36825;&#26102;&#38271;&#23448;&#23601;&#20250;&#28608;&#21169;&#33258;&#24049;&#30340;&#22763;&#20853;&#65292;&#25105;&#20204;&#20063;&#35201;&#23398;&#20250;&#28608;&#21169;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#37325;&#26032;&#20805;&#28385;&#24178;&#21170;&#12290;&#21315;&#19975;&#19981;&#35201;&#19977;&#22825;&#25171;&#40060;&#20004;&#22825;&#26194;&#32593;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#32454;&#27700;&#38271;&#27969;&#65292;&#22362;&#25345;&#27599;&#19968;&#22825;&#65292;&#19981;&#35201;&#36830;&#32493;&#30475;3&#22825;&#25106;&#33394;&#25991;&#31456;&#65292;&#28982;&#21518;&#25509;&#19979;&#21435;&#30340;10&#22825;&#37117;&#19981;&#30475;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#65292;&#25105;&#20204;&#23425;&#24895;&#27599;&#22825;&#23569;&#30475;&#20123;&#65292;&#20294;&#19981;&#35201;&#20013;&#26029;&#12290;&#25106;&#33394;&#31508;&#35760;&#26412;&#26159;&#24517;&#39035;&#35201;&#26377;&#30340;&#65292;&#26102;&#24120;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#20063;&#26159;&#24517;&#39035;&#30340;&#12290;&#21482;&#35201;&#33021;&#19981;&#26029;&#22362;&#25345;&#19979;&#21435;&#65292;&#19981;&#25104;&#21151;&#20063;&#24456;&#38590;&#12290;&#20851;&#38190;&#22312;&#20110;&#22362;&#25345;&#65281;&#25106;&#33394;&#20063;&#20687;&#29228;&#23665;&#65292;&#27599;&#22825;&#29228;&#19968;&#28857;&#65292;&#19981;&#35201;&#20013;&#26029;&#65292;&#32780;&#19981;&#26159;&#19968;&#19979;&#20914;&#24456;&#29467;&#65292;&#28982;&#21518;&#22312;&#21322;&#23665;&#33136;&#23601;&#19981;&#21160;&#20102;&#12290;&#40863;&#20820;&#36187;&#36305;&#65292;&#22810;&#23398;&#23398;&#20044;&#40863;&#65281;</p>
<p></p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#65292;&#25105;&#35273;&#24471;&#20320;&#35828;&#30340;&#25106;&#33394;&#20859;&#29983;&#21482;&#36866;&#21512;&#37027;&#20123;&#20260;&#24471;&#36731;&#30340;&#65292;&#20154;&#20307;&#33258;&#24840;&#30340;&#33021;&#21147;&#26159;&#26377;&#38480;&#30340;&#65292;&#25105;&#20204;&#22823;&#22810;&#25968;&#25106;&#21451;&#37117;&#20260;&#24471;&#22826;&#37325;&#20102;&#65292;&#36229;&#36807;&#20102;&#38480;&#24230;&#65292;&#37027;&#20123;&#26041;&#27861;&#21482;&#33021;&#36741;&#21161;&#24674;&#22797;&#65292;&#26368;&#22909;&#36824;&#26159;&#35201;&#21435;&#30475;&#21307;&#29983;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#20320;&#23601;&#26377;&#25152;&#19981;&#30693;&#20102;&#65292;&#25105;&#24403;&#21021;&#20260;&#24471;&#24456;&#37325;&#65292;&#21507;&#33647;&#24050;&#32463;&#19981;&#31649;&#29992;&#20102;&#65292;&#21507;&#33647;&#24050;&#32463;&#32784;&#33647;&#20102;&#65292;&#21040;&#37027;&#31181;&#24773;&#20917;&#25105;&#25165;&#36873;&#25321;&#20572;&#33647;&#65292;&#38752;&#20859;&#29983;&#26469;&#24674;&#22797;&#12290;&#25105;&#24182;&#19981;&#21453;&#23545;&#23601;&#21307;&#27835;&#30103;&#65292;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#20859;&#29983;&#20063;&#26684;&#22806;&#37325;&#35201;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#26377;&#20123;&#20859;&#29983;&#21151;&#27861;&#30340;&#27835;&#30103;&#25928;&#26524;&#24182;&#19981;&#20122;&#20110;&#21507;&#33647;&#65292;&#27604;&#22914;&#33406;&#28792;&#23601;&#27835;&#22909;&#20102;&#24456;&#22810;&#20037;&#27835;&#19981;&#24840;&#30340;&#24930;&#24615;&#30149;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#20123;&#25106;&#21451;&#30475;&#25105;&#25512;&#33616;&#20102;&#19981;&#23569;&#20859;&#29983;&#21151;&#27861;&#65292;&#23601;&#35273;&#24471;&#19981;&#35201;&#21507;&#33647;&#20102;&#65292;&#36825;&#31181;&#29702;&#35299;&#20063;&#26159;&#19981;&#23545;&#30340;&#12290;&#25105;&#22312;&#24456;&#22810;&#31572;&#30097;&#20013;&#37117;&#24314;&#35758;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#20174;&#26469;&#27809;&#35828;&#36807;&#19981;&#35201;&#30475;&#21307;&#29983;&#12290;&#20859;&#29983;&#21151;&#27861;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#19968;&#31181;&#25163;&#27573;&#25110;&#32773;&#26041;&#27861;&#65292;&#30475;&#30149;&#21507;&#33647;&#20063;&#26159;&#19968;&#31181;&#26041;&#27861;&#65292;&#22914;&#26524;&#20320;&#30151;&#29366;&#20005;&#37325;&#32780;&#19988;&#25345;&#32493;&#65292;&#37027;&#26159;&#24212;&#35813;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#12290;&#25105;&#37027;&#26102;&#26159;&#23545;&#21307;&#38498;&#21644;&#21507;&#33647;&#22833;&#26395;&#21518;&#65292;&#25165;&#36716;&#32780;&#38075;&#30740;&#20859;&#29983;&#21151;&#27861;&#30340;&#65292;&#25105;&#26159;&#27809;&#38752;&#33647;&#65292;&#25105;&#26159;&#38752;&#20859;&#29983;&#21151;&#27861;&#30154;&#24840;&#30340;&#12290;&#35753;&#36523;&#20307;&#24674;&#22797;&#30340;&#26041;&#27861;&#26377;&#24456;&#22810;&#31181;&#65292;&#25105;&#20204;&#32477;&#23545;&#19981;&#35201;&#36731;&#35270;&#20859;&#29983;&#21151;&#27861;&#32780;&#21482;&#37325;&#35270;&#21507;&#33647;&#65292;&#21363;&#20351;&#20320;&#21507;&#33647;&#27835;&#30103;&#65292;&#20063;&#26159;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#30340;&#65292;&#27605;&#31455;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#20859;&#29983;&#21151;&#27861;&#20063;&#19981;&#20165;&#20165;&#26159;&#20445;&#20859;&#36523;&#20307;&#65292;&#20854;&#23454;&#20063;&#26159;&#19968;&#31181;&#27835;&#30103;&#25163;&#27573;&#65292;&#19981;&#23569;&#20154;&#26377;&#24930;&#24615;&#30149;&#65292;&#21507;&#33647;&#25928;&#26524;&#24456;&#26377;&#38480;&#65292;&#20294;&#36890;&#36807;&#22826;&#26497;&#25331;&#25110;&#32773;&#31449;&#26729;&#31561;&#20859;&#29983;&#21151;&#27861;&#65292;&#21364;&#24471;&#21040;&#20102;&#26497;&#22823;&#30340;&#25913;&#21892;&#65292;&#27604;&#21507;&#33647;&#25928;&#26524;&#36824;&#22909;&#12290;&#20877;&#27604;&#22914;&#25105;&#30340;&#40763;&#28814;&#38382;&#39064;&#65292;&#19977;&#27425;&#25163;&#26415;&#21152;&#28608;&#20809;&#27835;&#30103;&#37117;&#19981;&#34892;&#65292;&#20294;&#36890;&#36807;&#33406;&#28792;&#30103;&#27861;&#65292;&#25105;&#40763;&#28814;&#22823;&#22823;&#22909;&#36716;&#20102;&#65292;&#22522;&#26412;&#24456;&#23569;&#29359;&#20102;&#12290;&#21507;&#33647;&#27835;&#30103;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#35813;&#27835;&#30103;&#30340;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#20294;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#19968;&#26041;&#38754;&#26377;&#21103;&#20316;&#29992;&#65292;&#29305;&#21035;&#26159;&#35199;&#33647;&#65292;&#21478;&#22806;&#23601;&#26159;&#21507;&#22810;&#20102;&#20250;&#32784;&#33647;&#30340;&#65292;&#21507;&#20037;&#20102;&#25928;&#26524;&#23601;&#19981;&#22909;&#20102;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#23601;A&#32423;&#31934;&#23376;&#21644;&#20851;&#20110;&#24314;&#31435;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20154;&#26377;&#19977;&#20845;&#20061;&#31561;&#65292;&#21697;&#36136;&#26377;&#22909;&#26377;&#22351;&#65292;&#32780;&#31934;&#23376;&#20063;&#26159;&#22914;&#27492;&#65292;&#31934;&#23376;&#36136;&#37327;&#20063;&#26377;&#22909;&#22351;&#20043;&#20998;&#12290;&#19968;&#33324;&#20998;&#20026;A&#32423;&#65292;B&#32423;&#65292;C&#32423;&#65292;D&#32423;&#36825;&#22235;&#20010;&#31561;&#32423;&#65292;A&#32423;&#27963;&#21147;&#26368;&#22909;&#65292;&#36136;&#37327;&#26368;&#39640;&#65292;&#29305;&#28857;&#23601;&#26159;&#24555;&#36895;&#21521;&#21069;&#36816;&#21160;&#65292;B&#32423;&#24930;&#36895;&#21521;&#21069;&#36816;&#21160;&#65292;C&#32423;&#38750;&#21521;&#21069;&#36816;&#21160;&#65292;D&#32423;&#19981;&#21160;&#12290;&#36824;&#26377;&#35832;&#22914;&#32570;&#38519;&#31934;&#23376;&#25110;&#32773;&#30072;&#24418;&#31934;&#23376;&#31561;&#12290;&#31934;&#28082;&#24120;&#35268;&#26816;&#26597;&#20013;&#65292;&#26102;&#24120;&#21487;&#20197;&#35265;&#21040;&#19968;&#20123;&#30149;&#20154;&#30340;&#31934;&#23376;&#26377;&#21322;&#25968;&#20197;&#19978;&#26159;&#30072;&#24418;&#30340;&#65292;&#22914;&#22278;&#38181;&#24418;&#22836;&#12289;&#21452;&#22836;&#12289;&#21452;&#23614;&#12289;&#23614;&#21367;&#26354;&#31561;&#65292;&#36825;&#23601;&#21483;&#30072;&#24418;&#31934;&#23376;&#30151;&#12290;&#31934;&#23376;&#30072;&#24418;&#29575;&#30340;&#22686;&#39640;&#65292;&#24448;&#24448;&#38388;&#25509;&#21453;&#26144;&#20102;&#30590;&#20024;&#29983;&#31934;&#21151;&#33021;&#30340;&#38556;&#30861;&#65292;&#20063;&#24517;&#28982;&#24433;&#21709;&#21040;&#31934;&#23376;&#30340;&#27963;&#21147;&#21644;&#21463;&#31934;&#33021;&#21147;&#12290;</p>
<p></p>
<p>&#12304;A&#32423;&#31934;&#23376;&#12305;&#65306;A&#32423;&#31934;&#23376;&#26159;&#25351;&#31934;&#28082;&#21442;&#25968;&#20013;&#24555;&#36895;&#30452;&#32447;&#21521;&#21069;&#36816;&#21160;&#30340;&#31934;&#23376;&#65292;&#33509;&#36830;&#32493;&#20004;&#27425;&#26816;&#27979;A&#32423;&#31934;&#23376;&#23567;&#20110;25%&#65292;&#37027;&#20040;&#23601;&#23646;&#20110;&#24369;&#31934;&#30151;&#20102;&#65292;&#33258;&#28982;&#21463;&#23381;&#30340;&#26426;&#20250;&#26159;&#38750;&#24120;&#20302;&#30340;&#12290;&#20294;&#26159;&#24369;&#31934;&#30151;&#37117;&#26159;&#26377;&#21407;&#22240;&#30340;&#65292;&#22914;&#29983;&#27542;&#36947;&#30340;&#28814;&#30151;&#12289;&#21069;&#21015;&#33146;&#28814;&#12289;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12289;&#30590;&#20024;&#20808;&#22825;&#21457;&#32946;&#21463;&#38459;&#12289;&#31934;&#28082;&#37327;&#23569;&#12289;&#26579;&#33394;&#20307;&#24322;&#24120;&#12289;&#20307;&#20869;&#20135;&#29983;&#25239;&#31934;&#23376;&#25239;&#20307;&#31561;&#12290;</p>
<p></p>
<p>&#20808;&#19978;2&#20010;&#30495;&#23454;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26696;&#20363;&#19968;&#65306;&#25105;&#30340;&#29233;&#20154;&#20110;2010&#24180;&#24576;&#23381;&#21518;&#26377;&#32974;&#33469;&#26080;&#32974;&#24515;&#65292;3&#20010;&#26376;&#21518;&#27969;&#20135;&#65292;2011&#24180;&#24576;&#23381;&#21518;&#20004;&#20010;&#26376;&#26816;&#26597;&#27809;&#26377;&#23381;&#22218;&#65292;&#35828;&#26159;&#29983;&#21270;&#22922;&#23072;&#12290;&#25105;&#20170;&#24180;31&#23681;&#65292;&#22240;&#29233;&#20154;&#27969;&#20135;&#21518;&#26597;&#20986;&#25105;&#30340;&#31934;&#28082;&#36136;&#37327;&#19981;&#39640;&#12290;B&#36229;&#26174;&#31034;&#24038;&#20391;&#26377;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21491;&#20391;&#26377;&#31934;&#32034;&#38808;&#33180;&#31215;&#28082;&#65292;&#20026;&#25913;&#21892;&#31934;&#28082;&#36136;&#37327;&#65292;&#22312;&#22320;&#32423;&#24066;&#20154;&#27665;&#21307;&#38498;&#20570;&#25163;&#26415;&#65292;&#29616;&#22312;&#25163;&#26415;&#24050;&#32463;&#20116;&#20010;&#22810;&#26376;&#20102;&#65292;&#36523;&#20307;&#27809;&#26377;&#19981;&#36866;&#30151;&#29366;&#12290;&#26415;&#21518;&#19977;&#20010;&#26376;&#26102;&#22797;&#26597;&#31934;&#32034;&#38745;&#33033;&#20869;&#24452;&#27491;&#24120;&#12289;&#26080;&#36820;&#27969;&#12290;&#30590;&#20024;&#12289;&#38468;&#30590;&#12289;&#31934;&#22218;&#33146;&#31561;&#37117;&#27491;&#24120;&#12290;&#20294;&#22797;&#26597;&#31934;&#28082;&#25928;&#26524;&#19981;&#29702;&#24819;&#65292;&#38500;&#30072;&#24418;&#29575;&#26377;&#25152;&#38477;&#20302;&#22806;&#65292;&#24369;&#31934;&#30151;&#29366;&#25913;&#21892;&#19981;&#26126;&#26174;&#12290;</p>
<p></p>
<p>2012.5.11&#25105;&#21448;&#21435;&#24066;&#20154;&#27665;&#21307;&#38498;&#20570;&#20102;&#31934;&#28082;&#26816;&#26597;&#12290;&#32467;&#26524;&#22914;&#19979;&#65306; </p>
<p></p>
<p>1&#12289;&#31934;&#28082;&#37327;2ml&#65292;&#28082;&#21270;&#26102;&#38388;&#65306;20&#20998;&#38047;&#23436;&#20840;&#28082;&#21270;&#65307;&#37240;&#30897;&#24230;7.4&#65307;&#39068;&#33394;&#65306;&#28784;&#30333;&#65307;&#40655;&#31264;&#24230;&#65306;&#36866;&#20013;&#12290; </p>
<p>2&#12289;&#21160;&#24577;&#20998;&#26512;&#25253;&#21578; </p>
<p></p>
<p>&#31934;&#23376;&#20998;&#31867;&#12289;&#34987;&#26816;&#31934;&#23376;&#20010;&#25968;&#12289;&#31934;&#23376;&#23494;&#24230;106/ml&#12289;&#31934;&#23376;&#24635;&#25968;106&#30334;&#20998;&#29575;%</p>
<p></p>
<p>&#21512;&#35745; 831&#20010; 332.8 665.29 100%</p>
<p>A&#32423; 26&#20010; 10.42 20.83 3.13%</p>
<p>B&#32423; 183 7.31 146.62 22.02% </p>
<p>C&#32423; 152 60.89 121.78 18.29%</p>
<p>D&#32423; 470 188.28 376.56 56.56%</p>
<p>A+B&#32423;&#31934;&#23376; 209 83.72 167.45 25.15%</p>
<p>A+B+C&#31934;&#23376; 361 144.61 289.23 43.44%&#65288;&#27963;&#21160;&#29575;&#65289; </p>
<p></p>
<p>3&#12289;&#31934;&#23376;&#24418;&#24577;&#23398;&#20998;&#26512;&#25253;&#21578; </p>
<p></p>
<p>&#35745;&#25968;&#31934;&#23376;&#25968;&#65306;200&#20010; </p>
<p>&#27491;&#24120;&#31934;&#23376;&#25968;&#65306;44&#20010;&#65292;&#21344;22% </p>
<p>&#32570;&#38519;&#31934;&#23376;&#25968;&#65306;156&#20010;&#65292;&#21344;78% </p>
<p>&#22836;&#37096;&#32570;&#38519;&#31934;&#23376;&#25968;&#65306;152&#20010;&#21344;76% </p>
<p>&#39048;&#37096;&#21644;&#20013;&#31471;&#32570;&#38519;&#31934;&#23376;&#25968;&#65306;4&#20010;&#21344;2% </p>
<p>&#23614;&#37096;&#32570;&#38519;&#31934;&#23376;&#25968;&#65306;16&#20010;&#21344;8%</p>
<p>&#31934;&#23376;&#27491;&#24120;&#24418;&#24577;&#21442;&#32771;&#20540;&#65306;&gt;4%</p>
<p></p>
<p> </p>
<p>&#26696;&#20363;&#20108;&#65306;&#20170;&#22825;&#21462;&#20102;&#32769;&#20844;&#30340;&#31934;&#28082;&#26816;&#26597;&#25253;&#21578;&#12290;&#26377;&#20960;&#39033;&#32467;&#26524;&#22914;&#19979;&#65306; &#28082;&#21270;&#26102;&#38388;16&#20998;&#38047;&#12289;PH7.5&#12289;&#23384;&#27963;&#29575;79%&#65292;&#36816;&#21160;&#20998;&#26512;&#65306;A&#32423;&#65288;&#24555;&#36895;&#21521;&#21069;&#36816;&#21160;&#65289;25.15%&#12289;B&#32423;&#65288;&#24930;&#36895;&#21521;&#21069;&#36816;&#21160;&#65289;20.76%&#12289;C&#32423;&#65288;&#38750;&#21521;&#21069;&#36816;&#21160;&#65289;21.78%&#12289;D&#32423;&#65288;&#19981;&#21160;&#65289;32.31%&#12289;&#30072;&#24418;&#31934;&#23376;80%&#65292;&#22240;&#20026;&#20170;&#22825;&#27809;&#26377;&#19987;&#31185;&#21307;&#29983;&#20540;&#29677;&#65292;&#35201;&#19979;&#21608;&#19968;&#25165;&#33021;&#35831;&#21307;&#29983;&#30475;&#12290;&#30475;&#20102;&#36825;&#20010;&#32467;&#26524;&#24456;&#30528;&#24613;&#65292;&#24590;&#20040;&#30072;&#24418;&#29575;&#37027;&#20040;&#39640;&#21834;&#65311;&#32769;&#20844;&#26159;&#22823;&#23398;&#32769;&#24072;&#65292;&#24179;&#26102;&#19981;&#21916;&#27426;&#36816;&#21160;&#65292;&#32463;&#24120;&#19968;&#25972;&#22825;&#37117;&#22352;&#22312;&#30005;&#33041;&#21069;&#65292;&#23588;&#20854;&#26159;&#36825;&#20010;&#23506;&#20551;&#12290;&#21478;&#22806;&#20182;&#19981;&#21917;&#37202;&#65292;&#20294;&#27599;&#22825;&#35201;&#25277;&#20960;&#25903;&#28895;&#12290;&#26159;&#19981;&#26159;&#30001;&#20110;&#20182;&#19981;&#36816;&#21160;&#21644;&#25277;&#28895;&#36896;&#25104;&#30340;&#65311;&#26377;&#20160;&#20040;&#22909;&#30340;&#21150;&#27861;&#21487;&#20197;&#25552;&#39640;&#31934;&#23376;&#36136;&#37327;&#21602;&#65311;</p>
<p></p>
<p></p>
<p>&#20877;&#30475;&#19968;&#21017;&#26032;&#38395;&#65306;</p>
<p></p>
<p>&#20013;&#22269;&#30007;&#24615;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#12290;</p>
<p></p>
<p>&#25454;&#12298;&#32650;&#22478;&#26202;&#25253;&#12299;&#25253;&#36947;&#65292;&#22269;&#23478;&#20154;&#21475;&#21644;&#35745;&#21010;&#29983;&#32946;&#22996;&#21592;&#20250;&#30340;&#19968;&#39033;&#30740;&#31350;&#25968;&#25454;&#26174;&#31034;&#65292;&#20013;&#22269;&#30007;&#24615;&#31934;&#28082;&#36136;&#37327;&#27491;&#20197;&#27599;&#24180;1%&#30340;&#36895;&#24230;&#19979;&#38477;&#65292;&#25104;&#24180;&#30007;&#24615;&#27599;&#27425;&#23556;&#31934;&#30340;&#31934;&#23376;&#25968;&#37327;&#65292;&#24050;&#20174;&#19978;&#19990;&#32426;&#20116;&#20845;&#21313;&#24180;&#20195;&#30340;1&#20159;&#22810;&#20010;&#65292;&#19979;&#38477;&#21040;&#20845;&#19971;&#21315;&#19975;&#20010;&#65307;&#19982;&#27492;&#21516;&#26102;&#65292;&#30007;&#24615;&#30340;&#31934;&#23376;&#36136;&#37327;&#20063;&#22312;&#19981;&#26029;&#19979;&#38477;&#12290;&#20026;&#27492;&#65292;&#36890;&#29992;&#30340;&#21307;&#23398;&#25945;&#31185;&#20070;&#20063;&#35201;&#20316;&#20986;&#20462;&#25913;&#12290;&#20013;&#23665;&#22823;&#23398;&#38468;&#23646;&#31532;&#20108;&#21307;&#38498;&#22919;&#20135;&#31185;&#20027;&#20219;&#26472;&#20908;&#26771;&#21578;&#35785;&#35760;&#32773;&#65306;&#8220;&#25105;&#35835;&#22823;&#23398;&#26102;&#65292;&#21307;&#23398;&#25945;&#31185;&#20070;&#20351;&#29992;&#30340;&#26159;&#19978;&#19990;&#32426;80&#24180;&#20195;&#30340;&#26631;&#20934;&#65306;&#20154;&#31867;&#31934;&#23376;&#25968;&#30340;&#27491;&#24120;&#20540;&#20026;4000&#19975;&#20010;/&#27627;&#21319;&#65292;&#29616;&#22312;&#36825;&#19968;&#27491;&#24120;&#20540;&#24050;&#34987;&#20462;&#25913;&#21040;2000&#19975;&#20010;/&#27627;&#21319;&#12290;&#8221;</p>
<p></p>
<p>&#26085;&#21069;&#21457;&#24067;&#30340;&#12298;2012&#24180;&#20013;&#22269;&#30007;&#24615;&#31934;&#23376;&#36136;&#37327;&#35843;&#26597;&#30333;&#30382;&#20070;&#12299;&#25351;&#20986;&#65292;&#25105;&#22269;&#30007;&#24615;&#31934;&#28082;&#36136;&#37327;&#20197;&#27599;&#24180;1%&#30340;&#36895;&#24230;&#19979;&#38477;&#65292;&#30007;&#24615;&#19981;&#32946;&#24739;&#32773;&#20013;&#26377;&#20004;&#25104;&#20026;&#31934;&#28082;&#36136;&#37327;&#24046;&#23548;&#33268;&#12290;&#20013;&#21335;&#21307;&#38498;&#27852;&#23615;&#30007;&#31185;&#25945;&#25480;&#37073;&#26032;&#27665;&#20171;&#32461;&#65292;&#35813;&#38498;&#29983;&#27542;&#21307;&#23398;&#20013;&#24515;&#26366;&#20197;&#32769;&#40736;&#20026;&#30740;&#31350;&#23545;&#35937;&#65292;&#21457;&#29616;&#25163;&#26426;&#30005;&#30913;&#36752;&#23556;&#21487;&#20197;&#24341;&#36215;&#32769;&#40736;&#30590;&#20024;&#29983;&#27542;&#32454;&#32990;&#30340;&#25439;&#20260;&#65292;&#24182;&#21487;&#38459;&#30861;&#29983;&#31934;&#32454;&#32990;&#65288;&#23588;&#20854;&#26159;&#31934;&#23376;&#65289;&#30340;&#33021;&#37327;&#20195;&#35874;&#32780;&#20135;&#29983;&#29983;&#27542;&#27602;&#24615;&#12290;&#37073;&#26032;&#27665;&#25351;&#20986;&#65292;&#38500;&#20102;&#23478;&#29992;&#30005;&#22120;&#12289;&#25163;&#26426;&#12289;&#30005;&#33041;&#31561;&#20135;&#29983;&#30340;&#30005;&#30913;&#36752;&#23556;&#65292;&#29615;&#22659;&#27745;&#26579;&#12289;&#22122;&#38899;&#12289;&#36807;&#24230;&#27873;&#28201;&#27849;&#12289;&#29983;&#27963;&#27809;&#26377;&#35268;&#24459;&#12289;&#24037;&#20316;&#21387;&#21147;&#22823;&#31561;&#20063;&#37117;&#26159;&#23548;&#33268;&#30007;&#24615;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#30340;&#37325;&#35201;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#27743;&#33487;&#30007;&#24615;&#31934;&#23376;&#36136;&#37327;&#20302;&#20110;&#20840;&#22269;&#27700;&#24179;&#65292;&#19982;50&#24180;&#21069;&#30456;&#27604;&#65292;&#27743;&#33487;&#30007;&#24615;&#31934;&#23376;&#23494;&#24230;&#19979;&#38477;&#20102;40&#65285;&#20197;&#19978;&#12290;&#36825;&#26159;&#27743;&#33487;&#30465;&#39318;&#20010;&#31934;&#23376;&#24211;&#36817;&#26085;&#25259;&#38706;&#30340;&#26368;&#26032;&#25968;&#25454;&#65292;&#35813;&#24211;&#25104;&#31435;&#19968;&#24180;&#26469;&#65292;&#37319;&#38598;&#30340;&#31934;&#23376;86%&#36136;&#37327;&#19981;&#21512;&#26684;&#12290;</p>
<p></p>
<p>&#8220;&#24535;&#24895;&#32773;&#20013;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#22240;&#31934;&#23376;&#36136;&#37327;&#19981;&#36807;&#20851;&#34987;&#28120;&#27760;&#12290;&#8221;600&#22810;&#21517;&#24535;&#24895;&#32773;&#20013;&#65292;&#22312;&#26657;&#22823;&#23398;&#29983;&#21344;&#21040;90&#65285;&#65292;&#21478;&#22806;10&#65285;&#20197;&#30333;&#39046;&#38454;&#23618;&#20026;&#20027;&#12290;&#20174;&#20197;&#24448;&#30340;&#21021;&#31579;&#32467;&#26524;&#30475;&#65292;&#30007;&#24615;&#31934;&#23376;&#36136;&#37327;&#22312;&#36880;&#24180;&#19979;&#38477;&#65292;&#23588;&#20854;&#26159;&#24180;&#36731;&#19968;&#20195;&#27491;&#22312;&#21463;&#21040;&#29615;&#22659;&#27745;&#26579;&#31561;&#21508;&#31181;&#22240;&#32032;&#30340;&#24433;&#21709;&#12290;&#19978;&#19990;&#32426;80&#24180;&#20195;&#65292;&#27743;&#33487;10&#20010;&#25424;&#31934;&#32773;&#20013;&#26377;7-8&#20154;&#21512;&#26684;&#65292;&#21040;90&#24180;&#20195;&#21482;&#36798;&#21322;&#25968;&#65292;&#32780;&#30446;&#21069;&#26356;&#26159;&#38477;&#21040;&#20102;14%&#24038;&#21491;&#12290;&#8220;&#34429;&#28982;&#22914;&#27492;&#65292;&#36798;&#19981;&#21040;&#21021;&#31579;&#32467;&#26524;&#30340;&#30007;&#24615;&#21516;&#26679;&#20063;&#20855;&#22791;&#29983;&#32946;&#33021;&#21147;&#65292;&#21482;&#19981;&#36807;&#31934;&#23376;&#36136;&#37327;&#27604;&#36739;&#20302;&#12290;&#8221;&#31934;&#23376;&#24211;&#36127;&#36131;&#20154;&#35828;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#20998;&#26512;&#65306;</p>
<p></p>
<p>&#36825;&#21017;&#26032;&#38395;&#24635;&#32467;&#20102;&#24456;&#22810;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#30340;&#21407;&#22240;&#65292;&#20294;&#26159;&#27809;&#26377;&#25552;&#21040;&#32437;&#27442;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#29616;&#20195;&#31038;&#20250;&#37034;&#28139;&#20005;&#37325;&#27867;&#28389;&#65292;&#32437;&#27442;&#36825;&#20010;&#22240;&#32032;&#26159;&#19981;&#23481;&#24573;&#35270;&#30340;&#12290;&#25105;&#22269;&#20256;&#32479;&#20013;&#21307;&#31185;&#23398;&#24456;&#26089;&#23601;&#35748;&#35782;&#21040;&#20102;&#32437;&#27442;&#23545;&#31934;&#23376;&#26159;&#20250;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#30340;&#65292;&#32437;&#27442;&#20250;&#23548;&#33268;&#31934;&#34180;&#26080;&#21147;&#65292;&#26159;&#20250;&#23548;&#33268;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#30340;&#12290;&#20854;&#23454;&#35199;&#21307;&#20063;&#24050;&#32463;&#35777;&#23454;&#20102;&#65292;&#22240;&#20026;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#30340;&#65292;&#36825;&#20004;&#31181;&#30142;&#30149;&#37117;&#20250;&#24433;&#21709;&#21040;&#31934;&#23376;&#36136;&#37327;&#12290;&#35760;&#24471;&#26377;&#20123;&#25106;&#21451;&#21435;&#20570;&#31934;&#23376;&#36136;&#37327;&#26816;&#26597;&#65292;&#26377;&#30340;&#30452;&#25509;&#23601;&#26174;&#31034;&#19981;&#23381;&#19981;&#32946;&#20102;&#65292;&#26377;&#30340;&#34429;&#28982;&#36824;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#20294;&#26159;&#30072;&#24418;&#31934;&#23376;&#19981;&#23569;&#65292;&#36825;&#26679;&#36824;&#26159;&#20250;&#24433;&#21709;&#21040;&#20248;&#29983;&#20248;&#32946;&#30340;&#12290;80&#24180;&#20195;&#26102;&#65292;&#20154;&#30340;&#24605;&#24819;&#35266;&#24565;&#30456;&#23545;&#20256;&#32479;&#20445;&#23432;&#65292;&#37027;&#26102;&#30475;H&#29255;&#35686;&#23519;&#35201;&#25235;&#20154;&#30340;&#65292;&#23646;&#20110;&#29359;&#27861;&#34892;&#20026;&#12290;&#37027;&#26102;&#33021;&#30475;&#21040;&#19968;&#37096;H&#29255;&#65292;&#37027;&#26159;&#30456;&#24403;&#22256;&#38590;&#30340;&#65292;&#19981;&#26159;&#38543;&#38543;&#20415;&#20415;&#23601;&#33021;&#30475;&#21040;&#30340;&#12290;&#29616;&#22312;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#31616;&#30452;&#23601;&#26159;&#40657;&#26263;&#37034;&#28139;&#26102;&#20195;&#65292;&#21040;&#22788;&#20805;&#26021;&#30528;&#40644;&#27602;&#65292;&#38450;&#19981;&#32988;&#38450;&#12290;</p>
<p></p>
<p>&#36825;&#19968;&#20195;&#30340;&#24180;&#36731;&#20154;&#65292;&#8220;&#24615;&#31119;&#8221;&#20102;&#65292;&#20294;&#20063;&#24808;&#28872;&#20102;&#65292; &#22240;&#20026;&#25784;&#31649;&#26159;&#20260;&#32958;&#30340;&#65292;&#20063;&#20260;&#29983;&#32946;&#21151;&#33021;&#65292;&#20260;&#20116;&#33039;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25226;&#26681;&#32473;&#20260;&#20102;&#65292;&#33021;&#19981;&#30149;&#21527;&#65311;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32477;&#38750;&#32824;&#20154;&#21548;&#38395;&#12290;&#21487;&#24796;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#19968;&#20195;&#19981;&#30693;&#36947;&#65292;&#19981;&#25026;&#21834;&#65281;&#30450;&#30446;&#24858;&#30196;&#22320;&#25784;&#31649;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#29275;&#36924;&#65292;&#20854;&#23454;&#30495;&#26159;&#33258;&#24049;&#23475;&#33258;&#24049;&#32780;&#19981;&#33258;&#30693;&#65292;&#31561;&#21040;&#30151;&#29366;&#32544;&#36523;&#23601;&#24724;&#22823;&#20102;&#12290;&#22240;&#20026;80&#24180;&#20195;&#30456;&#23545;&#20445;&#23432;&#65292;&#20063;&#27809;&#30005;&#33041;&#25163;&#26426;&#65292;&#37027;&#26102;&#30007;&#20154;&#30340;&#31934;&#23376;&#36136;&#37327;&#23601;&#30456;&#23545;&#36739;&#39640;&#65292;&#32780;&#29616;&#22312;&#23601;&#19979;&#38477;&#24456;&#22810;&#20102;&#12290;&#30005;&#30913;&#36752;&#23556;&#26159;&#19968;&#20010;&#21407;&#22240;&#65292;&#20294;&#25784;&#31649;&#32437;&#27442;&#32477;&#23545;&#33073;&#19981;&#20102;&#24178;&#31995;&#12290;&#20154;&#30340;&#29983;&#32946;&#21151;&#33021;&#21644;&#32958;&#27668;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#32780;&#25784;&#31649;&#20260;&#32958;&#22826;&#21385;&#23475;&#65292;&#21183;&#24517;&#20250;&#24433;&#21709;&#21040;&#31934;&#23376;&#36136;&#37327;&#65292;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#26159;&#24517;&#28982;&#30340;&#12290;&#20107;&#23454;&#34920;&#26126;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31934;&#23376;&#36136;&#37327;&#26159;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#25105;&#36523;&#36793;&#19968;&#20010;&#26379;&#21451;&#23601;&#26159;&#26126;&#35777;&#65292;&#20182;&#36825;&#21313;&#20960;&#24180;&#19968;&#30452;&#22312;&#25784;&#31649;&#65292;&#25630;&#24471;&#28385;&#22836;&#30333;&#21457;&#65292;&#36523;&#24418;&#29477;&#29712;&#65292;&#19968;&#30475;&#23601;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#32570;&#23569;&#27491;&#33021;&#37327;&#12290;&#21518;&#26469;&#20182;&#32467;&#23130;&#20102;&#65292;&#32769;&#23110;&#26159;&#24576;&#23381;&#20102;&#65292;&#20294;&#27599;&#27425;&#24576;&#23381;&#21040;&#20960;&#20010;&#26376;&#39532;&#19978;&#23601;&#19981;&#34892;&#20102;&#65292;&#19968;&#26816;&#26597;&#23601;&#26159;&#26377;&#38382;&#39064;&#20102;&#65292;&#24517;&#39035;&#27969;&#20135;&#25481;&#12290;&#34429;&#28982;&#20182;&#27809;&#26377;&#26126;&#35828;&#65292;&#20294;&#25105;&#24819;&#32943;&#23450;&#23601;&#20687;&#31532;&#19968;&#20010;&#26696;&#20363;&#19968;&#26679;&#65292;&#24576;&#23381;&#21518;&#26377;&#32974;&#33469;&#26080;&#32974;&#24515;&#12290;&#31934;&#23376;&#36136;&#37327;&#19981;&#22909;&#65292;&#23601;&#20687;&#31181;&#23376;&#19981;&#22909;&#19968;&#26679;&#65292;&#22303;&#22756;&#20877;&#32933;&#27779;&#65292;&#20294;&#20320;&#31181;&#23376;&#24046;&#21170;&#65292;&#37027;&#20063;&#26159;&#19981;&#34892;&#30340;&#65292;&#21363;&#20351;&#25104;&#21151;&#21463;&#23381;&#20998;&#23081;&#65292;&#23558;&#26469;&#23401;&#23376;&#20307;&#36136;&#20063;&#21487;&#33021;&#24456;&#19981;&#22909;&#65292;&#23481;&#26131;&#29983;&#30149;&#12290;</p>
<p></p>
<p>&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#22312;&#24615;&#26041;&#38754;&#26159;&#34987;&#35823;&#23548;&#30340;&#65292;&#26080;&#23475;&#35770;&#23475;&#24808;&#20102;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#22312;&#24615;&#25945;&#32946;&#26041;&#38754;&#20063;&#26159;&#32570;&#22833;&#30340;&#65292;&#23398;&#26657;&#37324;&#38754;&#27809;&#26377;&#27491;&#30830;&#31995;&#32479;&#30340;&#24615;&#25945;&#32946;&#65292;&#25152;&#35859;&#30340;&#24615;&#23398;&#23478;&#65292;&#21017;&#26159;&#22312;&#25441;&#22269;&#22806;&#22403;&#22334;&#30340;&#36807;&#26102;&#30340;&#29702;&#35770;&#65292;&#37027;&#20123;&#29702;&#35770;&#26681;&#26412;&#23601;&#26159;&#38169;&#35823;&#30340;&#65292;&#26159;&#20026;&#20102;&#36814;&#21512;&#24615;&#35299;&#25918;&#32780;&#32534;&#36896;&#20986;&#26469;&#30340;&#27498;&#29702;&#37034;&#35828;&#12290;&#24456;&#22810;&#24180;&#36731;&#20154;&#27809;&#26377;&#20219;&#20309;&#20998;&#36776;&#21147;&#65292;&#37117;&#26159;&#30450;&#30446;&#25784;&#31649;&#65292;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#19981;&#30693;&#36947;&#21069;&#38754;&#26159;&#38647;&#21306;&#65292;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#30475;&#21040;&#37324;&#38754;&#26377;&#35825;&#24785;&#65292;&#23601;&#19981;&#39038;&#19968;&#20999;&#24448;&#37324;&#20914;&#65292;&#32467;&#26524;&#23601;&#24754;&#21095;&#20102;&#12290;&#23601;&#20687;&#39134;&#34558;&#25169;&#28779;&#65292;&#26368;&#21518;&#25630;&#24471;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#24615;&#21151;&#33021;&#20063;&#24223;&#25481;&#20102;&#65292;&#26089;&#27844;&#38451;&#30207;&#30340;&#25106;&#21451;&#22826;&#22810;&#22826;&#22810;&#65292;&#27599;&#22825;&#37117;&#26377;&#31867;&#20284;&#24086;&#23376;&#12290;&#25152;&#35859;&#36866;&#24230;&#25784;&#31649;&#65292;&#26681;&#26412;&#23601;&#26159;&#25199;&#28129;&#65292;&#19978;&#30270;&#21518;&#20877;&#35848;&#36866;&#24230;&#26159;&#33618;&#35884;&#30340;&#12290;&#25784;&#31649;&#23601;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;&#30340;&#38647;&#21306;&#65292;&#37324;&#38754;&#21040;&#22788;&#22475;&#30528;&#30151;&#29366;&#22320;&#38647;&#65292;&#21487;&#24796;&#24180;&#36731;&#20154;&#19981;&#30693;&#36947;&#21834;&#65292;&#19981;&#25026;&#21834;&#65281;&#25784;&#32773;&#36831;&#26089;&#35201;&#20026;&#20182;&#20204;&#30340;&#26080;&#30693;&#20184;&#20986;&#24808;&#37325;&#30340;&#20195;&#20215;&#12290;</p>
<p></p>
<p>&#19968;&#31181;&#29702;&#35770;&#21487;&#20197;&#23475;&#24808;&#24456;&#22810;&#20154;&#65292;&#37027;&#23601;&#26159;&#26080;&#23475;&#35770;&#12290;</p>
<p>&#19968;&#31181;&#29702;&#35770;&#21487;&#20197;&#25327;&#25937;&#26080;&#25968;&#20154;&#65292;&#37027;&#23601;&#26159;&#26377;&#23475;&#35770;&#12290;</p>
<p>&#26377;&#23475;&#35770;&#26159;&#32477;&#23545;&#30340;&#30495;&#29702;&#65292;</p>
<p>&#26159;&#26080;&#25968;&#21069;&#36744;&#27875;&#34880;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;</p>
<p>&#20063;&#26159;&#26080;&#25968;&#20013;&#21307;&#29992;&#24515;&#33391;&#33510;&#30340;&#24544;&#21578;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#24378;&#22269;&#24378;&#31181;&#20102;&#65292;&#25106;&#33394;&#32477;&#19981;&#20165;&#20165;&#26159;&#20010;&#20154;&#30340;&#20107;&#24773;&#65292;&#20063;&#20851;&#20046;&#23558;&#26469;&#22269;&#23478;&#30340;&#21629;&#36816;&#12290;&#31934;&#23376;&#23601;&#26159;&#31181;&#23376;&#65292;&#26159;&#35201;&#21046;&#36896;&#20013;&#22269;&#30340;&#19979;&#19968;&#20195;&#30340;&#65292;&#31934;&#23376;&#36136;&#37327;&#24046;&#21170;&#65292;&#21183;&#24517;&#23601;&#20250;&#24433;&#21709;&#21040;&#19979;&#19968;&#20195;&#30340;&#20307;&#36136;&#20035;&#33267;&#33041;&#21147;&#12290;&#29616;&#22312;&#20013;&#22269;&#30007;&#20154;&#30340;&#31934;&#23376;&#36136;&#37327;&#30456;&#23545;&#20110;80&#24180;&#20195;&#26102;&#65292;&#24050;&#32463;&#19979;&#38477;&#22826;&#22810;&#22826;&#22810;&#65292;&#20027;&#35201;&#23601;&#26159;&#37034;&#28139;&#27867;&#28389;&#12289;&#30005;&#30913;&#36752;&#23556;&#12289;&#39278;&#39135;&#27745;&#26579;&#31561;&#21407;&#22240;&#23548;&#33268;&#30340;&#65292;&#37034;&#28139;&#27867;&#28389;&#26159;&#32477;&#23545;&#33073;&#19981;&#20102;&#24178;&#31995;&#30340;&#65292;&#37034;&#28139;&#20260;&#32958;&#20063;&#26159;&#26368;&#30452;&#25509;&#26368;&#29408;&#30340;&#26041;&#24335;&#12290;&#25105;&#20204;&#25106;&#33394;&#20859;&#29983;&#65292;&#23545;&#20110;&#25913;&#21892;&#31934;&#23376;&#36136;&#37327;&#26159;&#26377;&#31215;&#26497;&#24847;&#20041;&#30340;&#65292;&#26159;&#23545;&#33258;&#24049;&#36127;&#36131;&#65292;&#20063;&#26159;&#23545;&#33258;&#24049;&#30340;&#21518;&#20195;&#36127;&#36131;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#19978;&#19990;&#32426;80&#24180;&#20195;&#65292;&#27743;&#33487;10&#20010;&#25424;&#31934;&#32773;&#20013;&#26377;7-8&#20154;&#21512;&#26684;&#65292;&#21040;90&#24180;&#20195;&#21482;&#36798;&#21322;&#25968;&#65292;&#32780;&#30446;&#21069;&#26356;&#26159;&#38477;&#21040;&#20102;14%&#24038;&#21491;&#12290;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#24133;&#24230;&#26159;&#22914;&#27492;&#20043;&#22823;&#65292;&#38590;&#36947;&#19981;&#20540;&#24471;&#25105;&#20204;&#35686;&#37266;&#21527;&#65311;&#37034;&#28139;&#25991;&#21270;&#30340;&#20405;&#30053;&#26159;&#32477;&#23545;&#38505;&#24694;&#30340;&#38452;&#35851;&#65292;&#29992;&#37034;&#28139;&#25991;&#21270;&#33104;&#34432;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#35753;&#25105;&#20204;&#19968;&#20195;&#19981;&#22914;&#19968;&#20195;&#65292;&#21040;&#26368;&#21518;&#21448;&#37325;&#26032;&#21464;&#25104;&#20102;&#19996;&#20122;&#30149;&#22827;&#65292;&#21448;&#27814;&#33853;&#21040;&#34987;&#20854;&#20182;&#22269;&#23478;&#36418;&#36495;&#30340;&#22320;&#27493;&#12290;&#36825;&#32477;&#38750;&#21361;&#35328;&#32824;&#21548;&#65292;&#37034;&#28139;&#25991;&#21270;&#22914;&#27492;&#27867;&#28389;&#19979;&#21435;&#65292;&#31934;&#23376;&#36136;&#37327;&#24324;&#19981;&#22909;&#36824;&#20250;&#36827;&#19968;&#27493;&#19979;&#38477;&#65292;&#21040;&#26102;&#29983;&#20135;&#20986;&#26469;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#20307;&#36136;&#33041;&#21147;&#20063;&#20250;&#26356;&#24046;&#65292;&#30495;&#30340;&#20250;&#19968;&#20195;&#19981;&#22914;&#19968;&#20195;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#20248;&#29983;&#20248;&#32946;&#65292;&#21360;&#20809;&#22823;&#24072;&#36825;&#27573;&#35805;&#38750;&#24120;&#22909;&#65292;&#25512;&#33616;&#32473;&#22823;&#23478;&#65306;</p>
<p></p>
<p>&#8220;&#22827;&#22825;&#29983;&#30007;&#22899;&#65292;&#22307;&#20154;&#27861;&#22825;&#31435;&#21017;&#65292;&#20196;&#30007;&#22899;&#23621;&#23460;&#65292;&#20197;&#20026;&#20154;&#20262;&#20043;&#26368;&#22823;&#32773;&#12290;&#20197;&#19978;&#20851;&#39118;&#21270;&#65292;&#19979;&#25215;&#23447;&#31079;&#12290;&#23682;&#20026;&#20154;&#26085;&#22270;&#24555;&#20048;&#65292;&#32780;&#24120;&#20197;&#27442;&#20107;&#20026;&#20107;&#20046;&#12290;&#36138;&#27442;&#20043;&#20154;&#65292;&#20854;&#31934;&#31807;&#32780;&#26080;&#21147;&#65292;&#22914;&#32791;&#31181;&#19981;&#33021;&#29983;&#33469;&#65292;&#25925;&#38590;&#29983;&#12290;&#21363;&#29983;&#65292;&#22810;&#22810;&#30342;&#26410;&#25104;&#20154;&#32780;&#22829;&#12290;&#21363;&#24184;&#32780;&#19981;&#22829;&#65292;&#20134;&#24517;&#21333;&#24369;&#26580;&#25062;&#65292;&#26080;&#22823;&#26641;&#31435;&#12290;&#33509;&#33021;&#20445;&#20859;&#31934;&#31070;&#65292;&#33410;&#27442;&#21322;&#24180;&#65292;&#24453;&#20854;&#22919;&#22825;&#30328;&#21457;&#21518;&#65292;&#25321;&#33391;&#23477;&#21513;&#26399;&#65292;&#30456;&#19982;&#19968;&#20132;&#65292;&#20915;&#23450;&#21463;&#23381;&#12290;&#20174;&#27492;&#27704;&#26029;&#27442;&#20107;&#65292;&#21017;&#25152;&#29983;&#20043;&#23376;&#65292;&#19981;&#20294;&#24615;&#34892;&#36126;&#33391;&#65292;&#27442;&#24565;&#36731;&#34180;&#12290;&#32780;&#19988;&#20307;&#36136;&#24222;&#21402;&#65292;&#26080;&#35832;&#32974;&#27602;&#30168;&#30137;&#30142;&#30149;&#31561;&#24739;&#12290;&#22825;&#30328;&#65292;&#21363;&#32463;&#27700;&#20063;&#12290;&#32463;&#27700;&#23613;&#21518;&#26041;&#21463;&#23381;&#65292;&#20313;&#26102;&#22810;&#19981;&#21463;&#23381;&#12290;&#32463;&#27700;&#26410;&#23613;&#65292;&#26029;&#19981;&#21487;&#20132;&#12290;&#20132;&#21017;&#22919;&#21363;&#21463;&#30149;&#25104;&#24102;&#65292;&#21247;&#26395;&#21463;&#23381;&#30691;&#12290;&#20154;&#20043;&#22823;&#20262;&#20043;&#20107;&#65292;&#23682;&#21487;&#24694;&#26085;&#24694;&#26102;&#32780;&#34892;&#65292;&#25925;&#39035;&#25321;&#33391;&#23477;&#20063;&#12290;&#8221;&#65288;&#21360;&#20809;&#22823;&#24072;&#65289;</p>
<p></p>
<p>&#20013;&#21307;&#20063;&#35762;&#21040;&#20102;&#20248;&#29983;&#20248;&#32946;&#65292;&#19979;&#38754;&#26159;&#12298;&#31192;&#31181;&#23376;&#37329;&#20025;&#12299;&#25688;&#24405;&#65292;&#21517;&#21307;&#21494;&#22825;&#22763;&#33879;&#12290;&#31192;&#31181;&#23376;&#37329;&#20025;&#23545;&#20110;&#20248;&#29983;&#20248;&#32946;&#24456;&#26377;&#25351;&#23548;&#24847;&#20041;&#65292;&#19981;&#20165;&#38024;&#23545;&#29983;&#32946;&#65292;&#20854;&#23454;&#20063;&#35762;&#21040;&#20102;&#20859;&#29983;&#20445;&#31934;&#20043;&#36947;&#12290;</p>
<p></p>
<p>&#12304;&#31181;&#23376;&#24635;&#35770;&#12305;</p>
<p></p>
<p>&#29983;&#20154;&#20043;&#36947;&#65292;&#22987;&#20110;&#27714;&#23376;&#12290;&#32780;&#27714;&#23376;&#20043;&#27861;&#65292;&#19981;&#36234;&#20046;&#30007;&#20859;&#31934;&#12289;&#22899;&#20859;&#34880;&#20004;&#22823;&#20851;&#38190;&#12290;</p>
<p></p>
<p>&#12304;&#31181;&#23376;&#33033;&#35776;&#12305;</p>
<p></p>
<p>&#27714;&#23376;&#20043;&#33033;&#65292;&#19987;&#36131;&#20110;&#23610;&#12290;&#21491;&#23610;&#20559;&#26106;&#65292;&#28779;&#21160;&#22909;&#33394;&#65307;&#24038;&#23610;&#20559;&#26106;&#65292;&#38452;&#34394;&#38750;&#31119;&#12290;&#24799;&#27785;&#28369;&#21248;&#26131;&#20026;&#29983;&#24687;&#12290;&#24494;&#28073;&#31934;&#28165;&#65292;&#20860;&#36831;&#20919;&#26497;&#65307;&#33509;&#35265;&#24494;&#25062;&#65292;&#20837;&#25151;&#26080;&#21147;&#65307;&#22899;&#19981;&#22909;&#29983;&#65292;&#20134;&#23610;&#33033;&#28073;&#12290;</p>
<p></p>
<p>&#26080;&#35770;&#32769;&#23569;&#24378;&#24369;&#65292;&#20465;&#35201;&#31070;&#36275;&#65292;&#31070;&#36275;&#20840;&#20973;&#23521;&#27442;&#65292;&#23521;&#27442;&#21017;&#19981;&#22916;&#20132;&#21512;&#65292;&#31215;&#27668;&#20648;&#31934;&#65292;&#24453;&#26102;&#32780;&#21160;&#65292;&#19968;&#20030;&#32780;&#25104;&#12290;&#30422;&#23569;&#24180;&#29983;&#23376;&#22810;&#26377;&#32696;&#24369;&#32773;&#65292;&#27442;&#21220;&#32780;&#31934;&#34180;&#20063;&#65307;&#32769;&#24180;&#29983;&#23376;&#21453;&#22810;&#24378;&#22766;&#32773;&#65292;&#27442;&#23569;&#32780;&#31934;&#20840;&#20063;&#12290;&#21448;&#20132;&#25509;&#26102;&#65292;&#19981;&#21487;&#22823;&#32902;&#20986;&#20837;&#65292;&#23494;&#23494;&#25545;&#20043;&#21487;&#20063;&#12290;&#33509;&#22823;&#32902;&#20986;&#20837;&#65292;&#32974;&#39118;&#33258;&#19981;&#33021;&#20813;&#30691;&#12290;&#25925;&#24180;&#32769;&#20154;&#24471;&#23376;&#65292;&#22810;&#19981;&#21463;&#39118;&#32773;&#65292;&#20026;&#19981;&#33021;&#22823;&#32902;&#20986;&#20837;&#25925;&#20063;&#12290;&#21448;&#21463;&#32974;&#21518;&#20999;&#19981;&#21487;&#20877;&#19982;&#20043;&#20132;&#65292;&#19968;&#24656;&#20260;&#32974;&#26263;&#20135;&#65292;&#19968;&#24656;&#29983;&#23376;&#32974;&#27602;&#20026;&#24739;&#20063;&#12290;&#26159;&#30007;&#23376;&#24517;&#20808;&#33258;&#27835;&#65292;&#32780;&#21518;&#21450;&#22919;&#20154;&#21017;&#20960;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#31181;&#23376;&#24517;&#20808;&#20859;&#31934;&#12305;</p>
<p></p>
<p>&#31181;&#23376;&#20043;&#27861;&#65292;&#30007;&#23376;&#24517;&#20808;&#20859;&#31934;&#65292;&#22899;&#23376;&#24517;&#20808;&#20859;&#34880;&#12290;&#20170;&#20154;&#20043;&#26080;&#23376;&#32773;&#65292;&#24448;&#24448;&#21220;&#20110;&#33394;&#27442;&#12290;&#23682;&#30693;&#26045;&#27844;&#26080;&#24230;&#65292;&#38451;&#31934;&#24517;&#34180;&#65307;&#32437;&#27442;&#36866;&#24773;&#65292;&#30495;&#27668;&#20035;&#20260;&#12290;&#22916;&#27442;&#24471;&#23376;&#65292;&#20854;&#33021;&#23381;&#20046;&#65311;&#22827;&#30007;&#20027;&#20046;&#26045;&#65292;&#22899;&#20027;&#20046;&#21463;&#65292;&#19968;&#26045;&#19968;&#21463;&#65292;&#32974;&#23381;&#20035;&#25104;&#12290;&#20170;&#25152;&#26045;&#32773;&#65292;&#20840;&#38750;&#20808;&#22825;&#27987;&#37057;&#20043;&#27668;&#65292;&#19981;&#36807;&#21518;&#22825;&#28195;&#28371;&#20043;&#29289;&#65292;&#32437;&#20351;&#38452;&#21463;&#21487;&#21270;&#65292;&#32780;&#23454;&#20047;&#38451;&#26045;&#20043;&#29992;&#30691;&#12290;&#25925;&#27714;&#21987;&#32773;&#65292;&#27595;&#20260;&#20110;&#24605;&#34385;&#65292;&#27595;&#32791;&#20854;&#24515;&#31070;&#65292;&#27595;&#24847;&#39536;&#20110;&#22806;&#32780;&#20869;&#34394;&#65292;&#27595;&#24535;&#20260;&#20110;&#20869;&#32780;&#22806;&#39539;&#65292;&#27595;&#20197;&#37202;&#20026;&#33394;&#23186;&#65292;&#27595;&#20197;&#33647;&#32780;&#21161;&#28779;&#12290;&#28165;&#24515;&#23521;&#27442;&#65292;&#23433;&#31070;&#24796;&#31934;&#65292;&#38745;&#27668;&#26085;&#20037;&#65292;&#27668;&#36275;&#31070;&#23436;&#65292;&#20381;&#26102;&#32780;&#21160;&#65292;&#20854;&#19968;&#28857;&#20808;&#22825;&#20043;&#30495;&#31934;&#29983;&#27668;&#65292;&#21187;&#28982;&#38543;&#38451;&#20043;&#30207;&#32780;&#28322;&#20986;&#65292;&#33258;&#19975;&#20030;&#32780;&#19975;&#24403;&#30691;&#12290;&#12298;&#20869;&#32463;&#12299;&#20113;&#65306;&#38452;&#24179;&#38451;&#31192;&#65292;&#31934;&#31070;&#20035;&#27835;&#65307;&#38452;&#38451;&#31163;&#20915;&#65292;&#31934;&#27668;&#20035;&#32477;&#12290;&#32769;&#23376;&#26352;&#65306;&#24517;&#28165;&#24517;&#38745;&#65292;&#27595;&#25671;&#23572;&#31934;&#12290;&#12298;&#20154;&#38236;&#32463;&#12299;&#26352;&#65306;&#31934;&#27668;&#30427;&#21017;&#29983;&#20108;&#30007;&#12290;&#30422;&#35859;&#27492;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#31934;&#39035;&#23521;&#27442;&#12305;</p>
<p></p>
<p>&#23521;&#27442;&#21017;&#19981;&#22916;&#20132;&#21512;&#65292;&#32858;&#31934;&#20250;&#31070;&#65292;&#24453;&#26102;&#32780;&#21160;&#65292;&#20134;&#20309;&#27714;&#32780;&#19981;&#24471;&#27428;&#65311;&#28982;&#23521;&#27442;&#24517;&#20808;&#28165;&#24515;&#65292;&#24515;&#20027;&#34880;&#32780;&#34255;&#31070;&#65292;&#24515;&#26377;&#25152;&#21160;&#65292;&#31070;&#21363;&#22806;&#39536;&#65292;&#22806;&#34429;&#26410;&#27844;&#65292;&#31934;&#24050;&#31163;&#23467;&#65292;&#21363;&#32958;&#27668;&#20134;&#38543;&#20043;&#32780;&#20869;&#20081;&#65292;&#36731;&#21017;&#26790;&#36951;&#12289;&#28107;&#27978;&#65292;&#37325;&#21017;&#26472;&#26757;&#12289;&#32467;&#27602;&#12290;&#21363;&#24184;&#32780;&#33719;&#20813;&#65292;&#20854;&#20110;&#20132;&#20250;&#20043;&#38469;&#65292;&#27627;&#26080;&#38745;&#19968;&#28165;&#23425;&#20043;&#30495;&#27668;&#65292;&#25152;&#27844;&#20043;&#29289;&#65292;&#23613;&#26159;&#33104;&#27978;&#32780;&#24050;&#65292;&#23433;&#33021;&#21270;&#32946;&#25104;&#32974;&#21705;&#65311;&#24515;&#20026;&#19968;&#36523;&#20043;&#20027;&#65292;&#35802;&#33021;&#25195;&#23613;&#37034;&#24605;&#65292;&#20860;&#29992;&#38745;&#24037;&#23384;&#20859;&#65292;&#26080;&#20196;&#28779;&#21160;&#65292;&#20447;&#38451;&#31934;&#20805;&#23454;&#65292;&#20381;&#26102;&#32780;&#21512;&#65292;&#19968;&#20030;&#32780;&#25104;&#12290;&#26159;&#20197;&#23521;&#27442;&#21017;&#31070;&#23436;&#65292;&#19981;&#24799;&#22810;&#23376;&#65292;&#25233;&#20134;&#22810;&#23551;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#20859;&#31934;&#39035;&#33410;&#21171;&#12305;</p>
<p></p>
<p>&#22827;&#31934;&#25104;&#20110;&#34880;&#65292;&#19981;&#29420;&#25151;&#21171;&#25439;&#21566;&#20043;&#31934;&#65292;&#20961;&#26085;&#29992;&#20107;&#29289;&#20043;&#38388;&#65292;&#20854;&#20260;&#21566;&#31934;&#32773;&#29978;&#22810;&#65306;&#22914;&#30446;&#21171;&#20110;&#35270;&#65292;&#21017;&#34880;&#20197;&#35270;&#32791;&#65307;&#32819;&#21171;&#20110;&#21548;&#65292;&#21017;&#34880;&#20197;&#21548;&#32791;&#65307;&#24515;&#21171;&#20110;&#24605;&#65292;&#21017;&#34880;&#20197;&#24605;&#32791;&#12290;&#21566;&#38543;&#26102;&#32780;&#33410;&#20043;&#65292;&#32780;&#34880;&#24471;&#20854;&#20859;&#32780;&#19982;&#26085;&#20465;&#31215;&#30691;&#12290;</p>
<p></p>
<p>&#12304;&#20859;&#31934;&#39035;&#24687;&#24594;&#12305;</p>
<p></p>
<p>&#32958;&#20027;&#38381;&#34255;&#65292;&#32925;&#20027;&#30095;&#27844;&#65292;&#20108;&#33039;&#30342;&#26377;&#30456;&#28779;&#65292;&#32780;&#20854;&#31995;&#19978;&#23646;&#20110;&#24515;&#12290;&#24515;&#65292;&#21531;&#28779;&#20063;&#12290;&#24594;&#21017;&#20260;&#32925;&#32780;&#30456;&#28779;&#21160;&#65292;&#21160;&#21017;&#30095;&#27844;&#32773;&#29992;&#20107;&#65292;&#32780;&#38381;&#34255;&#32773;&#19981;&#24471;&#20854;&#32844;&#65292;&#34429;&#19981;&#20132;&#21512;&#65292;&#20134;&#26263;&#27969;&#32780;&#28508;&#32791;&#30691;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#31934;&#39035;&#25106;&#37202;&#12305;</p>
<p></p>
<p>&#39278;&#39135;&#20043;&#31867;&#65292;&#20154;&#20043;&#33039;&#33105;&#65292;&#21508;&#26377;&#25152;&#23452;&#65292;&#20284;&#19981;&#24517;&#36807;&#20026;&#25304;&#25191;&#65292;&#24799;&#37202;&#20026;&#19981;&#23452;&#12290;&#30422;&#32974;&#31181;&#20808;&#22825;&#20043;&#27668;&#65292;&#26497;&#23452;&#28165;&#26970;&#65292;&#26497;&#23452;&#20805;&#23454;&#65292;&#32780;&#37202;&#24615;&#28139;&#28909;&#65292;&#38750;&#24799;&#20081;&#24615;&#65292;&#20134;&#19988;&#20081;&#31934;&#12290;&#31934;&#20026;&#37202;&#20081;&#65292;&#21017;&#28287;&#28909;&#20854;&#21322;&#12289;&#30495;&#31934;&#20854;&#21322;&#32819;&#12290;&#31934;&#19981;&#20805;&#23454;&#65292;&#32974;&#20803;&#19981;&#22266;&#65307;&#31934;&#22810;&#28287;&#28909;&#65292;&#21017;&#20182;&#26085;&#30168;&#30137;&#12289;&#24778;&#39118;&#12289;&#33086;&#36133;&#20043;&#24739;&#65292;&#29575;&#24050;&#22522;&#20110;&#27492;&#30691;&#12290;&#25925;&#27714;&#21987;&#32773;&#24517;&#20005;&#25106;&#20043;&#65292;&#19982;&#20854;&#22810;&#39278;&#65292;&#19981;&#22914;&#23569;&#39278;&#65307;&#19982;&#20854;&#23569;&#39278;&#65292;&#29369;&#19981;&#22914;&#19981;&#39278;&#65292;&#27492;&#32974;&#20803;&#20043;&#22823;&#26426;&#20063;&#12290;&#33509;&#37257;&#21518;&#20837;&#25151;&#65292;&#31934;&#33633;&#32780;&#38543;&#34180;&#30691;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20859;&#31934;&#39035;&#24910;&#21619;&#12305;</p>
<p></p>
<p>&#32463;&#26352;&#65306;&#31934;&#19981;&#36275;&#32773;&#65292;&#34917;&#20043;&#20197;&#21619;&#12290;&#28982;&#32933;&#27987;&#20043;&#21619;&#65292;&#19981;&#33021;&#29983;&#31934;&#65307;&#24799;&#28129;&#34180;&#20043;&#21619;&#65292;&#20035;&#33021;&#34917;&#31934;&#32819;&#12290;&#22827;&#19975;&#29289;&#30342;&#26377;&#30495;&#21619;&#65292;&#35843;&#21644;&#32988;&#21017;&#30495;&#21619;&#22833;&#65292;&#19981;&#35770;&#33636;&#32032;&#65292;&#33976;&#29038;&#24471;&#27861;&#65292;&#33258;&#26377;&#19968;&#31181;&#20914;&#21644;&#24684;&#28129;&#20043;&#27668;&#65292;&#39135;&#20043;&#33258;&#33021;&#20859;&#31934;&#12290;&#30422;&#39135;&#29289;&#29978;&#22810;&#65292;&#24799;&#20116;&#35895;&#20026;&#24471;&#20116;&#21619;&#20043;&#27491;&#12290;&#25925;&#29038;&#31909;&#39277;&#29087;&#21518;&#65292;&#19978;&#38754;&#26377;&#21402;&#27713;&#34701;&#25104;&#19968;&#22242;&#32773;&#65292;&#30342;&#31859;&#20043;&#31934;&#28082;&#25152;&#32858;&#20063;&#65292;&#39135;&#20043;&#39588;&#33021;&#29983;&#31934;&#65292;&#35797;&#20043;&#26377;&#25928;&#12290;&#20154;&#33021;&#34892;&#26159;&#25968;&#32773;&#65292;&#38750;&#29305;&#20026;&#27714;&#21987;&#20043;&#33391;&#26041;&#65292;&#20134;&#21487;&#20026;&#25668;&#29983;&#20043;&#22937;&#26415;&#30691;&#12290;</p>
<p></p>
<p> </p>
<p>&#12304;&#30007;&#26377;&#19977;&#33267;&#12305;</p>
<p></p>
<p>&#30007;&#22899;&#26410;&#20132;&#20043;&#26102;&#65292;&#30007;&#26377;&#19977;&#33267;&#32773;&#65292;&#35859;&#65306;&#38451;&#36947;&#22859;&#26114;&#32780;&#25391;&#32773;&#65292;&#32925;&#27668;&#33267;&#20063;&#65307;&#22766;&#22823;&#32780;&#28909;&#32773;&#65292;&#24515;&#27668;&#33267;&#20063;&#65307;&#22362;&#21170;&#32780;&#20037;&#32773;&#65292;&#32958;&#27668;&#33267;&#20063;&#12290;&#33509;&#30207;&#32780;&#19981;&#20030;&#65292;&#32925;&#27668;&#26410;&#33267;&#20063;&#65292;&#32925;&#27668;&#26410;&#33267;&#32780;&#24378;&#21512;&#65292;&#21017;&#20260;&#20854;&#31563;&#65292;&#20854;&#31934;&#27969;&#28404;&#32780;&#19981;&#23556;&#30691;&#65307;&#22766;&#32780;&#19981;&#28909;&#32773;&#65292;&#24515;&#27668;&#26410;&#33267;&#20063;&#65292;&#24515;&#27668;&#26410;&#33267;&#32780;&#24378;&#21512;&#65292;&#21017;&#20260;&#20854;&#34880;&#65292;&#20854;&#31934;&#28165;&#20919;&#32780;&#19981;&#26262;&#30691;&#65307;&#22362;&#32780;&#19981;&#20037;&#32773;&#65292;&#32958;&#27668;&#26410;&#33267;&#20063;&#65292;&#32958;&#27668;&#26410;&#33267;&#32780;&#24378;&#21512;&#65292;&#21017;&#20260;&#20854;&#39592;&#65292;&#20854;&#31934;&#19981;&#20986;&#65292;&#34429;&#20986;&#20134;&#23569;&#30691;&#12290;&#27714;&#21987;&#32773;&#65292;&#25152;&#36149;&#23521;&#27442;&#28165;&#24515;&#65292;&#20197;&#20859;&#32925;&#24515;&#32958;&#20043;&#27668;&#20063;&#12290;</p>
<p></p>
<p></p>
<p>&#12304;&#20132;&#21512;&#36991;&#24524;&#12305;</p>
<p></p>
<p>&#30007;&#22899;&#20132;&#21512;&#65292;&#21476;&#27861;&#24403;&#36991;&#19993;&#19969;&#26085;&#21450;&#24358;&#26214;&#26085;&#12289;&#26388;&#26395;&#26085;&#12290;&#28982;&#20026;&#33392;&#21987;&#32773;&#35745;&#65292;&#20284;&#21487;&#19981;&#25304;&#65292;&#33509;&#22823;&#39118;&#12289;&#22823;&#38632;&#12289;&#22823;&#38647;&#12289;&#22823;&#38654;&#12289;&#20005;&#23506;&#12289;&#37239;&#26257;&#20197;&#21450;&#22825;&#22320;&#26214;&#20901;&#12289;&#26085;&#26376;&#34180;&#34432;&#12289;&#34425;&#38675;&#22320;&#38663;&#20043;&#38469;&#65292;&#27492;&#22825;&#22320;&#20043;&#38663;&#24594;&#65292;&#22235;&#26102;&#19981;&#27491;&#20043;&#27668;&#65292;&#29359;&#21017;&#25439;&#30007;&#30334;&#20493;&#65292;&#20196;&#22899;&#22810;&#30149;&#65292;&#32437;&#28982;&#26377;&#23376;&#65292;&#20134;&#24517;&#30315;&#30196;&#12289;&#39037;&#24858;&#12289;&#21905;&#21713;&#12289;&#32843;&#32873;&#12289;&#25371;&#36315;&#12289;&#30450;&#30471;&#12289;&#22810;&#30149;&#30151;&#12289;&#30701;&#23551;&#12289;&#19981;&#23389;&#19981;&#20161;&#65292;&#27492;&#20854;&#23452;&#36991;&#24524;&#32773;&#19968;&#20063;&#12290;&#21448;&#26085;&#26376;&#26143;&#20809;&#20043;&#19979;&#65292;&#24217;&#23431;&#20315;&#23546;&#20043;&#20013;&#65292;&#20117;&#28790;&#22282;&#21397;&#20043;&#20391;&#65292;&#20898;&#22675;&#25143;&#26530;&#20043;&#20621;&#65292;&#20197;&#21450;&#27785;&#38452;&#21361;&#38505;&#20043;&#22320;&#65292;&#30342;&#19981;&#21487;&#29359;&#65292;&#27492;&#20854;&#23452;&#36991;&#24524;&#32773;&#20108;&#20063;&#12290;&#22827;&#20132;&#21512;&#30693;&#36991;&#65292;&#21017;&#26377;&#31119;&#24503;&#22823;&#26234;&#21892;&#31070;&#38477;&#23429;&#32974;&#20013;&#65292;&#20035;&#20196;&#24615;&#34892;&#21644;&#39034;&#65292;&#23478;&#36947;&#26085;&#38534;&#65292;&#38750;&#24799;&#23569;&#30142;&#65292;&#20134;&#24517;&#32874;&#26126;&#20426;&#31168;&#32780;&#22810;&#23551;&#65307;&#33509;&#19981;&#36991;&#24524;&#65292;&#21017;&#24858;&#30196;&#22904;&#35809;&#24694;&#20154;&#26469;&#23429;&#32974;&#20013;&#65292;&#20035;&#20196;&#24615;&#34892;&#20982;&#38505;&#65292;&#23478;&#36947;&#26085;&#28040;&#65292;&#38750;&#24799;&#27531;&#30142;&#65292;&#20134;&#24517;&#39134;&#28798;&#27178;&#31096;&#12290;&#32780;&#22825;&#26505;&#31096;&#31119;&#20043;&#24212;&#65292;&#39564;&#22914;&#24433;&#21709;&#65292;&#21487;&#19981;&#24910;&#27428;&#65311;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#35848;&#19979;&#20851;&#20110;&#24314;&#31435;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;</p>
<p></p>
<p>&#20013;&#22269;&#30340;&#25913;&#38761;&#24320;&#25918;&#65292;&#26159;&#20026;&#20102;&#21560;&#25910;&#23398;&#20064;&#21035;&#30340;&#22269;&#23478;&#30340;&#38271;&#22788;&#21644;&#20248;&#28857;&#65292;&#26159;&#35201;&#21462;&#20854;&#31934;&#21326;&#21435;&#20854;&#31967;&#31893;&#65292;&#32780;&#19981;&#26159;&#25226;&#33258;&#24049;&#30340;&#20256;&#32479;&#25991;&#21270;&#20002;&#25481;&#65292;&#19968;&#21619;&#23815;&#27915;&#23194;&#22806;&#12290;&#25913;&#38761;&#24320;&#25918;&#65292;&#22909;&#30340;&#22351;&#30340;&#19968;&#36215;&#37117;&#36827;&#26469;&#20102;&#65292;&#19968;&#26102;&#20998;&#19981;&#28165;&#20160;&#20040;&#26159;&#22909;&#20160;&#20040;&#26159;&#22351;&#65292;&#20854;&#20013;&#32437;&#27442;&#20139;&#20048;&#24605;&#24819;&#21644;&#24615;&#35299;&#25918;&#24605;&#24819;&#20063;&#19968;&#36215;&#39128;&#36827;&#20102;&#20013;&#22269;&#65292;&#20284;&#20046;&#20013;&#22269;&#20154;&#34987;&#24615;&#21387;&#25233;&#20102;&#20960;&#21315;&#24180;&#65292;&#26159;&#35813;&#22909;&#22909;&#25918;&#32437;&#20139;&#21463;&#19968;&#19979;&#65292;&#20110;&#26159;&#24456;&#22810;&#20154;&#24320;&#22987;&#25552;&#20513;&#24615;&#35299;&#25918;&#21644;&#24615;&#24320;&#25918;&#65292;&#25226;&#32769;&#31062;&#23447;&#37027;&#22871;&#20445;&#23432;&#24605;&#24819;&#35748;&#20316;&#26159;&#23553;&#24314;&#21387;&#25233;&#20154;&#24615;&#30340;&#19987;&#21046;&#12290;&#20854;&#23454;&#65292;&#32769;&#31062;&#23447;&#23545;&#24615;&#30340;&#20445;&#23432;&#24577;&#24230;&#24182;&#27809;&#26377;&#38169;&#65292;&#19981;&#35828;&#21476;&#20195;&#65292;&#23601;&#26159;&#19978;&#19990;&#32426;70&#24180;&#20195;&#21644;80&#24180;&#20195;&#65292;&#37027;&#26102;&#23545;&#24615;&#30340;&#24577;&#24230;&#36824;&#26159;&#24456;&#20445;&#23432;&#24456;&#35880;&#24910;&#30340;&#65292;&#24182;&#19981;&#20687;&#29616;&#22312;&#19968;&#22812;&#24773;&#28385;&#22825;&#39134;&#65292;&#24863;&#35273;&#25972;&#20010;&#31038;&#20250;&#37117;&#28139;&#20081;&#20102;&#12290;&#29616;&#22312;&#37034;&#28139;&#25991;&#21270;&#26497;&#20026;&#30427;&#34892;&#65292;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#23815;&#25308;AV&#22899;&#20248;&#65292;&#31216;&#20043;&#20026;&#8220;&#32769;&#24072;&#8221;&#65292;&#31616;&#30452;&#33618;&#21776;&#36879;&#39030;&#65292;&#39559;&#20154;&#21548;&#38395;&#65281;&#20154;&#24515;&#38519;&#28346;&#24050;&#26497;&#65292;&#36947;&#24503;&#27814;&#20007;&#21040;&#20102;&#26497;&#20854;&#19979;&#21155;&#19981;&#22570;&#30340;&#22320;&#27493;&#65292;&#26366;&#32463;&#30340;&#31036;&#20202;&#20043;&#37030;&#37117;&#24555;&#21464;&#25104;&#37034;&#28139;&#20043;&#37030;&#20102;&#65292;&#23454;&#22312;&#20196;&#20154;&#21487;&#24754;&#21487;&#21497;&#65281;&#21326;&#22799;&#20799;&#22899;&#22549;&#33853;&#25104;&#20102;&#36825;&#26679;&#65292;&#24590;&#26377;&#33080;&#38754;&#21435;&#38754;&#23545;&#21015;&#31062;&#21015;&#23447;&#21834;&#65281;</p>
<p></p>
<p>&#24615;&#24320;&#25918;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65292;&#24615;&#24320;&#25918;&#26159;&#20250;&#23548;&#33268;&#24456;&#22810;&#24694;&#26524;&#30340;&#65292;&#20013;&#22269;&#27599;&#24180;&#26377;1300&#19975;&#20363;&#22549;&#32974;&#25163;&#26415;&#65292;&#36825;&#26159;&#19968;&#20010;&#35302;&#30446;&#24778;&#24515;&#30340;&#25968;&#23383;&#65292;&#36825;&#26159;&#21512;&#27861;&#30340;&#26432;&#20154;&#12290;&#22549;&#32974;&#26159;&#20250;&#23545;&#22899;&#24615;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#30340;&#65292;&#26377;&#30340;&#22899;&#24615;&#22549;&#32974;&#22810;&#27425;&#65292;&#24739;&#19978;&#20102;&#20005;&#37325;&#30340;&#22919;&#31185;&#30142;&#30149;&#20035;&#33267;&#26080;&#27861;&#20877;&#24576;&#23381;&#65292;&#36825;&#37117;&#26159;&#20154;&#29983;&#30340;&#24754;&#21095;&#12290;&#24615;&#24320;&#25918;&#21518;&#65292;&#31163;&#23130;&#29575;&#20063;&#30452;&#32447;&#19978;&#21319;&#65292;&#22240;&#20026;&#24320;&#25918;&#20102;&#65292;&#23601;&#27809;&#26377;&#20160;&#20040;&#19981;&#21487;&#20197;&#65292;&#20160;&#20040;&#23478;&#24237;&#36131;&#20219;&#24863;&#21644;&#36947;&#24503;&#20262;&#29702;&#65292;&#23436;&#20840;&#37117;&#25243;&#20043;&#33041;&#21518;&#20102;&#65292;&#24456;&#22810;&#20154;&#30495;&#30340;&#27814;&#20026;&#20102;&#34915;&#20896;&#31165;&#20861;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#24615;&#24320;&#25918;&#27604;&#36739;&#26089;&#65292;&#20294;&#20182;&#20204;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#24615;&#24320;&#25918;&#30340;&#24694;&#26524;&#65292;&#24320;&#22987;&#25552;&#20513;&#31105;&#27442;&#24605;&#24819;&#12290;&#22269;&#22806;&#24456;&#22810;&#24180;&#36731;&#20154;&#37117;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#23447;&#25945;&#20449;&#20208;&#23545;&#20110;&#37034;&#28139;&#26377;&#32422;&#26463;&#20316;&#29992;&#65292;&#20294;&#26159;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#22240;&#20026;&#19981;&#25026;&#22240;&#26524;&#65292;&#20449;&#20208;&#32570;&#22833;&#65292;&#23601;&#21464;&#24471;&#26356;&#21152;&#32902;&#26080;&#24524;&#24814;&#65292;&#21464;&#24471;&#26356;&#29462;&#29378;&#12290;&#36825;&#26159;&#20013;&#22269;&#24180;&#36731;&#19968;&#20195;&#30340;&#24754;&#21696;&#65292;&#21035;&#30340;&#22269;&#23478;&#24050;&#32463;&#24847;&#35782;&#21040;&#20102;&#24615;&#24320;&#25918;&#30340;&#24694;&#26524;&#65292;&#32780;&#25105;&#20204;&#22269;&#23478;&#36824;&#22312;&#32487;&#32493;&#25630;&#24615;&#24320;&#25918;&#65292;&#22312;&#38169;&#35823;&#30340;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#36828;&#12290;&#27491;&#22240;&#20026;&#24615;&#24320;&#25918;&#65292;&#27491;&#22240;&#20026;&#27785;&#36855;&#25784;&#31649;&#65292;&#20013;&#22269;&#24456;&#22810;&#24180;&#36731;&#20154;&#30340;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#24635;&#26377;&#32769;&#20013;&#21307;&#24863;&#21497;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#21040;&#24213;&#24590;&#20040;&#20102;&#65292;20&#23681;&#20986;&#29616;60&#23681;&#30340;&#33033;&#35937;&#65292;&#36824;&#27809;&#32467;&#23130;&#24590;&#20040;&#32925;&#32958;&#37027;&#20040;&#34394;&#65311;&#36824;&#27809;&#32467;&#23130;&#23601;&#26089;&#27844;&#38451;&#30207;&#20102;&#65292;&#36824;&#27809;&#32467;&#23130;&#65292;&#24050;&#32463;&#25630;&#24471;&#19968;&#36523;&#30340;&#30149;&#20102;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#37034;&#28139;&#30340;&#24694;&#26524;&#65292;&#23186;&#20307;&#25552;&#20513;&#37034;&#28139;&#65292;&#23459;&#20256;&#37034;&#28139;&#65292;&#25630;&#24471;&#24180;&#36731;&#20154;&#20197;&#38169;&#20026;&#23545;&#65292;&#26159;&#38750;&#39072;&#20498;&#65292;&#26368;&#32456;&#36824;&#26159;&#23475;&#20102;&#33258;&#24049;&#12290;&#25105;&#26366;&#32463;&#23601;&#26159;&#21463;&#23475;&#32773;&#65292;&#25105;&#26366;&#32463;&#20063;&#35273;&#24471;&#24615;&#24320;&#25918;&#27809;&#20160;&#20040;&#19981;&#23545;&#65292;&#21608;&#22260;&#20154;&#20063;&#37117;&#36825;&#26679;&#35748;&#20026;&#65292;&#23186;&#20307;&#20063;&#36825;&#26679;&#23459;&#20256;&#65292;&#22823;&#29615;&#22659;&#26159;&#25918;&#32437;&#30340;&#12290;&#30452;&#21040;&#21518;&#26469;&#36523;&#20307;&#22446;&#25481;&#65292;&#25105;&#25165;&#21457;&#29616;&#37034;&#28139;&#30340;&#21361;&#23475;&#26159;&#38750;&#24120;&#24808;&#28872;&#30340;&#65292;&#21018;&#24320;&#22987;&#23601;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#65292;&#36523;&#20307;&#23601;&#24930;&#24930;&#24223;&#25481;&#20102;&#12290;</p>
<p></p>
<p>&#24180;&#36731;&#20154;&#26368;&#37325;&#35201;&#30340;&#23601;&#26159;&#35201;&#24314;&#31435;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#65292;&#20160;&#20040;&#33021;&#20570;&#65292;&#20160;&#20040;&#19981;&#33021;&#20570;&#65292;&#24515;&#37324;&#19968;&#23450;&#35201;&#26159;&#38750;&#20998;&#26126;&#65292;&#19968;&#23450;&#35201;&#22362;&#23432;&#33258;&#24049;&#30340;&#21407;&#21017;&#12290;&#32769;&#31062;&#23447;&#35828;&#37034;&#28139;&#20250;&#25307;&#33268;&#24694;&#26524;&#65292;&#25105;&#20204;&#19981;&#33021;&#19981;&#21548;&#65292;&#19981;&#21548;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#12290;&#24456;&#22810;&#20154;&#21916;&#27426;&#38543;&#22823;&#27969;&#65292;&#20182;&#30475;&#21040;&#22823;&#23478;&#37117;&#36825;&#26679;&#24178;&#65292;&#20182;&#20063;&#36825;&#26679;&#24178;&#65292;&#20182;&#33258;&#24049;&#19981;&#26366;&#24605;&#32771;&#36807;&#23545;&#38169;&#65292;&#22823;&#23478;&#25784;&#31649;&#65292;&#20182;&#20063;&#25784;&#31649;&#65292;&#38590;&#36947;&#22823;&#23478;&#25784;&#31649;&#65292;&#25784;&#31649;&#23601;&#19981;&#20260;&#32958;&#21527;&#65311;&#38590;&#36947;&#22823;&#23478;&#25784;&#31649;&#65292;&#25784;&#31649;&#30340;&#21361;&#23475;&#23601;&#20250;&#23567;&#19968;&#28857;&#21527;&#65311;&#19981;&#36807;&#65292;&#22823;&#23478;&#37117;&#25784;&#31649;&#65292;&#20010;&#20154;&#30340;&#36127;&#32618;&#24863;&#20250;&#20943;&#23569;&#19981;&#23569;&#65292;&#22240;&#20026;&#20182;&#20250;&#24819;&#65292;&#22823;&#23478;&#37117;&#36825;&#26679;&#24178;&#65292;&#25105;&#20063;&#36825;&#26679;&#24178;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#19981;&#23545;&#12290;&#20854;&#23454;&#22823;&#23478;&#37117;&#38169;&#20102;&#65292;&#30495;&#29702;&#25484;&#25569;&#22312;&#23569;&#25968;&#28165;&#37266;&#32773;&#25163;&#37324;&#12290;&#32929;&#24066;&#26377;&#21477;&#21517;&#35328;&#65306;&#32676;&#20247;&#27704;&#36828;&#37117;&#26159;&#38169;&#30340;&#65281;&#36825;&#21477;&#35805;&#20063;&#21516;&#26679;&#36866;&#29992;&#20110;&#25784;&#31649;&#30028;&#65292;&#25784;&#31649;&#30340;&#20154;&#27704;&#36828;&#37117;&#26159;&#38169;&#30340;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#24182;&#19981;&#30693;&#36947;&#33258;&#24049;&#38169;&#20102;&#65292;&#30151;&#29366;&#19981;&#26029;&#22312;&#25171;&#20182;&#32819;&#20809;&#65292;&#23601;&#26159;&#25171;&#19981;&#37266;&#20182;&#65292;&#30151;&#29366;&#20063;&#26159;&#36523;&#20307;&#30340;&#35686;&#21578;&#65292;&#35686;&#21578;&#20182;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#20294;&#26159;&#20182;&#30001;&#20110;&#26080;&#30693;&#24858;&#30196;&#65292;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#12290;&#23454;&#22312;&#21487;&#24754;&#65281;</p>
<p></p>
<p>&#24180;&#36731;&#19968;&#20195;&#34987;&#38169;&#35823;&#30340;&#32437;&#27442;&#24605;&#24819;&#25152;&#20440;&#33719;&#65292;&#37027;&#23601;&#20250;&#21464;&#25104;&#32437;&#27442;&#30340;&#32905;&#26426;&#65292;&#27442;&#26395;&#27704;&#36828;&#26080;&#27861;&#34987;&#24443;&#24213;&#28385;&#36275;&#65292;&#32463;&#20113;&#65306;&#8220;&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21040;&#27515;&#26041;&#20241;&#12290;&#8221;&#30701;&#26242;&#30340;&#24555;&#24863;&#36807;&#21518;&#23601;&#26159;&#24040;&#22823;&#30340;&#31354;&#34394;&#65292;&#24555;&#24863;&#23601;&#20687;&#19968;&#22330;&#27450;&#39575;&#65292;&#20320;&#20160;&#20040;&#20063;&#27809;&#26377;&#24471;&#21040;&#65292;&#26368;&#21518;&#20320;&#30340;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#22446;&#25481;&#30340;&#24449;&#20806;&#65292;&#36880;&#28176;&#30151;&#29366;&#32544;&#36523;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#19979;&#38754;&#35848;&#19979;&#22235;&#31181;&#37034;&#28139;&#30340;&#26041;&#24335;&#65306;</p>
<p></p>
<p>1.&#23130;&#21069;&#24615;&#65292;&#25106;&#33394;&#21543;&#25552;&#20513;&#30340;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;&#36825;&#19981;&#20165;&#26159;&#19968;&#31181;&#24605;&#24819;&#35266;&#24565;&#65292;&#20854;&#23454;&#20063;&#26159;&#22312;&#20445;&#25252;&#20320;&#33258;&#24049;&#12290;&#22240;&#20026;&#26410;&#23130;&#20808;&#24223;&#30340;&#25106;&#21451;&#23454;&#22312;&#22826;&#22810;&#22826;&#22810;&#65292;&#25105;&#21040;&#29616;&#22312;&#24050;&#32463;&#30475;&#21040;&#20102;&#26080;&#25968;&#25106;&#21451;&#36824;&#27809;&#32467;&#23130;&#65292;&#20294;&#24615;&#21151;&#33021;&#24050;&#32463;&#20986;&#29616;&#24456;&#20005;&#37325;&#30340;&#38382;&#39064;&#65292;&#26377;&#30340;&#29978;&#33267;&#24443;&#24213;&#38451;&#30207;&#20102;&#65292;&#25630;&#24471;&#20182;&#30495;&#30340;&#24555;&#23849;&#28291;&#20102;&#65292;&#33258;&#26432;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#23130;&#21069;&#24615;&#26159;&#23545;&#36523;&#20307;&#30340;&#19968;&#31181;&#36879;&#25903;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#23578;&#22788;&#22312;&#27604;&#36739;&#26080;&#30693;&#24188;&#31258;&#30340;&#24180;&#32426;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#24615;&#25918;&#32437;&#30340;&#29616;&#35937;&#65292;&#27604;&#22914;&#26377;&#30340;&#25106;&#21451;&#19968;&#26202;&#19978;6&#27425;&#65292;&#36825;&#26679;&#25918;&#32437;&#65292;&#27809;&#22810;&#20037;&#36523;&#20307;&#23601;&#20250;&#20986;&#29616;&#30151;&#29366;&#12290;&#23130;&#21069;&#24615;&#20063;&#20260;&#29983;&#32946;&#21151;&#33021;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#20986;&#29616;&#20102;&#24369;&#31934;&#20035;&#33267;&#26080;&#27861;&#29983;&#32946;&#30340;&#29616;&#35937;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#24180;&#32426;&#19981;&#22823;&#65292;&#21364;&#24050;&#32463;&#35753;&#22899;&#21451;&#25171;&#32974;&#36807;&#20102;&#12290;&#22914;&#26524;&#25353;&#20315;&#25945;&#26469;&#35828;&#65292;&#36825;&#37117;&#23646;&#20110;&#26432;&#19994;&#65292;&#26159;&#35201;&#36973;&#24694;&#25253;&#30340;&#65292;&#19979;&#22330;&#20250;&#24456;&#24808;&#28872;&#12290;&#23545;&#20110;&#19968;&#20123;&#27604;&#36739;&#24180;&#36731;&#30340;&#25106;&#21451;&#65292;&#25105;&#22857;&#21149;&#20320;&#20204;&#23613;&#37327;&#19981;&#35201;&#26377;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#22312;&#32467;&#23130;&#21069;&#24212;&#35813;&#25226;&#36523;&#20307;&#20859;&#20859;&#22909;&#65292;&#36827;&#20837;&#23130;&#23035;&#21518;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#65292;&#26377;&#19968;&#20010;&#22909;&#36523;&#20307;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#26410;&#23130;&#20808;&#24223;&#65292;&#37027;&#26679;&#20250;&#24456;&#23604;&#23596;&#65292;&#20154;&#29983;&#20063;&#20250;&#21464;&#24471;&#24322;&#24120;&#28784;&#26263;&#12290;&#23130;&#21069;&#24615;&#20063;&#19981;&#26159;&#19968;&#31181;&#36127;&#36131;&#30340;&#34892;&#20026;&#65292;&#24456;&#22810;&#20154;&#32431;&#31929;&#26159;&#20026;&#20102;&#28385;&#36275;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#36824;&#26377;&#30340;&#20154;&#19968;&#24320;&#22987;&#24819;&#22909;&#22909;&#35848;&#22330;&#24651;&#29233;&#32467;&#23130;&#65292;&#32467;&#26524;&#24443;&#24213;&#36855;&#22833;&#22312;&#20102;&#27442;&#26395;&#30340;&#27877;&#28525;&#37324;&#65292;&#21388;&#20518;&#20102;&#21448;&#25226;&#21035;&#20154;&#25243;&#24323;&#12290;&#25105;&#20204;&#35848;&#24651;&#29233;&#36824;&#26159;&#35201;&#24910;&#37325;&#20123;&#65292;&#19981;&#33021;&#38543;&#38543;&#20415;&#20415;&#21457;&#29983;&#20851;&#31995;&#65292;&#35831;&#20570;&#19968;&#20010;&#30495;&#27491;&#36127;&#36131;&#30340;&#30007;&#20154;&#12290;</p>
<p></p>
<p>2.&#23130;&#22806;&#24615;&#65292;&#25105;&#19968;&#30452;&#35748;&#20026;&#23130;&#22806;&#24615;&#34429;&#28982;&#20805;&#28385;&#35825;&#24785;&#65292;&#20294;&#21364;&#26159;&#26377;&#27602;&#30340;&#12290;&#23601;&#20687;&#28418;&#20142;&#30340;&#27602;&#33647;&#65292;&#19981;&#20165;&#32437;&#27442;&#20260;&#36523;&#65292;&#32780;&#19988;&#36824;&#20250;&#20005;&#37325;&#30772;&#22351;&#23478;&#24237;&#30340;&#31283;&#23450;&#12290;&#24615;&#26159;&#23481;&#26131;&#35753;&#20154;&#21388;&#20518;&#30340;&#65292;&#26377;&#30740;&#31350;&#34920;&#26126;&#65292;&#19968;&#20010;&#30007;&#20154;&#21388;&#20518;&#19968;&#20010;&#22899;&#20154;&#21482;&#35201;18&#20010;&#26376;&#24038;&#21491;&#65292;&#20063;&#23601;&#26159;18&#20010;&#26376;&#24038;&#21491;&#28608;&#24773;&#23601;&#27809;&#20102;&#65292;&#29978;&#33267;&#19981;&#38656;&#35201;18&#20010;&#26376;&#65292;&#20960;&#20010;&#26376;&#20063;&#35768;&#23601;&#27809;&#28608;&#24773;&#20102;&#12290;&#22914;&#26524;&#36873;&#25321;&#36827;&#20837;&#23130;&#23035;&#65292;&#19968;&#23450;&#35201;&#20197;&#36131;&#20219;&#24863;&#20026;&#37325;&#65292;&#21542;&#21017;&#19968;&#26086;&#28608;&#24773;&#28040;&#36864;&#65292;&#29983;&#27963;&#38519;&#20837;&#20102;&#24179;&#28129;&#65292;&#38519;&#20837;&#20102;&#26612;&#31859;&#27833;&#30416;&#65292;&#21040;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#20105;&#21557;&#20035;&#33267;&#20986;&#36712;&#12290;&#20986;&#36712;&#20063;&#26159;&#20250;&#19978;&#30270;&#30340;&#65292;&#19968;&#30452;&#22312;&#23547;&#27714;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#19968;&#30452;&#22312;&#23547;&#25214;&#29454;&#29289;&#65292;&#20174;&#19968;&#20855;&#32905;&#20307;&#21040;&#19979;&#19968;&#20855;&#32905;&#20307;&#65292;&#20174;&#26032;&#40092;&#21040;&#21388;&#20518;&#65292;&#20877;&#21040;&#26032;&#40092;&#12290;&#34987;&#27442;&#26395;&#25511;&#21046;&#65292;&#34987;&#24515;&#39764;&#32465;&#26550;&#65292;&#20854;&#23454;&#26159;&#20570;&#20102;&#27442;&#26395;&#30340;&#22900;&#38582;&#12290;&#22914;&#26524;&#23478;&#37324;&#27809;&#23401;&#23376;&#36824;&#22909;&#65292;&#22914;&#26524;&#26377;&#23401;&#23376;&#65292;&#37027;&#20040;&#31163;&#23130;&#23545;&#23401;&#23376;&#23601;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#25171;&#20987;&#65292;&#20250;&#35753;&#23401;&#23376;&#24188;&#23567;&#30340;&#24515;&#28789;&#24456;&#21463;&#20260;&#65292;&#29305;&#21035;&#26159;&#37027;&#31181;&#20869;&#24515;&#24456;&#25935;&#24863;&#30340;&#23401;&#23376;&#65292;&#29238;&#27597;&#30340;&#31163;&#24322;&#23545;&#23401;&#23376;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#19981;&#33391;&#24433;&#21709;&#12290;&#25152;&#20197;&#65292;&#32467;&#23130;&#30340;&#30007;&#20154;&#19968;&#23450;&#35201;&#20197;&#36131;&#20219;&#24863;&#20026;&#37325;&#65292;&#21315;&#19975;&#19981;&#33021;&#21435;&#23581;&#35797;&#23130;&#22806;&#24615;&#65292;&#37027;&#26679;&#21482;&#20250;&#23548;&#33268;&#20154;&#29983;&#30340;&#24754;&#21095;&#12290;</p>
<p></p>
<p>3.&#19968;&#22812;&#24773;&#65292;&#36825;&#20010;&#26102;&#20195;&#19968;&#22812;&#24773;&#22826;&#22810;&#20102;&#65292;&#22825;&#20142;&#20197;&#21518;&#35828;&#20998;&#25163;&#65292;&#30475;&#20284;&#28487;&#27922;&#26080;&#36127;&#25285;&#65292;&#20294;&#26159;&#36825;&#26679;&#25918;&#32437;&#26159;&#24456;&#21361;&#38505;&#30340;&#65292;&#32780;&#19988;&#19968;&#26086;&#36855;&#19978;&#19968;&#22812;&#24773;&#65292;&#24456;&#21487;&#33021;&#23601;&#20026;&#20197;&#21518;&#30340;&#23478;&#24237;&#29983;&#27963;&#22475;&#19979;&#20102;&#24754;&#21095;&#30340;&#20239;&#31508;&#12290;&#26377;&#19968;&#22812;&#24773;&#30340;&#20154;&#65292;&#23130;&#21518;&#20063;&#26356;&#23481;&#26131;&#20986;&#36712;&#65292;&#19968;&#22812;&#24773;&#30340;&#21050;&#28608;&#21482;&#20250;&#35753;&#20154;&#29983;&#26356;&#31354;&#34394;&#12289;&#26356;&#26080;&#32842;&#12290;&#36861;&#27714;&#32905;&#20307;&#19968;&#26102;&#30340;&#24555;&#24863;&#65292;&#21482;&#20250;&#35753;&#20154;&#27963;&#24471;&#20687;&#34892;&#23608;&#36208;&#32905;&#12290;&#19968;&#22812;&#24773;&#26222;&#36941;&#26377;&#19968;&#20010;&#29305;&#24449;&#65292;&#37027;&#23601;&#26159;&#19968;&#22812;&#22810;&#27425;&#65292;&#36825;&#26679;&#36830;&#32493;&#25918;&#32437;&#23545;&#20110;&#36523;&#20307;&#20260;&#23475;&#26159;&#26497;&#22823;&#30340;&#65292;&#31934;&#27668;&#34987;&#24443;&#24213;&#25487;&#31354;&#65292;&#30151;&#29366;&#19981;&#20037;&#23601;&#20250;&#32544;&#36523;&#12290;&#19968;&#22812;&#24773;&#30340;&#27867;&#28389;&#65292;&#35753;&#20154;&#36864;&#21270;&#25104;&#20102;&#31165;&#20861;&#65292;&#23436;&#20840;&#20007;&#22833;&#20102;&#31036;&#20041;&#24265;&#32827;&#65292;&#29978;&#33267;&#36830;&#31165;&#20861;&#37117;&#19981;&#22914;&#65292;&#21160;&#29289;&#20063;&#35762;&#31350;&#21457;&#24773;&#26399;&#65292;&#32780;&#20154;&#27809;&#26377;&#21457;&#24773;&#26399;&#38480;&#21046;&#65292;&#38543;&#26102;&#37117;&#21487;&#20197;&#25630;&#65292;&#36825;&#26679;&#26080;&#33410;&#21046;&#22320;&#32437;&#27442;&#65292;&#26368;&#21518;&#21464;&#24471;&#36830;&#29399;&#37117;&#19981;&#22914;&#12290;&#19968;&#22812;&#24773;&#30340;&#20854;&#20182;&#23475;&#22788;&#20063;&#24456;&#22810;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#24471;&#19978;&#24615;&#30149;&#65292;&#25630;&#19968;&#22812;&#24773;&#20063;&#20250;&#24433;&#21709;&#21040;&#24037;&#20316;&#29366;&#24577;&#65292;&#31934;&#21147;&#24515;&#24605;&#37117;&#25918;&#22312;&#32437;&#27442;&#19978;&#38754;&#65292;&#25630;&#24471;&#33151;&#36719;&#33136;&#30171;&#23615;&#39057;&#31070;&#34928;&#65292;&#24037;&#20316;&#29366;&#24577;&#20063;&#24456;&#21463;&#24433;&#21709;&#65292;&#25630;&#24471;&#33041;&#21147;&#20063;&#22823;&#24133;&#19979;&#38477;&#65292;&#20570;&#30340;&#20107;&#24773;&#65292;&#21069;&#20570;&#21518;&#24536;&#12290;&#22914;&#26524;&#24050;&#32463;&#32467;&#23130;&#20102;&#65292;&#20877;&#25630;&#19968;&#22812;&#24773;&#65292;&#34987;&#32769;&#23110;&#21457;&#29616;&#37027;&#23601;&#26159;&#23478;&#24237;&#22823;&#25112;&#20035;&#33267;&#31163;&#23130;&#22823;&#25112;&#65292;&#19968;&#21741;&#20108;&#38393;&#19977;&#19978;&#21514;&#65292;&#22815;&#20320;&#21917;&#19968;&#22774;&#30340;&#12290;</p>
<p></p>
<p>4.&#23254;&#23100;&#21361;&#23475;&#65292;&#22312;&#25105;&#31572;&#30097;&#36807;&#31243;&#20013;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#21521;&#25105;&#22374;&#30333;&#36807;&#23254;&#23100;&#32463;&#21382;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#23254;&#23100;&#19978;&#30270;&#65292;&#21452;&#33151;&#19981;&#21548;&#33258;&#24049;&#20351;&#21796;&#65292;&#21363;&#20351;&#26089;&#27844;&#38451;&#30207;&#20102;&#20063;&#35201;&#21435;&#65292;&#32654;&#20854;&#21517;&#26352;&#65292;&#21435;&#29616;&#22330;&#30475;&#30475;&#20063;&#22909;&#65292;&#34429;&#28982;&#21187;&#36215;&#38556;&#30861;&#20102;&#65292;&#21435;&#25720;&#25720;&#20063;&#22909;&#65292;&#24050;&#32463;&#22549;&#33853;&#21040;&#22914;&#27492;&#19981;&#22570;&#30340;&#22320;&#27493;&#20102;&#12290;&#29978;&#33267;&#26377;&#20123;&#25106;&#21451;&#22240;&#20026;&#26377;&#23254;&#23100;&#32463;&#21382;&#65292;&#26579;&#19978;&#20102;&#24656;&#33406;&#65292;&#25972;&#22825;&#25552;&#24515;&#21514;&#32966;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#21363;&#20351;&#21453;&#22797;&#20570;&#20102;&#26816;&#26597;&#65292;&#20063;&#26080;&#27982;&#20110;&#20107;&#65292;&#24635;&#26159;&#25285;&#24515;&#33258;&#24049;&#24471;&#20102;&#33406;&#28363;&#30149;&#12290;&#26377;&#30340;&#20154;&#26159;&#27809;&#24471;&#33406;&#28363;&#30149;&#65292;&#20294;&#21364;&#24471;&#19978;&#20102;&#28107;&#30149;&#12289;&#23574;&#38160;&#28287;&#30115;&#65292;&#36824;&#26377;&#26757;&#27602;&#12290;&#26366;&#32463;&#26377;&#20010;&#25106;&#21451;&#23601;&#24471;&#20102;&#23574;&#38160;&#28287;&#30115;&#65292;&#33457;&#22823;&#38065;&#30475;&#30149;&#19981;&#35828;&#65292;&#36824;&#21507;&#20102;&#24456;&#22810;&#30171;&#33510;&#65292;&#30495;&#30340;&#26159;&#24322;&#24120;&#24724;&#24680;&#12290;&#19968;&#22833;&#36275;&#25104;&#21315;&#21476;&#24680;&#65292;&#24120;&#22312;&#27827;&#36793;&#36208;&#21738;&#26377;&#19981;&#28287;&#38795;&#65292;&#24324;&#19981;&#22909;&#21738;&#22825;&#23254;&#23100;&#21518;&#23601;&#24471;&#19978;&#20102;&#24615;&#30149;&#65292;&#26377;&#20123;&#24615;&#30149;&#36824;&#26377;&#28508;&#20239;&#26399;&#65292;&#29978;&#33267;&#28508;&#20239;&#21313;&#20960;&#24180;&#65292;&#21040;&#20102;&#20013;&#24180;&#20197;&#21518;&#25165;&#21457;&#30149;&#12290;&#26757;&#27602;&#21040;&#21518;&#26469;&#26377;&#21487;&#33021;&#20250;&#24341;&#21457;&#30196;&#21574;&#30340;&#65292;&#21518;&#26524;&#30495;&#30340;&#24456;&#24656;&#24598;&#12290;&#25152;&#20197;&#19968;&#23450;&#19981;&#35201;&#21435;&#23254;&#23100;&#65292;&#23254;&#23100;&#20260;&#36523;&#36133;&#24503;&#65292;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#12290;</p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#24076;&#26395;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#37117;&#33021;&#24314;&#31435;&#36215;&#27491;&#30830;&#30340;&#24615;&#35266;&#24565;&#65292;&#19981;&#35201;&#36138;&#22270;&#19968;&#26102;&#20043;&#24555;&#25918;&#32437;&#33258;&#24049;&#65292;&#35831;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#24615;&#25918;&#32437;&#26159;&#20250;&#24102;&#26469;&#24694;&#25253;&#30340;&#65292;&#21035;&#20154;&#22240;&#20026;&#26080;&#30693;&#32780;&#20081;&#26469;&#65292;&#25105;&#20204;&#26159;&#26126;&#30333;&#20154;&#65292;&#25105;&#20204;&#19981;&#33021;&#20081;&#26469;&#65292;&#25105;&#20204;&#35201;&#29282;&#29282;&#25226;&#25345;&#20303;&#33258;&#24049;&#65292;&#20570;&#19968;&#20010;&#26377;&#36131;&#20219;&#24863;&#26377;&#27491;&#33021;&#37327;&#30340;&#30007;&#20154;&#12290;&#36825;&#26679;&#30340;&#30007;&#20154;&#65292;&#25165;&#33021;&#32473;&#22899;&#31070;&#20197;&#23433;&#20840;&#24863;&#12290;&#35753;&#25105;&#20204;&#36828;&#31163;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#19981;&#35201;&#36830;&#30044;&#29983;&#37117;&#19981;&#22914;&#65292;&#21040;&#22788;&#30606;&#25630;&#65292;&#26368;&#21518;&#25226;&#23478;&#24237;&#25630;&#22446;&#65292;&#25226;&#36523;&#20307;&#25630;&#24223;&#65292;&#36825;&#26679;&#25918;&#32437;&#30340;&#20154;&#29983;&#27880;&#23450;&#26159;&#19968;&#22330;&#33707;&#22823;&#30340;&#24754;&#21095;&#12290;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#32487;&#32493;&#25512;&#33616;&#20070;&#31821;&#65306;</p>
<p></p>
<p>&#20803;&#38899;&#32769;&#20154;&#12298;&#20315;&#27861;&#20462;&#35777;&#24515;&#35201;&#12299;&#65292;&#36825;&#26412;&#20070;&#65288;&#19978;&#19979;&#20004;&#20876;&#65289;&#21508;&#22823;&#32593;&#32476;&#20070;&#24215;&#37117;&#26377;&#21334;&#30340;&#65292;&#25105;&#34429;&#28982;&#30475;&#36807;&#19981;&#23569;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#20294;&#21644;&#25105;&#26368;&#26377;&#32536;&#30340;&#19968;&#20301;&#23601;&#26159;&#20803;&#38899;&#32769;&#20154;&#30340;&#24320;&#31034;&#12290;&#26159;&#20803;&#38899;&#32769;&#20154;&#32473;&#20102;&#25105;&#20315;&#27861;&#30340;&#27491;&#30693;&#27491;&#35265;&#65292;&#20182;&#30340;&#12298;&#25288;&#33457;&#24405;&#12299;&#24320;&#31034;&#35270;&#39057;&#25105;&#20063;&#32463;&#24120;&#30475;&#65292;&#30495;&#26159;&#38590;&#24471;&#30340;&#21892;&#30693;&#35782;&#12290;&#25105;&#20063;&#22312;&#21463;&#25345;&#35835;&#35829;&#24448;&#29983;&#24191;&#21650;&#12290;&#20803;&#38899;&#32769;&#20154;&#24456;&#24378;&#35843;&#26126;&#24515;&#35265;&#24615;&#65292;&#20182;&#26159;&#20146;&#35777;&#26412;&#26469;&#38754;&#30446;&#30340;&#36807;&#26469;&#20154;&#65292;&#25152;&#20197;&#20182;&#35828;&#20986;&#26469;&#30340;&#35805;&#29305;&#21035;&#26377;&#21147;&#37327;&#12290;&#24403;&#28982;&#65292;&#20315;&#25945;&#22823;&#24503;&#24456;&#22810;&#65292;&#24819;&#23398;&#20315;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#36873;&#25321;&#21644;&#33258;&#24049;&#26377;&#32536;&#30340;&#19978;&#24072;&#26469;&#20146;&#36817;&#65292;&#25105;&#29616;&#22312;&#20063;&#22312;&#30475;&#21360;&#20809;&#22823;&#24072;&#30340;&#24320;&#31034;&#65292;&#20063;&#26377;&#30456;&#35265;&#24680;&#26202;&#20043;&#24863;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/049.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/051.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
