<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>50.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#24515;&#39635;&#21313;&#39042;&#12305;&#31532;50&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#24515;&#39635;&#21313;&#39042;&#12305;&#31532;50&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#27425;&#30003;&#35831;&#22823;&#21543;&#20027;&#65292;&#34429;&#28982;&#26377;&#20123;&#23567;&#27874;&#25240;&#65292;&#19981;&#36807;&#26368;&#21518;&#36824;&#26159;&#24403;&#19978;&#20102;&#12290;&#33509;&#35770;&#36164;&#21382;&#65292;&#25105;&#36164;&#26684;&#19981;&#31639;&#26368;&#32769;&#30340;&#65292;&#25105;&#37325;&#26032;&#32763;&#20102;&#32763;&#26368;&#26089;&#30340;&#21457;&#24086;&#35760;&#24405;&#65292;&#25106;&#33394;&#21543;&#30340;&#25104;&#31435;&#22312;2010&#24180;10&#26376;25&#21495;&#24038;&#21491;&#65292;&#32780;&#25105;&#31532;&#19968;&#20010;&#21495;&#22312;&#25106;&#33394;&#21543;&#21457;&#24086;&#30340;&#26085;&#26399;&#26159;2011&#24180;3&#26376;23&#21495;&#12290;&#35760;&#24471;&#25105;&#21018;&#21040;&#25106;&#33394;&#21543;&#26102;&#65292;&#22303;&#35910;&#20182;&#20204;&#21018;&#21018;&#21644;&#8220;75&#20826;&#8221;&#26007;&#20105;&#23436;&#27605;&#65292;&#20284;&#20046;&#30813;&#28895;&#36824;&#26410;&#23436;&#20840;&#28040;&#25955;&#65292;&#19981;&#36807;75&#20826;&#24050;&#22914;&#31179;&#21518;&#30340;&#34434;&#34481;&#65292;&#36454;&#36798;&#19981;&#20102;&#20960;&#22825;&#20102;&#65292;&#20043;&#21518;75&#20826;&#23601;&#28176;&#28176;&#38144;&#22768;&#21311;&#36857;&#20102;&#65292;&#19981;&#36807;75&#20826;&#22312;&#32593;&#19978;&#24050;&#32463;&#25746;&#25773;&#20102;&#26080;&#25968;&#30340;&#26080;&#23475;&#35770;&#65292;&#27602;&#23475;&#38738;&#23569;&#24180;&#30340;&#30446;&#30340;&#24050;&#32463;&#36798;&#21040;&#20102;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#25106;&#33394;&#21543;&#36824;&#22788;&#22312;&#8220;&#24188;&#31258;&#26399;&#8221;&#65292;&#24456;&#22810;&#26041;&#38754;&#37117;&#24456;&#19981;&#35268;&#33539;&#65292;&#20250;&#21592;&#20063;&#21482;&#26377;&#20960;&#30334;&#20154;&#65292;&#20063;&#32570;&#23569;&#31572;&#30097;&#20154;&#25165;&#65292;&#22823;&#23478;&#22522;&#26412;&#37117;&#22312;&#30606;&#25106;&#65292;&#21487;&#20379;&#20511;&#37492;&#30340;&#32463;&#39564;&#20063;&#23569;&#20043;&#21448;&#23569;&#12290;&#25105;&#37027;&#26102;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#20063;&#38543;&#20415;&#21457;&#24086;&#65292;&#21482;&#26159;&#36716;&#36733;&#20102;&#20960;&#20010;&#25106;&#33394;&#30340;&#21476;&#20195;&#23545;&#32852;&#12290;&#25105;&#31532;&#19968;&#27425;&#20851;&#27880;&#25106;&#33394;&#21543;&#65292;&#22823;&#27010;&#25345;&#32493;&#20102;2&#20010;&#26376;&#24038;&#21491;&#65292;&#37027;&#26102;&#25106;&#33394;&#21543;&#20154;&#27668;&#20063;&#24456;&#23569;&#65292;&#21457;&#24086;&#27809;&#20154;&#22238;&#26159;&#24456;&#24120;&#35265;&#30340;&#29616;&#35937;&#12290;&#20851;&#27880;&#20102;2&#20010;&#26376;&#24038;&#21491;&#65292;&#25105;&#23601;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#65292;&#25105;&#21448;&#36305;&#22238;&#32676;&#37324;&#24110;&#21161;&#31070;&#32463;&#30151;&#30149;&#21451;&#20102;&#65292;&#22240;&#20026;&#20043;&#21069;&#25105;&#23601;&#26159;&#19968;&#30452;&#22312;&#32676;&#37324;&#24110;&#21161;&#31070;&#32463;&#30151;&#30149;&#21451;&#30340;&#65292;&#20174;&#24110;&#21161;&#31070;&#32463;&#30151;&#30149;&#21451;&#30340;&#32463;&#21382;&#20013;&#65292;&#25105;&#24050;&#32463;&#31215;&#32047;&#20102;&#24456;&#22810;&#30340;&#24247;&#22797;&#32463;&#39564;&#65292;&#20063;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#31215;&#32047;&#20102;&#24456;&#22810;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65292;&#24050;&#32463;&#20855;&#22791;&#20102;&#31572;&#30097;&#35299;&#24785;&#30340;&#33021;&#21147;&#65292;&#32780;&#19988;&#25105;&#26159;&#30154;&#24840;&#30340;&#36807;&#26469;&#20154;&#65292;&#21487;&#20197;&#26356;&#26377;&#38024;&#23545;&#24615;&#22320;&#31572;&#30097;&#65292;&#20063;&#26356;&#33021;&#28145;&#21051;&#29702;&#35299;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#30495;&#23454;&#22788;&#22659;&#12290;&#37027;&#26102;&#65292;&#30456;&#23545;&#20110;&#25106;&#33394;&#21543;&#65292;&#25105;&#35273;&#24471;&#31070;&#32463;&#30151;&#30149;&#21451;&#26356;&#38656;&#35201;&#25105;&#30340;&#24110;&#21161;&#65292;&#25152;&#20197;&#25105;&#23601;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#12290;</p>
<p></p>
<p>&#24403;&#25105;&#20877;&#27425;&#22238;&#21040;&#25106;&#33394;&#21543;&#26102;&#65292;&#22823;&#27010;&#26159;&#22823;&#21322;&#24180;&#20197;&#21518;&#20102;&#65292;&#20063;&#35768;&#26159;&#32536;&#20998;&#21040;&#20102;&#65292;&#25105;&#20915;&#23450;&#24120;&#39547;&#25106;&#33394;&#21543;&#20102;&#65292;&#24403;&#28982;&#20063;&#26377;&#32972;&#21518;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#25105;&#35273;&#24471;&#22312;QQ&#19978;&#19968;&#23545;&#19968;&#24110;&#21161;&#30149;&#21451;&#24456;&#32791;&#36153;&#31934;&#21147;&#65292;&#35206;&#30422;&#38754;&#24456;&#29421;&#31364;&#65292;&#25105;&#38656;&#35201;&#19968;&#20010;&#26356;&#22823;&#30340;&#24179;&#21488;&#65292;&#20197;&#20415;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;&#25105;&#21457;&#29616;&#65292;&#25106;&#33394;&#21543;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#24179;&#21488;&#65292;&#28982;&#21518;&#25105;&#23601;&#36305;&#21040;&#25106;&#33394;&#21543;&#26469;&#31572;&#30097;&#20102;&#65292;QQ&#32676;&#22522;&#26412;&#23601;&#19981;&#19978;&#20102;&#12290;&#37027;&#26102;&#25106;&#33394;&#21543;&#24456;&#32570;&#23569;&#31572;&#30097;&#20154;&#25165;&#65292;&#38382;&#39064;&#27809;&#20154;&#22238;&#31572;&#24456;&#24120;&#35265;&#65292;&#21363;&#20351;&#26377;&#22238;&#31572;&#30340;&#65292;&#20063;&#24456;&#19981;&#19987;&#19994;&#65292;&#22238;&#31572;&#30340;&#20154;&#33258;&#24049;&#20063;&#19981;&#30693;&#36947;&#27491;&#30830;&#31572;&#26696;&#65292;&#21482;&#26159;&#38543;&#20415;&#24212;&#20184;&#19968;&#19979;&#25110;&#32773;&#23433;&#24944;&#19968;&#19979;&#12290;&#37027;&#26102;&#65292;&#25105;&#30340;&#30446;&#26631;&#23601;&#26159;&#28040;&#28781;&#38646;&#22238;&#22797;&#30340;&#24086;&#23376;&#65292;&#38500;&#20102;&#31572;&#30097;&#22806;&#65292;&#25105;&#36824;&#21457;&#20102;&#19968;&#20123;&#25106;&#33394;&#22270;&#29255;&#65292;&#39532;&#19978;&#23601;&#34987;&#22303;&#35910;&#21152;&#31934;&#20102;&#65292;&#20063;&#26159;&#22303;&#35910;&#30340;&#30693;&#36935;&#20043;&#24681;&#65292;&#25105;&#21040;&#29616;&#22312;&#20063;&#24456;&#24863;&#24681;&#22303;&#35910;&#30340;&#25552;&#25658;&#65292;&#20182;&#30475;&#25105;&#22270;&#29255;&#20570;&#24471;&#19981;&#38169;&#65292;&#35753;&#25105;&#20570;&#20102;&#22270;&#29255;&#32534;&#36753;&#21644;&#35270;&#39057;&#32534;&#36753;&#65292;&#28982;&#21518;&#21448;&#35753;&#25105;&#20570;&#21543;&#21002;&#65292;&#21518;&#26469;&#21448;&#35753;&#25105;&#20570;&#20102;&#23567;&#21543;&#20027;&#12290;</p>
<p></p>
<p>&#22312;&#19981;&#26029;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#35273;&#24471;&#22914;&#26524;&#33021;&#20986;&#23395;&#20889;&#25991;&#31456;&#20171;&#32461;&#25104;&#21151;&#32463;&#39564;&#65292;&#36825;&#26679;&#21487;&#20197;&#26356;&#22909;&#22320;&#24341;&#23548;&#25106;&#21451;&#20204;&#25106;&#33394;&#65292;&#25106;&#33394;&#21543;&#24403;&#26102;&#20063;&#32570;&#23569;&#25106;&#33394;&#25351;&#23548;&#24605;&#24819;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#30772;&#25106;&#24086;&#23376;&#24456;&#22810;&#65292;&#25106;&#33394;&#25104;&#21151;&#30340;&#24086;&#23376;&#26497;&#23569;&#30475;&#35265;&#65292;&#37027;&#26102;&#33021;&#25106;&#33394;100&#22825;&#30340;&#25105;&#22522;&#26412;&#27809;&#35265;&#36807;&#12290;&#20110;&#26159;&#65292;&#25105;&#23601;&#24320;&#22987;&#20889;&#25991;&#31456;&#20102;&#65292;&#24403;&#26102;&#21453;&#21709;&#24456;&#22909;&#65292;&#21543;&#20869;&#27668;&#27675;&#20026;&#20043;&#19968;&#25391;&#65292;&#25106;&#21451;&#20204;&#20284;&#20046;&#30475;&#35265;&#20102;&#25104;&#21151;&#30340;&#24076;&#26395;&#20102;&#12290;&#37027;&#20010;&#24086;&#23376;&#25105;&#35760;&#24471;&#36319;&#24086;&#20102;&#26377;7600&#22810;&#26465;&#65292;&#21518;&#26469;&#23601;&#24320;&#22987;&#38470;&#32493;&#20986;&#23395;&#20102;&#65292;&#20986;&#20102;&#20960;&#23395;&#65292;&#23601;&#26377;&#25106;&#21451;&#24314;&#35758;&#25105;&#32487;&#32493;&#20986;&#19979;&#21435;&#65292;&#26368;&#22909;&#23558;&#26469;&#33021;&#20889;&#25104;&#20070;&#65292;&#20197;&#20415;&#24110;&#21161;&#26356;&#22810;&#30340;&#25106;&#21451;&#12290;&#20110;&#26159;&#25105;&#22362;&#25345;&#20102;&#19979;&#26469;&#65292;&#19968;&#30452;&#26410;&#26366;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#21040;&#29616;&#22312;&#24050;&#32463;&#22278;&#28385;&#20102;50&#23395;&#65292;&#24403;&#28982;&#25105;&#36824;&#20250;&#20986;&#19979;&#21435;&#65292;&#19981;&#36807;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20027;&#20307;&#24050;&#32463;&#23436;&#25104;&#20102;&#65292;&#32487;&#32493;&#20986;&#30340;&#20869;&#23481;&#21482;&#26159;&#34917;&#20805;&#21644;&#23436;&#21892;&#12290;&#21507;&#36879;&#36825;50&#23395;&#65292;&#23436;&#20840;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#21560;&#25910;&#21644;&#39046;&#24735;&#20102;&#22810;&#23569;&#12290;&#20854;&#23454;&#65292;&#24050;&#32463;&#26377;&#19981;&#23569;&#25106;&#21451;&#30475;&#20102;&#25105;&#30340;&#32463;&#39564;&#24086;&#25104;&#21151;&#25106;&#33394;&#20102;&#65292;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#33021;&#22815;&#21463;&#30410;&#65292;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#65292;&#25214;&#22238;&#20037;&#36829;&#30340;&#32431;&#20928;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#22823;&#21543;&#20027;&#20043;&#20301;&#65292;&#25105;&#26366;&#32463;&#35753;&#36132;&#36807;2&#27425;&#65292;&#31532;&#19968;&#27425;&#22303;&#35910;&#24819;&#35753;&#25105;&#20570;&#22823;&#21543;&#65292;&#25105;&#37027;&#26102;&#24456;&#24537;&#65292;&#23113;&#35328;&#35874;&#32477;&#20102;&#12290;&#21518;&#26469;&#65292;&#22823;&#21543;&#20027;&#21448;&#20986;&#29616;&#31354;&#32570;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#24314;&#35758;&#25105;&#30003;&#35831;&#22823;&#21543;&#20027;&#65292;&#20110;&#26159;&#25105;&#23601;&#30003;&#35831;&#20102;&#65292;&#36825;&#26102;&#20505;&#65292;&#31361;&#28982;&#8220;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#8221;&#22238;&#26469;&#20102;&#65292;&#20182;&#20043;&#21069;&#26377;&#21644;&#25105;&#19968;&#36215;&#24110;&#21161;&#36807;&#24456;&#22810;&#25106;&#21451;&#65292;&#20182;&#24456;&#24819;&#24403;&#22823;&#21543;&#20027;&#65292;&#25105;&#23601;&#20027;&#21160;&#35753;&#36132;&#20102;&#65292;&#25105;&#36825;&#20010;&#20154;&#30340;&#24615;&#26684;&#65292;&#20174;&#23567;&#23601;&#19981;&#21916;&#27426;&#20105;&#65292;&#20320;&#24819;&#24403;&#65292;&#25105;&#23601;&#35753;&#32473;&#20320;&#12290;&#20043;&#21518;&#65292;&#25105;&#23601;&#19968;&#30452;&#40664;&#40664;&#20570;&#30528;&#23567;&#21543;&#20027;&#65292;&#30452;&#21040;&#26368;&#36817;&#8220;&#27809;&#26377;&#20219;&#20309;&#20511;&#21475;&#8221;&#36766;&#32844;&#20102;&#65292;&#21448;&#26377;&#25106;&#21451;&#24314;&#35758;&#25105;&#30003;&#35831;&#22823;&#21543;&#20027;&#65292;&#21543;&#38646;&#21402;&#21644;&#22303;&#35910;&#37117;&#35828;&#36807;&#65292;&#22914;&#26524;&#25105;&#20570;&#22823;&#21543;&#65292;&#25106;&#33394;&#21543;&#30340;&#21457;&#23637;&#20250;&#26356;&#22909;&#65292;&#25106;&#33394;&#21543;&#21487;&#20197;&#26356;&#20855;&#26377;&#21495;&#21484;&#21147;&#65292;&#25105;&#24819;&#24819;&#20063;&#26159;&#12290;&#36825;&#27425;&#26102;&#26426;&#24050;&#32463;&#25104;&#29087;&#65292;&#25105;&#26159;&#35813;&#31449;&#20986;&#26469;&#65292;&#20041;&#19981;&#23481;&#36766;&#25179;&#36215;&#36825;&#38754;&#22823;&#26071;&#12290;&#25105;&#39134;&#32724;&#32477;&#19981;&#26159;&#23241;&#22930;&#36132;&#33021;&#20043;&#36744;&#65292;&#30456;&#21453;&#65292;&#25105;&#24076;&#26395;&#26377;&#20154;&#33021;&#36229;&#36807;&#25105;&#65292;&#29978;&#33267;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#36229;&#36807;&#25105;&#65292;&#22240;&#20026;&#25105;&#19981;&#26159;&#20026;&#25105;&#33258;&#24049;&#65292;&#25105;&#26159;&#22312;&#20026;&#22823;&#23478;&#26381;&#21153;&#65292;&#20247;&#29983;&#37117;&#26159;&#22823;&#33769;&#33832;&#65292;&#21807;&#25105;&#19968;&#20154;&#26159;&#20961;&#22827;&#65292;&#25105;&#26159;&#20247;&#29983;&#30340;&#20166;&#20154;&#65292;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#33021;&#22815;&#26089;&#26085;&#25106;&#33394;&#25104;&#21151;&#65292;&#37325;&#26032;&#25214;&#22238;&#38451;&#20809;&#12289;&#32431;&#20928;&#12289;&#20581;&#24247;&#12289;&#28165;&#26032;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#20316;&#20026;&#22823;&#21543;&#65292;&#25105;&#26497;&#21147;&#27426;&#36814;&#22825;&#19979;&#30340;&#25106;&#33394;&#36132;&#25165;&#65292;&#24191;&#32435;&#22825;&#19979;&#25106;&#33394;&#30340;&#20161;&#20154;&#24535;&#22763;&#65292;&#25106;&#33394;&#21543;&#20250;&#32473;&#20320;&#20204;&#21457;&#25381;&#30340;&#24179;&#21488;&#65292;&#35753;&#25105;&#20204;&#20849;&#21019;&#25106;&#33394;&#20255;&#19994;&#65292;&#24076;&#26395;&#20320;&#20204;&#33021;&#24110;&#21161;&#26356;&#22810;&#30340;&#25106;&#21451;&#12290;&#25106;&#33394;&#21543;&#26159;&#24456;&#38656;&#35201;&#20154;&#25165;&#26469;&#25512;&#21160;&#20854;&#21457;&#23637;&#30340;&#65292;&#26368;&#26089;&#26159;&#20256;&#22855;&#29595;&#38597;&#20154;&#37027;&#19968;&#25209;&#21069;&#36744;&#65292;&#20182;&#20204;&#19982;75&#20826;&#21191;&#25954;&#30340;&#26007;&#20105;&#65292;&#25165;&#26377;&#29616;&#22312;&#25106;&#33394;&#21543;&#30340;&#19968;&#29255;&#32431;&#20928;&#22825;&#31354;&#65292;&#20182;&#20204;&#30456;&#24403;&#20110;&#24320;&#22269;&#20803;&#32769;&#65292;&#30495;&#30340;&#24456;&#19981;&#23481;&#26131;&#12290;&#25106;&#33394;&#21543;&#38656;&#35201;&#21508;&#31181;&#21508;&#26679;&#30340;&#20154;&#25165;&#65292;&#20027;&#35201;&#20998;&#19977;&#22823;&#31867;&#65306;&#31649;&#29702;&#20154;&#25165;&#12289;&#23459;&#20256;&#20154;&#25165;&#12289;&#31572;&#30097;&#20154;&#25165;&#12290;&#31649;&#29702;&#26159;&#20026;&#20102;&#35753;&#25106;&#33394;&#21543;&#26356;&#35268;&#33539;&#22320;&#36816;&#34892;&#65292;&#23459;&#20256;&#21017;&#26159;&#20026;&#20102;&#25512;&#24191;&#25106;&#33394;&#21543;&#65292;&#23459;&#20256;&#20063;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#20041;&#21153;&#23459;&#20256;&#65292;&#21363;&#20351;&#34987;&#20154;&#35823;&#35299;&#34987;&#20154;&#39554;&#20063;&#26080;&#24616;&#26080;&#24724;&#65292;&#20182;&#20204;&#20063;&#22312;&#23459;&#20256;&#23454;&#36341;&#20013;&#25720;&#32034;&#20986;&#20102;&#19968;&#22871;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#22823;&#23478;&#22914;&#26524;&#26377;&#23459;&#20256;&#30340;&#24819;&#27861;&#65292;&#24212;&#35813;&#22810;&#21644;&#20182;&#20204;&#20132;&#27969;&#65292;&#23398;&#20064;&#20511;&#37492;&#20182;&#20204;&#25104;&#21151;&#30340;&#23459;&#20256;&#32463;&#39564;&#12290;&#20063;&#35768;&#20320;&#30340;&#19968;&#26465;&#23459;&#20256;&#65292;&#23601;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#19968;&#29983;&#30340;&#21629;&#36816;&#65292;&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#37117;&#24456;&#24863;&#28608;&#37027;&#20010;&#35753;&#20182;&#30693;&#36947;&#25106;&#33394;&#21543;&#30340;&#20154;&#65292;&#37027;&#20010;&#20154;&#23601;&#26159;&#40664;&#40664;&#23459;&#20256;&#30340;&#26080;&#21517;&#21191;&#22763;&#12290;&#23459;&#20256;&#26159;&#38656;&#35201;&#21191;&#27668;&#21644;&#31574;&#30053;&#30340;&#65292;&#21521;&#25106;&#33394;&#21543;&#30340;&#23459;&#20256;&#20154;&#21592;&#33268;&#25964;&#65281;</p>
<p></p>
<p>&#31572;&#30097;&#20154;&#25165;&#23545;&#20110;&#25106;&#33394;&#21543;&#20063;&#26159;&#19981;&#21487;&#25110;&#32570;&#30340;&#65292;&#25105;&#19968;&#24320;&#22987;&#23601;&#26159;&#31572;&#30097;&#20154;&#25165;&#65292;&#25106;&#33394;&#21543;&#26368;&#19981;&#32570;&#23569;&#30340;&#23601;&#26159;&#38382;&#39064;&#65292;&#27599;&#22825;&#37117;&#26377;&#21508;&#31181;&#38382;&#39064;&#21457;&#19978;&#26469;&#12290;&#35201;&#25104;&#21151;&#25106;&#33394;&#65292;&#24517;&#39035;&#28165;&#38500;&#22823;&#33041;&#37324;&#30340;&#35823;&#21306;&#21644;&#21508;&#31181;&#30097;&#38382;&#65292;&#24515;&#37324;&#30340;&#30097;&#24785;&#24471;&#21040;&#35299;&#31572;&#20102;&#65292;&#25165;&#33021;&#26356;&#22362;&#23450;&#25106;&#33394;&#30340;&#20449;&#24515;&#19982;&#20915;&#24515;&#12290;&#25152;&#20197;&#65292;&#31572;&#30097;&#20154;&#25165;&#20063;&#38750;&#24120;&#37325;&#35201;&#12290;&#25105;&#24076;&#26395;&#25106;&#33394;&#21543;&#33021;&#26377;&#26356;&#22810;&#30340;&#31572;&#30097;&#20154;&#25165;&#20986;&#29616;&#65292;&#24182;&#19988;&#24120;&#39547;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#21543;&#30340;&#20250;&#21592;&#26159;&#36234;&#26469;&#36234;&#22810;&#20102;&#65292;&#38656;&#35201;&#26356;&#22810;&#30340;&#31572;&#30097;&#20154;&#25165;&#32473;&#26032;&#20154;&#21450;&#26102;&#31572;&#30097;&#35299;&#24785;&#65292;&#32416;&#27491;&#26032;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#40723;&#21169;&#26032;&#20154;&#65292;&#32473;&#26032;&#20154;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;&#32769;&#25106;&#21451;&#24102;&#26032;&#20154;&#65292;&#38543;&#30528;&#26102;&#38388;&#30340;&#25512;&#31227;&#65292;&#26032;&#20154;&#20063;&#20250;&#25104;&#20026;&#21069;&#36744;&#65292;&#20877;&#24102;&#19979;&#19968;&#25209;&#26032;&#20154;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24418;&#25104;&#27491;&#21521;&#24490;&#29615;&#12290;&#25105;&#20204;&#24110;&#21161;&#21035;&#20154;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#25105;&#20204;&#24230;&#21035;&#20154;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#24230;&#33258;&#24049;&#65292;&#24067;&#26045;&#27491;&#33021;&#37327;&#30340;&#21516;&#26102;&#65292;&#20063;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
<p></p>
<p>&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#22266;&#32958;&#21151;&#23545;&#25105;&#25928;&#26524;&#36234;&#26469;&#36234;&#24369;&#20102;&#12290;&#26368;&#24320;&#22987;&#25105;&#20570;&#22266;&#32958;&#21151;30&#22810;&#22825;&#36951;&#31934;&#19968;&#27425;&#65292;&#28982;&#21518;&#23601;&#21464;&#25104;&#20102;15&#22825;&#36951;&#31934;&#65292;&#20877;&#28982;&#21518;&#26159;&#19968;&#26143;&#26399;&#24038;&#21491;&#36951;&#31934;&#65292;&#26368;&#36817;&#21448;&#21464;&#25104;&#20102;3~4&#22825;&#36951;&#31934;&#19968;&#27425;&#12290;&#22266;&#32958;&#21151;&#27809;&#26377;&#25928;&#26524;&#65292;&#23601;&#35753;&#25105;&#23545;&#23427;&#36234;&#26469;&#36234;&#27809;&#20449;&#24515;&#20102;&#65292;&#25105;&#29616;&#22312;&#20063;&#26159;&#23613;&#37327;&#25214;&#25289;&#32039;&#24863;&#65292;&#21487;&#26159;&#25928;&#26524;&#19981;&#26126;&#26174;&#20102;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;400&#19979;&#65292;&#19968;&#32452;100&#65292;&#36393;&#30528;10&#21400;&#31859;&#22810;&#30340;&#20070;&#20570;&#65292;&#20840;&#25163;&#25484;&#35302;&#22320;&#38754;&#12290;&#39134;&#32724;&#21733;&#65292;&#20320;&#25106;&#33394;&#36825;&#20040;&#20037;&#65292;&#38887;&#24102;&#36234;&#25289;&#36234;&#26494;&#65292;&#37027;&#20320;&#29616;&#22312;&#20570;&#22266;&#32958;&#21151;&#35201;&#36393;&#22810;&#39640;&#30340;&#19996;&#35199;&#21602;&#65311;&#26159;&#19981;&#26159;&#25105;&#36824;&#26159;&#35201;&#32487;&#32493;&#24378;&#21270;&#65292;&#27714;&#35299;&#31572;&#21834;&#65292;&#35874;&#35874;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#31572;&#26696;&#24456;&#31616;&#21333;&#65292;&#22240;&#20026;&#20320;&#24050;&#32463;&#36866;&#24212;&#20102;&#37027;&#20010;&#24378;&#24230;&#65292;&#25214;&#19981;&#21040;&#25289;&#32039;&#24863;&#20102;&#12290;&#24212;&#35813;&#35201;&#20914;&#20987;&#33258;&#24049;&#30340;&#26497;&#38480;&#65292;&#25105;&#29616;&#22312;&#37117;&#26159;&#22312;30cm&#30340;&#20979;&#23376;&#19978;&#20570;&#30340;&#12290;&#20851;&#38190;&#23601;&#26159;&#25289;&#32039;&#24863;&#65292;&#27809;&#26377;&#25289;&#32039;&#24863;&#65292;&#21363;&#20351;&#21452;&#25163;&#35302;&#22320;&#20063;&#27809;&#29992;&#30340;&#12290;&#21152;&#27833;&#65281;&#21478;&#22806;&#65292;&#24314;&#35758;&#30561;&#23039;&#37319;&#29992;&#21513;&#31077;&#21351;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#20123;&#25106;&#21451;&#21018;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#65292;&#22240;&#20026;&#26377;&#19968;&#23450;&#30340;&#20307;&#32946;&#22825;&#36171;&#65292;&#24456;&#24555;&#33021;&#25214;&#23545;&#24863;&#35273;&#65292;&#20182;&#20204;&#33021;&#20570;&#21040;1&#20010;&#22810;&#26376;&#36951;&#31934;&#19968;&#27425;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#21453;&#39304;&#65292;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#20570;&#26149;&#26790;&#20063;&#19981;&#20250;&#36951;&#31934;&#65292;&#22312;&#24555;&#35201;&#36951;&#31934;&#26102;&#37117;&#33021;&#25511;&#21046;&#20303;&#65292;&#31934;&#20851;&#24322;&#24120;&#29282;&#22266;&#12290;&#20294;&#26159;&#65292;&#20570;&#22266;&#32958;&#21151;&#26102;&#38388;&#38271;&#20102;&#65292;&#38887;&#24102;&#23601;&#25289;&#26494;&#20102;&#65292;&#25289;&#32039;&#24863;&#23601;&#38590;&#20197;&#25214;&#21040;&#20102;&#65292;&#28982;&#21518;&#36951;&#31934;&#39057;&#29575;&#23601;&#21448;&#20250;&#21464;&#24471;&#39057;&#32321;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#20914;&#20987;&#33258;&#24049;&#30340;&#26497;&#38480;&#65292;&#20445;&#25345;&#22312;&#26497;&#38480;&#25289;&#32039;&#24863;&#12290;&#25105;&#21407;&#26469;&#20063;&#26159;&#25163;&#25484;&#25720;&#22320;&#24456;&#36731;&#26494;&#65292;&#25152;&#20197;&#23601;&#31449;&#22312;&#23567;&#20979;&#23376;&#19978;&#20570;&#22266;&#32958;&#21151;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#19968;&#30452;&#22312;&#26497;&#38480;&#19978;&#20914;&#20987;&#65292;&#20160;&#20040;&#24847;&#24605;&#21602;&#65292;&#23601;&#26159;&#20914;&#20987;&#21040;&#26497;&#38480;&#23601;&#20572;&#27490;&#65292;&#36825;&#26159;&#24456;&#26377;&#25216;&#24039;&#24615;&#30340;&#19968;&#29615;&#65292;&#25105;&#27599;&#27425;&#37117;&#26159;&#19968;&#20914;&#20987;&#21040;&#26497;&#38480;&#65292;&#23601;&#31245;&#24494;&#20914;&#20987;&#20960;&#27425;&#23601;&#20572;&#27490;&#12290;&#25171;&#20010;&#27604;&#26041;&#65292;&#27233;&#30382;&#31563;&#26032;&#20080;&#26469;&#26102;&#65292;&#19968;&#25289;&#65292;&#20320;&#33021;&#24863;&#35273;&#21040;&#25289;&#24320;&#30340;&#26497;&#38480;&#65292;&#20294;&#26159;&#19981;&#26029;&#22312;&#26497;&#38480;&#19978;&#25289;&#65292;&#23601;&#20250;&#36234;&#26469;&#36234;&#26494;&#65292;&#26368;&#21518;&#23601;&#23436;&#20840;&#26494;&#24347;&#19979;&#26469;&#20102;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#20914;&#20987;&#26497;&#38480;&#19981;&#33021;&#20914;&#24456;&#22810;&#27425;&#65292;&#22914;&#26524;&#20914;&#24456;&#22810;&#27425;&#65292;&#38887;&#24102;&#23601;&#20250;&#36234;&#26469;&#36234;&#26494;&#24347;&#65292;&#28982;&#21518;&#23601;&#38590;&#20197;&#25214;&#21040;&#25289;&#32039;&#24863;&#20102;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#22312;&#20914;&#20987;&#21040;&#26497;&#38480;&#26102;&#65292;&#31245;&#24494;&#20914;&#20987;&#20960;&#27425;&#23601;&#20572;&#27490;&#65292;&#20197;&#20813;&#20914;&#20987;&#22826;&#22810;&#23548;&#33268;&#38887;&#24102;&#23436;&#20840;&#26494;&#24347;&#19979;&#26469;&#65292;&#20043;&#21518;&#23601;&#38590;&#20197;&#25214;&#21040;&#25289;&#32039;&#24863;&#20102;&#12290;&#20854;&#23454;&#65292;&#20914;&#20987;&#21040;&#26497;&#38480;&#30340;&#37027;&#20960;&#27425;&#65292;&#23601;&#24050;&#32463;&#25226;&#31934;&#20851;&#19978;&#32039;&#20102;&#65292;&#26497;&#38480;&#27425;&#25968;&#25105;&#19968;&#33324;&#19981;&#36229;&#36807;5&#27425;&#65292;&#26497;&#38480;&#27425;&#25968;&#19981;&#33021;&#20570;&#22826;&#22810;&#65292;&#21542;&#21017;&#23601;&#26494;&#24347;&#20102;&#65292;&#25289;&#32039;&#24863;&#23601;&#25214;&#19981;&#21040;&#20102;&#12290;&#21018;&#24320;&#22987;&#20570;&#22266;&#32958;&#21151;&#65292;&#26497;&#38480;&#27425;&#25968;&#21487;&#20197;&#22810;&#20570;&#20123;&#65292;&#21487;&#20197;&#20570;10&#27425;&#20197;&#19978;&#65292;&#20294;&#26159;&#36827;&#27493;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37027;&#23601;&#24212;&#35813;&#25226;&#26497;&#38480;&#27425;&#25968;&#38477;&#19979;&#26469;&#65292;&#23613;&#37327;&#25511;&#21046;&#22312;5&#27425;&#24038;&#21491;&#65292;&#36825;&#28857;&#24456;&#20851;&#38190;&#65292;&#22914;&#26524;&#20320;&#24819;&#35753;&#22266;&#32958;&#21151;&#38271;&#26399;&#26377;&#25928;&#65292;&#24517;&#39035;&#35748;&#30495;&#39046;&#20250;&#36825;&#19968;&#28857;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#20026;&#20160;&#20040;&#25105;&#24635;&#24863;&#35273;&#33080;&#19978;&#24456;&#33039;&#65292;&#27611;&#23380;&#31895;&#22823;&#21602;&#65311;&#25106;&#22810;&#38271;&#26102;&#38388;&#21487;&#20197;&#24674;&#22797;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#20869;&#20998;&#27852;&#32010;&#20081;&#20102;&#65292;&#25784;&#31649;&#30340;&#20154;&#65292;&#24456;&#22810;&#37117;&#26159;&#20986;&#27833;&#12289;&#26214;&#26263;&#12289;&#27611;&#23380;&#31895;&#22823;&#65292;&#28982;&#21518;&#23601;&#26159;&#27927;&#19981;&#24178;&#20928;&#65292;&#27927;&#24456;&#22810;&#27425;&#37117;&#27809;&#29992;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22362;&#25345;&#19977;&#20010;&#26376;&#23601;&#20250;&#21464;&#24178;&#20928;&#21464;&#28165;&#36879;&#65292;&#21478;&#22806;&#36951;&#31934;&#39057;&#29575;&#20063;&#38656;&#35201;&#20005;&#26684;&#25511;&#21046;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25784;&#31649;&#30340;&#20154;&#26681;&#25454;&#20307;&#36136;&#19981;&#21516;&#65292;&#30151;&#29366;&#34920;&#29616;&#20063;&#20250;&#26377;&#25152;&#19981;&#21516;&#12290;&#26377;&#19968;&#31867;&#25106;&#21451;&#65292;&#20182;&#20204;&#23601;&#20250;&#20986;&#29616;&#33080;&#33039;&#12289;&#27611;&#23380;&#31895;&#22823;&#12289;&#20986;&#27833;&#65292;&#24590;&#20040;&#27927;&#20063;&#27927;&#19981;&#24178;&#20928;&#65292;&#33080;&#19978;&#26497;&#26131;&#36807;&#25935;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#27611;&#23380;&#32932;&#36136;&#20260;&#23475;&#19981;&#22823;&#65292;&#20294;&#26159;&#27668;&#33394;&#19979;&#38477;&#24456;&#21385;&#23475;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#31070;&#20284;&#20725;&#23608;&#65292;&#30524;&#30555;&#20063;&#20250;&#21464;&#24418;&#65292;&#29978;&#33267;&#33080;&#22411;&#20063;&#20250;&#21457;&#29983;&#25913;&#21464;&#12290;&#33080;&#19978;&#27927;&#19981;&#24178;&#20928;&#65292;&#27611;&#23380;&#31895;&#22823;&#65292;&#19968;&#33324;&#37117;&#26377;&#30180;&#30126;&#38382;&#39064;&#12290;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#65292;&#25105;&#21407;&#26469;&#23601;&#26159;&#33080;&#19978;&#27927;&#19981;&#24178;&#20928;&#65292;&#24182;&#19988;&#26377;&#30180;&#30126;&#65292;&#37027;&#26102;&#25105;&#20197;&#20026;&#26159;&#38738;&#26149;&#26399;&#30340;&#27491;&#24120;&#29616;&#35937;&#65292;&#21518;&#26469;&#21457;&#29616;&#19981;&#26159;&#65292;&#22240;&#20026;&#24456;&#22810;&#20013;&#24180;&#30007;&#20154;&#20063;&#26159;&#28385;&#33080;&#30180;&#30126;&#65292;&#20854;&#23454;&#23601;&#26159;&#32437;&#27442;&#23548;&#33268;&#30340;&#20869;&#20998;&#27852;&#22833;&#35843;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19977;&#20010;&#26376;&#24038;&#21491;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#65292;&#33080;&#24222;&#20250;&#37325;&#26032;&#21464;&#28165;&#36879;&#65292;&#20250;&#37325;&#26032;&#21464;&#20142;&#65292;&#30524;&#31070;&#20063;&#20250;&#21464;&#24471;&#24456;&#26377;&#31070;&#37319;&#65292;&#20250;&#37325;&#26032;&#24674;&#22797;&#31934;&#27668;&#31070;&#12290;&#36825;&#26159;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#65292;&#22914;&#26524;&#20320;&#32454;&#24515;&#35266;&#23519;&#23601;&#20250;&#21457;&#29616;&#30340;&#65292;&#25784;&#31649;&#26159;&#20250;&#35753;&#20154;&#21464;&#36136;&#33104;&#28866;&#30340;&#65292;&#32780;&#25106;&#25784;&#20250;&#35753;&#20320;&#37325;&#26032;&#24674;&#22797;&#26032;&#40092;&#65281;&#37027;&#31181;&#26032;&#40092;&#23601;&#20687;&#26032;&#40092;&#30340;&#27700;&#26524;&#19968;&#26679;&#65292;&#26032;&#40092;&#30340;&#27700;&#26524;&#26377;&#19968;&#31181;&#28165;&#36879;&#39281;&#28385;&#30340;&#27668;&#22330;&#65292;&#33021;&#35753;&#20154;&#24863;&#35273;&#33298;&#26381;&#24841;&#24555;&#12290;&#32780;&#25784;&#31649;&#30340;&#20154;&#23601;&#20687;&#21464;&#36136;&#36807;&#26399;&#30340;&#27700;&#26524;&#65292;&#33080;&#19978;&#26214;&#26263;&#65292;&#36828;&#30475;&#20687;&#19968;&#23618;&#28784;&#31548;&#32617;&#30528;&#65292;&#19968;&#28857;&#20063;&#19981;&#31934;&#31070;&#65292;&#35753;&#20154;&#19968;&#30475;&#23601;&#23481;&#26131;&#29983;&#21388;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65292;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#22826;&#24656;&#24598;&#22826;&#24694;&#24515;&#20102;&#65292;&#25105;&#19968;&#19979;&#23376;&#23545;&#22899;&#20154;&#27809;&#20852;&#36259;&#20102;&#65292;&#36825;&#20004;&#25307;&#23545;&#20110;&#25106;&#33394;&#30830;&#23454;&#31649;&#29992;&#65292;&#23601;&#26159;&#26377;&#28857;&#25509;&#21463;&#19981;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#24179;&#26102;&#24819;&#35937;&#19968;&#19979;&#21363;&#21487;&#65292;&#19981;&#29992;&#30475;&#22826;&#24694;&#24515;&#30340;&#22270;&#29255;&#12290;&#21487;&#33021;&#20250;&#20135;&#29983;&#19981;&#33391;&#30340;&#24515;&#29702;&#24433;&#21709;&#65292;&#25110;&#32773;&#26159;&#21507;&#19981;&#19979;&#39277;&#31561;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20851;&#20110;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#30340;&#30830;&#26377;&#24456;&#22810;&#36229;&#32423;&#24694;&#24515;&#30340;&#22270;&#29255;&#12290;&#24403;&#28982;&#23545;&#20110;&#24515;&#29702;&#25215;&#21463;&#33021;&#21147;&#27604;&#36739;&#24378;&#30340;&#25106;&#21451;&#65292;&#26159;&#21487;&#20197;&#30475;&#30475;&#30340;&#65292;&#20294;&#20063;&#19981;&#33021;&#22810;&#30475;&#65292;&#19981;&#26159;&#24597;&#20320;&#25215;&#21463;&#19981;&#20303;&#65292;&#32780;&#26159;&#30475;&#22810;&#20102;&#23601;&#20250;&#40635;&#26408;&#20102;&#12290;&#23601;&#20687;&#21307;&#23398;&#38498;&#30340;&#23398;&#29983;&#65292;&#21018;&#24320;&#22987;&#23545;&#27515;&#23608;&#26377;&#28857;&#19981;&#36866;&#24212;&#65292;&#25509;&#35302;&#26102;&#38388;&#38271;&#20102;&#23601;&#23436;&#20840;&#26080;&#25152;&#35859;&#20102;&#12290;&#25105;&#20063;&#20250;&#29992;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#19981;&#36807;&#21482;&#26159;&#24819;&#35937;&#19968;&#19979;&#65292;&#25105;&#19968;&#33324;&#19981;&#20250;&#21435;&#30475;&#24694;&#24515;&#30340;&#22270;&#29255;&#12290;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#26159;&#20026;&#20102;&#23545;&#27835;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#32780;&#19981;&#26159;&#19985;&#21270;&#25915;&#20987;&#25110;&#32773;&#19981;&#23562;&#37325;&#22899;&#24615;&#65292;&#36825;&#28857;&#22823;&#23478;&#35201;&#35748;&#28165;&#65292;&#30683;&#22836;&#26159;&#23545;&#20934;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#24182;&#19981;&#26159;&#23545;&#20934;&#22899;&#24615;&#12290;&#38500;&#20102;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#36824;&#21487;&#20197;&#29992;&#8220;&#20316;&#20146;&#24819;&#8221;&#65292;&#23601;&#26159;&#25226;&#22899;&#20154;&#30475;&#20316;&#33258;&#24049;&#30340;&#33267;&#20146;&#65292;&#30475;&#20316;&#27597;&#20146;&#65292;&#30475;&#20316;&#20146;&#22992;&#22992;&#20146;&#22969;&#22969;&#65292;&#36825;&#26679;&#19968;&#33324;&#26159;&#19981;&#20250;&#36215;&#37034;&#24565;&#30340;&#65292;&#22914;&#26524;&#20320;&#36830;&#33267;&#20146;&#37117;&#19981;&#25918;&#36807;&#65292;&#37027;&#30495;&#26159;&#30044;&#29983;&#19981;&#22914;&#20102;&#12290;&#20851;&#20110;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#22899;&#20154;&#20063;&#26159;&#21487;&#20197;&#29992;&#30340;&#65292;&#21482;&#19981;&#36807;&#26159;&#21453;&#36807;&#26469;&#29992;&#65292;&#25226;&#30007;&#20154;&#36523;&#20307;&#35266;&#20316;&#30333;&#39592;&#21644;&#19981;&#20928;&#12290;</p>
<p></p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65281;&#25105;&#20170;&#24180;23&#23681;&#65292;8&#24180;SY&#21490;&#12290;&#22312;&#19978;&#20010;&#26376;&#19968;&#27425;SY&#21518;&#31361;&#28982;&#20986;&#29616;&#22909;&#22810;&#30151;&#29366;&#65292;&#24038;&#33145;&#22368;&#32960;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#23615;&#39057;&#65288;&#36825;&#20010;&#26356;&#26089;&#23601;&#26377;&#28857;&#20102;&#65289;&#12289;&#30561;&#30496;&#27973;&#12289;&#26089;&#37266;&#31561;&#31561;&#12290;&#21487;&#26159;&#25105;&#21435;&#19977;&#30002;&#21307;&#38498;&#20570;&#20102;&#24456;&#22810;&#26816;&#26597;&#37117;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#26159;&#30151;&#29366;&#20381;&#28982;&#23384;&#22312;&#65288;&#38544;&#30171;&#65292;&#24635;&#24863;&#35273;&#36523;&#20307;&#24618;&#24618;&#30340;&#65289;&#65292;&#29983;&#27963;&#23436;&#20840;&#20081;&#22871;&#20102;&#12290;&#25105;&#20063;&#26159;&#22240;&#20026;&#36825;&#27425;&#29983;&#30149;&#25165;&#21457;&#29616;&#20102;&#25106;&#33394;&#21543;&#65292;&#25105;&#30475;&#20102;&#24744;&#25152;&#26377;&#30340;&#25991;&#31456;&#65292;&#28145;&#21463;&#25945;&#32946;&#65292;&#25105;&#24050;&#32463;&#25106;&#33394;&#19968;&#20010;&#22810;&#26376;&#20102;&#65292;&#24179;&#26102;&#20063;&#24456;&#27880;&#24847;&#65292;&#32477;&#23545;&#19981;YY&#12290;&#21487;&#26159;&#24182;&#27809;&#26377;&#21457;&#29983;&#36951;&#31934;&#29616;&#35937;&#65292;&#26216;&#21187;&#26102;&#26377;&#26102;&#26080;&#12290;&#25105;&#29616;&#22312;&#24456;&#32416;&#32467;&#65292;&#24819;SY&#35797;&#35797;&#26159;&#21542;&#27491;&#24120;&#65292;&#21487;&#21448;&#24597;&#21152;&#37325;&#30149;&#24773;&#12290;&#19981;&#30693;&#36947;&#24744;&#33021;&#19981;&#33021;&#24110;&#25105;&#20998;&#26512;&#19968;&#19979;&#35813;&#24590;&#20040;&#20570;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#20320;&#30340;&#38382;&#39064;&#65292;&#25105;&#32771;&#34385;&#23601;&#26159;&#21069;&#21015;&#33146;&#28814;&#20102;&#12290;&#20320;&#26377;&#27809;&#26377;&#20570;&#21069;&#21015;&#33146;&#28082;&#30340;&#26816;&#26597;&#21602;&#65311;&#22914;&#26524;&#20320;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#20063;&#27491;&#24120;&#65292;&#37027;&#23601;&#32771;&#34385;&#26159;&#21151;&#33021;&#24615;&#30340;&#38382;&#39064;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#36951;&#31934;&#39057;&#29575;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#23481;&#26131;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#25105;&#24314;&#35758;&#20320;&#27880;&#24847;&#20241;&#20859;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36825;&#26679;&#19981;&#36866;&#24863;&#20250;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30151;&#29366;&#30340;&#29190;&#21457;&#26377;&#19968;&#20010;&#24930;&#24615;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#24320;&#27700;&#28903;&#21040;&#26368;&#21518;&#23601;&#20250;&#36798;&#21040;&#27832;&#28857;&#12290;&#19968;&#30452;&#25784;&#31649;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#36798;&#21040;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#28982;&#21518;&#30151;&#29366;&#23601;&#20250;&#38598;&#20013;&#29190;&#21457;&#20986;&#26469;&#12290;&#24456;&#22810;&#20154;&#25784;&#24471;&#24456;&#24320;&#24515;&#65292;&#33258;&#24863;&#26080;&#30151;&#29366;&#25110;&#32773;&#30151;&#29366;&#19981;&#26126;&#26174;&#65292;&#23601;&#33258;&#20197;&#20026;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;&#24819;&#38169;&#20102;&#65292;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#28369;&#21521;&#37027;&#20010;&#8220;&#20020;&#30028;&#28857;&#8221;&#65292;&#30452;&#21040;&#26576;&#27425;&#25784;&#31649;&#21518;&#31361;&#30772;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#21152;&#37325;&#24456;&#22810;&#65292;&#37027;&#23601;&#35201;&#21463;&#33510;&#20102;&#12290;&#24456;&#22810;&#20154;&#24050;&#32463;&#26377;&#19968;&#36523;&#26263;&#30142;&#20102;&#65292;&#24050;&#32463;&#26377;&#24456;&#22810;&#19981;&#36866;&#20102;&#65292;&#30151;&#29366;&#21152;&#37325;&#20102;&#65292;&#20182;&#23601;&#25910;&#25947;&#20123;&#65292;&#25106;&#19968;&#27573;&#26102;&#38388;&#26377;&#25152;&#22909;&#36716;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#28982;&#21518;&#21448;&#24320;&#22987;&#22797;&#25784;&#65292;&#31561;&#30151;&#29366;&#30495;&#30340;&#25226;&#20182;&#24443;&#24213;&#28907;&#37266;&#20102;&#65292;&#20182;&#25165;&#30495;&#27491;&#19979;&#20915;&#24515;&#24819;&#24443;&#24213;&#25106;&#25784;&#12290;&#19981;&#23569;&#25106;&#21451;&#21518;&#26469;&#37117;&#35828;&#65292;&#8220;&#25105;&#30495;&#30340;&#24597;&#20102;&#65292;&#25105;&#30495;&#30340;&#19981;&#25954;&#20102;&#12290;&#8221;&#20986;&#30151;&#29366;&#19981;&#22815;&#20005;&#37325;&#65292;&#19981;&#22815;&#29408;&#65292;&#20182;&#23601;&#38271;&#19981;&#20303;&#35760;&#24615;&#65292;&#24403;&#28982;&#65292;&#26377;&#20123;&#25106;&#21451;&#24515;&#30270;&#29305;&#21035;&#37325;&#65292;&#21363;&#20351;&#24471;&#20102;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#36824;&#26159;&#25784;&#24615;&#19981;&#25913;&#65292;&#30495;&#30340;&#24456;&#21487;&#24754;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#33258;&#25105;&#27585;&#28781;&#12289;&#33258;&#25496;&#22367;&#22675;&#12290;&#25106;&#33394;&#36824;&#26159;&#24212;&#35813;&#36208;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#21315;&#19975;&#19981;&#35201;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#37027;&#26159;&#26080;&#27861;&#25104;&#21151;&#30340;&#65292;&#21363;&#20351;&#30151;&#29366;&#20986;&#24471;&#20877;&#37325;&#65292;&#22914;&#26524;&#20320;&#36824;&#26159;&#22312;&#24378;&#25106;&#65292;&#37027;&#27880;&#23450;&#36824;&#26159;&#22833;&#36133;&#12290;</p>
<p></p>
<p>&#28201;&#27700;&#38738;&#34521;&#22312;&#34987;&#28907;&#37266;&#21069;&#65292;&#26159;&#26377;&#19968;&#27573;&#33298;&#26381;&#36877;&#36965;&#30340;&#26085;&#23376;&#30340;&#65292;&#20182;&#22312;&#28201;&#27700;&#37324;&#33298;&#26381;&#22320;&#28216;&#27891;&#65292;&#36824;&#20197;&#20026;&#22312;&#27873;&#28201;&#27849;&#65292;&#27530;&#19981;&#30693;&#19979;&#38754;&#27491;&#22312;&#24930;&#24930;&#21152;&#28201;&#65292;&#19981;&#20037;&#20043;&#21518;&#24754;&#21095;&#21363;&#23558;&#19978;&#28436;&#12290;&#25152;&#20197;&#65292;&#23545;&#28201;&#27700;&#38738;&#34521;&#35828;&#25106;&#33394;&#65292;&#24456;&#21487;&#33021;&#26159;&#22312;&#23545;&#29275;&#24377;&#29748;&#65292;&#20182;&#20063;&#19981;&#21548;&#21149;&#65292;&#23545;&#20110;&#36825;&#31181;&#20154;&#65292;&#21482;&#33021;&#35753;&#30151;&#29366;&#25945;&#35757;&#20182;&#20102;&#65292;&#30151;&#29366;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#30151;&#29366;&#20250;&#25159;&#20182;&#20960;&#20010;&#32819;&#20809;&#65292;&#26377;&#21892;&#26681;&#20043;&#20154;&#23601;&#33021;&#34987;&#25171;&#37266;&#12290;&#19981;&#23569;&#25784;&#31649;&#30340;&#20154;&#65292;&#34920;&#38754;&#30475;&#19978;&#21435;&#36824;&#34892;&#65292;&#20854;&#23454;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#36523;&#20307;&#24050;&#32463;&#22823;&#19981;&#22914;&#21069;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#20063;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#24456;&#22810;&#30151;&#29366;&#37117;&#23646;&#20110;&#26263;&#30142;&#12290;&#25152;&#20197;&#25105;&#20204;&#19981;&#35201;&#21482;&#30475;&#34920;&#38754;&#29616;&#35937;&#65292;&#30475;&#34920;&#38754;&#24456;&#38590;&#30693;&#36947;&#30495;&#30456;&#65292;&#38500;&#38750;&#20320;&#26159;&#24471;&#36947;&#39640;&#20154;&#65292;&#33021;&#22815;&#35265;&#24494;&#30693;&#33879;&#12290;&#23601;&#20687;&#25153;&#40522;&#35265;&#34081;&#26707;&#20844;&#19968;&#26679;&#65292;&#25153;&#40522;&#26159;&#38754;&#35786;&#39640;&#20154;&#65292;&#19968;&#30475;&#23601;&#30693;&#36947;&#34081;&#26707;&#20844;&#36523;&#20307;&#26377;&#38382;&#39064;&#65292;&#20294;&#20961;&#20154;&#24590;&#20040;&#33021;&#30693;&#36947;&#21602;&#65311;&#33021;&#30475;&#20986;&#31471;&#20522;&#30340;&#65292;&#21482;&#26377;&#24471;&#36947;&#39640;&#20154;&#25165;&#33021;&#20570;&#21040;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>50&#23395;&#20250;&#25226;&#25105;&#30340;&#25106;&#33394;&#24605;&#24819;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#24635;&#32467;&#20998;&#20139;&#65292;&#21487;&#20197;&#35753;&#22823;&#23478;&#26356;&#22909;&#22320;&#29702;&#35299;&#25105;&#30340;&#25106;&#33394;&#24605;&#24819;&#12290;&#25105;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#30740;&#31350;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#30740;&#31350;&#25106;&#33394;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#30740;&#31350;&#25106;&#33394;&#24515;&#29702;&#23398;&#65292;&#30740;&#31350;&#30772;&#25106;&#35268;&#24459;&#31561;&#12290;&#25105;&#30340;&#25991;&#31456;&#20063;&#35848;&#21361;&#23475;&#65292;&#20294;&#26356;&#37325;&#35201;&#30340;&#26159;&#35753;&#22823;&#23478;&#28165;&#26224;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#25106;&#33394;&#20013;&#21508;&#31181;&#29616;&#35937;&#30340;&#26412;&#36136;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#36798;&#21040;&#19968;&#23450;&#23618;&#27425;&#65292;&#24443;&#24213;&#25106;&#25784;&#23601;&#20250;&#25104;&#20026;&#21487;&#33021;&#12290;&#26377;&#20123;&#25106;&#21451;&#20063;&#19968;&#30452;&#22312;&#23398;&#20064;&#65292;&#20294;&#36824;&#26159;&#25106;&#19981;&#25481;&#65292;&#36825;&#31181;&#24773;&#20917;&#19981;&#24517;&#28784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#23398;&#20064;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#39640;&#65292;&#26368;&#32456;&#23601;&#20250;&#36814;&#26469;&#8220;&#32763;&#31373;&#8221;&#12290;</p>
<p></p>
<p>&#32763;&#31373;&#36825;&#20010;&#35789;&#65292;&#25105;&#24456;&#21916;&#27426;&#65292;&#26159;&#25105;&#30475;&#19968;&#20010;&#33410;&#30446;&#26102;&#23398;&#26469;&#30340;&#12290;&#36825;&#20010;&#33410;&#30446;&#26159;&#35762;&#39532;&#25103;&#22242;&#37324;&#25945;&#29399;&#29066;&#32763;&#36319;&#22836;&#30340;&#23398;&#20064;&#36807;&#31243;&#65292;&#19968;&#22836;&#29399;&#29066;&#21018;&#24320;&#22987;&#19981;&#31649;&#24590;&#20040;&#25945;&#65292;&#23601;&#26159;&#23398;&#19981;&#20250;&#32763;&#36319;&#22836;&#65292;&#20320;&#30693;&#36947;&#39535;&#20859;&#21592;&#26159;&#24590;&#20040;&#20570;&#30340;&#21527;&#65311;&#23601;&#26159;&#21453;&#22797;&#35757;&#32451;&#29399;&#29066;&#65292;&#30452;&#21040;&#21322;&#24180;&#21518;&#30340;&#26576;&#19968;&#22825;&#65292;&#29399;&#29066;&#31361;&#28982;&#38388;&#23601;&#23398;&#20250;&#20102;&#32763;&#36319;&#22836;&#65292;&#20174;&#27492;&#20197;&#21518;&#23601;&#24443;&#24213;&#8220;&#32763;&#31373;&#8221;&#20102;&#65292;&#20063;&#23601;&#26159;&#20154;&#20204;&#25152;&#35828;&#30340;&#8220;&#24320;&#31373;&#8221;&#65292;&#19968;&#19979;&#23376;&#23601;&#25171;&#24320;&#20102;&#65292;&#28982;&#21518;&#36825;&#22836;&#29399;&#29066;&#19968;&#36744;&#23376;&#37117;&#20250;&#32763;&#36319;&#22836;&#20102;&#65292;&#23436;&#20840;&#25484;&#25569;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#21482;&#35201;&#19968;&#30452;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#26368;&#32456;&#23601;&#20250;&#36814;&#26469;&#8220;&#32763;&#31373;&#8221;&#12290;&#26377;&#30340;&#25106;&#21451;&#23601;&#21453;&#39304;&#35828;&#65292;&#20182;&#19968;&#30452;&#22312;&#21453;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#31361;&#28982;&#26576;&#19968;&#22825;&#23601;&#20840;&#37096;&#25026;&#20102;&#65292;&#30495;&#30340;&#25026;&#20102;&#65292;&#35273;&#24735;&#19968;&#19979;&#23601;&#19978;&#21435;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20889;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#30475;&#65292;&#37117;&#22312;&#23398;&#20064;&#65292;&#20851;&#38190;&#23601;&#26159;&#20320;&#33021;&#21560;&#25910;&#22810;&#23569;&#65311;&#24456;&#22810;&#20154;&#36208;&#39532;&#35266;&#33457;&#65292;&#30475;&#36807;&#23601;&#24536;&#65292;&#36947;&#29702;&#20284;&#20046;&#20840;&#25026;&#65292;&#20294;&#19968;&#21477;&#20063;&#35828;&#19981;&#20986;&#26469;&#65292;&#22914;&#26524;&#21482;&#20572;&#30041;&#20110;&#34920;&#38754;&#30340;&#20102;&#35299;&#65292;&#37027;&#26159;&#19981;&#34892;&#30340;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#24212;&#35813;&#22810;&#20570;&#31508;&#35760;&#65292;&#33258;&#24049;&#25552;&#28860;&#21644;&#24635;&#32467;&#31934;&#21326;&#30340;&#21477;&#23376;&#12290;&#36825;&#20010;&#36807;&#31243;&#27809;&#20154;&#21487;&#20197;&#20195;&#26367;&#20320;&#65292;&#21482;&#26377;&#20320;&#33258;&#24049;&#21435;&#24605;&#32771;&#21644;&#39046;&#24735;&#12290;</p>
<p></p>
<p></p>
<p>&#25105;&#25226;&#25105;&#30340;&#25106;&#33394;&#24605;&#24819;&#24635;&#32467;&#24402;&#32435;&#20026;&#21313;&#26465;&#65292;&#25152;&#35859;&#21313;&#39042;&#23601;&#26159;&#21313;&#20010;&#35776;&#31373;&#35201;&#28857;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#24515;&#39635;&#21313;&#39042;</p>
<p></p>
<p>1.</p>
<p></p>
<p>&#25106;&#33394;&#31532;&#19968;&#27493;</p>
<p>&#23601;&#26159;&#35201;&#35748;&#28165;&#26080;&#23475;&#35770;&#65292;</p>
<p>&#26641;&#31435;&#25106;&#33394;&#30340;&#20915;&#24515;&#21644;&#20449;&#24515;&#65292;</p>
<p>&#24443;&#24213;&#20102;&#35299;&#25784;&#31649;&#30340;&#30495;&#30456;&#65292;</p>
<p>&#22836;&#33041;&#19981;&#20877;&#34987;&#26080;&#23475;&#35770;&#25152;&#36974;&#34109;&#65292;</p>
<p>&#29467;&#28982;&#35273;&#37266;&#12290;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#26080;&#23475;&#35770;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25784;&#31649;&#27491;&#24120;&#35770;&#65292;&#25784;&#31649;&#26222;&#36941;&#35770;&#65292;&#29978;&#33267;&#25784;&#31649;&#26377;&#30410;&#35770;&#12290;&#20851;&#20110;&#25784;&#31649;&#30340;&#36825;&#20123;&#35266;&#28857;&#37117;&#26159;&#26497;&#20854;&#26377;&#23475;&#30340;&#65292;&#20854;&#20013;&#20197;&#36866;&#24230;&#26080;&#23475;&#35770;&#26368;&#29409;&#29502;&#65292;&#26368;&#20855;&#27450;&#39575;&#24615;&#21644;&#35823;&#23548;&#24615;&#12290;&#26377;&#20123;&#25106;&#21451;&#30475;&#21040;&#23436;&#20840;&#26080;&#23475;&#65292;&#36824;&#26159;&#19981;&#22823;&#30456;&#20449;&#30340;&#65292;&#20294;&#26159;&#30475;&#21040;&#36866;&#24230;&#26080;&#23475;&#65292;&#21017;&#27604;&#36739;&#20449;&#26381;&#12290;&#20854;&#23454;&#20182;&#20204;&#25226;&#25784;&#31649;&#24819;&#31616;&#21333;&#20102;&#65292;&#25784;&#31649;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#25784;&#31649;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#25105;&#30475;&#21040;&#26368;&#22810;&#30340;&#19968;&#21477;&#35805;&#23601;&#26159;&#65306;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#37034;&#24565;&#19968;&#36215;&#26469;&#65292;&#20160;&#20040;&#36866;&#24230;&#19981;&#36866;&#24230;&#65292;&#23436;&#20840;&#25243;&#20043;&#33041;&#21518;&#65292;&#26377;&#30340;&#20154;&#36830;&#32493;&#25784;&#20960;&#27425;&#25165;&#36807;&#30270;&#65292;&#29978;&#33267;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#31649;&#65292;&#36825;&#21483;&#36866;&#24230;&#21527;&#65311;&#32780;&#26377;&#30340;&#20154;&#33258;&#21046;&#21147;&#30456;&#23545;&#24378;&#20123;&#65292;&#33021;&#23613;&#37327;&#20570;&#21040;&#19968;&#21608;&#19968;&#27425;&#65292;&#20294;&#26159;&#20960;&#24180;&#21518;&#65292;&#20182;&#36523;&#20307;&#20063;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#20063;&#21516;&#26679;&#34987;&#30151;&#29366;&#32544;&#19978;&#20102;&#12290;&#25784;&#31649;&#30340;&#21361;&#23475;&#26159;&#26377;&#32047;&#31215;&#24615;&#21644;&#24310;&#36831;&#24615;&#30340;&#65292;&#32780;&#19988;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#28431;&#25481;&#20102;&#12290;&#24456;&#22810;&#20154;&#34429;&#28982;&#22312;&#21162;&#21147;&#33410;&#21046;&#65292;&#20294;&#26159;&#24847;&#28139;&#28431;&#25481;&#30340;&#26356;&#22810;&#65292;&#32780;&#20182;&#33258;&#24049;&#23436;&#20840;&#19981;&#30693;&#36947;&#65292;&#31561;&#21040;&#30151;&#29366;&#20986;&#26469;&#20102;&#65292;&#21017;&#24724;&#20043;&#26202;&#30691;&#65281;</p>
<p></p>
<p>&#25784;&#31649;&#30340;&#27700;&#22826;&#28145;&#65292;&#20182;&#19981;&#30693;&#36947;&#30340;&#22826;&#22810;&#65292;&#27604;&#22914;&#30772;&#25106;&#26102;&#38388;&#20063;&#22823;&#26377;&#29572;&#26426;&#65292;&#21320;&#26102;&#20026;&#38452;&#27668;&#26368;&#24369;&#20043;&#26102;&#65292;&#23376;&#26102;&#20026;&#38451;&#27668;&#26368;&#24369;&#20043;&#26102;&#65292;&#25925;&#36825;&#20004;&#20010;&#26102;&#36784;&#30340;&#20241;&#24687;&#23545;&#20859;&#29983;&#26368;&#20026;&#20851;&#38190;&#12290;&#22312;&#36523;&#20307;&#26368;&#24369;&#20043;&#26102;&#30772;&#25106;&#65292;&#25784;&#31649;&#30340;&#20260;&#23475;&#26159;&#21152;&#20493;&#30340;&#65292;&#36523;&#20307;&#20063;&#38590;&#20197;&#24674;&#22797;&#12290;&#27599;&#22825;&#36523;&#20307;&#26377;&#24378;&#24369;&#30340;&#36816;&#34892;&#35268;&#24459;&#65292;&#27599;&#26376;&#20063;&#26159;&#22914;&#27492;&#12290;&#22914;&#26524;&#20320;&#22312;&#20307;&#24369;&#20043;&#26102;&#30772;&#25106;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#23601;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#23601;&#26159;&#20320;&#19968;&#26376;&#19968;&#27425;&#25784;&#31649;&#65292;&#22914;&#26524;&#36214;&#19978;&#20307;&#24369;&#20043;&#26102;&#65292;&#37027;&#20063;&#24456;&#21487;&#33021;&#20986;&#30151;&#29366;&#30340;&#12290;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#65292;&#27599;&#20010;&#20154;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#26377;&#30340;&#20154;&#22825;&#36171;&#24322;&#31104;&#65292;&#24213;&#23376;&#21402;&#65292;&#20260;&#24471;&#36215;&#65292;&#21516;&#26679;&#30340;&#25784;&#31649;&#39057;&#29575;&#65292;&#20182;&#20986;&#30151;&#29366;&#23601;&#26202;&#19968;&#20123;&#12290;&#32780;&#26377;&#30340;&#20154;&#22825;&#29983;&#20307;&#36136;&#24046;&#65292;&#29978;&#33267;&#20307;&#24369;&#22810;&#30149;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#36825;&#26679;&#30340;&#36523;&#20307;&#65292;&#19981;&#20986;&#20004;&#24180;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#19981;&#36866;&#12290;&#20154;&#30340;&#20307;&#36136;&#26159;&#26377;&#24456;&#22823;&#24046;&#24322;&#30340;&#65292;&#19981;&#36807;&#21363;&#20351;&#20320;&#20307;&#36136;&#20877;&#22909;&#65292;&#22914;&#26524;&#19981;&#27880;&#37325;&#25106;&#33394;&#20445;&#31934;&#65292;&#36831;&#26089;&#20063;&#20250;&#20986;&#38382;&#39064;&#12290;&#23601;&#20687;&#26377;&#38065;&#20154;&#65292;&#22914;&#26524;&#19981;&#27880;&#24847;&#24320;&#28304;&#33410;&#27969;&#65292;&#36831;&#26089;&#20063;&#20250;&#22352;&#21507;&#23665;&#31354;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#26377;&#23475;&#65292;&#26159;&#38081;&#30340;&#20107;&#23454;&#12290;&#22914;&#26524;&#20320;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20320;&#23601;&#20250;&#20102;&#35299;&#21040;&#25784;&#31649;&#30340;&#30495;&#30456;&#65292;&#22914;&#26524;&#20320;&#21482;&#30475;&#26080;&#23475;&#35770;&#65292;&#37027;&#23601;&#20250;&#34987;&#26080;&#23475;&#35770;&#36974;&#34109;&#20102;&#22836;&#33041;&#12290;&#29305;&#21035;&#26159;&#24456;&#22810;&#38738;&#23569;&#24180;&#65292;&#19981;&#20855;&#22791;&#20219;&#20309;&#20998;&#36776;&#33021;&#21147;&#65292;&#19968;&#30475;&#26080;&#23475;&#35770;&#23601;&#20250;&#20135;&#29983;&#25106;&#33394;&#31435;&#22330;&#30340;&#21160;&#25671;&#65292;&#26080;&#23475;&#35770;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65281;&#24456;&#22810;&#25106;&#21451;&#25784;&#21040;&#21518;&#26469;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#37117;&#20250;&#26469;&#19978;&#36825;&#20040;&#19968;&#21477;&#65292;&#8220;&#25105;&#24403;&#21021;&#23601;&#26159;&#34987;&#26080;&#23475;&#35770;&#23475;&#24808;&#20102;&#8221;&#65292;&#36825;&#21477;&#35805;&#24456;&#35773;&#21050;&#65292;&#26080;&#23475;&#35770;&#65292;&#32654;&#20854;&#21517;&#26352;&#26080;&#23475;&#65292;&#21364;&#23475;&#24808;&#20102;&#26080;&#25968;&#20154;&#12290;&#22914;&#26524;&#19981;&#25830;&#20142;&#25105;&#20204;&#30340;&#30524;&#30555;&#65292;&#23601;&#20250;&#34987;&#26080;&#23475;&#35770;&#33945;&#34109;&#12289;&#27450;&#39575;&#12289;&#35823;&#23548;&#65281;&#23454;&#36341;&#20986;&#30495;&#30693;&#65292;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#26631;&#20934;&#65292;&#26377;&#23475;&#26080;&#23475;&#35831;&#30475;&#30495;&#23454;&#30340;&#26696;&#20363;&#65292;&#30495;&#30456;&#19981;&#22312;&#30742;&#23478;&#30340;&#22068;&#24052;&#37324;&#65292;&#30495;&#30456;&#22312;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#37324;&#12290;&#21548;&#20449;&#30742;&#23478;&#30340;&#27498;&#29702;&#37034;&#35828;&#65292;&#21482;&#20250;&#35753;&#33258;&#24049;&#27493;&#20837;&#27495;&#36884;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#30340;&#25104;&#30270;&#24615;&#26159;&#26497;&#39640;&#30340;&#65292;&#22914;&#26524;&#25353;&#25104;&#30270;&#31561;&#32423;&#26469;&#20998;&#65292;&#25784;&#31649;&#19981;&#20250;&#36755;&#32473;&#27602;&#21697;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#26377;&#30340;&#20154;&#21560;&#27602;&#65292;&#20063;&#19981;&#19968;&#23450;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#21487;&#33021;&#35201;&#21560;&#22909;&#20960;&#27425;&#25165;&#20250;&#19978;&#30270;&#12290;&#32780;&#25784;&#31649;&#25104;&#30270;&#65292;99%&#20197;&#19978;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#26086;&#24863;&#21463;&#21040;&#20102;&#37027;&#31181;&#24555;&#24863;&#65292;&#23601;&#38590;&#20197;&#24536;&#24576;&#65292;&#29305;&#21035;&#26159;&#24515;&#30270;&#26356;&#20005;&#37325;&#65292;&#24847;&#28139;&#28385;&#22825;&#39134;&#65292;&#29978;&#33267;&#20960;&#20998;&#38047;&#23601;&#35201;&#24847;&#28139;&#19968;&#27425;&#12290;&#20854;&#23454;&#25784;&#31649;&#23601;&#26159;&#24930;&#24615;&#27602;&#21697;&#65292;&#25226;&#25784;&#31649;&#27604;&#20316;&#27602;&#21697;&#65292;&#36825;&#26159;&#36807;&#26469;&#20154;&#30340;&#28145;&#21051;&#20307;&#39564;&#12290;&#25105;&#20204;&#35201;&#25106;&#25784;&#65292;&#23601;&#35201;&#20570;&#21040;&#24443;&#24213;&#25106;&#25784;&#65292;&#19981;&#35201;&#21644;&#24515;&#39764;&#22949;&#21327;&#65292;&#19981;&#35201;&#35753;&#26080;&#23475;&#35770;&#27531;&#30041;&#22312;&#33258;&#24049;&#30340;&#22823;&#33041;&#20013;&#65292;&#35201;&#25226;&#26080;&#23475;&#35770;&#20174;&#22823;&#33041;&#20013;&#24443;&#24213;&#28165;&#38500;&#20986;&#21435;&#12290;&#20320;&#25226;&#24515;&#39764;&#25918;&#20986;&#26469;&#65292;&#23601;&#26159;&#24515;&#39764;&#25511;&#21046;&#20320;&#65292;&#20320;&#25104;&#20102;&#25552;&#32447;&#26408;&#20598;&#65292;&#20219;&#20854;&#25670;&#24067;&#65281;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#30495;&#30340;&#26159;&#19968;&#27425;&#37117;&#19981;&#33021;&#29359;&#12290;&#24456;&#22810;&#20154;&#65292;&#29305;&#21035;&#26159;&#38738;&#23569;&#24180;&#65292;&#35273;&#24735;&#23578;&#27973;&#65292;&#29978;&#33267;&#28385;&#33041;&#23376;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#35848;&#36866;&#24230;&#65292;&#31616;&#30452;&#23601;&#26159;&#25226;&#20154;&#25512;&#36827;&#28779;&#22353;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#35748;&#28165;&#26080;&#23475;&#35770;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#24212;&#35813;&#35201;&#36890;&#26195;&#22522;&#26412;&#30340;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#27604;&#22914;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65307;&#27604;&#22914;&#32958;&#20027;&#39592;&#65292;&#32958;&#34394;&#23601;&#20250;&#33136;&#33181;&#37240;&#36719;&#65292;&#33151;&#36719;&#26356;&#26159;&#24120;&#35265;&#65307;&#36824;&#26377;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#25784;&#31649;&#20260;&#32958;&#26356;&#20260;&#33041;&#21147;&#65307;&#36824;&#26377;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25784;&#31649;&#20260;&#32958;&#21518;&#20986;&#29616;&#33136;&#30171;&#24456;&#26222;&#36941;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#21457;&#20026;&#32958;&#20043;&#21326;&#12289;&#32958;&#20027;&#24535;&#12289;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#20027;&#20004;&#20415;&#12289;&#32958;&#29983;&#39592;&#39635;&#12289;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12289;&#32958;&#34394;&#21980;&#21351;&#25042;&#21160;&#12289;&#32958;&#24320;&#31373;&#20110;&#32819;&#12289;&#32958;&#32773;&#20316;&#24378;&#20043;&#23448;&#31561;&#31561;&#65292;&#35832;&#22914;&#27492;&#31867;&#30340;&#20013;&#21307;&#21307;&#29702;&#37117;&#24212;&#35813;&#35201;&#30693;&#36947;&#65292;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#65292;&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;&#22240;&#20026;&#26080;&#30693;&#23601;&#32902;&#26080;&#24524;&#24814;&#65292;&#22240;&#20026;&#26080;&#30693;&#23601;&#25954;&#20081;&#26469;&#12290;&#20851;&#20110;&#32437;&#27442;&#20260;&#32958;&#30340;&#21361;&#23475;&#65292;&#25105;&#22269;&#20256;&#32479;&#20013;&#21307;&#24050;&#32463;&#35762;&#24471;&#38750;&#24120;&#26126;&#30333;&#20102;&#12290;&#22914;&#26524;&#20320;&#23545;&#20013;&#21307;&#26377;&#19968;&#23450;&#31243;&#24230;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#37027;&#20040;&#23545;&#20110;&#25106;&#38500;&#25784;&#31649;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#20013;&#21307;&#21307;&#29702;&#21487;&#20197;&#25552;&#21319;&#20320;&#30340;&#35748;&#35782;&#65292;&#21487;&#20197;&#35753;&#20320;&#26126;&#30333;&#36523;&#20307;&#20986;&#29616;&#24456;&#22810;&#19981;&#36866;&#30340;&#21407;&#22240;&#65292;&#36825;&#26679;&#21487;&#20197;&#26356;&#21152;&#22362;&#23450;&#20320;&#25106;&#33394;&#30340;&#20915;&#24515;&#21644;&#20449;&#24515;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#35748;&#28165;&#26080;&#23475;&#35770;&#12290;&#26080;&#23475;&#35770;&#36825;&#20851;&#24517;&#39035;&#36807;&#65292;&#36825;&#20063;&#26159;&#31532;&#19968;&#20851;&#65292;&#22312;&#26080;&#23475;&#35770;&#19978;&#35748;&#35782;&#19981;&#28165;&#65292;&#37027;&#23601;&#26681;&#26412;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#22240;&#20026;&#20320;&#24635;&#26159;&#24819;&#21435;&#25630;&#36866;&#24230;&#12290;&#32780;&#36866;&#24230;&#30340;&#27700;&#23454;&#22312;&#22826;&#28145;&#65292;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#30452;&#25509;&#19978;&#23736;&#65281;&#25784;&#28023;&#26080;&#36793;&#65292;&#22238;&#22836;&#26159;&#23736;&#65281;&#21807;&#26377;&#19978;&#23736;&#25165;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#25106;&#21451;&#19968;&#23450;&#35201;&#36828;&#31163;&#26080;&#23475;&#35770;&#65292;&#30475;&#26080;&#23475;&#35770;&#23601;&#26159;&#25932;&#25105;&#19981;&#20998;&#65292;&#24456;&#22810;&#20154;&#19968;&#30475;&#26080;&#23475;&#35770;&#39532;&#19978;&#23601;&#21457;&#29983;&#21160;&#25671;&#65292;&#26410;&#25106;&#20808;&#36133;&#12290;&#20687;&#25105;&#29616;&#22312;&#24050;&#32463;&#26377;&#20102;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#25105;&#20063;&#19981;&#20250;&#21435;&#30475;&#26080;&#23475;&#35770;&#65292;&#30475;&#26080;&#23475;&#35770;&#23601;&#20250;&#34987;&#27927;&#33041;&#65292;&#34987;&#27498;&#29702;&#37034;&#35828;&#27927;&#33041;&#12290;&#38500;&#38750;&#20320;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#26469;&#25239;&#27927;&#33041;&#65292;&#21542;&#21017;&#23601;&#20250;&#34987;&#24102;&#36827;&#27807;&#37324;&#12290;&#21313;&#20960;&#23681;&#26102;&#65292;&#25105;&#30475;&#26080;&#23475;&#35770;&#65292;&#35273;&#24471;&#26080;&#23475;&#35770;&#24456;&#23545;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#27809;&#26377;&#20998;&#36776;&#33021;&#21147;&#65292;&#20063;&#32570;&#23569;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#32780;&#29616;&#22312;&#21017;&#35273;&#24471;&#26080;&#23475;&#35770;&#28431;&#27934;&#30334;&#20986;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#23454;&#38469;&#24773;&#20917;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#26080;&#23475;&#35770;&#21482;&#33021;&#39575;&#39575;&#23567;&#26379;&#21451;&#65292;&#36824;&#26377;&#23601;&#26159;&#35273;&#24735;&#20687;&#23567;&#26379;&#21451;&#19968;&#26679;&#20302;&#30340;&#25104;&#24180;&#20154;&#65281;</p>
<p></p>
<p> </p>
<p>2.</p>
<p></p>
<p>&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;</p>
<p>&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#26159;&#24322;&#24120;&#20851;&#38190;&#30340;&#65292;</p>
<p>&#22914;&#26524;&#20320;&#26159;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#32780;&#25106;&#65292;</p>
<p>&#25110;&#32773;&#20165;&#20165;&#26159;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;</p>
<p>&#37027;&#26159;&#26497;&#20854;&#23481;&#26131;&#22833;&#36133;&#30340;&#65292;</p>
<p>&#22240;&#20026;&#20174;&#19968;&#24320;&#22987;&#21160;&#26426;&#23601;&#19981;&#23545;&#65292;</p>
<p>&#32467;&#26524;&#24517;&#28982;&#26159;&#22833;&#36133;&#65281;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#20851;&#20110;&#25106;&#33394;&#21160;&#26426;&#38382;&#39064;&#65292;&#25105;&#24456;&#26089;&#30340;&#25991;&#31456;&#23601;&#19987;&#38376;&#25351;&#20986;&#36807;&#65292;&#22240;&#20026;&#25105;&#21457;&#29616;&#24456;&#22810;&#25106;&#21451;&#26159;&#22312;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#21518;&#25165;&#24320;&#22987;&#25106;&#33394;&#65292;&#20182;&#20204;&#23545;&#20110;&#24615;&#21151;&#33021;&#26159;&#24322;&#24120;&#22312;&#24847;&#30340;&#65292;&#36825;&#20063;&#19981;&#38590;&#29702;&#35299;&#65292;&#22240;&#20026;&#32477;&#22823;&#37096;&#20998;&#30340;&#25106;&#21451;&#37117;&#20250;&#36873;&#25321;&#23130;&#23035;&#29983;&#27963;&#65292;&#22914;&#26524;&#36824;&#27809;&#32467;&#23130;&#23601;&#24223;&#25481;&#65292;&#37027;&#32467;&#23130;&#20197;&#21518;&#23601;&#24456;&#23604;&#23596;&#20102;&#12290;&#25105;&#25509;&#35302;&#30340;&#24456;&#22810;&#23454;&#38469;&#26696;&#20363;&#23601;&#26159;&#22914;&#27492;&#65292;&#22240;&#20026;&#38271;&#24180;&#25784;&#31649;&#65292;&#24615;&#21151;&#33021;&#24050;&#32463;&#21463;&#21040;&#20102;&#20005;&#37325;&#25703;&#27531;&#65292;&#20005;&#37325;&#32773;&#22522;&#26412;&#23601;&#38451;&#30207;&#20102;&#65292;&#21478;&#22806;&#65292;&#21187;&#36215;&#19981;&#22362;&#12289;&#21187;&#36215;&#22256;&#38590;&#12289;&#21187;&#36215;&#21363;&#36719;&#26080;&#21518;&#21170;&#30340;&#24773;&#20917;&#20063;&#27604;&#36739;&#22810;&#35265;&#65292;&#26089;&#27844;&#30340;&#25106;&#21451;&#20063;&#26159;&#24456;&#26222;&#36941;&#30340;&#12290;&#24456;&#22810;&#20154;&#25784;&#31649;&#30340;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#65292;&#26412;&#26469;&#21487;&#20197;&#21313;&#20998;&#38047;&#65292;&#21518;&#26469;&#21464;&#25104;&#21313;&#20960;&#31186;&#23601;&#19981;&#34892;&#20102;&#12290;&#25105;&#35201;&#35828;&#30340;&#26159;&#65292;&#25784;&#31649;&#26159;&#20250;&#20260;&#24615;&#21151;&#33021;&#30340;&#65292;&#36825;&#26159;&#30830;&#20991;&#26080;&#30097;&#30340;&#20107;&#23454;&#65292;&#22810;&#30475;&#26696;&#20363;&#21363;&#21487;&#26126;&#30333;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#24050;&#32463;&#24223;&#20102;&#65292;&#25110;&#32773;&#25784;&#25104;&#21322;&#24223;&#65292;&#32780;&#23478;&#37324;&#20652;&#30528;&#32467;&#23130;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#65292;&#26089;&#30693;&#20170;&#26085;&#20309;&#24517;&#24403;&#21021;&#21602;&#65311;&#22240;&#20026;&#24180;&#36731;&#26080;&#30693;&#65292;&#36831;&#26089;&#26159;&#35201;&#20184;&#20986;&#24808;&#30171;&#20195;&#20215;&#30340;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#24050;&#32463;&#31163;&#23130;&#20102;&#65292;&#21407;&#22240;&#23601;&#26159;&#24615;&#29983;&#27963;&#19981;&#34892;&#65292;&#24615;&#29983;&#27963;&#19981;&#21644;&#35856;&#20063;&#26159;&#23548;&#33268;&#31163;&#23130;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#19968;&#26086;&#20320;&#26089;&#27844;&#38451;&#30207;&#20102;&#65292;&#20320;&#32769;&#23110;&#20063;&#26159;&#26377;&#21487;&#33021;&#20986;&#36712;&#30340;&#65292;&#24615;&#29983;&#27963;&#19981;&#21644;&#35856;&#20063;&#20250;&#24433;&#21709;&#21040;&#22827;&#22971;&#24863;&#24773;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#21457;&#29616;&#33258;&#24049;&#19981;&#34892;&#20102;&#65292;&#20182;&#39532;&#19978;&#24320;&#22987;&#22823;&#34917;&#65292;&#20182;&#33041;&#20013;&#30340;&#27010;&#24565;&#23601;&#26159;&#20111;&#20102;&#23601;&#35201;&#34917;&#65292;&#29305;&#21035;&#26159;&#34917;&#33647;&#30606;&#21507;&#65292;&#29978;&#33267;&#21507;&#20255;&#21733;&#65292;&#26412;&#26469;&#26089;&#27844;&#38451;&#30207;&#26159;&#36523;&#20307;&#30340;&#35686;&#21578;&#65292;&#35686;&#21578;&#20320;&#19981;&#33021;&#20877;&#32437;&#27442;&#20102;&#65292;&#35201;&#25910;&#30528;&#28857;&#20102;&#65292;&#32780;&#26377;&#20123;&#25106;&#21451;&#22240;&#20026;&#26080;&#30693;&#65292;&#26681;&#26412;&#35835;&#19981;&#25026;&#36523;&#20307;&#32473;&#20986;&#30340;&#20449;&#21495;&#65292;&#21453;&#32780;&#29992;&#33647;&#29289;&#26469;&#35843;&#21160;&#26368;&#21518;&#19968;&#28857;&#32958;&#27668;&#65292;&#20197;&#20379;&#20182;&#32437;&#27442;&#12290;&#36825;&#26679;&#27809;&#22810;&#20037;&#65292;&#36523;&#20307;&#23601;&#21487;&#33021;&#20250;&#20986;&#22823;&#38382;&#39064;&#12290;&#34945;&#19990;&#20975;&#24403;&#24180;&#32437;&#27442;&#65292;&#22971;&#22974;&#25104;&#32676;&#65292;&#40575;&#33592;&#20154;&#21442;&#24403;&#39277;&#21507;&#65292;&#27809;&#22810;&#20037;&#23601;&#37325;&#30149;&#32544;&#36523;&#65292;&#25346;&#20102;&#65281;</p>
<p></p>
<p>&#34917;&#33647;&#26159;&#35201;&#24910;&#21507;&#30340;&#65292;&#24456;&#22810;&#34917;&#33647;&#21507;&#19979;&#21435;&#26159;&#20250;&#21161;&#38271;&#27442;&#26395;&#30340;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#27604;&#22914;&#26377;&#20123;&#25106;&#21451;&#21507;&#20102;&#20013;&#33647;&#21518;&#23601;&#21464;&#24471;&#26356;&#23481;&#26131;&#30772;&#25106;&#20102;&#12290;&#30475;&#20013;&#21307;&#21507;&#33647;&#65292;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#36793;&#21507;&#36793;&#28431;&#65292;&#22909;&#20013;&#21307;&#26159;&#20250;&#24314;&#35758;&#20320;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#30340;&#65292;&#20294;&#26159;&#29616;&#22312;&#36825;&#31867;&#22909;&#20013;&#21307;&#26159;&#36234;&#26469;&#36234;&#23569;&#20102;&#12290;&#35760;&#24471;&#26377;&#19968;&#20010;&#26696;&#20363;&#65292;&#24739;&#32773;&#36136;&#38382;&#20013;&#21307;&#65292;&#20026;&#20160;&#20040;&#21507;&#20102;&#20013;&#33647;&#21518;&#30333;&#21457;&#21453;&#32780;&#22686;&#22810;&#20102;&#65292;&#32780;&#19988;&#36523;&#20307;&#20063;&#27809;&#22810;&#22823;&#25913;&#21892;&#12290;&#37027;&#20301;&#20013;&#21307;&#21017;&#21453;&#38382;&#65292;&#20320;&#38590;&#36947;&#19981;&#30693;&#36947;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#21527;&#65311;&#19968;&#36793;&#21507;&#20013;&#33647;&#19968;&#36793;&#32437;&#27442;&#65292;&#36523;&#20307;&#36824;&#33021;&#22909;&#36215;&#26469;&#21527;&#65311;&#36825;&#20301;&#20013;&#21307;&#30340;&#36136;&#38382;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#29616;&#22312;&#24456;&#22810;&#24739;&#32773;&#30340;&#20859;&#29983;&#24847;&#35782;&#22826;&#24046;&#65292;&#20809;&#30693;&#33647;&#34917;&#65292;&#19981;&#30693;&#20445;&#31934;&#20859;&#29983;&#12290;&#20854;&#23454;&#26368;&#22823;&#30340;&#34917;&#23601;&#26159;&#19981;&#27844;&#20026;&#34917;&#65292;&#19979;&#38754;&#19981;&#28431;&#65292;&#21507;&#33647;&#35843;&#29702;&#25165;&#33021;&#20445;&#35777;&#25928;&#26524;&#65292;&#23601;&#20687;&#27700;&#31665;&#19968;&#26679;&#65292;&#19979;&#38754;&#19981;&#28431;&#65292;&#19978;&#38754;&#25509;&#27700;&#65292;&#27700;&#31665;&#25165;&#33021;&#28385;&#36215;&#26469;&#65292;&#21542;&#21017;&#19978;&#34917;&#19979;&#28431;&#65292;&#36523;&#20307;&#27704;&#36828;&#38590;&#20197;&#30154;&#24840;&#12290;&#26377;&#20123;&#20013;&#33647;&#26159;&#21161;&#38271;&#27442;&#26395;&#30340;&#65292;&#24324;&#19981;&#22909;&#20250;&#35753;&#20320;&#28431;&#24471;&#26356;&#22810;&#65292;&#21507;&#20013;&#33647;&#21518;&#19968;&#23450;&#35201;&#21152;&#24378;&#20462;&#24515;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#26377;&#30149;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#20294;&#21507;&#20013;&#33647;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#36991;&#20813;&#21507;&#33647;&#26399;&#38388;&#28431;&#31934;&#65292;&#36825;&#28857;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25106;&#33394;&#21160;&#26426;&#65292;&#21315;&#19975;&#19981;&#35201;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#32780;&#25106;&#65292;&#35760;&#24471;&#26377;&#20010;&#25106;&#21451;&#25106;&#20102;30&#22810;&#22825;&#65292;&#28982;&#21518;&#21644;&#22899;&#26379;&#21451;&#25918;&#32437;&#20102;&#65292;&#31532;&#20108;&#22825;&#23601;&#24320;&#22987;&#27985;&#36523;&#19981;&#23545;&#20102;&#65292;&#33136;&#30171;&#38590;&#24525;&#12289;&#30590;&#20024;&#23567;&#33145;&#19981;&#36866;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#33151;&#36719;&#26080;&#21147;&#65292;&#24182;&#19988;&#21448;&#24320;&#22987;&#20986;&#29616;&#23615;&#39057;&#29616;&#35937;&#65292;&#20182;&#30495;&#30340;&#24456;&#21518;&#24724;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#21160;&#26426;&#20174;&#19968;&#24320;&#22987;&#23601;&#19981;&#23545;&#65292;&#20182;&#24819;&#25226;&#33258;&#24049;&#36523;&#20307;&#20859;&#22909;&#65292;&#28982;&#21518;&#31561;&#22899;&#26379;&#21451;&#26469;&#20102;&#26356;&#22909;&#22320;&#32437;&#27442;&#65292;&#32467;&#26524;&#23601;&#26159;&#30151;&#29366;&#20877;&#27425;&#22797;&#21457;&#65292;&#36825;&#20010;&#26696;&#20363;&#30495;&#30340;&#24456;&#20540;&#24471;&#22823;&#23478;&#35686;&#37266;&#12290;&#21315;&#19975;&#19981;&#35201;&#20026;&#20102;&#25918;&#32437;&#32780;&#25106;&#65292;&#20026;&#20102;&#25918;&#32437;&#32780;&#25106;&#26159;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#30340;&#24819;&#27861;&#65292;&#20063;&#26159;&#20182;&#20204;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#20010;&#24605;&#24819;&#35823;&#21306;&#19981;&#32416;&#27491;&#36807;&#26469;&#65292;&#25106;&#33394;&#22833;&#36133;&#19981;&#35828;&#65292;&#36523;&#20307;&#36824;&#20250;&#32487;&#32493;&#22446;&#19979;&#21435;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#20026;&#24674;&#22797;&#24615;&#21151;&#33021;&#26080;&#21487;&#21402;&#38750;&#65292;&#20294;&#26159;&#20165;&#20165;&#26159;&#20026;&#20102;&#24674;&#22797;&#24615;&#21151;&#33021;&#32780;&#25106;&#65292;&#23601;&#20250;&#27493;&#20837;&#21478;&#22806;&#19968;&#20010;&#24605;&#24819;&#35823;&#21306;&#65292;&#37027;&#23601;&#26159;&#8220;&#21916;&#27426;&#35797;&#8221;&#65292;&#25106;&#20102;&#21313;&#20960;&#22825;&#25110;&#32773;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#23601;&#36843;&#19981;&#21450;&#24453;&#24819;&#21435;&#35797;&#65292;&#36825;&#19968;&#35797;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22914;&#26524;&#24674;&#22797;&#24471;&#19981;&#29702;&#24819;&#65292;&#36824;&#20250;&#25171;&#20987;&#20182;&#30340;&#25106;&#33394;&#20449;&#24515;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#36991;&#20813;&#21435;&#35797;&#65292;&#20174;&#26216;&#21187;&#36136;&#37327;&#21363;&#21487;&#30475;&#20986;&#24674;&#22797;&#24773;&#20917;&#65292;&#26216;&#21187;&#36136;&#37327;&#22909;&#65292;&#23601;&#26159;&#24615;&#21151;&#33021;&#24674;&#22797;&#30340;&#19968;&#20010;&#34920;&#29616;&#12290;&#22914;&#26524;&#20320;&#19981;&#26029;&#21435;&#35797;&#65292;&#37027;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#65292;&#35201;&#30693;&#36947;&#24819;&#35797;&#30340;&#24565;&#22836;&#20854;&#23454;&#26159;&#24515;&#39764;&#22312;&#24578;&#24703;&#20320;&#65292;&#32780;&#20320;&#20840;&#28982;&#19981;&#30693;&#65292;&#19968;&#34987;&#24578;&#24703;&#39532;&#19978;&#23601;&#24320;&#22987;&#30772;&#25106;&#65292;&#19968;&#30772;&#25106;&#21448;&#37325;&#26032;&#25481;&#20837;&#24618;&#22280;&#26080;&#27861;&#33258;&#25300;&#12290;&#20854;&#23454;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#24615;&#21151;&#33021;&#21363;&#21487;&#24674;&#22797;&#24456;&#22810;&#65292;&#26216;&#21187;&#20063;&#20250;&#26377;&#25152;&#25913;&#21892;&#12290;&#21315;&#19975;&#19981;&#21487;&#36731;&#35797;&#65292;&#22312;&#35797;&#30340;&#38382;&#39064;&#19978;&#65292;&#22823;&#23478;&#30340;&#35748;&#35782;&#19968;&#23450;&#35201;&#27491;&#30830;&#28165;&#26224;&#12290;</p>
<p></p>
<p>&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#21487;&#20197;&#26159;&#20026;&#20102;&#24674;&#22797;&#36523;&#24515;&#20581;&#24247;&#32780;&#25106;&#65292;&#20063;&#21487;&#20197;&#26159;&#20026;&#20102;&#23454;&#29616;&#33258;&#24049;&#30340;&#20154;&#29983;&#29702;&#24819;&#32780;&#25106;&#65292;&#20063;&#21487;&#20197;&#26159;&#20026;&#20102;&#25552;&#21319;&#33258;&#24049;&#30340;&#31934;&#31070;&#20869;&#28085;&#32780;&#25106;&#65292;&#20063;&#21487;&#20197;&#26159;&#20026;&#20102;&#20859;&#29983;&#20445;&#31934;&#32780;&#25106;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#20026;&#20102;&#19981;&#36764;&#36127;&#29238;&#27597;&#30340;&#26399;&#26395;&#32780;&#25106;&#65292;&#20063;&#21487;&#20197;&#20026;&#20102;&#25214;&#22238;&#21407;&#26469;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#32780;&#25106;&#65292;&#20026;&#20102;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#32780;&#25106;&#65292;&#20026;&#20102;&#20013;&#32771;&#39640;&#32771;&#32780;&#25106;&#65292;&#20026;&#20102;&#24378;&#36523;&#20581;&#20307;&#32780;&#25106;&#65292;&#20026;&#20102;&#20449;&#20208;&#32780;&#25106;&#12290;&#24635;&#20043;&#65292;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#20026;&#20102;&#26356;&#22909;&#22320;&#25918;&#32437;&#32780;&#25106;&#65292;&#20063;&#19981;&#35201;&#21333;&#32431;&#20026;&#20102;&#24615;&#21151;&#33021;&#32780;&#25106;&#12290;&#24403;&#20320;&#26377;&#20102;&#27491;&#30830;&#30340;&#25106;&#33394;&#21160;&#26426;&#65292;&#19981;&#24517;&#24819;&#24615;&#21151;&#33021;&#65292;&#23427;&#33258;&#28982;&#20063;&#26159;&#20250;&#24674;&#22797;&#30340;&#12290;&#22914;&#26524;&#20320;&#24635;&#26159;&#32416;&#32467;&#20110;&#24615;&#21151;&#33021;&#65292;&#37027;&#23601;&#20250;&#19981;&#26029;&#24819;&#21435;&#35797;&#65292;&#19968;&#35797;&#23601;&#25106;&#33394;&#22833;&#36133;&#20102;&#65292;&#37325;&#26032;&#38519;&#20837;&#24618;&#22280;&#12290;</p>
<p></p>
<p>&#35831;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#19981;&#35201;&#26410;&#23130;&#20808;&#24223;&#65292;&#19981;&#35201;&#25552;&#21069;&#36879;&#25903;&#65281;&#29579;&#32773;&#65292;&#19981;&#23633;&#20110;&#25784;&#31649;&#65292;&#29579;&#32773;&#25026;&#24471;&#20445;&#23384;&#33258;&#24049;&#30340;&#33021;&#37327;&#65292;&#29992;&#20110;&#27491;&#36884;&#65281;&#21531;&#23376;&#20134;&#22797;&#22914;&#26159;&#65292;&#21531;&#23376;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#19968;&#36523;&#27491;&#27668;&#65292;&#23545;&#20110;&#37034;&#28139;&#24517;&#39035;&#36828;&#31163;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#30495;&#30340;&#20250;&#23475;&#24808;&#33258;&#24049;&#65281;&#25784;&#31649;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#65281;</p>
<p></p>
<p> </p>
<p>3.</p>
<p></p>
<p>&#20811;&#26381;&#24847;&#28139;</p>
<p>&#24847;&#28139;&#23601;&#20687;&#28779;</p>
<p>&#38450;&#28139;&#22914;&#38450;&#28779;</p>
<p>&#24847;&#28139;&#20043;&#28779;&#30340;&#35268;&#24459;&#23601;&#26159;</p>
<p>&#22312;&#21018;&#28903;&#36215;&#26469;&#26102;&#22909;&#28781;&#65292;</p>
<p>&#23567;&#28779;&#26159;&#23481;&#26131;&#25169;&#28781;&#30340;&#65292;</p>
<p>&#22914;&#26524;&#28903;&#25104;&#22823;&#28779;&#20102;&#23601;&#38590;&#28781;&#20102;&#65292;</p>
<p>&#25152;&#20197;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p>&#26029;&#24847;&#28139;&#36149;&#24555;&#36149;&#29408;&#65281;</p>
<p>&#32477;&#23545;&#19981;&#33021;&#36831;&#30097;&#21644;&#29369;&#35947;&#65281;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#24847;&#28139;&#20851;&#65292;&#26159;&#25106;&#33394;&#30340;&#25318;&#36335;&#34382;&#12290;&#36825;&#20851;&#20063;&#26159;&#24517;&#39035;&#36807;&#30340;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#23475;&#20063;&#26159;&#38750;&#24120;&#20043;&#22823;&#30340;&#12290;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#20250;&#38382;&#65292;&#20809;&#30475;&#19981;&#25784;&#26377;&#23475;&#21527;&#65311;&#22914;&#26524;&#20320;&#26377;&#19968;&#23450;&#30340;&#20013;&#21307;&#24120;&#35782;&#65292;&#23601;&#20250;&#30693;&#36947;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#21482;&#35201;&#24515;&#21160;&#20102;&#65292;&#31934;&#23601;&#20250;&#22833;&#20854;&#27491;&#20301;&#65292;&#24515;&#19968;&#21160;&#65292;&#20803;&#31934;&#21464;&#27978;&#31934;&#12290;&#24403;&#28982;&#65292;&#36825;&#37324;&#30340;&#24515;&#21160;&#65292;&#26159;&#25351;&#27785;&#36855;&#24847;&#28139;&#65292;&#22914;&#26524;&#24847;&#28139;&#21018;&#36215;&#26469;&#23601;&#26029;&#25481;&#65292;&#37027;&#23601;&#27809;&#20107;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#36523;&#20307;&#23601;&#20250;&#36973;&#21040;&#20260;&#23475;&#12290;&#26080;&#25968;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#65292;&#22312;&#24847;&#28139;&#21518;&#36523;&#20307;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#29305;&#21035;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#21453;&#22797;&#25110;&#32773;&#20986;&#29616;&#30590;&#20024;&#19981;&#36866;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#20811;&#26381;&#24847;&#28139;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#20854;&#23454;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#36807;&#20102;&#24847;&#28139;&#20851;&#65292;&#25106;&#33394;&#22825;&#25968;&#23601;&#20250;&#31361;&#39134;&#29467;&#36827;&#65281;</p>
<p></p>
<p>&#25511;&#21046;&#24847;&#28139;&#65292;&#20854;&#23454;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#12290;&#20551;&#20351;&#19968;&#20010;&#20154;&#19968;&#22825;&#26377;100&#20010;&#24565;&#22836;&#65292;&#20854;&#20013;10&#20010;&#26159;&#37034;&#24565;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#20928;&#21270;&#20320;&#30340;&#24565;&#22836;&#65292;&#20928;&#21270;&#20320;&#30340;&#24515;&#30456;&#32493;&#12290;&#25105;&#20204;&#30340;&#24565;&#22836;&#21487;&#20197;&#32452;&#25104;&#19968;&#26465;&#27827;&#27969;&#65292;&#19981;&#35201;&#35753;&#37034;&#24565;&#27745;&#26579;&#36825;&#26465;&#27827;&#27969;&#12290;&#25105;&#20204;&#23567;&#26102;&#20505;&#30340;&#24515;&#30456;&#32493;&#23601;&#27604;&#36739;&#32431;&#20928;&#65292;&#20687;&#19968;&#27859;&#28165;&#27849;&#65292;&#20294;&#26159;&#22823;&#20102;&#20197;&#21518;&#65292;&#37034;&#24565;&#22686;&#22810;&#65292;&#24515;&#30456;&#32493;&#23601;&#34987;&#27745;&#26579;&#20102;&#12290;&#32780;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#36825;&#31181;&#27745;&#26579;&#26159;&#24322;&#24120;&#20005;&#37325;&#30340;&#12290;&#26377;&#30340;&#20154;&#21487;&#33021;&#19968;&#22825;&#26377;&#20960;&#21313;&#20010;&#20035;&#33267;&#19978;&#30334;&#20010;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#20182;&#30340;&#24515;&#30456;&#32493;&#23601;&#20687;&#19968;&#26465;&#21457;&#33261;&#30340;&#27827;&#27969;&#65292;&#32780;&#24515;&#30340;&#27745;&#26579;&#65292;&#23601;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#22240;&#20026;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#24515;&#34987;&#27745;&#26579;&#20102;&#65292;&#36831;&#26089;&#20250;&#21453;&#26144;&#22312;&#36523;&#20307;&#19978;&#65292;&#26356;&#20250;&#21453;&#26144;&#22312;&#33080;&#19978;&#12290;&#27604;&#22914;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#24046;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#65292;&#32932;&#36136;&#19979;&#38477;&#65292;&#36523;&#20307;&#20063;&#23481;&#26131;&#21457;&#33261;&#12290;&#26377;&#19968;&#20010;&#35789;&#21483;&#25106;&#23450;&#30495;&#39321;&#65292;&#22240;&#20026;&#25106;&#33394;&#65292;&#24515;&#24471;&#21040;&#20102;&#20928;&#21270;&#65292;&#36523;&#24515;&#21512;&#19968;&#65292;&#36523;&#20307;&#20063;&#20250;&#39128;&#20986;&#28165;&#39321;&#65292;&#36825;&#26159;&#24456;&#24494;&#22937;&#30340;&#24863;&#35273;&#12290;&#37027;&#31181;&#39321;&#65292;&#23601;&#20687;&#23567;&#30007;&#23401;&#30340;&#20307;&#39321;&#19968;&#26679;&#65292;&#26410;&#26366;&#27745;&#26579;&#30340;&#24515;&#28789;&#65292;&#20182;&#30340;&#36523;&#20307;&#20063;&#20250;&#21457;&#20986;&#28165;&#39321;&#12290;&#19968;&#26086;&#24515;&#34987;&#27745;&#26579;&#65292;&#24615;&#33021;&#37327;&#22823;&#37327;&#36208;&#22833;&#65292;&#36523;&#20307;&#23601;&#20250;&#21457;&#33261;&#65292;&#33258;&#24049;&#37117;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#29477;&#29712;&#12290;&#23567;&#30007;&#23401;&#30340;&#27668;&#22330;&#26159;&#28165;&#36879;&#32431;&#27491;&#30340;&#65292;&#30524;&#31070;&#26126;&#20142;&#28165;&#28552;&#65292;&#32780;&#37034;&#28139;&#20043;&#20154;&#30340;&#27668;&#22330;&#65292;&#26159;&#27745;&#27978;&#37034;&#24694;&#30340;&#65292;&#19968;&#30475;&#23601;&#26377;&#19968;&#31181;&#35828;&#19981;&#20986;&#26469;&#30340;&#37034;&#27668;&#21644;&#26214;&#27668;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26029;&#24847;&#28139;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;2&#23395;&#65292;&#25105;&#25512;&#33616;&#30340;&#23601;&#26159;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#21363;&#65306;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#12290;&#36825;&#20010;&#21475;&#35776;&#23601;&#26159;&#38477;&#20239;&#24847;&#28139;&#30340;&#23578;&#26041;&#23453;&#21073;&#65292;&#23545;&#20110;&#36825;&#20010;&#21475;&#35776;&#24212;&#35813;&#27599;&#22825;&#22810;&#32972;&#65292;&#21018;&#24320;&#22987;&#27599;&#22825;&#33267;&#23569;&#32972;&#35829;&#20960;&#30334;&#36941;&#65292;&#35201;&#36798;&#21040;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#35201;&#20570;&#21040;&#33258;&#21160;&#38450;&#28779;&#22681;&#30340;&#22320;&#27493;&#65292;&#23601;&#26159;&#19981;&#38656;&#25379;&#25166;&#65292;&#19981;&#38656;&#29369;&#35947;&#65292;&#33258;&#21160;&#23601;&#26029;&#25481;&#20102;&#65292;&#24565;&#36215;&#21363;&#26029;&#65292;&#19979;&#24847;&#35782;&#23601;&#26029;&#25481;&#20102;&#65292;&#26029;&#24471;&#24456;&#36731;&#26494;&#65292;&#19968;&#28857;&#19981;&#29006;&#29100;&#65292;&#35201;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;&#22914;&#26524;&#20320;&#26029;&#24847;&#28139;&#24456;&#29369;&#35947;&#65292;&#24456;&#33293;&#19981;&#24471;&#65292;&#24515;&#37324;&#24456;&#30683;&#30462;&#24456;&#25379;&#25166;&#65292;&#37027;&#23601;&#26159;&#26029;&#24847;&#28139;&#19981;&#24471;&#21147;&#20102;&#12290;&#25511;&#21046;&#19981;&#20102;&#24847;&#28139;&#65292;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#24456;&#22823;&#12290;&#36824;&#26377;&#19981;&#23569;&#25106;&#21451;&#65292;&#24847;&#28139;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#24050;&#32463;&#28903;&#25104;&#22823;&#28779;&#20102;&#65292;&#20877;&#24819;&#25169;&#28781;&#23601;&#24456;&#38590;&#20102;&#65292;&#36924;&#24471;&#20320;&#19981;&#24471;&#19981;&#30772;&#25106;&#65292;&#21363;&#20351;&#21193;&#24378;&#20811;&#21046;&#20303;&#20102;&#65292;&#24515;&#37324;&#20063;&#20250;&#20037;&#20037;&#38590;&#20197;&#24179;&#38745;&#12290;&#25152;&#20197;&#26377;&#21477;&#35805;&#21483;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#24565;&#22836;&#36215;&#26469;&#65292;&#39532;&#19978;&#21457;&#35273;&#65292;&#28982;&#21518;&#25105;&#19981;&#36319;&#30528;&#20320;&#36305;&#65292;&#36825;&#23601;&#21483;&#24565;&#36215;&#19981;&#38543;&#12290;&#24565;&#22836;&#21018;&#36215;&#26469;&#65292;&#25105;&#23601;&#21457;&#29616;&#23427;&#65292;&#19981;&#36319;&#24565;&#65292;&#23427;&#33258;&#28982;&#21270;&#26080;&#12290;&#36824;&#26377;&#19968;&#31181;&#36716;&#24565;&#27861;&#65292;&#23601;&#26159;&#20315;&#25945;&#24120;&#29992;&#30340;&#65292;&#22916;&#24565;&#19968;&#36215;&#65292;&#23601;&#29992;&#20315;&#21495;&#19968;&#36716;&#65292;&#36825;&#31181;&#26041;&#27861;&#20063;&#38750;&#24120;&#22909;&#65292;&#20449;&#20315;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#29992;&#36825;&#31181;&#26041;&#27861;&#20811;&#26381;&#24847;&#28139;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#24847;&#28139;&#65292;&#36824;&#26377;&#19968;&#20010;&#35268;&#24459;&#23601;&#26159;&#65292;&#22914;&#26524;&#20320;&#33021;&#19981;&#26029;&#38477;&#20239;&#24847;&#28139;&#65292;&#24847;&#28139;&#20986;&#29616;&#30340;&#27425;&#25968;&#23601;&#20250;&#20943;&#23569;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#32463;&#24120;&#34987;&#20320;&#25171;&#36133;&#65292;&#20182;&#23601;&#20250;&#24597;&#20320;&#12290;&#24847;&#28139;&#20063;&#26159;&#22914;&#27492;&#65292;&#22914;&#26524;&#20320;&#24635;&#26159;&#33021;&#22815;&#25112;&#32988;&#24847;&#28139;&#65292;&#24515;&#39764;&#23601;&#20250;&#20943;&#23569;&#39578;&#25200;&#65292;&#24515;&#39764;&#23601;&#20687;&#19968;&#20010;&#32771;&#23448;&#65292;&#20320;&#27599;&#27425;&#32771;&#35797;&#37117;&#36890;&#36807;&#65292;&#20182;&#20063;&#23601;&#33258;&#30693;&#26080;&#36259;&#65292;&#23601;&#20250;&#20943;&#23569;&#32771;&#39564;&#12290;&#20294;&#24515;&#39764;&#19968;&#30452;&#22312;&#28212;&#26395;&#32763;&#30424;&#65292;&#21482;&#35201;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#65292;&#24847;&#28139;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#30340;&#23376;&#24377;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#23601;&#26159;&#24515;&#39764;&#30340;&#35828;&#23458;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#65292;&#25106;&#20102;1&#24180;&#22810;&#65292;&#24847;&#28139;&#21464;&#24471;&#24456;&#23569;&#20102;&#65292;&#20182;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#28982;&#21518;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;2&#24180;&#65292;&#28982;&#21518;&#26576;&#19968;&#22825;&#20986;&#29616;&#20102;&#24819;&#35797;&#23450;&#21147;&#30340;&#24565;&#22836;&#65292;&#20182;&#19981;&#30693;&#36947;&#36825;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#28982;&#21518;&#20182;&#21435;&#35797;&#20102;&#65292;&#19968;&#35797;&#23601;&#25226;&#25345;&#19981;&#20303;&#65292;&#30772;&#25106;&#20102;&#65281;&#25106;2&#24180;&#24456;&#19981;&#23481;&#26131;&#65292;&#36825;&#19968;&#22833;&#36275;&#30495;&#25104;&#21315;&#21476;&#24680;&#12290;&#23545;&#20110;&#22823;&#33041;&#20013;&#20986;&#29616;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#36880;&#20010;&#23457;&#26597;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#21487;&#30097;&#30340;&#24565;&#22836;&#65292;&#35201;&#37325;&#28857;&#30424;&#26597;&#65292;&#19981;&#35201;&#35753;&#20854;&#36731;&#26131;&#36890;&#36807;&#65292;&#21542;&#21017;&#23427;&#23558;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#12290;&#25106;&#33394;&#25104;&#21151;&#32773;&#65292;&#26368;&#21518;&#37117;&#26159;&#8220;&#24565;&#22836;&#23457;&#26597;&#32773;&#8221;&#65292;&#35686;&#24789;&#24615;&#26159;&#26497;&#39640;&#26497;&#39640;&#30340;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#27599;&#20010;&#24565;&#22836;&#37117;&#26497;&#20854;&#25935;&#24863;&#65292;&#23545;&#20110;&#19981;&#33391;&#24565;&#22836;&#39532;&#19978;&#21152;&#20197;&#28040;&#28781;&#25110;&#32773;&#36716;&#21270;&#65292;&#19981;&#35753;&#20854;&#24471;&#21183;&#12290;</p>
<p></p>
<p></p>
<p>4.</p>
<p></p>
<p>&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;</p>
<p>&#39057;&#36951;&#26159;&#36523;&#20307;&#24674;&#22797;&#26041;&#38754;&#30340;&#19968;&#21482;&#25318;&#36335;&#34382;</p>
<p>&#22810;&#23569;&#33521;&#38596;&#22909;&#27721;&#34429;&#25106;&#25784;&#25104;&#21151;</p>
<p>&#20294;&#26159;&#26080;&#27861;&#36890;&#36807;&#36825;&#21482;&#25318;&#36335;&#34382;</p>
<p>&#26685;&#22312;&#20102;&#39057;&#36951;&#19978;&#12290;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#36523;&#20307;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#24517;&#39035;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65281;&#19981;&#25784;&#31649;&#65292;&#20809;&#39057;&#36951;&#23601;&#21487;&#20197;&#36951;&#20986;&#19968;&#36523;&#30340;&#30149;&#12290;&#36951;&#31934;&#20063;&#20260;&#32958;&#30340;&#65292;&#36951;&#31934;&#21518;&#26159;&#23481;&#26131;&#20986;&#29616;&#36523;&#20307;&#19981;&#36866;&#21644;&#30151;&#29366;&#21453;&#22797;&#30340;&#12290;&#32780;&#19988;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#23398;&#20064;&#12290;&#19968;&#36951;&#31934;&#65292;&#20154;&#30340;&#24515;&#29702;&#23601;&#24320;&#22987;&#36481;&#21160;&#19981;&#23433;&#65292;&#28982;&#21518;&#24847;&#28139;&#24565;&#22836;&#20250;&#22686;&#22810;&#12290;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#28982;&#21518;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#24179;&#23433;&#24230;&#36807;&#36825;&#27573;&#21361;&#38505;&#26399;&#65292;&#23545;&#20110;&#36951;&#31934;&#21518;&#30340;&#19981;&#36866;&#21453;&#24212;&#65292;&#19968;&#33324;&#20241;&#20859;&#20960;&#22825;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#21363;&#21487;&#32531;&#35299;&#12290;&#36951;&#31934;&#23601;&#20687;&#39134;&#26426;&#36973;&#36935;&#27668;&#27969;&#20986;&#29616;&#39072;&#31800;&#65292;&#36825;&#26102;&#20505;&#19981;&#35201;&#24908;&#24352;&#65292;&#27785;&#30528;&#24212;&#23545;&#65292;&#23601;&#33021;&#24674;&#22797;&#31283;&#23450;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24050;&#32463;&#22522;&#26412;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#25106;&#33394;&#25104;&#21151;&#26159;&#19968;&#26041;&#38754;&#65292;&#36523;&#20307;&#24674;&#22797;&#21448;&#26159;&#19968;&#26041;&#38754;&#65292;&#36523;&#20307;&#35201;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#31215;&#26497;&#27835;&#30103;&#21644;&#20859;&#29983;&#20063;&#24456;&#20851;&#38190;&#65292;&#32780;&#36523;&#20307;&#24674;&#22797;&#30340;&#22823;&#21069;&#25552;&#23601;&#26159;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#35201;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;2&#28857;&#20570;&#21040;&#20102;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#26377;&#22320;&#22522;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#26685;&#22312;&#20102;&#39057;&#36951;&#19978;&#65292;&#39057;&#36951;&#36825;&#20010;&#38382;&#39064;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#20250;&#32463;&#21382;&#30340;&#65292;&#26377;&#30340;&#20154;&#29616;&#22312;&#27809;&#39057;&#36951;&#28902;&#24700;&#65292;&#21487;&#33021;&#26126;&#24180;&#23601;&#24320;&#22987;&#20986;&#29616;&#39057;&#36951;&#20102;&#65292;&#36825;&#37117;&#26159;&#26377;&#21487;&#33021;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#25511;&#36951;&#20043;&#36947;&#26412;&#36523;&#23601;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#21487;&#20197;&#21333;&#29420;&#20998;&#24320;&#26469;&#30740;&#31350;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#39057;&#36951;&#65292;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;2&#23395;&#65292;&#24635;&#32467;&#24402;&#32435;&#20102;&#21508;&#31181;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#65292;&#36825;&#20123;&#22240;&#32032;&#25105;&#20204;&#24179;&#26102;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#28982;&#21518;&#25105;&#25512;&#33616;&#20102;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#12290;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#26159;&#21487;&#20197;&#26377;&#25928;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#30340;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#20914;&#20987;&#33258;&#24049;&#30340;&#26497;&#38480;&#65292;&#21542;&#21017;&#20570;&#19968;&#27573;&#26102;&#38388;&#65292;&#38887;&#24102;&#26494;&#24347;&#20102;&#65292;&#25289;&#32039;&#24863;&#20063;&#23601;&#38543;&#20043;&#28040;&#22833;&#20102;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#37117;&#26159;&#22312;30cm&#39640;&#30340;&#23567;&#20979;&#23376;&#19978;&#20570;&#22266;&#32958;&#21151;&#12290;&#22266;&#32958;&#21151;&#20063;&#19981;&#33021;&#20570;&#22826;&#22810;&#65292;&#20063;&#19981;&#33021;&#20570;&#22826;&#29467;&#65292;&#21542;&#21017;&#26159;&#23481;&#26131;&#23548;&#33268;&#36951;&#31934;&#30340;&#12290;&#25105;&#19968;&#33324;&#37117;&#26159;&#30561;&#21069;&#20570;&#65292;&#20570;200&#19979;&#65292;&#27599;&#32452;50&#27425;&#65292;&#20998;4&#32452;&#20570;&#65292;&#31532;&#19968;&#32452;&#28909;&#36523;&#32452;&#65292;&#28982;&#21518;&#27599;&#32452;&#37117;&#19979;&#21435;&#19968;&#20123;&#65292;&#26368;&#21518;&#19968;&#32452;&#36798;&#21040;&#26497;&#38480;&#65292;&#28982;&#21518;&#23601;&#20572;&#27490;&#20102;&#65292;&#19981;&#22810;&#20570;&#65292;&#21160;&#20316;&#33410;&#22863;&#35201;&#20445;&#25345;&#26580;&#21644;&#65292;&#19981;&#33021;&#22826;&#29467;&#22826;&#24555;&#65292;&#19981;&#33021;&#25226;&#33258;&#24049;&#25630;&#24471;&#22826;&#32047;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#30561;&#23039;&#25105;&#25512;&#33616;&#30340;&#26159;&#21513;&#31077;&#21351;&#65292;&#20063;&#21487;&#20197;&#21483;&#23156;&#20799;&#21351;&#65292;&#21513;&#31077;&#21351;&#26368;&#22823;&#30340;&#38590;&#28857;&#23601;&#26159;&#30561;&#23039;&#22266;&#23450;&#65292;&#36825;&#26159;&#26368;&#38590;&#30340;&#12290;&#24456;&#22810;&#20154;&#36951;&#31934;&#37266;&#26469;&#26102;&#65292;&#21457;&#29616;&#33258;&#24049;&#21448;&#21464;&#25104;&#24179;&#21351;&#25110;&#32773;&#36276;&#21351;&#20102;&#12290;&#20026;&#20102;&#22266;&#23450;&#30561;&#23039;&#65292;&#25106;&#21451;&#20204;&#30495;&#26159;&#20843;&#20185;&#36807;&#28023;&#21508;&#26174;&#31070;&#36890;&#65292;&#20160;&#20040;&#21150;&#27861;&#37117;&#26377;&#65292;&#32780;&#25105;&#36825;&#23395;&#21521;&#22823;&#23478;&#25512;&#33616;&#19968;&#20010;&#26041;&#27861;&#65292;&#24456;&#31616;&#21333;&#20063;&#24456;&#23454;&#29992;&#65292;&#19981;&#29992;&#20219;&#20309;&#24037;&#20855;&#21363;&#21487;&#22266;&#23450;&#21513;&#31077;&#21351;&#65292;&#37027;&#23601;&#26159;&#27178;&#21351;&#12290;&#25226;&#24202;&#19968;&#38754;&#38752;&#22681;&#65292;&#20154;&#27178;&#21351;&#26102;&#22240;&#20026;&#36317;&#31163;&#22826;&#30701;&#65292;&#25152;&#20197;&#24517;&#39035;&#21576;&#21367;&#26354;&#29366;&#65292;&#24403;&#28982;&#36825;&#20010;&#21150;&#27861;&#20063;&#35201;&#27714;&#24202;&#19981;&#33021;&#22826;&#23567;&#12290;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#26517;&#22836;&#21487;&#33021;&#20250;&#25481;&#22320;&#19978;&#65292;&#19981;&#36807;&#25105;&#35797;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#25928;&#26524;&#36824;&#19981;&#38169;&#65292;&#26517;&#22836;&#22522;&#26412;&#27809;&#25481;&#22320;&#19978;&#12290;&#27178;&#21351;&#33050;&#36393;&#22681;&#22721;&#65292;&#33258;&#28982;&#23601;&#21367;&#26354;&#20102;&#65292;&#32780;&#19988;&#26159;&#19981;&#24471;&#19981;&#21367;&#26354;&#65292;&#36825;&#20010;&#21150;&#27861;&#22823;&#23478;&#21487;&#20197;&#35797;&#35797;&#65292;&#29305;&#21035;&#26159;&#26377;&#36951;&#31934;&#22256;&#25200;&#30340;&#25106;&#21451;&#12290;</p>
<p></p>
<p>&#25511;&#21046;&#22909;&#36951;&#31934;&#39057;&#29575;&#65292;&#36523;&#20307;&#24674;&#22797;&#23601;&#26377;&#22522;&#30784;&#20102;&#65292;&#26368;&#22909;&#33021;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#22914;&#26524;&#33021;&#20570;&#21040;&#19968;&#26376;1&#27425;&#65292;&#37027;&#23601;&#38750;&#24120;&#22909;&#20102;&#12290;&#24456;&#22810;&#20154;&#25784;&#20037;&#20260;&#28145;&#65292;&#19968;&#27425;&#36951;&#31934;&#20063;&#20260;&#19981;&#36215;&#20102;&#65292;&#19968;&#36951;&#31934;&#39532;&#19978;&#38590;&#21463;&#22909;&#20960;&#22825;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#23613;&#37327;&#20943;&#23569;&#36951;&#31934;&#27425;&#25968;&#65292;&#20005;&#26684;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#12290;&#24403;&#20320;&#30495;&#27491;&#23398;&#20250;&#25511;&#36951;&#20102;&#65292;&#20320;&#20063;&#20250;&#25106;&#24471;&#26356;&#21152;&#26377;&#20449;&#24515;&#12290;&#21478;&#22806;&#65292;&#20063;&#21487;&#20197;&#36890;&#36807;&#20013;&#33647;&#35843;&#29702;&#26469;&#25511;&#36951;&#65292;&#20294;&#20851;&#38190;&#35201;&#23545;&#30151;&#65292;&#26377;&#20123;&#25106;&#21451;&#21507;&#20102;&#20013;&#33647;&#65292;&#39057;&#36951;&#21453;&#32780;&#21464;&#24471;&#26356;&#20005;&#37325;&#65292;&#25152;&#20197;&#23545;&#30151;&#38750;&#24120;&#37325;&#35201;&#65292;&#35831;&#36873;&#25321;&#32463;&#39564;&#28145;&#21402;&#30340;&#32769;&#20013;&#21307;&#12290;</p>
<p></p>
<p></p>
<p>5.</p>
<p></p>
<p>&#24773;&#32490;&#31649;&#29702;</p>
<p>&#22914;&#26524;&#20320;&#24819;&#25106;&#24471;&#26356;&#31283;&#23450;&#65292;</p>
<p>&#37027;&#24517;&#39035;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#12290;</p>
<p>&#24773;&#32490;&#31649;&#29702;&#22826;&#37325;&#35201;&#65292;</p>
<p>&#24773;&#32490;&#30772;&#25106;&#20063;&#24456;&#24120;&#35265;&#12290;</p>
<p>&#24773;&#32490;&#31649;&#29702;&#21040;&#20301;&#20102;&#65292;</p>
<p>&#20320;&#23558;&#20250;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#20851;&#20110;&#24773;&#32490;&#31649;&#29702;&#65292;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#12290;&#24773;&#32490;&#30772;&#25106;&#26159;&#38750;&#24120;&#22810;&#35265;&#30340;&#65292;&#27604;&#22914;&#29983;&#27668;&#20102;&#12289;&#21387;&#25233;&#20102;&#12289;&#37057;&#38391;&#20102;&#12289;&#32477;&#26395;&#20102;&#12289;&#28902;&#36481;&#20102;&#12289;&#26080;&#32842;&#20102;&#65292;&#28982;&#21518;&#23601;&#20250;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#12290;&#21644;&#29238;&#27597;&#21557;&#26550;&#20102;&#65292;&#21644;&#22899;&#26379;&#21451;&#20998;&#25163;&#20102;&#65292;&#25110;&#32773;&#34987;&#32769;&#24072;&#39554;&#20102;&#65292;&#21644;&#21516;&#23398;&#21557;&#26550;&#20102;&#65292;&#32771;&#35797;&#32771;&#30776;&#20102;&#65292;&#36825;&#20123;&#24773;&#20917;&#23481;&#26131;&#23548;&#33268;&#36127;&#38754;&#24773;&#32490;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#12290;&#21478;&#22806;&#65292;&#21608;&#26411;&#26080;&#32842;&#20102;&#65292;&#20986;&#29616;&#26080;&#32842;&#24773;&#32490;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#36305;&#20986;&#26469;&#32771;&#39564;&#20320;&#65292;&#25152;&#20197;&#23398;&#29983;&#20826;&#22312;&#21608;&#26411;&#30772;&#25106;&#38750;&#24120;&#22810;&#65292;&#22312;&#23398;&#26657;&#26102;&#36824;&#22909;&#65292;&#19968;&#21040;&#21608;&#26411;&#21644;&#23506;&#26257;&#20551;&#65292;&#23601;&#23436;&#20840;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#24403;&#19968;&#20010;&#20154;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#20102;&#36275;&#22815;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#26102;&#65292;&#22312;&#19968;&#20010;&#20154;&#26080;&#32842;&#26102;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#12290;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#65307;&#35273;&#24735;&#21040;&#20102;&#65292;&#24515;&#39764;&#23613;&#31649;&#20986;&#39064;&#65292;&#20320;&#37117;&#33021;&#31572;&#23545;&#65292;&#33258;&#28982;&#23601;&#36807;&#20851;&#20102;&#12290;&#22914;&#26524;&#20320;&#35273;&#24735;&#24456;&#20302;&#65292;&#24515;&#39764;&#20986;&#39064;&#65292;&#20320;&#21482;&#35201;&#31572;&#38169;&#19968;&#39064;&#65292;&#39532;&#19978;&#23601;&#20250;&#21457;&#29983;&#30772;&#25106;&#29616;&#35937;&#12290;</p>
<p></p>
<p>&#33021;&#23548;&#33268;&#30772;&#25106;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#29378;&#27426;&#24773;&#32490;&#65292;&#23601;&#26159;&#29305;&#21035;&#39640;&#20852;&#65292;&#20154;&#19968;&#39640;&#20852;&#36807;&#22836;&#23601;&#23481;&#26131;&#25918;&#32902;&#65292;&#25152;&#20197;&#36825;&#31181;&#29378;&#27426;&#24773;&#32490;&#20063;&#26159;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#21457;&#29983;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#30452;&#25106;&#19981;&#22909;&#65292;&#23601;&#26159;&#26080;&#27861;&#25484;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#19981;&#20250;&#21450;&#26102;&#35843;&#25972;&#33258;&#24049;&#24773;&#32490;&#12290;&#35843;&#25972;&#24773;&#32490;&#20854;&#23454;&#21644;&#35843;&#25972;&#25163;&#34920;&#26159;&#19968;&#26679;&#30340;&#65292;&#23601;&#26159;&#20986;&#29616;&#20559;&#24046;&#26102;&#65292;&#35201;&#21450;&#26102;&#25226;&#23427;&#35843;&#27491;&#12290;&#36825;&#26159;&#19968;&#31181;&#24456;&#37325;&#35201;&#30340;&#33021;&#21147;&#65292;&#25105;&#20197;&#21069;&#20063;&#27809;&#26377;&#24847;&#35782;&#21040;&#65292;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#21644;&#39046;&#24735;&#65292;&#25165;&#33719;&#24471;&#20102;&#36825;&#31181;&#33021;&#21147;&#12290;&#36825;&#31181;&#33021;&#21147;&#23646;&#20110;&#24773;&#21830;&#30340;&#33539;&#30068;&#65292;&#26159;&#21487;&#20197;&#36890;&#36807;&#23398;&#20064;&#26469;&#33719;&#24471;&#30340;&#12290;&#19968;&#26086;&#20320;&#33021;&#25484;&#25511;&#33258;&#24049;&#24773;&#32490;&#20102;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#26356;&#31283;&#23450;&#65292;&#20063;&#26356;&#38271;&#20037;&#12290;</p>
<p></p>
<p>&#24773;&#32490;&#26159;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#65292;&#36825;&#26159;&#25105;&#28145;&#20837;&#20307;&#20250;&#21644;&#30740;&#31350;&#30340;&#32467;&#35770;&#65292;&#30456;&#20449;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36825;&#26041;&#38754;&#30340;&#20146;&#36523;&#20307;&#39564;&#65292;&#26082;&#28982;&#24847;&#35782;&#21040;&#20102;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#65292;&#25105;&#20204;&#23601;&#35201;&#23398;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#35753;&#33258;&#24049;&#22788;&#20110;&#27491;&#38754;&#24773;&#32490;&#20043;&#20013;&#65292;&#24403;&#20986;&#29616;&#36127;&#38754;&#24773;&#32490;&#26102;&#65292;&#35201;&#21450;&#26102;&#35843;&#27491;&#12290;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#20048;&#35266;&#12289;&#21521;&#19978;&#30340;&#24605;&#24819;&#29366;&#24577;&#20013;&#65292;&#22810;&#24819;&#31215;&#26497;&#27491;&#38754;&#30340;&#20869;&#23481;&#65292;&#23569;&#24819;&#28040;&#26497;&#36127;&#38754;&#30340;&#20869;&#23481;&#65292;&#21560;&#24341;&#21147;&#27861;&#21017;&#37324;&#38754;&#23601;&#35762;&#21040;&#65292;&#27491;&#38754;&#24605;&#32500;&#20135;&#29983;&#27491;&#38754;&#30340;&#32467;&#26524;&#65292;&#36127;&#38754;&#24605;&#32500;&#20135;&#29983;&#36127;&#38754;&#30340;&#32467;&#26524;&#65292;&#20320;&#27491;&#38754;&#24605;&#32500;&#23601;&#20250;&#20135;&#29983;&#27491;&#33021;&#37327;&#65292;&#22914;&#26524;&#20320;&#19968;&#30452;&#28040;&#26497;&#24605;&#32771;&#65292;&#37027;&#23601;&#20250;&#32858;&#38598;&#36127;&#33021;&#37327;&#65292;&#26368;&#21518;&#21482;&#20250;&#20316;&#33575;&#33258;&#32538;&#12290;</p>
<p></p>
<p>&#24819;&#24403;&#21021;&#65292;&#25105;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#27599;&#22825;&#37117;&#26159;&#28040;&#26497;&#24605;&#32771;&#65292;&#27599;&#20214;&#20107;&#37117;&#24448;&#26368;&#22351;&#30340;&#32467;&#26524;&#24819;&#65292;&#20284;&#20046;&#27599;&#22825;&#37117;&#26159;&#19990;&#30028;&#26411;&#26085;&#65292;&#20154;&#29983;&#21464;&#24471;&#24456;&#28784;&#26263;&#24456;&#39059;&#20007;&#65292;&#21518;&#26469;&#25105;&#24819;&#36890;&#20102;&#65292;&#20154;&#19968;&#23450;&#35201;&#31215;&#26497;&#24605;&#32771;&#65292;&#22810;&#24819;&#27491;&#38754;&#30340;&#20869;&#23481;&#65292;&#27491;&#38754;&#30340;&#20869;&#23481;&#21487;&#20197;&#32473;&#20320;&#27491;&#33021;&#37327;&#65292;&#27491;&#38754;&#30340;&#34892;&#20026;&#20063;&#21487;&#20197;&#32473;&#20320;&#27491;&#33021;&#37327;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#23601;&#21487;&#20197;&#32858;&#38598;&#36215;&#24456;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#12290;&#19968;&#26086;&#24819;&#36890;&#65292;&#25105;&#23601;&#27599;&#22825;&#31215;&#26497;&#24605;&#32771;&#65292;&#19968;&#26377;&#28040;&#26497;&#24565;&#22836;&#65292;&#39532;&#19978;&#23601;&#28781;&#25481;&#23427;&#65292;&#32477;&#19981;&#27785;&#28024;&#22312;&#28040;&#26497;&#24605;&#32771;&#20013;&#12290;&#25105;&#37027;&#26102;&#24320;&#22987;&#30475;&#24773;&#26223;&#21916;&#21095;&#65292;&#24320;&#22987;&#35753;&#33258;&#24049;&#38754;&#24102;&#24494;&#31505;&#65292;&#24320;&#22987;&#19981;&#26029;&#24110;&#21161;&#21035;&#20154;&#65292;&#24456;&#22810;&#20107;&#24773;&#19981;&#20877;&#21193;&#24378;&#65292;&#23398;&#20250;&#20102;&#38543;&#32536;&#65292;&#23398;&#20250;&#20102;&#39034;&#20854;&#33258;&#28982;&#65292;&#33258;&#24049;&#23613;&#21147;&#21363;&#21487;&#12290;&#24930;&#24930;&#22320;&#65292;&#25105;&#24515;&#29702;&#29366;&#24577;&#23601;&#35843;&#25972;&#36807;&#26469;&#20102;&#12290;&#36523;&#24515;&#21512;&#19968;&#65292;&#24515;&#29702;&#35843;&#25972;&#36807;&#26469;&#65292;&#36523;&#20307;&#20063;&#28176;&#28176;&#22909;&#36215;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#25484;&#25569;&#22909;&#33258;&#24049;&#24773;&#32490;&#65292;&#22810;&#20570;&#31215;&#26497;&#27491;&#38754;&#30340;&#24605;&#32771;&#65292;&#36825;&#26679;&#20320;&#20250;&#25106;&#24471;&#26356;&#22909;&#65292;&#20320;&#30340;&#20154;&#29983;&#20063;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#26356;&#26377;&#27491;&#33021;&#37327;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>6.</p>
<p></p>
<p>&#25106;&#33394;&#25104;&#21151;&#20844;&#24335;&#65306;</p>
<p>&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;</p>
<p>&#25784;&#31649;=&#24555;&#24863;+&#30151;&#29366;&#12290;</p>
<p>&#24517;&#39035;&#20855;&#22791;&#23398;&#20064;&#24847;&#35782;&#21644;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#12290;</p>
<p>&#35686;&#24789;&#30340;&#34746;&#19997;&#19981;&#33021;&#26494;&#65292;</p>
<p>&#21542;&#21017;&#25106;&#33394;&#22823;&#21414;&#20250;&#36720;&#28982;&#20498;&#22604;&#65281;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#25106;&#33394;&#25104;&#21151;&#20844;&#24335;&#20854;&#23454;&#25581;&#31034;&#20102;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735; &#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#22914;&#26524;&#26159;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#65292;&#37027;&#25106;&#19968;&#19975;&#24180;&#20063;&#38590;&#20197;&#25104;&#21151;&#65292;&#22240;&#20026;&#35273;&#24735;&#27809;&#19978;&#21435;&#65292;&#19968;&#36935;&#35265;&#24515;&#39764;&#23601;&#22914;&#23567;&#40481;&#30475;&#35265;&#32769;&#40560;&#65292;&#21482;&#26377;&#34987;&#24515;&#39764;&#34384;&#30340;&#20221;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#35273;&#24735;&#23578;&#27973;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#23545;&#24453;&#39764;&#32771;&#23601;&#20687;&#23545;&#24453;&#39640;&#32771;&#19968;&#26679;&#12290;&#27599;&#27425;&#30772;&#25106;&#20854;&#23454;&#23601;&#26159;&#39764;&#32771;&#30340;&#22833;&#36133;&#65292;&#20320;&#24517;&#39035;&#23398;&#20250;&#27491;&#30830;&#24212;&#23545;&#24515;&#39764;&#30340;&#32771;&#39564;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#20250;&#36890;&#36807;&#32771;&#39564;&#65292;&#22914;&#26524;&#20320;&#35748;&#35782;&#19978;&#26377;&#35823;&#21306;&#25110;&#32773;&#30450;&#21306;&#65292;&#37027;&#23601;&#24456;&#38590;&#36807;&#20851;&#20102;&#65292;&#30772;&#25106;&#23601;&#20250;&#25104;&#20026;&#24517;&#28982;&#12290;&#27599;&#20010;&#25106;&#21451;&#37117;&#35201;&#26377;&#33258;&#24049;&#30340;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#20570;&#31508;&#35760;&#21487;&#20197;&#20419;&#36827;&#33258;&#24049;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#21560;&#25910;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#39640;&#23398;&#20064;&#30340;&#21560;&#25910;&#29575;&#65292;&#25105;&#20204;&#30475;&#25106;&#33394;&#25991;&#31456;&#19981;&#33021;&#34920;&#38754;&#20102;&#35299;&#65292;&#20063;&#19981;&#33021;&#36208;&#39532;&#35266;&#33457;&#65292;&#24212;&#35813;&#35201;&#35760;&#21462;&#31934;&#21326;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#25226;&#21477;&#23376;&#23613;&#37327;&#32972;&#35829;&#19979;&#26469;&#65292;&#35753;&#20854;&#36716;&#21270;&#20026;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#22914;&#26524;&#20320;&#33021;&#22362;&#25345;&#19981;&#26029;&#22320;&#23398;&#20064;&#65292;&#24182;&#19988;&#20445;&#25345;&#23398;&#20064;&#30340;&#21560;&#25910;&#29575;&#65292;&#37027;&#20040;&#35273;&#24735;&#23601;&#20250;&#36234;&#26469;&#36234;&#39640;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#39640;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#65292;&#35273;&#24735;&#24378;&#22823;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#23398;&#20064;&#20063;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#19981;&#35201;&#19968;&#26333;&#21313;&#23506;&#65292;&#20063;&#19981;&#35201;&#21333;&#32431;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#20809;&#38752;&#28909;&#24773;&#26159;&#19981;&#34892;&#30340;&#65292;&#22240;&#20026;&#28909;&#24773;&#20250;&#38543;&#30528;&#26102;&#38388;&#32780;&#28040;&#36864;&#65292;&#29305;&#21035;&#26159;&#30772;&#25106;&#21518;&#65292;&#24403;&#21021;&#30340;&#25106;&#33394;&#28909;&#24773;&#23601;&#20250;&#28040;&#36864;&#24471;&#26356;&#24555;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#30772;&#25106;&#20250;&#25481;&#28909;&#24773;&#12289;&#25481;&#22763;&#27668;&#65292;&#20182;&#35828;&#24471;&#19968;&#28857;&#27809;&#38169;&#12290;&#20809;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#25106;&#21040;&#21518;&#26469;&#23601;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#22909;&#27604;&#24378;&#24361;&#20043;&#26411;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#23436;&#20840;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#12290;&#25152;&#20197;&#25105;&#24456;&#24378;&#35843;&#29702;&#24615;&#25106;&#33394;&#65292;&#19981;&#35201;&#38752;&#19968;&#26102;&#20914;&#21160;&#21435;&#25106;&#33394;&#65292;&#29702;&#24615;&#25106;&#33394;&#23601;&#26159;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20080;&#22909;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#32769;&#32769;&#23454;&#23454;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;&#31508;&#35760;&#65292;&#22797;&#20064;&#31508;&#35760;&#26412;&#65292;&#23581;&#35797;&#35760;&#24518;&#32972;&#35829;&#12290;&#36825;&#26679;&#36367;&#36367;&#23454;&#23454;&#22320;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#31283;&#25166;&#31283;&#25171;&#22320;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#12290;&#21363;&#20351;&#35273;&#24735;&#24456;&#39640;&#20102;&#65292;&#20063;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21487;&#20197;&#20943;&#23569;&#23398;&#20064;&#65292;&#20294;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#20320;&#30340;&#35686;&#35273;&#24212;&#35813;&#20687;&#40635;&#38592;&#65292;&#20154;&#19968;&#38752;&#36817;&#40635;&#38592;&#65292;&#40635;&#38592;&#23601;&#39134;&#36208;&#20102;&#12290;&#36825;&#31181;&#35686;&#35273;&#65292;&#27599;&#20010;&#25106;&#33394;&#20154;&#37117;&#24212;&#35813;&#20855;&#22791;&#12290;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#19981;&#35201;&#39556;&#20658;&#33258;&#28385;&#65292;&#22240;&#20026;&#39556;&#20853;&#24517;&#36133;&#12290;&#35273;&#24735;&#20877;&#39640;&#65292;&#20063;&#24212;&#35813;&#20445;&#25345;&#19968;&#39063;&#35878;&#21329;&#30340;&#24515;&#12290;&#22312;&#26131;&#32463;&#20845;&#21313;&#22235;&#21350;&#20013;&#65292;&#21807;&#29420;&#26377;&#19968;&#21350;&#26159;&#20845;&#29243;&#20840;&#21513;&#30340;&#65292;&#27492;&#21350;&#23601;&#26159;&#35878;&#21350;&#12290;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#12290;&#35273;&#24735;&#36234;&#39640;&#65292;&#23601;&#36234;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#21644;&#35880;&#24910;&#12290;</p>
<p></p>
<p>&#25784;&#31649;=&#24555;&#24863;+&#30151;&#29366;&#12290;&#36825;&#20010;&#20844;&#24335;&#26159;&#25105;&#33258;&#24049;&#24635;&#32467;&#20986;&#26469;&#30340;&#65292;&#25784;&#31649;&#26159;&#26377;&#24555;&#24863;&#65292;&#27809;&#20154;&#21487;&#20197;&#21542;&#35748;&#24555;&#24863;&#30340;&#23384;&#22312;&#65292;&#22914;&#26524;&#27809;&#26377;&#24555;&#24863;&#65292;&#20154;&#20063;&#19981;&#20250;&#27785;&#36855;&#20110;&#27492;&#12290;&#27491;&#26159;&#36861;&#27714;&#24555;&#24863;&#30340;&#21050;&#28608;&#65292;&#25165;&#20250;&#19981;&#26029;&#21435;&#25784;&#31649;&#12290;&#20294;&#26159;&#25105;&#20204;&#24212;&#35813;&#35748;&#28165;&#24555;&#24863;&#65292;&#20043;&#25152;&#20197;&#35828;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#26159;&#30495;&#65292;&#26159;&#22240;&#20026;&#24555;&#24863;&#24456;&#30701;&#26242;&#65292;&#20294;&#26159;&#30151;&#29366;&#21364;&#24456;&#25345;&#20037;&#65292;&#30151;&#29366;&#33509;&#38544;&#33509;&#29616;&#65292;&#20250;&#19968;&#30452;&#32416;&#32544;&#30528;&#20320;&#65292;&#35753;&#20320;&#24863;&#35273;&#24456;&#30171;&#33510;&#12290;&#20260;&#21040;&#26368;&#21518;&#20250;&#20986;&#29616;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#26356;&#30171;&#33510;&#20102;&#65292;&#24819;&#27515;&#30340;&#37117;&#26377;&#24456;&#22810;&#12290;&#25784;&#31649;&#23601;&#20687;&#26377;&#27602;&#30340;&#31958;&#26524;&#65292;&#34429;&#28982;&#29980;&#34588;&#65292;&#20294;&#21364;&#33021;&#32473;&#20320;&#24102;&#26469;&#30171;&#33510;&#30340;&#32467;&#26524;&#12290;&#25784;&#31649;&#24223;&#20154;&#65292;&#26159;&#29992;&#33298;&#26381;&#30340;&#24863;&#35273;&#24223;&#20320;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#25226;&#20320;&#24223;&#25481;&#20102;&#12290;&#36825;&#31181;&#24223;&#20154;&#30340;&#26041;&#24335;&#35753;&#24456;&#22810;&#20154;&#22833;&#21435;&#20102;&#35686;&#35273;&#65292;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#65292;&#19979;&#38754;&#30340;&#27700;&#24930;&#24930;&#21152;&#28909;&#65292;&#32780;&#38149;&#37324;&#38754;&#30340;&#38738;&#34521;&#24863;&#35273;&#24456;&#28201;&#26262;&#24456;&#33298;&#26381;&#65292;&#20294;&#26159;&#24403;&#21152;&#28909;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24754;&#21095;&#24615;&#30340;&#19968;&#24149;&#23601;&#20250;&#19978;&#28436;&#12290;&#20043;&#21069;&#30340;&#33298;&#26381;&#23436;&#20840;&#23601;&#26159;&#22312;&#23475;&#20320;&#65292;&#35753;&#20320;&#40635;&#30201;&#22823;&#24847;&#65292;&#35753;&#20320;&#20007;&#22833;&#35686;&#24789;&#65292;&#32467;&#23616;&#30495;&#30340;&#24456;&#24808;&#12290;&#24456;&#22810;&#20154;&#37117;&#25630;&#24471;&#19968;&#36523;&#30340;&#30149;&#65292;&#19968;&#36523;&#30340;&#19981;&#36866;&#65292;&#37027;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#35686;&#24789;&#24615;&#65292;&#26159;&#25105;&#19968;&#36143;&#24378;&#35843;&#30340;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24403;&#20320;&#20007;&#22833;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#24515;&#39764;&#23601;&#20250;&#20056;&#34394;&#32780;&#20837;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#20102;100&#22810;&#22825;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#39532;&#19978;&#23601;&#30772;&#25106;&#20102;&#65292;&#26377;&#30340;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#20063;&#30772;&#25106;&#20102;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#20026;&#20160;&#20040;&#21644;&#24179;&#24180;&#20195;&#20063;&#38656;&#35201;&#20891;&#38431;&#21602;&#65292;&#20063;&#38656;&#35201;&#25630;&#22269;&#38450;&#21602;&#65311;&#22269;&#23478;&#20854;&#23454;&#20063;&#38543;&#26102;&#20445;&#25345;&#30528;&#35686;&#24789;&#65292;&#20197;&#38450;&#20182;&#22269;&#30340;&#20405;&#29359;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#23601;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20102;&#65292;&#20063;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#24403;&#28982;&#36825;&#31181;&#35686;&#24789;&#19981;&#26159;&#36807;&#24230;&#32039;&#24352;&#65292;&#32780;&#26159;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#35273;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>7.</p>
<p></p>
<p>&#24223;&#25481;&#30340;&#20844;&#24335;&#65306;</p>
<p>&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;</p>
<p>&#29100;&#22812;&#26159;&#25226;&#26023;&#22836;&#65292;</p>
<p>&#32437;&#27442;&#26159;&#25226;&#26023;&#22836;&#65292;</p>
<p>&#20037;&#22352;&#20063;&#26159;&#25226;&#26023;&#22836;&#65292;</p>
<p>&#19977;&#25226;&#26023;&#22836;&#30733;&#21521;&#29983;&#21629;&#20043;&#26641;&#65292;</p>
<p>&#27809;&#22810;&#20037;&#22823;&#26641;&#23601;&#20250;&#20498;&#19979;&#12290;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#36825;&#20010;&#24223;&#25481;&#30340;&#20844;&#24335;&#65292;&#26159;&#25105;&#30740;&#31350;&#31070;&#32463;&#30151;&#24739;&#32773;&#24471;&#20986;&#30340;&#32467;&#35770;&#12290;&#37027;&#26102;&#25105;&#32842;&#36807;&#26080;&#25968;&#30340;&#30149;&#21451;&#65292;&#20174;&#22823;&#23478;&#30340;&#32463;&#21382;&#20013;&#25552;&#28860;&#20986;&#20102;&#20849;&#21516;&#28857;&#65292;&#37027;&#23601;&#26159;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#25105;&#21457;&#29616;&#21333;&#21333;&#32437;&#27442;&#65292;&#36824;&#19981;&#33267;&#20110;&#39532;&#19978;&#23601;&#20250;&#20986;&#29616;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#35201;&#36798;&#21040;&#19968;&#23450;&#30340;&#20260;&#31934;&#24180;&#38480;&#25165;&#21487;&#33021;&#26579;&#19978;&#37325;&#30149;&#65292;&#32780;&#19988;&#24456;&#22810;&#20154;&#27605;&#31455;&#36824;&#24180;&#36731;&#65292;&#21363;&#20351;&#20986;&#29616;&#20005;&#37325;&#30142;&#30149;&#65292;&#20063;&#24212;&#35813;&#22312;40&#23681;&#20197;&#21518;&#12290;&#20294;&#26159;&#22914;&#26524;&#20960;&#20010;&#20260;&#31934;&#22240;&#32032;&#20849;&#21516;&#21457;&#21147;&#65292;&#23601;&#20687;&#20960;&#25226;&#26023;&#22836;&#21516;&#26102;&#30733;&#21521;&#19968;&#26869;&#29983;&#21629;&#20043;&#26641;&#65292;&#37027;&#32467;&#26524;&#20250;&#22914;&#20309;&#21602;&#65311;&#26412;&#26469;&#19968;&#25226;&#26023;&#22836;&#30733;&#19968;&#26869;&#26641;&#65292;&#35201;&#30733;&#24456;&#20037;&#25165;&#33021;&#25226;&#26641;&#30733;&#20498;&#65292;&#20294;&#26159;&#19977;&#25226;&#26023;&#22836;&#21516;&#26102;&#30733;&#65292;&#26641;&#20498;&#19979;&#30340;&#36807;&#31243;&#23601;&#22823;&#22823;&#32553;&#30701;&#20102;&#12290;&#26377;&#30340;&#20154;&#34429;&#28982;&#32437;&#27442;&#65292;&#20294;&#26159;&#20182;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#32780;&#19988;&#26377;&#33391;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25269;&#28040;&#19968;&#37096;&#20998;&#32437;&#27442;&#30340;&#24694;&#26524;&#65292;&#36215;&#21040;&#24179;&#34913;&#30340;&#20316;&#29992;&#65292;&#36825;&#26679;&#30340;&#20154;&#20986;&#30151;&#29366;&#27604;&#36739;&#36731;&#24494;&#65292;&#21363;&#20351;&#30495;&#27491;&#22446;&#25481;&#20063;&#22312;40&#23681;&#20197;&#21518;&#12290;&#22899;&#36208;&#19971;&#30007;&#36208;&#20843;&#65292;&#22235;&#20843;32&#23681;&#65292;&#30007;&#20154;&#36523;&#20307;&#36798;&#21040;&#39030;&#23792;&#65292;&#21516;&#26102;&#29289;&#26497;&#24517;&#21453;&#65292;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#65292;&#21040;&#20102;&#20116;&#20843;40&#23681;&#65292;&#30007;&#20154;&#36523;&#20307;&#23601;&#24320;&#22987;&#27491;&#24335;&#34928;&#36133;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#24180;&#36731;&#26102;&#27809;&#26292;&#38706;&#20986;&#26469;&#30340;&#38382;&#39064;&#65292;&#23601;&#24320;&#22987;&#36880;&#28176;&#26174;&#29616;&#20102;&#65292;&#24180;&#36731;&#26102;&#32437;&#27442;&#36807;&#24230;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#36824;&#20102;&#12290;&#26089;&#22446;&#25481;&#20063;&#19981;&#20840;&#26159;&#22351;&#20107;&#65292;&#26089;&#22446;&#25481;&#26089;&#35273;&#24735;&#65292;&#26202;&#22446;&#25481;&#35201;&#24674;&#22797;&#23601;&#24456;&#24930;&#20102;&#65292;&#27605;&#31455;&#36523;&#20307;&#24050;&#32463;&#24320;&#22987;&#34928;&#36133;&#20102;&#65292;&#24674;&#22797;&#36895;&#24230;&#23558;&#20250;&#22823;&#19981;&#22914;&#21069;&#12290;</p>
<p></p>
<p>&#25105;&#19968;&#30452;&#25552;&#20513;&#30340;&#23601;&#26159;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#29983;&#23454;&#22312;&#22826;&#37325;&#35201;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#24456;&#22810;&#25106;&#21451;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#23601;&#26159;&#22240;&#20026;&#20859;&#29983;&#20570;&#24471;&#19981;&#21040;&#20301;&#65292;&#27809;&#26377;&#20859;&#29983;&#24847;&#35782;&#12290;&#23601;&#25343;&#36825;&#20010;&#20844;&#24335;&#26469;&#35762;&#65292;&#32437;&#27442;&#20260;&#31934;&#22823;&#23478;&#37117;&#30693;&#36947;&#65292;&#32780;&#29100;&#22812;&#20260;&#31934;&#20063;&#24456;&#21385;&#23475;&#65292;&#19977;&#22823;&#20260;&#31934;&#26368;&#20005;&#37325;&#30340;&#23601;&#26159;&#65306;&#32437;&#27442;&#65292;&#29100;&#22812;&#65292;&#26292;&#24594;&#12290;&#32780;&#20037;&#22352;&#20260;&#32958;&#20063;&#20260;&#33086;&#65292;&#20250;&#24433;&#21709;&#21040;&#28040;&#21270;&#21151;&#33021;&#65292;&#32780;&#19988;&#20037;&#22352;&#23545;&#24930;&#21069;&#21644;&#31934;&#32034;&#20063;&#24456;&#19981;&#22909;&#65292;&#20037;&#22352;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#28132;&#28382;&#12290;&#20037;&#22352;&#30340;&#21103;&#20135;&#21697;&#23601;&#26159;&#20037;&#35270;&#65292;&#20037;&#35270;&#20260;&#32925;&#20260;&#34880;&#12290;&#20320;&#24819;&#24819;&#30475;&#65292;&#36825;&#20960;&#26679;&#20260;&#36523;&#30340;&#26041;&#24335;&#65292;&#23601;&#20687;&#20960;&#25226;&#26023;&#22836;&#21516;&#26102;&#30733;&#21521;&#20320;&#65292;&#20320;&#33021;&#19981;&#20498;&#21527;&#65311;&#21363;&#20351;&#26159;&#38081;&#20154;&#20063;&#20250;&#20498;&#21834;&#12290;&#25331;&#29579;&#27888;&#26862;&#37027;&#26102;&#22240;&#20026;&#32437;&#27442;&#29100;&#22812;&#65292;&#26368;&#21518;&#20063;&#24471;&#19978;&#20102;&#25233;&#37057;&#30151;&#65292;&#32463;&#24120;&#35201;&#21507;&#33647;&#29289;&#27835;&#30103;&#12290;&#38590;&#36947;&#20320;&#30340;&#36523;&#20307;&#32032;&#36136;&#27604;&#27888;&#26862;&#36824;&#24378;&#24717;&#21527;&#65311;&#24456;&#22810;&#20154;&#23601;&#26159;&#20183;&#30528;&#33258;&#24049;&#24180;&#36731;&#65292;&#20183;&#30528;&#33258;&#24049;&#24378;&#22766;&#65292;&#20197;&#20026;&#27809;&#20107;&#65292;&#20854;&#23454;&#20182;&#24819;&#38169;&#20102;&#65292;&#20877;&#24378;&#22766;&#30340;&#20154;&#20854;&#23454;&#20063;&#32791;&#19981;&#36215;&#30340;&#65292;&#26377;&#20010;&#35789;&#21483;&#22806;&#24378;&#20013;&#24178;&#65292;&#22806;&#34920;&#30475;&#36215;&#26469;&#24456;&#24378;&#22766;&#65292;&#19968;&#25645;&#33033;&#65292;&#24050;&#32463;&#34394;&#25481;&#20102;&#65292;&#22914;&#26524;&#19981;&#26159;&#24180;&#36731;&#25745;&#30528;&#65292;&#21542;&#21017;&#26089;&#24223;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#20070;&#31821;&#21644;&#35270;&#39057;&#35762;&#24231;&#65292;&#19981;&#26029;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#26377;&#27773;&#36710;&#30340;&#26379;&#21451;&#24212;&#35813;&#30693;&#36947;&#27773;&#36710;&#26159;&#38656;&#35201;&#26102;&#24120;&#20445;&#20859;&#30340;&#65292;&#20854;&#23454;&#20154;&#20063;&#26159;&#22914;&#27492;&#65292;&#20154;&#20063;&#26159;&#38656;&#35201;&#20445;&#20859;&#30340;&#65292;&#32780;&#20445;&#20859;&#30340;&#31532;&#19968;&#20851;&#38190;&#23601;&#26159;&#20445;&#31934;&#65292;&#20445;&#20859;&#32958;&#31934;&#12290;&#32958;&#31934;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#65292;&#31934;&#23569;&#21017;&#30149;&#65292;&#32958;&#31934;&#26159;&#21487;&#20197;&#21270;&#29983;&#33041;&#39635;&#30340;&#65292;&#20063;&#21487;&#20197;&#21270;&#29983;&#39592;&#39635;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#20154;&#20307;&#23601;&#27604;&#36739;&#20581;&#24247;&#65292;&#26377;&#20010;&#23567;&#30149;&#20063;&#25179;&#24471;&#20303;&#65292;&#32780;&#24456;&#22810;&#25106;&#21451;&#33258;&#20174;&#25784;&#31649;&#21518;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#23601;&#22823;&#24133;&#19979;&#38477;&#20102;&#65292;&#21407;&#26469;&#24456;&#23569;&#24863;&#20882;&#30340;&#65292;&#29616;&#22312;&#21464;&#24471;&#32463;&#24120;&#24863;&#20882;&#65292;&#25269;&#25239;&#21147;&#26126;&#26174;&#38477;&#20302;&#20102;&#65292;&#26377;&#30340;&#36824;&#20986;&#29616;&#32463;&#24120;&#20302;&#28903;&#30340;&#24773;&#20917;&#12290;&#32958;&#31934;&#23601;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#32958;&#31934;&#23601;&#20687;&#22269;&#23478;&#30340;&#40644;&#37329;&#20648;&#22791;&#19968;&#26679;&#12290;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#20859;&#32958;&#24517;&#20859;&#31934;&#65292;&#21478;&#22806;&#20877;&#34917;&#20805;&#19968;&#28857;&#23601;&#26159;&#65292;&#20859;&#39068;&#24517;&#20859;&#32958;&#65292;&#22240;&#20026;&#32958;&#27668;&#19968;&#20111;&#25439;&#65292;&#20154;&#30340;&#23481;&#35980;&#20063;&#20250;&#36208;&#19979;&#22369;&#36335;&#65292;&#20063;&#26159;&#20250;&#36319;&#30528;&#21464;&#19985;&#30340;&#12290;&#25784;&#31649;&#21464;&#19985;&#24050;&#32463;&#26159;&#22823;&#23478;&#30340;&#20849;&#35782;&#20102;&#65292;&#25784;&#31649;&#30340;&#21464;&#19985;&#20063;&#26159;&#24456;&#24494;&#22937;&#30340;&#65292;&#20851;&#20110;&#21464;&#19985;&#25105;&#36824;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#20877;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#37027;&#26102;&#65292;&#25105;&#25226;&#36825;&#20010;&#20844;&#24335;&#21578;&#35785;&#31070;&#32463;&#30151;&#30149;&#21451;&#65292;&#24182;&#19988;&#35299;&#37322;&#32473;&#20182;&#20204;&#21548;&#65292;&#20182;&#20204;&#30693;&#36947;&#20102;&#30149;&#22240;&#65292;&#24863;&#21040;&#24653;&#28982;&#22823;&#24735;&#12290;&#28982;&#21518;&#20182;&#20204;&#20250;&#38382;&#65292;&#37027;&#35813;&#22914;&#20309;&#24674;&#22797;&#21602;&#65311;&#20854;&#23454;&#36825;&#20010;&#20844;&#24335;&#20063;&#32473;&#20986;&#20102;&#31572;&#26696;&#65292;&#23601;&#26159;&#21453;&#20854;&#36947;&#32780;&#34892;&#20043;&#65281;&#19981;&#32437;&#27442;&#65292;&#19981;&#29100;&#22812;&#65292;&#19981;&#20037;&#22352;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#21017;&#38656;&#35201;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#36825;&#26679;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#21363;&#21487;&#25913;&#21892;&#24456;&#22810;&#65292;&#22362;&#25345;&#19968;&#24180;&#22810;&#65292;&#36527;&#20307;&#30151;&#29366;&#21487;&#20197;&#22522;&#26412;&#28040;&#22833;&#12290;&#32769;&#23376;&#12298;&#36947;&#24503;&#32463;&#12299;&#31532;&#22235;&#21313;&#31456;&#65306;&#21453;&#32773;&#36947;&#20043;&#21160;&#65281;&#25105;&#20204;&#25784;&#31649;&#20260;&#32958;&#30340;&#24674;&#22797;&#26041;&#27861;&#65292;&#20063;&#26159;&#21453;&#20854;&#36947;&#34892;&#20043;&#65292;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#28982;&#21518;&#21152;&#19978;&#20859;&#29983;&#20043;&#36947;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#21017;&#38656;&#37197;&#21512;&#33647;&#29289;&#27835;&#30103;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#36523;&#20307;&#30340;&#20581;&#24247;&#29366;&#20917;&#23601;&#20250;&#24471;&#21040;&#24456;&#22823;&#30340;&#25913;&#21892;&#65292;&#20250;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>8.</p>
<p></p>
<p>&#20013;&#21307;&#20859;&#29983;&#24847;&#35782;</p>
<p>&#20197;&#21450;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#12290;</p>
<p>&#26080;&#30693;&#32773;&#26080;&#30031;&#65292;</p>
<p>&#26080;&#30693;&#32773;&#30450;&#30446;&#20081;&#26469;&#12290;</p>
<p>&#22899;&#33394;&#29467;&#20110;&#34382;&#65281;</p>
<p>&#21021;&#29983;&#29275;&#29322;&#19981;&#24597;&#34382;&#65292;</p>
<p>&#21191;&#27668;&#21487;&#22025;</p>
<p>&#20294;&#26159;&#20250;&#23548;&#33268;&#19981;&#24184;&#30340;&#32467;&#26524;&#12290;</p>
<p></p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#20013;&#21307;&#26159;&#25105;&#20204;&#20013;&#21326;&#27665;&#26063;&#30340;&#20256;&#32479;&#21307;&#23398;&#65292;&#32463;&#36807;&#20960;&#21315;&#24180;&#30340;&#39564;&#35777;&#19982;&#31215;&#32047;&#65292;&#24050;&#32463;&#30456;&#24403;&#25104;&#29087;&#20102;&#12290;&#20854;&#23454;&#20013;&#21307;&#29702;&#35770;&#22312;2000&#24180;&#21069;&#23601;&#24050;&#32463;&#38750;&#24120;&#25104;&#29087;&#20102;&#65292;&#23646;&#20110;&#24456;&#26089;&#29087;&#30340;&#29702;&#35770;&#12290;&#24456;&#22810;&#22806;&#22269;&#26379;&#21451;&#20063;&#19981;&#36828;&#21315;&#37324;&#26469;&#21040;&#20013;&#22269;&#65292;&#21482;&#20026;&#23398;&#20064;&#20013;&#22269;&#30340;&#20256;&#32479;&#21307;&#23398;&#12290;&#20013;&#21307;&#20859;&#29983;&#26159;&#20013;&#21307;&#23398;&#29702;&#35770;&#20307;&#31995;&#21644;&#20013;&#21326;&#27665;&#26063;&#20248;&#31168;&#20256;&#32479;&#25991;&#21270;&#30340;&#37325;&#35201;&#32452;&#25104;&#37096;&#20998;&#65292;&#22312;&#29983;&#23384;&#21387;&#21147;&#36234;&#26469;&#36234;&#22823;&#30340;&#29616;&#20195;&#31038;&#20250;&#65292;&#20013;&#21307;&#20859;&#29983;&#21463;&#21040;&#20102;&#31038;&#20250;&#30340;&#24191;&#27867;&#20851;&#27880;&#65292;&#23427;&#19982;&#20154;&#27665;&#30340;&#36523;&#24515;&#20581;&#24247;&#24687;&#24687;&#30456;&#20851;&#12290;&#25105;&#20204;&#24212;&#35813;&#20805;&#20998;&#20102;&#35299;&#19982;&#23398;&#20064;&#20013;&#21307;&#30340;&#31934;&#39635;&#65292;&#20445;&#20859;&#22909;&#33258;&#24049;&#30340;&#36523;&#20307;&#12290;&#36523;&#20307;&#26159;&#38761;&#21629;&#30340;&#26412;&#38065;&#65292;&#36523;&#20307;&#20581;&#24247;&#19981;&#34892;&#65292;&#24178;&#20160;&#20040;&#37117;&#20250;&#21147;&#19981;&#20174;&#24515;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#24819;&#33039;&#33105;&#24179;&#34913;&#12289;&#36523;&#24515;&#23433;&#24247;&#65292;&#23601;&#24517;&#39035;&#39034;&#24212;&#22825;&#22320;&#33258;&#28982;&#30340;&#35268;&#24459;&#65292;&#8220;&#39278;&#39135;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#8221;&#65292;&#20570;&#21040;&#8220;&#21644;&#20110;&#38452;&#38451;&#65292;&#35843;&#20110;&#22235;&#26102;&#8221;&#65292;&#32780;&#33021;&#8220;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#8221;&#65281;&#20013;&#21307;&#30340;&#22307;&#32463;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#31532;&#19968;&#31456;&#19978;&#21476;&#22825;&#30495;&#35770;&#23601;&#35762;&#21040;&#20102;&#37034;&#28139;&#30340;&#38382;&#39064;&#65292;&#21487;&#35265;&#21476;&#20154;&#23545;&#37034;&#28139;&#38382;&#39064;&#26159;&#26684;&#22806;&#37325;&#35270;&#30340;&#65292;&#29305;&#21035;&#26159;&#37027;&#20123;&#21517;&#21307;&#12290;</p>
<p></p>
<p>&#8220;&#23696;&#20271;&#23545;&#26352;&#65306;&#19978;&#21476;&#20043;&#20154;&#65292;&#20854;&#30693;&#36947;&#32773;&#65292;&#27861;&#20110;&#38452;&#38451;&#65292;&#21644;&#20110;&#26415;&#25968;&#65292;&#39135;&#39278;&#26377;&#33410;&#65292;&#36215;&#23621;&#26377;&#24120;&#65292;&#19981;&#22916;&#20316;&#21171;&#65292;&#25925;&#33021;&#24418;&#19982;&#31070;&#20465;&#65292;&#32780;&#23613;&#32456;&#20854;&#22825;&#24180;&#65292;&#24230;&#30334;&#23681;&#20035;&#21435;&#12290;&#20170;&#26102;&#20043;&#20154;&#19981;&#28982;&#20063;&#65292;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#19981;&#30693;&#25345;&#28385;&#65292;&#19981;&#26102;&#24481;&#31070;&#65292;&#21153;&#24555;&#20854;&#24515;&#65292;&#36870;&#20110;&#29983;&#20048;&#65292;&#36215;&#23621;&#26080;&#33410;&#65292;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#22827;&#19978;&#21476;&#22307;&#20154;&#20043;&#25945;&#19979;&#20063;&#65292;&#30342;&#35859;&#20043;&#34394;&#37034;&#36156;&#39118;&#65292;&#36991;&#20043;&#26377;&#26102;&#65292;&#24684;&#28129;&#34394;&#26080;&#65292;&#30495;&#27668;&#20174;&#20043;&#65292;&#31934;&#31070;&#20869;&#23432;&#65292;&#30149;&#23433;&#20174;&#26469;&#12290;&#26159;&#20197;&#21980;&#27442;&#19981;&#33021;&#21171;&#20854;&#30446;&#65292;&#28139;&#37034;&#19981;&#33021;&#24785;&#20854;&#24515;&#65292;&#24858;&#26234;&#36132;&#19981;&#32918;&#65292;&#19981;&#24807;&#20110;&#29289;&#65292;&#25925;&#21512;&#20110;&#36947;&#12290;&#25152;&#20197;&#33021;&#24180;&#30342;&#24230;&#30334;&#23681;&#32780;&#21160;&#20316;&#19981;&#34928;&#32773;&#65292;&#20197;&#20854;&#24503;&#20840;&#19981;&#21361;&#20063;&#12290;&#8221;&#65288;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65289;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#30475;&#36825;&#27573;&#25991;&#23383;&#65292;&#22312;&#20960;&#21315;&#24180;&#21069;&#65292;&#21476;&#20195;&#21517;&#21307;&#23601;&#20027;&#24352;&#35201;&#20445;&#31934;&#20102;&#65292;&#20027;&#24352;&#8220;&#25345;&#28385;&#8221;&#65292;&#21542;&#21017;&#21322;&#30334;&#32780;&#34928;&#20063;&#65292;&#32780;&#29616;&#20195;&#31038;&#20250;&#37034;&#28139;&#27867;&#28389;&#65292;&#35825;&#24785;&#36739;&#20043;&#21476;&#20195;&#35201;&#24378;&#24456;&#22810;&#20493;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#19981;&#26159;&#21322;&#30334;&#32780;&#34928;&#20102;&#65292;&#26159;20&#23681;&#23601;&#26089;&#34928;&#20102;&#65292;&#19981;&#23569;&#25106;&#21451;&#21435;&#30475;&#20013;&#21307;&#25226;&#33033;&#65292;20&#23681;&#30340;&#20154;&#20986;&#29616;40&#23681;&#30340;&#33033;&#35937;&#29978;&#33267;60&#23681;&#30340;&#33033;&#35937;&#65292;&#22823;&#23478;&#26159;&#19981;&#26159;&#35273;&#24471;&#24456;&#21487;&#24597;&#21602;&#65311;&#24180;&#36731;&#26102;&#23601;&#36825;&#26679;&#20102;&#65292;&#24180;&#32426;&#22823;&#20102;&#24590;&#20040;&#21150;&#65311;&#36824;&#33021;&#27963;&#21040;&#32769;&#21527;&#65311;</p>
<p></p>
<p>&#20877;&#35848;&#35848;&#30561;&#30496;&#30340;&#37325;&#35201;&#24615;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#29100;&#22812;&#30340;&#20064;&#24815;&#65292;&#21448;&#29100;&#22812;&#21448;&#25784;&#31649;&#21448;&#20037;&#22352;&#65292;&#23601;&#26159;&#38081;&#20154;&#20063;&#38590;&#29100;&#65281;</p>
<p></p>
<p>&#25112;&#22269;&#26102;&#21517;&#21307;&#25991;&#25370;&#23545;&#40784;&#23041;&#29579;&#35828;&#65306;&#8220;&#25105;&#30340;&#20859;&#29983;&#20043;&#36947;&#25226;&#30561;&#30496;&#25918;&#22312;&#22836;&#31561;&#20301;&#32622;&#65292;&#20154;&#21644;&#21160;&#29289;&#21482;&#26377;&#30561;&#30496;&#25165;&#33021;&#29983;&#38271;&#65292;&#30561;&#30496;&#24110;&#21161;&#33086;&#32963;&#28040;&#21270;&#39135;&#29289;&#12290;&#25152;&#20197;&#30561;&#30496;&#26159;&#20859;&#29983;&#30340;&#31532;&#19968;&#22823;&#34917;&#65292;&#20154;&#19968;&#20010;&#26202;&#19978;&#19981;&#30561;&#35273;&#65292;&#20854;&#25439;&#22833;&#19968;&#30334;&#22825;&#20063;&#38590;&#20197;&#24674;&#22797;&#12290;&#8221;&#28165;&#20195;&#21307;&#23478;&#26446;&#28180;&#26366;&#25351;&#20986;&#65306;&#8220;&#20859;&#29983;&#20043;&#35776;&#65292;&#24403;&#20197;&#30561;&#30496;&#23621;&#20808;&#12290;&#30561;&#33021;&#36824;&#31934;&#65292;&#30561;&#33021;&#20859;&#27668;&#65292;&#30561;&#33021;&#20581;&#33086;&#30410;&#32963;&#65292;&#30561;&#33021;&#22362;&#39592;&#24378;&#31563;&#12290;&#8221;</p>
<p></p>
<p>&#26202;&#19978;9&#28857;&#21040;&#20940;&#26216;3&#28857;&#26159;&#20859;&#32925;&#25252;&#32966;&#30340;&#26368;&#20339;&#26102;&#38388;&#12290;&#20154;&#22914;&#26524;&#38271;&#26102;&#38388;&#36807;&#23376;&#26102;(23&#28857;-1&#28857;)&#19981;&#30561;&#65292;&#23601;&#20250;&#20260;&#32966;&#20260;&#32925;&#12290;&#21021;&#26399;&#34920;&#29616;&#20026;&#30524;&#22280;&#40657;&#65292;&#30524;&#30555;&#24178;&#28073;&#12289;&#30130;&#20518;&#12289;&#20869;&#20985;&#65292;&#22836;&#26197;&#12289;&#22836;&#30171;&#65292;&#31934;&#31070;&#30130;&#20518;&#20197;&#21450;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#31561;&#65292;&#20005;&#37325;&#30340;&#36824;&#20250;&#20986;&#29616;&#33039;&#33105;&#22833;&#34913;&#21644;&#21508;&#31181;&#30149;&#30151;&#12290;</p>
<p></p>
<p>&#20986;&#34880;&#30151;&#29366;&#65306;&#32925;&#26377;&#34255;&#34880;&#12289;&#35843;&#33410;&#34880;&#28082;&#30340;&#21151;&#33021;&#65292;&#36807;&#23376;&#26102;&#19981;&#30561;&#65292;&#20250;&#36896;&#25104;&#32925;&#34880;&#19981;&#36275;&#65292;&#36824;&#20250;&#24341;&#36215;&#21520;&#34880;&#12289;&#27969;&#40763;&#34880;&#12289;&#30382;&#19979;&#20986;&#34880;&#12289;&#29273;&#40840;&#20986;&#34880;&#12289;&#30524;&#24213;&#20986;&#34880;&#12289;&#32819;&#20986;&#34880;&#31561;&#20986;&#34880;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#32925;&#32966;&#26041;&#38754;&#30142;&#30149;&#65306;&#23376;&#26102;&#32966;&#35201;&#26356;&#26367;&#32966;&#27713;&#65292;&#32966;&#32463;&#26106;&#26102;&#20154;&#33509;&#19981;&#30561;&#65292;&#32966;&#27713;&#26356;&#26367;&#19981;&#21033;&#65292;&#36807;&#27987;&#32780;&#32467;&#26230;&#25104;&#30707;&#65292;&#20037;&#20043;&#21363;&#24471;&#32966;&#32467;&#30707;&#12290;</p>
<p></p>
<p>&#24773;&#24535;&#26041;&#38754;&#30340;&#30142;&#30149;&#65306;&#36807;&#23376;&#26102;&#19981;&#30561;&#26131;&#32791;&#20260;&#32966;&#27668;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35762;&#8220;&#27668;&#20197;&#22766;&#32966;&#8221;&#65292;&#32966;&#27668;&#19968;&#34394;&#20154;&#23601;&#23481;&#26131;&#24789;&#24789;&#19981;&#23433;&#65292;&#22810;&#30097;&#12289;&#32966;&#24623;&#65292;&#20037;&#20043;&#21017;&#24418;&#25104;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#31561;&#24773;&#24535;&#26041;&#38754;&#38382;&#39064;&#65292;&#29978;&#33267;&#21388;&#19990;&#12289;&#33258;&#26432;&#12290;&#29616;&#22312;&#38738;&#23569;&#24180;&#24739;&#25233;&#37057;&#30151;&#29978;&#33267;&#33258;&#26432;&#32773;&#36234;&#26469;&#36234;&#22810;&#65292;&#22823;&#37117;&#26159;&#22240;&#32463;&#24120;&#29100;&#22812;&#20260;&#20102;&#32925;&#32966;&#27668;&#12290;(&#25152;&#20197;&#25233;&#37057;&#30151;&#12289;&#28966;&#34385;&#30151;&#31561;&#19981;&#33021;&#21333;&#21333;&#23547;&#25214;&#24515;&#29702;&#22240;&#32032;&#65292;&#24515;&#29702;&#24322;&#24120;&#24448;&#24448;&#26469;&#33258;&#20110;&#29983;&#29702;&#22833;&#34913;)</p>
<p></p>
<p>&#32954;&#33039;&#26041;&#38754;&#65306;&#36807;&#23376;&#26102;&#19981;&#30561;&#35273;&#65292;&#26080;&#27861;&#28363;&#38452;&#28508;&#38451;&#65292;&#32925;&#38452;&#20111;&#25439;&#65292;&#24341;&#36215;&#32925;&#28779;&#36807;&#30427;&#32780;&#28796;&#32954;&#65292;&#20986;&#29616;&#24178;&#21683;&#25110;&#21683;&#22013;&#12289;&#21683;&#30192;&#34880;&#31561;&#26408;&#28779;&#21009;&#37329;&#30340;&#30151;&#29366;&#65292;&#36824;&#26131;&#23548;&#33268;&#29275;&#30382;&#30307;&#31561;&#21508;&#31181;&#30382;&#32932;&#30149;&#12290;</p>
<p></p>
<p>&#32958;&#33039;&#26041;&#38754;&#65306;&#20133;&#12289;&#23376;&#12289;&#19985;&#26102;(21&#28857;-3&#28857;)&#20026;&#19968;&#22825;&#30340;&#20908;&#23395;&#12290;&#26149;&#29983;&#22799;&#38271;&#31179;&#25910;&#20908;&#34255;&#65292;&#20908;&#23395;&#24212;&#32958;&#65292;&#32958;&#20027;&#34255;&#31934;&#65292;&#32925;&#32958;&#21516;&#28304;&#65292;&#36807;&#23376;&#26102;&#19981;&#30561;&#35273;&#26131;&#32791;&#20260;&#32925;&#27668;&#12289;&#32958;&#27668;&#65292;&#20174;&#32780;&#23481;&#26131;&#24341;&#36215;&#39592;&#36136;&#30095;&#26494;&#12289;&#31958;&#23615;&#30149;&#12289;&#32958;&#34928;&#31469;&#12289;&#19981;&#23381;&#19981;&#32946;&#31561;&#30142;&#30149;&#65292;&#20005;&#37325;&#30340;&#36824;&#20250;&#24433;&#21709;&#19979;&#19968;&#20195;&#12290;</p>
<p></p>
<p>&#29100;&#22812;&#20063;&#26159;&#20260;&#31934;&#20260;&#36523;&#24456;&#21385;&#23475;&#30340;&#19968;&#31181;&#26041;&#24335;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#24341;&#36215;&#37325;&#35270;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#23613;&#37327;&#22312;23&#28857;&#21069;&#30561;&#35273;&#12290;&#20859;&#29983;&#20570;&#24471;&#22909;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#36895;&#24230;&#20250;&#21152;&#24555;&#30340;&#65292;&#25152;&#20197;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#65292;&#24517;&#39035;&#22810;&#23398;&#20064;&#20859;&#29983;&#25991;&#31456;&#65292;&#21162;&#21147;&#25552;&#39640;&#33258;&#36523;&#30340;&#20859;&#29983;&#24847;&#35782;&#12290;&#36825;&#26041;&#38754;&#30495;&#30340;&#24456;&#20851;&#38190;&#65292;&#27599;&#27599;&#26377;&#25106;&#21451;&#21453;&#26144;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#24674;&#22797;&#36824;&#26159;&#19981;&#29702;&#24819;&#65292;&#23601;&#26159;&#20859;&#29983;&#26041;&#38754;&#20570;&#24471;&#22826;&#24046;&#20102;&#65292;&#27809;&#26377;&#20219;&#20309;&#20859;&#29983;&#30340;&#24847;&#35782;&#65292;&#21482;&#30693;&#36947;&#25106;&#33394;&#65292;&#21364;&#19981;&#30693;&#36947;&#20859;&#29983;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#20859;&#29983;&#35201;&#25026;&#24471;&#8220;&#31215;&#31934;&#20840;&#31070;&#8221;&#65292;&#35201;&#25026;&#24471;&#20859;&#31934;&#33988;&#38160;&#65292;&#20859;&#31934;&#36825;&#20010;&#21629;&#39064;&#65292;&#33539;&#30068;&#23601;&#24456;&#24191;&#20102;&#65292;&#19981;&#20165;&#32437;&#27442;&#20250;&#20260;&#32958;&#31934;&#65292;&#29100;&#22812;&#12289;&#26292;&#24594;&#12289;&#20037;&#22352;&#20037;&#35270;&#12289;&#36807;&#20110;&#21171;&#32047;&#12289;&#29992;&#21147;&#36807;&#29467;&#12289;&#22823;&#27735;&#31561;&#22240;&#32032;&#37117;&#20250;&#20260;&#31934;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24179;&#26102;&#19968;&#23450;&#35201;&#26377;&#36825;&#20010;&#20859;&#29983;&#24847;&#35782;&#65292;&#23613;&#37327;&#36991;&#20813;&#20260;&#31934;&#30340;&#34892;&#20026;&#65292;&#33258;&#24049;&#24179;&#26102;&#35201;&#27880;&#24847;&#21171;&#36920;&#32467;&#21512;&#65292;&#8220;&#29983;&#30149;&#36215;&#20110;&#36807;&#29992;&#8221;&#65292;&#19981;&#35201;&#32593;&#30270;&#19968;&#19978;&#26469;&#65292;&#23601;&#25226;&#20859;&#29983;&#25243;&#20043;&#33041;&#21518;&#65292;&#32463;&#24120;&#25630;&#36890;&#23477;&#65292;&#29978;&#33267;&#36793;&#36890;&#23477;&#36793;&#25784;&#31649;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#24694;&#26524;&#23601;&#20250;&#26174;&#29616;&#30340;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#65292;&#36523;&#20307;&#22446;&#19979;&#26469;&#21518;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#19978;&#20102;&#25163;&#26415;&#21488;&#12290;</p>
<p></p>
<p>&#26377;&#20154;&#20570;&#36807;&#19968;&#20010;&#32479;&#35745;&#65292;&#21382;&#20195;&#30343;&#24093;&#26377;&#30830;&#20999;&#29983;&#21330;&#24180;&#26376;&#21487;&#32771;&#32773;&#20849;&#26377;209&#20154;&#12290;&#36825;209&#20154;&#65292;&#24179;&#22343;&#23551;&#21629;&#20165;&#20026;30&#22810;&#23681;&#12290;&#36825;&#37324;&#38754;&#26377;&#19968;&#20010;&#19981;&#21487;&#24573;&#35270;&#30340;&#21407;&#22240;&#65292;&#37027;&#23601;&#26159;&#30343;&#24093;&#30340;&#22899;&#20154;&#22826;&#22810;&#20102;&#65292;&#19977;&#23467;&#20845;&#38498;&#22812;&#22812;&#26149;&#23477;&#65292;&#32958;&#31934;&#28040;&#32791;&#24471;&#22826;&#22810;&#20102;&#65292;&#23646;&#20110;&#20005;&#37325;&#36879;&#25903;&#65292;&#22826;&#21307;&#22269;&#21307;&#20063;&#26463;&#25163;&#26080;&#31574;&#65292;&#27605;&#31455;&#24039;&#22919;&#38590;&#20026;&#26080;&#31859;&#20043;&#28810;&#65292;&#30343;&#24093;&#36825;&#26679;&#25630;&#65292;&#21507;&#20160;&#20040;&#37117;&#27809;&#29992;&#65292;&#21507;&#21040;&#21518;&#26469;&#33086;&#32963;&#21560;&#25910;&#33021;&#21147;&#37117;&#24456;&#24046;&#20102;&#65292;&#21507;&#20102;&#20063;&#19981;&#20250;&#21560;&#25910;&#65292;&#21453;&#32780;&#25104;&#20102;&#33086;&#32963;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#28139;&#22768;&#32654;&#33394;&#65292;&#30772;&#39592;&#20043;&#26023;&#38191;&#20063;&#12290;&#8221;&#36138;&#33394;&#65292;&#23601;&#20687;&#29992;&#26023;&#22836;&#30733;&#25105;&#20204;&#30340;&#39592;&#22836;&#19968;&#26679;&#65292;&#30495;&#30340;&#26497;&#20854;&#24808;&#28872;&#21584;&#65281;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#25110;&#32773;&#25151;&#20107;&#22826;&#22810;&#65292;&#24517;&#28982;&#23601;&#20250;&#32791;&#25955;&#31934;&#27668;&#12290;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65292;&#32958;&#20027;&#39592;&#65292;&#32958;&#29983;&#39592;&#39635;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#28139;&#39764;&#21560;&#39135;&#30340;&#23601;&#26159;&#25105;&#20204;&#30340;&#39592;&#39635;&#21644;&#33041;&#39635;&#65281;&#30495;&#30340;&#26497;&#20854;&#24656;&#24598;&#65281;&#26102;&#38388;&#38271;&#20102;&#65292;&#24694;&#26524;&#23601;&#20250;&#24930;&#24930;&#26174;&#29616;&#20986;&#26469;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#30693;&#19981;&#35273;&#24223;&#25481;&#30340;&#36807;&#31243;&#12290;</p>
<p></p>
<p>&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#37117;&#33021;&#21162;&#21147;&#25552;&#39640;&#33258;&#24049;&#30340;&#20013;&#21307;&#20859;&#29983;&#24847;&#35782;&#65292;&#20859;&#29983;&#24847;&#35782;&#19978;&#21435;&#20102;&#20197;&#21518;&#65292;&#23545;&#25106;&#33394;&#21644;&#36523;&#20307;&#30340;&#24674;&#22797;&#37117;&#26377;&#24456;&#22810;&#22909;&#22788;&#65292;&#20026;&#20154;&#23376;&#24351;&#19981;&#21487;&#19981;&#30693;&#21307;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#30693;&#20043;&#21017;&#24378;&#65292;&#19981;&#30693;&#21017;&#32769;&#65281;</p>
<p></p>
<p> </p>
<p>9.</p>
<p></p>
<p>&#30772;&#25106;&#31867;&#22411;&#65292;</p>
<p>&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#30334;&#32988;&#65292;</p>
<p>&#20320;&#24517;&#39035;&#30693;&#36947;&#20309;&#31181;&#24773;&#20917;&#19979;&#23481;&#26131;&#30772;&#25106;</p>
<p>&#24403;&#20986;&#29616;&#37027;&#31181;&#24773;&#20917;&#26102;&#65292;</p>
<p>&#20320;&#23601;&#35201;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#20102;&#12290;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#20851;&#20110;&#30772;&#25106;&#31867;&#22411;&#65292;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#29087;&#30693;&#20102;&#30772;&#25106;&#31867;&#22411;&#65292;&#23601;&#21487;&#20197;&#26377;&#25928;&#25552;&#39640;&#20320;&#30340;&#35686;&#35273;&#24615;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#20102;&#20309;&#31181;&#24773;&#20917;&#19979;&#23481;&#26131;&#30772;&#25106;&#65292;&#32780;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24773;&#20917;&#65292;&#23601;&#20250;&#26684;&#22806;&#35686;&#24789;&#12290;&#23601;&#20687;&#20320;&#24320;&#36710;&#65292;&#20320;&#30693;&#36947;&#20102;&#21069;&#38754;&#26377;&#19968;&#20010;&#22823;&#25296;&#24367;&#65292;&#20320;&#23601;&#20250;&#33258;&#21160;&#25226;&#36710;&#36895;&#25918;&#24930;&#19979;&#26469;&#65292;&#24182;&#19988;&#25552;&#39640;&#20102;&#33258;&#24049;&#30340;&#27880;&#24847;&#21147;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#22823;&#22823;&#38477;&#20302;&#20986;&#20107;&#25925;&#30340;&#27010;&#29575;&#12290;&#25105;&#20204;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#30693;&#36947;&#24515;&#39764;&#20309;&#26102;&#23481;&#26131;&#20986;&#29616;&#65292;&#23601;&#33021;&#21152;&#20493;&#35686;&#24789;&#26469;&#24212;&#23545;&#12290;&#27604;&#22914;&#24456;&#22810;&#23398;&#29983;&#20826;&#19968;&#21040;&#21608;&#26411;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#20250;&#36305;&#20986;&#26469;&#32771;&#39564;&#20182;&#20204;&#65292;&#22914;&#26524;&#35273;&#24735;&#21644;&#23450;&#21147;&#23578;&#27973;&#65292;&#37027;&#23601;&#32463;&#19981;&#20303;&#32771;&#39564;&#65292;&#20294;&#26159;&#22914;&#26524;&#25105;&#20204;&#32463;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24403;&#35273;&#24735;&#25552;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p></p>
<p>&#35760;&#24471;&#20197;&#21069;&#25105;&#20570;&#23398;&#29983;&#20826;&#26102;&#65292;&#21608;&#26411;&#21644;&#36182;&#24202;&#26102;&#20063;&#32463;&#24120;&#30772;&#25106;&#65292;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#65292;&#37027;&#26102;&#25105;&#36824;&#22788;&#22312;&#24378;&#25106;&#38454;&#27573;&#65292;&#24515;&#39764;&#22823;BOSS&#19968;&#26469;&#65292;&#39532;&#19978;&#23601;&#25237;&#38477;&#65292;&#26681;&#26412;&#23601;&#27809;&#36824;&#25163;&#20043;&#21147;&#12290;&#22240;&#20026;&#24378;&#25106;&#65292;&#22240;&#20026;&#26080;&#20154;&#25351;&#23548;&#65292;&#22240;&#20026;&#19981;&#30693;&#36947;&#27491;&#30830;&#30340;&#25106;&#33394;&#26041;&#27861;&#65292;&#25105;&#34987;&#24515;&#39764;&#34384;&#20102;&#21313;&#20960;&#24180;&#65292;&#34384;&#20986;&#26469;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#21518;&#26469;&#22522;&#26412;&#34384;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#22312;&#19968;&#22825;&#22825;&#24980;&#24756;&#19979;&#21435;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#37027;&#26102;&#30340;&#25105;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#25105;&#29616;&#22312;&#20998;&#20139;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#30340;&#32463;&#39564;&#65292;&#23601;&#26159;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#19981;&#35201;&#20877;&#37325;&#36208;&#25105;&#30340;&#32769;&#36335;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#26089;&#26085;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#65292;&#37325;&#26032;&#22238;&#24402;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#21482;&#26377;&#24515;&#22320;&#32431;&#20928;&#30340;&#20154;&#65292;&#25165;&#26377;&#28165;&#28552;&#26126;&#20142;&#30340;&#30524;&#31070;&#65292;&#37027;&#31181;&#30524;&#31070;&#20805;&#28385;&#27491;&#27668;&#12290;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#65292;&#19968;&#30475;&#23601;&#26377;&#19968;&#31181;&#37034;&#27668;&#21644;&#26214;&#27668;&#65292;&#35828;&#19981;&#20986;&#26469;&#21738;&#37324;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#29978;&#33267;&#35753;&#20154;&#24863;&#35273;&#24694;&#24515;&#12290;&#25784;&#31649;&#26159;&#20250;&#21066;&#24369;&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#30340;&#65292;&#25784;&#31649;&#20250;&#35753;&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#21464;&#24471;&#27745;&#27978;&#19981;&#22570;&#12290;&#25784;&#31649;&#21387;&#27048;&#20320;&#30340;&#32958;&#31934;&#65292;&#23601;&#20687;&#21387;&#27048;&#29976;&#34071;&#37027;&#26679;&#65292;&#25226;&#31934;&#21326;&#20840;&#37096;&#21387;&#27048;&#25481;&#65292;&#25226;&#20320;&#21387;&#27048;&#25104;&#28195;&#28371;&#21644;&#24223;&#20154;&#12290;</p>
<p></p>
<p>20&#23395;&#26102;&#65292;&#20851;&#20110;&#30772;&#25106;&#31867;&#22411;&#25105;&#24402;&#32435;&#20102;23&#26465;&#65292;&#36825;&#27425;&#23436;&#21892;&#21040;&#20102;30&#26465;&#65292;&#36825;&#20123;&#30772;&#25106;&#31867;&#22411;&#22823;&#23478;&#37117;&#24212;&#35813;&#29087;&#35760;&#65292;&#22240;&#20026;&#30693;&#24049;&#30693;&#24444;&#30334;&#25112;&#30334;&#32988;&#65292;&#20320;&#30693;&#36947;&#24515;&#39764;&#24590;&#20040;&#20986;&#25307;&#65292;&#20320;&#23601;&#33021;&#21152;&#24378;&#38450;&#23432;&#65292;&#38450;&#23432;&#36194;&#24471;&#24635;&#20896;&#20891;&#65292;&#38450;&#23432;&#36194;&#24471;&#25106;&#33394;&#30340;&#32988;&#21033;&#65292;&#20320;&#24517;&#39035;&#38450;&#24471;&#20303;&#24515;&#39764;&#65292;&#20320;&#24517;&#39035;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#19981;&#26029;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#30456;&#32493;&#12290;&#24930;&#24930;&#22320;&#65292;&#20320;&#23601;&#33021;&#22238;&#24402;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#19981;&#20877;&#21463;&#24515;&#39764;&#30340;&#25670;&#24067;&#21644;&#25511;&#21046;&#65292;&#19981;&#20877;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;</p>
<p></p>
<p> </p>
<p>&#30772;&#25106;&#31867;&#22411;&#21015;&#20030;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#24773;&#32490;&#30772;&#25106;&#65306;&#26080;&#32842;&#24773;&#32490;&#12289;&#24868;&#24594;&#21387;&#25233;&#24773;&#32490;&#12289;&#28902;&#36481;&#24773;&#32490;&#12289;&#21388;&#20518;&#24773;&#32490;&#31561;&#12290;</p>
<p>&#65288;2&#65289;&#30097;&#24785;&#30772;&#25106;&#65306;&#30097;&#24785;&#20135;&#29983;&#21160;&#25671;&#65292;&#28982;&#21518;&#30772;&#25106;&#12290;</p>
<p>&#65288;3&#65289;&#35825;&#24785;&#30772;&#25106;&#65306;&#22270;&#21644;&#35270;&#39057;&#20035;&#33267;H&#27573;&#23376;&#12290;</p>
<p>&#65288;4&#65289;&#36182;&#24202;&#30772;&#25106;&#65306;&#38750;&#24120;&#22810;&#35265;&#65292;&#24517;&#39035;&#32416;&#27491;&#12290;</p>
<p>&#65288;5&#65289;&#21387;&#21147;&#30772;&#25106;&#65306;&#21508;&#26041;&#38754;&#30340;&#21387;&#21147;&#12290;</p>
<p>&#65288;6&#65289;YY&#30772;&#25106;&#65306;&#19968;&#33324;YY&#26159;&#30772;&#25106;&#30340;&#21069;&#22863;&#65292;&#21253;&#25324;&#22238;&#24518;&#21644;&#24187;&#24819;&#12290;</p>
<p>&#65288;7&#65289;&#25918;&#26494;&#35686;&#24789;&#30772;&#25106;&#65306;&#20197;&#20026;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#19968;&#25918;&#26494;&#23601;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;8&#65289;&#29378;&#27426;&#30772;&#25106;&#65306;&#29378;&#27426;&#26102;&#23481;&#26131;&#25918;&#32437;&#65292;&#25152;&#35859;&#24471;&#24847;&#24536;&#24418;&#12290;</p>
<p>&#65288;9&#65289;&#35797;&#23450;&#21147;&#30772;&#25106;&#65306;&#21315;&#19975;&#19981;&#21487;&#21435;&#35797;&#12290;</p>
<p>&#65288;10&#65289;&#26216;&#21187;&#30772;&#25106;&#65306;&#26216;&#21187;&#21518;&#25720;JJ&#65292;&#20174;&#32780;&#30772;&#25106;&#12290;</p>
<p>&#65288;11&#65289;&#35797;&#24615;&#33021;&#21147;&#30772;&#25106;&#65306;&#29305;&#21035;&#26159;&#26089;&#27844;&#38451;&#30207;&#24739;&#32773;&#65292;&#19968;&#35797;&#23601;&#30772;&#12290;</p>
<p>&#65288;12&#65289;&#40723;&#21160;&#30772;&#25106;&#65306;&#34987;&#37034;&#21451;&#24102;&#22351;&#65292;&#21435;&#19981;&#33391;&#22330;&#25152;&#12290;</p>
<p>&#65288;13&#65289;&#21917;&#37202;&#30772;&#25106;&#65306;&#37202;&#26159;&#33394;&#23186;&#20154;&#12290;</p>
<p>&#65288;14&#65289;&#36951;&#31934;&#21518;&#30772;&#25106;&#65306;&#36951;&#31934;&#23481;&#26131;&#20135;&#29983;&#24605;&#24819;&#21160;&#25671;&#65292;&#20174;&#32780;&#30772;&#25106;&#12290;</p>
<p>&#65288;15&#65289;&#21608;&#26411;&#30772;&#25106;&#65306;&#21608;&#26411;&#19968;&#20010;&#20154;&#26080;&#32842;&#65292;&#24515;&#39764;&#23481;&#26131;&#36305;&#20986;&#26469;&#12290;</p>
<p>&#65288;16&#65289;&#34917;&#33647;&#30772;&#25106;&#65306;&#34917;&#33647;&#21507;&#22810;&#20102;&#65292;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;17&#65289;&#21507;&#32905;&#30772;&#25106;&#65306;&#32905;&#21507;&#22810;&#20102;&#65292;&#19981;&#27880;&#37325;&#20462;&#24515;&#65292;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#32780;&#30772;&#25106;&#12290;</p>
<p>&#65288;18&#65289;&#26080;&#23475;&#35770;&#30772;&#25106;&#65306;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;19&#65289;&#26377;&#22899;&#21451;&#30772;&#25106;&#65306;&#26377;&#22899;&#21451;&#23545;&#23450;&#21147;&#30340;&#35201;&#27714;&#26356;&#39640;&#65292;&#20063;&#23481;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;20&#65289;&#26377;&#32769;&#23110;&#30772;&#25106;&#65306;&#26377;&#32769;&#23110;&#23545;&#25106;&#33394;&#23450;&#21147;&#35201;&#27714;&#20063;&#24456;&#39640;&#12290;</p>
<p>&#65288;21&#65289;&#20064;&#24815;&#24615;&#30772;&#25106;&#65306;&#24403;&#30772;&#25106;&#21464;&#25104;&#20064;&#24815;&#65292;&#20135;&#29983;&#24378;&#22823;&#24815;&#24615;&#65292;&#21518;&#26524;&#24456;&#21487;&#24597;&#12290;</p>
<p>&#65288;22&#65289;&#20551;&#26399;&#30772;&#25106;&#65306;&#27604;&#22914;&#26257;&#20551;&#21644;&#23506;&#20551;&#65292;&#27604;&#36739;&#31354;&#38386;&#65292;&#23481;&#26131;&#22833;&#25511;&#12290;</p>
<p>&#65288;23&#65289;&#37034;&#27861;&#30772;&#25106;&#65306;&#19981;&#31649;&#26159;PC&#32908;&#25233;&#25110;&#21035;&#30340;&#25152;&#35859;JJ&#22686;&#22823;&#27861;&#65292;&#26497;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;24&#65289;&#32771;&#35797;&#21518;&#30772;&#25106;&#65306;&#32771;&#35797;&#21518;&#19968;&#25918;&#26494;&#65292;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#32780;&#30772;&#25106;&#12290;</p>
<p>&#65288;25&#65289;&#27927;&#28577;&#30772;&#25106;&#65306;&#23450;&#21147;&#23578;&#27973;&#30340;&#25106;&#21451;&#22312;&#27927;&#28577;&#26102;&#35302;&#30896;JJ&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;26&#65289;&#26790;&#25784;&#30772;&#25106;&#65306;&#28508;&#24847;&#35782;&#40644;&#27602;&#22826;&#22810;&#65292;&#21322;&#26790;&#21322;&#37266;&#23601;&#20250;&#19979;&#24847;&#35782;&#25784;&#31649;&#12290;</p>
<p>&#65288;27&#65289;&#35064;&#30561;&#30772;&#25106;&#65306;&#35064;&#30561;&#26131;&#20135;&#29983;&#37034;&#24565;&#65292;&#20063;&#27604;&#36739;&#25935;&#24863;&#65292;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;28&#65289;&#24651;&#29289;&#30294;&#30772;&#25106;&#65306;&#24651;&#19997;&#24651;&#36275;&#24651;&#20869;&#34915;&#31561;&#65292;&#20063;&#26497;&#26131;&#30772;&#25106;&#12290;</p>
<p>&#65288;29&#65289;&#22841;&#33151;&#30772;&#25106;&#65306;&#26377;&#22841;&#33151;&#20064;&#24815;&#30340;&#20154;&#65292;&#20250;&#26377;&#27492;&#31867;&#30772;&#25106;&#34892;&#20026;&#12290;</p>
<p>&#65288;30&#65289;&#36461;&#24202;&#30772;&#25106;&#65306;&#21916;&#27426;&#22312;&#24202;&#19978;&#30952;&#25110;&#21387;&#65292;&#36825;&#20063;&#26159;&#24120;&#35265;&#30340;&#30772;&#25106;&#26041;&#24335;&#12290;</p>
<p></p>
<p> </p>
<p>10.</p>
<p></p>
<p>&#25484;&#25569;&#25106;&#33394;&#35268;&#24459;&#19982;&#21407;&#29702;</p>
<p>&#27491;&#30830;&#23545;&#24453;&#30772;&#25106;&#12290;</p>
<p>&#27491;&#30830;&#23545;&#24453;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;</p>
<p>&#20197;&#29702;&#25106;&#33394;&#65292;</p>
<p>&#30693;&#34892;&#21512;&#19968;&#12290;</p>
<p></p>
<p>&#24515;&#39635;&#38416;&#24494;&#65306;&#25106;&#33394;&#20851;&#38190;&#23601;&#26159;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20999;&#24524;&#34542;&#24178;&#65292;&#20999;&#24524;&#24378;&#25106;&#21644;&#30450;&#25106;&#12290;&#19968;&#30772;&#25106;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#65292;&#32780;&#19981;&#27880;&#37325;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#24456;&#22810;&#20154;&#25106;&#20102;&#21313;&#20960;&#24180;&#36824;&#26159;&#22312;&#24378;&#25106;&#65292;&#19968;&#28857;&#19981;&#23398;&#20064;&#65292;&#25110;&#32773;&#23398;&#20102;&#20960;&#22825;&#23601;&#25032;&#24608;&#20102;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#65292;&#36825;&#26679;&#26159;&#38590;&#20197;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#27604;&#22914;&#26377;&#19968;&#25159;&#26497;&#20854;&#22362;&#22266;&#30340;&#38081;&#38376;&#65292;&#19968;&#20010;&#22766;&#27721;&#23649;&#27425;&#25758;&#20987;&#37117;&#26080;&#27861;&#25758;&#24320;&#65292;&#19981;&#20037;&#26469;&#20102;&#19968;&#20010;&#30246;&#24369;&#30340;&#20154;&#65292;&#20182;&#24456;&#36731;&#26494;&#22320;&#25343;&#20986;&#38053;&#21273;&#65292;&#23601;&#25171;&#24320;&#20102;&#38081;&#38376;&#12290;&#36825;&#20010;&#25925;&#20107;&#21578;&#35785;&#25105;&#20204;&#65292;&#25106;&#33394;&#19981;&#33021;&#34542;&#24178;&#65292;&#35201;&#25484;&#25569;&#26041;&#27861;&#65292;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#34542;&#24178;&#19981;&#22914;&#24039;&#24178;&#65292;&#19968;&#21619;&#24378;&#25106;&#19981;&#23398;&#20064;&#65292;&#37027;&#26681;&#26412;&#23601;&#27809;&#20837;&#38376;&#65292;&#36824;&#26159;&#25106;&#33394;&#30340;&#38376;&#22806;&#27721;&#12290;</p>
<p></p>
<p>&#35797;&#38382;</p>
<p>&#20320;&#30693;&#36947;&#25106;&#26029;&#21453;&#24212;&#26377;&#21738;&#20123;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#27442;&#26395;&#20241;&#30496;&#26399;&#36807;&#21518;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#25106;&#33394;&#21388;&#20518;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#30151;&#29366;&#21453;&#22797;&#26399;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#25106;&#33394;&#31283;&#23450;&#26399;&#30340;&#29305;&#24449;&#21527;&#65311;</p>
<p>&#20320;&#30693;&#36947;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#21527;&#65311;</p>
<p></p>
<p>&#36825;&#20123;&#36215;&#30721;&#30340;&#25106;&#33394;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20840;&#37096;&#29702;&#35299;&#21644;&#25484;&#25569;&#12290;&#19968;&#26086;&#20986;&#29616;&#30456;&#24212;&#30340;&#24773;&#20917;&#65292;&#23601;&#30693;&#36947;&#35813;&#22914;&#20309;&#24212;&#23545;&#20102;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20197;&#29702;&#25106;&#33394;&#65292;&#35201;&#25026;&#24471;&#25106;&#33394;&#30340;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#28982;&#21518;&#30693;&#34892;&#21512;&#19968;&#65292;&#22312;&#25106;&#33394;&#23454;&#36341;&#20013;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#25106;&#33394;&#35273;&#24735;&#21644;&#25106;&#33394;&#24847;&#35782;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#36807;&#31243;&#20013;&#24456;&#37325;&#35201;&#30340;&#19968;&#28857;&#23601;&#26159;&#27491;&#30830;&#23545;&#24453;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#27491;&#30830;&#23545;&#24453;&#30772;&#25106;&#65292;&#37027;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#19981;&#23569;&#21457;&#27602;&#35475;&#30340;&#25106;&#21451;&#65292;&#21518;&#26469;&#28040;&#22833;&#20102;&#12290;&#20182;&#20204;&#25106;&#33394;&#20063;&#23601;&#19977;&#20998;&#38047;&#28909;&#24773;&#65292;&#38752;&#20914;&#21160;&#25106;&#33394;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#23601;&#23436;&#20840;&#22833;&#21435;&#22362;&#25345;&#19979;&#21435;&#30340;&#21160;&#21147;&#65292;&#25105;&#20204;&#24212;&#35813;&#38752;&#29702;&#26234;&#25106;&#33394;&#65292;&#19981;&#35201;&#20914;&#21160;&#25106;&#33394;&#65292;&#19968;&#26102;&#30340;&#20914;&#21160;&#24182;&#19981;&#33021;&#32500;&#25345;&#22810;&#20037;&#12290;&#25105;&#20204;&#23545;&#24453;&#30772;&#25106;&#24212;&#35813;&#26377;&#27491;&#30830;&#30340;&#24515;&#24577;&#65292;&#22833;&#36133;&#26159;&#25104;&#21151;&#20043;&#27597;&#65292;&#20174;&#30772;&#25106;&#20013;&#19981;&#26029;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#25165;&#33021;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#65292;&#30772;&#25106;&#21487;&#20197;&#35753;&#20320;&#30475;&#21040;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#28982;&#21518;&#23436;&#21892;&#23427;&#12290;&#19981;&#26029;&#23436;&#21892;&#65292;&#35273;&#24735;&#23601;&#20250;&#25509;&#36817;&#23436;&#32654;&#65292;&#21040;&#26102;&#38477;&#20239;&#24515;&#39764;&#23601;&#26377;&#25226;&#25569;&#20102;&#12290;&#21482;&#35201;&#20320;&#22362;&#25345;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#27599;&#22825;&#37117;&#22312;&#20570;&#31508;&#35760;&#65292;&#27599;&#22825;&#37117;&#22312;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#21363;&#20351;&#26242;&#26102;&#20986;&#29616;&#30772;&#25106;&#20063;&#19981;&#20250;&#27668;&#39297;&#65292;&#22240;&#20026;&#20320;&#24456;&#24555;&#23601;&#33021;&#24847;&#35782;&#21040;&#33258;&#24049;&#30340;&#35273;&#24735;&#21738;&#37324;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#34917;&#36275;&#36825;&#26041;&#38754;&#30340;&#35748;&#35782;&#32570;&#38519;&#65292;&#25509;&#19979;&#21435;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;&#32780;&#24456;&#22810;&#25106;&#21451;&#19981;&#23398;&#20064;&#65292;&#37027;&#20040;&#27599;&#27425;&#30772;&#25106;&#37117;&#26159;&#23545;&#20182;&#25106;&#33394;&#20449;&#24515;&#30340;&#20005;&#37325;&#25171;&#20987;&#65292;&#25171;&#20987;&#20960;&#27425;&#21518;&#65292;&#20182;&#23601;&#23436;&#20840;&#25214;&#19981;&#21040;&#25106;&#33394;&#29366;&#24577;&#20102;&#65292;&#36234;&#25106;&#36234;&#24046;&#23601;&#20250;&#25104;&#20026;&#24517;&#28982;&#12290;&#25152;&#20197;&#65292;&#25166;&#25166;&#23454;&#23454;&#12289;&#32769;&#32769;&#23454;&#23454;&#23398;&#20064;&#20570;&#31508;&#35760;&#65292;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;&#23665;&#20877;&#39640;&#65292;&#19968;&#27493;&#27493;&#25856;&#30331;&#65292;&#32456;&#26377;&#30331;&#39030;&#30340;&#26102;&#21051;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#21319;&#27604;&#20160;&#20040;&#37117;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#20877;&#35848;&#19968;&#19979;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#25106;&#33394;&#21388;&#20518;&#26399;&#25105;&#26366;&#32463;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#27599;&#20010;&#20154;&#37117;&#20250;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#22914;&#26524;&#20320;&#26377;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#37027;&#20040;&#21388;&#20518;&#26399;&#26469;&#20102;&#20063;&#19981;&#24597;&#65292;&#22240;&#20026;&#20064;&#24815;&#21487;&#20197;&#20811;&#26381;&#21388;&#20518;&#65292;&#23601;&#20687;&#21047;&#29273;&#19968;&#26679;&#65292;&#20320;&#20250;&#21388;&#20518;&#21047;&#29273;&#21527;&#65311;&#21453;&#32780;&#20064;&#24815;&#20102;&#20043;&#21518;&#65292;&#19981;&#21047;&#29273;&#23601;&#19981;&#20064;&#24815;&#20102;&#12290;&#20986;&#29616;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#24212;&#35813;&#21450;&#26102;&#20570;&#20986;&#35843;&#25972;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#22826;&#32047;&#65292;&#20943;&#23569;&#23398;&#20064;&#37327;&#65292;&#27599;&#22825;&#21487;&#20197;&#22797;&#20064;&#19968;&#19979;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#20854;&#20182;&#26102;&#38388;&#20445;&#25345;&#35686;&#24789;&#21363;&#21487;&#12290;&#24930;&#24930;&#22320;&#65292;&#25106;&#33394;&#28909;&#24773;&#19982;&#21160;&#21147;&#20250;&#37325;&#26032;&#22238;&#26469;&#65292;&#21040;&#26102;&#21487;&#20197;&#21152;&#22823;&#23398;&#20064;&#30340;&#36827;&#24230;&#65292;&#28909;&#24773;&#39640;&#26102;&#23601;&#22810;&#23398;&#65292;&#28909;&#24773;&#23569;&#26102;&#21487;&#20197;&#35843;&#25972;&#19979;&#65292;&#20294;&#27599;&#22825;&#37117;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20043;&#21069;&#65292;&#27599;&#22825;&#37117;&#24212;&#35813;&#35201;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>50&#23395;&#19968;&#36335;&#36208;&#26469;&#65292;&#35874;&#35874;&#24191;&#22823;&#25106;&#21451;&#30340;&#25903;&#25345;&#65292;&#27809;&#26377;&#20320;&#20204;&#30340;&#25903;&#25345;&#65292;&#25105;&#19981;&#20250;&#22362;&#25345;&#21040;&#29616;&#22312;&#12290;&#25105;&#22312;&#33769;&#33832;&#38754;&#21069;&#21457;&#36807;&#24895;&#65292;&#24895;&#26029;&#19968;&#20999;&#24694;&#65292;&#24895;&#20462;&#19968;&#20999;&#21892;&#65292;&#24895;&#24230;&#19968;&#20999;&#20247;&#29983;&#65292;&#36825;&#20063;&#26159;&#25105;&#22362;&#25345;&#19979;&#26469;&#30340;&#24378;&#22823;&#21160;&#21147;&#65292;&#20026;&#20102;&#36825;&#20010;&#24895;&#26395;&#65292;&#25105;&#21487;&#20197;&#29306;&#29298;&#19968;&#20999;&#12290;&#22238;&#39038;&#25106;&#33394;&#21069;&#30340;&#20154;&#29983;&#65292;&#25105;&#35273;&#24471;&#25105;&#23436;&#20840;&#27963;&#38169;&#20102;&#65292;&#27963;&#20559;&#20102;&#65292;&#37027;&#26102;&#30340;&#25105;&#65292;&#26159;&#34987;&#25784;&#31649;&#25511;&#21046;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#36807;&#30528;&#22549;&#33853;&#30340;&#37034;&#28139;&#29983;&#27963;&#12290;&#20294;&#25105;&#26368;&#32456;&#36208;&#20986;&#20102;&#25784;&#31649;&#30340;&#27877;&#27836;&#65292;&#22238;&#24402;&#20102;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#28982;&#21518;&#25105;&#25226;&#33258;&#24049;&#30340;&#25106;&#33394;&#25104;&#21151;&#32463;&#39564;&#20998;&#20139;&#20986;&#26469;&#65292;&#26469;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#25106;&#33394;&#65292;&#25105;&#24819;&#36825;&#23601;&#26159;&#25105;&#36825;&#36744;&#23376;&#30340;&#20351;&#21629;&#25152;&#22312;&#12290;&#35753;&#22823;&#23478;&#20102;&#35299;&#25784;&#31649;&#30340;&#30495;&#30456;&#65292;&#35753;&#22823;&#23478;&#37117;&#33021;&#25104;&#21151;&#25106;&#25784;&#12290;&#22240;&#20026;&#22833;&#21435;&#36807;&#65292;&#25165;&#30693;&#36947;&#32431;&#20928;&#30340;&#26080;&#38480;&#32654;&#22909;&#12290;&#24076;&#26395;&#27599;&#20301;&#25106;&#21451;&#37117;&#33021;&#25214;&#22238;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#24076;&#26395;&#27599;&#20301;&#25106;&#21451;&#37117;&#33021;&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/050.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/052.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
