<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>52.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20658;&#24930;&#19982;&#30772;&#25106;&#12289;&#35878;&#21329;&#20043;&#24515;&#12289;&#24527;&#24724;&#30340;&#21147;&#37327;&#12305;&#31532;52&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20658;&#24930;&#19982;&#30772;&#25106;&#12289;&#35878;&#21329;&#20043;&#24515;&#12289;&#24527;&#24724;&#30340;&#21147;&#37327;&#12305;&#31532;52&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#29616;&#22312;&#22799;&#23395;&#22825;&#27668;&#28814;&#28909;&#65292;&#33073;&#21457;&#25968;&#37327;&#26126;&#26174;&#22686;&#22810;&#20102;&#65292;&#23646;&#20110;&#23395;&#33410;&#24615;&#33073;&#21457;&#65292;&#25105;&#21407;&#26469;&#27599;&#22825;&#23601;&#20960;&#26681;&#65292;&#29616;&#22312;&#37117;&#20960;&#21313;&#26681;&#20102;&#65292;&#22826;&#38451;&#19968;&#26194;&#65292;&#28982;&#21518;&#20986;&#27735;&#37327;&#22686;&#22823;&#65292;&#33073;&#21457;&#23601;&#20250;&#21464;&#22810;&#12290;&#19981;&#36807;&#65292;&#22240;&#20026;&#26085;&#26194;&#37327;&#22686;&#21152;&#65292;&#38596;&#24615;&#28608;&#32032;&#20998;&#27852;&#20063;&#20250;&#38543;&#20043;&#22686;&#21152;&#65292;&#26216;&#21187;&#36136;&#37327;&#21448;&#21464;&#22909;&#20102;&#65292;&#26194;&#22826;&#38451;&#33021;&#22815;&#25552;&#39640;&#30007;&#24615;&#38596;&#24615;&#28608;&#32032;&#27700;&#24179;&#65292;&#35753;&#30007;&#20154;&#24615;&#27442;&#22686;&#24378;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#26216;&#21187;&#36136;&#37327;&#20063;&#26159;&#28014;&#21160;&#30340;&#65292;&#21644;&#23395;&#33410;&#12289;&#39278;&#39135;&#12289;&#36816;&#21160;&#12289;&#24773;&#32490;&#12289;&#26085;&#26194;&#37327;&#31561;&#22240;&#32032;&#37117;&#26377;&#20851;&#31995;&#12290;&#21478;&#22806;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#26216;&#21187;&#24456;&#21487;&#33021;&#20250;&#28040;&#22833;&#65292;&#23646;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26216;&#21187;&#36136;&#37327;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#20294;&#20063;&#19981;&#24517;&#24378;&#27714;&#26216;&#21187;&#36136;&#37327;&#65292;&#38500;&#38750;&#20320;&#22312;&#21457;&#32946;&#26399;&#65292;&#21542;&#21017;&#19981;&#22823;&#21487;&#33021;&#27599;&#22825;&#37117;&#26377;&#22909;&#26216;&#21187;&#12290;&#36866;&#37327;&#26194;&#26194;&#22826;&#38451;&#21487;&#20197;&#25913;&#21892;&#24615;&#21151;&#33021;&#65292;&#20294;&#20063;&#19981;&#35201;&#26194;&#22826;&#22810;&#65292;&#25152;&#35859;&#36807;&#29369;&#19981;&#21450;&#12290;</p>
<p></p>
<p>&#22799;&#23395;&#33073;&#21457;&#22686;&#21152;&#30340;&#25106;&#21451;&#65292;&#20063;&#19981;&#29992;&#28902;&#24700;&#65292;&#36825;&#21644;&#23395;&#33410;&#26377;&#23494;&#20999;&#20851;&#31995;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#25784;&#26159;&#27809;&#38169;&#30340;&#65292;&#33073;&#21457;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#33073;&#21457;&#26159;&#21542;&#33021;&#24674;&#22797;&#65292;&#20063;&#35201;&#30475;&#33073;&#21457;&#31867;&#22411;&#21644;&#33073;&#21457;&#20005;&#37325;&#31243;&#24230;&#65292;&#20294;&#21487;&#20197;&#32943;&#23450;&#30340;&#26159;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21457;&#36136;&#32943;&#23450;&#20250;&#26377;&#25152;&#25913;&#21892;&#30340;&#65292;&#20986;&#27833;&#38382;&#39064;&#20063;&#20250;&#25913;&#21892;&#24456;&#22810;&#12290;&#33073;&#21457;&#24674;&#22797;&#20063;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#20063;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#24456;&#22810;&#33073;&#21457;&#20005;&#37325;&#30340;&#25106;&#21451;&#65292;&#27963;&#24471;&#24456;&#24822;&#24656;&#20063;&#24456;&#28966;&#34385;&#65292;&#38750;&#24120;&#22312;&#24847;&#33258;&#24049;&#30340;&#22836;&#21457;&#65292;&#22240;&#20026;&#22836;&#21457;&#38382;&#39064;&#65292;&#20063;&#22833;&#21435;&#20102;&#24456;&#22810;&#33258;&#20449;&#65292;&#25630;&#24471;&#24456;&#33258;&#21329;&#65292;&#36825;&#26159;&#19968;&#31181;&#24515;&#29702;&#30340;&#22256;&#22659;&#65292;&#26159;&#38750;&#24120;&#29006;&#29100;&#20063;&#38750;&#24120;&#30171;&#33510;&#30340;&#12290;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#22312;&#20986;&#29616;&#33073;&#21457;&#22256;&#25200;&#21069;&#23601;&#33021;&#25104;&#21151;&#25106;&#25784;&#65292;&#21542;&#21017;&#21040;&#20102;&#20005;&#37325;&#33073;&#21457;&#65292;&#37027;&#35201;&#24674;&#22797;&#23601;&#26377;&#38590;&#24230;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#21521;&#25105;&#21453;&#26144;&#26377;&#20154;&#22312;&#23459;&#20256;&#36951;&#31934;&#27835;&#30103;&#20202;&#65292;&#36825;&#20010;&#24191;&#21578;&#25105;&#20063;&#30475;&#21040;&#36807;&#65292;&#35760;&#24471;&#25105;&#31532;&#19968;&#27425;&#30475;&#26102;&#65292;&#26631;&#20215;&#26159;1680&#20803;&#65292;&#20272;&#35745;&#26159;&#27809;&#20154;&#20080;&#65292;&#31561;&#25105;&#31532;&#20108;&#27425;&#30475;&#65292;&#21464;&#25104;980&#20803;&#20102;&#12290;&#36825;&#20010;&#24191;&#21578;&#20063;&#28041;&#23244;&#34394;&#20551;&#23459;&#20256;&#65292;&#24403;&#28982;&#29616;&#22312;&#24456;&#22810;&#20135;&#21697;&#37117;&#26377;&#28041;&#23244;&#34394;&#20551;&#23459;&#20256;&#65292;&#23601;&#26159;&#20026;&#20102;&#20419;&#36827;&#20135;&#21697;&#38144;&#37327;&#65292;&#36825;&#20010;&#20135;&#21697;&#25105;&#27809;&#29992;&#36807;&#65292;&#25152;&#20197;&#26159;&#21542;&#26377;&#25928;&#26524;&#65292;&#25105;&#20063;&#19981;&#22909;&#35828;&#65292;&#22914;&#26524;&#25106;&#33394;&#21543;&#37324;&#26377;&#20154;&#35828;&#26377;&#25928;&#26524;&#65292;&#37027;&#24456;&#21487;&#33021;&#26159;&#8220;&#25176;&#8221;&#12290;&#32780;&#19988;&#65292;&#25105;&#35273;&#24471;980&#20803;&#20063;&#22826;&#36149;&#20102;&#65292;&#37027;&#20010;&#23567;&#35013;&#32622;&#30340;&#25104;&#26412;&#20215;&#20063;&#23601;&#22312;&#20960;&#21313;&#20803;&#24038;&#21491;&#65292;&#36824;&#26377;&#19968;&#28857;&#23601;&#26159;&#65292;&#20182;&#35828;&#8220;&#22312;&#36951;&#31934;&#21457;&#29983;&#21069;&#65292;&#38452;&#33550;&#37117;&#20250;&#20805;&#34880;&#32960;&#22823;&#12290;&#36890;&#36807;&#19987;&#21033;&#35774;&#35745;&#30340;&#22871;&#29615;&#26469;&#21450;&#26102;&#33719;&#30693;&#38452;&#33550;&#32960;&#22823;&#65292;&#28982;&#21518;&#36890;&#36807;&#29305;&#21046;&#30340;&#33033;&#20914;&#29255;&#23545;&#29305;&#23450;&#30340;&#31348;&#20301;&#32676;&#36827;&#34892;&#30005;&#33033;&#20914;&#21050;&#28608;&#65292;&#20174;&#32780;&#36798;&#21040;&#36991;&#20813;&#36951;&#31934;&#30340;&#25928;&#26524;&#12290;&#8221;&#20182;&#36825;&#21477;&#23459;&#20256;&#24456;&#26377;&#38382;&#39064;&#65292;&#25140;&#20102;&#36825;&#20010;&#35013;&#32622;&#65292;&#38590;&#36947;&#19968;&#36744;&#23376;&#23601;&#19981;&#20250;&#36951;&#31934;&#20102;&#21527;&#65311;&#37027;&#26681;&#26412;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#23601;&#31639;&#20182;&#30340;&#35828;&#27861;&#25104;&#31435;&#65292;&#36825;&#20010;&#35013;&#32622;&#20063;&#26377;&#24971;&#31934;&#20043;&#23244;&#65292;&#22914;&#26524;&#19968;&#30452;&#24971;&#31934;&#30340;&#35805;&#65292;&#20063;&#26159;&#23481;&#26131;&#20986;&#29616;&#28814;&#30151;&#21453;&#24212;&#30340;&#12290;&#25106;&#33394;&#20135;&#21697;&#22823;&#23478;&#19981;&#35201;&#30456;&#20449;&#65292;&#27604;&#22914;&#29992;&#20102;&#26576;&#26576;&#20135;&#21697;&#23601;&#33021;&#25104;&#21151;&#25106;&#33394;&#65292;&#37027;&#26681;&#26412;&#23601;&#26159;&#25199;&#28129;&#65292;&#25106;&#33394;&#38752;&#20462;&#24515;&#19981;&#38752;&#22806;&#22312;&#30340;&#20135;&#21697;&#12290;&#20851;&#20110;&#36951;&#31934;&#30340;&#20135;&#21697;&#65292;&#25105;&#24819;&#32943;&#23450;&#27809;&#26377;&#23459;&#20256;&#30340;&#37027;&#20040;&#22909;&#65292;&#21830;&#23478;&#25512;&#20986;&#36825;&#20010;&#20135;&#21697;&#21482;&#26159;&#20026;&#20102;&#36186;&#38065;&#65292;&#22914;&#26524;&#20320;&#30456;&#20449;&#65292;&#37027;&#20320;&#21487;&#20197;&#21435;&#20080;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#35828;&#65292;&#19981;&#33021;&#25106;&#33394;&#25104;&#21151;&#23601;&#26159;&#22240;&#20026;&#20260;&#24471;&#19981;&#22815;&#37325;&#65292;&#20182;&#30340;&#35828;&#27861;&#26377;&#19968;&#23450;&#36947;&#29702;&#65292;&#20294;&#20063;&#26159;&#19981;&#19968;&#23450;&#30340;&#12290;&#20063;&#19981;&#26159;&#35828;&#20260;&#24471;&#36234;&#37325;&#65292;&#25106;&#33394;&#23601;&#36234;&#21487;&#33021;&#25104;&#21151;&#12290;&#20043;&#21069;&#26377;&#19968;&#20010;&#25106;&#21451;&#24471;&#20102;&#27852;&#23615;&#31995;&#32479;&#32959;&#30244;&#65292;&#24320;&#23436;&#20992;&#27809;&#36807;&#22810;&#20037;&#21448;&#24320;&#22987;&#25784;&#31649;&#20102;&#65292;&#24456;&#22810;&#20260;&#24471;&#24456;&#37325;&#30340;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#20063;&#26159;&#26377;&#30772;&#25106;&#30340;&#12290;&#20851;&#38190;&#26159;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21542;&#21017;&#26159;&#24456;&#38590;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#19981;&#36807;&#20260;&#24471;&#20005;&#37325;&#65292;&#26377;&#21033;&#20110;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#33394;&#12290;&#22914;&#26524;&#21892;&#26681;&#28145;&#21402;&#65292;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#37027;&#26681;&#26412;&#23601;&#19981;&#38656;&#35201;&#20260;&#24471;&#24456;&#37325;&#65292;&#20063;&#26159;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#21543;&#37324;&#19981;&#23569;&#25106;&#21451;&#30151;&#29366;&#36731;&#24494;&#65292;&#20294;&#19968;&#30452;&#22312;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20182;&#20204;&#25106;&#24471;&#20063;&#24456;&#22909;&#12290;&#25784;&#31649;&#26159;&#21487;&#33021;&#23548;&#33268;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#30340;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#30495;&#30340;&#19981;&#26159;&#38393;&#30528;&#29609;&#30340;&#65292;&#36731;&#21017;&#27852;&#23615;&#31995;&#32479;&#28814;&#30151;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#31934;&#27668;&#31070;&#19979;&#38477;&#12289;&#23481;&#35980;&#21464;&#19985;&#31561;&#65292;&#37325;&#21017;&#31070;&#32463;&#30151;&#12289;&#31958;&#23615;&#30149;&#12289;&#20013;&#39118;&#12289;&#32959;&#30244;&#12289;&#29469;&#27515;&#31561;&#65292;&#37117;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#26446;&#25942;&#21916;&#27426;&#22899;&#20154;&#65292;&#26368;&#21518;&#20063;&#24471;&#20102;&#21069;&#21015;&#33146;&#30284;&#12290;&#22823;&#23478;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#25784;&#31649;&#20260;&#36523;&#36133;&#24503;&#65292;&#22825;&#36947;&#31096;&#28139;&#65292;&#21040;&#26102;&#24694;&#26524;&#20986;&#26469;&#23601;&#33510;&#22823;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#24076;&#26395;&#24744;&#22312;52&#23395;&#26102;&#28548;&#28165;&#19968;&#20010;&#20107;&#23454;&#65306;&#24456;&#22810;&#21543;&#21451;&#26469;&#21040;&#25106;&#33394;&#21543;&#23601;&#22909;&#20687;&#25235;&#20303;&#25937;&#21629;&#33609;&#19968;&#26679;&#65292;&#20250;&#25226;&#25106;&#33394;&#24403;&#25104;&#28789;&#20025;&#22937;&#33647;&#65292;&#35748;&#20026;&#21482;&#35201;&#25104;&#21151;&#25106;&#33394;&#65292;&#36523;&#20307;&#30340;&#19968;&#20999;&#30151;&#29366;&#37117;&#20250;&#24674;&#22797;&#12290;&#36825;&#26159;&#19968;&#20010;&#22823;&#35823;&#21306;&#65292;&#25106;&#33394;&#22266;&#28982;&#37325;&#35201;&#65292;&#20294;&#24182;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#21543;&#21451;&#20204;&#19968;&#23450;&#35201;&#30475;&#28165;&#33258;&#24049;&#36523;&#20307;&#29366;&#20917;&#65292;&#23545;&#20110;&#30151;&#29366;&#36739;&#37325;&#30340;&#36824;&#26159;&#25214;&#20010;&#22909;&#21307;&#29983;&#35843;&#29702;&#65292;&#24403;&#28982;&#65292;&#25106;&#33394;&#26159;&#25105;&#20204;&#19981;&#21464;&#30340;&#21407;&#21017;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#20010;&#38382;&#39064;&#20854;&#23454;&#25105;&#20197;&#21069;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#36807;&#30340;&#12290;&#25106;&#33394;&#26159;&#19968;&#26041;&#38754;&#65292;&#24674;&#22797;&#21448;&#26159;&#19968;&#26041;&#38754;&#65292;&#19981;&#26159;&#25106;&#25784;&#20102;&#65292;&#23601;&#33021;&#23436;&#20840;&#24674;&#22797;&#20102;&#65292;&#29305;&#21035;&#26159;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#30340;&#25106;&#21451;&#65292;&#26159;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#35813;&#27835;&#30103;&#30340;&#31215;&#26497;&#27835;&#30103;&#65292;&#19977;&#20998;&#27835;&#30103;&#19971;&#20998;&#20859;&#29983;&#65292;&#33258;&#24049;&#20063;&#35201;&#22810;&#25552;&#39640;&#20859;&#29983;&#24847;&#35782;&#25165;&#26159;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#22914;&#26524;&#20260;&#24471;&#24456;&#36731;&#24494;&#65292;&#25784;&#31649;&#21490;&#24456;&#30701;&#65292;&#37027;&#36890;&#36807;&#24443;&#24213;&#25106;&#33394;&#65292;&#37027;&#21487;&#33021;&#23436;&#20840;&#24674;&#22797;&#65292;&#22914;&#26524;&#25784;&#20102;&#24456;&#22810;&#24180;&#65292;&#20260;&#31934;&#31243;&#24230;&#24456;&#20005;&#37325;&#65292;&#26377;&#24456;&#22810;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#24930;&#24615;&#30151;&#29366;&#65292;&#37027;&#35201;&#24674;&#22797;&#23601;&#26377;&#19968;&#20010;&#36807;&#31243;&#20102;&#65292;&#30151;&#29366;&#20005;&#37325;&#30340;&#65292;&#24212;&#35813;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#65292;&#25105;&#20174;&#26469;&#27809;&#21453;&#23545;&#36807;&#23601;&#21307;&#65292;&#25105;&#26159;&#25552;&#20513;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#24443;&#24213;&#25106;&#33394;&#21644;&#25511;&#36951;&#26159;&#24674;&#22797;&#30340;&#22320;&#22522;&#65292;&#20859;&#29983;&#21644;&#31215;&#26497;&#27835;&#30103;&#20063;&#26159;&#24456;&#37325;&#35201;&#30340;&#12290;&#25105;&#37027;&#26102;&#25918;&#24323;&#23601;&#21307;&#65292;&#26159;&#22240;&#20026;&#25105;&#23545;&#21307;&#38498;&#22833;&#26395;&#20102;&#65292;&#23545;&#33647;&#29289;&#22833;&#26395;&#20102;&#65292;&#22909;&#21307;&#29983;&#24456;&#38590;&#36935;&#21040;&#65292;&#22312;&#25918;&#24323;&#20043;&#21069;&#25105;&#36305;&#36807;&#26080;&#25968;&#27425;&#30340;&#21307;&#38498;&#65292;&#21507;&#20102;&#38750;&#24120;&#22810;&#30340;&#33647;&#29289;&#65292;&#32467;&#26524;&#20381;&#36182;&#19978;&#20102;&#33647;&#29289;&#65292;&#25630;&#24471;&#26356;&#21152;&#29983;&#19981;&#22914;&#27515;&#65292;&#33457;&#38065;&#22914;&#27969;&#27700;&#65292;&#21518;&#26469;&#25105;&#26524;&#26029;&#20572;&#33647;&#65292;&#23601;&#23436;&#20840;&#38752;&#33258;&#24049;&#25106;&#33394;&#20859;&#29983;&#65292;&#31449;&#26729;&#21644;&#33406;&#28792;&#23545;&#20110;&#25105;&#36523;&#20307;&#30340;&#24674;&#22797;&#36215;&#21040;&#20102;&#24456;&#22823;&#30340;&#20316;&#29992;&#12290;&#24403;&#28982;&#65292;&#25105;&#19981;&#26159;&#35753;&#22823;&#23478;&#23398;&#25105;&#65292;&#19981;&#21435;&#23601;&#21307;&#65292;&#25105;&#26159;&#22833;&#26395;&#21518;&#25165;&#25918;&#24323;&#23601;&#21307;&#30340;&#65292;&#23646;&#20110;&#27604;&#36739;&#29305;&#27530;&#30340;&#24773;&#20917;&#12290;&#27599;&#20010;&#20154;&#30151;&#29366;&#34920;&#29616;&#26159;&#26377;&#25152;&#19981;&#21516;&#30340;&#65292;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#23601;&#20687;&#36825;&#20301;&#25106;&#21451;&#25152;&#35328;&#65292;&#19981;&#35201;&#25226;&#24076;&#26395;&#37117;&#25276;&#22312;&#25106;&#33394;&#19978;&#65292;&#25106;&#33394;&#30340;&#30830;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#24674;&#22797;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#31215;&#26497;&#27835;&#30103;&#26159;&#19968;&#20010;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;&#22914;&#26524;&#20320;&#25106;&#33394;&#21518;&#65292;&#30151;&#29366;&#27809;&#22810;&#22823;&#32531;&#35299;&#65292;&#36824;&#26159;&#24456;&#20005;&#37325;&#65292;&#37027;&#24212;&#35813;&#32771;&#34385;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#32771;&#30740;&#20826;&#65292;&#27599;&#22825;&#22312;&#33258;&#20064;&#23460;&#20250;&#20037;&#22352;&#65292;&#26202;&#19978;&#20063;&#20250;&#30561;&#24471;&#26202;&#65292;&#20320;&#32473;&#25105;&#28857;&#24314;&#35758;&#21543;&#65292;&#26202;&#19978;&#19981;&#35201;&#36229;&#36807;&#20960;&#28857;&#30561;&#65292;&#20037;&#22352;&#24590;&#20040;&#21150;&#21602;&#65292;&#19981;&#21487;&#33021;&#35753;&#25105;&#31449;&#30528;&#30475;&#20070;&#21543;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;10&#28857;&#21322;&#24038;&#21491;&#30561;&#35273;&#65292;&#23613;&#37327;&#19981;&#35201;&#36229;&#36807;23&#28857;&#65292;&#20037;&#22352;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#23601;&#20687;&#19979;&#35838;&#26102;&#30340;&#20241;&#24687;&#19968;&#26679;&#65292;&#19981;&#35201;&#19968;&#22352;&#20960;&#20010;&#23567;&#26102;&#19981;&#21160;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20037;&#22352;&#38382;&#39064;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#20037;&#22352;&#24517;&#20037;&#35270;&#65292;&#20037;&#35270;&#20260;&#32925;&#65292;&#25152;&#20197;&#20037;&#22352;&#30340;&#20260;&#23475;&#26159;&#24456;&#22823;&#30340;&#12290;&#20037;&#22352;&#23548;&#33268;&#27668;&#34880;&#28132;&#28382;&#65292;&#23545;&#21069;&#21015;&#33146;&#20063;&#24456;&#19981;&#22909;&#12290;&#24403;&#28982;&#19968;&#30452;&#31449;&#30528;&#20063;&#19981;&#22909;&#65292;&#20851;&#38190;&#26159;&#35201;&#25026;&#24471;&#24179;&#34913;&#20043;&#36947;&#65292;&#27604;&#22914;&#22352;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#25110;&#32773;&#31449;&#30528;&#30475;&#20250;&#20070;&#65292;&#37027;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#19981;&#35201;&#19968;&#22352;&#19968;&#19979;&#21320;&#65292;&#23601;&#20687;&#31896;&#22312;&#20979;&#23376;&#19978;&#19968;&#26679;&#12290;&#29100;&#22812;&#20063;&#24456;&#20260;&#36523;&#20307;&#65292;&#23613;&#37327;&#25552;&#39640;&#23398;&#20064;&#25928;&#29575;&#65292;&#19981;&#35201;&#36229;&#36807;23&#28857;&#30561;&#35273;&#65292;9&#28857;&#21322;&#19978;&#24202;&#26368;&#22909;&#65292;&#21313;&#28857;&#21322;&#20063;&#21487;&#20197;&#12290;&#32771;&#30740;&#23646;&#20110;&#29305;&#27530;&#24773;&#20917;&#65292;&#26159;&#35813;&#20026;&#33258;&#24049;&#30340;&#20154;&#29983;&#21069;&#36884;&#20914;&#21050;&#19968;&#19979;&#65292;&#20294;&#20063;&#24212;&#35813;&#27880;&#24847;&#20859;&#29983;&#65292;&#23613;&#37327;&#26089;&#28857;&#20241;&#24687;&#12290;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#65292;&#26368;&#22909;&#23450;&#22909;&#38393;&#38047;&#65292;&#36825;&#26679;&#21487;&#20197;&#25552;&#37266;&#33258;&#24049;&#36215;&#26469;&#27963;&#21160;&#20241;&#24687;&#19968;&#20250;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#30475;&#21040;&#20320;&#25106;&#33394;&#20043;&#21069;&#20063;&#26366;&#32463;&#23615;&#39057;&#65292;&#21069;&#21015;&#33146;&#12289;&#29978;&#33267;&#31934;&#32034;&#65292;&#31070;&#32463;&#34928;&#24369;&#12290;&#20320;&#30340;&#23615;&#39057;&#21644;&#21069;&#21015;&#33146;&#26159;&#24590;&#26679;&#22909;&#36215;&#26469;&#30340;&#21602;&#65311;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#23601;&#22909;&#20102;&#21527;&#65311;&#25105;&#25163;&#28139;&#21313;&#20960;&#24180;&#20102;&#65292;&#23615;&#39057;&#21313;&#20960;&#24180;&#20102;&#65292;&#21018;&#24320;&#22987;&#23615;&#39057;&#26102;&#23601;&#27835;&#30103;&#36807;&#65292;&#24403;&#26102;&#26159;&#33152;&#33009;&#28814;&#12290;&#21507;&#33647;&#12289;&#25171;&#38024;&#12289;&#36755;&#28082;&#37117;&#35797;&#36807;&#65292;&#36824;&#26159;&#27809;&#22909;&#65292;&#21518;&#26469;&#23601;&#19981;&#27835;&#20102;&#12290;&#24403;&#21021;&#20063;&#19981;&#30693;&#36947;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;&#65292;&#21307;&#29983;&#36824;&#35828;&#25163;&#28139;&#26080;&#23475;&#12290;&#26368;&#21518;&#19968;&#27425;&#27835;&#30103;&#26159;&#20004;&#24180;&#21069;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#32467;&#26524;&#20196;&#25105;&#24456;&#36855;&#24785;&#65292;&#26816;&#26597;&#32467;&#26524;&#26159;&#33152;&#33009;&#12289;&#21069;&#21015;&#33146;&#12289;&#32958;&#37117;&#27491;&#24120;&#12290;&#21307;&#29983;&#20063;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#23615;&#39057;&#65292;&#35828;&#21487;&#33021;&#26159;&#24515;&#29702;&#21387;&#21147;&#20043;&#31867;&#30340;&#21407;&#22240;&#12290;&#21507;&#20102;&#20960;&#22825;&#33298;&#35299;&#24515;&#29702;&#21387;&#21147;&#30340;&#33647;&#65292;&#24403;&#28982;&#20063;&#27809;&#25928;&#26524;&#65292;&#36824;&#26159;&#23615;&#39057;&#65292;&#23601;&#21448;&#36825;&#20040;&#21574;&#19979;&#26469;&#20102;&#12290;&#29616;&#22312;&#25509;&#35302;&#20102;&#25106;&#33394;&#21543;&#65292;&#25165;&#30693;&#36947;&#36825;&#26159;&#25163;&#28139;&#24825;&#24471;&#31096;&#12290;&#25105;&#36824;&#29992;&#19981;&#29992;&#21435;&#21307;&#38498;&#20877;&#26816;&#26597;&#19968;&#19979;&#65311;&#26159;&#19981;&#26159;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#23601;&#21487;&#20197;&#24247;&#22797;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#19981;&#30693;&#20320;&#26159;&#21542;&#26816;&#26597;&#36807;&#21069;&#21015;&#33146;&#28082;&#12290;&#26816;&#26597;&#19981;&#33021;&#35828;&#26126;&#20840;&#37096;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#21435;&#26816;&#26597;&#21508;&#39033;&#25351;&#26631;&#37117;&#27491;&#24120;&#65292;&#20294;&#26159;&#30151;&#29366;&#34920;&#29616;&#21364;&#24456;&#26126;&#26174;&#65292;&#36825;&#19968;&#33324;&#32771;&#34385;&#23601;&#26159;&#21151;&#33021;&#24615;&#30340;&#38556;&#30861;&#20102;&#12290;&#23615;&#39057;&#19968;&#33324;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#30340;&#34920;&#29616;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#23601;&#26159;&#32958;&#34394;&#20102;&#12290;&#25105;&#24314;&#35758;&#20320;&#24212;&#35813;&#24443;&#24213;&#25106;&#25784;&#65292;&#28982;&#21518;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#25345;&#32493;&#30340;&#35805;&#65292;&#26368;&#22909;&#33021;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12290;&#20320;&#23615;&#39057;&#21313;&#20960;&#24180;&#65292;&#19981;&#26159;&#19968;&#19979;&#23601;&#33021;&#22909;&#30340;&#65292;&#24674;&#22797;&#26399;&#22312;&#19968;&#24180;&#24038;&#21491;&#65292;&#32780;&#19988;&#26159;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#24443;&#24213;&#25106;&#25784;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#24847;&#20445;&#20859;&#31561;&#12290;&#20320;&#26368;&#21518;&#19968;&#27425;&#26816;&#26597;&#37117;2&#24180;&#21069;&#20102;&#65292;&#22914;&#26524;&#23615;&#39057;&#25345;&#32493;&#65292;&#26368;&#22909;&#25277;&#31354;&#21435;&#26597;&#19979;&#21069;&#21015;&#33146;&#28082;&#12290;&#22914;&#26524;&#21069;&#21015;&#33146;&#28082;&#26816;&#26597;&#20063;&#27491;&#24120;&#65292;&#37027;&#23601;&#32771;&#34385;&#21151;&#33021;&#38382;&#39064;&#20102;&#12290;&#21151;&#33021;&#38382;&#39064;&#65292;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24443;&#24213;&#25106;&#25784;&#21644;&#20005;&#26684;&#25511;&#36951;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36824;&#26377;&#20859;&#29983;&#20063;&#26684;&#22806;&#37325;&#35201;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#26377;&#30340;&#26597;&#20986;&#21069;&#21015;&#33146;&#28814;&#65292;&#26377;&#30340;&#27809;&#26377;&#26597;&#20986;&#65292;&#20294;&#26159;&#23615;&#39057;&#31561;&#30151;&#29366;&#21364;&#38750;&#24120;&#26126;&#26174;&#65292;&#29978;&#33267;&#36824;&#26377;&#30140;&#30171;&#34920;&#29616;&#12290;&#21307;&#38498;&#30340;&#26816;&#26597;&#26159;&#19981;&#33021;&#35828;&#26126;&#20840;&#37096;&#38382;&#39064;&#30340;&#65292;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#20570;&#36807;&#26080;&#25968;&#30340;&#26816;&#26597;&#65292;&#37117;&#27809;&#20160;&#20040;&#22823;&#38382;&#39064;&#65292;&#20294;&#26159;&#25105;&#30340;&#33258;&#25105;&#24863;&#35273;&#24050;&#32463;&#29983;&#19981;&#22914;&#27515;&#20102;&#65292;&#24050;&#32463;&#26377;&#33258;&#26432;&#30340;&#24565;&#22836;&#20102;&#12290;&#35813;&#26816;&#26597;&#30340;&#24212;&#35813;&#21435;&#26816;&#26597;&#65292;&#20294;&#21035;&#20197;&#20026;&#26816;&#26597;&#27491;&#24120;&#65292;&#36523;&#20307;&#23601;&#23436;&#20840;&#20581;&#24247;&#20102;&#12290;&#20154;&#26159;&#26377;&#20122;&#20581;&#24247;&#29366;&#24577;&#30340;&#65292;&#20171;&#20110;&#29983;&#30149;&#19982;&#23436;&#20840;&#20581;&#24247;&#20043;&#38388;&#65292;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#24456;&#22810;&#38382;&#39064;&#26159;&#28508;&#20239;&#30340;&#65292;&#21307;&#30103;&#22120;&#26800;&#20063;&#26597;&#19981;&#20986;&#26469;&#12290;&#32780;&#19988;&#21435;&#20570;&#26816;&#26597;&#65292;&#21487;&#33021;&#36825;&#20010;&#21307;&#38498;&#26597;&#20986;&#26377;&#38382;&#39064;&#65292;&#21435;&#21478;&#22806;&#19968;&#23478;&#21307;&#38498;&#21487;&#33021;&#23601;&#26597;&#19981;&#20986;&#26469;&#65292;&#25152;&#20197;&#65292;&#35201;&#26816;&#26597;&#24212;&#35813;&#36873;&#25321;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#36825;&#26159;&#19968;&#26041;&#38754;&#65292;&#36824;&#26377;&#23601;&#26159;&#22312;&#30151;&#29366;&#34920;&#29616;&#26126;&#26174;&#26102;&#21435;&#26597;&#65292;&#36825;&#26679;&#26597;&#20986;&#30340;&#21487;&#33021;&#24615;&#27604;&#36739;&#39640;&#65292;&#26816;&#26597;&#39033;&#30446;&#20063;&#26377;&#35762;&#31350;&#65292;&#24456;&#22810;&#25106;&#21451;&#23615;&#26816;&#23436;&#20840;&#27491;&#24120;&#65292;&#20294;&#26159;&#19968;&#26597;&#21069;&#21015;&#33146;&#28082;&#23601;&#26174;&#31034;&#26377;&#28814;&#30151;&#12290;&#24930;&#21069;&#19981;&#24443;&#24213;&#25106;&#25784;&#65292;&#26159;&#24456;&#38590;&#22909;&#30340;&#65292;&#24635;&#26159;&#21507;&#33647;&#26377;&#25152;&#32531;&#35299;&#65292;&#28982;&#21518;&#32487;&#32493;&#25918;&#32437;&#65292;&#19981;&#20037;&#23601;&#21448;&#22797;&#21457;&#20102;&#65292;&#22797;&#21457;&#29575;&#30456;&#24403;&#39640;&#65292;90%&#20197;&#19978;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#32769;&#24930;&#21069;&#20102;&#65292;&#21313;&#20960;&#24180;&#30340;&#24930;&#21069;&#65292;&#26102;&#22909;&#26102;&#22351;&#65292;&#24050;&#32463;&#20064;&#24815;&#24102;&#30149;&#29983;&#23384;&#20102;&#12290;&#26368;&#21518;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;&#65292;&#24930;&#21069;&#26159;&#19981;&#20250;&#22909;&#30340;&#12290;&#24403;&#28982;&#65292;&#36825;&#31181;&#32467;&#35770;&#26159;&#20559;&#35265;&#65292;&#30495;&#27491;&#24443;&#24213;&#25106;&#25784;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#27880;&#37325;&#20445;&#20859;&#65292;&#24930;&#21069;&#26159;&#26377;&#26395;&#30154;&#24840;&#30340;&#65292;&#30154;&#24840;&#20043;&#21518;&#20063;&#35201;&#24456;&#27880;&#24847;&#20445;&#20859;&#65292;&#24182;&#19981;&#26159;&#19968;&#21171;&#27704;&#36920;&#65292;&#22914;&#26524;&#19981;&#27880;&#24847;&#20445;&#20859;&#65292;&#37027;&#36824;&#26159;&#26377;&#21487;&#33021;&#22797;&#21457;&#30340;&#65292;&#27605;&#31455;&#20037;&#22352;&#12289;&#36951;&#31934;&#12289;&#21463;&#23506;&#12289;&#29100;&#22812;&#12289;&#21917;&#37202;&#31561;&#22240;&#32032;&#65292;&#37117;&#26159;&#26377;&#21487;&#33021;&#23548;&#33268;&#24930;&#21069;&#22797;&#21457;&#30340;&#65292;&#20445;&#20859;&#38750;&#24120;&#37325;&#35201;&#65292;&#20154;&#30340;&#36523;&#20307;&#26159;&#38656;&#35201;&#20445;&#20859;&#30340;&#65292;&#23601;&#20687;&#27773;&#36710;&#19968;&#26679;&#38656;&#35201;&#20445;&#20859;&#65292;&#19981;&#20445;&#20859;&#30340;&#35805;&#65292;&#25240;&#26087;&#25439;&#32791;&#23601;&#27604;&#36739;&#24555;&#12290;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#25105;&#29616;&#22312;&#35748;&#20026;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#31561;&#20110;&#25106;&#33394;&#25104;&#21151;&#20102;&#19968;&#21322;&#65292;&#21097;&#19979;&#30340;&#19968;&#21322;&#23601;&#26159;&#35748;&#30495;&#23653;&#34892;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#24635;&#32467;&#20986;&#30340;&#32463;&#39564;&#65292;&#27604;&#22914;&#20445;&#25345;&#35686;&#24789;&#12289;&#25511;&#21046;&#36951;&#31934;&#31561;&#31561;&#65292;&#26377;&#20123;&#20154;&#35828;&#22826;&#38590;&#20102;&#20570;&#19981;&#21040;&#65292;&#25105;&#21364;&#24863;&#35273;&#26152;&#22825;&#23398;&#20064;&#30340;&#25106;&#33394;&#26696;&#20363;&#21644;&#32463;&#39564;&#23545;&#20170;&#22825;&#30340;&#21508;&#31181;&#34892;&#20026;&#65288;&#25106;&#33394;&#30340;&#12289;&#20859;&#29983;&#30340;&#65289;&#21448;&#36215;&#20102;&#25552;&#37266;&#20316;&#29992;&#65292;&#23588;&#20854;&#26159;&#23545;&#20110;&#20445;&#25345;&#35686;&#24789;&#12290;&#25105;&#19981;&#30693;&#36947;&#37027;&#20123;&#20154;&#20026;&#20160;&#20040;&#20250;&#21388;&#20518;&#65292;&#20061;&#20010;&#26376;&#26469;&#25105;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#22825;&#26410;&#26029;&#65292;&#20061;&#20010;&#26376;&#26469;&#27809;&#35753;&#19968;&#20010;YY&#20986;&#29616;&#36807;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;&#8220;&#23453;&#39532;&#23627;&#24605;&#23494;&#36798;&#8221;&#30340;&#30041;&#35328;&#65292;&#20182;&#29616;&#22312;&#30340;&#25106;&#33394;&#29366;&#24577;&#36824;&#19981;&#38169;&#65292;&#20182;&#36825;&#27573;&#35805;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#23601;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#12290;&#8220;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#23601;&#31561;&#20110;&#25104;&#21151;&#20102;&#19968;&#21322;&#8221;&#65292;&#36825;&#21477;&#35805;&#35828;&#24471;&#26497;&#22909;&#65292;&#20851;&#38190;&#23601;&#26159;&#27599;&#22825;&#22362;&#25345;&#23398;&#20064;&#65292;&#36149;&#22312;&#22362;&#25345;&#65292;&#36149;&#22312;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#32477;&#23545;&#19981;&#33021;&#19968;&#26333;&#21313;&#23506;&#65292;&#19981;&#23569;&#25106;&#21451;&#27809;&#26377;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#28909;&#24773;&#36215;&#26469;&#20102;&#65292;&#23601;&#23398;&#19968;&#19979;&#65292;&#28982;&#21518;&#23601;&#26159;&#21313;&#20960;&#22825;&#37117;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#38752;&#24378;&#25106;&#65292;&#36825;&#26679;&#27880;&#23450;&#21482;&#26377;&#22833;&#36133;&#12290;&#23601;&#20687;&#25105;&#20204;&#22312;&#23398;&#26657;&#23398;&#20064;&#65292;&#19981;&#26159;&#19968;&#22825;&#23601;&#33021;&#23398;&#23436;&#39640;&#20013;&#19977;&#24180;&#30340;&#35838;&#31243;&#65292;&#23398;&#20064;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#12290;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#24456;&#20851;&#38190;&#65292;&#27599;&#22825;&#37117;&#35201;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#22810;&#22797;&#20064;&#65292;&#35201;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#21319;&#25165;&#26159;&#12290;&#23453;&#39532;&#36825;&#20301;&#25106;&#21451;&#20063;&#25214;&#21040;&#20102;&#33391;&#22909;&#30340;&#23398;&#20064;&#29366;&#24577;&#65292;&#25152;&#20197;&#20182;&#33021;&#20811;&#26381;&#21388;&#20518;&#26399;&#65292;&#30495;&#27491;&#23398;&#36827;&#21435;&#20102;&#65292;&#23601;&#26159;&#36234;&#23398;&#36234;&#24819;&#23398;&#65292;&#28212;&#26395;&#25026;&#24471;&#26356;&#22810;&#26356;&#28145;&#12290;&#20182;&#33021;&#20570;&#21040;&#20061;&#20010;&#26376;&#23398;&#20064;&#19981;&#20013;&#26029;&#65292;&#23454;&#23646;&#19981;&#26131;&#12290;&#33021;&#20570;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#24819;&#19981;&#25104;&#21151;&#20063;&#38590;&#12290;&#19981;&#36807;&#29305;&#21035;&#35201;&#25552;&#37266;&#22823;&#23478;&#30340;&#23601;&#26159;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#26368;&#21518;&#65292;&#29305;&#21035;&#26159;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#23601;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#20102;&#65292;&#29978;&#33267;&#20986;&#29616;&#33258;&#25105;&#24576;&#30097;&#21644;&#21542;&#23450;&#65292;&#19981;&#20877;&#37027;&#20040;&#22362;&#23450;&#20102;&#12290;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#26684;&#22806;&#25552;&#39640;&#35686;&#24789;&#65292;&#21152;&#24378;&#27491;&#24565;&#65281;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#24515;&#19968;&#23450;&#35201;&#22914;&#37329;&#21018;&#30707;&#33324;&#22362;&#22266;&#65281;&#25106;&#33394;&#31435;&#22330;&#32477;&#23545;&#19981;&#21487;&#21160;&#25671;&#65281;&#35201;&#19981;&#21160;&#22914;&#23665;&#65281;&#27515;&#27515;&#23432;&#20303;&#25106;&#33394;&#38453;&#22320;&#21644;&#25106;&#33394;&#25104;&#26524;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#23601;&#20658;&#24930;&#19982;&#30772;&#25106;&#12289;&#35878;&#21329;&#20043;&#24515;&#12289;&#24527;&#24724;&#30340;&#21147;&#37327;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#24314;&#35758;&#25105;&#20889;&#19968;&#23395;&#20851;&#20110;&#39556;&#20658;&#23548;&#33268;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#20854;&#23454;&#20043;&#21069;&#25105;&#30340;&#25991;&#31456;&#26377;&#25552;&#21040;&#36807;&#30340;&#65292;&#20294;&#27809;&#26377;&#35814;&#32454;&#35770;&#36848;&#65292;&#36825;&#23395;&#23601;&#22909;&#22909;&#35762;&#35762;&#12290;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#30340;&#30830;&#26377;&#24456;&#22810;&#25106;&#21451;&#26159;&#22240;&#20026;&#39556;&#20658;&#32780;&#30772;&#25106;&#30340;&#65292;&#22312;&#30772;&#25106;&#31867;&#22411;&#20013;&#25105;&#27809;&#25552;&#21040;&#39556;&#20658;&#23548;&#33268;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#19981;&#36807;&#21487;&#20197;&#24402;&#31867;&#20110;&#25918;&#26494;&#35686;&#24789;&#32780;&#30772;&#25106;&#65292;&#22240;&#20026;&#20154;&#21482;&#35201;&#19968;&#39556;&#20658;&#65292;&#23601;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#23481;&#26131;&#22823;&#24847;&#22833;&#33606;&#24030;&#65281;&#20320;&#21482;&#35201;&#19968;&#39556;&#20658;&#65292;&#24515;&#39764;&#23601;&#20250;&#38075;&#20320;&#30340;&#31354;&#23376;&#12290;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65281;</p>
<p></p>
<p>&#19968;&#33324;&#25106;&#33394;&#20986;&#29616;&#39556;&#20658;&#24773;&#32490;&#30340;&#24773;&#20917;&#20998;2&#31867;&#65306;</p>
<p></p>
<p>1.&#21018;&#24320;&#22987;&#25106;&#65292;&#36824;&#22788;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#20010;&#38454;&#27573;&#23481;&#26131;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;&#65292;&#33258;&#24863;&#25106;&#19968;&#24180;&#23436;&#20840;&#19981;&#25104;&#38382;&#39064;&#12290;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#35828;&#22823;&#35805;&#65292;&#19968;&#26086;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#20182;&#25165;&#20250;&#21457;&#29616;&#33258;&#24049;&#38169;&#20102;&#12290;&#25106;&#33394;&#27809;&#37027;&#20040;&#31616;&#21333;&#30340;&#65292;&#21018;&#24320;&#22987;&#25106;&#20250;&#32463;&#21382;&#19968;&#20010;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#36825;&#20010;&#38454;&#27573;&#20154;&#30340;&#24847;&#28139;&#24456;&#23569;&#65292;&#29978;&#33267;&#27809;&#26377;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#20250;&#20986;&#29616;&#24615;&#20919;&#28129;&#30340;&#24773;&#20917;&#65292;&#26216;&#21187;&#20063;&#21487;&#33021;&#28040;&#22833;&#65292;&#22312;&#36825;&#20010;&#38454;&#27573;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#20986;&#29616;&#39556;&#20658;&#24773;&#32490;&#65292;&#20250;&#26377;&#33258;&#22823;&#30340;&#34920;&#29616;&#65292;&#24120;&#39547;&#25106;&#33394;&#21543;&#30340;&#36164;&#28145;&#25106;&#21451;&#65292;&#32943;&#23450;&#20250;&#26102;&#24120;&#21457;&#29616;&#27492;&#31867;&#24086;&#23376;&#65292;&#21475;&#27668;&#24456;&#22823;&#65292;&#20854;&#23454;&#20182;&#25226;&#25106;&#33394;&#24819;&#31616;&#21333;&#20102;&#12290;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#23601;&#20250;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#35265;&#20998;&#26195;&#20102;&#12290;</p>
<p></p>
<p>2.&#19981;&#23569;&#25106;&#21451;&#65292;&#36890;&#36807;&#23398;&#20064;&#35273;&#24735;&#36215;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#30475;&#25106;&#33394;&#26032;&#20154;&#65292;&#23601;&#20687;&#22823;&#23398;&#29983;&#30475;&#23567;&#23398;&#29983;&#19968;&#26679;&#65292;&#30475;&#25106;&#33394;&#26032;&#20154;&#30340;&#25552;&#38382;&#65292;&#23601;&#20687;&#22823;&#23398;&#29983;&#30475;&#23567;&#23398;&#29983;&#38382;1+1&#31561;&#20110;&#20960;&#65292;&#32780;&#19988;&#36825;&#31181;&#24188;&#31258;&#30340;&#38382;&#39064;&#65292;&#27599;&#22825;&#37117;&#20250;&#22312;&#25106;&#33394;&#21543;&#20986;&#29616;&#65292;&#26377;&#20123;&#25106;&#21451;&#30475;&#21040;&#26032;&#20154;&#22914;&#27492;&#24188;&#31258;&#65292;&#23601;&#28363;&#29983;&#20102;&#39556;&#20658;&#24773;&#32490;&#65292;&#35273;&#24471;&#26032;&#20154;&#23454;&#22312;&#22826;&#33756;&#40479;&#65292;&#32780;&#33258;&#24049;&#25026;&#24471;&#24456;&#22810;&#65292;&#23601;&#20687;&#22823;&#23398;&#29983;&#19981;&#23633;&#23567;&#23398;&#29983;&#19968;&#26679;&#12290;&#36825;&#31181;&#39556;&#20658;&#30340;&#24819;&#27861;&#19968;&#26086;&#20986;&#29616;&#65292;&#24515;&#39764;&#23601;&#21448;&#26377;&#38075;&#31354;&#23376;&#30340;&#26426;&#20250;&#20102;&#65292;&#19981;&#20037;&#20043;&#21518;&#23601;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#39556;&#20658;&#20043;&#20154;&#65292;&#33258;&#20197;&#20026;&#24456;&#24378;&#65292;&#20854;&#23454;&#20182;&#24182;&#27809;&#26377;&#37027;&#20040;&#24378;&#65292;&#22240;&#20026;&#30495;&#27491;&#30340;&#24378;&#32773;&#20250;&#21457;&#29616;&#33258;&#24049;&#20854;&#23454;&#25026;&#24471;&#24456;&#26377;&#38480;&#65292;&#22240;&#20026;&#8220;&#30693;&#35782;&#23601;&#20687;&#19968;&#20010;&#22278;&#65292;&#22278;&#36234;&#22823;&#65292;&#22278;&#22806;&#38754;&#26410;&#30693;&#30340;&#19996;&#35199;&#23601;&#36234;&#22810;&#12290;&#8221;&#30495;&#27491;&#30340;&#24378;&#32773;&#65292;&#20854;&#23454;&#37117;&#26159;&#35878;&#34394;&#20043;&#20154;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#36825;&#20010;&#36947;&#29702;&#27599;&#20010;&#25106;&#21451;&#37117;&#24212;&#35813;&#35201;&#25026;&#12290;&#19981;&#20165;&#25106;&#33394;&#22914;&#27492;&#65292;&#20570;&#20154;&#20570;&#20107;&#37117;&#26159;&#22914;&#27492;&#12290;&#35201;&#25026;&#24471;&#38892;&#20809;&#20859;&#26214;&#65292;&#35201;&#25026;&#24471;&#25910;&#25947;&#38155;&#33426;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25260;&#24471;&#24456;&#39640;&#65292;&#22240;&#20026;&#25684;&#19979;&#26469;&#20250;&#24456;&#24808;&#65281;</p>
<p></p>
<p>&#19981;&#23569;&#36164;&#28145;&#25106;&#21451;&#65292;&#31561;&#32423;&#26377;9&#32423;&#25110;&#32773;10&#32423;&#20197;&#19978;&#12290;&#22312;&#25106;&#33394;&#21543;&#37324;&#30340;&#30830;&#26159;&#19975;&#20154;&#20043;&#19978;&#20102;&#65292;&#35273;&#24735;&#27604;&#20043;&#26032;&#20154;&#65292;&#30340;&#30830;&#26159;&#24378;&#24471;&#22826;&#22810;&#65292;&#20294;&#21315;&#19975;&#19981;&#21487;&#39556;&#20658;&#33258;&#28385;&#65292;&#22240;&#20026;&#34394;&#24515;&#20351;&#20154;&#36827;&#27493;&#65292;&#39556;&#20658;&#20351;&#20154;&#33853;&#21518;&#12290;&#39556;&#20658;&#20043;&#20154;&#20063;&#38590;&#20197;&#36827;&#27493;&#20102;&#65292;&#22240;&#20026;&#39556;&#20658;&#33258;&#28385;&#23601;&#19981;&#24605;&#36827;&#21462;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#25106;&#39556;&#25106;&#36481;&#65292;&#20320;&#30340;&#31561;&#32423;&#26159;&#19975;&#20154;&#20043;&#19978;&#65292;&#20294;&#20320;&#30340;&#24515;&#24212;&#35813;&#26159;&#8220;&#19975;&#20154;&#20043;&#19979;&#8221;&#65292;&#19968;&#23450;&#35201;&#25226;&#33258;&#24049;&#30340;&#23039;&#24577;&#25918;&#20302;&#65292;&#35878;&#21329;&#26381;&#21153;&#20247;&#29983;&#12290;&#25106;&#33394;&#21543;&#26159;&#32431;&#20844;&#30410;&#30340;&#36148;&#21543;&#65292;&#24212;&#35813;&#22810;&#20123;&#26080;&#31169;&#22857;&#29486;&#30340;&#25106;&#21451;&#65292;&#25106;&#33394;&#21543;&#24182;&#19981;&#26159;&#32593;&#28216;&#19990;&#30028;&#65292;&#21040;&#22788;&#34384;&#26432;&#26469;&#26174;&#24471;&#33258;&#24049;&#29275;&#36924;&#12290;&#19978;&#21892;&#33509;&#27700;&#65292;&#27700;&#21892;&#21033;&#19975;&#29289;&#32780;&#19981;&#20105;&#12290;&#19981;&#35201;&#26377;&#20105;&#24515;&#65292;&#32780;&#26159;&#35201;&#35878;&#21329;&#22857;&#29486;&#33258;&#24049;&#65292;&#19981;&#35201;&#25105;&#25106;&#24471;&#27604;&#20320;&#22909;&#65292;&#25105;&#23601;&#27604;&#20320;&#29275;&#36924;&#65292;&#21315;&#19975;&#19981;&#35201;&#26377;&#36825;&#31181;&#20302;&#32423;&#30340;&#24819;&#27861;&#65292;&#30495;&#27491;&#25106;&#24471;&#22909;&#30340;&#20154;&#37117;&#26159;&#26377;&#24503;&#20043;&#20154;&#65292;&#26377;&#24503;&#20043;&#20154;&#25165;&#33021;&#36827;&#20837;&#25106;&#33394;&#26356;&#39640;&#30340;&#22659;&#30028;&#12290;&#20197;&#27494;&#21147;&#26381;&#20154;&#65292;&#21035;&#20154;&#20250;&#24680;&#20320;&#65307;&#20197;&#24503;&#26381;&#20154;&#65292;&#21035;&#20154;&#20250;&#24863;&#35874;&#21644;&#25964;&#20329;&#20320;&#65281;</p>
<p></p>
<p>&#21363;&#20351;&#25106;&#33394;&#26377;&#28857;&#23567;&#25104;&#32489;&#20102;&#65292;&#20063;&#35201;&#35760;&#20303;&#8220;&#32988;&#19981;&#39556;&#65292;&#36133;&#19981;&#39297;&#65292;&#39556;&#20658;&#33258;&#28385;&#24517;&#32763;&#36710;&#12290;&#8221;&#35201;&#36827;&#20837;&#25106;&#33394;&#26356;&#39640;&#30340;&#22659;&#30028;&#65292;&#24517;&#39035;&#35201;&#27880;&#37325;&#20462;&#24503;&#65281;&#26080;&#24503;&#20043;&#20154;&#65292;&#25106;&#33394;&#38590;&#25104;&#21151;&#65281;&#21363;&#20351;&#26242;&#26102;&#25104;&#21151;&#20102;&#65292;&#20063;&#38590;&#20197;&#25345;&#20037;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#25106;&#33394;&#26032;&#20154;&#65292;&#25105;&#20204;&#20316;&#20026;&#32769;&#25106;&#21451;&#65292;&#24212;&#35813;&#26159;&#23613;&#21147;&#21435;&#24110;&#21161;&#21644;&#24341;&#23548;&#12290;&#25106;&#33394;&#26032;&#20154;&#23601;&#20687;&#30450;&#20154;&#19968;&#26679;&#65292;&#21018;&#26469;&#25106;&#33394;&#21543;&#26159;&#24456;&#38656;&#35201;&#24341;&#23548;&#21644;&#24110;&#21161;&#30340;&#65292;&#25106;&#33394;&#26032;&#20154;&#28385;&#33041;&#23376;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#22914;&#26524;&#27809;&#20154;&#24102;&#24102;&#20182;&#65292;&#20182;&#26159;&#24456;&#38590;&#36208;&#19978;&#25106;&#33394;&#27491;&#36947;&#30340;&#12290;&#26032;&#20154;&#30340;&#29305;&#28857;&#23601;&#26159;&#24378;&#25106;&#65292;&#19981;&#25026;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#25152;&#20197;&#24456;&#22810;&#32769;&#25106;&#21451;&#37117;&#26684;&#22806;&#24378;&#35843;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#23398;&#20064;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;&#24456;&#22810;&#26032;&#20154;&#30340;&#38382;&#39064;&#30340;&#30830;&#24456;&#24188;&#31258;&#65292;&#19968;&#30475;&#23601;&#26159;&#25106;&#33394;&#33756;&#40479;&#30340;&#25552;&#38382;&#65292;&#20316;&#20026;&#32769;&#25106;&#21451;&#65292;&#19981;&#35201;&#30475;&#20302;&#26032;&#20154;&#65292;&#20854;&#23454;&#24456;&#22810;&#26032;&#20154;&#30340;&#28508;&#21147;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20182;&#19968;&#26086;&#24320;&#22987;&#35748;&#30495;&#23398;&#20064;&#65292;&#24456;&#21487;&#33021;&#8220;&#22763;&#21035;&#19977;&#26085;&#65292;&#21363;&#24403;&#21038;&#30446;&#30456;&#30475;&#8221;&#65292;&#25106;&#33394;&#21543;&#19981;&#26029;&#26377;&#25106;&#21451;&#22312;&#23835;&#36215;&#65292;&#25152;&#20197;&#19981;&#35201;&#23567;&#30475;&#26032;&#20154;&#12290;&#20877;&#21017;&#65292;&#26032;&#20154;&#23601;&#26159;&#36807;&#21435;&#30340;&#20320;&#65292;&#20320;&#19981;&#20063;&#26377;&#20570;&#33756;&#40479;&#30340;&#26102;&#20505;&#65311;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#24230;&#20154;&#21363;&#24230;&#24049;&#65281;&#25105;&#22362;&#25345;&#21040;&#29616;&#22312;&#65292;&#22238;&#31572;&#36807;&#30340;&#38382;&#39064;&#36807;&#19975;&#20102;&#65292;&#20854;&#20013;&#26377;&#19981;&#23569;&#37117;&#26159;&#37325;&#22797;&#30340;&#38382;&#39064;&#65292;&#25105;&#37117;&#26159;&#19968;&#36941;&#36941;&#32784;&#24515;&#35299;&#31572;&#30340;&#12290;&#26032;&#20154;&#26159;&#24456;&#21487;&#24604;&#30340;&#65292;&#26032;&#20154;&#38656;&#35201;&#27491;&#30830;&#30340;&#25351;&#23548;&#65292;&#26032;&#20154;&#38656;&#35201;&#40723;&#21169;&#12290;&#20316;&#20026;&#36164;&#28145;&#25106;&#21451;&#24212;&#35813;&#22810;&#24102;&#24102;&#26032;&#20154;&#65292;&#24110;&#21161;&#26032;&#20154;&#20063;&#26159;&#22312;&#24378;&#21270;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#65292;&#26032;&#20154;&#20063;&#20250;&#21464;&#25104;&#32769;&#20154;&#65292;&#26032;&#20154;&#20063;&#20250;&#24110;&#21161;&#19979;&#19968;&#25320;&#30340;&#26032;&#20154;&#65292;&#36825;&#26679;&#25106;&#33394;&#21543;&#25165;&#33021;&#24418;&#25104;&#27491;&#24490;&#29615;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#35848;&#35848;&#35878;&#21329;&#20043;&#24515;&#65292;&#35878;&#21329;&#24515;&#21487;&#20197;&#26377;&#25928;&#23545;&#27835;&#20658;&#24930;&#24515;&#65292;&#25105;&#27599;&#22825;&#37117;&#26377;&#22312;&#20462;&#35878;&#21329;&#24515;&#12290;</p>
<p></p>
<p>&#12298;&#26131;&#32463;&#12299;&#30340;&#20845;&#21313;&#22235;&#21350;&#65292;&#20845;&#21313;&#19977;&#20010;&#21350;&#37324;&#30340;&#8220;&#29243;&#36766;&#8221;&#65292;&#19981;&#26159;&#21513;&#20982;&#21442;&#21322;&#23601;&#26159;&#20982;&#22810;&#21513;&#23569;&#25110;&#26159;&#21513;&#22810;&#20982;&#23569;&#65292;&#21807;&#29420;&#35878;&#21350;&#30340;&#8220;&#21350;&#36766;&#8221;&#21644;&#25152;&#26377;&#30340;&#8220;&#29243;&#36766;&#8221;&#20840;&#37117;&#26159;&#21513;&#65292;&#27809;&#26377;&#20982;&#12290;&#25152;&#20197;&#65292;&#25353;&#29031;&#8220;&#35878;&#21350;&#8221;&#29243;&#36766;&#30340;&#26088;&#24847;&#21435;&#20570;&#65292;&#19981;&#20165;&#21487;&#20197;&#31283;&#20581;&#19968;&#29983;&#65292;&#32780;&#19988;&#36824;&#33021;&#36235;&#21513;&#36991;&#20982;&#12290;&#19975;&#32463;&#20043;&#39318;&#30340;&#12298;&#26131;&#32463;&#12299;&#26159;&#29305;&#21035;&#24378;&#35843;&#35878;&#34394;&#30340;&#65292;&#35878;&#34394;&#32654;&#24503;&#23454;&#22312;&#26159;&#24456;&#38590;&#24471;&#20063;&#24456;&#23453;&#36149;&#30340;&#19968;&#31181;&#21697;&#24503;&#12290;&#24403;&#28982;&#36825;&#37324;&#25351;&#30340;&#19981;&#26159;&#36807;&#20998;&#30340;&#35878;&#34394;&#25110;&#32773;&#30699;&#25545;&#36896;&#20316;&#30340;&#35878;&#34394;&#65292;&#32780;&#26159;&#30495;&#27491;&#21457;&#33258;&#20869;&#24515;&#30340;&#35878;&#21329;&#12290;</p>
<p></p>
<p>&#22522;&#30563;&#25945;&#26159;&#24456;&#37325;&#35270;&#35878;&#21329;&#32654;&#24503;&#30340;&#65292;&#35878;&#21329;&#26159;&#19978;&#24093;&#30340;&#19968;&#31181;&#24615;&#24773;&#65292;&#19978;&#24093;&#20511;&#30528;&#20808;&#30693;&#20197;&#36187;&#20122;&#35828;&#65306;&#8220;&#25105;&#20303;&#22312;&#33267;&#39640;&#33267;&#22307;&#30340;&#25152;&#22312;&#65292;&#20063;&#19982;&#24515;&#28789;&#30171;&#24724;&#12289;&#35878;&#21329;&#30340;&#20154;&#21516;&#23621;&#65307;&#35201;&#20351;&#35878;&#21329;&#20154;&#30340;&#28789;&#33487;&#37266;&#65292;&#20063;&#20351;&#30171;&#24724;&#20154;&#30340;&#24515;&#33487;&#37266;&#12290;&#8221; &nbsp;</p>
<p></p>
<p>&#32822;&#31267;&#35828;&#65306;&#8220;&#25105;&#24515;&#37324;&#26580;&#21644;&#35878;&#21329;&#65292;&#20320;&#20204;&#24403;&#36127;&#25105;&#30340;&#36717;&#65292;&#23398;&#25105;&#30340;&#26679;&#24335;&#65292;&#36825;&#26679;&#65292;&#20320;&#20204;&#24515;&#37324;&#23601;&#24517;&#24471;&#20139;&#23433;&#24687;&#12290;&#8221; </p>
<p></p>
<p>&#35878;&#21329;&#26159;&#22522;&#30563;&#24466;&#35832;&#24503;&#20013;&#26368;&#38590;&#20462;&#21040;&#30340;&#19968;&#31181;&#65292;&#26377;&#19968;&#20010;&#31469;&#21147;&#20462;&#28860;&#35878;&#21329;&#20043;&#24503;&#30340;&#20154;&#35828;&#65292;&#35878;&#21329;&#26159;&#26368;&#38590;&#20462;&#24471;&#30340;&#19968;&#31181;&#24503;&#34892;&#12290;&#20154;&#26159;&#26377;&#33258;&#28385;&#33258;&#20658;&#30340;&#24515;&#29702;&#20542;&#21521;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#24471;&#24847;&#26102;&#25110;&#32773;&#21035;&#20154;&#22840;&#22870;&#26102;&#65292;&#39532;&#19978;&#23601;&#23481;&#26131;&#32728;&#23614;&#24052;&#65292;&#36825;&#23646;&#20110;&#20154;&#24615;&#30340;&#24369;&#28857;&#20043;&#19968;&#65292;&#35201;&#25112;&#32988;&#36825;&#20010;&#24369;&#28857;&#65292;&#37027;&#23601;&#24517;&#39035;&#35201;&#32463;&#24120;&#20462;&#28860;&#35878;&#21329;&#20043;&#24515;&#12290;</p>
<p></p>
<p>&#20315;&#25945;&#20854;&#23454;&#20063;&#26684;&#22806;&#37325;&#35270;&#35878;&#21329;&#20043;&#24515;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#23545;&#27835;&#39556;&#24930;&#12290;</p>
<p></p>
<p>&#19981;&#33258;&#39640;&#26174;&#65292;&#19981;&#36731;&#20182;&#20154;&#12290;&#12298;&#22823;&#27491;&#34255;&#12299;</p>
<p></p>
<p>&#33509;&#31163;&#39556;&#24930;&#21363;&#19981;&#36731;&#20182;&#65292;&#19981;&#36731;&#20182;&#25925;&#25106;&#21697;&#20855;&#36275;&#12290;&#12298;&#22823;&#20056;&#23453;&#20113;&#32463;&#12299;</p>
<p></p>
<p>&#20110;&#35832;&#20247;&#29983;&#19981;&#29983;&#36731;&#24819;&#12290;&#12298;&#20248;&#23110;&#22622;&#25106;&#32463;&#12299;</p>
<p></p>
<p>&#26234;&#32773;&#19981;&#24212;&#36731;&#37327;&#20182;&#20154;&#65292;&#36731;&#37327;&#20182;&#20154;&#21017;&#20026;&#33258;&#20260;&#12290;&#12298;&#20315;&#35828;&#33457;&#25163;&#32463;&#12299;</p>
<p></p>
<p>&#35878;&#19979;&#20110;&#20154;&#12290;&#12298;&#22823;&#27491;&#34255;&#12299;</p>
<p></p>
<p>&#35878;&#25964;&#20110;&#20154;&#12290;&#12298;&#20315;&#35828;&#26410;&#26366;&#26377;&#22240;&#32536;&#32463;&#12299;</p>
<p></p>
<p>&#19981;&#24212;&#20973;&#24643;&#21183;&#21147;&#27450;&#34065;&#20110;&#20154;&#65292;&#24403;&#33258;&#25668;&#24515;&#35878;&#19979;&#32780;&#20303;&#12290;&#12298;&#26681;&#26412;&#35828;&#19968;&#20999;&#26377;&#37096;&#27607;&#22856;&#32822;&#12299;</p>
<p></p>
<p>&#35878;&#19979;&#19990;&#26368;&#19978;&#65292;&#26080;&#24503;&#20035;&#26377;&#24503;&#65292;&#20197;&#24444;&#24503;&#19981;&#31216;&#65292;&#19968;&#20999;&#24503;&#33258;&#26377;&#12290;&#12298;&#33769;&#25552;&#34892;&#32463;&#12299;</p>
<p></p>
<p>&#35878;&#24685;&#21329;&#19979;&#20462;&#24503;&#20043;&#26412;&#65292;&#36731;&#20154;&#36149;&#24049;&#27523;&#31096;&#20043;&#28798;&#12290;&#12298;&#22823;&#27491;&#34255;&#12299;</p>
<p></p>
<p>&#37298;&#32933;&#36763;&#29976;&#38750;&#30495;&#21619;&#65292;&#30495;&#21619;&#21482;&#26159;&#28129;&#65307;&#31070;&#22855;&#21331;&#24322;&#38750;&#33267;&#20154;&#65292;&#33267;&#20154;&#21482;&#26159;&#24120;&#12290; &#8212;&#8212;&#12298;&#33756;&#26681;&#35885;&#12299;</p>
<p></p>
<p>&#30495;&#27491;&#30340;&#39640;&#20154;&#22307;&#20154;&#65292;&#24635;&#26159;&#37027;&#20040;&#24179;&#24120;&#65292;&#20063;&#26159;&#37027;&#20040;&#35878;&#21329;&#65292;&#25105;&#26366;&#32463;&#21521;&#22823;&#23478;&#25512;&#33616;&#36807;&#12298;&#19968;&#20010;&#29788;&#20285;&#34892;&#32773;&#30340;&#33258;&#20256;&#12299;&#65292;&#36825;&#26412;&#20070;&#26159;&#20052;&#24067;&#26031;&#32463;&#24120;&#38405;&#35835;&#30340;&#19968;&#26412;&#20070;&#12290;&#35753;&#25105;&#26368;&#38663;&#25788;&#30340;&#19981;&#26159;&#37324;&#38754;&#35762;&#21040;&#30340;&#31070;&#36890;&#65292;&#32780;&#26159;&#35878;&#21329;&#30340;&#21697;&#36136;&#65281;&#24050;&#32463;&#20462;&#28860;&#21040;&#37027;&#31181;&#31243;&#24230;&#30340;&#22307;&#20154;&#65292;&#23621;&#28982;&#33021;&#37027;&#26679;&#35878;&#21329;&#65292;&#24110;&#21035;&#20154;&#27927;&#33050;&#65281;&#36825;&#26159;&#36825;&#26412;&#20070;&#26368;&#38663;&#25788;&#25105;&#30340;&#22320;&#26041;&#12290;&#22823;&#23478;&#26377;&#26426;&#20250;&#21487;&#20197;&#35835;&#35835;&#36825;&#26412;&#20070;&#65292;&#30340;&#30830;&#26159;&#19968;&#26412;&#24456;&#22909;&#30340;&#28789;&#24615;&#20070;&#31821;&#12290;&#22312;&#29616;&#23454;&#29983;&#27963;&#20013;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#39556;&#20658;&#20102;&#65292;&#37027;&#26159;&#24456;&#23481;&#26131;&#25307;&#26469;&#22930;&#24524;&#21644;&#25915;&#20987;&#30340;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#19968;&#39556;&#20658;&#23601;&#23481;&#26131;&#22833;&#25481;&#20154;&#32536;&#65292;&#22240;&#20026;&#27491;&#24120;&#20154;&#37117;&#19981;&#22823;&#24895;&#24847;&#21644;&#39556;&#20658;&#30340;&#20154;&#30456;&#22788;&#65292;&#39556;&#20658;&#30340;&#20154;&#24635;&#35273;&#24471;&#33258;&#24049;&#39640;&#20154;&#19968;&#31561;&#65292;&#39556;&#20658;&#30340;&#20154;&#21916;&#27426;&#33258;&#21629;&#19981;&#20961;&#65292;&#30475;&#19981;&#36215;&#21035;&#20154;&#12290;&#36825;&#26679;&#30340;&#20154;&#26159;&#24456;&#23481;&#26131;&#22833;&#25481;&#20154;&#24515;&#30340;&#12290;&#22914;&#26524;&#20320;&#25265;&#30528;&#19968;&#39063;&#35878;&#21329;&#26381;&#21153;&#20247;&#29983;&#30340;&#24515;&#65292;&#19981;&#23621;&#21151;&#65292;&#19981;&#33258;&#20658;&#65292;&#37027;&#23601;&#20250;&#25442;&#26469;&#23436;&#20840;&#19981;&#21516;&#30340;&#32467;&#26524;&#65292;&#22823;&#23478;&#20250;&#23562;&#25964;&#20320;&#65292;&#20063;&#20250;&#21457;&#33258;&#20869;&#24515;&#22320;&#25964;&#20329;&#20320;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#20197;&#24503;&#26381;&#20154;&#12290;</p>
<p></p>
<p>&#25105;&#27599;&#22825;&#37117;&#20250;&#36825;&#26679;&#21457;&#24515;&#65306;&#24895;&#25105;&#27704;&#36828;&#20445;&#25345;&#35878;&#21329;&#20043;&#24515;&#65292;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#26381;&#21153;&#20247;&#29983;&#65281;</p>
<p></p>
<p>&#19968;&#33324;&#36825;&#26679;&#21457;&#24515;&#65292;&#27599;&#22825;&#19981;&#23569;&#20110;5&#36941;&#12290;&#24403;&#25105;&#26377;&#20219;&#20309;&#39556;&#20658;&#33258;&#28385;&#30340;&#24565;&#22836;&#36215;&#26469;&#26102;&#65292;&#25105;&#39532;&#19978;&#23601;&#20250;&#21457;&#29616;&#65292;&#23601;&#20687;&#26029;&#24847;&#28139;&#19968;&#26679;&#65292;&#39532;&#19978;&#26029;&#25481;&#23427;&#65281;&#32477;&#23545;&#19981;&#33021;&#35753;&#33258;&#24049;&#8220;&#39128;&#8221;&#36215;&#26469;&#65292;&#27704;&#36828;&#35201;&#25226;&#33258;&#24049;&#25918;&#22312;&#26368;&#20302;&#30340;&#20301;&#32622;&#65292;&#20445;&#25345;&#35878;&#21329;&#20043;&#24515;&#26381;&#21153;&#20247;&#29983;&#12290;&#22240;&#20026;&#27809;&#26377;&#8220;&#39128;&#8221;&#36215;&#26469;&#65292;&#25152;&#20197;&#65292;&#27704;&#36828;&#19981;&#20250;&#25684;&#19979;&#26469;&#65292;&#35878;&#21329;&#24515;&#20854;&#23454;&#26159;&#19968;&#31181;&#20154;&#29983;&#30340;&#22823;&#26234;&#24935;&#65292;&#26234;&#32773;&#20250;&#24456;&#37325;&#35270;&#36825;&#39033;&#26080;&#19982;&#20262;&#27604;&#30340;&#32654;&#24503;&#12290;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#20063;&#33021;&#24847;&#35782;&#21040;&#35878;&#21329;&#24515;&#30340;&#37325;&#35201;&#65292;&#20445;&#25345;&#35878;&#21329;&#24515;&#65292;&#20320;&#30340;&#20154;&#29983;&#20250;&#36807;&#24471;&#26356;&#22909;&#65292;&#20320;&#30340;&#20154;&#32536;&#20063;&#20250;&#26356;&#22909;&#65292;&#32780;&#19988;&#65292;&#22240;&#20026;&#35878;&#21329;&#65292;&#20320;&#25106;&#33394;&#20063;&#20250;&#25106;&#24471;&#26356;&#22909;&#26356;&#31283;&#23450;&#65281;&#35760;&#20303;&#65292;&#19981;&#35201;&#21435;&#21387;&#21046;&#21035;&#20154;&#65292;&#32780;&#26159;&#35201;&#26381;&#21153;&#20247;&#29983;&#65292;&#21387;&#21046;&#20250;&#25307;&#33268;&#24524;&#24680;&#65292;&#26381;&#21153;&#20250;&#25910;&#33719;&#24863;&#28608;&#12290;&#20570;&#19968;&#20010;&#26080;&#31169;&#22857;&#29486;&#30340;&#20154;&#65292;&#20320;&#20250;&#24471;&#21040;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#27492;&#20048;&#23454;&#22312;&#22937;&#19981;&#21487;&#35328;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#24527;&#24724;&#30340;&#21147;&#37327;</p>
<p></p>
<p>&#24527;&#24724;&#30340;&#21147;&#37327;&#26159;&#38750;&#24120;&#24378;&#22823;&#30340;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;&#20063;&#26159;&#19981;&#21487;&#24605;&#35758;&#30340;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;&#21487;&#20197;&#25226;&#20320;&#20174;&#36127;&#24490;&#29615;&#30340;&#24618;&#22280;&#20013;&#25289;&#20986;&#26469;&#65292;&#35753;&#20320;&#20174;&#27492;&#36827;&#20837;&#27491;&#24490;&#29615;&#12290;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#30495;&#35802;&#24527;&#24724;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#28508;&#24847;&#35782;&#30340;&#65292;&#21487;&#20197;&#26377;&#25928;&#20928;&#21270;&#33258;&#24049;&#30340;&#24605;&#24819;&#24847;&#35782;&#65292;&#20294;&#19968;&#23450;&#35201;&#33267;&#35802;&#24527;&#24724;&#65292;&#30495;&#24515;&#21435;&#24527;&#24724;&#65292;&#30495;&#24515;&#21435;&#25913;&#21464;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#21040;&#24527;&#24724;&#65292;&#21487;&#33021;&#20250;&#24819;&#36215;&#25945;&#22530;&#37324;&#30340;&#24527;&#24724;&#23460;&#65292;&#25945;&#22530;&#26159;&#26377;&#29305;&#21035;&#30340;&#24527;&#24724;&#23460;&#65292;&#28982;&#21518;&#19968;&#20010;&#20154;&#22352;&#36827;&#21435;&#21521;&#31070;&#29238;&#24527;&#24724;&#12290;&#36825;&#31181;&#24527;&#24724;&#26159;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#20869;&#24515;&#30340;&#65292;&#20854;&#23454;&#21508;&#20010;&#23447;&#25945;&#37117;&#24456;&#27880;&#37325;&#24527;&#24724;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#29359;&#20102;&#32618;&#65292;&#24515;&#37324;&#19968;&#28857;&#20063;&#27809;&#24527;&#24724;&#30340;&#24819;&#27861;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#22312;&#38169;&#35823;&#30340;&#36947;&#36335;&#19978;&#36234;&#28369;&#36234;&#36828;&#12290;&#27604;&#22914;&#24456;&#22810;&#25106;&#21451;&#30772;&#25106;&#24050;&#32463;&#25104;&#20064;&#24815;&#20102;&#65292;&#30772;&#25106;&#20063;&#40635;&#26408;&#20102;&#65292;&#21018;&#24320;&#22987;&#36824;&#26377;&#36127;&#32618;&#24863;&#21644;&#19981;&#23433;&#24863;&#65292;&#25784;&#21040;&#26368;&#21518;&#65292;&#19968;&#28857;&#36127;&#32618;&#24863;&#20063;&#27809;&#26377;&#65292;&#23436;&#20840;&#34987;&#24515;&#39764;&#25171;&#36133;&#20102;&#65292;&#20570;&#20102;&#24515;&#39764;&#30340;&#20440;&#34383;&#65292;&#26126;&#30693;&#36947;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#20572;&#19981;&#19979;&#26469;&#12290;&#23545;&#20110;&#23649;&#25106;&#23649;&#36133;&#30340;&#25106;&#21451;&#65292;&#25105;&#24314;&#35758;&#35201;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#22240;&#20026;&#24527;&#24724;&#21487;&#20197;&#25327;&#25937;&#19968;&#20010;&#20154;&#30340;&#28789;&#39746;&#65281;&#24527;&#24724;&#21487;&#20197;&#25937;&#20320;&#65281;</p>
<p></p>
<p>&#32463;&#36807;&#25105;&#30340;&#20307;&#20250;&#21644;&#30740;&#31350;&#65292;&#24635;&#32467;&#20102;3&#31181;&#25106;&#33394;&#25104;&#21151;&#27169;&#24335;&#65306;</p>
<p></p>
<p>1.&#20449;&#20208;&#25106;&#33394;&#65292;&#27604;&#22914;&#20315;&#25945;&#25106;&#37034;&#28139;&#12290;&#20809;&#38752;&#20449;&#20208;&#30340;&#35805;&#26159;&#26377;&#25104;&#21151;&#30340;&#20808;&#20363;&#30340;&#65292;&#27604;&#22914;&#26377;&#20123;&#20449;&#20315;&#30340;&#24072;&#20804;&#65292;&#23545;&#20110;&#19987;&#19994;&#25106;&#33394;&#30340;&#30693;&#35782;&#25026;&#24471;&#24456;&#23569;&#65292;&#20294;&#20182;&#21892;&#26681;&#28145;&#21402;&#65292;&#26377;&#22312;&#20462;&#25345;&#24527;&#24724;&#27861;&#38376;&#12289;&#25918;&#29983;&#12289;&#21507;&#32032;&#12289;&#24565;&#20315;&#25345;&#21650;&#31561;&#12290;&#36825;&#26679;&#65292;&#20063;&#21487;&#20197;&#22686;&#21152;&#20182;&#20869;&#24515;&#30340;&#27491;&#33021;&#37327;&#65292;&#24930;&#24930;&#23601;&#33021;&#25226;&#28139;&#27442;&#24515;&#36716;&#21464;&#36807;&#26469;&#65292;&#21464;&#25104;&#28165;&#20928;&#24515;&#12290;&#20294;&#20809;&#38752;&#20449;&#20208;&#30340;&#35805;&#65292;&#26159;&#26377;&#38590;&#24230;&#30340;&#65292;&#35201;&#27714;&#20320;&#20855;&#22791;&#24456;&#28145;&#30340;&#21892;&#26681;&#65292;&#24515;&#29305;&#21035;&#35802;&#65292;&#20462;&#34892;&#20063;&#38750;&#24120;&#31934;&#36827;&#65292;&#36825;&#26679;&#30340;&#24072;&#20804;&#26159;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#36824;&#26377;&#20123;&#24072;&#20804;&#21892;&#26681;&#34429;&#28982;&#24456;&#28145;&#21402;&#65292;&#20294;&#26159;&#20182;&#30340;&#37034;&#28139;&#20064;&#27668;&#20063;&#24456;&#28145;&#21402;&#65292;&#36825;&#26679;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#12290;&#25152;&#20197;&#35828;&#65292;&#24182;&#19981;&#26159;&#20449;&#20315;&#20102;&#65292;&#25106;&#33394;&#23601;&#19968;&#23450;&#33021;&#25104;&#21151;&#12290;&#20855;&#20307;&#36824;&#35201;&#30475;&#20010;&#20154;&#30340;&#24773;&#20917;&#12290;</p>
<p></p>
<p>2.&#36208;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#12290;&#19987;&#19994;&#25106;&#33394;&#65292;&#23601;&#26159;&#35201;&#25026;&#24471;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#23545;&#20110;&#25106;&#33394;&#36807;&#31243;&#30340;&#21508;&#31181;&#38382;&#39064;&#65292;&#35201;&#26377;&#19968;&#20010;&#28165;&#26224;&#32780;&#27491;&#30830;&#30340;&#35748;&#35782;&#65292;&#22914;&#26524;&#28385;&#33041;&#23376;&#24605;&#24819;&#35823;&#21306;&#65292;&#37027;&#26159;&#24456;&#38590;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#19987;&#19994;&#25106;&#33394;&#65292;&#20063;&#21253;&#25324;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#32780;&#19988;&#35201;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#12290;&#27809;&#26377;&#20449;&#20208;&#65292;&#20294;&#26159;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#36825;&#26679;&#20063;&#26159;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#20063;&#26159;&#26377;&#20808;&#20363;&#30340;&#12290;</p>
<p></p>
<p>3.&#31532;&#19977;&#31181;&#27604;&#36739;&#27530;&#32988;&#65292;&#37027;&#23601;&#26159;&#26082;&#26377;&#20449;&#20208;&#65292;&#21448;&#26377;&#19987;&#19994;&#30340;&#25106;&#33394;&#30693;&#35782;&#65292;&#37027;&#23601;&#22914;&#34382;&#28155;&#32764;&#20102;&#65292;&#25106;&#25481;&#30340;&#21487;&#33021;&#24615;&#20063;&#20250;&#21152;&#22823;&#24456;&#22810;&#12290;&#25105;&#20889;&#30340;&#25991;&#31456;&#65292;&#22522;&#26412;&#36208;&#30340;&#37117;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36947;&#36335;&#65292;&#30740;&#31350;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#20294;&#25105;&#36824;&#26159;&#34388;&#35802;&#30340;&#20449;&#20315;&#20154;&#65292;&#20315;&#33769;&#33832;&#30340;&#30830;&#32473;&#20102;&#25105;&#24456;&#22823;&#30340;&#21152;&#25345;&#65292;&#25105;&#20174;&#24320;&#22987;&#20449;&#20315;&#23601;&#24456;&#27880;&#37325;&#24527;&#24724;&#65292;&#8220;&#24448;&#26132;&#25152;&#36896;&#35832;&#24694;&#19994;&#65292;&#30342;&#30001;&#26080;&#22987;&#36138;&#21972;&#30196;&#65292;&#20174;&#36523;&#35821;&#24847;&#20043;&#25152;&#29983;&#65292;&#19968;&#20999;&#25105;&#20170;&#30342;&#24527;&#24724;&#12290;&#8221;&#36825;&#22235;&#21477;&#35805;&#65292;&#25105;&#26089;&#26202;&#25308;&#20315;&#37117;&#35201;&#22312;&#20315;&#33769;&#33832;&#38754;&#21069;&#25345;&#35829;&#19968;&#36941;&#12290;&#28982;&#21518;&#25105;&#27599;&#22825;&#37117;&#26377;&#21463;&#25345;&#35835;&#35829;&#12298;&#26974;&#20005;&#21650;&#12299;&#65292;&#35831;&#30340;&#26159;&#23459;&#21270;&#19978;&#20154;&#30340;&#27861;&#26412;&#65292;&#36824;&#26377;&#23601;&#26159;&#25345;&#35829;&#12298;&#24448;&#29983;&#21650;&#12299;&#12290;&#25105;&#21040;&#29616;&#22312;&#19968;&#30452;&#35748;&#20026;&#65292;&#26159;&#12298;&#26974;&#20005;&#21650;&#12299;&#35753;&#25105;&#24320;&#20102;&#26234;&#24935;&#65292;&#26974;&#20005;&#21650;&#20063;&#21487;&#20197;&#24456;&#22909;&#22320;&#23545;&#27835;&#33258;&#24049;&#30340;&#28139;&#27442;&#24515;&#65292;&#21487;&#20197;&#22686;&#38271;&#33258;&#24049;&#30340;&#23450;&#21147;&#65292;&#25928;&#26524;&#30340;&#30830;&#19981;&#21487;&#24605;&#35758;&#12290;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#25105;&#24314;&#35758;&#20320;&#21487;&#20197;&#23581;&#35797;&#21463;&#25345;&#35835;&#35829;&#12298;&#26974;&#20005;&#21650;&#12299;&#65292;&#22312;&#20315;&#25945;&#37324;&#22836;&#65292;&#12298;&#26974;&#20005;&#21650;&#12299;&#26159;&#26368;&#37325;&#35201;&#30340;&#19968;&#37096;&#21650;&#65292;&#26159;&#21650;&#20013;&#20043;&#29579;&#65292;&#20063;&#26159;&#21650;&#37324;&#36793;&#26368;&#38271;&#30340;&#19968;&#20010;&#21650;&#65292;&#36825;&#20010;&#21650;&#20851;&#31995;&#30528;&#25972;&#20010;&#20315;&#25945;&#30340;&#20852;&#34928;&#12290;&#19981;&#20449;&#20315;&#30340;&#25106;&#21451;&#65292;&#20063;&#24212;&#35813;&#22810;&#21457;&#24527;&#24724;&#20043;&#24515;&#65292;&#24527;&#24724;&#30340;&#21477;&#23376;&#21487;&#20197;&#33258;&#24049;&#24819;&#65292;&#25152;&#35859;&#24527;&#24724;&#24515;&#65292;&#23601;&#26159;&#24527;&#24724;&#30340;&#24565;&#22836;&#12290;&#19981;&#26029;&#21457;&#24527;&#24724;&#20043;&#24515;&#26159;&#21487;&#20197;&#22823;&#22823;&#22686;&#21152;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#30340;&#65292;&#24527;&#24724;&#27861;&#38376;&#23545;&#20110;&#25106;&#33394;&#26159;&#26377;&#24456;&#22823;&#25928;&#26524;&#30340;&#12290;</p>
<p></p>
<p>&#12298;&#24515;&#22320;&#35266;&#32463;&#12299;&#26352;&#65306;&#8220;&#33509;&#35206;&#32618;&#32773;&#65292;&#32618;&#21363;&#22686;&#38271;&#65292;&#21457;&#38706;&#24527;&#24724;&#65292;&#32618;&#21363;&#28040;&#38500;&#12290;&#8221;</p>
<p></p>
<p>&#12298;&#19994;&#25253;&#24046;&#21035;&#32463;&#12299;&#26352;&#65306;&#8220;&#33509;&#20154;&#36896;&#37325;&#32618;&#65292;&#20316;&#24050;&#28145;&#33258;&#36131;&#65292;&#24527;&#24724;&#26356;&#19981;&#36896;&#65292;&#33021;&#25300;&#26681;&#26412;&#32618;&#12290;&#8221;</p>
<p></p>
<p></p>
<p>&#24527;&#24724;&#24471;&#23433;&#20048;&#12290;</p>
<p></p>
<p>&#24527;&#24724;&#24471;&#28165;&#20937;&#12290;</p>
<p></p>
<p>&#24527;&#24724;&#24471;&#33258;&#22312;&#12290;</p>
<p></p>
<p>&#24527;&#24724;&#24471;&#35299;&#33073;&#12290;</p>
<p></p>
<p></p>
<p>&#24527;&#24724;&#30340;&#21147;&#37327;&#29369;&#22914;&#8220;&#28909;&#27748;&#27975;&#38634;&#8221;&#65292;&#25105;&#20204;&#25152;&#20570;&#30340;&#19968;&#20123;&#38169;&#20107;&#22914;&#38634;&#65292;&#24527;&#24724;&#30340;&#21147;&#37327;&#22914;&#28909;&#27748;&#65292;&#21482;&#35201;&#25226;&#28909;&#27748;&#27975;&#22312;&#38634;&#19978;&#65292;&#38634;&#21363;&#21051;&#34701;&#21270;&#12290;&#21482;&#35201;&#33267;&#35802;&#24527;&#24724;&#65292;&#30495;&#24515;&#25913;&#36807;&#65292;&#23601;&#33021;&#25226;&#33258;&#24049;&#20174;&#36127;&#24490;&#29615;&#20013;&#36229;&#25300;&#20986;&#26469;&#65292;&#33073;&#31163;&#25784;&#31649;&#30340;&#24618;&#22280;&#65292;&#20877;&#20063;&#19981;&#20570;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#24443;&#24213;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#12290;&#19981;&#25784;&#31649;&#30340;&#20154;&#29983;&#21487;&#20197;&#24471;&#21040;&#19968;&#20221;&#33258;&#22312;&#65292;&#32780;&#25784;&#31649;&#30340;&#20154;&#29983;&#65292;&#20854;&#23454;&#20250;&#24102;&#26469;&#24456;&#22810;&#33510;&#24700;&#65292;&#36807;&#30528;&#19968;&#31181;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#22234;&#29983;&#27963;&#65292;&#36523;&#20307;&#22312;&#19968;&#22825;&#22825;&#30340;&#25784;&#31649;&#20013;&#28040;&#25439;&#65292;&#20154;&#23601;&#36825;&#26679;&#19968;&#22825;&#22825;&#33806;&#38753;&#19979;&#21435;&#65292;&#25152;&#35859;&#27743;&#27827;&#26085;&#19979;&#12290;&#31934;&#27668;&#31070;&#27844;&#25481;&#21518;&#65292;&#20154;&#23601;&#20250;&#22833;&#21435;&#24213;&#27668;&#65292;&#30524;&#30555;&#20063;&#20250;&#21464;&#24471;&#26080;&#31070;&#65292;&#27668;&#36136;&#20063;&#29477;&#29712;&#20102;&#65292;&#24635;&#20043;&#65292;&#24456;&#22810;&#30340;&#33510;&#24700;&#21644;&#25240;&#30952;&#20250;&#22312;&#25784;&#31649;&#20043;&#21518;&#31561;&#30528;&#20320;&#12290;&#25105;&#20204;&#35201;&#21457;&#33258;&#20869;&#24515;&#22320;&#24527;&#24724;&#65292;&#24527;&#24724;&#37034;&#28139;&#33618;&#21776;&#30340;&#36807;&#21435;&#65292;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65292;&#25784;&#31649;&#30340;&#29983;&#27963;&#19981;&#26159;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#25784;&#31649;&#30340;&#20154;&#23601;&#26159;&#30270;&#21531;&#23376;&#65281;&#25784;&#31649;&#23601;&#26159;&#24930;&#24615;&#27602;&#21697;&#65281;&#33298;&#26381;&#22312;&#21069;&#65292;&#30171;&#33510;&#22312;&#21518;&#65292;&#32618;&#24694;&#30340;&#24555;&#24863;&#24456;&#30701;&#26242;&#65292;&#20294;&#26159;&#30171;&#33510;&#21364;&#24456;&#28459;&#38271;&#65281;</p>
<p></p>
<p>&#24403;&#20320;&#25106;&#24471;&#22833;&#21435;&#20449;&#24515;&#20102;&#65292;&#24403;&#20320;&#25106;&#24471;&#32477;&#26395;&#20102;&#65292;&#35760;&#20303;&#65292;&#24527;&#24724;&#21487;&#20197;&#25937;&#20320;&#65281;&#36214;&#32039;&#33267;&#35802;&#24527;&#24724;&#65281;&#24527;&#24724;&#23601;&#20687;&#19968;&#21482;&#24378;&#26377;&#21147;&#30340;&#22823;&#25163;&#65292;&#21487;&#20197;&#25226;&#20320;&#20174;&#25784;&#31649;&#30340;&#33510;&#28023;&#20013;&#36229;&#25300;&#20986;&#26469;&#65281;</p>
<p></p>
<p>&#24527;&#24724;&#21487;&#20197;&#35753;&#20320;&#25317;&#26377;&#26356;&#22810;&#30340;&#27491;&#33021;&#37327;&#65292;&#24527;&#24724;&#26159;&#27491;&#21521;&#30340;&#21147;&#37327;&#65292;&#21482;&#35201;&#20320;&#32943;&#30495;&#24515;&#24527;&#24724;&#65292;&#21152;&#19978;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#25552;&#39640;&#35273;&#24735;&#65292;&#25112;&#32988;&#24515;&#39764;&#23601;&#25351;&#26085;&#21487;&#24453;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#25512;&#33616;&#20004;&#20301;&#22823;&#24503;&#30340;&#24320;&#31034;&#65306;</p>
<p></p>
<p>1.&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#30340;&#24320;&#31034;&#65306;&#24403;&#21021;&#30475;&#20928;&#31354;&#27861;&#24072;&#30340;&#24320;&#31034;&#65292;&#19968;&#30452;&#26377;&#25552;&#21040;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12290;&#20928;&#31354;&#27861;&#24072;&#26497;&#36190;&#35828;&#65306;&#8220;&#25105;&#23398;&#20315;&#19977;&#21313;&#19971;&#24180;&#65292;&#22312;&#25105;&#24863;&#35302;&#24403;&#20013;&#65292;&#25105;&#19968;&#29983;&#25152;&#35265;&#21040;&#30340;&#39640;&#20154;&#65292;&#36825;&#26159;&#31532;&#19968;&#20010;&#12290;&#8221;&#40644;&#32769;&#23454;&#20035;&#33769;&#33832;&#20877;&#26469;&#65292;&#31034;&#29616;&#30340;&#26159;&#23621;&#22763;&#36523;&#65292;&#23601;&#20687;&#37051;&#23478;&#30340;&#32769;&#29239;&#29239;&#65292;&#38750;&#24120;&#20146;&#20999;&#21644;&#34108;&#65292;&#40644;&#32769;&#30340;&#24320;&#31034;&#30495;&#30340;&#24456;&#33510;&#21475;&#23110;&#24515;&#65292;&#26497;&#20026;&#24691;&#20999;&#65292;&#19968;&#28857;&#27809;&#27861;&#24072;&#30340;&#26550;&#23376;&#12290;&#22312;&#25105;&#23398;&#20315;&#30340;&#36947;&#36335;&#19978;&#65292;&#26377;&#20004;&#20301;&#23621;&#22763;&#23545;&#25105;&#24433;&#21709;&#26497;&#22823;&#65292;&#19968;&#20301;&#23601;&#26159;&#20803;&#38899;&#32769;&#20154;&#65292;&#36824;&#26377;&#19968;&#20301;&#23601;&#26159;&#40644;&#24565;&#31062;&#32769;&#23621;&#22763;&#12290;&#20004;&#20301;&#22823;&#24503;&#30340;&#24320;&#31034;&#65292;&#25105;&#37117;&#25171;&#21360;&#19979;&#26469;&#21453;&#22797;&#23398;&#20064;&#65281;&#40644;&#32769;&#30340;&#38899;&#39057;&#24320;&#31034;&#65292;&#25105;&#32463;&#24120;&#21548;&#30340;&#65292;&#20803;&#38899;&#32769;&#20154;&#30340;&#35270;&#39057;&#24320;&#31034;&#65292;&#25105;&#20063;&#32463;&#24120;&#30475;&#30340;&#12290;&#25152;&#26377;&#30340;&#23398;&#20064;&#36164;&#26009;&#65292;&#32593;&#19978;&#37117;&#21487;&#20197;&#25628;&#21040;&#65292;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#25628;&#30528;&#23398;&#20064;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#23459;&#21270;&#19978;&#20154;&#30340;&#24320;&#31034;&#65306;&#22312;&#25105;&#26368;&#26089;&#20146;&#36817;&#30340;&#22823;&#24503;&#20043;&#20013;&#65292;&#23459;&#21270;&#19978;&#20154;&#23545;&#25105;&#30340;&#24110;&#21161;&#24456;&#22823;&#12290;&#23459;&#21270;&#19978;&#20154;&#30340;&#29031;&#29255;&#30475;&#19978;&#21435;&#24456;&#20146;&#20999;&#65292;&#20063;&#24456;&#24904;&#24754;&#65292;&#20294;&#20063;&#24456;&#23481;&#26131;&#24863;&#35273;&#21040;&#20182;&#30340;&#23041;&#20005;&#12290;&#30475;&#23459;&#21270;&#19978;&#20154;&#30340;&#24320;&#31034;&#65292;&#20320;&#20250;&#21457;&#29616;&#65292;&#23459;&#21270;&#19978;&#20154;&#26159;&#19968;&#20301;&#26497;&#20005;&#26684;&#30340;&#24072;&#20613;&#65292;&#24320;&#31034;&#21487;&#35859;&#19968;&#38024;&#35265;&#34880;&#65292;&#38750;&#24120;&#29312;&#21033;&#65281;&#23459;&#21270;&#19978;&#20154;&#30340;&#24320;&#31034;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#37117;&#26377;&#30475;&#30340;&#65292;&#22522;&#26412;&#27599;&#22825;&#30475;3&#31687;&#24038;&#21491;&#65292;3&#20010;&#23567;&#30701;&#31687;&#65292;&#33258;&#24049;&#20063;&#22312;&#20570;&#31508;&#35760;&#65292;&#33258;&#24863;&#25910;&#33719;&#24456;&#22823;&#12290;&#23459;&#21270;&#19978;&#20154;&#35828;&#30340;&#20462;&#36947;&#20845;&#22823;&#23447;&#26088;&#65292;&#21363;&#19981;&#20105;&#12289;&#19981;&#36138;&#12289;&#19981;&#27714;&#12289;&#19981;&#33258;&#31169;&#12289;&#19981;&#33258;&#21033;&#12289;&#19981;&#25171;&#22916;&#35821;&#12290;&#36825;&#20845;&#22823;&#23447;&#26088;&#30495;&#30340;&#38750;&#24120;&#22909;&#12290;&#25105;&#35831;&#30340;&#12298;&#26974;&#20005;&#21650;&#12299;&#65292;&#20063;&#26159;&#23459;&#21270;&#19978;&#20154;&#30340;&#27861;&#26412;&#12290;&#25105;&#22312;&#24515;&#20013;&#26080;&#38480;&#24863;&#24681;&#23459;&#21270;&#19978;&#20154;&#65292;&#27704;&#36828;&#39030;&#31036;&#23459;&#21270;&#19978;&#20154;&#12290;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/052.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/054.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
