<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>53.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#31649;&#19982;&#33086;&#34394;&#12289;&#27668;&#33016;&#26696;&#20363;&#20998;&#26512;&#12305;&#31532;53&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#31649;&#19982;&#33086;&#34394;&#12289;&#27668;&#33016;&#26696;&#20363;&#20998;&#26512;&#12305;&#31532;53&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#35848;&#19979;&#25910;&#36153;&#38382;&#39064;&#65292;&#24050;&#32463;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#25226;&#30446;&#20809;&#30447;&#19978;&#20102;&#25106;&#33394;&#20154;&#32676;&#12290;&#25106;&#33394;&#20107;&#19994;&#30340;&#30830;&#26159;&#22359;&#22823;&#34507;&#31957;&#65292;&#21957;&#35273;&#25935;&#38160;&#20043;&#20154;&#24050;&#32463;&#24847;&#35782;&#21040;&#36825;&#20010;&#24066;&#22330;&#30340;&#24040;&#22823;&#28508;&#21147;&#20102;&#12290;&#22312;&#20013;&#22269;&#65292;&#25106;&#25784;&#24066;&#22330;&#33267;&#23569;&#19978;&#20159;&#65292;&#20294;&#36825;&#20010;&#24066;&#22330;&#20960;&#20046;&#27809;&#26377;&#24320;&#21457;&#20986;&#26469;&#65292;&#21482;&#26159;&#23567;&#33655;&#25165;&#38706;&#23574;&#23574;&#35282;&#12290;&#24050;&#32463;&#26377;&#20154;&#22312;&#20570;&#25106;&#33394;&#20135;&#21697;&#21644;&#25511;&#36951;&#20135;&#21697;&#20102;&#65292;&#25106;&#33394;&#20135;&#21697;&#19981;&#35201;&#21435;&#20080;&#65292;&#22240;&#20026;&#25106;&#33394;&#38752;&#20462;&#24515;&#65292;&#19981;&#38752;&#20160;&#20040;&#20135;&#21697;&#12290;&#25511;&#36951;&#20135;&#21697;&#20063;&#35768;&#31649;&#29992;&#65292;&#20294;&#32943;&#23450;&#27809;&#26377;&#23459;&#20256;&#30340;&#37027;&#20040;&#22909;&#12290;&#25105;&#19968;&#33324;&#19981;&#25512;&#33616;&#20080;&#20135;&#21697;&#65292;&#36824;&#19981;&#22914;&#20570;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#65292;&#25110;&#32773;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#27605;&#31455;&#20135;&#21697;&#22826;&#36149;&#20102;&#65292;&#21830;&#23478;&#23436;&#20840;&#26159;&#22312;&#29279;&#21462;&#26292;&#21033;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#20154;&#21017;&#26159;&#22312;&#25910;&#21672;&#35810;&#36153;&#65292;&#27604;&#22914;10&#20803;&#19968;&#27425;&#25110;&#32773;30&#20803;&#19968;&#27425;&#12290;&#25105;&#20174;&#24320;&#22987;&#31572;&#30097;&#23601;&#27809;&#24819;&#36807;&#35201;&#25910;&#21672;&#35810;&#36153;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#36825;&#20040;&#20037;&#65292;&#20063;&#27809;&#21160;&#36807;&#37027;&#20010;&#24565;&#22836;&#12290;&#25105;&#36208;&#30340;&#23601;&#26159;&#32431;&#20844;&#30410;&#30340;&#36335;&#32447;&#65292;&#35828;&#21477;&#24515;&#37324;&#35805;&#65292;&#25105;&#19981;&#24819;&#36186;&#25106;&#21451;&#30340;&#38065;&#65292;&#21363;&#20351;&#20320;&#23478;&#37324;&#26377;&#20960;&#21315;&#19975;&#65292;&#25105;&#20063;&#19981;&#24819;&#36186;&#20320;&#30340;&#38065;&#65292;&#25105;&#23545;&#38065;&#27809;&#26377;&#24456;&#22823;&#30340;&#27442;&#26395;&#65292;&#22815;&#29992;&#23601;&#22909;&#12290;&#25106;&#33394;&#21543;&#20063;&#26159;&#32431;&#20844;&#30410;&#30340;&#36148;&#21543;&#65292;&#19981;&#20250;&#20801;&#35768;&#25910;&#36153;&#29616;&#35937;&#21644;&#25106;&#33394;&#20135;&#21697;&#30340;&#23384;&#22312;&#65292;&#19968;&#32463;&#21457;&#29616;&#39532;&#19978;&#21024;&#24086;&#23553;&#21495;&#12290;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#21453;&#26144;&#20837;&#22799;&#20197;&#26469;&#65292;&#26376;&#29273;&#28040;&#19979;&#21435;&#20102;&#65292;&#39318;&#20808;&#35201;&#24324;&#28165;&#26970;&#26376;&#29273;&#30340;&#21547;&#20041;&#65292;&#26376;&#29273;&#36319;&#20154;&#20307;&#38451;&#27668;&#30340;&#20851;&#31995;&#26497;&#23494;&#20999;&#65292;&#30475;&#26376;&#29273;&#20027;&#35201;&#23601;&#26159;&#30475;&#38451;&#27668;&#65292;&#36890;&#36807;&#30475;&#26376;&#29273;&#21487;&#20197;&#20102;&#35299;&#36523;&#20307;&#38451;&#27668;&#30340;&#30408;&#20111;&#12290;&#19968;&#33324;&#38451;&#34394;&#20307;&#36136;&#30340;&#20154;&#65292;&#26376;&#29273;&#30456;&#23545;&#36739;&#23569;&#65292;&#25105;&#23601;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#21482;&#26377;&#22823;&#25287;&#25351;&#36824;&#34892;&#65292;&#20854;&#20182;&#19981;&#26126;&#26174;&#12290;&#20197;&#21069;&#25105;&#35265;&#36807;&#19968;&#20010;&#38451;&#34394;&#20307;&#36136;&#30340;&#26379;&#21451;&#65292;&#21313;&#20010;&#25351;&#22836;&#37117;&#27809;&#26377;&#26376;&#29273;&#65292;&#25163;&#24456;&#20912;&#20919;&#12290;&#19981;&#31649;&#20309;&#31181;&#20307;&#36136;&#65292;&#22823;&#25287;&#25351;&#30340;&#26376;&#29273;&#26368;&#22909;&#36824;&#26159;&#35201;&#26377;&#30340;&#12290;&#26376;&#29273;&#21644;&#20307;&#36136;&#24456;&#26377;&#20851;&#31995;&#65292;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#20307;&#36136;&#26469;&#35266;&#23519;&#65292;&#19981;&#35201;&#24378;&#27714;&#27599;&#20010;&#25163;&#25351;&#30340;&#26376;&#29273;&#37117;&#24456;&#22823;&#65292;&#26376;&#29273;&#22826;&#22823;&#20063;&#26159;&#36523;&#20307;&#22833;&#35843;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#38451;&#27668;&#26159;&#20160;&#20040;&#65311;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#35828;&#65306;&#8220;&#38451;&#32773;&#21355;&#22806;&#32780;&#20026;&#22266;&#20063;&#8221;&#65292;&#23601;&#26159;&#25351;&#20154;&#20307;&#26377;&#25269;&#24481;&#22806;&#37034;&#30340;&#33021;&#21147;&#65292;&#36825;&#31181;&#33021;&#21147;&#23601;&#26159;&#38451;&#27668;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#21448;&#35828;&#65306;&#8220;&#38451;&#27668;&#32773;&#65292;&#33509;&#22825;&#19982;&#26085;&#65292;&#22833;&#20854;&#25152;&#65292;&#21017;&#25240;&#23551;&#32780;&#19981;&#24432;&#8221;&#65292;&#25152;&#20197;&#65292;&#20859;&#25252;&#38451;&#27668;&#26159;&#20859;&#29983;&#27835;&#30149;&#20043;&#26412;&#12290;&#20154;&#20307;&#34880;&#28082;&#12289;&#27941;&#28082;&#22312;&#20307;&#20869;&#30340;&#36816;&#34892;&#24490;&#29615;&#65292;&#37117;&#38656;&#35201;&#38451;&#27668;&#20026;&#20043;&#25975;&#24067;&#36816;&#34892;&#65292;&#32780;&#34880;&#28082;&#12289;&#27941;&#28082;&#38656;&#35201;&#36890;&#36807;&#38451;&#27668;&#30340;&#27773;&#21270;&#20316;&#29992;&#65292;&#25165;&#33021;&#33829;&#20859;&#20840;&#36523;&#32780;&#20135;&#29983;&#31934;&#31070;&#27963;&#21160;&#21644;&#19968;&#20999;&#30340;&#33039;&#33105;&#26426;&#33021;&#27963;&#21160;&#65292;&#22914;&#27492;&#25165;&#33021;&#29983;&#29983;&#19981;&#24687;&#12290;&#38451;&#24378;&#21017;&#23551;&#65292;&#38451;&#34928;&#21017;&#22829;&#65281;&#25784;&#31649;&#20260;&#38451;&#27668;&#65292;&#20854;&#23454;&#26159;&#20250;&#20943;&#23551;&#30340;&#65292;&#24180;&#36731;&#26102;&#36824;&#22909;&#28857;&#65292;&#36807;&#20102;&#22235;&#21313;&#21508;&#31181;&#30151;&#29366;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#36827;&#20837;&#22799;&#23395;&#26376;&#29273;&#28040;&#19979;&#21435;&#65292;&#36825;&#21644;&#22810;&#31181;&#21407;&#22240;&#26377;&#20851;&#65292;&#27604;&#22914;&#21561;&#31354;&#35843;&#65292;&#22826;&#20919;&#20260;&#38451;&#27668;&#65292;&#21561;&#31354;&#35843;&#20250;&#24471;&#31354;&#35843;&#30149;&#65292;&#25152;&#20197;&#23613;&#37327;&#19981;&#35201;&#24320;&#22826;&#20302;&#65292;&#19981;&#35201;&#19968;&#20986;&#27735;&#23601;&#38075;&#31354;&#35843;&#25151;&#65292;&#37027;&#26679;&#23506;&#37034;&#26356;&#23481;&#26131;&#36827;&#20837;&#20307;&#20869;&#12290;&#36824;&#26377;&#23601;&#26159;&#20919;&#39278;&#23613;&#37327;&#23569;&#21507;&#65292;&#20687;&#25105;&#29616;&#22312;&#37117;&#19981;&#21507;&#20102;&#65292;&#32473;&#25105;&#21507;&#25105;&#37117;&#19981;&#21507;&#65292;&#22240;&#20026;&#22826;&#20260;&#38451;&#27668;&#65292;&#23567;&#26102;&#20505;&#38451;&#27668;&#36275;&#65292;&#21507;&#19968;&#20010;&#26257;&#20551;&#20912;&#26829;&#37117;&#27809;&#20107;&#65292;&#29616;&#22312;&#19981;&#34892;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#20986;&#27735;&#36807;&#22810;&#65292;&#22799;&#23395;&#20986;&#27735;&#34429;&#28982;&#21644;&#23395;&#33410;&#30456;&#24212;&#65292;&#20294;&#20063;&#19981;&#33021;&#20986;&#22826;&#22810;&#27735;&#65292;&#21542;&#21017;&#36523;&#20307;&#20063;&#26159;&#20250;&#34394;&#25481;&#30340;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65292;&#22823;&#27735;&#20260;&#38451;&#65281;&#20986;&#27735;&#37327;&#22826;&#22823;&#65292;&#20063;&#20260;&#38451;&#27668;&#30340;&#12290;&#21478;&#22806;&#65292;&#19968;&#23450;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#25511;&#36951;&#26159;&#32769;&#29983;&#24120;&#35848;&#20102;&#65292;&#19968;&#23450;&#35201;&#20811;&#26381;&#39057;&#36951;&#65292;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#12290;&#36824;&#26377;&#23601;&#26159;&#29100;&#22812;&#20037;&#22352;&#20063;&#20260;&#38451;&#27668;&#65292;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#20260;&#38451;&#27668;&#30340;&#26041;&#24335;&#24456;&#22810;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30693;&#35782;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20859;&#29983;&#26041;&#38754;&#35201;&#22810;&#19979;&#21151;&#22827;&#12290;&#27599;&#27599;&#26377;&#19981;&#23569;&#25106;&#21451;&#22240;&#20026;&#24674;&#22797;&#19981;&#29702;&#24819;&#32780;&#30772;&#25106;&#65292;&#36825;&#26159;&#24456;&#21487;&#24796;&#30340;&#65292;&#24674;&#22797;&#19981;&#24471;&#21147;&#65292;&#20154;&#23601;&#23481;&#26131;&#22833;&#21435;&#20449;&#24515;&#65292;&#20063;&#20250;&#23545;&#25106;&#33394;&#20135;&#29983;&#24576;&#30097;&#65292;&#20854;&#23454;&#23601;&#26159;&#24674;&#22797;&#26041;&#38754;&#27809;&#20570;&#22909;&#65292;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#19968;&#23450;&#35201;&#25214;&#26377;&#32463;&#39564;&#30340;&#32769;&#20013;&#21307;&#65292;&#19977;&#20998;&#27835;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#29408;&#19979;&#21151;&#22827;&#12290;</p>
<p></p>
<p>&#20877;&#35762;&#35762;&#25163;&#28139;&#23556;&#25481;&#33041;&#39635;&#21644;&#39592;&#39635;&#36825;&#20010;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#21548;&#21040;&#36825;&#20010;&#35828;&#27861;&#65292;&#24863;&#21040;&#24456;&#24656;&#24807;&#65292;&#24403;&#28982;&#20063;&#24456;&#24576;&#30097;&#36825;&#20010;&#35770;&#26029;&#65292;&#35273;&#24471;&#19981;&#21487;&#24605;&#35758;&#65292;&#20063;&#35273;&#24471;&#19981;&#21487;&#29702;&#35299;&#65292;&#29978;&#33267;&#20250;&#35273;&#24471;&#36825;&#26159;&#26080;&#31293;&#20043;&#35848;&#12290;&#22823;&#23478;&#26377;&#36825;&#31181;&#24819;&#27861;&#24456;&#27491;&#24120;&#65292;&#25163;&#28139;&#30340;&#30830;&#20250;&#20260;&#33041;&#65292;&#20063;&#20260;&#39592;&#36136;&#65292;&#26080;&#25968;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#12290;&#32958;&#21644;&#33041;&#65292;&#32958;&#21644;&#39592;&#30340;&#30830;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#33041;&#21147;&#19979;&#38477;&#24456;&#20005;&#37325;&#65292;&#36824;&#26377;&#23601;&#26159;&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#33151;&#36719;&#30340;&#20063;&#26497;&#22810;&#65292;&#32958;&#34394;&#20063;&#20250;&#24341;&#36215;&#39592;&#36136;&#30095;&#26494;&#65292;&#39592;&#36136;&#26159;&#20250;&#19979;&#38477;&#30340;&#12290;</p>
<p></p>
<p>&#20294;&#35201;&#35828;&#25163;&#28139;&#30452;&#25509;&#25226;&#33041;&#39635;&#21644;&#39592;&#39635;&#23556;&#25481;&#65292;&#36825;&#20010;&#35770;&#28857;&#20063;&#26377;&#22833;&#20559;&#39047;&#12290;&#33041;&#39635;&#12289;&#39592;&#39635;&#21644;&#31934;&#28082;&#34429;&#28982;&#30456;&#20284;&#65292;&#20294;&#22312;&#24418;&#24577;&#19978;&#24212;&#35813;&#36824;&#26159;&#26377;&#25152;&#24046;&#21035;&#30340;&#12290;&#22914;&#26524;&#35828;&#25163;&#28139;&#30452;&#25509;&#23556;&#25481;&#30340;&#26159;&#33041;&#39635;&#21644;&#39592;&#39635;&#65292;&#37027;&#26159;&#22810;&#20040;&#21487;&#24597;&#30340;&#19968;&#20214;&#20107;&#21834;&#65281;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65292;&#32958;&#31934;&#21270;&#29983;&#39592;&#39635;&#65292;&#32958;&#31934;&#30340;&#30408;&#20111;&#20915;&#23450;&#39592;&#39635;&#21450;&#33041;&#39635;&#30340;&#28385;&#31354;&#12290;&#12298;&#32032;&#38382;&#12299;&#65306;&#8220;&#32958;&#19981;&#29983;&#21017;&#39635;&#19981;&#33021;&#28385;&#12290;&#8221;&#25163;&#28139;&#20260;&#32958;&#28040;&#32791;&#30340;&#26159;&#32958;&#31934;&#65292;&#32780;&#32958;&#31934;&#26159;&#35201;&#21270;&#29983;&#33041;&#39635;&#21644;&#39592;&#39635;&#30340;&#65292;&#20320;&#36825;&#19968;&#23556;&#65292;&#25226;&#21518;&#21220;&#34917;&#32473;&#32473;&#26029;&#20102;&#65292;&#33258;&#28982;&#20250;&#24433;&#21709;&#21040;&#33041;&#21147;&#21644;&#39592;&#36136;&#12290;&#25152;&#20197;&#65292;&#27491;&#30830;&#30340;&#32467;&#35770;&#24212;&#26159;&#65306;&#25163;&#28139;&#23556;&#25481;&#20102;&#21270;&#29983;&#33041;&#39635;&#21644;&#39592;&#39635;&#30340;&#33021;&#37327;&#65292;&#26412;&#26469;&#26159;&#35201;&#21270;&#29983;&#33041;&#39635;&#21644;&#39592;&#39635;&#30340;&#65292;&#34987;&#20320;&#25163;&#28139;&#23556;&#25481;&#20102;&#12290;&#32958;&#31934;&#26159;&#20154;&#20307;&#30340;&#22823;&#33021;&#37327;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#8220;&#25345;&#28385;&#8221;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#38477;&#20302;&#8220;&#32791;&#31934;&#37327;&#8221;&#12290;</p>
<p></p>
<p>&#21487;&#33021;&#26377;&#30340;&#25106;&#21451;&#30475;&#20102;&#36825;&#27573;&#25991;&#23383;&#65292;&#36824;&#26159;&#26377;&#20123;&#19981;&#26126;&#30333;&#12290;&#37027;&#25105;&#20877;&#25171;&#20010;&#27604;&#26041;&#65292;&#22823;&#23478;&#24212;&#35813;&#23601;&#25026;&#20102;&#12290;&#22909;&#27604;&#20320;&#26377;5&#24230;&#30005;&#65292;1&#24230;&#32473;&#20912;&#31665;&#65292;1&#24230;&#32473;&#30005;&#35270;&#26426;&#65292;2&#24230;&#32473;&#30005;&#33041;&#65292;&#36824;&#26377;1&#24230;&#32473;&#31354;&#35843;&#12290;&#23601;&#21482;&#26377;5&#24230;&#30005;&#65292;&#23601;&#30475;&#20320;&#33258;&#24049;&#22914;&#20309;&#20998;&#37197;&#20102;&#65292;&#32958;&#31934;&#23601;&#20687;&#20154;&#20307;&#30340;&#30005;&#27744;&#65292;&#20320;&#25226;&#30005;&#37327;&#37117;&#32473;&#25784;&#31649;&#20102;&#65292;&#21183;&#24517;&#20250;&#24433;&#21709;&#21040;&#33041;&#21147;&#21644;&#39592;&#36136;&#65292;&#21183;&#24517;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#20854;&#20182;&#37096;&#20998;&#30340;&#36816;&#36716;&#12290;&#26412;&#26469;&#36825;&#37096;&#20998;&#33021;&#37327;&#26159;&#35201;&#21270;&#29983;&#33041;&#39635;&#21644;&#39592;&#39635;&#30340;&#65292;&#34987;&#20320;&#36825;&#20040;&#19968;&#23556;&#65292;&#36523;&#20307;&#23601;&#20250;&#20986;&#29616;&#30151;&#29366;&#65292;&#33041;&#21147;&#22823;&#24133;&#19979;&#38477;&#65292;&#39592;&#36136;&#20063;&#20250;&#19979;&#28369;&#65292;&#20986;&#29616;&#33151;&#36719;&#33151;&#30171;&#65292;&#39592;&#39612;&#26131;&#21709;&#31561;&#24773;&#20917;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#19981;&#30456;&#20449;&#20013;&#21307;&#65292;&#25105;&#35273;&#24471;&#36825;&#26159;&#24456;&#21487;&#24754;&#30340;&#20107;&#24773;&#65292;&#32769;&#31062;&#23447;&#20960;&#21315;&#24180;&#30340;&#32463;&#39564;&#65292;&#20182;&#19968;&#21477;&#35805;&#23601;&#21542;&#23450;&#20102;&#12290;&#19982;&#20013;&#21307;&#30456;&#27604;&#65292;&#35199;&#21307;&#21482;&#26159;&#20010;&#26377;&#20960;&#30334;&#24180;&#21457;&#23637;&#21382;&#21490;&#30340;&#23401;&#23376;&#12290;&#32780;&#20013;&#21307;&#31185;&#23398;&#22312;&#20004;&#21315;&#24180;&#21069;&#23601;&#24050;&#32463;&#25104;&#29087;&#20102;&#65292;&#37027;&#20123;&#23453;&#36149;&#30340;&#32463;&#39564;&#37117;&#26159;&#23454;&#36341;&#30340;&#24635;&#32467;&#65292;&#32463;&#36807;&#26080;&#25968;&#30340;&#39564;&#35777;&#65292;&#27704;&#36828;&#19981;&#20250;&#36807;&#26102;&#12290;&#29616;&#22312;&#35199;&#21307;&#22312;&#24456;&#22810;&#26041;&#38754;&#36824;&#22788;&#22312;&#25720;&#32034;&#38454;&#27573;&#65292;&#26377;&#30340;&#29702;&#35770;&#36824;&#19981;&#22815;&#25104;&#29087;&#65292;&#22914;&#26524;&#35199;&#21307;&#20877;&#21457;&#23637;&#20004;&#21315;&#24180;&#65292;&#20877;&#22238;&#36807;&#22836;&#26469;&#30475;&#29616;&#22312;&#65292;&#19968;&#23450;&#20250;&#35273;&#24471;&#29616;&#22312;&#26377;&#24456;&#22810;&#19981;&#21512;&#29702;&#20043;&#22788;&#65292;&#29978;&#33267;&#26159;&#38169;&#35823;&#20043;&#22788;&#12290;&#24403;&#28982;&#25105;&#19981;&#26159;&#36140;&#20302;&#35199;&#21307;&#65292;&#25105;&#21482;&#26159;&#23454;&#20107;&#27714;&#26159;&#65292;&#20013;&#35199;&#21307;&#21508;&#26377;&#25152;&#38271;&#65292;&#26377;&#20123;&#24930;&#24615;&#30149;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#25928;&#26524;&#30340;&#30830;&#26356;&#22909;&#19968;&#20123;&#12290;&#26366;&#32463;&#25105;&#21435;&#19978;&#28023;&#29790;&#37329;&#21307;&#38498;&#30475;&#30149;&#65292;&#37027;&#20010;&#32769;&#21307;&#29983;&#23601;&#24314;&#35758;&#25105;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#12290;&#22269;&#23478;&#26159;&#25215;&#35748;&#20013;&#21307;&#31185;&#23398;&#30340;&#65292;&#20854;&#23454;&#22269;&#22806;&#20063;&#27969;&#34892;&#20013;&#21307;&#20859;&#29983;&#30340;&#65292;&#25105;&#30475;&#36807;NBA&#29699;&#21592;&#30340;&#29031;&#29255;&#65292;&#20182;&#20204;&#26377;&#21435;&#20570;&#33406;&#28792;&#21644;&#38024;&#28792;&#65292;&#36824;&#26377;&#23601;&#26159;&#20570;&#31348;&#20301;&#25353;&#25705;&#31561;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#19968;&#20301;&#20013;&#21307;&#22312;&#22269;&#22806;&#30340;&#32463;&#21382;&#65306;</p>
<p></p>
<p>&#8220;&#26412;&#20154;&#33258;2002&#24180;&#21040;2006&#24180;&#22312;4&#24180;&#30340;&#26102;&#38388;&#37324;&#20316;&#20026;&#19968;&#21517;&#20013;&#21307;&#24072;&#24212;&#36992;&#22312;&#33655;&#20848;&#34892;&#21307;&#65292;&#26399;&#38388;&#23545;&#20110;&#20013;&#21307;&#22312;&#22269;&#22806;&#30340;&#29983;&#23384;&#29366;&#20917;&#26377;&#20102;&#22823;&#27010;&#30340;&#20102;&#35299;&#65292;&#24182;&#20174;&#20013;&#21463;&#21040;&#20102;&#35768;&#22810;&#21551;&#36842;&#12290;2006&#24180;&#24213;&#22238;&#22269;&#65292;&#21364;&#38750;&#24120;&#21507;&#24778;&#22320;&#30475;&#21040;&#22269;&#20869;&#26377;&#20123;&#8220;&#19987;&#23478;&#8221;&#8220;&#23398;&#32773;&#8221;&#38393;&#33150;&#30528;&#35201;&#21462;&#28040;&#20013;&#21307;&#65292;&#36825;&#31181;&#8220;&#23398;&#26415;&#35266;&#28857;&#8221;&#65292;&#36825;&#31181;&#23545;&#20013;&#21326;&#25991;&#21270;&#30340;&#26080;&#30693;&#65292;&#20196;&#20154;&#24863;&#21497;&#19975;&#21315;&#12290;&#20316;&#20026;&#20013;&#21307;&#20174;&#19994;&#20154;&#21592;&#65292;&#35841;&#19981;&#24819;&#20026;&#21457;&#25196;&#20809;&#22823;&#20013;&#21307;&#36129;&#29486;&#21147;&#37327;&#65311;&#19981;&#26366;&#24819;&#65292;&#24403;&#20013;&#21307;&#23588;&#20854;&#26159;&#20013;&#21307;&#38024;&#28792;&#22312;&#28023;&#22806;&#30456;&#24403;&#28779;&#29190;&#12289;&#25968;&#21313;&#19975;&#38024;&#28792;&#24072;&#36941;&#24067;&#20840;&#29699;&#21508;&#22320;&#26102;&#65292;&#25105;&#20204;&#20540;&#24471;&#28843;&#32768;&#30340;&#27665;&#26063;&#29808;&#23453;&#22312;&#22269;&#20869;&#21364;&#36973;&#36935;&#20102;&#20919;&#26262;&#20004;&#37325;&#22825;&#30340;&#23545;&#24453;&#12290;&#24184;&#22909;&#20826;&#21644;&#25919;&#24220;&#26071;&#24092;&#40092;&#26126;&#22320;&#21453;&#39539;&#20102;&#36825;&#31181;&#35266;&#28857;&#65292;&#24182;&#35745;&#21010;&#22312;&#21313;&#19968;&#20116;&#26399;&#38388;&#35201;&#22823;&#21147;&#21457;&#23637;&#27665;&#26063;&#21307;&#23398;&#65292;&#32473;&#20102;&#25105;&#20204;&#26497;&#22823;&#30340;&#40723;&#33310;&#12290;&#8221;</p>
<p></p>
<p>&#22269;&#22806;&#21069;&#26469;&#23398;&#20013;&#21307;&#30340;&#30041;&#23398;&#29983;10&#24180;&#22686;&#38271;3&#20493;&#65292;&#20170;&#24180;&#36798;&#21040;400&#20154;&#12290;</p>
<p>&#33521;&#22269;&#26377;3000&#22810;&#23478;&#20013;&#21307;&#38376;&#35786;&#65292;&#32654;&#22269;&#26377;100&#22810;&#20010;&#20013;&#21307;&#23398;&#26657;&#65292;&#20013;&#21307;&#22312;&#22269;&#22806;&#27604;&#22312;&#20013;&#22269;&#36824;&#27969;&#34892;&#12290;</p>
<p>&#22806;&#22269;&#20154;&#20329;&#26381;&#20013;&#33647;&#26631;&#26412;&#20860;&#27835;&#65292;&#20013;&#21307;&#29702;&#24565;&#34987;&#36880;&#28176;&#25509;&#21463;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#23601;&#20687;&#19968;&#20301;&#20960;&#21315;&#23681;&#30340;&#32769;&#20154;&#65292;&#20182;&#30340;&#32463;&#39564;&#26497;&#20854;&#28145;&#21402;&#65292;&#19981;&#21548;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#65292;&#35828;&#20013;&#21307;&#29702;&#35770;&#36807;&#26102;&#30340;&#20154;&#65292;&#20854;&#23454;&#24456;&#26080;&#30693;&#12290;&#20013;&#21307;&#29702;&#35770;&#27704;&#36828;&#19981;&#20250;&#36807;&#26102;&#65292;&#22240;&#20026;&#30495;&#29702;&#26159;&#19981;&#20250;&#36807;&#26102;&#30340;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#38477;&#20302;&#29359;&#32618;&#29575;&#65292;&#36825;&#19968;&#35770;&#28857;&#22312;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#37324;&#22810;&#27425;&#20986;&#29616;&#65292;&#20045;&#19968;&#21548;&#20250;&#35273;&#24471;&#24456;&#27491;&#30830;&#12290;&#22823;&#23478;&#37117;&#25163;&#28139;&#23601;&#19981;&#20250;&#26377;&#20154;&#21435;&#24378;&#22904;&#20102;&#65292;&#20854;&#23454;&#23454;&#38469;&#24773;&#20917;&#24182;&#38750;&#22914;&#27492;&#65292;&#32966;&#23567;&#30340;&#20154;&#30475;H&#25163;&#28139;&#65292;&#32966;&#22823;&#30340;&#20154;&#30475;H&#21518;&#21453;&#32780;&#26356;&#23481;&#26131;&#29359;&#32618;&#65292;&#22823;&#23478;&#37117;&#30475;&#36807;&#26032;&#38395;&#65292;&#19981;&#23569;&#24378;&#22904;&#29359;&#38382;&#20182;&#20026;&#20309;&#21435;&#24378;&#22904;&#65292;&#24456;&#22810;&#37117;&#35828;&#30475;&#20102;&#40644;&#33394;&#24433;&#30879;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#20154;&#19968;&#26086;&#26377;&#20102;&#37034;&#28139;&#20043;&#24515;&#65292;&#23601;&#20250;&#24341;&#21457;&#24456;&#22810;&#29359;&#32618;&#34892;&#20026;&#65292;&#24182;&#19981;&#26159;&#20320;&#25163;&#28139;&#20102;&#65292;&#23601;&#19981;&#20250;&#29359;&#32618;&#20102;&#12290;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21361;&#23475;&#23454;&#22312;&#24456;&#22823;&#65292;&#22914;&#26524;&#25163;&#28139;&#21487;&#20197;&#38477;&#20302;&#29359;&#32618;&#29575;&#65292;&#21487;&#20197;&#22686;&#21152;&#31038;&#20250;&#31283;&#23450;&#65292;&#37027;&#20040;&#21476;&#22307;&#20808;&#36132;&#20026;&#20309;&#19981;&#25552;&#20513;&#25163;&#28139;&#21602;&#65311;&#37034;&#28139;&#26159;&#20250;&#35753;&#20154;&#24515;&#21464;&#22351;&#30340;&#65292;&#26159;&#20250;&#23548;&#33268;&#19990;&#39118;&#26085;&#19979;&#30340;&#65292;&#37034;&#28139;&#20250;&#35753;&#20154;&#36208;&#28779;&#20837;&#39764;&#65292;&#20250;&#35753;&#20154;&#22833;&#21435;&#29702;&#26234;&#65292;&#20174;&#32780;&#20570;&#20986;&#35768;&#22810;&#33618;&#21776;&#30340;&#20107;&#24773;&#65292;&#37034;&#28139;&#20043;&#20154;&#32570;&#23569;&#27491;&#27668;&#65292;&#20063;&#26356;&#23481;&#26131;&#29359;&#32618;&#12290;&#26080;&#23475;&#35770;&#19968;&#30452;&#24819;&#25226;&#25163;&#28139;&#21512;&#29702;&#21270;&#27491;&#24120;&#21270;&#65292;&#20854;&#23454;&#31616;&#30452;&#23601;&#26159;&#22312;&#23475;&#20154;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#20063;&#27809;&#21435;&#24378;&#22904;&#35841;&#21834;&#65281;&#19981;&#25163;&#28139;&#21487;&#20197;&#22686;&#21152;&#19968;&#20010;&#20154;&#30340;&#27491;&#33021;&#37327;&#65292;&#26159;&#21487;&#20197;&#20943;&#23569;&#29359;&#32618;&#29575;&#30340;&#12290;&#21457;&#32946;&#21518;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#26377;&#25163;&#28139;&#34892;&#20026;&#65292;&#22240;&#20026;&#36825;&#26159;&#20010;&#26131;&#29359;&#30340;&#24694;&#20064;&#65292;&#23646;&#20110;&#36890;&#30149;&#12290;&#25105;&#20204;&#19981;&#33021;&#25226;&#25163;&#28139;&#21512;&#29702;&#21270;&#65292;&#32780;&#26159;&#35201;&#28145;&#21051;&#35748;&#35782;&#21040;&#23427;&#30340;&#21361;&#23475;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#12290;&#20154;&#20154;&#25106;&#25481;&#25163;&#28139;&#65292;&#24674;&#22797;&#38451;&#20809;&#32431;&#20928;&#65292;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#36825;&#26679;&#31038;&#20250;&#25165;&#20250;&#26356;&#21152;&#31283;&#23450;&#12290;&#25163;&#28139;&#35753;&#31038;&#20250;&#31283;&#23450;&#23436;&#20840;&#26159;&#35884;&#35770;&#65292;&#32463;&#19981;&#36215;&#25512;&#25970;&#65292;&#22823;&#23478;&#19981;&#35201;&#30456;&#20449;&#27492;&#31867;&#20805;&#28385;&#35823;&#23548;&#30340;&#35266;&#28857;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#12304;&#32769;&#24072;&#65292;&#8216;&#31934;&#23569;&#21017;&#30149;&#8221;&#36825;&#22235;&#20010;&#23383;&#26159;&#23545;&#25152;&#26377;&#27844;&#31934;&#26041;&#24335;&#35828;&#30340;&#21543;&#65292;&#26080;&#35770;&#26159;SY&#36824;&#26159;&#25151;&#20107;&#65292;&#25110;&#32773;&#20854;&#20182;&#30340;&#27844;&#31934;&#26041;&#24335;&#12290;&#25105;&#24819;&#38382;&#19979;&#32769;&#24072;&#65292;SY&#20250;&#23548;&#33268;&#24456;&#22810;&#24456;&#22810;&#38382;&#39064;&#65292;&#20027;&#35201;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#65292;&#27604;&#22914;&#33041;&#21147;&#19979;&#38477;&#12289;&#33073;&#21457;&#12289;&#27852;&#23615;&#31995;&#32479;&#38382;&#39064;&#12289;&#31070;&#32463;&#30151;&#31561;&#31561;&#65292;&#22914;&#26524;&#30007;&#22899;&#20043;&#38388;&#24615;&#34892;&#20026;&#25110;&#32773;&#22827;&#22971;&#20043;&#38388;&#22343;&#32437;&#27442;&#30340;&#35805;&#65292;&#37027;&#20040;&#20182;&#20204;&#26159;&#19981;&#26159;&#19968;&#26679;&#20250;&#26377;SY&#30340;&#21508;&#31181;&#30151;&#29366;&#21602;&#65311;&#20174;&#20859;&#29983;&#24310;&#23551;&#26041;&#38754;&#26469;&#35762;&#65292;&#38590;&#36947;&#19968;&#36744;&#23376;&#31105;&#27442;&#30340;&#20154;&#20182;&#20204;&#30340;&#23551;&#21629;&#20250;&#26356;&#38271;&#21527;&#65311;&#37027;&#21040;&#24213;&#35201;&#22899;&#20154;&#24178;&#20160;&#20040;&#20102;&#65292;&#20160;&#20040;&#38452;&#38451;&#20114;&#34917;&#21834;&#65292;&#23682;&#19981;&#26159;&#25199;&#28129;&#20102;&#65292;&#27714;&#32769;&#24072;&#35299;&#31572;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#31934;&#23569;&#21017;&#30149;&#36866;&#21512;&#25152;&#26377;&#24615;&#34892;&#20026;&#12290;&#39057;&#36951;&#30340;&#35805;&#65292;&#20063;&#20250;&#36951;&#20986;&#19968;&#36523;&#30340;&#30149;&#12290;&#22827;&#22971;&#32437;&#27442;&#65292;&#24517;&#23558;&#30151;&#29366;&#32544;&#36523;&#12290;&#20320;&#26159;&#21542;&#26377;&#30475;&#24429;&#37995;&#21338;&#22763;&#35270;&#39057;&#65292;&#37324;&#38754;&#23601;&#35762;&#21040;&#24456;&#22810;&#32437;&#27442;&#30340;&#26696;&#20363;&#12290;&#32437;&#27442;&#20260;&#32958;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#26159;&#30495;&#29702;&#12290;&#20445;&#31934;&#20859;&#29983;&#26159;&#21487;&#20197;&#24310;&#23551;&#30340;&#65292;&#32437;&#27442;&#26159;&#20250;&#32553;&#20943;&#23551;&#21629;&#30340;&#65292;&#23551;&#24247;&#23453;&#37492;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#24403;&#28982;&#65292;&#31105;&#27442;&#19981;&#20195;&#34920;&#38271;&#23551;&#65292;&#22240;&#20026;&#23548;&#33268;&#30142;&#30149;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#21171;&#32047;&#12289;&#30149;&#27602;&#24863;&#26579;&#12289;&#29100;&#22812;&#12289;&#29983;&#27668;&#12289;&#21463;&#23506;&#12289;&#39135;&#29289;&#20013;&#27602;&#31561;&#31561;&#12290;&#22899;&#20154;&#26159;&#29992;&#26469;&#20256;&#23447;&#25509;&#20195;&#30340;&#65292;&#24182;&#19981;&#26159;&#32473;&#20320;&#32437;&#27442;&#30340;&#65292;&#21476;&#22823;&#24503;&#26377;&#24314;&#35758;&#29983;&#23401;&#23376;&#21518;&#23601;&#20998;&#23621;&#65292;&#36825;&#26159;&#27604;&#36739;&#26126;&#26234;&#30340;&#36873;&#25321;&#12290;&#38452;&#38451;&#20114;&#34917;&#65292;&#19981;&#26159;&#32437;&#27442;&#30340;&#29702;&#30001;&#65292;&#22240;&#20026;&#20154;&#20307;&#33258;&#26377;&#38452;&#38451;&#65292;&#24182;&#19981;&#26159;&#30007;&#20154;&#20840;&#38451;&#65292;&#22899;&#20154;&#20840;&#38452;&#65292;&#30007;&#20154;&#22899;&#20154;&#36523;&#20013;&#23601;&#21508;&#26377;&#38452;&#38451;&#12290;&#31105;&#27442;&#20859;&#29983;&#26159;&#21487;&#20197;&#24310;&#23551;&#30340;&#65292;&#20315;&#38376;&#26377;&#24456;&#22810;&#38271;&#23551;&#30340;&#22823;&#24503;&#65292;&#34394;&#20113;&#27861;&#24072;120&#23681;&#65292;&#27963;&#21040;80&#23681;&#20197;&#19978;&#30340;&#27861;&#24072;&#38750;&#24120;&#22810;&#12290;&#22827;&#22971;&#25151;&#20107;&#19981;&#27880;&#24847;&#33410;&#21046;&#65292;&#36523;&#20307;&#19968;&#26679;&#20250;&#22446;&#25481;&#65292;&#30343;&#24093;&#24179;&#22343;&#23551;&#21629;&#23601;&#24456;&#30701;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#24320;&#22987;&#21457;&#24515;&#25106;&#33394;&#65292;&#20854;&#23454;&#33041;&#23376;&#37324;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#25110;&#32773;&#26159;&#30450;&#21306;&#65292;&#35748;&#35782;&#19978;&#36824;&#19981;&#22815;&#27491;&#30830;&#28165;&#26224;&#65292;&#36825;&#26679;&#24819;&#25106;&#33394;&#25104;&#21151;&#26159;&#24456;&#38590;&#30340;&#65292;&#22240;&#20026;&#20250;&#23548;&#33268;&#25106;&#33394;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#23481;&#26131;&#20986;&#29616;&#8220;&#30097;&#24785;&#30772;&#25106;&#8221;&#12290;&#35748;&#35782;&#19978;&#23384;&#22312;&#32570;&#38519;&#65292;&#25106;&#33394;&#20449;&#24515;&#23601;&#24456;&#38590;&#20855;&#36275;&#20102;&#12290;&#25152;&#20197;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#24605;&#24819;&#35823;&#21306;&#32416;&#27491;&#36807;&#26469;&#65292;&#19981;&#26029;&#21152;&#28145;&#23545;&#25106;&#33394;&#30340;&#35748;&#35782;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#65292;&#20063;&#20250;&#25106;&#24471;&#26356;&#31283;&#23450;&#12290;&#20851;&#20110;&#38452;&#38451;&#30456;&#20132;&#30340;&#38382;&#39064;&#65292;&#12298;&#20859;&#24615;&#24310;&#21629;&#24405;&#12299;&#20013;&#20889;&#36947;&#65306;&#8220;&#38452;&#38451;&#19981;&#20132;&#20260;&#20154;&#12290;&#8221;&#21776;&#20195;&#21307;&#23398;&#23478;&#23385;&#24605;&#37000;&#35828;&#24471;&#26356;&#26126;&#30830;&#65306;&#8220;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#12290;&#26080;&#22899;&#21017;&#24847;&#21160;&#65292;&#24847;&#21160;&#21017;&#31070;&#21171;&#65292;&#31070;&#21171;&#21017;&#25439;&#23551;&#12290;&#8221;&#20851;&#38190;&#36824;&#26159;&#35201;&#20811;&#26381;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#19981;&#8220;&#24847;&#21160;&#8221;&#65292;&#21017;&#19981;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#25439;&#23475;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#20260;&#36523;&#20063;&#24456;&#20005;&#37325;&#12290;&#31105;&#27442;&#26377;&#23475;&#26080;&#23475;&#30340;&#20851;&#38190;&#23601;&#22312;&#20110;&#65306;&#26159;&#21542;&#8220;&#24847;&#21160;&#8221;&#65292;&#20063;&#23601;&#26159;&#26159;&#21542;&#24847;&#28139;&#65292;&#22914;&#26524;&#20320;&#33021;&#20811;&#26381;&#24847;&#28139;&#65292;&#37027;&#31105;&#27442;&#26159;&#21487;&#20197;&#24310;&#23551;&#30340;&#65292;&#23601;&#24597;&#20320;&#20811;&#26381;&#19981;&#20102;&#24847;&#28139;&#65292;&#37027;&#31105;&#27442;&#26159;&#26377;&#19968;&#23450;&#23475;&#22788;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#31070;&#32463;&#34928;&#24369;&#37027;&#20301;&#65292;&#26412;&#26469;&#19968;&#20999;&#37117;&#22312;&#22909;&#36716;&#65292;&#25105;&#27599;&#22825;&#36305;&#27493;&#38203;&#28860;&#65292;&#30561;&#30496;&#20063;&#22909;&#24456;&#22810;&#65292;&#21482;&#26159;&#20013;&#38388;&#20250;&#37266;&#65292;&#20294;&#26159;&#22362;&#25345;&#20102;2&#12289;3&#20010;&#26376;&#65292;&#20170;&#22825;&#21548;&#21040;&#25105;&#22920;&#35762;&#35013;&#30149;&#26102;&#65292;&#24443;&#24213;&#23849;&#28291;&#65292;&#28982;&#21518;&#21557;&#26550;&#65292;&#21557;&#21040;&#21518;&#38754;&#33041;&#40483;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#20840;&#36523;&#21457;&#20919;&#12289;&#22836;&#21457;&#40635;&#65292;&#21040;&#29616;&#22312;&#36824;&#27809;&#30561;&#30528;&#65292;&#19981;&#36807;&#29616;&#22312;&#30151;&#29366;&#22909;&#22810;&#20102;&#65292;&#22909;&#36855;&#33579;&#21834;&#65281;&#20250;&#19981;&#20250;&#36825;&#19968;&#27425;&#21557;&#26550;&#19968;&#19979;&#23376;&#23601;&#22238;&#21040;2&#12289;3&#20010;&#26376;&#21069;&#21834;&#65292;&#19981;&#24819;&#20877;&#22238;&#21435;&#20102;&#65292;&#21448;&#21518;&#24724;&#33258;&#24049;&#24178;&#22043;&#20026;&#36825;&#20010;&#23567;&#20107;&#21557;&#26550;&#21602;&#65292;&#25630;&#24471;&#29616;&#22312;&#30561;&#19981;&#30528;&#65292;&#20250;&#27585;&#25481;&#21069;&#20960;&#20010;&#26376;&#30340;&#21162;&#21147;&#21527;&#65311;&#22909;&#26080;&#21161;&#65292;&#22833;&#30496;&#21448;&#26469;&#20102;&#8230;&#8230;&#19968;&#27425;&#36825;&#20040;&#22823;&#30340;&#29983;&#27668;&#20250;&#20351;&#25105;&#21069;&#38754;&#30340;&#21162;&#21147;&#30333;&#36153;&#21527;&#65311;&#24863;&#35273;&#32477;&#26395;&#20102;&#65281;&#65281;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#31946;&#28034;&#20102;&#65281;&#31070;&#32463;&#30151;&#24739;&#32773;&#21315;&#19975;&#19981;&#21487;&#29983;&#27668;&#65292;&#29305;&#21035;&#26159;&#26292;&#24594;&#65281;&#20260;&#31934;&#26368;&#20005;&#37325;&#30340;&#19977;&#31181;&#26041;&#24335;&#65306;&#32437;&#27442;&#12289;&#29100;&#22812;&#12289;&#26292;&#24594;&#12290;&#24594;&#20260;&#32925;&#65292;&#19968;&#29983;&#27668;&#65292;&#36523;&#20307;&#39532;&#19978;&#23601;&#20250;&#19981;&#33298;&#26381;&#12290;&#20999;&#35760;&#65281;&#20320;&#22920;&#22920;&#35828;&#20320;&#20004;&#21477;&#65292;&#20320;&#23601;&#24403;&#32819;&#36793;&#39118;&#65292;&#31070;&#32463;&#30151;&#24739;&#32773;&#37117;&#26377;&#34987;&#23478;&#20154;&#35823;&#35299;&#30340;&#32463;&#21382;&#65292;&#19981;&#35201;&#21435;&#20105;&#21557;&#12290;&#24674;&#22797;&#30340;&#25928;&#26524;&#24212;&#35813;&#19981;&#20250;&#20840;&#37096;&#20002;&#22833;&#65292;&#20320;&#24212;&#35813;&#27880;&#24847;&#20241;&#20859;&#21644;&#24773;&#32490;&#31649;&#29702;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#12298;&#20869;&#32463;&#12299;&#26377;&#20113;&#65292;&#39118;&#23506;&#20260;&#24418;&#65292;&#24551;&#24656;&#24575;&#24594;&#20260;&#27668;&#65292;&#27668;&#20260;&#33039;&#20035;&#30149;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#20859;&#29983;&#24847;&#35782;&#36824;&#19981;&#34892;&#65292;&#29983;&#27668;&#20260;&#20154;&#26356;&#20260;&#24049;&#65292;&#24594;&#20260;&#32925;&#65292;&#20260;&#36523;&#24456;&#21385;&#23475;&#12290;&#20260;&#31934;&#26368;&#20005;&#37325;&#30340;&#19977;&#31181;&#26041;&#24335;&#20043;&#19968;&#65292;&#23601;&#26377;&#26292;&#24594;&#65281;&#36825;&#20301;&#25106;&#21451;&#20854;&#23454;&#20063;&#26377;&#33510;&#34935;&#65292;&#22240;&#20026;&#31070;&#32463;&#30151;&#24739;&#32773;&#22522;&#26412;&#37117;&#20250;&#34987;&#35823;&#35299;&#25104;&#35013;&#30149;&#65292;&#22240;&#20026;&#19968;&#33324;&#26816;&#26597;&#37117;&#26174;&#31034;&#36523;&#20307;&#27491;&#24120;&#65292;&#36825;&#26679;&#23478;&#20154;&#23601;&#20197;&#20026;&#20320;&#22312;&#35013;&#30149;&#65292;&#28982;&#21518;&#23601;&#23481;&#26131;&#24341;&#21457;&#23478;&#24237;&#30683;&#30462;&#12290;&#21644;&#23478;&#20154;&#19968;&#20105;&#21557;&#65292;&#33258;&#24049;&#30340;&#30149;&#24773;&#21017;&#24456;&#21487;&#33021;&#20250;&#21152;&#37325;&#65292;&#20174;&#32780;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#12290;&#25152;&#20197;&#31070;&#32463;&#30151;&#25106;&#21451;&#26356;&#35201;&#27880;&#37325;&#24773;&#32490;&#31649;&#29702;&#65292;&#35201;&#25552;&#39640;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#23478;&#20154;&#19981;&#29702;&#35299;&#20320;&#24456;&#27491;&#24120;&#65292;&#20320;&#21487;&#20197;&#35797;&#30528;&#20030;&#20123;&#30149;&#20363;&#21644;&#23478;&#20154;&#20998;&#20139;&#65292;&#22914;&#26524;&#23454;&#22312;&#26080;&#27861;&#27807;&#36890;&#65292;&#37027;&#23601;&#20445;&#25345;&#27785;&#40664;&#21363;&#21487;&#65292;&#21315;&#19975;&#19981;&#35201;&#21435;&#20105;&#21557;&#65292;&#19968;&#21457;&#24594;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#30142;&#30149;&#21152;&#37325;&#12290;&#20999;&#35760;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#32769;&#24072;&#65292;&#32463;&#36807;&#36825;&#20040;&#22810;&#22825;&#30340;&#23398;&#20064;&#65292;&#29616;&#22312;&#22522;&#26412;&#26159;&#19981;&#20250;&#25784;&#20102;&#65292;&#20294;&#25105;&#36824;&#26159;&#26377;&#20123;&#38382;&#39064;&#12290;1&#12289;&#25105;&#26377;&#26102;&#20505;&#20250;&#31649;&#19981;&#20303;&#33258;&#24049;&#21435;YY&#65292;&#35831;&#38382;&#21475;&#35776;&#26159;&#35201;&#24590;&#20040;&#29992;&#30340;&#65311;2&#12289;&#31934;&#32034;&#36825;&#31181;&#30149;&#35201;&#33457;&#24456;&#22810;&#38065;&#27835;&#21527;&#65311;&#25105;&#23454;&#22312;&#19981;&#24819;&#35753;&#29238;&#27597;&#33457;&#38065;&#12290;3&#12289;&#26377;&#26102;&#25105;&#19981;&#23567;&#24515;&#30475;&#21040;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#28982;&#21518;&#21187;&#36215;&#65292;&#26377;&#21487;&#33021;&#20250;&#30952;&#21040;&#35044;&#23376;&#65292;&#36825;&#24590;&#20040;&#35299;&#20915;&#65311;4&#12289;&#26377;&#26102;&#25105;&#35273;&#24471;JJ&#37027;&#36793;&#26377;&#28857;&#19981;&#33298;&#26381;&#65292;&#20250;&#26377;&#31181;&#28608;&#21160;&#30340;&#24863;&#35273;&#12290;&#36825;&#24590;&#20040;&#21150;&#65311;5&#12289;&#25105;JJ&#26377;&#26102;&#20505;&#24456;&#25935;&#24863;&#65292;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;1.&#24179;&#26102;&#22810;&#32972;&#65292;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#23601;&#20687;&#30005;&#33041;&#20013;&#30149;&#27602;&#65292;&#26432;&#27602;&#36719;&#20214;&#31532;&#19968;&#26102;&#38388;&#25318;&#25130;&#65292;&#28982;&#21518;&#23601;&#28781;&#25481;&#20102;&#65292;&#35201;&#36798;&#21040;&#36825;&#31181;&#31243;&#24230;&#12290;2.&#35201;&#30475;&#20005;&#37325;&#31243;&#24230;&#65292;&#25163;&#26415;&#30340;&#35805;&#65292;&#21487;&#33021;&#23601;&#35201;&#20960;&#21315;&#20102;&#12290;3.&#30475;&#21040;&#26292;&#38706;&#22270;&#29255;&#65292;&#39532;&#19978;&#36991;&#24320;&#65292;&#22914;&#26524;&#21187;&#36215;&#20102;&#65292;&#37027;&#35828;&#26126;&#20320;&#36991;&#24320;&#22826;&#24930;&#20102;&#65292;&#23601;&#20687;&#35201;&#36991;&#24320;&#36710;&#31096;&#19968;&#26679;&#12290;4.&#35201;&#20040;&#26159;&#30233;&#30162;&#25110;&#32773;&#38452;&#22218;&#28526;&#28287;&#65292;&#35201;&#20040;&#23601;&#26159;&#25935;&#24863;&#29616;&#35937;&#12290;5.&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25935;&#24863;&#29616;&#35937;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#65292;&#24179;&#26102;&#19981;&#35201;&#21435;&#27880;&#24847;&#65292;&#21187;&#36215;&#20102;&#19981;&#35201;&#21435;&#20851;&#27880;&#65292;&#33258;&#24049;&#23601;&#20250;&#19979;&#21435;&#65292;&#20999;&#24524;&#21187;&#36215;&#21518;YY&#65292;&#37027;&#26679;&#23601;&#26497;&#26131;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24847;&#28139;&#20851;&#65292;&#26159;&#24517;&#39035;&#36807;&#30340;&#19968;&#20851;&#65292;&#19968;&#26041;&#38754;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#32508;&#21512;&#35273;&#24735;&#65292;&#21478;&#22806;&#23601;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#33324;&#24314;&#35758;&#29087;&#32972;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#35201;&#36798;&#21040;&#28378;&#29916;&#28866;&#29087;&#30340;&#31243;&#24230;&#65292;&#30452;&#33267;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#19981;&#38656;&#35201;&#24605;&#24819;&#25379;&#25166;&#21363;&#21487;&#36731;&#26494;&#26029;&#25481;&#24847;&#28139;&#12290;&#35201;&#36798;&#21040;&#36825;&#20010;&#22659;&#30028;&#65292;&#21482;&#26377;&#19981;&#26029;&#37325;&#22797;&#12289;&#37325;&#22797;&#12289;&#20877;&#37325;&#22797;&#12290;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#22312;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#31532;&#19968;&#21453;&#24212;&#36824;&#26159;&#19981;&#23545;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#24847;&#35782;&#19981;&#34892;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#19981;&#35201;&#39134;&#34558;&#25169;&#28779;&#65292;&#32780;&#26159;&#35201;&#39532;&#19978;&#36991;&#24320;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290;&#35825;&#24785;&#23601;&#20687;&#36710;&#31096;&#19968;&#26679;&#65292;&#19968;&#36742;&#22823;&#21345;&#36710;&#21521;&#20320;&#25758;&#26469;&#65292;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#26159;&#20160;&#20040;&#65311;&#38590;&#36947;&#26159;&#36814;&#30528;&#21345;&#36710;&#25758;&#19978;&#21435;&#65311;&#65281;&#37027;&#19981;&#26159;&#25214;&#27515;&#21527;&#65311;&#25152;&#20197;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#31532;&#19968;&#21453;&#24212;&#19968;&#23450;&#35201;&#27491;&#30830;&#65292;&#31532;&#19968;&#21453;&#24212;&#19981;&#27491;&#30830;&#30340;&#25106;&#21451;&#65292;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#21478;&#22806;&#65292;&#32593;&#19978;&#21040;&#22788;&#26159;&#40644;&#33394;&#22320;&#38647;&#65292;&#24456;&#22810;&#25830;&#36793;&#22270;&#20063;&#35201;&#21450;&#26102;&#36991;&#24320;&#65292;&#19981;&#35201;&#32437;&#23481;&#33258;&#24049;&#30340;&#22909;&#22855;&#24515;&#65292;&#22909;&#22855;&#23475;&#27515;&#29483;&#65292;&#19968;&#23450;&#35201;&#26684;&#22806;&#35686;&#24789;&#65292;&#19968;&#23450;&#35201;&#24378;&#21270;&#33258;&#24049;&#30340;&#31532;&#19968;&#21453;&#24212;&#65292;&#38754;&#23545;&#35825;&#24785;&#30340;&#31532;&#19968;&#21453;&#24212;&#19968;&#23450;&#35201;&#27491;&#30830;&#12290;&#27491;&#30830;&#32773;&#39034;&#21033;&#36890;&#36807;&#39764;&#32771;&#65292;&#31532;&#19968;&#21453;&#24212;&#19981;&#27491;&#30830;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#24515;&#39764;&#32473;&#20320;&#20986;&#20102;&#36825;&#26679;&#19968;&#36947;&#39064;&#65306;</p>
<p></p>
<p>&#38754;&#23545;&#35825;&#24785;&#65292;&#20320;&#30340;&#31532;&#19968;&#21453;&#24212;&#65306;</p>
<p></p>
<p>A.&#39532;&#19978;&#36991;&#24320; &nbsp;B.&#30475;&#30475; &nbsp; C.&#30475;&#19968;&#19979;&#23601;&#20851;&#25481; &nbsp;D.&#27809;&#30475;&#28165;&#65292;&#24456;&#22909;&#22855;&#65292;&#20877;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#36873;&#25321;&#20102;BCD&#65292;&#20320;&#31572;&#38169;&#20102;&#65281;&#32467;&#26524;&#23601;&#24456;&#21487;&#33021;&#26159;&#30772;&#25106;&#12290;&#33258;&#24049;&#22909;&#22909;&#24819;&#24819;&#65292;&#38169;&#19968;&#27425;&#24773;&#26377;&#21487;&#21407;&#65292;&#37325;&#22797;&#29359;&#19968;&#20010;&#38169;&#35823;&#65292;&#37027;&#23601;&#26159;&#24858;&#22827;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;&#65292;&#36825;&#23395;&#23601;&#25784;&#31649;&#19982;&#33086;&#34394;&#12289;&#27668;&#33016;&#26696;&#20363;&#20998;&#26512;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#26512;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25784;&#31649;&#20250;&#24433;&#21709;&#36523;&#20307;&#30340;&#21508;&#22823;&#31995;&#32479;&#65292;&#27604;&#22914;&#28040;&#21270;&#31995;&#32479;&#12289;&#20813;&#30123;&#31995;&#32479;&#12289;&#21628;&#21560;&#31995;&#32479;&#12289;&#20869;&#20998;&#27852;&#31995;&#32479;&#12289;&#31070;&#32463;&#31995;&#32479;&#12289;&#27852;&#23615;&#31995;&#32479;&#12289;&#29983;&#27542;&#31995;&#32479;&#31561;&#12290;&#20854;&#20013;&#28040;&#21270;&#31995;&#32479;&#20986;&#29616;&#38382;&#39064;&#30340;&#25106;&#21451;&#38750;&#24120;&#20043;&#22810;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#23601;&#26159;&#33086;&#34394;&#20102;&#65292;&#20986;&#29616;&#33086;&#32958;&#38451;&#34394;&#30340;&#25106;&#21451;&#24456;&#22810;&#12290;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#23567;&#20415;&#20986;&#29616;&#30340;&#38382;&#39064;&#23601;&#26159;&#23615;&#39057;&#23615;&#24613;&#31561;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#34920;&#29616;&#65292;&#22823;&#20415;&#20986;&#29616;&#30340;&#38382;&#39064;&#20027;&#35201;&#23601;&#26159;&#20415;&#31192;&#12289;&#33145;&#27899;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#31896;&#28082;&#20415;&#12289;&#22823;&#20415;&#28303;&#27844;&#12289;&#20116;&#26356;&#27844;&#31561;&#12290;</p>
<p></p>
<p>&#33086;&#32963;&#34394;&#24369;&#20998;&#20026;&#65306;&#33086;&#27668;&#34394;&#12289;&#33086;&#38451;&#34394;&#12289;&#32963;&#27668;&#34394;&#12289;&#32963;&#38452;&#34394;&#12290;</p>
<p></p>
<p>&#33086;&#27668;&#34394;&#30340;&#30151;&#29366;&#20027;&#35201;&#26159;&#27668;&#30701;&#20047;&#21147;&#12289;&#22836;&#26197;&#12289;&#22823;&#20415;&#28303;&#27899;&#65292;&#23481;&#26131;&#20986;&#34880;&#65292;&#34880;&#33394;&#28129;&#65292;&#29978;&#33267;&#38754;&#33394;&#33485;&#30333;&#65307;</p>
<p>&#33086;&#38451;&#34394;&#20027;&#35201;&#34920;&#29616;&#22312;&#65306;&#32963;&#33145;&#20919;&#30171;&#65292;&#39135;&#29983;&#20919;&#27833;&#33147;&#23601;&#20250;&#33145;&#30171;&#33145;&#27899;&#65292;&#22823;&#20415;&#31232;&#65307;</p>
<p>&#32963;&#27668;&#34394;&#20027;&#35201;&#34920;&#29616;&#22312;&#65306;&#32963;&#32960;&#12289;&#32963;&#30171;&#12289;&#21571;&#36870;&#12289;&#39135;&#23569;&#12289;&#39277;&#21518;&#32960;&#28385;&#65307;</p>
<p>&#32963;&#38452;&#34394;&#20027;&#35201;&#34920;&#29616;&#22312;&#65306;&#34394;&#28779;&#19978;&#28814;&#12289;&#21475;&#24178;&#12289;&#23481;&#26131;&#39269;&#39295;&#65292;&#32963;&#37240;&#12289;&#38544;&#30171;&#19981;&#36866;&#12289;&#21475;&#33292;&#29983;&#30126;&#31561;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#35748;&#20026;&#32958;&#20026;&#8220;&#20808;&#22825;&#20043;&#26412;&#8221;&#65292;&#33086;&#32963;&#20026;&#8220;&#21518;&#22825;&#20043;&#26412;&#8221;&#65292;&#25152;&#20197;&#32958;&#19982;&#33086;&#32963;&#26159;&#30456;&#20114;&#36164;&#21161;&#12289;&#30456;&#20114;&#20381;&#23384;&#30340;&#12290;&#32958;&#30340;&#31934;&#27668;&#26377;&#36182;&#20110;&#27700;&#35895;&#31934;&#24494;&#30340;&#22521;&#32946;&#21644;&#20805;&#20859;&#65292;&#25165;&#33021;&#19981;&#26029;&#20805;&#30408;&#21644;&#25104;&#29087;&#65292;&#32780;&#33086;&#12289;&#32963;&#36716;&#21270;&#27700;&#35895;&#31934;&#24494;&#21017;&#24517;&#39035;&#20511;&#21161;&#20110;&#32958;&#38451;&#30340;&#28201;&#29030;&#12290;&#22914;&#26524;&#32958;&#38451;&#19981;&#36275;&#65292;&#19981;&#33021;&#28201;&#29030;&#33086;&#38451;&#65292;&#21017;&#20250;&#20986;&#29616;&#33145;&#37096;&#20919;&#30171;&#12289;&#19979;&#21033;&#28165;&#35895;&#25110;&#20116;&#26356;&#27844;&#27899;&#21450;&#27700;&#32959;&#31561;&#33086;&#38451;&#34394;&#30340;&#35777;&#20505;&#65307;&#22914;&#26524;&#33086;&#38451;&#34394;&#65292;&#26085;&#20037;&#21017;&#20250;&#23548;&#33268;&#32958;&#38451;&#34394;&#65292;&#33086;&#32958;&#38451;&#34394;&#21017;&#23548;&#33268;&#32928;&#36947;&#20256;&#36865;&#26080;&#21147;&#65292;&#20351;&#22823;&#20415;&#33392;&#28073;&#12289;&#25490;&#20986;&#22256;&#38590; &#65292;&#20276;&#26377;&#33145;&#20013;&#20919;&#30171;&#65292;&#22235;&#32930;&#19981;&#28201;&#65292;&#33136;&#33181;&#37240;&#20919;&#31561;&#30151;&#12290;</p>
<p></p>
<p>&#33086;&#20027;&#36816;&#21270;&#27700;&#35895;&#31934;&#24494;&#65292;&#21270;&#29983;&#27668;&#34880;&#65292;&#20026;&#21518;&#22825;&#20043;&#26412;&#65307;&#32958;&#34255;&#20808;&#22825;&#20043;&#31934;&#65292;&#26159;&#29983;&#21629;&#20043;&#26412;&#21407;&#65292;&#20026;&#20808;&#22825;&#20043;&#26412;&#12290;&#20808;&#22825;&#28201;&#20859;&#28608;&#21457;&#21518;&#22825;&#65292;&#21518;&#22825;&#34917;&#20805;&#22521;&#32946;&#20808;&#22825;&#65292;&#33086;&#32958;&#20581;&#26106;&#20805;&#30427;&#65292;&#36523;&#20307;&#26041;&#33021;&#20581;&#24247;&#12290;&#33086;&#36816;&#21270;&#27700;&#28082;&#65292;&#39035;&#36182;&#32958;&#27668;&#30340;&#33976;&#21270;&#21450;&#32958;&#38451;&#30340;&#28201;&#29030;&#65307;&#32958;&#20027;&#27700;&#28082;&#20195;&#35874;&#65292;&#21448;&#36182;&#33086;&#27668;&#21450;&#33086;&#38451;&#30340;&#21327;&#21161;&#21644;&#21046;&#32422;&#12290;</p>
<p></p>
<p>&#25152;&#20197;&#33086;&#21644;&#32958;&#30340;&#20851;&#31995;&#65292;&#23601;&#26159;&#30456;&#20114;&#20381;&#23384;&#65292;&#21767;&#20129;&#40831;&#23506;&#30340;&#20851;&#31995;&#12290;&#22823;&#23478;&#35831;&#30475;&#20960;&#20010;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25163;&#28139;&#21518;&#32769;&#26159;&#25289;&#32922;&#23376;&#65292;&#37117;&#22909;&#22810;&#24180;&#20102;&#65292;&#25105;&#29616;&#22312;&#30340;&#24180;&#40836;&#26159;25&#23681;&#20102;&#65292;&#24050;&#32463;&#32467;&#23130;&#20102;&#65292;&#20197;&#21069;&#20063;&#21507;&#36807;&#20013;&#33647;&#65292;&#20294;&#26159;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#65292;&#25289;&#32922;&#23376;&#30340;&#27611;&#30149;&#19968;&#30452;&#27809;&#26377;&#22909;&#65292;&#24456;&#33510;&#24700;&#65292;&#35831;&#24110;&#24110;&#25105;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;&#23548;&#33268;&#30340;&#33086;&#32958;&#21452;&#34394;&#65292;&#33145;&#30171;&#33145;&#27899;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#23567;&#33151;&#28014;&#32959;&#35813;&#21507;&#20160;&#20040;&#33647;&#65311;&#21457;&#30149;&#19968;&#24180;&#22810;&#20102;&#65292;&#20027;&#35201;&#26159;&#33145;&#30171;&#33145;&#27899;&#65292;&#23567;&#33151;&#32959;&#22256;&#12290;</p>
<p></p>
<p>3.&#32769;&#24072;&#24744;&#22909;&#65292;&#25105;19&#23681;&#65292;&#21021;&#19968;&#24320;&#22987;&#25509;&#35302;H&#65292;&#20294;&#37027;&#26102;&#36824;&#27809;&#25784;&#65292;&#21482;&#27969;&#21069;&#21015;&#33146;&#28082;&#65292;&#39640;&#20108;&#27491;&#24335;&#24320;&#22987;&#65292;&#25784;&#40836;2-3&#24180;&#65292;&#30151;&#29366;&#26377;&#35760;&#24518;&#21147;&#24046;&#12289;&#20581;&#24536;&#12289;&#33136;&#37240;&#24597;&#20919;&#12289;&#21980;&#30561;&#12289;&#32819;&#40483;&#12289;&#40657;&#30524;&#22280;&#12289;&#22823;&#20415;&#19981;&#25104;&#22411;&#36824;&#27425;&#25968;&#22810;&#12290;&#25106;&#25784;&#20013;&#65292;&#24674;&#22797;&#24930;&#65292;&#26377;&#20160;&#20040;&#33647;&#29289;&#25512;&#33616;&#65292;&#26368;&#22909;&#26377;&#22823;&#27010;&#20215;&#26684;&#12290;</p>
<p></p>
<p>4.SY6&#24180;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#23481;&#26131;&#25289;&#32922;&#23376;&#65292;&#33292;&#22836;&#26681;&#37096;&#22823;&#29255;&#30340;&#30333;&#33394;&#65292;&#23601;&#36319;&#28866;&#20102;&#19968;&#26679;&#12290;&#29233;&#29359;&#22256;&#12289;&#21475;&#24178;&#65292;&#23588;&#20854;&#26159;&#30561;&#35273;&#37266;&#26469;&#20197;&#21518;&#65292;&#30333;&#22825;&#30561;&#35273;&#30340;&#35805;&#37266;&#20102;&#26356;&#20005;&#37325;&#65292;&#32780;&#19988;&#30524;&#30555;&#24178;&#30171;&#65292;&#33080;&#30382;&#32932;&#24178;&#29157;&#65292;&#32769;&#24819;&#21917;&#27700;&#21448;&#19981;&#35299;&#28212;&#65292;&#32780;&#19988;&#21917;&#28857;&#27700;&#23601;&#24819;&#23615;&#65292;&#39057;&#32321;&#22823;&#23567;&#20415;&#65292;&#32780;&#19988;&#22833;&#30496;&#65292;&#27599;&#26202;&#33267;&#23569;&#37266;&#19968;&#27425;&#19978;&#21397;&#25152;&#12290;&#20908;&#22825;&#24597;&#20919;&#22799;&#22825;&#21448;&#24597;&#28909;&#65292;&#26368;&#36817;&#22825;&#27668;&#28909;&#20102;&#24863;&#35273;&#28902;&#36481;&#19981;&#23481;&#26131;&#30561;&#30528;&#65292;&#32780;&#19988;&#19968;&#21482;&#32819;&#26421;&#32819;&#40483;&#12290;&#23601;&#27492;&#21521;&#27004;&#20027;&#27714;&#25945;&#65292;&#25105;&#25165;20&#21834;&#65281;&#24656;&#24807;&#20013;&#12290;</p>
<p></p>
<p>5.&#32769;&#24072;&#65292;&#24744;&#22909;&#12290;&#25105;&#29616;&#22312;&#24863;&#35273;&#23601;&#26159;&#33136;&#37096;&#19981;&#36866;&#65292;&#20154;&#19968;&#22810;&#23601;&#23481;&#26131;&#32039;&#24352;&#65292;&#25163;&#20986;&#27735;&#12289;&#25163;&#25238;&#65292;&#24863;&#35273;&#33145;&#37096;&#37324;&#38754;&#28072;&#65292;&#25918;&#23617;&#23601;&#20250;&#22909;&#20123;&#12290;&#33258;&#24049;&#31934;&#28082;&#36136;&#37327;&#20063;&#19981;&#22909;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#25105;&#35813;&#24590;&#20040;&#21435;&#20859;&#29983;&#12290;&#21478;&#22806;&#25105;&#24819;&#23398;&#20123;&#20013;&#21307;&#30693;&#35782;&#65292;&#26395;&#32769;&#24072;&#32473;&#20010;&#38142;&#25509;&#12290;&#24076;&#26395;&#32769;&#24072;&#23613;&#26089;&#32473;&#20104;&#22238;&#22797;&#65292;&#35874;&#35874;&#12290;</p>
<p></p>
<p>6.&#25105;&#25784;&#40836;12&#24180;&#24038;&#21491;&#65292;&#32463;&#24120;&#19968;&#22825;&#20960;&#27425;&#65292;&#35760;&#24471;&#26368;&#39640;&#19968;&#22825;&#36798;6&#27425;&#65292;&#20063;&#25106;&#36807;&#65292;&#26368;&#39640;&#25106;&#36807;&#19968;&#24180;&#24038;&#21491;&#65292;&#22240;&#20026;&#30475;&#19981;&#21040;&#25928;&#26524;&#21448;&#24840;&#21152;&#33258;&#21329;&#32780;&#30772;&#25106;&#37325;&#28436;&#12290;&#39057;&#32321;SY&#30340;&#22836;&#20960;&#24180;&#24182;&#27809;&#26377;&#26126;&#26174;&#30151;&#29366;&#65292;&#21518;&#26469;&#21508;&#31181;&#30151;&#29366;&#24320;&#22987;&#38470;&#32493;&#20986;&#26469;&#25240;&#30952;&#25105;&#65292;&#20808;&#26159;&#23556;&#31934;&#30140;&#30171;&#12289;&#23556;&#31934;&#26080;&#21147;&#12289;&#23615;&#39057;&#23615;&#31561;&#24453;&#12289;&#20877;&#26159;&#38451;&#30207;&#26089;&#27844;&#65292;&#21518;&#26469;&#28040;&#21270;&#31995;&#32479;&#20063;&#20986;&#29616;&#38382;&#39064;&#20102;&#65292;&#33145;&#30171;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#12289;&#26292;&#30246;&#12289;&#38452;&#22218;&#28526;&#28287;&#19979;&#22402;&#12289;JJ&#21521;&#21491;&#24367;&#65292;&#25509;&#30528;&#31070;&#32463;&#31995;&#32479;&#21448;&#20986;&#29616;&#38382;&#39064;&#65292;&#20581;&#24536;&#12289;&#32819;&#40483;&#32819;&#32843;&#12289;&#36817;&#35270;&#65292;&#22833;&#30496;&#26131;&#37266;&#65292;&#26377;&#26292;&#21147;&#21644;&#33258;&#23613;&#24565;&#22836;&#12290;</p>
<p></p>
<p>&#36825;&#20845;&#20010;&#26696;&#20363;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#28040;&#21270;&#31995;&#32479;&#38382;&#39064;&#30340;&#25106;&#21451;&#23454;&#22312;&#24456;&#22810;&#65292;&#25163;&#28139;&#30340;&#22836;&#20960;&#24180;&#21487;&#33021;&#36824;&#22909;&#65292;&#27605;&#31455;&#24213;&#23376;&#36824;&#21402;&#65292;&#32463;&#36807;&#20960;&#24180;&#30340;&#28040;&#30952;&#65292;&#24213;&#23376;&#28176;&#28176;&#34180;&#20102;&#65292;&#21508;&#31867;&#30151;&#29366;&#23601;&#20250;&#34920;&#29616;&#20986;&#26469;&#20102;&#12290;&#35760;&#24471;&#25105;&#39640;&#20013;&#26102;&#65292;&#22240;&#20026;&#25163;&#28139;&#21152;&#21507;&#20919;&#39278;&#65292;&#23601;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#20415;&#31192;&#38382;&#39064;&#65292;&#23567;&#26102;&#20505;&#21507;&#20919;&#39278;&#37117;&#27809;&#38382;&#39064;&#30340;&#65292;&#27605;&#31455;&#23567;&#26102;&#20505;&#36523;&#20307;&#26410;&#30772;&#65292;&#21507;&#20919;&#39278;&#33021;&#21270;&#25481;&#65292;&#20294;&#26159;&#39057;&#32321;&#25163;&#28139;&#21518;&#20877;&#21507;&#20919;&#39278;&#65292;&#36523;&#20307;&#23601;&#19981;&#24178;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#26144;&#32463;&#36807;&#20960;&#24180;&#30340;&#25163;&#28139;&#25703;&#27531;&#21518;&#65292;&#33258;&#24049;&#30340;&#20307;&#36136;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#19979;&#28369;&#65292;&#21407;&#26469;&#20908;&#22825;&#31359;&#24456;&#23569;&#34915;&#26381;&#20063;&#19981;&#20919;&#65292;&#29616;&#22312;&#20908;&#22825;&#31359;&#24456;&#21402;&#34915;&#26381;&#36824;&#26159;&#25163;&#33050;&#20912;&#20937;&#65292;&#36825;&#23601;&#26159;&#36523;&#20307;&#38451;&#27668;&#19979;&#38477;&#20102;&#65292;&#25269;&#25239;&#19981;&#20303;&#23506;&#37034;&#20102;&#12290;</p>
<p></p>
<p>&#39640;&#20013;&#21644;&#22823;&#23398;&#65292;&#25105;&#19968;&#30452;&#26377;&#20415;&#31192;&#65292;&#22256;&#25200;&#20102;&#25105;&#22909;&#20960;&#24180;&#65292;&#21518;&#26469;&#21507;&#39321;&#34121;&#20276;&#34562;&#34588;&#65292;&#25913;&#21892;&#20102;&#24456;&#22810;&#12290;&#24037;&#20316;&#20197;&#21518;&#65292;&#19968;&#26041;&#38754;&#26377;&#32437;&#27442;&#65292;&#21478;&#22806;&#23601;&#26159;&#24037;&#20316;&#26102;&#32463;&#24120;&#21561;&#31354;&#35843;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#23601;&#24320;&#22987;&#22823;&#20415;&#19981;&#25104;&#24418;&#20102;&#12290;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#23601;&#26159;&#21018;&#23556;&#23436;&#65292;&#39532;&#19978;&#23601;&#35201;&#25289;&#32922;&#23376;&#65292;&#28040;&#21270;&#31995;&#32479;&#34987;&#25703;&#27531;&#24471;&#19968;&#22604;&#31946;&#28034;&#65292;&#26377;&#26102;&#19968;&#22825;&#20116;&#20845;&#27425;&#33145;&#27899;&#65292;&#20439;&#35805;&#35828;&#65292;&#22909;&#27721;&#26550;&#19981;&#20303;&#19977;&#27873;&#31232;&#12290;&#20320;&#36523;&#20307;&#20877;&#29467;&#65292;&#19968;&#30452;&#25289;&#32922;&#23376;&#65292;&#33151;&#20063;&#20250;&#36719;&#25481;&#30340;&#12290;&#22240;&#20026;&#33145;&#27899;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#27425;&#21307;&#29983;&#65292;&#35199;&#21307;&#21482;&#33021;&#26242;&#26102;&#25913;&#21892;&#65292;&#26080;&#27861;&#24443;&#24213;&#27835;&#24840;&#65292;&#24403;&#28982;&#37027;&#26102;&#25105;&#19968;&#36793;&#21507;&#33647;&#65292;&#19968;&#36793;&#32437;&#27442;&#65292;&#36825;&#20063;&#26159;&#36523;&#20307;&#38590;&#20197;&#24674;&#22797;&#30340;&#21407;&#22240;&#12290;</p>
<p></p>
<p>&#21518;&#26469;&#22240;&#20026;&#29100;&#22812;&#20037;&#22352;&#32437;&#27442;&#65292;&#25105;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#22823;&#20415;&#36824;&#26159;&#19968;&#30452;&#19981;&#35265;&#22909;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#37117;&#19981;&#34892;&#65292;&#26222;&#36890;&#33145;&#27899;&#21507;&#27490;&#27899;&#33647;&#21487;&#20197;&#36215;&#20316;&#29992;&#65292;&#20294;&#26159;&#23545;&#20110;&#33086;&#34394;&#21017;&#22522;&#26412;&#26080;&#25928;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#19968;&#27425;&#27844;&#31934;&#23601;&#21487;&#33021;&#20986;&#29616;&#28040;&#21270;&#31995;&#32479;&#30340;&#19981;&#36866;&#65292;&#22312;&#25163;&#28139;&#30340;&#21069;&#20960;&#24180;&#65292;&#36523;&#20307;&#24213;&#23376;&#36824;&#22312;&#65292;&#23556;&#31934;&#21518;&#20960;&#20046;&#27809;&#22810;&#22823;&#24863;&#35273;&#65292;&#20294;&#26159;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#20260;&#24471;&#36234;&#26469;&#36234;&#37325;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#24320;&#22987;&#20986;&#26469;&#20102;&#12290;&#25105;&#26368;&#20005;&#37325;&#26102;&#65292;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#39532;&#19978;&#22823;&#20415;&#23601;&#19981;&#22909;&#20102;&#65292;&#29978;&#33267;&#20960;&#20010;&#26376;&#37117;&#19981;&#25104;&#24418;&#12290;&#37027;&#26102;&#30340;&#25105;&#30495;&#30340;&#24456;&#33510;&#24700;&#65292;&#30475;&#21307;&#29983;&#20063;&#38590;&#35265;&#25928;&#65292;&#24456;&#28784;&#26263;&#30340;&#19968;&#27573;&#23681;&#26376;&#12290;&#26366;&#32463;&#26377;&#19968;&#20301;&#30149;&#21451;&#65292;&#35828;&#20102;&#36825;&#20040;&#19968;&#27573;&#24847;&#21619;&#28145;&#38271;&#30340;&#35805;&#65292;&#20182;&#35828;&#65306;&#37027;&#31181;&#22823;&#20415;&#22909;&#24471;&#20687;&#39321;&#34121;&#30340;&#26085;&#23376;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#29616;&#22312;&#23601;&#26159;&#33145;&#27899;&#19981;&#25104;&#24418;&#65292;&#20877;&#20063;&#38590;&#22238;&#21040;&#20197;&#21069;&#20102;&#12290;&#20182;&#36825;&#21477;&#35805;&#35828;&#20986;&#20102;&#24456;&#22810;&#30149;&#21451;&#30340;&#24515;&#22768;&#65292;&#20146;&#36523;&#32463;&#21382;&#36807;&#37027;&#31181;&#30171;&#33510;&#30340;&#20154;&#65292;&#33258;&#28982;&#20250;&#20307;&#20250;&#21040;&#36825;&#21477;&#35805;&#30340;&#28145;&#24847;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#65292;&#29616;&#22312;&#25105;&#36890;&#36807;&#25106;&#33394;&#20859;&#29983;&#65292;&#22823;&#20415;&#24050;&#32463;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#24403;&#28982;&#25105;&#19981;&#26159;&#38752;&#21507;&#33647;&#65292;&#32780;&#26159;&#38752;&#25106;&#33394;&#12289;&#33406;&#28792;&#12289;&#25705;&#33145;&#27861;&#12289;&#25171;&#22352;&#12290;</p>
<p></p>
<p>&#21487;&#33021;&#26159;&#21507;&#20102;&#22826;&#22810;&#30340;&#33647;&#32780;&#19981;&#35265;&#22909;&#65292;&#25152;&#20197;&#25105;&#23545;&#21507;&#33647;&#22833;&#26395;&#20102;&#65292;&#24320;&#22987;&#23547;&#27714;&#21035;&#30340;&#26041;&#27861;&#26469;&#25913;&#21892;&#28040;&#21270;&#21151;&#33021;&#12290;</p>
<p></p>
<p>&#33406;&#28792;&#65306;&#25105;&#21018;&#24320;&#22987;&#23601;&#33406;&#28792;&#36275;&#19977;&#37324;&#21644;&#31070;&#38425;&#31348;&#65292;&#33406;&#28792;&#20004;&#22825;&#23601;&#24320;&#22987;&#20102;&#25490;&#30149;&#21453;&#24212;&#65292;&#27844;&#25481;&#20102;&#24456;&#22810;&#36523;&#20307;&#37324;&#38754;&#30340;&#23506;&#28287;&#20043;&#27668;&#65292;&#20687;&#27700;&#19968;&#26679;&#20174;&#22823;&#20415;&#25490;&#20986;&#12290;&#24930;&#24930;&#22320;&#65292;&#22823;&#20415;&#23601;&#24320;&#22987;&#25104;&#24418;&#20102;&#65292;&#19968;&#19979;&#22909;&#20102;&#24456;&#22810;&#65292;&#25152;&#20197;&#33406;&#28792;&#30103;&#27861;&#30340;&#30830;&#24456;&#31070;&#22855;&#65292;&#23545;&#20110;&#24456;&#22810;&#24930;&#24615;&#30149;&#21487;&#20197;&#36215;&#21040;&#31435;&#31487;&#35265;&#24433;&#30340;&#25928;&#26524;&#12290;&#25105;&#26497;&#21147;&#25512;&#33616;&#33086;&#34394;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#23581;&#35797;&#19979;&#33406;&#28792;&#30103;&#27861;&#12290;&#20851;&#20110;&#33406;&#28792;&#30103;&#27861;&#65292;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p>&#25705;&#33145;&#27861;&#65306;&#25705;&#33145;&#27861;&#20063;&#24456;&#22909;&#65292;&#22312;&#39640;&#20013;&#26102;&#25105;&#23601;&#30693;&#36947;&#20102;&#65292;&#25705;&#33145;&#27861;&#26377;&#21452;&#21521;&#35843;&#33410;&#30340;&#20316;&#29992;&#65292;&#22914;&#26524;&#20320;&#20415;&#31192;&#65292;&#36890;&#36807;&#25705;&#33145;&#27861;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#65292;&#22914;&#26524;&#20320;&#33145;&#27899;&#19981;&#25104;&#24418;&#65292;&#36890;&#36807;&#25705;&#33145;&#27861;&#20063;&#21487;&#20197;&#24471;&#21040;&#25913;&#21892;&#12290;&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#26159;&#26377;&#20570;&#25705;&#33145;&#27861;&#30340;&#65292;&#23601;&#26159;&#39034;&#26102;&#38024;&#25353;&#25705;&#33145;&#37096;&#65292;&#24456;&#31616;&#21333;&#30340;&#21160;&#20316;&#12290;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#30334;&#24230;&#25628;&#25705;&#33145;&#27861;&#23398;&#20064;&#12290;</p>
<p></p>
<p>&#25171;&#22352;&#65306;&#25105;&#20027;&#35201;&#32451;&#30340;&#26159;&#21333;&#30424;&#65292;&#30446;&#21069;&#26377;&#22312;&#32451;&#20064;&#21452;&#30424;&#65292;&#26159;&#19968;&#20010;&#24490;&#24207;&#28176;&#36827;&#30340;&#36807;&#31243;&#12290;&#32451;&#20064;&#25171;&#22352;&#65292;&#20854;&#23454;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#28040;&#21270;&#31995;&#32479;&#65292;&#36825;&#26159;&#25105;&#32451;&#20064;&#21518;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#32451;&#20064;&#25171;&#22352;&#21518;&#65292;&#22823;&#20415;&#26356;&#23481;&#26131;&#25104;&#24418;&#65292;&#28040;&#21270;&#20063;&#20250;&#21464;&#24471;&#26356;&#22909;&#65292;&#26356;&#31283;&#23450;&#12290;&#20294;&#26159;&#32451;&#20064;&#25171;&#22352;&#26159;&#38656;&#35201;&#27589;&#21147;&#21644;&#24658;&#24515;&#30340;&#65292;&#20063;&#35201;&#30475;&#20320;&#33258;&#24049;&#26159;&#21542;&#26377;&#36825;&#20010;&#20915;&#24515;&#65292;&#21482;&#35201;&#20320;&#26377;&#20915;&#24515;&#21644;&#24658;&#24515;&#65292;&#23601;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#24403;&#20320;&#20570;&#21040;&#21518;&#65292;&#25165;&#20250;&#21457;&#29616;&#25171;&#22352;&#30340;&#25928;&#26524;&#22937;&#19981;&#21487;&#35328;&#65292;&#30495;&#30340;&#38750;&#24120;&#22909;&#12290;&#25105;&#29616;&#22312;&#30475;&#20070;&#65292;&#37117;&#26159;&#25171;&#22352;&#30475;&#20070;&#30340;&#12290;&#25171;&#22352;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#19968;&#20010;&#29100;&#33151;&#30340;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#30001;&#30171;&#33510;&#21040;&#33298;&#26381;&#30340;&#36807;&#31243;&#65292;&#24930;&#24930;&#36866;&#24212;&#20102;&#23601;&#36234;&#26469;&#36234;&#22909;&#20102;&#12290;&#25171;&#22352;&#26159;&#38656;&#35201;&#21507;&#30171;&#33510;&#30340;&#65292;&#19968;&#23450;&#35201;&#26377;&#20915;&#24515;&#22362;&#25345;&#19979;&#21435;&#65292;&#24658;&#21017;&#25104;&#12290;</p>
<p></p>
<p>&#33086;&#34394;&#30340;&#25106;&#21451;&#20063;&#26159;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#30340;&#65292;&#36935;&#35265;&#22909;&#30340;&#20013;&#21307;&#26159;&#20320;&#30340;&#31119;&#25253;&#65292;&#20854;&#23454;&#24456;&#22810;&#25106;&#21451;&#36935;&#19981;&#21040;&#22909;&#20013;&#21307;&#65292;&#25105;&#35273;&#24471;&#25105;&#33258;&#24049;&#20063;&#32570;&#23569;&#36825;&#26041;&#38754;&#30340;&#31119;&#25253;&#65292;&#27809;&#36935;&#35265;&#36807;&#38750;&#24120;&#25237;&#32536;&#30340;&#20013;&#21307;&#65292;&#26368;&#21518;&#21482;&#33021;&#38752;&#33258;&#24049;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#27714;&#20154;&#19981;&#22914;&#27714;&#24049;&#65292;&#21035;&#20154;&#21363;&#20351;&#24110;&#20320;&#65292;&#20063;&#21482;&#33021;&#24110;&#19968;&#26102;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#38752;&#33258;&#24049;&#30340;&#12290;&#23601;&#20687;&#25176;&#20154;&#25214;&#24037;&#20316;&#65292;&#36827;&#20102;&#22909;&#21333;&#20301;&#65292;&#20294;&#26159;&#36827;&#21435;&#21518;&#30340;&#20570;&#20154;&#22788;&#20107;&#65292;&#36824;&#26159;&#35201;&#38752;&#33258;&#24049;&#30340;&#12290;&#21507;&#20013;&#33647;&#24456;&#22909;&#65292;&#20294;&#20999;&#24524;&#19968;&#36793;&#21507;&#33647;&#65292;&#19968;&#36793;&#32437;&#27442;&#65292;&#37027;&#26679;&#24456;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#22914;&#26524;&#20320;&#24573;&#35270;&#36825;&#20010;&#22522;&#30784;&#65292;&#37027;&#20040;&#21507;&#20877;&#22810;&#30340;&#33647;&#20063;&#21487;&#33021;&#26159;&#24466;&#28982;&#65292;&#19968;&#25918;&#32437;&#23601;&#24456;&#23481;&#26131;&#22797;&#21457;&#12290;&#21478;&#22806;&#65292;&#33086;&#34394;&#30340;&#25106;&#21451;&#20063;&#21487;&#20197;&#35797;&#35797;&#31449;&#26729;&#65292;&#26377;&#26696;&#20363;&#21453;&#39304;&#65292;&#22362;&#25345;&#31449;&#26729;&#33021;&#26377;&#25928;&#25913;&#21892;&#33086;&#34394;&#30151;&#29366;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#35848;&#19979;&#27668;&#33016;&#26696;&#20363;&#20998;&#26512;</p>
<p></p>
<p>&#22312;&#25105;&#30475;&#36807;&#30340;&#20960;&#19975;&#20010;&#30495;&#23454;&#26696;&#20363;&#20013;&#65292;&#26377;&#19968;&#31867;&#26696;&#20363;&#36824;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#19978;&#38754;&#35762;&#21040;&#30340;&#26159;&#28040;&#21270;&#31995;&#32479;&#20986;&#29616;&#38382;&#39064;&#65292;&#36825;&#27573;&#21017;&#26159;&#21628;&#21560;&#31995;&#32479;&#20986;&#29616;&#20102;&#38382;&#39064;&#12290;&#25784;&#31649;&#26159;&#20250;&#24433;&#21709;&#21040;&#21628;&#21560;&#31995;&#32479;&#30340;&#65292;&#20013;&#21307;&#65306;&#32958;&#20027;&#32435;&#27668;&#65292;&#32954;&#20027;&#20986;&#27668;&#12290;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65281;&#25784;&#31649;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#27809;&#40763;&#28814;&#30340;&#20154;&#20250;&#24739;&#19978;&#40763;&#28814;&#65292;&#26377;&#40763;&#28814;&#30340;&#20154;&#21017;&#20250;&#21152;&#37325;&#40763;&#28814;&#65292;&#25105;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#25105;&#23567;&#26102;&#20505;&#23601;&#26377;&#40763;&#28814;&#65292;&#20294;&#26159;&#25784;&#31649;&#21518;&#65292;&#40763;&#28814;&#23601;&#21464;&#24471;&#24456;&#20005;&#37325;&#20102;&#65292;&#25784;&#31649;&#20250;&#23548;&#33268;&#20307;&#36136;&#30340;&#19979;&#38477;&#65292;&#20877;&#20063;&#26080;&#21147;&#25269;&#24481;&#23506;&#37034;&#30340;&#25915;&#20987;&#65292;&#22825;&#27668;&#31245;&#24494;&#19968;&#21464;&#21270;&#65292;&#39532;&#19978;&#40763;&#28814;&#23601;&#21152;&#37325;&#12290;</p>
<p></p>
<p>&#32958;&#21644;&#32954;&#20043;&#38388;&#30340;&#20851;&#31995;&#20134;&#24456;&#23494;&#20999;&#65292;&#20063;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#65306;</p>
<p></p>
<p>&#22312;&#21628;&#21560;&#26041;&#38754;&#65292;&#32954;&#20026;&#21628;&#21560;&#22120;&#23448;&#65292;&#36890;&#36807;&#32954;&#30340;&#21628;&#27978;&#21560;&#28165;&#65292;&#21520;&#25925;&#32435;&#26032;&#65292;&#23436;&#25104;&#20307;&#20869;&#22806;&#27668;&#20307;&#30340;&#20132;&#25442;&#12290;&#20294;&#32954;&#30340;&#21628;&#21560;&#21151;&#33021;&#65292;&#24517;&#39035;&#20381;&#36182;&#20110;&#32958;&#20027;&#32435;&#27668;&#30340;&#20316;&#29992;&#25165;&#24471;&#20197;&#27491;&#24120;&#21457;&#25381;&#12290;&#22312;&#30149;&#29702;&#19978;&#65292;&#33509;&#32958;&#27668;&#34394;&#25439;&#65292;&#25668;&#32435;&#26080;&#26435;&#65292;&#21017;&#27668;&#28014;&#20110;&#19978;&#65307;&#25110;&#32954;&#27668;&#34394;&#25439;&#65292;&#20037;&#30149;&#21450;&#32958;&#65292;&#23548;&#33268;&#19979;&#20803;&#34394;&#34928;&#65292;&#27668;&#19981;&#24402;&#26681;&#65292;&#22343;&#21487;&#20986;&#29616;&#21628;&#21560;&#22256;&#38590;&#12289;&#21628;&#22810;&#21560;&#23569;&#12289;&#21160;&#21017;&#27668;&#21912;&#20035;&#33267;&#32958;&#19981;&#32435;&#27668;&#31561;&#30151;&#12290;&#35199;&#21307;&#23398;&#21457;&#29616;&#32954;&#19982;&#32958;&#22312;&#21628;&#21560;&#12289;&#27700;&#12289;&#30005;&#35299;&#36136;&#37240;&#30897;&#24179;&#34913;&#21644;&#30142;&#30149;&#30340;&#21407;&#21457;&#19982;&#32487;&#21457;&#31561;&#26041;&#38754;&#26377;&#30456;&#20114;&#20195;&#20607;&#30340;&#20316;&#29992;&#65292;&#22312;&#24930;&#24615;&#38459;&#22622;&#24615;&#32954;&#27668;&#32959;&#12289;&#23615;&#27602;&#30151;&#31561;&#30142;&#30149;&#30340;&#21457;&#29983;&#21457;&#23637;&#20197;&#21450;&#20256;&#21464;&#20013;&#20134;&#20307;&#29616;&#20102;&#30456;&#20114;&#24433;&#21709;&#30340;&#37325;&#35201;&#20851;&#31995;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#35748;&#20026;&#65292;&#20154;&#20307;&#30340;&#21628;&#21560;&#36816;&#21160;&#34429;&#20026;&#32954;&#25152;&#20027;&#65292;&#20294;&#24517;&#39035;&#20381;&#36182;&#20110;&#32958;&#30340;&#32435;&#27668;&#20316;&#29992;&#12290;&#12298;&#31867;&#35777;&#27835;&#35009;&#12299;&#26352;&#65306;&#8220;&#32954;&#20026;&#27668;&#20043;&#20027;&#65292;&#32958;&#20026;&#27668;&#20043;&#26681;&#65307;&#32954;&#20027;&#20986;&#27668;&#65292;&#32958;&#20027;&#32435;&#27668;&#12290;&#38452;&#38451;&#30456;&#20132;&#65292;&#21628;&#21560;&#20035;&#21644; &#8221;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#20260;&#32958;&#24456;&#21385;&#23475;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21628;&#21560;&#31995;&#32479;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#20307;&#36136;&#36739;&#24046;&#30340;&#65292;&#24180;&#36731;&#26102;&#23601;&#21487;&#33021;&#34920;&#29616;&#24456;&#26126;&#26174;&#12290;&#22914;&#26524;&#20320;&#26377;&#25784;&#31649;&#24694;&#20064;&#65292;&#20877;&#21152;&#19978;&#29100;&#22812;&#20037;&#22352;&#65292;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#37027;&#21628;&#21560;&#31995;&#32479;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#38382;&#39064;&#12290;&#27668;&#33016;&#36825;&#20010;&#30149;&#20063;&#35768;&#23601;&#20250;&#25214;&#19978;&#20320;&#65292;&#22823;&#23478;&#20808;&#30475;&#20960;&#20010;&#26696;&#20363;&#65292;&#20102;&#35299;&#19968;&#19979;&#65306;</p>
<p></p>
<p>1.&#22823;&#23398;&#29983;&#27963;&#30340;&#23433;&#36920;&#23481;&#26131;&#33804;&#29983;&#24651;&#24773;&#65292;&#25105;&#20063;&#19968;&#26679;&#65292;&#21644;&#36523;&#36793;&#30340;&#21516;&#23398;&#19968;&#26679;&#24320;&#22987;&#24651;&#29233;&#65292;&#24182;&#19988;&#23398;&#20250;&#20102;SY&#12290;&#26377;&#26102;&#20505;&#27442;&#26395;&#26159;&#24456;&#38590;&#21387;&#25233;&#30340;&#65292;SY&#21152;&#19978;&#26080;&#33410;&#21046;&#30340;&#28216;&#25103;&#65292;&#35753;&#25105;&#30340;&#36523;&#20307;&#21450;&#24605;&#24819;&#36805;&#36895;&#22549;&#33853;&#65292;&#19981;&#20165;&#24651;&#29233;&#20998;&#25163;&#65292;&#32780;&#19988;&#22823;&#19977;&#19978;&#23398;&#26399;&#20934;&#22791;&#32771;&#30740;&#30340;&#26102;&#20505;&#24471;&#20102;&#27668;&#33016;&#12290;&#27668;&#33016;&#26159;&#31181;&#33021;&#35201;&#20154;&#21629;&#30340;&#30149;&#65292;&#25105;&#24046;&#28857;&#23601;&#27515;&#22312;&#36825;&#30149;&#19978;&#12290;&#21516;&#23398;&#36865;&#25105;&#21040;&#21307;&#38498;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#21491;&#32954;&#24050;&#32463;&#32553;&#23567;&#21040;&#21482;&#21097;10%&#12290;</p>
<p></p>
<p>2.&#23601;&#20687;&#39134;&#32724;&#21733;&#35828;&#30340;&#65292;&#29100;&#22812;+&#32437;&#27442;+&#20037;&#22352;=&#23436;&#34507;&#12290;&#25105;&#30340;&#23849;&#28291;&#23601;&#26159;&#20174;&#22823;&#19968;&#26399;&#26411;&#24471;&#19978;&#27668;&#33016;&#24320;&#22987;&#65292;&#24739;&#30149;&#20043;&#21518;&#38500;&#20102;&#19981;&#29100;&#22812;&#65292;&#20854;&#20182;&#30340;&#21508;&#31181;&#22351;&#20064;&#24815;&#21344;&#20840;&#20102;&#65292;&#20037;&#22352;&#12289;&#24515;&#24773;&#24046;&#12289;&#19981;&#38203;&#28860;&#31561;&#31561;&#26368;&#32456;&#35753;&#33258;&#24049;&#36523;&#20307;&#23849;&#28291;&#20102;&#65292;&#26412;&#26469;&#23601;&#36825;&#20040;&#19968;&#20010;&#19981;&#31639;&#22810;&#20005;&#37325;&#30340;&#30149;&#65292;&#21040;&#20102;2011&#24180;&#22799;&#22825;&#24050;&#32463;&#26159;&#27599;&#22825;&#30561;&#19981;&#37266;&#65292;&#31934;&#31070;&#29305;&#21035;&#24046;&#65292;&#32963;&#30149;&#31561;&#21508;&#31181;&#30142;&#30149;&#12290;&#21516;&#26102;&#21448;&#36814;&#26469;&#20102;&#21363;&#23558;&#27605;&#19994;&#30340;&#21387;&#21147;&#65292;&#20110;&#26159;&#25105;&#23849;&#28291;&#20102;&#65292;&#24443;&#24213;&#22320;&#36133;&#20102;&#65292;&#30452;&#21040;&#20170;&#22825;&#65292;&#19968;&#20010;&#39592;&#30246;&#22914;&#26612;&#65292;&#19968;&#36523;&#30149;&#30171;&#65292;&#22833;&#19994;&#22312;&#23478;&#65292;&#25104;&#20102;&#23478;&#24237;&#30340;&#36127;&#25285;&#12290;</p>
<p></p>
<p>3.&#25105;&#26159;SY&#30340;&#20005;&#37325;&#21463;&#23475;&#32773;&#65292;&#20174;&#39640;&#20108;&#24320;&#22987;&#65292;&#24403;&#26102;&#36523;&#20307;&#27491;&#22312;&#21457;&#32946;&#65292;&#28982;&#21518;&#33829;&#20859;&#26412;&#26469;&#23601;&#19981;&#22815;&#65292;&#32467;&#26524;&#36824;SY&#65292;&#32467;&#26524;&#24471;&#20102;&#27668;&#33016;&#65292;&#36825;&#26159;&#20010;&#39640;&#30246;&#20154;&#24471;&#30340;&#30149;&#65292;&#24471;&#30149;&#20043;&#21518;&#23601;&#19981;&#33021;&#29992;&#21147;&#20570;&#21095;&#28872;&#36816;&#21160;&#65292;&#29978;&#33267;&#19981;&#33021;&#22823;&#22768;&#21898;&#21483;&#12290;&#36825;&#26159;&#20010;&#24456;&#24656;&#24598;&#30340;&#30142;&#30149;&#65292;&#26102;&#21051;&#25703;&#27531;&#30528;&#36523;&#20307;&#65292;&#36824;&#26377;&#20987;&#28291;&#20154;&#30340;&#24515;&#29702;&#12290;&#36825;&#30149;&#19981;&#20687;&#26029;&#25163;&#26029;&#33050;&#65292;&#22909;&#23601;&#19981;&#30140;&#20102;&#65292;&#32780;&#19988;&#26029;&#25163;&#26029;&#33050;&#19981;&#20250;&#26377;&#26356;&#20005;&#37325;&#30340;&#20107;&#24773;&#21457;&#29983;&#12290;&#20294;&#26159;&#36825;&#30149;&#22797;&#21457;&#30340;&#26102;&#20505;&#21487;&#20197;&#35201;&#20154;&#21629;&#65292;&#24179;&#26102;&#27599;&#27425;&#21628;&#21560;&#37117;&#20250;&#30140;&#65292;&#19968;&#30140;&#23601;&#25552;&#38450;&#30528;&#26159;&#19981;&#26159;&#22797;&#21457;&#20102;&#12290;&#21363;&#20351;&#22909;&#20102;&#20063;&#19981;&#33021;&#21809;K&#65292;&#19981;&#33021;&#31726;&#29699;&#65292;&#25152;&#20197;&#24635;&#26159;&#29983;&#27963;&#22312;&#24656;&#24807;&#20013;&#65292;&#24515;&#29702;&#21463;&#21040;&#26497;&#22823;&#30340;&#25240;&#30952;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#20197;&#25105;&#20026;&#37492;&#65292;&#29305;&#21035;&#26159;&#27491;&#22312;&#38271;&#36523;&#20307;&#30340;&#21518;&#36744;&#20204;&#12290;&#21435;&#24180;&#30340;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20132;&#20102;&#31532;&#20108;&#20010;&#22899;&#26379;&#21451;&#65292;&#34429;&#28982;&#27809;&#26377;&#24320;&#25151;&#65292;&#20294;&#26159;&#37027;&#26102;&#20505;&#27599;&#26202;&#37117;&#21435;&#33609;&#22320;&#29609;&#65292;&#29609;&#24471;&#26377;&#28857;&#36807;&#20998;&#20102;&#12290;&#32467;&#26524;&#25253;&#24212;&#26469;&#20102;&#65292;&#39318;&#20808;&#27668;&#33016;&#22797;&#21457;&#20102;&#65292;&#22312;&#23398;&#26657;&#25239;&#20102;&#19968;&#26143;&#26399;&#19981;&#24471;&#19981;&#22238;&#23478;&#12290;&#24456;&#24597;&#29240;&#22920;&#25285;&#24515;&#65292;&#20197;&#20026;&#21448;&#35201;&#21435;&#21307;&#38498;&#25163;&#26415;&#20102;&#65292;&#21518;&#26469;&#22238;&#23478;&#20241;&#20859;&#20102;&#19968;&#20010;&#26376;&#21543;&#65292;&#19978;&#22825;&#36824;&#26159;&#32473;&#20102;&#25105;&#19968;&#27425;&#26426;&#20250;&#65292;&#20241;&#20859;&#22909;&#20102;&#12290;</p>
<p></p>
<p>4.&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#25105;&#24471;&#20102;&#30180;&#30126;&#65292;&#27668;&#33016;&#65288;&#32954;&#27668;&#19981;&#36275;&#65289;&#65292;&#21452;&#30524;&#20985;&#38519;&#20005;&#37325;&#65292;&#30524;&#30555;&#21464;&#24418;&#20005;&#37325;&#12290;&#38754;&#37096;&#30382;&#32932;&#26494;&#24347;&#65292;&#26263;&#28129;&#26080;&#20809;&#65292;&#26543;&#40644;&#65292;&#40657;&#30524;&#22280;&#65292;&#19979;&#33145;&#32960;&#30171;&#65292;&#38451;&#30207;&#26089;&#27844;&#65292;&#33258;&#21329;&#65292;&#31070;&#32463;&#36136;&#65292;&#35760;&#24518;&#19979;&#38477;&#65292;&#38271;&#30456;&#29477;&#29712;&#12290;</p>
<p></p>
<p>5.&#25105;&#30340;&#22823;&#23398;&#29983;&#28079;&#26159;&#34987;&#28139;&#31229;&#21644;&#28216;&#25103;&#25703;&#27531;&#30340;&#12290;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#36824;&#24471;&#20102;&#27668;&#33016;&#32954;&#22823;&#27873;&#65292;&#21018;&#20570;&#23436;&#25163;&#26415;3w&#22810;&#22312;&#23478;&#20859;&#30149;&#12290;&#26366;&#32463;&#38271;&#26399;&#26263;&#24651;&#25105;&#32780;&#25105;&#23545;&#22905;&#20063;&#26377;&#22909;&#24863;&#30340;&#22899;&#23401;&#23376;&#65292;&#22914;&#20170;&#25105;&#37266;&#24735;&#36807;&#26469;&#22905;&#21364;&#24050;&#32463;&#26377;&#20102;&#30007;&#21451;&#12290;&#31069;&#22905;&#24184;&#31119;&#65281;&#22823;&#22235;&#21363;&#23558;&#27605;&#19994;&#65292;&#22914;&#20170;&#30340;&#25105;&#19981;&#20877;&#24439;&#24488;&#34394;&#24369;&#65292;&#25105;&#26377;&#20449;&#24515;&#22238;&#21040;&#36807;&#21435;&#26368;&#22909;&#30340;&#33258;&#24049;&#65281;1&#26376;23&#22238;&#23478;&#19968;&#26469;&#30772;&#25106;&#36807;&#19968;&#27425;&#26790;&#36951;&#19968;&#27425;&#65292;&#21644;&#27004;&#20027;&#20849;&#21193;&#65281;&#31532;&#19968;&#38454;&#27573;100&#22825;&#65281;</p>
<p></p>
<p>6.&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#25784;&#26159;&#21021;&#20108;&#30340;&#26102;&#20505;&#65292;&#21040;&#29616;&#22312;&#30740;&#31350;&#29983;&#20108;&#24180;&#32423;&#20063;&#26377;&#21313;&#24180;&#20102;&#12290;&#19978;&#22823;&#23398;&#20043;&#21069;&#37117;&#26159;&#24819;&#25784;&#23601;&#25784;&#65292;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;&#20854;&#21361;&#23475;&#65292;&#25152;&#24184;&#33258;&#24049;&#30340;&#23398;&#19994;&#27809;&#26377;&#21463;&#21040;&#24433;&#21709;&#65292;&#21487;&#26159;&#21040;&#20102;&#22823;&#20108;&#30340;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#30340;&#31934;&#21147;&#21644;&#20307;&#33021;&#26377;&#25152;&#19979;&#38477;&#12290;&#26356;&#24754;&#20652;&#30340;&#26159;&#65292;&#30001;&#20110;&#29100;&#22812;&#32780;&#19988;&#21095;&#28872;&#36816;&#21160;&#65292;&#22823;&#20108;&#23506;&#20551;&#24471;&#20102;&#27668;&#33016;&#12290;&#24403;&#26102;&#26366;&#19979;&#23450;&#20915;&#24515;&#19968;&#23450;&#35201;&#25106;&#25784;&#65292;&#21487;&#26159;&#21482;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#65292;&#20043;&#21518;&#19968;&#30452;&#27599;&#26143;&#26399;&#19968;&#20004;&#27425;&#30340;&#39057;&#29575;&#65292;&#22810;&#27425;&#24819;&#25106;&#21487;&#37117;&#22833;&#36133;&#20102;&#12290;&#20170;&#24180;6&#26376;&#20221;&#65292;&#30001;&#20110;&#29100;&#22812;&#65292;&#27668;&#33016;&#21448;&#22797;&#21457;&#20102;&#12290;&#20986;&#38498;&#20043;&#21518;&#65292;&#22362;&#25345;&#20102;&#19968;&#20010;&#26376;&#21448;&#25784;&#20102;&#65292;&#24403;&#26102;&#30495;&#26159;&#19981;&#30693;&#36947;&#26377;&#22810;&#21518;&#24724;&#12290;&#29616;&#22312;&#22240;&#20026;&#27668;&#33016;&#30340;&#21407;&#22240;&#27809;&#27861;&#32463;&#24120;&#38203;&#28860;&#65292;&#20877;&#21152;&#19978;&#26102;&#19981;&#26102;&#22320;&#25784;&#19968;&#19979;&#65292;&#33258;&#24049;&#30340;&#36523;&#20307;&#36234;&#26469;&#36234;&#24046;&#65292;&#25972;&#22825;&#27809;&#31934;&#31070;&#65292;&#26080;&#27861;&#19987;&#27880;&#20110;&#38656;&#35201;&#20570;&#30340;&#20107;&#24773;&#19978;&#12290;&#30495;&#30340;&#24456;&#24076;&#26395;&#20174;&#20170;&#22825;&#36215;&#24443;&#24213;&#21578;&#21035;SY&#65292;&#35753;&#36523;&#20307;&#24930;&#24930;&#22909;&#36215;&#26469;&#12290;</p>
<p></p>
<p>7.&#38543;&#30528;SY&#22825;&#25968;&#30340;&#22686;&#21152;&#65292;&#25105;&#26579;&#19978;&#20102;&#19968;&#36523;&#30142;&#30149;&#65292;&#20363;&#22914;&#40763;&#28814;&#12289;&#32963;&#30149;&#12289;&#33136;&#37240;&#12289;&#27668;&#33016;&#12289;&#22836;&#21457;&#27833;&#33147;&#12289;&#26497;&#26131;&#22836;&#30140;&#12289;&#26234;&#21147;&#19979;&#38477;&#12289;&#26089;&#27844;&#12289;&#36523;&#39640;&#30702;&#23567;&#12289;&#23475;&#32670;&#12289;&#32966;&#23567;&#12289;&#31038;&#24656;&#12290;&#29616;&#22312;&#25105;&#30340;&#36523;&#20307;&#24050;&#34987;&#25105;&#25630;&#24471;&#19981;&#20687;&#20154;&#26679;&#20102;&#65292;&#24198;&#24184;&#30340;&#26159;&#27809;&#24471;&#19978;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#26377;&#26102;&#20505;&#25105;&#22312;&#24819;&#26159;&#19981;&#26159;&#24403;&#25105;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#21518;&#25105;&#30340;&#35273;&#24735;&#25165;&#20250;&#36798;&#21040;&#24456;&#39640;&#30340;&#22659;&#30028;&#12290;&#25105;&#29616;&#22312;&#24050;&#32463;16&#23681;&#20102;&#65292;&#20877;&#36807;&#19968;&#20010;&#26376;&#23601;17&#20102;&#65292;&#39640;&#20108;&#23398;&#29983;&#65292;&#20026;&#20102;&#25105;&#30340;&#29702;&#24819;&#24517;&#39035;&#22909;&#22909;&#25106;&#20102;&#12290;</p>
<p></p>
<p>8.&#19977;&#26376;&#24213;&#25105;&#20415;&#24471;&#20102;&#33258;&#21457;&#24615;&#27668;&#33016;&#65292;&#21491;&#32954;&#34880;&#27668;&#33016;&#12290;&#21307;&#29983;&#21482;&#35828;&#20102;&#26159;&#36523;&#20307;&#23567;&#26102;&#20505;&#27809;&#26377;&#21457;&#32946;&#22909;&#65292;&#24403;&#26102;&#36824;&#26410;&#24847;&#35782;&#21040;SY&#19982;&#27668;&#33016;&#30340;&#20851;&#31995;&#65292;&#20063;&#27809;&#22810;&#27880;&#24847;&#20811;&#21046;SY&#12290;&#25105;&#36824;&#26159;&#24456;&#30246;&#65292;&#20294;&#24615;&#27442;&#24456;&#24378;&#65292;&#20844;&#21496;&#19979;&#29677;&#22238;&#26469;&#24635;&#20250;&#30475;&#29255;&#65292;&#28982;&#21518;SY&#12290;&#20854;&#23454;&#26399;&#38388;&#20063;&#24819;&#25106;&#65292;&#20063;&#30693;&#36947;SY&#23545;&#36523;&#20307;&#25439;&#20260;&#24456;&#22823;&#65292;&#20294;&#23601;&#26159;&#27809;&#27589;&#21147;&#65292;&#30452;&#21040;&#19978;&#20010;&#26376;&#25105;&#24038;&#20391;&#20877;&#21457;&#27668;&#33016;&#65292;&#25302;&#21040;&#22269;&#24198;&#21518;&#25165;&#20570;&#23436;&#25163;&#26415;&#65292;&#26152;&#22825;&#19979;&#21320;&#24525;&#19981;&#20303;&#25784;&#20102;&#65292;&#24403;&#26102;&#24819;&#20877;&#25784;&#25105;&#23601;&#20250;&#27515;&#25481;&#65292;&#32467;&#26524;&#20170;&#22825;&#19979;&#21320;&#21448;&#27809;&#24525;&#20303;&#65292;&#25343;&#25163;&#26426;&#27983;&#35272;&#20102;&#32593;&#39029;&#12290;&#21621;&#21621;&#65292;&#22238;&#39038;&#20197;&#21069;&#65292;SY&#32473;&#25105;&#24102;&#26469;&#20102;&#20160;&#20040;&#65292;&#20063;&#35768;&#21482;&#26159;&#27599;&#22825;&#37027;&#20960;&#31186;&#30340;&#24555;&#24863;&#65292;&#20294;&#26356;&#22810;&#30340;&#26159;&#21518;&#24724;&#12290;</p>
<p></p>
<p>9.&#36827;&#20102;&#22823;&#23398;&#65292;&#36523;&#20307;&#24613;&#36716;&#30452;&#19979;&#65292;&#27599;&#27425;SY&#23436;&#37117;&#35201;&#22909;&#20960;&#22825;&#25165;&#33021;&#24674;&#22797;&#12290;&#22823;&#20108;&#19979;&#65292;&#25105;&#19981;&#24184;&#22240;&#27668;&#33016;&#20303;&#38498;&#65292;&#26597;&#20102;&#32593;&#19978;&#65292;&#25165;&#21457;&#29616;&#26159;&#31934;&#27668;&#19981;&#36275;&#32780;&#33268;&#12290;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;SY&#22810;&#20102;&#65292;&#32791;&#36153;&#20102;&#22823;&#37327;&#31934;&#27668;&#12290;&#25163;&#26415;&#24674;&#22797;&#26399;&#38388;&#26377;&#21322;&#24180;&#22810;&#27809;SY&#65292;&#24674;&#22797;&#33391;&#22909;&#65292;&#34429;&#28982;&#20307;&#37325;&#27809;&#24590;&#20040;&#22686;&#21152;&#65292;&#20294;&#37117;&#35828;&#38754;&#33394;&#27604;&#20197;&#21069;&#22909;&#12290;&#19968;&#24180;&#36807;&#21435;&#20102;&#65292;&#27668;&#33016;&#30340;&#24433;&#21709;&#19981;&#22797;&#23384;&#22312;&#65292;&#25105;&#21448;&#37325;&#36424;&#35206;&#36761;&#65292;&#27425;&#25968;&#19981;&#22810;&#65292;&#20294;&#27599;&#27425;&#20197;&#21518;&#37117;&#31934;&#30130;&#21147;&#23613;&#65292;&#31532;&#20108;&#22825;&#22836;&#26197;&#30446;&#30505;&#65292;&#20908;&#22825;&#22235;&#32930;&#20912;&#20919;&#65292;&#35760;&#24518;&#21147;&#20063;&#22823;&#24133;&#20943;&#36864;&#12290;&#26356;&#26377;&#29978;&#32773;&#65292;&#26257;&#20551;&#25105;&#22240;&#20026;&#22312;&#23478;&#25918;&#32437;&#36807;&#24230;&#65292;&#23548;&#33268;&#23567;&#33145;&#32960;&#30171;&#38590;&#24525;&#65292;&#34429;&#19981;&#33268;&#30171;&#24471;&#27515;&#21435;&#27963;&#26469;&#65292;&#20294;&#20063;&#24433;&#21709;&#20102;&#25105;&#30340;&#27491;&#24120;&#20316;&#24687;&#65292;&#21435;&#21307;&#38498;&#26597;&#20102;&#32467;&#26524;&#65292;&#21069;&#21015;&#33146;&#20805;&#34880;&#12290;&#21507;&#33647;&#21322;&#20010;&#26376;&#65292;&#30140;&#30171;&#19981;&#35265;&#20943;&#36864;&#65292;&#27492;&#26102;&#25165;&#30693;&#21518;&#24724;&#12290;</p>
<p></p>
<p>10.&#25105;&#25106;&#25784;400&#22825;&#65292;&#36523;&#20307;&#22909;&#36716;&#20102;&#24456;&#22810;&#65292;&#20197;&#21069;&#19968;&#22812;&#19971;&#27425;&#37117;&#24555;&#38451;&#30207;&#20102;&#65292;&#19968;&#22812;&#19971;&#27425;&#37027;&#20250;&#35201;&#21629;&#21834;&#65281;&#31532;&#19971;&#27425;&#23556;&#20986;&#27700;&#30340;&#26102;&#20505;&#33016;&#37096;&#19968;&#38453;&#21095;&#30171;&#65292;&#25509;&#30528;&#26127;&#36855;&#36807;&#21435;&#65292;&#37266;&#26469;&#22312;&#21307;&#38498;&#20102;......&#21407;&#26469;SY&#35302;&#21457;&#20102;&#24515;&#28304;&#24615;&#24515;&#33039;&#30149;&#20860;&#27668;&#33016;&#65292;&#19968;&#24180;&#20869;&#19981;&#24471;&#19981;&#21160;&#20004;&#27425;&#25163;&#26415;&#65281;</p>
<p></p>
<p></p>
<p>&#27668;&#33016;&#36825;&#20010;&#30149;&#65292;&#23545;&#36523;&#20307;&#24433;&#21709;&#36824;&#26159;&#25402;&#20005;&#37325;&#30340;&#65292;&#30475;&#36807;&#19968;&#20301;&#25106;&#21451;&#21457;&#30340;&#29031;&#29255;&#65292;&#37027;&#24352;&#24320;&#20992;&#30340;&#29031;&#29255;&#20196;&#20154;&#21360;&#35937;&#28145;&#21051;&#65292;&#25402;&#35302;&#30446;&#24778;&#24515;&#30340;&#12290;&#24180;&#32426;&#36731;&#36731;&#65292;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#29983;&#27963;&#28151;&#20081;&#65292;&#20877;&#21152;&#19978;&#25784;&#31649;&#30340;&#25703;&#27531;&#65292;&#37027;&#30495;&#26377;&#21487;&#33021;&#24471;&#19978;&#27668;&#33016;&#65292;&#24403;&#28982;&#19981;&#26159;&#27599;&#20010;&#25784;&#31649;&#30340;&#20154;&#37117;&#20250;&#24471;&#19978;&#27668;&#33016;&#65292;&#20855;&#20307;&#36824;&#35201;&#30475;&#20010;&#20154;&#20307;&#36136;&#21644;&#20854;&#20182;&#30340;&#35825;&#21457;&#22240;&#32032;&#12290;&#22914;&#26524;&#20320;&#19981;&#25784;&#31649;&#65292;&#24471;&#19978;&#27668;&#33016;&#30340;&#27010;&#29575;&#24212;&#35813;&#20250;&#19979;&#38477;&#24456;&#22810;&#12290;&#25784;&#31649;&#25366;&#36523;&#22826;&#21385;&#23475;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#33394;&#20992;&#23601;&#26159;&#22312;&#30733;&#29983;&#21629;&#20043;&#26681;&#65292;&#26377;&#30340;&#20154;&#19968;&#25226;&#20992;&#30733;&#36824;&#23244;&#19981;&#22815;&#65292;&#20877;&#21152;&#19978;&#29100;&#22812;&#36825;&#25226;&#20992;&#65292;&#21452;&#20992;&#40784;&#30733;&#29983;&#21629;&#20043;&#26681;&#65292;&#36824;&#26377;&#20037;&#22352;&#21644;&#26292;&#24594;&#20063;&#26159;&#22312;&#30733;&#29983;&#21629;&#20043;&#26681;&#12290;&#20854;&#23454;&#36824;&#26159;&#22240;&#20026;&#26080;&#30693;&#65292;&#24180;&#36731;&#26080;&#30693;&#30340;&#20195;&#20215;&#65292;&#22914;&#26524;&#25026;&#24471;&#25784;&#31649;&#36825;&#20040;&#20260;&#65292;&#36824;&#20250;&#36825;&#26679;&#23475;&#33258;&#24049;&#21527;&#65311;&#30151;&#29366;&#27809;&#20986;&#26469;&#26102;&#65292;&#29378;&#24471;&#24456;&#65292;&#30446;&#31354;&#19968;&#20999;&#65292;&#19981;&#30456;&#20449;&#25784;&#31649;&#26377;&#23475;&#65292;&#31561;&#21040;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#37027;&#23601;&#33510;&#22823;&#20102;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21407;&#26469;&#25402;&#25903;&#25345;&#26080;&#23475;&#35770;&#65292;&#21518;&#26469;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#23601;&#24320;&#22987;&#39554;&#26080;&#23475;&#35770;&#20102;&#65292;&#35273;&#24471;&#26080;&#23475;&#35770;&#23475;&#20102;&#20182;&#65292;&#20107;&#23454;&#20063;&#30340;&#30830;&#22914;&#27492;&#12290;&#26080;&#23475;&#35770;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65292;&#33021;&#21450;&#26102;&#37266;&#24735;&#30340;&#20154;&#36824;&#31639;&#26377;&#21892;&#26681;&#30340;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#65292;&#20272;&#35745;&#36825;&#36744;&#23376;&#20877;&#20063;&#19981;&#20250;&#37266;&#24735;&#20102;&#65292;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#22826;&#20005;&#37325;&#65292;&#24605;&#24819;&#32416;&#27491;&#19981;&#36807;&#26469;&#20102;&#65292;&#30495;&#30340;&#24456;&#21487;&#24754;&#65292;&#23601;&#36825;&#26679;&#31946;&#28034;&#25784;&#31649;&#19968;&#36744;&#23376;&#65292;&#30151;&#29366;&#32544;&#36523;&#33267;&#27515;&#19981;&#24724;&#12290;</p>
<p></p>
<p>&#26366;&#32463;&#32842;&#36807;&#19981;&#23569;&#25106;&#21451;&#65292;&#22312;&#23556;&#23436;&#21518;&#39532;&#19978;&#21628;&#21560;&#23601;&#22256;&#38590;&#20102;&#65292;&#39532;&#19978;&#23601;&#19981;&#34892;&#20102;&#12290;&#26377;&#30340;&#20154;&#36830;&#32493;&#23556;2&#27425;&#65292;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#25226;&#33258;&#24049;&#21523;&#20010;&#21322;&#27515;&#12290;&#36824;&#26377;&#30340;&#20154;&#23556;&#23436;&#20043;&#21518;&#65292;&#24515;&#33039;&#29378;&#36339;&#65292;&#27599;&#20998;&#38047;100&#19979;&#20197;&#19978;&#12290;&#27665;&#38388;&#26377;&#39532;&#19978;&#39118;&#20043;&#35828;&#65292;&#21448;&#21483;&#8220;&#25151;&#20107;&#29469;&#27515;&#8221;&#65292;&#20013;&#21307;&#31216;&#20026;&#8220;&#33073;&#30151;&#8221;&#65292;&#27665;&#38388;&#21448;&#21483;&#8220;&#22823;&#27844;&#36523;&#8221;&#12290;&#23427;&#19981;&#20294;&#21253;&#25324;&#24615;&#39640;&#28526;&#26399;&#38388;&#30340;&#31361;&#28982;&#27515;&#20129;&#65292;&#20063;&#21253;&#25324;&#24615;&#34892;&#20026;&#21518;&#30340;&#27515;&#20129;&#65292;&#21457;&#29983;&#27492;&#30151;&#20043;&#21069;&#30007;&#22899;&#21452;&#26041;&#37117;&#26080;&#39044;&#20806;&#21450;&#31934;&#31070;&#20934;&#22791;&#65292;&#22240;&#27492;&#24448;&#24448;&#32570;&#20047;&#39044;&#38450;&#25514;&#26045;&#65292;&#20351;&#20154;&#25250;&#25937;&#19981;&#21450;&#12290;&#36825;&#31181;&#30149;&#30151;&#26469;&#21183;&#20982;&#29467;&#19981;&#33021;&#31561;&#38386;&#35270;&#20043;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#22919;&#20154;&#26376;&#20107;&#20043;&#26102;&#65292;&#34892;&#40060;&#27700;&#20043;&#27426;&#65292;&#26368;&#26131;&#24471;&#26159;&#30149;&#12290;&#30007;&#22899;&#30342;&#21487;&#24471;&#20043;&#65292;&#32780;&#22810;&#35265;&#20110;&#30007;&#12290;&#39532;&#19978;&#39118;&#65292;&#39532;&#19979;&#39118;&#65292;&#39118;&#39118;&#22842;&#21629;&#65281;&#23385;&#24605;&#37000;&#65306;&#8220;&#36138;&#24515;&#26410;&#27490;&#65292;&#20493;&#21147;&#34892;&#25151;&#65292;&#19981;&#36807;&#21322;&#30334;&#65292;&#31934;&#39635;&#26543;&#31469;&#65292;&#24799;&#21521;&#27515;&#36817;&#8221;&#12290;&#24456;&#22810;&#20154;&#25784;&#31649;&#30340;&#29366;&#24577;&#24456;&#21487;&#24597;&#65292;&#23601;&#26159;&#8220;&#30450;&#30446;&#26080;&#30693;&#8221;&#22320;&#25784;&#31649;&#65292;&#23601;&#26159;&#30606;&#25784;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#21361;&#23475;&#65292;&#26681;&#26412;&#23601;&#19981;&#20102;&#35299;&#21361;&#38505;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#36208;&#20837;&#20102;&#38647;&#21306;&#65292;&#32780;&#20182;&#33258;&#24049;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#65292;&#36208;&#30528;&#36208;&#30528;&#65292;&#25351;&#19981;&#23450;&#23601;&#28856;&#20102;&#65281;</p>
<p></p>
<p>&#26377;&#28857;&#25199;&#36828;&#20102;&#65292;&#37325;&#26032;&#22238;&#21040;&#27668;&#33016;&#36825;&#20010;&#35805;&#39064;&#65292;&#24471;&#20102;&#27668;&#33016;&#65292;&#35813;&#27835;&#30103;&#30340;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#35813;&#25163;&#26415;&#30340;&#20063;&#35201;&#21450;&#26102;&#25163;&#26415;&#27835;&#30103;&#12290;&#33258;&#24049;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#65292;&#21487;&#20197;&#25955;&#27493;&#21644;&#20570;&#20123;&#20859;&#29983;&#21151;&#27861;&#12290;&#22914;&#26524;&#20320;&#20445;&#20859;&#24471;&#19981;&#22909;&#65292;&#37027;&#36824;&#26159;&#26377;&#21487;&#33021;&#22797;&#21457;&#30340;&#65292;&#29305;&#21035;&#26159;&#36824;&#22312;&#25784;&#31649;&#21644;&#29100;&#22812;&#30340;&#20154;&#65292;&#22797;&#21457;&#30340;&#20960;&#29575;&#36824;&#26159;&#24456;&#39640;&#30340;&#12290;&#20859;&#29983;&#24847;&#35782;&#24517;&#39035;&#35201;&#26377;&#65292;&#21542;&#21017;&#23601;&#26159;&#23545;&#33258;&#24049;&#29983;&#21629;&#30340;&#19981;&#36127;&#36131;&#12290;&#27668;&#33016;&#24739;&#32773;&#65292;&#35201;&#25226;&#39321;&#28895;&#25106;&#20102;&#65292;&#22810;&#20146;&#36817;&#22823;&#33258;&#28982;&#65292;&#21628;&#21560;&#26032;&#40092;&#30340;&#31354;&#27668;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20445;&#25345;&#24515;&#24773;&#24841;&#24555;&#12290;&#21478;&#22806;&#65292;&#25163;&#26415;&#23436;&#35201;&#36991;&#20813;&#29992;&#21147;&#21644;&#23631;&#27668;&#30340;&#21160;&#20316;&#65292;&#20445;&#25345;&#22823;&#20415;&#36890;&#30021;&#12290;&#36824;&#35201;&#21152;&#24378;&#33829;&#20859;&#65292;&#20197;&#20419;&#36827;&#36523;&#20307;&#30340;&#24674;&#22797;&#12290;&#27668;&#33016;&#30340;&#25106;&#21451;&#65292;&#25784;&#31649;&#19968;&#23450;&#35201;&#25106;&#25481;&#65292;&#25784;&#31649;&#23601;&#26159;&#19968;&#39063;&#23450;&#26102;&#28856;&#24377;&#23433;&#22312;&#20320;&#36523;&#19978;&#65292;&#20320;&#35273;&#24471;&#20320;&#26377;&#23433;&#20840;&#24863;&#21527;&#65311;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65281;&#32958;&#27668;&#34394;&#65292;&#30334;&#30149;&#19995;&#29983;&#12290;&#32958;&#27668;&#20859;&#36275;&#20102;&#65292;&#20307;&#36136;&#20250;&#25913;&#21892;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#20063;&#20250;&#19978;&#21435;&#65292;&#20877;&#20570;&#20123;&#36866;&#37327;&#30340;&#38203;&#28860;&#65292;&#36523;&#20307;&#20250;&#24930;&#24930;&#22909;&#36215;&#26469;&#30340;&#65292;&#20445;&#20859;&#22909;&#30340;&#35805;&#65292;&#27668;&#33016;&#23601;&#19981;&#20250;&#22797;&#21457;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25784;&#31649;&#30340;&#21361;&#23475;&#23454;&#22312;&#24456;&#22810;&#65292;&#20063;&#24456;&#22823;&#12290;&#19968;&#26086;&#24320;&#22987;&#25784;&#31649;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#33050;&#36367;&#20837;&#20102;&#30151;&#29366;&#30340;&#38647;&#21306;&#65292;&#26080;&#30693;&#30340;&#20154;&#22312;&#38647;&#21306;&#37324;&#36454;&#21834;&#36339;&#21834;&#65292;&#39640;&#20852;&#24471;&#24456;&#65292;&#19968;&#28857;&#27809;&#35273;&#23519;&#21040;&#21361;&#38505;&#30340;&#23384;&#22312;&#12290;&#36825;&#26679;&#30340;&#20154;&#36831;&#26089;&#20250;&#36393;&#21040;&#30151;&#29366;&#22320;&#38647;&#65292;&#28982;&#21518;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#26377;&#35273;&#24735;&#30340;&#20154;&#65292;&#24050;&#32463;&#20805;&#20998;&#24847;&#35782;&#21040;&#20102;&#21361;&#38505;&#30340;&#23384;&#22312;&#65292;&#24050;&#32463;&#22312;&#24819;&#36867;&#31163;&#36825;&#20010;&#38647;&#21306;&#65292;&#20294;&#30001;&#20110;&#24515;&#39764;&#22826;&#24378;&#65292;&#19968;&#26102;&#36824;&#26080;&#27861;&#36867;&#31163;&#20986;&#26469;&#65292;&#36824;&#24517;&#39035;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#25112;&#32988;&#24515;&#39764;&#65292;&#36825;&#26679;&#25165;&#33021;&#30495;&#27491;&#36867;&#31163;&#38647;&#21306;&#12290;&#38543;&#30528;&#25106;&#33394;&#20107;&#19994;&#30340;&#21457;&#23637;&#65292;&#24050;&#32463;&#26377;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#24320;&#22987;&#19987;&#19994;&#25106;&#33394;&#65292;&#24050;&#32463;&#26377;&#19981;&#23569;&#20154;&#36867;&#31163;&#20102;&#38647;&#21306;&#65292;&#36867;&#31163;&#20102;&#39764;&#31391;&#12290;&#24456;&#21487;&#24754;&#30340;&#26159;&#65292;&#22312;&#36867;&#20986;&#26469;&#30340;&#36335;&#19978;&#65292;&#25105;&#21457;&#29616;&#26377;&#26356;&#22810;&#26080;&#30693;&#30340;&#20154;&#22312;&#38383;&#20837;&#38647;&#21306;&#65292;&#22240;&#20026;&#38647;&#21306;&#37324;&#38754;&#26377;&#32654;&#22899;&#21521;&#20182;&#20204;&#25307;&#25163;&#65292;&#20182;&#20204;&#25269;&#25377;&#19981;&#20102;&#35825;&#24785;&#65292;&#19981;&#39038;&#19968;&#20999;&#22320;&#24448;&#37324;&#20914;&#65292;&#25105;&#33510;&#21475;&#23110;&#24515;&#30340;&#21149;&#23548;&#21482;&#33021;&#35753;&#23569;&#37096;&#20998;&#20154;&#37266;&#24735;&#65292;&#26356;&#22810;&#30340;&#20154;&#26159;&#35201;&#30151;&#29366;&#32544;&#36523;&#25165;&#26377;&#26395;&#35273;&#37266;&#12290;&#24076;&#26395;&#20182;&#20204;&#26089;&#26085;&#28165;&#37266;&#36807;&#26469;&#65292;&#36867;&#31163;&#30151;&#29366;&#30340;&#38647;&#21306;&#65292;&#36867;&#31163;&#25163;&#28139;&#30340;&#39764;&#31391;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/053.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/055.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
