<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>54.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#30151;&#29366;&#35814;&#35299;&#12305;&#31532;54&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#30151;&#29366;&#35814;&#35299;&#12305;&#31532;54&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#20598;&#23572;&#20063;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24086;&#23376;&#65292;&#27604;&#22914;&#8220;&#25784;&#20102;&#20116;&#24180;&#65292;&#36523;&#20307;&#27809;&#20160;&#20040;&#21834;&#8221;&#65292;&#20320;&#35828;&#25784;&#20102;&#20116;&#24180;&#27809;&#30151;&#29366;&#65292;&#25105;&#36824;&#26159;&#30456;&#20449;&#30340;&#65292;&#22914;&#26524;&#20320;&#35828;&#25784;&#20102;&#21313;&#24180;&#65292;&#19968;&#28857;&#30151;&#29366;&#37117;&#27809;&#26377;&#65292;&#36825;&#20010;&#25105;&#26159;&#19981;&#30456;&#20449;&#30340;&#12290;&#20174;&#24320;&#22987;&#25784;&#31649;&#21040;&#20986;&#30151;&#29366;&#65292;&#36825;&#19968;&#27573;&#26102;&#38388;&#23601;&#22909;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#25105;&#31216;&#20043;&#20026;&#8220;&#40635;&#30201;&#26399;&#8221;&#65292;&#23601;&#26159;&#19968;&#28857;&#37117;&#27809;&#35686;&#35273;&#21040;&#21361;&#38505;&#30340;&#23384;&#22312;&#65292;&#36824;&#20197;&#20026;&#25784;&#31649;&#24456;&#33298;&#26381;&#65292;&#24182;&#27809;&#24847;&#35782;&#21040;&#28508;&#22312;&#30340;&#24040;&#22823;&#39118;&#38505;&#12290;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#24930;&#24930;&#23601;&#24320;&#22987;&#20986;&#30151;&#29366;&#20102;&#65292;&#32463;&#36807;&#25105;&#30340;&#30740;&#31350;&#21644;&#26696;&#20363;&#21453;&#39304;&#65292;&#22823;&#22810;&#25968;&#20154;&#22312;&#20116;&#24180;&#20869;&#23601;&#20250;&#20986;&#30151;&#29366;&#65292;&#20197;&#21069;&#21015;&#33146;&#28814;&#20026;&#20027;&#65307;&#32477;&#22823;&#22810;&#25968;&#20154;&#22312;&#21313;&#24180;&#20869;&#20250;&#20986;&#30151;&#29366;&#65292;&#20260;&#31934;&#21490;&#36234;&#38271;&#65292;&#30151;&#29366;&#36234;&#22797;&#26434;&#12290;&#26497;&#23569;&#25968;&#20154;&#21040;30&#23681;&#25165;&#20986;&#30151;&#29366;&#65292;&#26497;&#20010;&#21035;&#20154;&#22312;40&#23681;&#20197;&#21518;&#25165;&#20986;&#30151;&#29366;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#65292;&#24456;&#22810;&#20154;&#22312;&#25784;&#31649;&#30340;&#21069;&#20004;&#24180;&#23601;&#20986;&#30151;&#29366;&#20102;&#65292;&#20855;&#20307;&#20309;&#26102;&#20986;&#30151;&#29366;&#65292;&#21644;&#20307;&#36136;&#26377;&#20851;&#65292;&#21644;&#25104;&#30270;&#31243;&#24230;&#26377;&#20851;&#65292;&#21644;&#36816;&#21160;&#20064;&#24815;&#26377;&#20851;&#65292;&#21644;&#29983;&#27963;&#20064;&#24815;&#20063;&#26377;&#20851;&#31995;&#65292;&#28909;&#29233;&#36816;&#21160;&#23545;&#20110;&#32437;&#27442;&#30340;&#21361;&#23475;&#21487;&#20197;&#36215;&#21040;&#32531;&#35299;&#30340;&#20316;&#29992;&#65292;&#19981;&#29100;&#22812;&#19981;&#20037;&#22352;&#65292;&#36825;&#26679;&#20260;&#23475;&#20250;&#20943;&#23569;&#20123;&#12290;&#26377;&#30340;&#20154;&#20808;&#22825;&#20307;&#36136;&#34180;&#24369;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#27442;&#26395;&#21364;&#24456;&#24378;&#28872;&#65292;&#36825;&#26679;&#19981;&#20986;&#19968;&#24180;&#23601;&#21487;&#33021;&#30151;&#29366;&#32544;&#36523;&#12290;&#36825;&#35753;&#25105;&#24819;&#21040;&#20102;&#21629;&#29702;&#30028;&#30340;&#19968;&#20010;&#35789;&#65306;&#36523;&#24369;&#26432;&#24378;&#65281;&#27442;&#26395;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#26432;&#65292;&#29983;&#38376;&#21363;&#27515;&#38376;&#65292;&#25151;&#20107;&#33021;&#29983;&#20154;&#65292;&#20134;&#33021;&#26432;&#20154;&#65281;&#27442;&#26395;&#22826;&#24378;&#65292;&#32780;&#36523;&#20307;&#21448;&#24456;&#34394;&#24369;&#65292;&#22909;&#27604;&#24040;&#26023;&#30733;&#23567;&#26641;&#65292;&#37027;&#32943;&#23450;&#23601;&#26159;&#20260;&#19981;&#36215;&#30340;&#65292;&#20182;&#36824;&#37027;&#26679;&#30127;&#29378;&#22320;&#25784;&#31649;&#65292;&#24456;&#24555;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#20154;&#25784;&#20102;&#20960;&#24180;&#65292;&#35828;&#33258;&#24049;&#27809;&#30151;&#29366;&#65292;&#20854;&#23454;&#24050;&#32463;&#26377;&#30151;&#29366;&#20102;&#65292;&#21482;&#26159;&#22240;&#20026;&#26080;&#30693;&#65292;&#20182;&#27809;&#25226;&#30151;&#29366;&#21644;&#25784;&#31649;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#27604;&#22914;&#26377;&#30340;&#20154;&#25784;&#31649;&#21518;&#20986;&#29616;&#40763;&#28814;&#65292;&#22914;&#26524;&#27809;&#26377;&#20013;&#21307;&#24120;&#35782;&#65292;&#20182;&#23601;&#19981;&#20250;&#24819;&#21040;&#21644;&#25784;&#31649;&#26377;&#20851;&#12290;&#36824;&#26377;&#23601;&#26159;&#33136;&#33181;&#37240;&#36719;&#12289;&#21980;&#21351;&#25042;&#21160;&#12289;&#33041;&#21147;&#19979;&#38477;&#12289;&#31934;&#27668;&#31070;&#19979;&#38477;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#23481;&#35980;&#21464;&#19985;&#12289;&#20986;&#27833;&#20005;&#37325;&#12289;&#31934;&#19981;&#28082;&#21270;&#31561;&#65292;&#36825;&#20123;&#20854;&#23454;&#20063;&#37117;&#23646;&#20110;&#25784;&#31649;&#30340;&#30151;&#29366;&#65292;&#20320;&#20197;&#20026;&#20320;&#33258;&#24049;&#27809;&#30151;&#29366;&#65292;&#20854;&#23454;&#22312;&#26126;&#30524;&#20154;&#30524;&#37324;&#65292;&#20998;&#26126;&#23601;&#26159;&#26377;&#25784;&#31649;&#30340;&#30151;&#29366;&#34920;&#29616;&#20102;&#12290;&#26377;&#20123;&#20154;&#30340;&#30830;&#26159;&#21518;&#30693;&#21518;&#35273;&#30340;&#65292;&#24050;&#32463;&#21518;&#38498;&#36215;&#28779;&#20102;&#65292;&#36824;&#35828;&#33258;&#24049;&#27809;&#20107;&#65292;&#36825;&#23682;&#19981;&#26159;&#24456;&#21487;&#31505;&#21527;&#65311;&#21478;&#22806;&#65292;&#26377;&#20123;&#30142;&#30149;&#26159;&#38544;&#24615;&#30340;&#65292;&#20063;&#23601;&#26159;&#33258;&#24049;&#24863;&#35273;&#19981;&#21040;&#65292;&#27604;&#22914;&#31934;&#32034;&#65292;&#36731;&#24494;&#31934;&#32034;&#21487;&#20197;&#26080;&#20219;&#20309;&#30151;&#29366;&#65292;&#20294;&#26159;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#24456;&#22810;&#30142;&#30149;&#26159;&#35201;&#36890;&#36807;&#26816;&#26597;&#25165;&#33021;&#30693;&#36947;&#30340;&#65292;&#26377;&#30340;&#25106;&#21451;&#24179;&#26102;&#27809;&#22810;&#22823;&#24863;&#35273;&#65292;&#20294;&#26159;&#21435;&#26816;&#26597;&#21457;&#29616;&#26377;&#32467;&#30707;&#20102;&#25110;&#32773;&#26377;&#22218;&#32959;&#20102;&#65292;&#19981;&#26159;&#35828;&#20320;&#33258;&#25105;&#24863;&#35273;&#36824;&#34892;&#65292;&#23601;&#20195;&#34920;&#23436;&#20840;&#20581;&#24247;&#12290;&#20309;&#20917;&#65292;&#25784;&#31649;&#30340;&#24456;&#22810;&#30151;&#29366;&#26159;&#26377;&#28508;&#20239;&#26399;&#30340;&#65292;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#37213;&#37247;&#25165;&#20250;&#29190;&#21457;&#20986;&#26469;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#12290;</p>
<p></p>
<p>&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#20808;&#22825;&#20307;&#36136;&#22909;&#65292;&#21448;&#28909;&#29233;&#36816;&#21160;&#65292;&#27809;&#26377;&#20854;&#20182;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#65292;&#36825;&#26679;&#30340;&#20154;&#20986;&#30151;&#29366;&#30456;&#23545;&#20250;&#26202;&#20123;&#65292;&#21487;&#33021;&#35201;&#20960;&#24180;&#21518;&#25165;&#20250;&#34920;&#29616;&#20986;&#26469;&#12290;&#25105;&#19968;&#20010;&#26379;&#21451;&#65292;&#20182;&#22312;&#25105;&#35748;&#35782;&#30340;&#25152;&#26377;&#20154;&#24403;&#20013;&#65292;&#36523;&#20307;&#26159;&#26368;&#22909;&#30340;&#65292;&#32780;&#19988;&#26159;&#20570;&#20581;&#36523;&#25945;&#32451;&#30340;&#65292;&#36523;&#26448;&#39745;&#26791;&#65292;&#21147;&#37327;&#32032;&#36136;&#20063;&#24456;&#24378;&#22823;&#65292;&#20174;&#23567;&#29609;&#21040;&#22823;&#65292;&#27809;&#35265;&#36807;&#20182;&#29983;&#30149;&#65292;&#20182;&#19981;&#25277;&#28895;&#65292;&#20063;&#27809;&#20854;&#20182;&#19981;&#33391;&#24694;&#20064;&#12290;&#20294;&#26159;&#65292;&#20182;&#23601;&#26159;&#22909;&#33394;&#65292;&#36825;&#26679;&#20182;&#32437;&#27442;&#21040;28&#23681;&#65292;&#20063;&#24320;&#22987;&#20986;&#29616;&#31070;&#34928;&#36857;&#35937;&#20102;&#65292;&#26202;&#19978;&#30561;&#19981;&#30528;&#35273;&#12290;&#30561;&#19981;&#30528;&#35273;&#65292;&#37027;&#26159;&#30456;&#24403;&#30171;&#33510;&#30340;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#19968;&#20010;&#24456;&#26126;&#26174;&#30340;&#29616;&#35937;&#23601;&#26159;&#65292;&#20182;20&#23681;&#26102;&#65292;&#22823;&#20908;&#22825;&#31359;2&#20214;&#65292;&#26222;&#36890;&#20154;&#32943;&#23450;&#20923;&#24471;&#19981;&#34892;&#20102;&#65292;&#20182;&#19968;&#28857;&#20107;&#24773;&#27809;&#26377;&#65292;&#37027;&#26102;&#20182;&#38451;&#27668;&#36275;&#25179;&#24471;&#20303;&#12290;&#29616;&#22312;&#19981;&#34892;&#20102;&#65292;&#20063;&#35201;&#31359;&#24471;&#24456;&#21402;&#20102;&#65292;&#21313;&#20960;&#24180;&#20260;&#19979;&#26469;&#65292;&#21457;&#38469;&#32447;&#20063;&#24320;&#22987;&#38752;&#21518;&#20102;&#65292;&#30524;&#30555;&#21574;&#28382;&#26080;&#31070;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#26377;&#23475;&#26159;&#38081;&#30340;&#20107;&#23454;&#65292;&#37027;&#20040;&#22810;&#21463;&#23475;&#32773;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#12290;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#28369;&#21521;&#20986;&#30151;&#29366;&#30340;&#8220;&#20020;&#30028;&#28857;&#8221;&#65292;&#23601;&#20687;&#28201;&#27700;&#29038;&#38738;&#34521;&#19968;&#26679;&#65292;&#19979;&#38754;&#22312;&#24930;&#24930;&#21152;&#28909;&#65292;&#32780;&#28201;&#27700;&#38738;&#34521;&#27627;&#26080;&#30693;&#35273;&#65292;&#36824;&#20197;&#20026;&#22312;&#22825;&#22530;&#21602;&#12290;&#26377;&#30340;&#20154;&#25784;&#20010;&#20960;&#24180;&#26159;&#27809;&#38382;&#39064;&#65292;&#22240;&#20026;&#20182;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#20260;&#24471;&#36215;&#65292;&#20294;&#26159;&#20877;&#36807;&#20960;&#24180;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#21069;&#20960;&#24180;&#36523;&#20307;&#36824;&#22909;&#22909;&#30340;&#65292;&#20170;&#24180;&#31361;&#28982;&#19981;&#34892;&#20102;&#65307;&#36824;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#21435;&#24180;&#22836;&#21457;&#36824;&#24456;&#33538;&#23494;&#65292;&#20170;&#24180;&#31361;&#28982;&#23601;&#24320;&#22987;&#22823;&#37327;&#33073;&#21457;&#20102;&#12290;&#36825;&#37117;&#26159;&#26377;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#35828;&#20170;&#22825;&#20320;&#25784;&#31649;&#65292;&#26126;&#22825;&#20320;&#23601;&#31171;&#39030;&#65292;&#26159;&#26377;&#19968;&#20010;&#31215;&#32047;&#30340;&#36807;&#31243;&#30340;&#12290;&#19981;&#31649;&#20320;&#30340;&#20307;&#36136;&#26377;&#22810;&#20040;&#22909;&#65292;&#19968;&#33324;&#20260;&#31934;&#21490;&#36798;&#21040;&#21313;&#24180;&#65292;&#37027;&#22522;&#26412;&#37117;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#24456;&#22810;&#20154;&#34920;&#38754;&#30475;&#30528;&#22909;&#22909;&#30340;&#65292;&#20854;&#23454;&#24050;&#32463;&#26377;&#26263;&#30142;&#20102;&#65292;&#22914;&#26524;&#19981;&#35828;&#35841;&#30693;&#36947;&#21834;&#65292;&#23601;&#20687;&#25105;&#24471;&#31070;&#32463;&#30151;&#37027;&#20250;&#65292;&#34920;&#38754;&#30475;&#30528;&#24456;&#27491;&#24120;&#65292;&#20854;&#23454;&#24050;&#32463;&#34987;&#30151;&#29366;&#25240;&#30952;&#24471;&#24819;&#33258;&#26432;&#20102;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#20107;&#24773;&#19981;&#33021;&#20809;&#30475;&#34920;&#38754;&#65292;&#24378;&#22766;&#20063;&#19981;&#20195;&#34920;&#20581;&#24247;&#65292;&#26356;&#19981;&#33021;&#22240;&#20026;&#33258;&#24049;&#36523;&#20307;&#24378;&#22766;&#32780;&#21152;&#20493;&#25918;&#32437;&#65292;&#37027;&#26679;&#26368;&#32456;&#20250;&#23475;&#24808;&#33258;&#24049;&#12290;</p>
<p></p>
<p>&#19968;&#20010;&#30007;&#20154;&#36523;&#20307;&#20877;&#29467;&#20877;&#24378;&#65292;&#19981;&#20250;&#36229;&#36807;2&#20010;&#20154;&#65292;&#19968;&#20010;&#27888;&#26862;&#19968;&#20010;&#21525;&#24067;&#65292;&#24403;&#28982;&#22823;&#21147;&#22763;&#38500;&#22806;&#12290;&#25331;&#29579;&#27888;&#26862;&#30340;&#22909;&#21451;&#31216;&#20182;&#20026;&#65306;&#8220;&#19968;&#33368;&#34987;&#22899;&#20154;&#30340;&#32905;&#20307;&#25703;&#27585;&#30340;&#33322;&#31354;&#27597;&#33328;&#8221;&#65281;&#27888;&#26862;&#22312;&#33258;&#20256;&#24433;&#29255;&#37324;&#20063;&#25215;&#35748;&#33258;&#24049;&#32437;&#27442;&#20102;&#65292;&#32437;&#27442;&#26159;&#24456;&#24433;&#21709;&#27604;&#36187;&#29366;&#24577;&#30340;&#65292;&#20250;&#23548;&#33268;&#33151;&#36719;&#21644;&#20307;&#33021;&#30340;&#19979;&#38477;&#12290;&#21518;&#26469;&#27888;&#26862;&#20063;&#24739;&#19978;&#20102;&#25233;&#37057;&#30151;&#65292;&#38656;&#35201;&#32463;&#24120;&#26381;&#29992;&#25239;&#25233;&#37057;&#33647;&#29289;&#12290;&#21525;&#24067;&#23601;&#26356;&#20856;&#22411;&#20102;&#65292;&#39532;&#20013;&#36196;&#20820;&#65292;&#20154;&#20013;&#21525;&#24067;&#65292;&#21487;&#20197;&#35828;&#21476;&#20170;&#31532;&#19968;&#29467;&#30007;&#65292;&#20294;&#26159;&#22240;&#20026;&#27785;&#36855;&#37202;&#33394;&#65292;&#36523;&#20307;&#27599;&#20917;&#24840;&#19979;&#65292;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#23481;&#35980;&#20134;&#26085;&#28176;&#28040;&#25439;&#65292;&#21525;&#24067;&#19968;&#26085;&#21462;&#38236;&#33258;&#29031;&#65292;&#24778;&#26352;&#65306;&#21566;&#34987;&#37202;&#33394;&#20260;&#30691;&#65281;&#22240;&#20026;&#37202;&#33394;&#65292;&#21525;&#24067;&#25112;&#26007;&#21147;&#19968;&#36335;&#19979;&#28369;&#65292;&#20877;&#20063;&#27809;&#26377;&#24403;&#24180;&#30340;&#38160;&#27668;&#12290;</p>
<p></p>
<p>&#35828;&#21040;&#22823;&#21147;&#22763;&#65292;&#25105;&#24819;&#25552;&#21450;&#19968;&#20010;&#20154;&#65292;&#20182;&#21483;&#26480;&#35199;&#65292;&#26159;05&#24180;&#25104;&#37117;&#19990;&#30028;&#22823;&#21147;&#22763;&#20896;&#20891;&#36187;&#20122;&#20891;&#65292;&#20896;&#20891;&#26159;&#39532;&#29790;&#26031;&#12290;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#30475;&#36807;&#22823;&#21147;&#22763;&#36187;&#65292;&#20063;&#37117;&#24212;&#35813;&#29087;&#24713;&#37027;&#24352;&#38754;&#23380;&#12290;&#24456;&#21487;&#24796;&#65292;&#20182;&#22312;2007&#24180;&#30340;&#26102;&#20505;&#23601;&#29469;&#27515;&#20102;&#12290;&#25152;&#20197;&#24378;&#22766;&#19981;&#31561;&#20110;&#20581;&#24247;&#65292;&#24456;&#22810;&#22823;&#21147;&#22763;&#30340;&#24515;&#33039;&#37117;&#26377;&#38382;&#39064;&#65292;&#32780;&#19988;&#24378;&#22766;&#30340;&#20154;&#22810;&#26377;&#32437;&#27442;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#32437;&#27442;&#24102;&#26469;&#30340;&#36523;&#20307;&#38544;&#24739;&#26159;&#24456;&#22823;&#30340;&#65292;&#24182;&#19981;&#26159;&#20320;&#24378;&#22766;&#20102;&#65292;&#23601;&#27809;&#20107;&#20102;&#12290;&#20320;&#24819;&#24819;&#22823;&#21147;&#22763;&#27604;&#20320;&#29467;&#22810;&#23569;&#65311;&#22823;&#21147;&#22763;&#37117;&#29469;&#27515;&#20102;&#65292;&#25152;&#20197;&#65292;&#24378;&#22766;&#32477;&#23545;&#19981;&#31561;&#20110;&#20581;&#24247;&#65292;&#21315;&#19975;&#19981;&#35201;&#20197;&#20026;&#24378;&#22766;&#20102;&#23601;&#21487;&#20197;&#20081;&#26469;&#12290;</p>
<p></p>
<p>&#19979;&#38754;&#26159;&#20182;&#30340;&#33521;&#25991;&#29256;&#27515;&#35759;&#65306;Jesse Marunde, who long aspired to be the world's strongest man, died suddenly this week at the age of 27.</p>
<p></p>
<p>&#32437;&#27442;&#20250;&#23548;&#33268;&#30142;&#30149;&#32544;&#36523;&#65292;&#20256;&#32479;&#20013;&#21307;&#35748;&#20026;&#65306;&#8220;&#25151;&#23460;&#21171;&#21017;&#20260;&#32958;&#8221;&#12290;&#21448;&#35828;&#65306;&#8220;&#20197;&#37202;&#20026;&#27974;&#65292;&#20197;&#22916;&#20026;&#24120;&#65292;&#37257;&#20197;&#20837;&#25151;&#65292;&#20197;&#27442;&#31469;&#20854;&#31934;&#65292;&#20197;&#32791;&#25955;&#20854;&#30495;&#65292;&#26159;&#25925;&#21322;&#30334;&#32780;&#34928;&#20063;&#12290;&#8221;&#25151;&#20107;&#36807;&#24230;&#33021;&#20351;&#20154;&#32958;&#31934;&#20111;&#25439;&#65292;&#31934;&#34880;&#20004;&#20260;&#65292;&#20351;&#36523;&#20307;&#21464;&#24471;&#34394;&#24369;&#65292;&#21152;&#36895;&#34928;&#32769;&#12290;&#24615;&#29983;&#27963;&#36807;&#24230;&#33021;&#20351;&#20154;&#20307;&#33021;&#37327;&#25439;&#32791;&#65292;&#38271;&#27492;&#20197;&#24448;&#23545;&#21628;&#21560;&#31995;&#32479;&#12289;&#28040;&#21270;&#31995;&#32479;&#12289;&#34880;&#28082;&#24490;&#29615;&#21644;&#20869;&#20998;&#27852;&#37117;&#33021;&#20135;&#29983;&#19981;&#33391;&#24433;&#21709;&#65292;&#22914;&#22836;&#26127;&#30524;&#33457;&#12289;&#23615;&#39057;&#23615;&#24613;&#12289;&#33073;&#21457;&#12289;&#22833;&#30496;&#20581;&#24536;&#12289;&#24515;&#24908;&#27668;&#30701;&#31561;&#19968;&#31995;&#21015;&#30151;&#29366;&#20415;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21017;&#22312;&#8220;&#36866;&#24230;&#8221;&#20004;&#23383;&#19978;&#20570;&#25991;&#31456;&#65292;&#24515;&#24819;&#65292;&#26082;&#28982;&#36807;&#24230;&#26377;&#23475;&#65292;&#37027;&#25105;&#23601;&#8220;&#36866;&#24230;&#8221;&#65292;&#27530;&#19981;&#30693;&#65292;&#24120;&#22312;&#27827;&#36793;&#36208;&#65292;&#21738;&#26377;&#19981;&#28287;&#38795;&#65292;&#36866;&#24230;&#20004;&#23383;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#65292;&#25784;&#31649;&#30340;&#25104;&#30270;&#24615;&#26159;&#24456;&#24378;&#30340;&#65292;&#22522;&#26412;&#37117;&#26159;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#65292;&#26497;&#38590;&#20570;&#21040;&#36866;&#24230;&#65292;&#32780;&#19988;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#23545;&#36523;&#20307;&#25439;&#20260;&#20063;&#24456;&#22823;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#28165;&#8220;&#36866;&#24230;&#26080;&#23475;&#8221;&#30340;&#30495;&#38754;&#30446;&#65292;&#21542;&#21017;&#21035;&#24819;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#23601;&#31561;&#30528;&#34987;&#24223;&#25481;&#21543;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#35837;&#35876;&#25106;&#33394;&#21543;&#26159;&#37034;&#25945;&#30340;&#38382;&#39064;&#65292;&#36825;&#20010;&#35770;&#35843;&#36824;&#26159;&#26102;&#24120;&#20986;&#29616;&#30340;&#65292;&#20854;&#23454;&#35828;&#25106;&#33394;&#21543;&#26159;&#37034;&#25945;&#30340;&#20154;&#65292;&#23601;&#26159;&#27491;&#37034;&#19981;&#20998;&#30340;&#20154;&#65281;&#25106;&#33394;&#21543;&#26159;&#37266;&#19990;&#21644;&#25937;&#19990;&#30340;&#21543;&#65292;&#32477;&#23545;&#19981;&#26159;&#20160;&#20040;&#37034;&#25945;&#65292;&#37034;&#25945;&#21487;&#20197;&#38543;&#20415;&#20081;&#35828;&#30340;&#21527;&#65311;&#37034;&#25945;&#30340;&#24615;&#36136;&#21644;&#23450;&#20041;&#26159;&#20160;&#20040;&#65292;&#19981;&#24324;&#24324;&#28165;&#26970;&#23601;&#38543;&#20415;&#35837;&#35876;&#25106;&#33394;&#21543;&#65292;&#36825;&#26159;&#22312;&#36896;&#21475;&#19994;&#12290;&#25106;&#33394;&#21543;&#26159;&#26377;&#20123;&#20315;&#25945;&#20027;&#39064;&#30340;&#24086;&#23376;&#65292;&#20294;&#37117;&#26159;&#27491;&#35268;&#20315;&#25945;&#30340;&#20869;&#23481;&#65292;&#21644;&#37034;&#25945;&#27809;&#26377;&#20219;&#20309;&#20851;&#31995;&#65292;&#37117;&#26159;&#21149;&#20154;&#21521;&#21892;&#30340;&#20869;&#23481;&#12290;&#32780;&#19988;&#22312;&#25106;&#33394;&#21543;&#65292;&#20315;&#25945;&#20027;&#39064;&#30340;&#24086;&#23376;&#36824;&#26159;&#24456;&#23569;&#30340;&#65292;&#24182;&#19981;&#33021;&#31639;&#20316;&#20027;&#27969;&#12290;&#20315;&#25945;&#25106;&#37034;&#28139;&#21482;&#26159;&#19968;&#31181;&#36873;&#25321;&#65292;&#36866;&#21512;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#12290;&#22914;&#26524;&#19968;&#30475;&#21040;&#20315;&#25945;&#30340;&#24086;&#23376;&#65292;&#23601;&#35828;&#37034;&#25945;&#65292;&#37027;&#26681;&#26412;&#23601;&#26159;&#26080;&#30693;&#24188;&#31258;&#30340;&#34920;&#29616;&#12290;&#25106;&#33394;&#21543;&#26159;&#35201;&#35753;&#22823;&#23478;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#36825;&#23436;&#20840;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#21644;&#20013;&#21307;&#20859;&#29983;&#65292;&#26159;&#38750;&#24120;&#26126;&#26234;&#30340;&#20570;&#27861;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#20013;&#22269;&#36824;&#26159;&#26080;&#23475;&#35770;&#30340;&#22825;&#19979;&#65292;&#22312;&#36825;&#26679;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#25552;&#20513;&#25106;&#33394;&#65292;&#26159;&#26377;&#20123;&#21478;&#31867;&#65292;&#21035;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#20320;&#26377;&#20123;&#24618;&#65292;&#20294;&#25105;&#30456;&#20449;&#38543;&#30528;&#20013;&#22269;&#25106;&#33394;&#20107;&#19994;&#30340;&#19981;&#26029;&#22766;&#22823;&#65292;&#25106;&#33394;&#20154;&#32676;&#24930;&#24930;&#20250;&#24471;&#21040;&#26356;&#22810;&#20154;&#30340;&#35748;&#21487;&#12290;&#24076;&#26395;&#25106;&#33394;&#30340;&#26032;&#20154;&#20204;&#22362;&#23450;&#33258;&#24049;&#25106;&#33394;&#30340;&#20449;&#24515;&#65292;&#21035;&#20154;&#35837;&#35876;&#25105;&#20204;&#65292;&#23601;&#35753;&#20182;&#20204;&#35828;&#21435;&#21543;&#65292;&#28165;&#32773;&#33258;&#28165;&#65292;&#25105;&#20204;&#22362;&#25345;&#25105;&#20204;&#27491;&#30830;&#30340;&#36335;&#32447;&#21363;&#21487;&#65292;&#30495;&#29702;&#25484;&#25569;&#22312;&#23569;&#25968;&#20154;&#25163;&#37324;&#65292;&#33021;&#26469;&#21040;&#25106;&#33394;&#21543;&#24182;&#19988;&#30041;&#19979;&#26469;&#30340;&#20154;&#65292;&#37117;&#26159;&#26377;&#21892;&#26681;&#26377;&#31119;&#25253;&#20043;&#20154;&#65292;&#22909;&#22909;&#29645;&#24796;&#36825;&#26041;&#20928;&#22303;&#65292;&#25214;&#22238;&#38451;&#20809;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20174;&#20170;&#24180;6&#26376;&#20013;&#26092;&#25106;&#21040;&#29616;&#22312;&#65292;&#36951;&#31934;&#22909;&#22810;&#27425;&#65292;&#22909;&#20687;&#26377;6-8&#27425;&#20102;&#65292;&#20294;&#26159;&#25105;&#24863;&#35273;&#25105;&#36951;&#20986;&#26469;&#30340;&#31934;&#28082;&#25104;&#20998;&#19981;&#26159;&#24456;&#22810;&#65292;&#25105;&#26377;&#35266;&#23519;&#36807;&#65292;&#24863;&#35273;&#20687;&#26159;&#27700;&#65292;&#25110;&#32773;&#26159;&#21069;&#21015;&#33146;&#28082;&#65292;&#25110;&#32773;&#26159;&#23615;&#28082;&#65292;&#25720;&#36215;&#26469;&#37027;&#31181;&#31896;&#31264;&#24863;&#19981;&#26159;&#24456;&#24378;&#65292;&#20294;&#26159;&#38395;&#36215;&#26469;&#20063;&#30830;&#23454;&#26377;&#20123;&#33125;&#33261;&#21619;&#12290;&#22914;&#26524;&#35828;&#26159;&#27700;&#30340;&#25104;&#20998;&#22810;&#65292;&#36825;&#26679;&#26159;&#19981;&#26159;&#23601;&#19981;&#24590;&#20040;&#20260;&#36523;&#20307;&#65292;&#20063;&#19981;&#31639;&#36951;&#31934;&#21602;&#65311;&#40635;&#28902;&#39134;&#32724;&#21733;&#35299;&#31572;&#19968;&#19979;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#36951;&#31934;&#19968;&#33324;&#27809;&#26377;&#25784;&#31649;&#23556;&#30340;&#27987;&#21402;&#65292;&#20294;&#20063;&#20260;&#36523;&#20307;&#30340;&#65292;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#12290;&#25152;&#20197;&#36824;&#26159;&#35201;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#30340;&#12290;&#26368;&#22909;&#33021;&#25511;&#21046;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#21542;&#21017;&#23545;&#36523;&#20307;&#24674;&#22797;&#19981;&#21033;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#30340;&#25106;&#21451;&#25552;&#21040;&#20102;&#23556;&#31934;&#21644;&#36951;&#31934;&#30340;&#21306;&#21035;&#65292;&#23556;&#31934;&#21644;&#36951;&#31934;&#37117;&#20260;&#32958;&#30340;&#65292;&#20294;&#26159;&#36951;&#31934;&#30340;&#25490;&#31934;&#37327;&#27809;&#26377;&#23556;&#31934;&#22823;&#65292;&#27987;&#24230;&#20063;&#19981;&#21450;&#23556;&#31934;&#12290;&#20174;&#36825;&#20010;&#35282;&#24230;&#26469;&#35762;&#65292;&#23556;&#31934;&#30340;&#21361;&#23475;&#26356;&#22823;&#19968;&#20123;&#12290;&#19981;&#36807;&#65292;&#36951;&#31934;&#30340;&#20260;&#23475;&#20063;&#19981;&#23481;&#23567;&#35281;&#65292;&#20013;&#21307;&#65306;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65281;&#29305;&#21035;&#26159;&#39057;&#36951;&#65292;&#20260;&#23475;&#26356;&#22823;&#12290;&#39057;&#36951;&#26159;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#36523;&#20307;&#30151;&#29366;&#30340;&#12290;&#20851;&#20110;&#27987;&#24230;&#65292;&#26377;&#26102;&#36951;&#31934;&#26159;&#24456;&#31232;&#34180;&#30340;&#65292;&#29978;&#33267;&#20687;&#27700;&#19968;&#26679;&#65292;&#24182;&#27809;&#26377;&#22823;&#37327;&#25490;&#31934;&#65292;&#21482;&#26159;&#36951;&#20102;&#20123;&#21069;&#21015;&#33146;&#28082;&#12290;&#22914;&#26524;&#20320;&#36523;&#20307;&#24213;&#23376;&#36824;&#34892;&#65292;&#37027;&#20040;&#19968;&#27425;&#36951;&#31934;&#65292;&#21487;&#33021;&#24863;&#35273;&#19981;&#21040;&#20160;&#20040;&#65292;&#20294;&#26159;&#22914;&#26524;&#20320;&#26377;&#24456;&#38271;&#30340;&#20260;&#31934;&#21490;&#65292;&#37027;&#20040;&#19968;&#27425;&#36951;&#31934;&#23601;&#21487;&#33021;&#38590;&#21463;&#22909;&#20960;&#22825;&#65292;&#38656;&#35201;&#20241;&#20859;&#20960;&#22825;&#25165;&#33021;&#32531;&#36807;&#26469;&#12290;</p>
<p></p>
<p>&#26377;&#20123;&#26032;&#20154;&#20250;&#26377;&#36825;&#26679;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#20182;&#20250;&#24819;&#65292;&#26082;&#28982;&#20250;&#31934;&#28385;&#33258;&#28322;&#65292;&#19981;&#22914;&#25784;&#25481;&#65292;&#21453;&#27491;&#37117;&#20250;&#20002;&#22833;&#12290;&#36825;&#31181;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#25784;&#25481;&#30340;&#35805;&#65292;&#24456;&#21487;&#33021;&#23548;&#33268;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#24456;&#21487;&#33021;&#20986;&#29616;&#36830;&#32493;&#20960;&#27425;&#25784;&#31649;&#65292;&#29978;&#33267;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#31649;&#65292;&#23601;&#20687;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#30418;&#23376;&#65292;&#25171;&#24320;&#23481;&#26131;&#65292;&#20851;&#38381;&#38590;&#12290;&#32780;&#19988;&#65292;&#23556;&#25481;&#26102;&#30340;&#25490;&#31934;&#37327;&#22826;&#22823;&#65292;&#23545;&#36523;&#20307;&#20260;&#23475;&#20063;&#26356;&#22823;&#65292;&#25105;&#30340;&#20027;&#24352;&#23601;&#26159;&#65306;&#23425;&#21487;&#36951;&#25481;&#65292;&#19981;&#21487;&#25784;&#25481;&#12290;&#19968;&#30772;&#25106;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#24456;&#21487;&#33021;&#23601;&#27809;&#20102;&#12290;&#25152;&#20197;&#65292;&#19981;&#21487;&#38543;&#20415;&#30772;&#25106;&#12290;&#35760;&#20303;&#19968;&#21477;&#35805;&#65292;&#19981;&#31649;&#21457;&#29983;&#20160;&#20040;&#65292;&#37117;&#19981;&#35201;&#30772;&#25106;&#65281;&#35201;&#27515;&#27515;&#23432;&#20303;&#25106;&#33394;&#38453;&#22320;&#65281;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#22914;&#26524;&#20320;&#30475;&#21040;&#30340;&#35805;&#35831;&#19968;&#23450;&#22238;&#31572;&#25105;&#36825;&#20010;&#38382;&#39064;&#65292;&#25105;&#31350;&#31455;&#24590;&#20040;&#25165;&#33021;&#22815;&#23545;&#25106;&#33394;&#25991;&#31456;&#20135;&#29983;&#21457;&#33258;&#20869;&#24515;&#30340;&#20852;&#36259;&#65292;&#25105;&#25106;&#20004;&#24180;&#22810;&#20102;&#65292;&#20294;&#24863;&#35273;&#36824;&#26159;&#22312;&#24378;&#25106;&#65292;&#27599;&#27425;&#30475;&#25106;&#33394;&#25991;&#31456;&#37117;&#22909;&#20687;&#26159;&#22312;&#24378;&#36843;&#33258;&#24049;&#21435;&#30475;&#65292;&#27809;&#26377;&#30495;&#27491;&#30340;&#24403;&#25104;&#33258;&#24049;&#30340;&#20064;&#24815;&#65292;&#21487;&#33021;&#25105;&#26159;&#20260;&#24471;&#22826;&#28145;&#20102;&#65292;&#24635;&#35273;&#24471;&#38405;&#35835;&#33021;&#21147;&#19981;&#34892;&#65292;&#30475;&#20037;&#20102;&#23601;&#35273;&#24471;&#21507;&#21147;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25105;&#24314;&#35758;&#20320;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#35201;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#24930;&#24930;&#23601;&#33021;&#30475;&#36827;&#21435;&#20102;&#12290;&#27809;&#26377;&#30495;&#27491;&#30340;&#20852;&#36259;&#65292;&#37027;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#12290;&#20260;&#24471;&#37325;&#65292;&#33041;&#21147;&#26159;&#21487;&#33021;&#19979;&#38477;&#65292;&#24515;&#24773;&#20063;&#23481;&#26131;&#28014;&#36481;&#65292;&#20294;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#65292;&#21040;&#26102;&#20505;&#23601;&#35201;&#23433;&#19979;&#24515;&#26469;&#23398;&#20064;&#20102;&#12290;&#24314;&#35758;&#22810;&#20570;&#31508;&#35760;&#65292;&#31508;&#35760;&#38750;&#24120;&#20851;&#38190;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#22312;&#25784;&#31649;&#36855;&#23467;&#37324;&#30606;&#36716;&#24736;&#65292;&#23601;&#26159;&#20986;&#19981;&#21435;&#12290;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#20182;&#22312;&#36855;&#23467;&#37324;&#25214;&#21040;&#19968;&#26412;&#31192;&#31821;&#65292;&#19978;&#38754;&#32473;&#20182;&#25351;&#26126;&#20102;&#20986;&#21435;&#30340;&#26041;&#27861;&#12290;&#36825;&#26102;&#30340;&#20182;&#24212;&#35813;&#27427;&#21916;&#33509;&#29378;&#25165;&#23545;&#65292;&#23601;&#20687;&#20013;&#20102;500&#19975;&#65292;&#23601;&#20687;&#24555;&#28153;&#27515;&#30340;&#20154;&#25235;&#20303;&#20102;&#25937;&#29983;&#22280;&#65292;&#23601;&#20687;&#27801;&#28448;&#37324;&#30340;&#20154;&#30475;&#35265;&#20102;&#27700;&#12290;&#35201;&#20197;&#36825;&#31181;&#25106;&#33394;&#28909;&#24773;&#21435;&#23398;&#20064;&#31192;&#31821;&#65292;&#24182;&#19988;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#36825;&#26679;&#35273;&#24735;&#25552;&#21319;&#23601;&#24456;&#24555;&#20102;&#65292;&#20687;&#22352;&#30005;&#26799;&#19968;&#26679;&#12290;&#24456;&#22810;&#25106;&#21451;&#23398;&#20064;&#30340;&#21170;&#22836;&#24456;&#22823;&#65292;&#26377;&#20123;&#25106;&#21451;&#23601;&#19981;&#34892;&#65292;&#25552;&#19981;&#36215;&#20852;&#36259;&#65292;&#35273;&#24471;&#25991;&#31456;&#22826;&#38271;&#65292;&#25042;&#24471;&#30475;&#65292;&#20063;&#38745;&#19981;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#24456;&#28014;&#36481;&#12290;&#20854;&#23454;&#30495;&#27491;&#26377;&#20852;&#36259;&#30340;&#20154;&#36824;&#35273;&#24471;&#25991;&#31456;&#30701;&#21602;&#65292;&#25105;&#24403;&#21021;&#25509;&#35302;&#21040;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20064;&#29366;&#24577;&#25509;&#36817;&#29378;&#28909;&#65292;&#30475;&#21040;&#19968;&#21477;&#26377;&#24863;&#35273;&#30340;&#25106;&#33394;&#21477;&#23376;&#65292;&#25105;&#39532;&#19978;&#23601;&#20250;&#35760;&#19979;&#26469;&#65292;&#22914;&#33719;&#33267;&#23453;&#19968;&#33324;&#12290;&#33258;&#24049;&#26377;&#20160;&#20040;&#25106;&#33394;&#24515;&#24471;&#21644;&#24605;&#32771;&#65292;&#20063;&#20250;&#39532;&#19978;&#35760;&#24405;&#19979;&#26469;&#12290;&#25106;&#33394;&#31508;&#35760;&#30495;&#30340;&#24456;&#37325;&#35201;&#65292;&#22823;&#23478;&#37117;&#26159;&#23398;&#29983;&#20826;&#36807;&#26469;&#30340;&#65292;&#24212;&#35813;&#26126;&#30333;&#21220;&#20570;&#31508;&#35760;&#30340;&#37325;&#35201;&#24615;&#12290;&#20570;&#20102;&#31508;&#35760;&#65292;&#20063;&#35201;&#32463;&#24120;&#32763;&#30475;&#22797;&#20064;&#65292;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#36825;&#26679;&#35273;&#24735;&#22686;&#38271;&#25165;&#27604;&#36739;&#24555;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#38750;&#24120;&#35748;&#30495;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#25171;&#21360;&#19979;&#26469;&#65292;&#36824;&#25226;&#25106;&#33394;&#25991;&#31456;&#25630;&#25104;&#38899;&#39057;&#29256;&#65292;&#32463;&#24120;&#21453;&#22797;&#21548;&#12290;&#19981;&#26029;&#20570;&#31508;&#35760;&#65292;&#19981;&#26029;&#29071;&#38518;&#65292;&#28982;&#21518;&#24930;&#24930;&#23601;&#20250;&#24320;&#24735;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#36827;&#20837;&#24735;&#25106;&#30340;&#38454;&#27573;&#65292;&#36825;&#20010;&#38454;&#27573;&#20250;&#26377;&#33258;&#24049;&#30340;&#25106;&#33394;&#24605;&#24819;&#21644;&#24515;&#24471;&#65292;&#20250;&#35273;&#24471;&#25106;&#33394;&#36234;&#26469;&#36234;&#26377;&#36259;&#65292;&#36825;&#31181;&#29366;&#24577;&#65292;&#23601;&#20687;&#21916;&#27426;&#25171;&#32593;&#28216;&#30340;&#20154;&#65292;&#29609;&#36215;&#26469;&#19968;&#28857;&#37117;&#19981;&#35273;&#24471;&#32047;&#65292;&#29978;&#33267;&#24536;&#35760;&#20102;&#21507;&#39277;&#21644;&#30561;&#35273;&#65292;&#31616;&#30452;&#25237;&#20837;&#26497;&#20102;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#23545;&#32593;&#28216;&#26080;&#20219;&#20309;&#20852;&#36259;&#65292;&#20320;&#35753;&#20182;&#22352;&#22312;&#37027;&#19968;&#20998;&#38047;&#65292;&#37027;&#37117;&#26159;&#29006;&#29100;&#12290;&#20294;&#26159;&#26377;&#20852;&#36259;&#23601;&#19981;&#21516;&#65292;&#22352;&#19968;&#19979;&#21320;&#37117;&#20852;&#33268;&#39640;&#26114;&#12290;&#24403;&#28982;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20063;&#19981;&#35201;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#36824;&#26159;&#35201;&#27880;&#24847;&#21171;&#36920;&#32467;&#21512;&#30340;&#12290;&#35201;&#25106;&#33394;&#65292;&#26356;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#25165;&#26159;&#12290;&#27809;&#20852;&#36259;&#30340;&#25106;&#21451;&#65292;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#27604;&#22914;&#21047;&#29273;&#65292;&#26080;&#25152;&#35859;&#20852;&#36259;&#19981;&#20852;&#36259;&#65292;&#20294;&#26159;&#20859;&#25104;&#20064;&#24815;&#21518;&#23601;&#33258;&#28982;&#20102;&#65292;&#27599;&#22825;&#25277;&#31354;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20570;10&#26465;&#31508;&#35760;&#65292;&#26377;&#20102;&#20852;&#36259;&#21518;&#21487;&#20197;&#20570;&#20960;&#21313;&#26465;&#31508;&#35760;&#12290;&#23545;&#20110;&#31508;&#35760;&#30340;&#20869;&#23481;&#65292;&#21017;&#35201;&#32463;&#24120;&#32763;&#30475;&#21644;&#24605;&#32771;&#65292;&#23581;&#35797;&#35760;&#24518;&#65292;&#35201;&#35797;&#30528;&#34701;&#20837;&#33258;&#24049;&#30340;&#24515;&#30456;&#32493;&#65292;&#23601;&#26159;&#35201;&#30495;&#27491;&#21560;&#25910;&#20026;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#21315;&#19975;&#19981;&#35201;&#30475;&#36807;&#23601;&#24536;&#35760;&#65292;&#36208;&#39532;&#35266;&#33457;&#26159;&#19981;&#20250;&#26377;&#25928;&#26524;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#22823;&#21733;&#25105;&#35273;&#24471;&#25106;&#33394;&#22826;&#38590;&#20102;&#65292;&#19968;&#27425;&#24615;&#33021;&#25106;&#25481;&#21527;&#65311;&#21322;&#22812;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#22833;&#30496;&#30340;&#26102;&#20505;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#19968;&#27425;&#24615;&#25104;&#21151;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#36798;&#21040;&#20102;&#24456;&#39640;&#30340;&#35273;&#24735;&#12290;&#24403;&#25105;&#36798;&#21040;&#20102;&#24456;&#39640;&#35273;&#24735;&#65292;&#23601;&#26159;&#19968;&#27425;&#24615;&#25106;&#21040;&#29616;&#22312;&#30340;&#12290;&#25105;&#24314;&#35758;&#20320;&#22810;&#23398;&#20064;&#65292;&#19981;&#35201;&#20572;&#27490;&#23398;&#20064;&#65292;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#26412;&#12290;&#21322;&#22812;&#26102;&#65292;&#20154;&#30340;&#23450;&#21147;&#24456;&#24369;&#65292;&#21322;&#26790;&#21322;&#37266;&#25226;&#25345;&#19981;&#20303;&#33258;&#24049;&#65292;&#25105;&#24314;&#35758;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#26679;&#23601;&#33021;&#36991;&#20813;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#24773;&#20917;&#19979;&#19981;&#33258;&#35273;&#30772;&#25106;&#12290;&#20986;&#29616;&#30561;&#30496;&#38556;&#30861;&#65292;&#35201;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#36731;&#24494;&#30340;&#30561;&#30496;&#38556;&#30861;&#65292;&#27880;&#24847;&#20241;&#20859;&#36866;&#37327;&#38203;&#28860;&#65292;&#26159;&#20250;&#33258;&#21160;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#20005;&#37325;&#30340;&#22833;&#30496;&#21017;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#65292;&#20316;&#24687;&#19968;&#23450;&#35201;&#35268;&#24459;&#12290;&#21152;&#27833;&#65281; </p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20851;&#20110;&#19968;&#27425;&#24615;&#25106;&#33394;&#25104;&#21151;&#65292;&#21487;&#33021;&#26377;&#20123;&#25106;&#21451;&#36824;&#23384;&#26377;&#24322;&#35758;&#12290;&#26377;&#20154;&#35828;&#21487;&#20197;&#19968;&#27425;&#24615;&#25104;&#21151;&#65292;&#26377;&#20154;&#35828;&#19981;&#33021;&#12290;&#39318;&#20808;&#35201;&#24324;&#28165;&#20004;&#20010;&#27010;&#24565;&#65306;&#20154;&#29983;&#30340;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#21644;&#21453;&#22797;&#22833;&#36133;&#21518;&#20877;&#19968;&#27425;&#24615;&#25104;&#21151;&#12290;&#36825;&#26159;&#20004;&#20010;&#23436;&#20840;&#19981;&#21516;&#30340;&#27010;&#24565;&#65292;&#20154;&#29983;&#30340;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#65292;&#36825;&#26679;&#30340;&#20154;&#20964;&#27611;&#40607;&#35282;&#65292;&#21363;&#20351;&#26377;&#65292;&#20063;&#26159;&#19975;&#37324;&#25361;&#19968;&#30340;&#25106;&#33394;&#22855;&#25165;&#12290;&#23601;&#22909;&#27604;&#19968;&#20010;&#20914;&#20851;&#28216;&#25103;&#65292;&#20197;&#21069;&#20174;&#26469;&#27809;&#29609;&#36807;&#65292;&#28982;&#21518;&#31532;&#19968;&#27425;&#29609;&#65292;&#35841;&#33021;&#20445;&#35777;&#31532;&#19968;&#27425;&#29609;&#36825;&#20010;&#28216;&#25103;&#23601;&#33021;&#20914;&#20851;&#25104;&#21151;&#65311;&#19968;&#33324;&#30340;&#24773;&#20917;&#37117;&#26159;&#21453;&#22797;&#22833;&#36133;&#22810;&#27425;&#65292;&#28982;&#21518;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#26377;&#21487;&#33021;&#20914;&#20851;&#25104;&#21151;&#65292;&#20917;&#19988;&#33394;&#20851;&#30340;&#38590;&#24230;&#31995;&#25968;&#26159;&#24456;&#39640;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#21040;&#22788;&#37117;&#26159;&#35825;&#24785;&#12290;</p>
<p></p>
<p>&#21453;&#22797;&#22833;&#36133;&#21518;&#20877;&#19968;&#27425;&#24615;&#25104;&#21151;&#65292;&#36825;&#20010;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#23601;&#20687;&#21338;&#23572;&#29305;&#20063;&#19981;&#26159;&#19968;&#19979;&#23601;&#33021;&#36305;&#36827;10&#31186;&#30340;&#65292;&#20063;&#26159;&#32463;&#36807;&#38271;&#26399;&#35757;&#32451;&#65292;&#19981;&#26029;&#36827;&#27493;&#25165;&#26368;&#32456;&#36305;&#36827;10&#31186;&#30340;&#12290;&#20294;&#20063;&#19981;&#26159;&#35828;&#65292;&#20320;&#22833;&#36133;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#21487;&#33021;&#25104;&#21151;&#65292;&#20851;&#38190;&#36824;&#22312;&#20110;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#20174;&#22833;&#36133;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#26377;&#30340;&#20154;&#20174;&#26469;&#19981;&#23398;&#20064;&#65292;&#23601;&#26159;&#19968;&#21619;&#22320;&#24378;&#25106;&#65292;&#36825;&#26679;&#26159;&#19981;&#34892;&#30340;&#12290;&#19981;&#24597;&#22833;&#36133;&#65292;&#23601;&#24597;&#19981;&#23398;&#20064;&#65292;&#19981;&#23398;&#20064;&#20320;&#30340;&#35273;&#24735;&#23601;&#20572;&#28382;&#19981;&#21069;&#20102;&#12290;</p>
<p></p>
<p>&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#65292;&#25105;&#19981;&#26159;&#20154;&#29983;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#30340;&#65292;&#25105;&#22312;&#21021;&#20013;&#26102;&#23601;&#23581;&#35797;&#36807;&#24456;&#22810;&#27425;&#65292;&#26368;&#22810;&#24378;&#25106;&#36807;28&#22825;&#65292;&#36825;&#23601;&#26159;&#25105;&#37027;&#26102;&#30340;&#26368;&#39640;&#32426;&#24405;&#12290;&#24403;&#28982;&#37027;&#26102;&#27809;&#25106;&#33394;&#25991;&#31456;&#65292;&#23436;&#20840;&#26159;&#22312;&#24378;&#25106;&#12290;&#35828;&#23454;&#35805;&#65292;&#25105;&#24050;&#32463;&#35760;&#19981;&#24471;&#25105;&#22833;&#36133;&#36807;&#22810;&#23569;&#27425;&#20102;&#65292;&#26377;&#26102;&#19968;&#30452;&#30772;&#25106;&#65292;&#25105;&#20063;&#40635;&#26408;&#20102;&#12290;&#21518;&#26469;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25105;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#21487;&#20197;&#25112;&#32988;&#24515;&#39764;&#20102;&#65292;&#24515;&#39764;&#21160;&#19981;&#20102;&#25105;&#20102;&#12290;&#36825;&#31181;&#24863;&#35273;&#24456;&#24494;&#22937;&#65292;&#23601;&#20687;&#20320;&#38271;&#39640;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#21487;&#20197;&#25187;&#31726;&#19968;&#26679;&#65292;&#26159;&#24456;&#33258;&#28982;&#30340;&#20107;&#24773;&#65292;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#38271;&#35273;&#24735;&#12290;&#20877;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#25171;&#32593;&#28216;&#20063;&#35201;&#38271;&#32463;&#39564;&#20540;&#21834;&#65292;&#32463;&#39564;&#20540;&#22686;&#38271;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#25361;&#25112;&#22823;BOSS&#65292;&#21542;&#21017;&#20320;&#27704;&#36828;&#23601;&#26159;&#19968;&#20010;&#33756;&#40479;&#65292;&#27704;&#36828;&#34987;&#24515;&#39764;&#34384;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#30340;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#25104;&#21151;&#65292;&#36825;&#26679;&#30340;&#20154;&#26159;&#26497;&#23569;&#30340;&#65292;&#25105;&#24819;&#22823;&#22810;&#25968;&#20154;&#31532;&#19968;&#27425;&#21457;&#24515;&#25106;&#33394;&#65292;&#22522;&#26412;&#37117;&#22312;&#21021;&#39640;&#20013;&#65292;&#20854;&#23454;&#25106;&#33394;&#26159;&#19968;&#31181;&#26412;&#33021;&#65292;&#24403;&#36523;&#20307;&#20986;&#29616;&#19981;&#36866;&#26102;&#65292;&#33258;&#28982;&#20250;&#24320;&#22987;&#25910;&#25947;&#12290;&#22823;&#23478;&#24819;&#24819;&#65292;&#21021;&#39640;&#20013;&#24456;&#22810;&#23398;&#29983;&#30340;&#24605;&#24819;&#36824;&#19981;&#22815;&#25104;&#29087;&#65292;&#29978;&#33267;&#36824;&#24456;&#24188;&#31258;&#65292;&#24182;&#19988;&#34987;&#26080;&#23475;&#35770;&#27602;&#23475;&#36807;&#65292;&#36825;&#26679;&#31532;&#19968;&#27425;&#25106;&#33394;&#23601;&#24819;&#25104;&#21151;&#65292;&#23454;&#23646;&#22825;&#26041;&#22812;&#35885;&#12290;&#24403;&#28982;&#25105;&#30340;&#35805;&#20063;&#27809;&#35828;&#32477;&#23545;&#65292;&#20063;&#35768;&#20320;&#23601;&#26159;&#30334;&#24180;&#25165;&#20986;&#19968;&#20010;&#30340;&#25106;&#33394;&#22855;&#25165;&#65292;&#21892;&#26681;&#28145;&#21402;&#65292;&#22825;&#36171;&#24322;&#31104;&#12290;</p>
<p></p>
<p>&#24403;&#20320;&#30495;&#27491;&#24320;&#22987;&#19987;&#19994;&#25106;&#33394;&#25110;&#32773;&#20449;&#20208;&#25106;&#33394;&#26102;&#65292;&#37027;&#26159;&#26377;&#21487;&#33021;&#19968;&#27425;&#24615;&#25104;&#21151;&#30340;&#65292;&#20294;&#22833;&#36133;&#30340;&#21487;&#33021;&#36824;&#26159;&#24456;&#22823;&#30340;&#65292;&#21482;&#26377;&#23569;&#25968;&#20154;&#25165;&#21487;&#20197;&#20570;&#21040;&#12290;&#22823;&#22810;&#25968;&#20154;&#22312;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21518;&#65292;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#35273;&#24735;&#30340;&#25552;&#39640;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21482;&#26377;&#24403;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25165;&#26377;&#21487;&#33021;&#19968;&#27425;&#24615;&#25104;&#21151;&#65292;&#23601;&#20687;&#20320;&#25171;&#20914;&#20851;&#28216;&#25103;&#65292;&#26377;&#20102;&#36275;&#22815;&#30340;&#32463;&#39564;&#21518;&#65292;&#20320;&#25165;&#21487;&#20197;&#19968;&#27425;&#24615;&#36807;&#20851;&#12290;</p>
<p></p>
<p>&#25105;&#24314;&#35758;&#22823;&#23478;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#21542;&#21017;&#30772;&#25106;&#21518;&#20250;&#23545;&#33258;&#24049;&#24456;&#22833;&#26395;&#30340;&#65292;&#21387;&#21147;&#26159;&#38656;&#35201;&#30340;&#65292;&#20294;&#26159;&#36807;&#20998;&#30340;&#21387;&#21147;&#21017;&#20250;&#23548;&#33268;&#23849;&#28291;&#12290;&#19981;&#24597;&#30772;&#25106;&#65292;&#23601;&#24597;&#19981;&#23398;&#20064;&#12290;&#20851;&#38190;&#36824;&#26159;&#35201;&#33050;&#36367;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25166;&#25166;&#23454;&#23454;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#33258;&#28982;&#23601;&#25104;&#21151;&#20102;&#65292;&#25152;&#35859;&#27700;&#21040;&#28192;&#25104;&#65281;&#24456;&#33258;&#28982;&#30340;&#20107;&#24773;&#12290;&#25105;&#19981;&#26159;&#20160;&#20040;&#25106;&#33394;&#22855;&#25165;&#65292;&#25105;&#21644;&#22823;&#22810;&#25968;&#25106;&#21451;&#19968;&#26679;&#65292;&#21482;&#26159;&#19968;&#20010;&#26222;&#36890;&#30340;&#25106;&#33394;&#20154;&#12290;&#25105;&#32473;&#22823;&#23478;&#25351;&#26126;&#30340;&#19987;&#19994;&#25106;&#33394;&#20043;&#36335;&#65292;&#26159;&#22823;&#23478;&#36890;&#36807;&#33258;&#36523;&#30340;&#21162;&#21147;&#21363;&#21487;&#36798;&#21040;&#30340;&#12290;&#20294;&#26159;&#65292;&#25105;&#36127;&#36131;&#30340;&#26159;&#25351;&#36335;&#65292;&#33050;&#36824;&#22312;&#20320;&#20204;&#33258;&#24049;&#36523;&#19978;&#65292;&#36824;&#38656;&#35201;&#20320;&#20204;&#33258;&#24049;&#21435;&#36208;&#12290;&#24072;&#20613;&#39046;&#36827;&#38376;&#65292;&#20462;&#34892;&#22312;&#20010;&#20154;&#12290;&#36149;&#22312;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#24658;&#21017;&#25104;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#23601;&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#30151;&#29366;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65306;</p>
<p></p>
<p>&#25784;&#31649;&#25703;&#27531;&#30340;&#26159;&#36523;&#24515;&#20004;&#26041;&#38754;&#65292;&#32780;&#36523;&#24515;&#20854;&#23454;&#26159;&#19968;&#20307;&#30340;&#65292;&#24403;&#36523;&#20307;&#19981;&#23545;&#20102;&#65292;&#24515;&#29702;&#20063;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#24403;&#24515;&#29702;&#22833;&#34913;&#20102;&#65292;&#36523;&#20307;&#20063;&#20250;&#20986;&#29616;&#30456;&#24212;&#30340;&#19981;&#36866;&#65292;&#20174;&#32780;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#36523;&#24515;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#12290;&#25105;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#24515;&#29702;&#38382;&#39064;&#24456;&#22810;&#65292;&#31038;&#24656;&#12289;&#20559;&#25191;&#12289;&#24378;&#36843;&#12289;&#33258;&#38381;&#12289;&#30097;&#30149;&#31561;&#37117;&#26377;&#65292;&#38543;&#30528;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#23601;&#28176;&#28176;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#36523;&#20307;&#27491;&#24120;&#20102;&#65292;&#24515;&#29702;&#20063;&#23601;&#36319;&#30528;&#27491;&#24120;&#20102;&#65292;&#36523;&#23545;&#65292;&#24515;&#33258;&#28982;&#23601;&#23545;&#12290;&#23601;&#20687;&#19968;&#24352;&#25340;&#22270;&#65292;&#27491;&#38754;&#26159;&#19990;&#30028;&#22320;&#22270;&#65292;&#21453;&#38754;&#26159;&#20154;&#22836;&#65292;&#21453;&#38754;&#25340;&#23545;&#20102;&#65292;&#27491;&#38754;&#33258;&#28982;&#20063;&#23601;&#23545;&#20102;&#12290;</p>
<p></p>
<p>&#19981;&#23569;&#25106;&#21451;&#21482;&#20851;&#27880;&#36523;&#20307;&#30340;&#30151;&#29366;&#65292;&#23545;&#20110;&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#30151;&#29366;&#30693;&#20043;&#29978;&#23569;&#12290;&#20854;&#23454;&#25784;&#31649;&#23545;&#20110;&#24515;&#29702;&#30340;&#20260;&#23475;&#32477;&#19981;&#20122;&#20110;&#23545;&#20110;&#36523;&#20307;&#30340;&#20260;&#23475;&#65292;&#32780;&#19988;&#20154;&#19968;&#26086;&#24515;&#29702;&#22833;&#34913;&#65292;&#23601;&#20250;&#20570;&#20986;&#24456;&#22810;&#20914;&#21160;&#30340;&#20107;&#24773;&#65292;&#20914;&#21160;&#26159;&#39764;&#39740;&#65292;&#20250;&#23548;&#33268;&#35753;&#33258;&#24049;&#24724;&#24680;&#30340;&#32467;&#26524;&#12290;&#24456;&#22810;&#25106;&#21451;&#36523;&#20307;&#30151;&#29366;&#19981;&#31639;&#24456;&#20005;&#37325;&#65292;&#20294;&#26159;&#24515;&#29702;&#21364;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#22833;&#35843;&#65292;&#24515;&#29702;&#29615;&#22659;&#24456;&#19981;&#20581;&#24247;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#65292;&#29978;&#33267;&#20986;&#29616;&#20102;&#36731;&#29983;&#30340;&#24565;&#22836;&#12290;&#24515;&#29702;&#30340;&#22256;&#22659;&#65292;&#19968;&#33324;&#20154;&#20063;&#38590;&#20197;&#29702;&#35299;&#65292;&#26368;&#22810;&#24320;&#23548;&#20320;&#20960;&#21477;&#65292;&#24456;&#38590;&#20174;&#26681;&#26412;&#19978;&#25171;&#24320;&#20320;&#30340;&#24515;&#32467;&#12290;&#21482;&#26377;&#30495;&#27491;&#30340;&#36807;&#26469;&#20154;&#65292;&#25165;&#33021;&#32473;&#20986;&#27604;&#36739;&#21512;&#29702;&#30340;&#24314;&#35758;&#65292;&#24341;&#23548;&#20320;&#36208;&#20986;&#37027;&#29255;&#24515;&#28789;&#30340;&#27836;&#27901;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#20165;&#20174;&#24515;&#29702;&#19978;&#21435;&#27835;&#30103;&#65292;&#24674;&#22797;&#38590;&#24230;&#36824;&#26159;&#27604;&#36739;&#22823;&#30340;&#65292;&#24456;&#22810;&#30149;&#21451;&#30475;&#20102;&#24456;&#22810;&#27425;&#24515;&#29702;&#21307;&#29983;&#37117;&#19981;&#31649;&#29992;&#12290;&#22914;&#26524;&#36935;&#35265;&#32463;&#39564;&#20016;&#23500;&#30340;&#24515;&#29702;&#21307;&#29983;&#65292;&#37027;&#26159;&#26377;&#26395;&#25171;&#24320;&#20320;&#30340;&#24515;&#32467;&#65292;&#19981;&#36807;&#30495;&#27491;&#30340;&#22909;&#21307;&#29983;&#23569;&#20043;&#21448;&#23569;&#65292;&#20986;&#31867;&#25300;&#33795;&#32773;&#27704;&#36828;&#23646;&#20110;&#23569;&#25968;&#12290;&#20854;&#23454;&#38500;&#20102;&#30475;&#21307;&#29983;&#65292;&#20063;&#24212;&#35813;&#22810;&#21644;&#30149;&#21451;&#20132;&#27969;&#65292;&#29305;&#21035;&#26159;&#22810;&#21644;&#30154;&#24840;&#30340;&#30149;&#21451;&#20132;&#27969;&#65292;&#30154;&#24840;&#30149;&#21451;&#30340;&#24314;&#35758;&#65292;&#24448;&#24448;&#27604;&#24515;&#29702;&#21307;&#29983;&#30340;&#24314;&#35758;&#26356;&#22909;&#26356;&#36148;&#20999;&#12290;&#25152;&#35859;&#20037;&#30149;&#25104;&#21307;&#65292;&#33021;&#20174;&#30142;&#30149;&#20013;&#24674;&#22797;&#36807;&#26469;&#30340;&#30149;&#21451;&#65292;&#19968;&#23450;&#26377;&#33258;&#24049;&#29420;&#29305;&#30340;&#24515;&#24471;&#65292;&#36825;&#31181;&#24515;&#24471;&#38750;&#24120;&#23453;&#36149;&#65292;&#21487;&#35859;&#8220;&#21315;&#37329;&#19981;&#25442;&#8221;&#65292;&#23545;&#20110;&#30149;&#21451;&#26356;&#26377;&#23454;&#38469;&#30340;&#25351;&#23548;&#24847;&#20041;&#12290;&#24515;&#29702;&#21307;&#29983;&#30340;&#23616;&#38480;&#22312;&#20110;&#65292;&#20182;&#30340;&#27835;&#30103;&#26041;&#24335;&#26159;&#25945;&#31185;&#20070;&#24335;&#30340;&#65292;&#32570;&#23569;&#20146;&#36523;&#30340;&#20307;&#39564;&#65292;&#24403;&#28982;&#65292;&#19968;&#20301;&#36164;&#28145;&#30340;&#24515;&#29702;&#21307;&#29983;&#33021;&#20174;&#24739;&#32773;&#30340;&#19981;&#26029;&#21453;&#39304;&#20013;&#24635;&#32467;&#20986;&#19968;&#22871;&#34892;&#20043;&#26377;&#25928;&#30340;&#27835;&#30103;&#26041;&#27861;&#65292;&#25152;&#20197;&#36164;&#28145;&#24456;&#20851;&#38190;&#65292;&#26377;&#20102;&#30456;&#24403;&#30340;&#32463;&#39564;&#31215;&#32047;&#65292;&#23601;&#21487;&#20197;&#26356;&#26377;&#38024;&#23545;&#24615;&#22320;&#27835;&#30103;&#24739;&#32773;&#12290;</p>
<p></p>
<p>&#25105;&#24403;&#21021;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#27809;&#26377;&#36873;&#25321;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#22240;&#20026;&#36890;&#36807;&#30149;&#21451;&#20043;&#38388;&#30340;&#20132;&#27969;&#65292;&#25105;&#21457;&#29616;&#30475;&#24515;&#29702;&#21307;&#29983;&#30340;&#25928;&#26524;&#24182;&#19981;&#29702;&#24819;&#65292;&#38590;&#21463;&#30340;&#36824;&#26159;&#20381;&#28982;&#38590;&#21463;&#12290;&#21518;&#26469;&#25105;&#36890;&#36807;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#30693;&#35782;&#65292;&#21457;&#29616;&#20102;&#19968;&#26465;&#30495;&#29702;&#65292;&#37027;&#23601;&#26159;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#20110;&#26159;&#25105;&#23601;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#22810;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#24179;&#26102;&#33258;&#24049;&#21017;&#26159;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#21482;&#24819;&#31215;&#26497;&#27491;&#38754;&#30340;&#20107;&#24773;&#65292;&#19981;&#24819;&#36127;&#38754;&#28040;&#26497;&#30340;&#20107;&#24773;&#65292;&#22810;&#30475;&#21916;&#21095;&#65292;&#25152;&#35859;&#19968;&#31505;&#35299;&#21315;&#24833;&#12290;&#19981;&#21457;&#24594;&#65292;&#20445;&#25345;&#24515;&#24179;&#27668;&#21644;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#21892;&#21017;&#21319;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#12290;&#36825;&#26679;&#22362;&#25345;&#20102;&#21322;&#24180;&#22810;&#65292;&#23601;&#24863;&#35273;&#33258;&#24049;&#24674;&#22797;&#24456;&#22810;&#20102;&#65292;&#24515;&#29702;&#38382;&#39064;&#20063;&#36814;&#20995;&#32780;&#35299;&#20102;&#65292;&#25105;&#20010;&#20154;&#30340;&#20307;&#20250;&#23601;&#26159;&#65292;&#24515;&#29702;&#38382;&#39064;&#23601;&#20687;&#19968;&#22359;&#22362;&#20912;&#65292;&#20320;&#25343;&#27028;&#22836;&#30776;&#65292;&#20063;&#24456;&#38590;&#30776;&#24320;&#65292;&#20063;&#24456;&#36153;&#21147;&#65292;&#38590;&#20197;&#25104;&#21151;&#12290;&#20294;&#26159;&#65292;&#20320;&#36890;&#36807;&#20462;&#24515;&#12289;&#20462;&#24503;&#12289;&#20462;&#21892;&#65292;&#23601;&#20687;&#38451;&#20809;&#29031;&#22312;&#22362;&#20912;&#19978;&#65292;&#33258;&#28982;&#23601;&#21270;&#35299;&#20102;&#65292;&#19968;&#28857;&#19981;&#36153;&#21147;&#12290;&#25105;&#30340;&#30154;&#24840;&#26041;&#27861;&#23601;&#26159;&#36523;&#24515;&#21516;&#35843;&#65292;&#36523;&#20307;&#26041;&#38754;&#65292;&#31215;&#26497;&#27835;&#30103;&#26159;&#19968;&#26041;&#38754;&#65292;&#36824;&#26377;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#20043;&#36947;&#12290;&#24515;&#29702;&#26041;&#38754;&#65292;&#21017;&#26159;&#35201;&#27880;&#24847;&#20462;&#24515;&#20462;&#24503;&#20462;&#21892;&#65292;&#36825;&#20123;&#37117;&#26159;&#27491;&#33021;&#37327;&#65292;&#21487;&#20197;&#24456;&#22909;&#22320;&#36716;&#21270;&#20320;&#30340;&#24515;&#28789;&#65292;&#35753;&#24515;&#28789;&#37325;&#26032;&#24674;&#22797;&#21644;&#35856;&#19982;&#24179;&#34913;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#23601;&#25784;&#31649;&#30340;&#24515;&#29702;&#30151;&#29366;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p></p>
<p>1.&#28902;&#36481;&#26131;&#24594;&#65306;&#19981;&#23569;&#25784;&#31649;&#30340;&#25106;&#21451;&#37117;&#21453;&#26144;&#20102;&#19968;&#20010;&#29616;&#35937;&#65292;&#37027;&#23601;&#26159;&#25784;&#31649;&#21518;&#33086;&#27668;&#21464;&#22823;&#20102;&#65292;&#23481;&#26131;&#21160;&#27668;&#21457;&#24594;&#65292;&#20063;&#23481;&#26131;&#21557;&#26550;&#20102;&#65292;&#27785;&#19981;&#20303;&#27668;&#65292;&#21644;&#26379;&#21451;&#21557;&#26550;&#65292;&#21644;&#23478;&#20154;&#20063;&#21557;&#26550;&#65292;&#21644;&#39046;&#23548;&#21557;&#26550;&#12290;&#20013;&#21307;&#26377;&#35762;&#21040;&#65292;&#32958;&#34394;&#24739;&#32773;&#20250;&#26377;&#19968;&#20010;&#20856;&#22411;&#34920;&#29616;&#65292;&#37027;&#23601;&#26159;&#28902;&#36481;&#26131;&#24594;&#65292;&#32958;&#31934;&#19968;&#20002;&#22833;&#65292;&#24515;&#29702;&#29615;&#22659;&#23601;&#20250;&#20986;&#29616;&#27492;&#31867;&#22833;&#35843;&#34920;&#29616;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24182;&#19988;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#20154;&#30340;&#24515;&#29702;&#29615;&#22659;&#20250;&#36235;&#20110;&#24179;&#31283;&#30340;&#65292;&#32958;&#31934;&#26159;&#21542;&#20805;&#36275;&#65292;&#21487;&#20197;&#30452;&#25509;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#24515;&#29702;&#12290;&#25152;&#20197;&#22823;&#23478;&#35201;&#35748;&#35782;&#21040;&#36825;&#20010;&#36947;&#29702;&#65292;&#19981;&#35201;&#20197;&#20026;&#24515;&#29702;&#38382;&#39064;&#23601;&#26159;&#21333;&#32431;&#30340;&#24515;&#29702;&#38382;&#39064;&#65292;&#19982;&#36523;&#20307;&#26080;&#20851;&#65292;&#20854;&#23454;&#36523;&#24515;&#26159;&#20114;&#30456;&#24433;&#21709;&#30340;&#12290;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#20154;&#30340;&#33086;&#27668;&#33258;&#28982;&#20250;&#21464;&#23567;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#38543;&#20043;&#25913;&#21892;&#65292;&#21542;&#21017;&#20320;&#26159;&#20010;&#28779;&#33647;&#26742;&#65292;&#21040;&#21738;&#37324;&#37117;&#23481;&#26131;&#21644;&#20154;&#21557;&#26550;&#65292;&#29978;&#33267;&#21644;&#29238;&#27597;&#37117;&#35201;&#21557;&#65292;&#36825;&#26679;&#23478;&#24237;&#23601;&#19981;&#21644;&#30566;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>2.&#33258;&#21329;&#12289;&#26131;&#32039;&#24352;&#65306;&#25784;&#31649;&#21518;&#20986;&#29616;&#33258;&#21329;&#65292;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#23601;&#20687;&#19968;&#21482;&#27844;&#20102;&#27668;&#30340;&#30382;&#29699;&#65292;&#23601;&#26159;&#37027;&#31181;&#24863;&#35273;&#65292;&#31934;&#27668;&#19968;&#27844;&#65292;&#20154;&#23601;&#27809;&#26377;&#24213;&#27668;&#20102;&#65292;&#19968;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#31934;&#27668;&#31070;&#19979;&#38477;&#20102;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#27668;&#33394;&#38590;&#30475;&#65292;&#29978;&#33267;&#20986;&#29616;&#33080;&#37096;&#30340;&#24494;&#22937;&#21464;&#24418;&#65292;&#36825;&#20123;&#21464;&#19985;&#30340;&#36857;&#35937;&#26356;&#23481;&#26131;&#21152;&#37325;&#33258;&#21329;&#12290;&#36824;&#26377;&#30340;&#20154;&#65292;&#20986;&#29616;&#20005;&#37325;&#33073;&#21457;&#65292;&#20986;&#27833;&#20005;&#37325;&#65292;&#27668;&#36136;&#29477;&#29712;&#65292;&#36825;&#26679;&#30340;&#22351;&#21464;&#21270;&#65292;&#20154;&#33021;&#19981;&#33258;&#21329;&#21527;&#65311;&#25784;&#31649;&#21487;&#20197;&#35753;&#30333;&#22825;&#40517;&#21464;&#25104;&#19985;&#23567;&#40493;&#65292;&#36825;&#21477;&#35805;&#21487;&#20197;&#20174;&#24456;&#22810;&#26696;&#20363;&#24471;&#21040;&#39564;&#35777;&#65292;&#19981;&#23569;&#25106;&#21451;&#21407;&#26469;&#21487;&#26159;&#28165;&#31168;&#24069;&#21733;&#65292;&#25784;&#20102;&#20960;&#24180;&#65292;&#29031;&#29255;&#19968;&#23545;&#27604;&#65292;&#25165;&#30693;&#36947;&#22825;&#22530;&#21644;&#22320;&#29425;&#20043;&#38388;&#21482;&#38548;&#30528;&#19968;&#20010;&#25784;&#31649;&#65292;&#25784;&#31649;&#23548;&#33268;&#21464;&#19985;&#65292;&#21464;&#19985;&#21518;&#20986;&#29616;&#33258;&#21329;&#30340;&#24773;&#20917;&#22826;&#26222;&#36941;&#20102;&#65292;&#24120;&#39547;&#25106;&#33394;&#21543;&#65292;&#33258;&#28982;&#20250;&#30693;&#36947;&#36825;&#20010;&#20107;&#23454;&#12290;&#33258;&#21329;&#36824;&#21487;&#33021;&#28304;&#20110;&#31038;&#24656;&#65292;&#20154;&#38469;&#20132;&#27969;&#33021;&#21147;&#20986;&#29616;&#38556;&#30861;&#65292;&#21644;&#20154;&#37117;&#19981;&#33021;&#27491;&#24120;&#20132;&#27969;&#20102;&#65292;&#21407;&#26469;&#19981;&#21475;&#21507;&#30340;&#65292;&#20986;&#29616;&#21475;&#21507;&#20102;&#65292;&#21407;&#26469;&#26377;&#21475;&#21507;&#30340;&#65292;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#29978;&#33267;&#19981;&#25954;&#19982;&#20154;&#30452;&#35270;&#65292;&#22909;&#20687;&#24515;&#20013;&#26377;&#39740;&#65292;&#21448;&#22909;&#20687;&#20570;&#36156;&#19968;&#26679;&#65292;&#23475;&#24597;&#21035;&#20154;&#21457;&#29616;&#33258;&#24049;&#30340;&#29477;&#29712;&#19982;&#19981;&#33258;&#20449;&#65292;&#21644;&#20154;&#20132;&#27969;&#26102;&#24635;&#24863;&#35273;&#24456;&#23604;&#23596;&#24456;&#32039;&#24352;&#65292;&#19968;&#28857;&#19981;&#33258;&#28982;&#12290;</p>
<p></p>
<p></p>
<p>&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#19968;&#20010;&#20107;&#23454;&#65292;&#24403;&#20320;&#30495;&#27491;&#25106;&#25784;&#25104;&#21151;&#20102;&#65292;&#30495;&#27491;&#24674;&#22797;&#31934;&#27668;&#31070;&#20102;&#65292;&#20320;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#29477;&#29712;&#21644;&#33258;&#21329;&#19968;&#25195;&#32780;&#31354;&#65292;&#21531;&#23376;&#24515;&#22320;&#20809;&#26126;&#30922;&#33853;&#65292;&#21644;&#21035;&#20154;&#20132;&#27969;&#20063;&#26377;&#24213;&#27668;&#20102;&#65292;&#20320;&#30340;&#31934;&#27668;&#31070;&#19968;&#19979;&#23601;&#21487;&#20197;&#25226;&#23545;&#26041;&#38477;&#20239;&#65292;&#19968;&#19979;&#23601;&#21487;&#20197;&#29992;&#33258;&#24049;&#30340;&#27491;&#33021;&#37327;&#24863;&#26579;&#21040;&#23545;&#26041;&#65292;&#35753;&#23545;&#26041;&#23545;&#20320;&#20135;&#29983;&#22909;&#24863;&#12290;&#24456;&#22810;&#25784;&#32773;&#21435;&#38754;&#35797;&#65292;&#23601;&#36133;&#22312;&#36825;&#24352;&#25784;&#31649;&#33080;&#19978;&#65292;&#25784;&#31649;&#30340;&#20154;&#65292;&#20250;&#26377;&#19968;&#24352;&#25784;&#31649;&#33080;&#65292;&#20063;&#20250;&#26377;&#19968;&#20010;&#25784;&#31649;&#30340;&#27668;&#22330;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#65292;&#19981;&#26159;&#26126;&#30524;&#20154;&#20063;&#20250;&#24863;&#35273;&#21040;&#37027;&#31181;&#29477;&#29712;&#19982;&#37034;&#27668;&#12290;&#25152;&#20197;&#65292;&#19981;&#23569;&#25784;&#32773;&#38754;&#35797;&#37117;&#22833;&#36133;&#20102;&#12290;&#38754;&#35797;&#22833;&#36133;&#20102;&#65292;&#36824;&#24618;&#33258;&#24049;&#36816;&#27668;&#19981;&#22909;&#65292;&#20854;&#23454;&#21644;&#25784;&#31649;&#26159;&#26377;&#24456;&#22823;&#20851;&#31995;&#30340;&#65292;&#38754;&#35797;&#30340;&#31532;&#19968;&#21360;&#35937;&#24456;&#20851;&#38190;&#65292;&#25784;&#31649;&#26080;&#30097;&#20250;&#21066;&#24369;&#21360;&#35937;&#20998;&#12290;&#22823;&#23478;&#36825;&#26041;&#38754;&#35201;&#22810;&#27880;&#24847;&#12290;</p>
<p></p>
<p></p>
<p>3.&#24656;&#24807;&#30151;&#65288;&#31038;&#24656;&#31561;&#65289;&#65306;&#20013;&#21307;&#65292;&#32958;&#20027;&#24656;&#65292;&#24656;&#20260;&#32958;&#12290;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#24656;&#24807;&#30151;&#30340;&#65292;&#24656;&#24807;&#30151;&#30340;&#20998;&#31867;&#24456;&#22810;&#65292;&#19968;&#33324;&#20998;&#20026;&#24191;&#22330;&#24656;&#24807;&#12289;&#31038;&#20132;&#24656;&#24807;&#30151;&#12289;&#29305;&#23450;&#24656;&#24807;&#12290;&#19981;&#23569;&#26377;&#36807;&#23254;&#23100;&#32463;&#21382;&#30340;&#25106;&#21451;&#36824;&#20986;&#29616;&#20102;&#24656;&#33406;&#65292;&#23475;&#24597;&#33258;&#24049;&#24471;&#20102;&#33406;&#28363;&#30149;&#65292;&#26816;&#26597;&#22810;&#27425;&#37117;&#19981;&#25918;&#24515;&#65292;&#27963;&#24471;&#24456;&#28966;&#34385;&#24456;&#30171;&#33510;&#12290;&#36824;&#26377;&#19968;&#20123;&#31070;&#32463;&#30151;&#30149;&#21451;&#65292;&#24656;&#24807;&#33258;&#24049;&#20250;&#24471;&#31934;&#31070;&#20998;&#35010;&#65292;&#25110;&#32773;&#24656;&#24807;&#26410;&#30693;&#30149;&#27602;&#65292;&#36825;&#20123;&#25106;&#21451;&#25105;&#37117;&#26377;&#32842;&#21040;&#36807;&#30340;&#65292;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#65292;&#27492;&#31867;&#34920;&#29616;&#22826;&#26222;&#36941;&#20102;&#12290;&#26377;&#30340;&#25106;&#21451;&#36824;&#24597;&#39740;&#65292;&#24597;&#39740;&#23601;&#26159;&#38451;&#27668;&#19981;&#36275;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#38451;&#27668;&#19981;&#36275;&#65292;&#23601;&#24597;&#38452;&#24615;&#30340;&#19996;&#35199;&#12290;&#22914;&#26524;&#20320;&#26159;&#38451;&#34394;&#20307;&#36136;&#65292;&#24456;&#21487;&#33021;&#20174;&#23567;&#23601;&#24597;&#39740;&#65292;&#25784;&#31649;&#24456;&#20260;&#38451;&#27668;&#65292;&#26354;&#40654;&#25935;&#30340;&#20070;&#37324;&#20063;&#26366;&#35762;&#21040;&#65292;&#23545;&#20154;&#20307;&#38451;&#27668;&#25439;&#32791;&#26368;&#22823;&#30340;&#33707;&#36807;&#20110;&#25151;&#20107;&#12290;&#27785;&#36855;&#25784;&#31649;&#65292;&#38451;&#27668;&#25439;&#32791;&#36807;&#22823;&#65292;&#23601;&#21487;&#33021;&#20250;&#24597;&#39740;&#12290;&#25784;&#31649;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#29702;&#23601;&#20250;&#24456;&#19981;&#20581;&#24247;&#65292;&#30097;&#31070;&#30097;&#39740;&#65292;&#24597;&#36825;&#24597;&#37027;&#65292;&#22909;&#20687;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#36807;&#21435;&#30340;&#26379;&#21451;&#20877;&#35265;&#21040;&#20320;&#65292;&#21487;&#33021;&#20250;&#35828;&#65292;&#20320;&#24590;&#20040;&#21464;&#25104;&#36825;&#26679;&#21862;&#65311;&#65281;&#21644;&#36807;&#21435;&#38451;&#20809;&#24320;&#26391;&#30340;&#20320;&#21028;&#33509;&#20004;&#20154;&#12290;&#31038;&#24656;&#30340;&#38382;&#39064;&#65292;&#25105;&#22312;&#31532;&#21313;&#23395;&#20063;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#24656;&#24807;&#30151;&#23646;&#20110;&#31070;&#32463;&#30151;&#30340;&#19968;&#31181;&#65292;&#20854;&#23454;&#21644;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31038;&#24656;&#38382;&#39064;&#26159;&#26377;&#26395;&#19981;&#33647;&#32780;&#24840;&#30340;&#12290;</p>
<p></p>
<p></p>
<p>4.&#24847;&#24535;&#21147;&#34180;&#24369;&#65292;&#24847;&#24535;&#28040;&#27785;&#65306;&#26366;&#32463;&#26377;&#19968;&#20010;&#25106;&#21451;&#36825;&#26679;&#35828;&#21040;&#65292;&#21407;&#26469;&#20182;&#22312;&#23398;&#26657;&#37324;&#27963;&#27900;&#24471;&#24456;&#65292;&#24456;&#20250;&#34920;&#29616;&#33258;&#24049;&#12290;&#21518;&#26469;&#27605;&#19994;&#21518;&#65292;&#21516;&#23398;&#35265;&#21040;&#20182;&#65292;&#35828;&#20182;&#8220;&#33806;&#38753;&#8221;&#20102;&#12290;&#33806;&#38753;&#36825;&#20010;&#35789;&#24456;&#22909;&#65292;&#23601;&#20687;&#33457;&#20799;&#26543;&#33806;&#19968;&#26679;&#65292;&#24863;&#35273;&#22833;&#21435;&#20102;&#31934;&#21326;&#65292;&#21097;&#19979;&#20102;&#31967;&#31893;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#24535;&#65292;&#32958;&#32773;&#65292;&#20316;&#24378;&#20043;&#23448;&#12290;&#19968;&#20010;&#20154;&#30340;&#24847;&#24535;&#21147;&#21644;&#26007;&#24535;&#20854;&#23454;&#21644;&#32958;&#27668;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#25331;&#25163;&#36187;&#21069;&#32437;&#27442;&#65292;&#20250;&#20986;&#29616;&#33151;&#36719;&#21644;&#26007;&#24535;&#32570;&#20047;&#30340;&#29616;&#35937;&#65292;&#26222;&#36890;&#20154;&#32437;&#27442;&#65292;&#20063;&#20250;&#21464;&#24471;&#21980;&#21351;&#25042;&#21160;&#65292;&#22833;&#21435;&#26007;&#24535;&#21644;&#38160;&#27668;&#65292;&#24847;&#24535;&#28040;&#27785;&#20102;&#12290;&#26377;&#20010;&#35789;&#21483;&#65306;&#20859;&#31934;&#33988;&#38160;&#12290;&#20859;&#36275;&#31934;&#27668;&#65292;&#33258;&#28982;&#23601;&#26377;&#38160;&#27668;&#20102;&#12290;&#20320;&#25784;&#31649;&#27844;&#31934;&#27668;&#65292;&#38160;&#27668;&#20063;&#19968;&#21516;&#27844;&#25481;&#20102;&#65292;&#20154;&#19968;&#19979;&#27809;&#20102;&#26007;&#24535;&#12290;&#26377;&#26007;&#24535;&#30340;&#20154;&#65292;&#20320;&#21435;&#35266;&#23519;&#20182;&#30340;&#30524;&#31070;&#65292;&#21487;&#35859;&#28847;&#28847;&#26377;&#31070;&#65292;&#31070;&#20809;&#20869;&#25947;&#65292;&#30446;&#22914;&#30005;&#24320;&#65292;&#24456;&#26377;&#31070;&#37319;&#65292;&#32780;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#65292;&#20320;&#35266;&#23519;&#19968;&#19979;&#20182;&#30340;&#30524;&#31070;&#23601;&#20250;&#21457;&#29616;&#65292;&#21452;&#30524;&#26080;&#31070;&#65292;&#30524;&#29699;&#26080;&#20809;&#27901;&#29978;&#33267;&#27985;&#27978;&#65292;&#36824;&#26377;&#23601;&#26159;&#21574;&#28382;&#65292;&#19981;&#23569;&#20154;&#36824;&#20986;&#29616;&#20102;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#65292;&#30524;&#30555;&#37117;&#30529;&#19981;&#24320;&#65292;&#30524;&#30382;&#19979;&#22604;&#65292;&#30524;&#30518;&#21464;&#24418;&#65292;&#36825;&#26159;&#26377;&#26007;&#24535;&#30340;&#34920;&#29616;&#21527;&#65311;&#36825;&#20498;&#26377;&#28857;&#20687;&#40486;&#29255;&#39740;&#30340;&#34920;&#29616;&#12290;&#26377;&#25106;&#21451;&#35828;&#65292;AV&#26159;&#31532;&#19977;&#27425;&#40486;&#29255;&#25112;&#20105;&#65292;&#19968;&#28857;&#19981;&#20551;&#12290;&#24076;&#26395;&#20013;&#22269;&#20877;&#20986;&#20010;&#26519;&#21017;&#24464;&#65292;&#26469;&#20010;&#34382;&#38376;&#38144;AV&#12290;</p>
<p></p>
<p></p>
<p>5.&#24378;&#36843;&#30151;&#65306;&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#22833;&#35843;&#65292;&#20854;&#20013;&#26159;&#21487;&#33021;&#20986;&#29616;&#24378;&#36843;&#34920;&#29616;&#30340;&#65292;&#24378;&#36843;&#30151;&#19968;&#33324;&#20998;&#20026;&#24378;&#36843;&#34892;&#20026;&#21644;&#24378;&#36843;&#24605;&#32500;&#12290;&#20960;&#20046;&#25152;&#26377;&#30340;&#20154;&#37117;&#32463;&#21382;&#36807;&#24378;&#36843;&#29616;&#35937;&#65306;&#20986;&#38376;&#21518;&#24635;&#22312;&#25285;&#24515;&#23627;&#38376;&#26159;&#21542;&#24536;&#35760;&#38145;&#20102;&#65311;&#29028;&#27668;&#26159;&#19981;&#26159;&#27809;&#20851;&#22909;&#65311;&#29978;&#33267;&#20250;&#22240;&#27492;&#22238;&#23478;&#26816;&#26597;&#12290;&#19968;&#33324;&#26469;&#35828;&#36825;&#31181;&#24378;&#36843;&#29616;&#35937;&#31243;&#24230;&#36731;&#24494;&#65292;&#25345;&#32493;&#26102;&#38388;&#30701;&#65292;&#19981;&#20250;&#24341;&#36215;&#20005;&#37325;&#28966;&#34385;&#31561;&#24773;&#32490;&#38556;&#30861;&#65292;&#23601;&#26159;&#19968;&#31181;&#27491;&#24120;&#30340;&#34920;&#29616;&#12290;&#20294;&#26377;&#30340;&#25106;&#21451;&#21017;&#19981;&#26159;&#36825;&#26679;&#65292;&#20182;&#26159;&#30127;&#29378;&#22320;&#24819;&#65292;&#19981;&#26029;&#22320;&#37325;&#22797;&#26576;&#19968;&#34892;&#20026;&#65292;&#30127;&#29378;&#22320;&#22238;&#24518;&#65292;&#24576;&#30097;&#65292;&#20572;&#19981;&#19979;&#26469;&#65292;&#22909;&#20687;&#34987;&#24565;&#22836;&#32465;&#26550;&#20102;&#19968;&#33324;&#65292;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#65292;&#31351;&#24605;&#31469;&#34385;&#65292;&#38075;&#36827;&#20102;&#24605;&#32500;&#30340;&#29275;&#35282;&#23574;&#12290;&#36824;&#26377;&#30340;&#20154;&#65292;&#27927;&#25163;&#35201;&#27927;3~4&#23567;&#26102;&#65292;&#25163;&#37117;&#34987;&#27927;&#30772;&#20102;&#65307;&#36824;&#26377;&#30340;&#20154;&#20986;&#38376;&#21069;&#35201;&#21453;&#22797;&#26816;&#26597;&#65292;3&#20010;&#23567;&#26102;&#37117;&#20986;&#19981;&#21435;&#38376;&#65292;&#20026;&#27492;&#23601;&#25972;&#26085;&#19981;&#20986;&#38376;&#65292;&#21487;&#20197;&#35828;&#24378;&#36843;&#30151;&#24739;&#32773;&#38750;&#24120;&#30171;&#33510;&#12290;&#35199;&#21307;&#30340;&#30740;&#31350;&#34920;&#26126;&#24378;&#36843;&#30151;&#24739;&#32773;&#30340;&#31070;&#32463;-&#20869;&#20998;&#27852;&#31995;&#32479;&#21151;&#33021;&#32010;&#20081;&#65292;&#36896;&#25104;&#31070;&#32463;&#36882;&#36136;&#22833;&#34913;&#65292;&#20174;&#32780;&#20986;&#29616;&#21508;&#31181;&#24378;&#36843;&#30151;&#29366;&#12290;&#32780;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#65292;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#32010;&#20081;&#12290;&#24378;&#36843;&#30151;&#23601;&#23646;&#20110;&#31070;&#32463;&#30151;&#30340;&#19968;&#31181;&#12290;&#25152;&#20197;&#65292;&#24378;&#36843;&#30151;&#35201;&#30154;&#24840;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21542;&#21017;&#26159;&#24456;&#38590;&#30495;&#27491;&#30154;&#24840;&#30340;&#12290;&#35199;&#21307;&#27835;&#30103;&#24378;&#36843;&#30151;&#65292;&#19968;&#33324;&#20250;&#24314;&#35758;&#20320;&#26381;&#33647;&#65292;&#27604;&#22914;&#24085;&#32599;&#35199;&#27712;&#12289;&#27679;&#35199;&#27712;&#12289;&#33293;&#26354;&#26519;&#31561;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65292;SY&#20260;&#32958;&#24517;&#20260;&#33041;&#12290;&#31215;&#26497;&#27835;&#30103;&#26159;&#24212;&#35813;&#30340;&#65292;&#25106;&#33394;&#20859;&#29983;&#20063;&#35201;&#20570;&#21040;&#20301;&#12290;&#25105;&#20197;&#21069;&#20063;&#24378;&#36843;&#36807;&#65292;&#29616;&#22312;&#23436;&#20840;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>&#24378;&#36843;&#30151;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#21644;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24378;&#36843;&#30340;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#39532;&#19978;&#35273;&#23519;&#21040;&#65292;&#19981;&#35201;&#36319;&#30528;&#36305;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#25110;&#32773;&#23398;&#20250;&#36716;&#31227;&#27880;&#24847;&#21147;&#12290;&#31215;&#26497;&#38203;&#28860;&#20063;&#24456;&#37325;&#35201;&#65292;&#20840;&#36523;&#24515;&#25237;&#20837;&#19968;&#39033;&#36816;&#21160;&#26102;&#65292;&#23601;&#19981;&#20250;&#24819;&#21035;&#30340;&#20107;&#24773;&#20102;&#12290;&#31070;&#32463;&#30151;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#24403;&#28982;&#65292;&#20320;&#20063;&#21487;&#20197;&#23547;&#27714;&#21307;&#29983;&#30340;&#24110;&#21161;&#65292;&#21487;&#20197;&#21507;&#33647;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#20381;&#36182;&#19978;&#33647;&#29289;&#12290;</p>
<p></p>
<p></p>
<p>6.&#25233;&#37057;&#12289;&#28966;&#34385;&#31561;&#65306;&#21333;&#32431;&#30340;&#25233;&#37057;&#24773;&#32490;&#21644;&#28966;&#34385;&#24773;&#32490;&#65292;&#27491;&#24120;&#20154;&#20063;&#20250;&#26377;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#65292;&#37027;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#12290;&#24102;&#19968;&#20010;&#30151;&#23383;&#65292;&#37027;&#23601;&#33510;&#22823;&#20102;&#65292;&#19981;&#20165;&#24515;&#29702;&#26377;&#38382;&#39064;&#65292;&#36824;&#20250;&#26377;&#36527;&#20307;&#30151;&#29366;&#65292;&#21487;&#35859;&#21452;&#37325;&#22841;&#20987;&#65292;&#19981;&#23569;&#33258;&#26432;&#30340;&#20154;&#37117;&#26159;&#25233;&#37057;&#30151;&#24739;&#32773;&#65292;&#22823;&#23478;&#30475;&#26032;&#38395;&#24212;&#35813;&#30693;&#36947;&#30340;&#12290;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#24819;&#33258;&#26432;&#30340;&#20154;&#26159;&#24456;&#22810;&#30340;&#65292;&#25105;&#24403;&#21021;&#20063;&#24819;&#36807;&#33258;&#26432;&#65292;&#22240;&#20026;&#22826;&#30171;&#33510;&#20102;&#12290;&#24471;&#36807;&#30340;&#20154;&#65292;&#25165;&#20250;&#26126;&#30333;&#37027;&#31181;&#30171;&#33510;&#65292;&#19981;&#26159;&#20154;&#36807;&#30340;&#26085;&#23376;&#65292;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#12290;&#37027;&#32477;&#23545;&#26159;&#19968;&#20010;&#22823;&#22353;&#65292;&#33021;&#29228;&#20986;&#26469;&#30340;&#65292;&#20250;&#26377;&#19968;&#31181;&#21163;&#21518;&#37325;&#29983;&#30340;&#24863;&#35273;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25233;&#37057;&#30151;&#21644;&#28966;&#34385;&#30151;&#37117;&#20250;&#32531;&#35299;&#30340;&#65292;&#24403;&#28982;&#24773;&#32490;&#31649;&#29702;&#20063;&#24456;&#37325;&#35201;&#65292;&#24456;&#22810;&#20154;&#24471;&#25233;&#37057;&#30151;&#20063;&#19981;&#19968;&#23450;&#26159;&#32437;&#27442;&#65292;&#27604;&#22914;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#29983;&#27668;&#12289;&#21387;&#21147;&#22823;&#31561;&#65292;&#36825;&#20123;&#20063;&#26159;&#25233;&#37057;&#30151;&#30340;&#35825;&#22240;&#12290;</p>
<p></p>
<p></p>
<p>7.&#30097;&#30149;&#20542;&#21521;&#65306;&#30097;&#30149;&#20542;&#21521;&#20854;&#23454;&#24456;&#26222;&#36941;&#65292;&#25784;&#31649;&#20250;&#23548;&#33268;&#36523;&#20307;&#24456;&#22810;&#19981;&#36866;&#65292;&#20294;&#24456;&#22810;&#19981;&#36866;&#19981;&#19968;&#23450;&#33021;&#26816;&#26597;&#20986;&#26469;&#65292;&#25110;&#32773;&#34987;&#35823;&#35786;&#20102;&#65292;&#36825;&#23601;&#23481;&#26131;&#20135;&#29983;&#30097;&#30149;&#30340;&#24819;&#27861;&#12290;&#31070;&#32463;&#30151;&#24739;&#32773;&#30340;&#30097;&#30149;&#23601;&#26356;&#20005;&#37325;&#20102;&#65292;&#30097;&#30149;&#20063;&#26159;&#19968;&#31181;&#24515;&#29702;&#24618;&#22280;&#65292;&#20063;&#24102;&#26377;&#24378;&#36843;&#24605;&#32500;&#30340;&#20542;&#21521;&#65292;&#24635;&#26159;&#30097;&#36825;&#30149;&#30097;&#37027;&#30149;&#65292;&#25630;&#24471;&#33258;&#24049;&#24515;&#31070;&#19981;&#23425;&#12290;&#30097;&#30149;&#22810;&#24102;&#26377;&#24656;&#24807;&#24515;&#29702;&#65292;&#24656;&#24807;&#26576;&#20010;&#30149;&#65292;&#23601;&#24576;&#30097;&#33258;&#24049;&#24471;&#37027;&#20010;&#30149;&#65292;&#24656;&#24807;&#33406;&#28363;&#30149;&#65292;&#23601;&#35273;&#24471;&#19981;&#36866;&#30340;&#30151;&#29366;&#26159;&#33406;&#28363;&#30149;&#65292;&#24656;&#24807;&#26410;&#30693;&#30149;&#27602;&#65292;&#23601;&#24576;&#30097;&#33258;&#24049;&#20013;&#20102;&#26410;&#30693;&#30149;&#27602;&#65292;&#24656;&#24807;&#31934;&#31070;&#20998;&#35010;&#65292;&#23601;&#25285;&#24515;&#33258;&#24049;&#24471;&#20102;&#31934;&#31070;&#20998;&#35010;&#12290;&#21453;&#27491;&#26377;&#30097;&#30149;&#20542;&#21521;&#30340;&#20154;&#65292;&#24456;&#23481;&#26131;&#21463;&#21040;&#19981;&#33391;&#26263;&#31034;&#65292;&#24635;&#26159;&#24448;&#22351;&#22788;&#24819;&#12290;&#25105;&#26366;&#32463;&#20063;&#30097;&#30149;&#36807;&#65292;&#37027;&#26159;&#19968;&#31181;&#24822;&#24656;&#30340;&#26085;&#23376;&#65292;&#25105;&#29616;&#22312;&#36523;&#24515;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#20877;&#20063;&#19981;&#24819;&#22238;&#21040;&#37027;&#31181;&#24515;&#29702;&#24618;&#22280;&#65292;&#38750;&#24120;&#25240;&#30952;&#20154;&#65292;&#25226;&#33258;&#24049;&#25630;&#24471;&#30097;&#31070;&#30097;&#39740;&#65292;&#23478;&#20154;&#20063;&#26367;&#20320;&#30097;&#31070;&#30097;&#39740;&#65292;&#24456;&#19981;&#27491;&#24120;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p></p>
<p>8.&#33258;&#27531;&#20542;&#21521;&#65306;&#33258;&#27531;&#24212;&#35813;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#19981;&#23569;&#26126;&#26143;&#20063;&#26377;&#33258;&#27531;&#30340;&#32463;&#21382;&#12290;&#24456;&#22810;&#25106;&#21451;&#19968;&#30452;&#25106;&#19981;&#25481;&#65292;&#20063;&#26377;&#33258;&#27531;&#30340;&#24819;&#27861;&#65292;&#32473;&#20104;&#33258;&#24049;&#24809;&#32602;&#65292;&#24076;&#26395;&#33258;&#24049;&#38271;&#28857;&#35760;&#24615;&#12290;&#21487;&#24796;&#33258;&#27531;&#24182;&#19981;&#33021;&#24110;&#21161;&#20320;&#25106;&#33394;&#25104;&#21151;&#65292;&#21453;&#32780;&#22312;&#36523;&#19978;&#30041;&#19979;&#20102;&#19981;&#22909;&#30475;&#20260;&#30116;&#12290;&#24456;&#22810;&#25106;&#21451;&#25226;&#33258;&#24049;&#25784;&#24471;&#19968;&#36523;&#30340;&#30149;&#65292;&#38750;&#24120;&#24680;&#33258;&#24049;&#65292;&#20110;&#26159;&#23601;&#26377;&#20102;&#33258;&#27531;&#30340;&#20030;&#21160;&#65292;&#20294;&#26159;&#33258;&#27531;&#24182;&#19981;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#20154;&#26377;&#19968;&#20010;&#24369;&#28857;&#65306;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#12290;&#25152;&#20197;&#65292;&#25105;&#22857;&#21149;&#24191;&#22823;&#25106;&#21451;&#65292;&#25918;&#24323;&#33258;&#27531;&#30340;&#24819;&#27861;&#19982;&#20030;&#21160;&#65292;&#36824;&#26159;&#22909;&#22909;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#12290;&#24680;&#33258;&#24049;&#30340;&#24773;&#32490;&#23436;&#20840;&#21487;&#20197;&#29702;&#35299;&#65292;&#20294;&#35831;&#19981;&#35201;&#21270;&#20026;&#33258;&#27531;&#30340;&#20030;&#21160;&#65292;&#32780;&#26159;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p></p>
<p></p>
<p>9.&#21388;&#19990;&#33258;&#26432;&#20542;&#21521;&#65306;&#27604;&#33258;&#27531;&#26356;&#36827;&#19968;&#27493;&#30340;&#26159;&#33258;&#26432;&#65292;&#25106;&#33394;&#21543;&#26102;&#24120;&#20986;&#29616;&#33258;&#26432;&#24086;&#65292;&#26377;&#30340;&#24086;&#23376;&#26159;&#31354;&#21898;&#21898;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#30340;&#30830;&#23581;&#35797;&#36807;&#33258;&#26432;&#65292;&#21482;&#26159;&#27809;&#25104;&#21151;&#65292;&#25110;&#32773;&#22312;&#26368;&#21518;&#19968;&#21051;&#29369;&#35947;&#20102;&#25110;&#32773;&#23475;&#24597;&#20102;&#12290;&#26377;&#20123;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#27963;&#24471;&#29983;&#19981;&#22914;&#27515;&#65292;&#30340;&#30830;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#37027;&#31181;&#27963;&#22312;&#32477;&#26395;&#20013;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#28784;&#26263;&#12290;&#25105;&#24076;&#26395;&#26377;&#33258;&#26432;&#24819;&#27861;&#30340;&#25106;&#21451;&#65292;&#36824;&#26159;&#25918;&#24323;&#37027;&#20010;&#21487;&#24597;&#30340;&#24819;&#27861;&#65292;&#26082;&#28982;&#29238;&#27597;&#32473;&#20320;&#36825;&#26465;&#21629;&#65292;&#23601;&#24212;&#35813;&#22909;&#22909;&#27963;&#19979;&#21435;&#65292;&#33267;&#23569;&#35201;&#24110;&#29238;&#27597;&#20859;&#32769;&#36865;&#32456;&#65292;&#23613;&#28857;&#33258;&#24049;&#30340;&#23389;&#24515;&#12290;&#31070;&#32463;&#30151;&#36824;&#26159;&#21487;&#36870;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#36523;&#20307;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#21482;&#19981;&#36807;&#24674;&#22797;&#27604;&#36739;&#24930;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#26377;&#23447;&#25945;&#20449;&#20208;&#21017;&#26356;&#22909;&#12290;&#19981;&#23569;&#31070;&#32463;&#30151;&#25106;&#21451;&#24471;&#30149;&#21518;&#37117;&#20449;&#20315;&#20102;&#65292;&#20449;&#20315;&#21518;&#20182;&#24515;&#29702;&#23601;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#20102;&#65292;&#25105;&#20063;&#26159;&#24471;&#30149;&#21518;&#20449;&#20315;&#30340;&#65292;&#25152;&#20197;&#25105;&#26159;&#30149;&#32536;&#20837;&#36947;&#65292;&#25105;&#29616;&#22312;&#24456;&#24863;&#24681;&#31070;&#32463;&#30151;&#65292;&#27809;&#26377;&#31070;&#32463;&#30151;&#28857;&#37266;&#25105;&#65292;&#25105;&#30340;&#29983;&#27963;&#21487;&#33021;&#20250;&#32487;&#32493;&#39072;&#20498;&#19979;&#21435;&#65292;&#33267;&#27515;&#37117;&#19981;&#20250;&#26126;&#29702;&#12290;</p>
<p></p>
<p></p>
<p>10.&#33258;&#38381;&#20542;&#21521;&#65306;&#19981;&#23569;&#25106;&#21451;&#36523;&#20307;&#26377;&#20102;&#35832;&#22810;&#30340;&#19981;&#36866;&#65292;&#24515;&#29702;&#20063;&#22833;&#35843;&#20102;&#65292;&#24930;&#24930;&#20986;&#29616;&#20102;&#33258;&#38381;&#30340;&#20542;&#21521;&#12290;&#19981;&#24895;&#20986;&#38376;&#65292;&#19981;&#24895;&#35265;&#20154;&#65292;&#20687;&#20316;&#33575;&#33258;&#32538;&#19968;&#26679;&#65292;&#24930;&#24930;&#25226;&#33258;&#24049;&#23553;&#38381;&#36215;&#26469;&#65292;&#36807;&#30528;&#19968;&#31181;&#19982;&#19990;&#38548;&#32477;&#30340;&#29983;&#27963;&#12290;&#25105;&#24819;&#22823;&#22810;&#25968;&#25106;&#21451;&#36824;&#26159;&#35201;&#24037;&#20316;&#21644;&#32467;&#23130;&#30340;&#65292;&#36824;&#26159;&#35201;&#36807;&#27491;&#24120;&#29983;&#27963;&#30340;&#65292;&#22914;&#26524;&#20320;&#19982;&#19990;&#38548;&#32477;&#26469;&#20462;&#34892;&#65292;&#37027;&#26410;&#23581;&#19981;&#21487;&#65292;&#22914;&#26524;&#20320;&#21482;&#26159;&#19968;&#21619;&#36867;&#36991;&#65292;&#37027;&#23601;&#19981;&#22823;&#22909;&#20102;&#65292;&#23478;&#20154;&#32943;&#23450;&#20250;&#23545;&#20320;&#26377;&#24847;&#35265;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31561;&#21040;&#36523;&#24515;&#24674;&#22797;&#24046;&#19981;&#22810;&#20102;&#65292;&#23601;&#35201;&#23581;&#35797;&#36208;&#20986;&#21435;&#20102;&#65292;&#35797;&#30528;&#34701;&#20837;&#27491;&#24120;&#30340;&#29983;&#27963;&#65292;&#21578;&#21035;&#33258;&#38381;&#30340;&#29983;&#27963;&#12290;&#33258;&#38381;&#30340;&#29983;&#27963;&#24456;&#19981;&#27491;&#24120;&#65292;&#26159;&#19968;&#31181;&#19981;&#33391;&#24490;&#29615;&#65292;&#20250;&#35753;&#20320;&#36234;&#26469;&#36234;&#33258;&#38381;&#65292;&#36234;&#26469;&#36234;&#19981;&#24819;&#35828;&#35805;&#65292;&#24930;&#24930;&#23601;&#21644;&#31038;&#20250;&#33073;&#36712;&#20102;&#12290;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35201;&#35753;&#33258;&#24049;&#38451;&#20809;&#20048;&#35266;&#36215;&#26469;&#65292;&#35201;&#35753;&#27491;&#33021;&#37327;&#20805;&#28385;&#33258;&#24049;&#65292;&#21435;&#24863;&#26579;&#36523;&#36793;&#30340;&#20154;&#12290;</p>
<p></p>
<p></p>
<p>11.&#24615;&#21464;&#24577;&#20542;&#21521;&#65306;&#22240;&#20026;&#32463;&#24120;&#30475;H&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#21475;&#21619;&#36234;&#26469;&#36234;&#37325;&#65292;&#36234;&#26469;&#36234;&#21464;&#24577;&#65292;&#24515;&#24819;&#20197;&#21069;&#30340;&#33258;&#24049;&#19981;&#26159;&#36825;&#26679;&#30340;&#21834;&#12290;&#29616;&#22312;&#33258;&#24049;&#37117;&#24863;&#35273;&#21487;&#24597;&#65292;&#24515;&#20013;&#37027;&#20010;&#39764;&#39740;&#36234;&#26469;&#36234;&#22351;&#20102;&#65292;&#26159;&#20320;&#25226;&#23427;&#23456;&#22351;&#30340;&#12290;&#26377;&#30340;&#20154;&#30475;H&#21518;&#19981;&#28385;&#36275;&#25784;&#31649;&#65292;&#24320;&#22987;&#21435;&#29359;&#32618;&#65292;&#36825;&#37117;&#26159;&#31038;&#20250;&#30340;&#19981;&#31283;&#23450;&#22240;&#32032;&#65292;&#23601;&#26159;&#30528;&#39764;&#20102;&#65292;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#20608;&#20769;&#12290;&#21464;&#24577;&#30340;&#24819;&#27861;&#23618;&#20986;&#19981;&#31351;&#65292;&#20854;&#23454;&#36825;&#37117;&#23646;&#20110;&#37034;&#28139;&#65281;&#36825;&#26159;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#19968;&#23450;&#35201;&#28165;&#37266;&#22320;&#35748;&#35782;&#21040;&#36825;&#28857;&#65292;&#19968;&#23450;&#35201;&#19982;&#37034;&#28139;&#19968;&#20992;&#20004;&#26029;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#26368;&#36895;&#65292;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#23545;&#20110;&#37027;&#20123;&#21464;&#24577;&#30340;&#24819;&#27861;&#65292;&#19968;&#23450;&#35201;&#24565;&#36215;&#21363;&#26029;&#65292;&#32477;&#23545;&#19981;&#33021;&#34987;&#37027;&#31181;&#37034;&#24565;&#25511;&#21046;&#65292;&#21542;&#21017;&#20320;&#23601;&#20250;&#24178;&#20986;&#21464;&#24577;&#30340;&#20107;&#24773;&#65292;&#38750;&#24120;&#21487;&#24597;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25784;&#31649;&#23548;&#33268;&#30340;&#24515;&#29702;&#38382;&#39064;&#26159;&#24456;&#20005;&#37325;&#30340;&#65292;&#22914;&#26524;&#20320;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#24456;&#30171;&#33510;&#20102;&#65292;&#19968;&#33324;&#30340;&#28902;&#36481;&#26131;&#24594;&#12289;&#33258;&#21329;&#12289;&#24847;&#24535;&#28040;&#27785;&#65292;&#36825;&#20123;&#30151;&#29366;&#36824;&#22909;&#12290;&#20294;&#26159;&#31070;&#32463;&#30151;&#30340;&#25703;&#27531;&#31561;&#32423;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#25152;&#20197;&#25105;&#22857;&#21149;&#37027;&#20123;&#27809;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#21560;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#36523;&#24515;&#24674;&#22797;&#20581;&#24247;&#65292;&#35753;&#38451;&#20809;&#32431;&#20928;&#37325;&#26032;&#22238;&#21040;&#20320;&#30340;&#33080;&#19978;&#65292;&#37027;&#26159;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#25784;&#31649;&#23601;&#20687;&#19968;&#22330;&#24694;&#26790;&#65292;&#20174;&#24694;&#26790;&#20013;&#37266;&#26469;&#65292;&#20570;&#22238;&#21407;&#26469;&#32431;&#20928;&#30340;&#33258;&#24049;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/054.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/056.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
