<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>55.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;75&#20826;&#12289;SY&#26080;&#23475;&#35770;50&#26465;&#36880;&#19968;&#30772;&#35299;&#12305;&#31532;55&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;75&#20826;&#12289;SY&#26080;&#23475;&#35770;50&#26465;&#36880;&#19968;&#30772;&#35299;&#12305;&#31532;55&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#32463;&#36807;&#25106;&#21451;&#21453;&#26144;&#65292;&#25105;&#21457;&#29616;&#25106;&#33394;&#21543;&#26377;&#36825;&#26679;&#19968;&#31181;&#20154;&#65292;&#34429;&#28982;&#20182;&#20204;&#26377;&#24110;&#21161;&#20154;&#30340;&#22909;&#24515;&#65292;&#36825;&#38750;&#24120;&#20540;&#24471;&#31216;&#36190;&#65292;&#20294;&#26159;&#21364;&#32473;&#21035;&#20154;&#36896;&#25104;&#20102;&#35823;&#23548;&#12290;&#20854;&#23454;&#36825;&#31181;&#24773;&#20917;&#36807;&#21435;&#20063;&#21457;&#29983;&#36807;&#65292;&#23601;&#26159;&#27809;&#26377;&#32463;&#36807;&#24191;&#27867;&#30340;&#26696;&#20363;&#30740;&#31350;&#65292;&#20165;&#20165;&#26159;&#20197;&#33258;&#24049;&#30340;&#20307;&#20250;&#26469;&#35828;&#65292;&#36825;&#26679;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#20197;&#20559;&#27010;&#20840;&#30340;&#38169;&#35823;&#12290;&#25163;&#28139;&#23548;&#33268;&#30340;&#30151;&#29366;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#19981;&#21516;&#65292;&#24182;&#19988;&#20260;&#31934;&#31243;&#24230;&#20063;&#19981;&#21516;&#65292;&#25152;&#20197;&#20986;&#29616;&#30340;&#30151;&#29366;&#20063;&#26159;&#26377;&#25152;&#19981;&#21516;&#30340;&#12290;&#20320;&#19981;&#33021;&#35828;&#33258;&#24049;&#27809;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#65292;&#23601;&#26029;&#35328;&#21035;&#20154;&#25163;&#28139;&#20063;&#27809;&#36825;&#20010;&#38382;&#39064;&#12290;&#20010;&#20154;&#30340;&#32463;&#39564;&#19981;&#20195;&#34920;&#20840;&#37096;&#65292;&#20010;&#20154;&#30340;&#32463;&#39564;&#20063;&#26159;&#26377;&#23616;&#38480;&#24615;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#25165;&#24456;&#27880;&#37325;&#26696;&#20363;&#30740;&#31350;&#65292;&#25105;&#30740;&#31350;&#36807;&#20960;&#21315;&#20010;&#30495;&#23454;&#26696;&#20363;&#65292;&#32842;&#36807;&#19978;&#19975;&#20010;&#25106;&#21451;&#65292;&#36890;&#36807;&#24191;&#27867;&#30340;&#26696;&#20363;&#30740;&#31350;&#25165;&#33021;&#30495;&#27491;&#20102;&#35299;&#21040;&#30495;&#30456;&#65292;&#22914;&#26524;&#20165;&#20165;&#26159;&#20197;&#33258;&#24049;&#30340;&#32463;&#39564;&#26469;&#21028;&#26029;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#23545;&#21035;&#20154;&#36896;&#25104;&#35823;&#23548;&#65292;&#23601;&#20687;&#20117;&#24213;&#20043;&#34521;&#19968;&#26679;&#65292;&#21482;&#30475;&#21040;&#37027;&#20040;&#22823;&#30340;&#22825;&#65292;&#23601;&#20197;&#20026;&#22825;&#23601;&#36825;&#20040;&#22823;&#12290;</p>
<p></p>
<p>&#20320;&#23481;&#35980;&#36824;&#34892;&#65292;&#20986;&#30168;&#20063;&#19981;&#20005;&#37325;&#65292;&#28982;&#21518;&#20320;&#23601;&#35828;&#25163;&#28139;&#19981;&#20250;&#24433;&#21709;&#23481;&#35980;&#65292;&#20320;&#26377;&#36807;&#24191;&#27867;&#30340;&#26696;&#20363;&#35843;&#26597;&#21527;&#65311;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#30340;&#30151;&#29366;&#65292;&#38590;&#36947;&#21487;&#20197;&#20195;&#34920;&#20840;&#37096;&#25106;&#21451;&#21527;&#65311;&#25163;&#28139;&#21518;&#23481;&#35980;&#21464;&#24046;&#26159;&#24120;&#35265;&#29616;&#35937;&#65292;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#65292;&#20294;&#20063;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#21644;&#20010;&#20154;&#20307;&#36136;&#65292;&#36824;&#26377;&#23601;&#26159;&#20260;&#31934;&#21490;&#12290;&#26377;&#30340;&#20154;&#19981;&#26159;&#37027;&#31181;&#26131;&#20986;&#30168;&#30340;&#20307;&#36136;&#65292;&#32780;&#19988;&#27604;&#36739;&#28909;&#29233;&#36816;&#21160;&#65292;&#36825;&#26679;&#23481;&#35980;&#21644;&#27668;&#33394;&#30340;&#25913;&#21464;&#23601;&#19981;&#20250;&#24456;&#22823;&#12290;&#32780;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#65292;&#21017;&#34920;&#29616;&#24456;&#26126;&#26174;&#12290;&#36824;&#26377;&#30340;&#20154;&#36523;&#39640;&#36798;&#21040;&#20102;180&#20197;&#19978;&#65292;&#28982;&#21518;&#23601;&#35828;&#25163;&#28139;&#19981;&#20250;&#24433;&#21709;&#36523;&#39640;&#65292;&#36825;&#20063;&#26159;&#20559;&#35265;&#65292;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#65292;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#21040;&#39592;&#39612;&#21457;&#32946;&#30340;&#65292;&#19981;&#36807;&#25163;&#28139;&#21482;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#22914;&#26524;&#20320;&#22522;&#22240;&#36824;&#34892;&#65292;&#24182;&#19988;&#28909;&#29233;&#36816;&#21160;&#65292;&#33829;&#20859;&#21448;&#24456;&#22909;&#65292;&#36825;&#26679;&#20063;&#26159;&#21487;&#20197;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#25163;&#28139;&#65292;&#20063;&#35768;&#20250;&#38271;&#24471;&#26356;&#39640;&#65281;</p>
<p></p>
<p>&#35201;&#24819;&#33719;&#24471;&#19968;&#20010;&#27604;&#36739;&#23458;&#35266;&#20844;&#27491;&#30340;&#32467;&#35770;&#65292;&#37027;&#23601;&#24517;&#39035;&#22810;&#30740;&#31350;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#21542;&#21017;&#23601;&#23481;&#26131;&#29359;&#20197;&#20559;&#27010;&#20840;&#30340;&#38169;&#35823;&#12290;&#26412;&#26469;&#26159;&#22909;&#24515;&#24819;&#24110;&#21161;&#21035;&#20154;&#30340;&#65292;&#32467;&#26524;&#21364;&#35823;&#23548;&#20102;&#21035;&#20154;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#24456;&#23545;&#65292;&#30495;&#26159;&#22909;&#24515;&#21150;&#22351;&#20107;&#65292;&#24110;&#20102;&#20498;&#24537;&#12290;&#25106;&#33394;&#21543;&#30340;&#26032;&#20154;&#24320;&#22987;&#22810;&#20102;&#36215;&#26469;&#65292;&#24456;&#22810;&#20154;&#19981;&#23398;&#20064;&#65292;&#28385;&#33041;&#23376;&#24605;&#24819;&#35823;&#21306;&#65292;&#23545;&#20110;&#25106;&#33394;&#30340;&#27491;&#30830;&#35265;&#35299;&#23436;&#20840;&#19981;&#26126;&#30333;&#65292;&#32467;&#26524;&#23601;&#20250;&#36896;&#25104;&#24456;&#22810;&#35823;&#23548;&#24615;&#30340;&#21457;&#35328;&#12290;&#25152;&#20197;&#25105;&#24314;&#35758;&#26032;&#20154;&#20204;&#36824;&#26159;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#19981;&#35201;&#24613;&#30528;&#24110;&#21161;&#21035;&#20154;&#65292;&#24403;&#20320;&#35273;&#24735;&#36798;&#21040;&#30456;&#24403;&#23618;&#27425;&#20197;&#21518;&#65292;&#25165;&#33021;&#27491;&#30830;&#24110;&#21161;&#21035;&#20154;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#20197;&#30450;&#24341;&#30450;&#12290;&#20320;&#30340;&#21457;&#35328;&#24456;&#21487;&#33021;&#20250;&#25307;&#33268;&#26126;&#30524;&#25106;&#21451;&#30340;&#21453;&#24863;&#20035;&#33267;&#21453;&#23545;&#12290;&#26377;&#30340;&#25106;&#33394;&#24179;&#21488;&#26159;&#26377;&#31105;&#35328;&#26399;&#30340;&#65292;&#23601;&#26159;&#35753;&#26032;&#20154;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36824;&#26377;&#23601;&#26159;&#32416;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;&#25106;&#33394;&#21543;&#24456;&#22810;7&#32423;&#20197;&#19978;&#30340;&#25106;&#21451;&#65292;&#36824;&#26159;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#29978;&#33267;&#26159;&#24456;&#22522;&#30784;&#30340;&#25106;&#33394;&#24120;&#35782;&#37117;&#25630;&#19981;&#28165;&#65292;&#36825;&#23601;&#26159;&#30095;&#20110;&#23398;&#20064;&#30340;&#32467;&#26524;&#65292;&#20320;&#30340;&#32423;&#21035;&#26159;&#19978;&#21435;&#20102;&#65292;&#20294;&#26159;&#20320;&#30340;&#35273;&#24735;&#24182;&#26410;&#22686;&#38271;&#65292;&#23601;&#20687;&#23567;&#23401;&#20809;&#38271;&#20010;&#23376;&#65292;&#19981;&#38271;&#26234;&#21147;&#19968;&#26679;&#12290;</p>
<p></p>
<p>&#23545;&#20110;&#35823;&#23548;&#24615;&#30340;&#24086;&#23376;&#21644;&#21457;&#35328;&#65292;&#25105;&#19968;&#33324;&#37117;&#20250;&#39532;&#19978;&#21024;&#38500;&#30340;&#65292;&#23601;&#26159;&#20026;&#20102;&#36991;&#20813;&#35823;&#23548;&#20854;&#20182;&#26032;&#20154;&#12290;&#25105;&#26159;&#38024;&#23545;&#24086;&#23376;&#65292;&#19981;&#38024;&#23545;&#20154;&#12290;&#27599;&#20301;&#25106;&#21451;&#22312;&#25105;&#24515;&#20013;&#37117;&#26159;&#22823;&#33769;&#33832;&#65292;&#25105;&#23562;&#37325;&#27599;&#20301;&#25106;&#21451;&#12290;&#25105;&#21487;&#20197;&#21644;&#20320;&#35770;&#29702;&#65292;&#20294;&#26159;&#32477;&#23545;&#19981;&#20250;&#36827;&#34892;&#20154;&#36523;&#25915;&#20987;&#21644;&#35787;&#27585;&#12290;&#25106;&#33394;&#21543;&#36880;&#28176;&#22766;&#22823;&#20102;&#65292;&#26085;&#22686;&#21315;&#20154;&#65292;&#25674;&#23376;&#22823;&#20102;&#65292;&#31649;&#29702;&#38590;&#24230;&#22312;&#22686;&#21152;&#65292;&#26519;&#23376;&#22823;&#20102;&#20160;&#20040;&#40479;&#37117;&#26377;&#12290;&#20960;&#20046;&#27599;&#20301;&#21543;&#20027;&#65292;&#19981;&#31649;&#26159;&#22823;&#21543;&#36824;&#26159;&#23567;&#21543;&#65292;&#37117;&#26377;&#34987;&#39554;&#36807;&#12290;&#26377;&#20123;&#23601;&#26159;&#19981;&#36981;&#23432;&#21543;&#35268;&#65292;&#34987;&#21024;&#24086;&#20043;&#21518;&#23601;&#24320;&#22987;&#26080;&#29702;&#35881;&#39554;&#65292;&#20035;&#33267;&#20154;&#36523;&#25915;&#20987;&#12290;&#25105;&#20063;&#34987;&#39554;&#36807;&#24456;&#22810;&#27425;&#65292;&#24403;&#28982;&#26159;&#22312;&#31169;&#20449;&#37324;&#65292;&#25105;&#19968;&#33324;&#19981;&#22238;&#24212;&#65292;&#25105;&#24863;&#35874;&#39554;&#25105;&#30340;&#20154;&#65292;&#25105;&#27491;&#22909;&#21487;&#20197;&#20462;&#24525;&#36785;&#65292;&#39554;&#25105;&#30340;&#20154;&#20063;&#26159;&#22312;&#24110;&#25105;&#28040;&#19994;&#38556;&#65292;&#25152;&#20197;&#25105;&#19981;&#20250;&#21435;&#25932;&#23545;&#65292;&#25105;&#21482;&#20250;&#24515;&#23384;&#24863;&#28608;&#12290;&#21508;&#20301;&#21543;&#20027;&#22312;&#21024;&#24086;&#23553;&#21495;&#26102;&#21487;&#33021;&#26377;&#33258;&#24049;&#30340;&#32771;&#34385;&#21644;&#20542;&#21521;&#65292;&#20063;&#21487;&#33021;&#20250;&#26377;&#35823;&#21024;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#22823;&#23478;&#22914;&#26524;&#34987;&#21024;&#24086;&#23553;&#21495;&#20102;&#65292;&#21487;&#20197;&#31169;&#20449;&#21644;&#21543;&#20027;&#27807;&#36890;&#12290;&#20854;&#23454;&#23553;&#21495;&#38382;&#39064;&#65292;&#31561;&#20960;&#22825;&#20063;&#23601;&#33258;&#21160;&#35299;&#23553;&#20102;&#65292;&#23567;&#21543;&#30340;&#23553;&#21495;&#26435;&#38480;&#20026;1&#22825;&#65292;&#22823;&#21543;&#26159;10&#22825;&#12290;&#25106;&#33394;&#21543;&#19981;&#27426;&#36814;&#27809;&#32032;&#36136;&#30340;&#20154;&#65292;&#22914;&#26524;&#20320;&#21457;&#35328;&#24456;&#27809;&#32032;&#36136;&#65292;&#21040;&#22788;&#29190;&#31895;&#21475;&#65292;&#25110;&#32773;&#33853;&#20117;&#19979;&#30707;&#65292;&#25110;&#32773;&#24515;&#28798;&#20048;&#31096;&#65292;&#37027;&#32943;&#23450;&#20250;&#36973;&#21040;&#23553;&#21495;&#30340;&#21629;&#36816;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#25105;&#35201;&#24378;&#35843;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#25106;&#33394;&#21543;&#19981;&#25630;&#20010;&#20154;&#23815;&#25308;&#65292;&#25105;&#24110;&#21161;&#22823;&#23478;&#24182;&#19981;&#26159;&#20026;&#20102;&#33719;&#21462;&#23815;&#25308;&#12290;&#25105;&#21482;&#26159;&#19968;&#20010;&#20855;&#32538;&#20961;&#22827;&#65292;&#24456;&#26222;&#36890;&#65292;&#27809;&#20160;&#20040;&#22909;&#23815;&#25308;&#30340;&#12290;&#22914;&#26524;&#26377;&#24819;&#33719;&#21462;&#23815;&#25308;&#30340;&#24515;&#65292;&#37027;&#32943;&#23450;&#19981;&#20250;&#38271;&#20037;&#30340;&#65292;&#22240;&#20026;&#24456;&#24555;&#23601;&#20250;&#21388;&#20518;&#31572;&#30097;&#65292;&#19968;&#21388;&#20518;&#39532;&#19978;&#23601;&#20250;&#36215;&#36864;&#24515;&#65292;&#30495;&#27491;&#33021;&#22362;&#25345;&#19979;&#26469;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#26159;&#26080;&#31169;&#22857;&#29486;&#20043;&#20154;&#65292;&#26377;&#19968;&#39063;&#26080;&#31169;&#21033;&#20182;&#30340;&#24515;&#65292;&#20182;&#25165;&#20250;&#24515;&#29976;&#24773;&#24895;&#22320;&#24110;&#21161;&#22823;&#23478;&#12290;&#27809;&#26377;&#20219;&#20309;&#24076;&#27714;&#65292;&#21482;&#26159;&#40664;&#40664;&#24110;&#21161;&#22823;&#23478;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;</p>
<p></p>
<p>&#36825;&#23395;&#23601;75&#20826;&#21644;SY&#26080;&#23475;&#35770;50&#26465;&#36880;&#19968;&#30772;&#35299;&#65292;&#21644;&#22823;&#23478;&#20570;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25163;&#28139;&#26080;&#23475;&#35770;&#30340;&#21361;&#23475;&#23454;&#22312;&#24456;&#22823;&#65292;&#24456;&#22810;&#20154;&#19981;&#20855;&#22791;&#25321;&#27861;&#30524;&#65292;&#38405;&#21382;&#23578;&#27973;&#20307;&#20250;&#19981;&#28145;&#65292;&#20063;&#19981;&#20102;&#35299;&#20869;&#24149;&#65292;&#25152;&#20197;&#23545;&#20110;&#26080;&#23475;&#35770;&#36824;&#26159;&#24456;&#36855;&#24785;&#65292;&#24515;&#37324;&#36824;&#22312;&#35748;&#21487;&#26080;&#23475;&#35770;&#12290;&#24456;&#22810;&#20154;&#20250;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#30475;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#65292;&#35273;&#24471;&#26080;&#23475;&#35770;&#35828;&#24471;&#24456;&#23545;&#65292;&#30475;&#26377;&#23475;&#35770;&#30340;&#25991;&#31456;&#65292;&#20063;&#35273;&#24471;&#24456;&#23545;&#65292;&#26681;&#26412;&#20998;&#19981;&#28165;&#30495;&#20551;&#65292;&#20844;&#35828;&#20844;&#26377;&#29702;&#65292;&#23110;&#35828;&#23110;&#26377;&#29702;&#12290;&#23601;&#20687;&#20004;&#39063;&#38075;&#30707;&#65292;&#19968;&#39063;&#30495;&#30340;&#38075;&#30707;&#65292;&#19968;&#39063;&#39640;&#20223;&#38075;&#30707;&#12290;&#22914;&#26524;&#20320;&#19981;&#20855;&#22791;&#19987;&#19994;&#30340;&#30524;&#20809;&#21644;&#32463;&#39564;&#65292;&#37027;&#26159;&#24456;&#38590;&#20998;&#28165;&#30495;&#20551;&#30340;&#12290;&#35199;&#28216;&#35760;&#22823;&#23478;&#37117;&#30475;&#36807;&#65292;&#21776;&#20711;&#19981;&#20855;&#22791;&#28779;&#30524;&#37329;&#30555;&#65292;&#25152;&#20197;&#30475;&#19981;&#28165;&#30333;&#39592;&#31934;&#30340;&#30495;&#38754;&#30446;&#65292;&#20294;&#26159;&#23385;&#24735;&#31354;&#21487;&#20197;&#12290;&#24403;&#20551;&#30340;&#20266;&#35013;&#25104;&#30495;&#30340;&#65292;&#37027;&#23601;&#20250;&#35753;&#24456;&#22810;&#20154;&#20135;&#29983;&#36855;&#24785;&#65292;&#32487;&#32780;&#35748;&#20551;&#20316;&#30495;&#65292;&#28151;&#28102;&#26159;&#38750;&#12290;</p>
<p></p>
<p>&#25105;&#39134;&#32724;&#21487;&#20197;&#21521;&#22823;&#23478;&#20445;&#35777;&#65292;&#25163;&#28139;&#32477;&#23545;&#26377;&#23475;&#65281;&#23475;&#22788;&#36229;&#36807;&#20320;&#30340;&#24819;&#35937;&#65281;&#25105;&#30340;&#30740;&#31350;&#32467;&#35770;&#19981;&#26159;&#20973;&#31354;&#33222;&#27979;&#65292;&#19968;&#26041;&#38754;&#26469;&#33258;&#20146;&#36523;&#20307;&#20250;&#65292;&#21478;&#22806;&#23601;&#26159;&#30740;&#31350;&#20102;&#20960;&#21315;&#20010;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#32842;&#36807;&#19978;&#19975;&#30340;&#25106;&#21451;&#65292;&#25152;&#20197;&#25105;&#22826;&#28165;&#26970;&#25163;&#28139;&#30340;&#21361;&#23475;&#20102;&#65292;&#20063;&#30495;&#27491;&#30475;&#28165;&#20102;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#12290;</p>
<p></p>
<p>&#36825;&#31687;&#25991;&#31456;&#23601;&#26159;&#19968;&#21452;&#25321;&#27861;&#30524;&#65292;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#65292;&#24076;&#26395;&#22823;&#23478;&#36890;&#36807;&#36825;&#31687;&#25991;&#31456;&#65292;&#21487;&#20197;&#30495;&#27491;&#30475;&#28165;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#27809;&#21548;&#35828;&#36807;75&#20826;&#65292;&#20320;&#19981;&#26159;&#19968;&#20010;&#30495;&#27491;&#30340;&#25106;&#33394;&#20154;&#65307;</p>
<p>&#22914;&#26524;&#20320;&#27809;&#21548;&#35828;&#36807;75&#20826;&#65292;&#20320;&#36824;&#34987;&#33945;&#22312;&#40723;&#37324;&#65307;</p>
<p>&#22914;&#26524;&#20320;&#27809;&#21548;&#35828;&#36807;75&#20826;&#65292;&#20320;&#23601;&#19981;&#20250;&#20102;&#35299;&#20869;&#24149;&#65307;</p>
<p>&#22914;&#26524;&#20320;&#27809;&#21548;&#35828;&#36807;75&#20826;&#65292;&#20320;&#23601;&#26159;&#38452;&#35851;&#30340;&#21463;&#23475;&#32773;&#65307;</p>
<p>75&#20826;&#65292;&#23545;&#20110;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#65292;&#26159;&#19968;&#20010;&#20256;&#35828;&#65292;</p>
<p>75&#20826;&#65292;&#23545;&#20110;&#24456;&#22810;&#25106;&#33394;&#26032;&#20154;&#65292;&#20174;&#26469;&#27809;&#21548;&#35828;&#36807;&#65292;</p>
<p>&#23427;&#22312;&#32593;&#32476;&#19978;&#31361;&#28982;&#20986;&#29616;&#65292;&#21448;&#31361;&#28982;&#28040;&#22833;&#65292;</p>
<p>&#20294;&#23427;&#24178;&#30340;&#37027;&#20123;&#20107;&#24773;&#20196;&#20154;&#21457;&#25351;&#65292;</p>
<p>&#30127;&#29378;&#25746;&#25773;&#26080;&#23475;&#35770;&#27602;&#23475;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65281;</p>
<p></p>
<p> </p>
<p>&#20851;&#20110;75&#20826;&#65306;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#23545;&#20110;75&#20826;&#65292;&#26681;&#26412;&#27809;&#21548;&#35828;&#36807;&#12290;75&#20826;&#23601;&#26159;&#32593;&#29305;&#65288;&#32593;&#32476;&#29305;&#21153;&#65289;&#65292;IP&#26174;&#31034;&#22312;&#32654;&#22269;&#65292;&#25152;&#35859;75&#20826;&#65292;&#20854;&#23454;&#23601;&#26159;&#19968;&#20010;IP&#24320;&#22836;&#20026;75&#30340;&#22320;&#22336;&#65292;&#19987;&#38376;&#22312;&#32593;&#19978;&#25746;&#25773;&#26080;&#23475;&#35770;&#65292;&#21521;&#38738;&#24180;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#27602;&#23475;&#24191;&#22823;&#30340;&#20013;&#22269;&#38738;&#24180;&#20035;&#33267;&#38738;&#23569;&#24180;&#19968;&#20195;&#12290;&#34429;&#28982;IP&#26174;&#31034;&#22312;&#32654;&#22269;&#65292;&#20294;&#32463;&#36807;&#35843;&#26597;&#65292;&#25746;&#25773;&#26080;&#23475;&#35770;&#30340;&#20154;&#24456;&#21487;&#33021;&#22312;&#20013;&#22269;&#65292;&#20182;&#20351;&#29992;&#30340;&#26159;&#32654;&#22269;&#30340;&#20195;&#29702;&#26381;&#21153;&#22120;&#65292;&#30334;&#24230;&#30334;&#31185;&#33258;&#24944;&#35789;&#26465;&#20063;&#26159;&#20182;&#32534;&#36753;&#30340;&#65292;&#20182;&#32463;&#24120;&#20882;&#20805;&#19987;&#23478;&#25945;&#25480;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#32534;&#36896;&#26080;&#23475;&#35770;&#65292;&#21518;&#26469;&#20182;&#36716;&#25112;&#21338;&#23458;&#65292;&#21448;&#33258;&#31216;&#8220;&#33258;&#24944;&#19987;&#23478;&#8221;&#12290;&#25105;&#20180;&#32454;&#30740;&#31350;&#36807;75&#30340;&#21457;&#35328;&#65292;&#37324;&#38754;&#22810;&#27425;&#25552;&#21040;&#8220;&#20013;&#22269;&#22823;&#38470;&#8221;&#65292;&#36825;&#35828;&#26126;&#20889;&#27492;&#35328;&#35770;&#30340;&#20154;&#24456;&#21487;&#33021;&#22312;&#22269;&#22806;&#65292;&#32780;&#22312;&#20013;&#22269;&#30340;&#21516;&#20249;&#21017;&#36127;&#36131;&#25746;&#25773;&#30340;&#24037;&#20316;&#12290;&#20182;&#20204;&#32477;&#23545;&#26159;&#19968;&#20010;&#22242;&#20249;&#65292;&#19968;&#20010;&#32452;&#32455;&#65292;&#19981;&#26159;&#19968;&#20010;&#20154;&#22312;&#21333;&#24178;&#12290;&#19968;&#20010;&#20154;&#26159;&#19981;&#20250;&#36825;&#26679;&#24178;&#30340;&#65292;&#23601;&#26159;&#31934;&#31070;&#30149;&#20063;&#19981;&#21487;&#33021;&#12290;75&#30340;&#30446;&#30340;&#24456;&#26126;&#30830;&#65292;&#23601;&#26159;&#29992;&#26080;&#23475;&#35770;&#27602;&#23475;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#36825;&#20010;&#29992;&#24515;&#26497;&#20854;&#38505;&#24694;&#65281;</p>
<p></p>
<p>&#25105;&#24403;&#21021;&#26469;&#25106;&#33394;&#21543;&#65292;&#29595;&#38597;&#20154;&#37027;&#25209;&#21543;&#20027;&#27491;&#22909;&#21644;75&#20826;&#26007;&#20105;&#23436;&#65292;&#21487;&#35859;&#26007;&#20105;&#24471;&#36720;&#36720;&#28872;&#28872;&#65292;&#37027;&#26102;&#32593;&#19978;&#36824;&#26377;&#24456;&#22810;75&#20826;&#37034;&#24694;&#23459;&#20256;&#30340;&#30165;&#36857;&#65292;&#29616;&#22312;&#20063;&#23384;&#22312;&#65292;&#19981;&#36807;&#30456;&#23545;&#37027;&#26102;&#20505;&#23569;&#20102;&#24456;&#22810;&#12290;&#25105;&#24456;&#25964;&#20329;&#37027;&#25209;&#21644;75&#20826;&#26007;&#20105;&#30340;&#21543;&#20027;&#65292;&#25106;&#33394;&#21543;&#33021;&#26377;&#29616;&#22312;&#36825;&#26679;&#19968;&#20010;&#30456;&#23545;&#32431;&#20928;&#30340;&#25106;&#33394;&#29615;&#22659;&#65292;&#21644;&#21069;&#36744;&#30340;&#22859;&#26007;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#21069;&#36744;&#19981;&#30693;&#20184;&#20986;&#22810;&#23569;&#24515;&#34880;&#65292;&#25165;&#26377;&#25106;&#33394;&#21543;&#30340;&#20170;&#22825;&#12290;</p>
<p></p>
<p>75&#20826;&#65292;&#38500;&#20102;&#24320;&#22836;&#20026;75&#30340;&#22320;&#22336;&#65292;&#36824;&#27880;&#20876;&#36807;&#8220;&#19987;&#19994;&#21307;&#23398;&#21338;&#22763;&#8221;&#12289;&#8220;&#33258;&#24944;&#25945;&#25480;&#8221;&#12289;&#8220;&#25105;&#26159;&#33406;&#25991;&#32752;&#8221;&#12289;&#8220;&#30334;&#31185;&#21307;&#29983;&#19987;&#23478;&#8221;&#31561;ID&#12290;&#20882;&#20805;&#19987;&#23478;&#22312;&#32593;&#19978;&#21040;&#22788;&#25746;&#25773;&#26080;&#23475;&#35770;&#65292;&#36896;&#25104;&#20102;&#24456;&#24694;&#21155;&#30340;&#24433;&#21709;&#12290;&#25105;&#24076;&#26395;&#30334;&#24230;&#30334;&#31185;&#30340;&#33258;&#24944;&#35789;&#26465;&#33021;&#22815;&#26089;&#26085;&#32416;&#27491;&#36807;&#26469;&#65292;&#30334;&#31185;&#30340;&#33258;&#24944;&#35789;&#26465;&#65292;&#29616;&#22312;&#21576;&#29616;&#26377;&#23475;&#19982;&#26080;&#23475;&#30340;&#35266;&#28857;&#28151;&#21512;&#22312;&#19968;&#36215;&#65292;&#19981;&#36807;&#25972;&#20307;&#20559;&#21521;&#20110;&#26080;&#23475;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#30475;&#20102;&#30334;&#24230;&#33258;&#24944;&#35789;&#26465;&#21518;&#65292;&#21463;&#21040;&#20102;&#24456;&#22823;&#30340;&#35823;&#23548;&#65292;&#26356;&#21152;&#27785;&#36855;&#20110;&#25163;&#28139;&#20102;&#12290;&#29978;&#33267;&#26377;&#30340;&#20154;&#25784;&#20986;&#19968;&#36523;&#30340;&#30149;&#26469;&#65292;&#37117;&#36824;&#26159;&#25191;&#36855;&#19981;&#24735;&#12290;&#21487;&#24754;&#21834;&#65281;</p>
<p></p>
<p> </p>
<p>&#26681;&#25454;&#25105;&#30340;&#35843;&#26597;&#19982;&#30740;&#31350;&#65292;&#26080;&#23475;&#35770;&#19968;&#33324;&#20998;&#20004;&#31181;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#26222;&#36890;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#65307;</p>
<p>&#20108;&#65292;75&#20826;&#30340;&#32902;&#24847;&#25197;&#26354;&#12289;&#25423;&#36896;&#21644;&#37034;&#24694;&#23459;&#20256;&#12290;</p>
<p></p>
<p>&#26222;&#36890;&#20154;&#34429;&#28982;&#26377;&#24605;&#24819;&#35823;&#21306;&#65292;&#20294;&#26159;&#20182;&#36824;&#26159;&#24456;&#35748;&#21487;&#25163;&#28139;&#30340;&#21361;&#23475;&#30340;&#65292;&#27605;&#31455;&#24456;&#22810;&#20154;&#26159;&#26377;&#20999;&#36523;&#20307;&#20250;&#30340;&#65292;&#25163;&#28139;&#21518;&#36523;&#20307;&#27743;&#27827;&#26085;&#19979;&#65292;&#36825;&#26159;&#38750;&#24120;&#30495;&#23454;&#30340;&#30151;&#29366;&#20307;&#20250;&#65292;&#19981;&#26159;&#26080;&#23475;&#35770;&#21487;&#20197;&#21542;&#23450;&#30340;&#65292;&#35199;&#21307;&#20063;&#35777;&#23454;&#25163;&#28139;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#20013;&#21307;&#20063;&#35828;&#25163;&#28139;&#20250;&#23548;&#33268;&#32958;&#20111;&#65292;&#29616;&#20195;&#20013;&#35199;&#21307;&#37117;&#35777;&#26126;&#25163;&#28139;&#30340;&#30830;&#26159;&#26377;&#23475;&#30340;&#12290;&#32780;75&#20826;&#25746;&#25773;&#30340;&#25991;&#31456;&#65292;&#20320;&#21435;&#30475;&#22909;&#20102;&#65292;&#23427;&#23436;&#20840;&#21542;&#23450;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#19981;&#20165;&#21542;&#23450;&#25163;&#28139;&#26377;&#23475;&#65292;&#36824;&#25552;&#20513;&#25163;&#28139;&#65292;&#21521;&#22823;&#23478;&#23459;&#20256;&#25163;&#28139;&#25152;&#35859;&#30340;&#22909;&#22788;&#12290;75&#20826;&#30340;&#26080;&#23475;&#35770;&#25991;&#31456;&#65292;&#27599;&#27599;&#20197;&#8220;&#31185;&#23398;&#30340;&#21517;&#20041;&#8221;&#26469;&#22686;&#21152;&#33258;&#24049;&#30340;&#26435;&#23041;&#21644;&#35828;&#26381;&#21147;&#65292;&#36824;&#24341;&#29992;&#26576;&#26576;&#31185;&#23398;&#23478;&#30340;&#35328;&#35770;&#65292;&#19981;&#30693;&#22269;&#22806;&#26159;&#21542;&#26377;&#36825;&#20010;&#31185;&#23398;&#23478;&#65311;&#36825;&#20010;&#31185;&#23398;&#23478;&#26159;&#21542;&#35828;&#36807;&#36825;&#26679;&#30340;&#35805;&#65311;75&#20826;&#30340;&#23459;&#20256;&#20805;&#28385;&#20102;&#25423;&#36896;&#65292;&#26377;&#24456;&#37034;&#24694;&#30340;&#20225;&#22270;&#65292;&#21807;&#24656;&#20013;&#22269;&#30340;&#38738;&#24180;&#19968;&#20195;&#19981;&#25163;&#28139;&#65292;&#20182;&#26368;&#22909;&#27599;&#20010;&#24180;&#36731;&#20154;&#37117;&#25163;&#28139;&#65292;&#36824;&#20197;&#8220;&#31185;&#23398;&#30340;&#21517;&#20041;&#8221;&#65292;&#25512;&#33616;&#22823;&#23478;&#19968;&#21608;&#25163;&#28139;5&#27425;&#65281;&#65281;&#65281;&#36825;&#26159;&#22810;&#20040;&#37034;&#24694;&#30340;&#25512;&#33616;&#65281;&#22909;&#20687;&#20320;&#19981;&#25163;&#28139;&#65292;&#20320;&#23601;&#20250;&#24471;&#21069;&#21015;&#33146;&#30284;&#19968;&#26679;&#12290;</p>
<p></p>
<p>75&#20826;&#22826;&#37034;&#24694;&#65292;&#25423;&#36896;&#20102;&#19981;&#23569;&#25152;&#35859;&#30340;&#8220;&#31185;&#23398;&#35777;&#26126;&#8221;&#21644;&#8220;&#31185;&#30740;&#25104;&#26524;&#8221;&#26469;&#23459;&#20256;&#26080;&#23475;&#35770;&#65292;&#36825;&#31181;&#8220;&#20882;&#20805;&#26435;&#23041;&#8221;&#30340;&#23459;&#20256;&#26041;&#24335;&#65292;&#38750;&#24120;&#33021;&#36855;&#24785;&#20154;&#65292;&#29305;&#21035;&#26159;&#38738;&#23569;&#24180;&#65292;&#38738;&#23569;&#24180;&#32570;&#23569;&#36776;&#21035;&#21147;&#65292;&#19968;&#21548;&#21040;&#8220;&#31185;&#23398;&#32467;&#35770;&#8221;&#65292;&#39532;&#19978;&#23601;&#20449;&#20197;&#20026;&#30495;&#65292;&#19968;&#21608;5&#27425;&#25163;&#28139;&#65292;&#35841;&#30456;&#20449;&#36825;&#31181;&#39740;&#35805;&#65292;&#35841;&#23601;&#26159;&#20667;X&#65281;&#19981;&#20986;&#30151;&#29366;&#25165;&#24618;&#65281;75&#20826;&#26368;&#37034;&#24694;&#20043;&#22788;&#22312;&#20110;&#65292;&#20182;&#20250;&#25644;&#20986;&#8220;&#31185;&#23398;&#30340;&#21517;&#20041;&#8221;&#26469;&#21523;&#20320;&#65292;&#29616;&#22312;&#19981;&#26159;&#31185;&#23398;&#26102;&#20195;&#22043;&#65292;&#22823;&#23478;&#37117;&#23815;&#23578;&#31185;&#23398;&#65292;&#20182;&#23601;&#29992;&#31185;&#23398;&#30340;&#21517;&#20041;&#26469;&#21387;&#20320;&#65292;&#26469;&#39575;&#20320;&#65292;&#39575;&#24471;&#20320;&#22242;&#22242;&#36716;&#65292;&#20998;&#19981;&#28165;&#19996;&#35199;&#21335;&#21271;&#12290;&#22823;&#23478;&#22914;&#26524;&#26377;&#28857;&#24120;&#35782;&#30340;&#35805;&#65292;&#23601;&#20250;&#30693;&#36947;&#65292;&#25226;&#19968;&#31687;&#31185;&#30740;&#35770;&#25991;&#31713;&#25913;&#25104;&#26080;&#23475;&#35770;&#26377;&#22810;&#20040;&#23481;&#26131;&#65281;&#31185;&#23398;&#23478;&#30340;&#21517;&#23383;&#19981;&#21464;&#65292;&#28982;&#21518;&#25226;&#24341;&#21495;&#37324;&#30340;&#20869;&#23481;&#21464;&#19968;&#19979;&#65292;&#21464;&#25104;&#26080;&#23475;&#35770;&#65292;&#21464;&#25104;&#36825;&#20010;&#31185;&#23398;&#23478;&#35828;&#25163;&#28139;&#26080;&#23475;&#65281;&#21448;&#25110;&#32773;&#30452;&#25509;&#26460;&#25776;&#20986;&#19968;&#20010;&#31185;&#23398;&#23478;&#30340;&#21517;&#23383;&#26469;&#39575;&#20320;&#65281;&#22810;&#20040;&#37034;&#24694;&#30340;&#27450;&#39575;&#25163;&#27573;&#65281;</p>
<p></p>
<p>&#22914;&#26524;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#20026;&#20309;&#32654;&#22269;&#36817;&#24180;&#26377;&#25552;&#20513;&#23130;&#21069;&#31105;&#27442;&#20027;&#20041;&#65311;&#32654;&#22269;&#29616;&#22312;&#20063;&#26377;&#25106;&#33394;&#23398;&#26657;&#65292;&#36824;&#26377;&#19987;&#38376;&#30340;&#25106;&#24615;&#30270;&#26426;&#26500;&#65292;&#36824;&#26377;&#24456;&#22810;&#36825;&#26041;&#38754;&#30340;&#19987;&#19994;&#20070;&#31821;&#65292;&#37324;&#38754;&#20063;&#19987;&#38376;&#38416;&#36848;&#20102;&#32437;&#27442;&#30340;&#21361;&#23475;&#12290;&#20854;&#23454;&#35199;&#26041;&#22312;&#25106;&#33394;&#26041;&#38754;&#36824;&#26159;&#24456;&#26377;&#30740;&#31350;&#30340;&#65292;&#21482;&#19981;&#36807;&#22269;&#20154;&#36824;&#25509;&#35302;&#19981;&#21040;&#36825;&#26041;&#38754;&#30340;&#20869;&#23481;&#65292;&#32769;&#22806;&#36208;&#36807;&#19968;&#27573;&#24456;&#26354;&#25240;&#30340;&#36947;&#36335;&#65292;&#21518;&#26469;&#25165;&#21457;&#29616;&#23130;&#21069;&#31105;&#27442;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#36873;&#25321;&#12290;&#32769;&#22806;&#29616;&#22312;&#30340;&#24819;&#27861;&#21644;&#35748;&#35782;&#65292;&#20854;&#23454;&#21644;&#25105;&#22269;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#26159;&#19981;&#35851;&#32780;&#21512;&#30340;&#65292;&#23380;&#23376;&#20063;&#25552;&#20513;&#36807;&#25106;&#33394;&#65292;&#32769;&#23376;&#20063;&#35828;&#26080;&#27442;&#65292;&#20315;&#25945;&#20063;&#25552;&#20513;&#31105;&#27442;&#65292;&#20754;&#37322;&#36947;&#23545;&#20110;&#25106;&#33394;&#30340;&#35748;&#35782;&#20854;&#23454;&#37117;&#26159;&#19968;&#26679;&#30340;&#65292;&#22307;&#20154;&#37117;&#26159;&#22914;&#27492;&#25945;&#35826;&#12290;&#24403;&#28982;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#32780;&#35328;&#65292;&#22827;&#22971;&#30340;&#27491;&#28139;&#26159;&#31526;&#21512;&#20154;&#20262;&#30340;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;&#21542;&#21017;&#36523;&#20307;&#20063;&#19968;&#26679;&#20250;&#24223;&#25481;&#30340;&#12290;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#26159;&#19981;&#20250;&#38169;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#25317;&#26377;&#26497;&#39640;&#26234;&#24935;&#30340;&#20154;&#25165;&#33021;&#35828;&#20986;&#30340;&#36947;&#29702;&#65292;&#32477;&#23545;&#19981;&#26159;&#19968;&#33324;&#20961;&#24858;&#20043;&#20154;&#30340;&#27973;&#38475;&#35265;&#35299;&#12290;</p>
<p></p>
<p>&#25105;&#24635;&#32467;75&#20826;&#30340;&#37034;&#24694;&#23459;&#20256;&#26377;&#20960;&#20010;&#29305;&#28857;&#65306;&#20284;&#26159;&#32780;&#38750;&#12289;&#25423;&#36896;&#12289;&#20882;&#20805;&#31185;&#23398;&#20882;&#20805;&#26435;&#23041;&#12289;&#27498;&#29702;&#37034;&#35828;&#30340;&#35266;&#28857;&#38543;&#22788;&#21487;&#35265;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#23459;&#20256;&#26080;&#23475;&#35770;&#65292;&#19981;&#23562;&#37325;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#12290;</p>
<p></p>
<p>&#36825;&#20123;&#23601;&#26159;75&#20826;&#24815;&#29992;&#30340;&#20238;&#20457;&#65292;&#19968;&#39039;&#8220;&#31185;&#23398;&#35777;&#26126;&#8221;&#21644;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#25226;&#20320;&#24443;&#24213;&#30776;&#26197;&#65292;&#35753;&#20320;&#19981;&#24471;&#19981;&#30456;&#20449;&#12290;&#27809;&#26377;&#27491;&#35265;&#20043;&#20154;&#65292;&#19968;&#30475;&#26080;&#23475;&#35770;&#23601;&#20250;&#34987;&#27927;&#33041;&#65292;&#29305;&#21035;&#26159;&#30475;&#20102;75&#20826;&#36825;&#31181;&#8220;&#20805;&#28385;&#31185;&#23398;&#8221;&#30340;&#26080;&#23475;&#35770;&#65292;&#37027;&#26356;&#26159;&#24443;&#24213;&#34987;&#24449;&#26381;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26366;&#32463;&#21463;&#36807;&#26080;&#23475;&#35770;&#30340;&#27602;&#23475;&#65292;&#24403;&#21021;&#36731;&#20449;&#26080;&#23475;&#35770;&#65292;&#21518;&#26469;&#30151;&#29366;&#32544;&#36523;&#65292;&#37027;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;&#20320;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#24182;&#19981;&#20195;&#34920;&#25163;&#28139;&#30495;&#30340;&#26080;&#23475;&#20102;&#65292;&#23601;&#20687;&#20320;&#19981;&#30456;&#20449;&#20174;&#21313;&#27004;&#36339;&#19979;&#20250;&#27515;&#19968;&#26679;&#65292;&#20320;&#21435;&#36339;&#36339;&#30475;&#23601;&#30693;&#36947;&#20250;&#19981;&#20250;&#27515;&#20102;&#65281;&#65281;&#24403;&#28982;&#26377;&#20123;&#26080;&#23475;&#35770;&#24182;&#19981;&#26159;&#20986;&#33258;75&#20826;&#65292;&#20986;&#33258;75&#20826;&#30340;&#26080;&#23475;&#35770;&#21017;&#26356;&#27602;&#26356;&#38452;&#38505;&#65292;&#32780;&#26222;&#36890;&#30340;&#26080;&#23475;&#35770;&#21482;&#26159;&#19968;&#33324;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#26222;&#36890;&#30340;&#26080;&#23475;&#35770;&#21482;&#26159;&#24378;&#35843;&#8220;&#36866;&#24230;&#26080;&#23475;&#8221;&#65292;&#24182;&#19981;&#21542;&#35748;&#25163;&#28139;&#33021;&#23548;&#33268;&#35832;&#22810;&#30151;&#29366;&#65292;&#20889;&#36866;&#24230;&#26080;&#23475;&#30340;&#20316;&#32773;&#65292;&#27809;&#26377;&#28145;&#21051;&#20307;&#20250;&#21644;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20063;&#27809;&#26377;&#36827;&#34892;&#36807;&#28145;&#20837;&#30340;&#35843;&#26597;&#30740;&#31350;&#65292;&#27809;&#26377;&#35843;&#26597;&#23601;&#27809;&#26377;&#21457;&#35328;&#26435;&#65292;&#25152;&#20197;&#36866;&#24230;&#26080;&#23475;&#21482;&#26159;&#19968;&#20010;&#20266;&#21629;&#39064;&#65292;&#23545;&#20110;&#25104;&#30270;&#24615;&#22914;&#27492;&#20043;&#39640;&#30340;&#25163;&#28139;&#26469;&#35828;&#65292;&#30495;&#30340;&#23601;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22522;&#26412;&#20154;&#20154;&#37117;&#26377;&#19968;&#22825;&#25784;2&#27425;&#20197;&#19978;&#30340;&#32463;&#21382;&#65292;&#25110;&#32773;&#36830;&#32493;&#20960;&#22825;&#37117;&#22312;&#25784;&#31649;&#65292;&#36825;&#38590;&#36947;&#21483;&#8220;&#36866;&#24230;&#8221;&#21527;&#65311;&#65281;</p>
<p></p>
<p>75&#20826;&#19981;&#20165;&#19981;&#35848;&#36866;&#24230;&#65292;&#36824;&#24314;&#35758;&#19968;&#21608;5&#27425;&#65281;&#65281;&#65281;&#20854;&#38505;&#24694;&#20043;&#24515;&#23454;&#22312;&#20196;&#20154;&#21634;&#33292;&#65281;&#19968;&#21608;5&#27425;&#65292;&#37027;&#19968;&#24180;&#22810;&#23569;&#27425;&#20102;&#65311;&#36824;&#35753;&#19981;&#35753;&#20154;&#27963;&#20102;&#65311;75&#20826;&#23545;&#20110;&#25163;&#28139;&#23548;&#33268;&#30340;&#21508;&#31181;&#30151;&#29366;&#65292;&#26356;&#26159;&#22362;&#20915;&#21542;&#23450;&#65292;75&#20826;&#30340;&#25991;&#31456;&#23436;&#20840;&#21644;&#20107;&#23454;&#19981;&#31526;&#65292;&#19968;&#28857;&#37117;&#19981;&#23562;&#37325;&#20107;&#23454;&#65292;&#23436;&#20840;&#23601;&#26159;&#20026;&#20102;&#27602;&#23475;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#26080;&#30693;&#30340;&#38738;&#23569;&#24180;&#30475;&#20102;&#26080;&#23475;&#35770;&#65292;&#23601;&#20250;&#21464;&#24471;&#26356;&#21152;&#27785;&#36855;&#25163;&#28139;&#65292;&#26368;&#21518;&#25630;&#24471;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#29978;&#33267;&#24433;&#21709;&#21040;&#20102;&#36523;&#20307;&#30340;&#21457;&#32946;&#12290;&#19968;&#21477;&#35805;&#65292;&#26080;&#23475;&#35770;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65281;75&#20826;&#30340;&#26080;&#23475;&#35770;&#26356;&#26159;&#23475;&#20154;&#26497;&#28145;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#23475;&#20154;&#65292;&#37027;&#26432;&#20260;&#21147;&#20250;&#26377;&#22810;&#22823;&#65311;&#65281;</p>
<p></p>
<p>&#26080;&#35770;&#20320;&#26377;&#22810;&#32874;&#26126;&#65292;&#26080;&#35770;&#20320;&#30340;&#29702;&#35770;&#26377;&#22810;&#23436;&#32654;&#65292;&#22914;&#26524;&#19981;&#31526;&#21512;&#23454;&#38469;&#65292;&#37027;&#20040;&#23427;&#23601;&#26159;&#38169;&#30340;&#12290; &#8212;&#8212;&#36153;&#26364; &nbsp; &nbsp;</p>
<p></p>
<p>&#23454;&#39564;&#21487;&#20197;&#25512;&#32763;&#29702;&#35770;&#65292;&#32780;&#29702;&#35770;&#27704;&#36828;&#26080;&#27861;&#25512;&#32763;&#23454;&#39564;&#12290;&#8212;&#8212;&#19969;&#32903;&#20013;</p>
<p></p>
<p>&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#27491;&#30830;&#19982;&#21542;&#30340;&#21807;&#19968;&#26631;&#20934;&#12290;&#8212;&#8212;&#39532;&#20811;&#24605;</p>
<p></p>
<p>&#31185;&#23398;&#26159;&#23562;&#37325;&#20107;&#23454;&#30340;&#65292;&#33073;&#31163;&#20107;&#23454;&#30340;&#31185;&#23398;&#65292;&#37027;&#36824;&#21483;&#31185;&#23398;&#21527;&#65311;&#23454;&#36341;&#26159;&#26816;&#39564;&#30495;&#29702;&#30340;&#21807;&#19968;&#26631;&#20934;&#65292;&#23454;&#36341;&#34920;&#26126;&#65306;&#25163;&#28139;&#30340;&#21361;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#65281;&#22240;&#20026;&#25163;&#28139;&#32780;&#24223;&#25481;&#30340;&#20154;&#20063;&#23454;&#22312;&#22826;&#22810;&#20102;&#12290;&#25163;&#28139;&#26377;&#27809;&#26377;&#23475;&#65292;&#19981;&#26159;&#30475;&#26080;&#23475;&#35770;&#65292;&#32780;&#26159;&#35201;&#30475;&#30495;&#23454;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20174;&#30740;&#31350;&#20107;&#23454;&#20986;&#21457;&#65292;&#36825;&#26679;&#25165;&#33021;&#24471;&#20986;&#26368;&#25509;&#36817;&#30495;&#30456;&#30340;&#32467;&#35770;&#12290;75&#20826;&#30340;&#25991;&#31456;&#65292;&#19968;&#20250;&#8220;&#31185;&#23398;&#34920;&#26126;&#8221;&#65292;&#19968;&#20250;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#65292;&#20854;&#23454;&#37117;&#26159;&#24573;&#24736;&#20154;&#30340;&#25991;&#23383;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#27602;&#23475;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#12290;&#22823;&#23478;&#19968;&#23450;&#35201;&#25830;&#20142;&#30524;&#30555;&#65292;&#30495;&#27491;&#35748;&#28165;75&#20826;&#30340;&#30495;&#38754;&#30446;&#65292;&#21315;&#19975;&#19981;&#35201;&#30456;&#20449;75&#20826;&#30340;&#39740;&#35805;&#12290;&#37027;&#37117;&#26159;&#23475;&#20154;&#30340;&#27498;&#29702;&#37034;&#35828;&#65292;&#21644;&#35199;&#21307;&#31185;&#23398;&#19981;&#31526;&#65292;&#21644;&#20013;&#21307;&#31185;&#23398;&#20063;&#19981;&#31526;&#65292;&#23436;&#20840;&#23601;&#26159;&#25423;&#36896;&#30340;&#12290;</p>
<p></p>
<p>&#26446;&#22823;&#24072;&#36867;&#21040;&#22269;&#22806;&#65292;&#21246;&#32467;&#22269;&#22806;&#30340;&#21453;&#21160;&#32452;&#32455;&#65292;&#25351;&#20351;&#22269;&#20869;&#30340;&#24466;&#24351;&#65292;&#24320;&#22987;&#25226;&#32618;&#24694;&#20043;&#25163;&#20280;&#21521;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#24590;&#20040;&#27602;&#23475;&#21602;&#65311;&#23601;&#26159;&#21521;&#24180;&#36731;&#19968;&#20195;&#28748;&#36755;&#26080;&#23475;&#35770;&#65292;&#36825;&#26159;&#38452;&#25307;&#65281;&#36825;&#26159;&#31958;&#34915;&#28846;&#24377;&#65281;&#35753;&#20013;&#22269;&#30340;&#24180;&#36731;&#20154;&#37117;&#21464;&#25104;&#25784;&#31649;&#30149;&#22827;&#65292;&#19968;&#20195;&#19981;&#22914;&#19968;&#20195;&#65292;&#20960;&#20195;&#36807;&#21518;&#65292;&#20013;&#22269;&#23601;&#21487;&#33021;&#36208;&#19979;&#22369;&#36335;&#20102;&#12290;&#30495;&#26159;&#38750;&#24120;&#38452;&#30340;&#38452;&#25307;&#65281;</p>
<p></p>
<p> </p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#24456;&#22810;&#20154;&#36824;&#34987;&#33945;&#22312;&#40723;&#37324;&#65292;&#33258;&#24049;&#25104;&#20102;&#38452;&#35851;&#30340;&#21463;&#23475;&#32773;&#65292;&#36824;&#22312;&#26080;&#30693;&#22320;&#20026;&#26080;&#23475;&#35770;&#36777;&#25252;&#65292;&#36825;&#23454;&#22312;&#22826;&#21487;&#24604;&#20063;&#22826;&#21487;&#24754;&#20102;&#12290;&#33258;&#24049;&#34987;&#20154;&#21334;&#20102;&#65292;&#36824;&#26367;&#20154;&#23478;&#25968;&#38065;&#65281;&#24076;&#26395;&#26356;&#22810;&#30340;&#20154;&#33021;&#35748;&#35782;&#21040;75&#20826;&#30340;&#23384;&#22312;&#65292;75&#20826;&#32943;&#23450;&#36824;&#22312;&#27963;&#21160;&#65292;&#19981;&#36807;&#27809;&#21069;&#20960;&#24180;&#37027;&#20040;&#29462;&#29527;&#20102;&#65292;&#21482;&#26159;&#22312;&#26263;&#20013;&#25630;&#30772;&#22351;&#27963;&#21160;&#65292;&#36824;&#26159;&#32769;&#22871;&#36335;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#20570;&#37034;&#24694;&#30340;&#23459;&#20256;&#12290;&#19981;&#36807;&#65292;&#20182;&#20204;&#29616;&#22312;&#30340;&#23459;&#20256;&#20197;&#21338;&#23458;&#20026;&#20027;&#20102;&#65292;&#21464;&#24471;&#26356;&#21152;&#38544;&#34109;&#20102;&#12290;75&#20826;&#22312;&#32593;&#19978;&#21040;&#22788;&#25918;&#27602;&#65292;&#24050;&#32463;&#36896;&#25104;&#20102;&#24694;&#21155;&#30340;&#24433;&#21709;&#65292;&#24456;&#22810;&#20154;&#36824;&#30495;&#20449;&#20102;&#65292;&#21040;&#22788;&#36716;&#36733;75&#20826;&#25423;&#36896;&#30340;&#26080;&#23475;&#35770;&#12290;&#24076;&#26395;&#22269;&#20154;&#37117;&#33021;&#25830;&#20142;&#30524;&#30555;&#65292;&#30475;&#28165;75&#20826;&#30340;&#37034;&#24694;&#20225;&#22270;&#65292;&#21315;&#19975;&#19981;&#35201;&#20197;&#35769;&#20256;&#35769;&#65292;&#23475;&#20154;&#23475;&#24049;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#21478;&#19968;&#20027;&#39064;&#65306;SY&#26080;&#23475;&#35770;50&#26465;&#36880;&#19968;&#30772;&#35299;</p>
<p></p>
<p>&#26366;&#32463;&#25105;&#24212;&#22278;&#26234;&#24072;&#20804;&#20043;&#24314;&#35758;&#65292;&#20889;&#36807;&#19968;&#23395;&#30772;&#35299;&#20102;&#24615;&#23398;&#23478;&#30340;&#33618;&#35884;&#29702;&#35770;&#12290;&#20854;&#23454;&#24456;&#22810;&#26222;&#36890;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#27491;&#26159;&#26469;&#33258;&#24615;&#23398;&#23478;&#30340;&#35823;&#23548;&#65292;&#24615;&#23398;&#23478;&#30740;&#31350;&#24615;&#65292;&#22522;&#26412;&#30340;&#20542;&#21521;&#23601;&#26159;&#25552;&#20513;&#24615;&#24320;&#25918;&#65292;&#36190;&#25196;&#24615;&#65292;&#28982;&#21518;&#25209;&#21028;&#20256;&#32479;&#25991;&#21270;&#12290;&#24615;&#23398;&#23478;&#38752;&#30740;&#31350;&#24615;&#21507;&#39277;&#65292;&#26377;&#20123;&#35328;&#35770;&#30495;&#26159;&#35821;&#19981;&#24778;&#20154;&#27515;&#19981;&#20241;&#65281;&#23436;&#20840;&#36829;&#32972;&#20256;&#32479;&#25991;&#21270;&#65292;&#19968;&#28857;&#37117;&#19981;&#39038;&#31036;&#20041;&#24265;&#32827;&#12290;&#24615;&#23398;&#23478;&#20854;&#23454;&#20063;&#26159;&#30693;&#35782;&#20998;&#23376;&#65292;&#24456;&#22810;&#37117;&#26159;&#25945;&#25480;&#32844;&#31216;&#65292;&#30693;&#35782;&#20998;&#23376;&#26159;&#35201;&#23545;&#25972;&#20010;&#31038;&#20250;&#36127;&#36131;&#30340;&#65292;&#20320;&#30340;&#19968;&#20123;&#35328;&#35770;&#19968;&#35828;&#20986;&#26469;&#65292;&#37027;&#20250;&#36896;&#25104;&#22810;&#22823;&#30340;&#24433;&#21709;&#65311;</p>
<p></p>
<p>75&#20826;&#21644;&#25152;&#35859;&#30340;&#24615;&#23398;&#23478;&#23601;&#26159;&#20004;&#39063;&#27602;&#33647;&#65292;&#20182;&#20204;&#30340;&#23384;&#22312;&#24517;&#28982;&#23548;&#33268;&#19990;&#39118;&#26085;&#19979;&#65292;&#36947;&#24503;&#27700;&#24179;&#22823;&#24133;&#28369;&#22369;&#65281;</p>
<p></p>
<p>&#25105;&#36825;&#23395;&#25628;&#38598;&#20102;50&#26465;&#65292;&#19981;&#20840;&#26159;&#24615;&#23398;&#23478;&#30340;&#35266;&#28857;&#65292;&#20063;&#26377;&#19968;&#20123;&#26222;&#36890;&#20154;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#36824;&#26377;&#23601;&#26159;75&#20826;&#30340;&#27498;&#29702;&#37034;&#35828;&#65292;&#20934;&#22791;&#26469;&#20010;&#24443;&#24213;&#19968;&#31389;&#31471;&#65292;&#26469;&#20010;&#22823;&#30772;&#35299;&#65292;&#20197;&#27491;&#35270;&#21548;&#12290;</p>
<p></p>
<p>&#26032;&#20154;&#19968;&#23450;&#35201;&#35748;&#28165;&#26080;&#23475;&#35770;&#65292;&#19968;&#23450;&#35201;&#25226;&#26080;&#23475;&#35770;&#20174;&#22823;&#33041;&#37324;&#28165;&#38500;&#20986;&#21435;&#65292;&#21542;&#21017;&#23601;&#19975;&#38590;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#24403;&#28982;&#36825;&#37324;&#30340;&#25106;&#33394;&#65292;&#24182;&#38750;&#32456;&#36523;&#31105;&#27442;&#65292;&#32780;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#65281;&#23130;&#21069;&#23613;&#37327;&#19981;&#35201;&#21457;&#29983;&#24615;&#34892;&#20026;&#65292;&#35831;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#12290;&#19981;&#35201;&#20877;&#19978;&#28436;&#26410;&#23130;&#20808;&#24223;&#30340;&#24808;&#21095;&#65281;</p>
<p></p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; </p>
<p>&#19979;&#38754;&#36827;&#20837;&#30772;&#35299;</p>
<p></p>
<p>1.&#12304;&#39318;&#20808;&#35201;&#25913;&#21464;&#35748;&#30693;&#65292;&#22240;&#20026;&#25163;&#28139;&#26082;&#38750;&#30149;&#24577;&#65292;&#20063;&#38750;&#36947;&#24503;&#36133;&#22351;&#65292;&#21482;&#26159;&#24615;&#21151;&#33021;&#21457;&#32946;&#25104;&#29087;&#30340;&#19968;&#31181;&#34920;&#29616;&#12290;&#29616;&#20195;&#21307;&#23398;&#35748;&#20026;&#65292;&#25353;&#29031;&#27491;&#24120;&#29983;&#29702;&#21608;&#26399;&#65292;&#25163;&#28139;&#26159;&#19981;&#20250;&#25439;&#22351;&#36523;&#20307;&#30340;&#65292;&#20294;&#22914;&#26524;&#25163;&#28139;&#36807;&#24230;&#65292;&#20197;&#27492;&#26041;&#24335;&#21462;&#20048;&#65292;&#32463;&#24120;&#23547;&#20048;&#65292;&#21017;&#26377;&#25439;&#20110;&#36523;&#20307;&#21644;&#26131;&#36896;&#25104;&#24863;&#26579;&#65292;&#24182;&#21487;&#20276;&#38543;&#28966;&#34385;&#12289;&#33258;&#36131;&#12289;&#31038;&#20132;&#24656;&#24807;&#31561;&#24773;&#32490;&#21453;&#24212;&#32780;&#20986;&#29616;&#24515;&#29702;&#38556;&#30861;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25163;&#28139;&#25104;&#30270;&#23601;&#26159;&#30149;&#24577;&#20102;&#65292;&#25163;&#28139;&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#21476;&#22307;&#20808;&#36132;&#35828;&#36807;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#25163;&#28139;&#23601;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#65281;&#26377;&#24456;&#22823;&#30340;&#21361;&#23475;&#65281;&#20320;&#33021;&#25351;&#26395;&#19968;&#20010;&#37034;&#28139;&#30340;&#20154;&#65292;&#33021;&#26377;&#24456;&#39640;&#30340;&#36947;&#24503;&#27700;&#24179;&#65311;&#37034;&#28139;&#30340;&#20154;&#24448;&#24448;&#24515;&#29702;&#24456;&#19981;&#20581;&#24247;&#65292;&#28385;&#33041;&#23376;&#24847;&#28139;&#65292;&#33080;&#19978;&#19968;&#32929;&#29477;&#29712;&#27668;&#21644;&#37034;&#27668;&#65292;&#27668;&#22330;&#30456;&#24403;&#19981;&#22909;&#12290;&#8220;&#29616;&#20195;&#21307;&#23398;&#35748;&#20026;&#8221;&#21644;&#8220;&#25353;&#29031;&#27491;&#24120;&#29983;&#29702;&#21608;&#26399;&#8221;&#65292;&#36825;&#20004;&#27573;&#25991;&#23383;&#24456;&#26377;&#29483;&#33147;&#65292;&#29616;&#20195;&#21307;&#23398;&#21738;&#37324;&#36825;&#26679;&#35748;&#20026;&#20102;&#65311;&#26126;&#26174;&#26159;&#30606;&#32534;&#30340;&#65292;&#8220;&#25353;&#29031;&#27491;&#24120;&#30340;&#29983;&#29702;&#21608;&#26399;&#8221;&#65292;&#25105;&#25954;&#38382;&#65292;&#20309;&#20026;&#27491;&#24120;&#30340;&#29983;&#29702;&#21608;&#26399;&#65311;&#20107;&#23454;&#34920;&#26126;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#25630;&#36866;&#24230;&#25630;&#24223;&#25481;&#30340;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#20102;&#65292;&#20320;&#20197;&#20026;&#20320;&#33021;&#25511;&#21046;&#27425;&#25968;&#65292;&#25105;&#25954;&#38382;&#65292;&#20320;&#33021;&#25511;&#21046;&#24847;&#28139;&#21527;&#65311;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#36825;&#20010;&#20013;&#21307;&#24120;&#35782;&#20320;&#25026;&#21527;&#65311;&#30475;&#36807;&#26080;&#25968;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#8220;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#8221;&#26159;&#26368;&#24120;&#35265;&#30340;&#35789;&#65292;&#25152;&#35859;&#36866;&#24230;&#65292;&#23601;&#26159;&#20266;&#21629;&#39064;&#12290;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20915;&#23450;&#30528;&#8220;&#36866;&#24230;&#8221;&#21482;&#26159;&#19968;&#21410;&#24773;&#24895;&#30340;&#24187;&#24819;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#36866;&#26102;&#30340;&#25163;&#28139;&#23545;&#36523;&#20307;&#20250;&#26377;&#19968;&#23450;&#30340;&#22909;&#22788;&#65292;&#21487;&#20197;&#32531;&#35299;&#32039;&#24352;&#24773;&#32490;&#65292;&#36824;&#21487;&#20197;&#24841;&#24742;&#24515;&#24773;&#65292;&#26159;&#29983;&#29702;&#19978;&#30340;&#38656;&#35201;&#12290;&#25163;&#28139;&#26412;&#36523;&#19981;&#20250;&#24102;&#26469;&#20219;&#20309;&#25439;&#23475;&#21644;&#19981;&#33391;&#21518;&#26524;&#12290;&#20294;&#26159;&#65292;&#36807;&#24230;&#25163;&#28139;&#23601;&#23646;&#20110;&#19968;&#31181;&#24515;&#29702;&#38556;&#30861;&#65292;&#24182;&#19988;&#20250;&#20005;&#37325;&#24433;&#21709;&#36523;&#20307;&#20581;&#24247;&#65292;&#36896;&#25104;&#19968;&#20123;&#27852;&#23615;&#29983;&#27542;&#31995;&#30142;&#30149;&#12289;&#24615;&#31070;&#32463;&#34928;&#24369;&#31561;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25105;&#19981;&#21542;&#35748;&#25163;&#28139;&#21487;&#20197;&#32531;&#35299;&#32039;&#24352;&#24773;&#32490;&#65292;&#36824;&#21487;&#20197;&#24102;&#26469;&#19968;&#23450;&#30340;&#24841;&#24742;&#65292;&#25105;&#20063;&#20174;&#26469;&#27809;&#21542;&#23450;&#36807;&#25163;&#28139;&#30340;&#24555;&#24863;&#65292;&#24555;&#24863;&#26159;&#33298;&#26381;&#12290;&#25152;&#20197;&#35828;&#65292;&#25163;&#28139;&#26159;&#29980;&#34588;&#30340;&#27602;&#33647;&#65281;&#33298;&#26381;&#22320;&#24223;&#25481;&#65281;&#36825;&#23601;&#26159;&#25163;&#28139;&#26368;&#21385;&#23475;&#20043;&#22788;&#65281;&#8220;&#25163;&#28139;&#26159;&#29983;&#29702;&#19978;&#30340;&#38656;&#35201;&#8221;&#65292;&#36825;&#21477;&#35805;&#24456;&#26377;&#38382;&#39064;&#65292;&#22240;&#20026;&#25163;&#28139;&#19981;&#26159;&#24517;&#38656;&#21697;&#65292;&#19981;&#20687;&#21507;&#39277;&#65292;&#19981;&#21507;&#39277;&#20250;&#27515;&#65292;&#19981;&#25163;&#28139;&#32477;&#23545;&#19981;&#20250;&#27515;&#12290;&#25163;&#28139;&#26159;&#24694;&#20064;&#65292;&#19981;&#26159;&#29983;&#29702;&#19978;&#30340;&#24517;&#38656;&#12290;&#23601;&#20687;&#25277;&#28895;&#19968;&#26679;&#65292;&#25277;&#28895;&#38590;&#36947;&#26159;&#29983;&#29702;&#38656;&#35201;&#65311;&#19981;&#25277;&#28895;&#23436;&#20840;&#21487;&#20197;&#12290;&#8220;&#25163;&#28139;&#26412;&#36523;&#19981;&#20250;&#24102;&#26469;&#20219;&#20309;&#25439;&#23475;&#21644;&#19981;&#33391;&#21518;&#26524;&#8221;&#65292;&#36825;&#27573;&#35805;&#21644;&#21518;&#38754;&#30340;&#35805;&#24418;&#25104;&#20102;&#30683;&#30462;&#65292;&#36807;&#24230;&#25163;&#28139;&#38590;&#36947;&#19981;&#23646;&#20110;&#25163;&#28139;&#30340;&#33539;&#30068;&#21527;&#65311;&#19981;&#36807;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#20154;&#65292;&#36824;&#26159;&#24847;&#35782;&#21040;&#20102;&#36807;&#24230;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#21482;&#19981;&#36807;&#20182;&#27809;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#36825;&#26159;&#20182;&#30340;&#35748;&#35782;&#30450;&#21306;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#23545;&#20110;&#19968;&#20010;&#36523;&#24515;&#20581;&#24247;&#30340;&#20154;&#26469;&#35828;&#65292;&#36866;&#24230;&#30340;&#33258;&#24944;&#24182;&#26080;&#23475;&#22788;&#12290;&#23130;&#21518;&#33258;&#24944;&#20063;&#26159;&#24456;&#27491;&#24120;&#30340;&#34892;&#20026;&#12290;&#22312;&#21307;&#29983;&#25351;&#23548;&#19979;&#65292;&#33258;&#24944;&#36824;&#21487;&#20197;&#27835;&#30103;&#26576;&#20123;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#20363;&#22914;&#26089;&#27844;&#12289;&#21187;&#36215;&#22256;&#38590;&#12289;&#24615;&#20919;&#28129;&#31561;&#12290;&#33258;&#24944;&#26159;&#21487;&#20197;&#27835;&#30103;&#26089;&#27844;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36824;&#26159;&#36866;&#24230;&#65281;&#24456;&#22810;&#20154;&#23601;&#26159;&#34987;&#36866;&#24230;&#36825;&#20010;&#20266;&#21629;&#39064;&#32473;&#39575;&#20102;&#65292;&#36866;&#24230;&#23601;&#26159;&#19968;&#20010;&#24456;&#32654;&#20029;&#30340;&#35854;&#35328;&#65292;&#24456;&#22810;&#20154;&#36731;&#20449;&#20102;&#36825;&#20010;&#35854;&#35328;&#65292;&#32467;&#26524;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#8220;&#22312;&#21307;&#29983;&#25351;&#23548;&#19979;&#8221;&#65292;&#36825;&#21477;&#35805;&#24456;&#21487;&#31505;&#65292;&#21307;&#29983;&#20250;&#25351;&#23548;&#20320;&#25163;&#28139;&#21527;&#65311;&#24456;&#22810;&#25106;&#21451;&#37117;&#21435;&#30475;&#36807;&#21307;&#29983;&#65292;&#27809;&#35265;&#36807;&#21738;&#20010;&#21307;&#29983;&#21521;&#24739;&#32773;&#25512;&#33616;&#25163;&#28139;&#27835;&#30103;&#26089;&#27844;&#38451;&#30207;&#12290;&#30456;&#21453;&#65292;&#26089;&#27844;&#38451;&#30207;&#12289;&#21187;&#36215;&#22256;&#38590;&#31561;&#24615;&#21151;&#33021;&#38382;&#39064;&#65292;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#23601;&#20250;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#30340;&#30151;&#29366;&#65292;&#24050;&#32463;&#32958;&#34394;&#20102;&#65292;&#36824;&#35201;&#36890;&#36807;&#25163;&#28139;&#26469;&#27835;&#30103;&#26089;&#27844;&#65292;&#36825;&#19981;&#33618;&#35884;&#21527;&#65311;&#38750;&#24120;&#38750;&#24120;&#33618;&#35884;&#65281;&#65281;&#65281;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#22312;&#20013;&#22269;&#65292;&#24456;&#22810;&#20154;&#21463;&#20102;&#23553;&#24314;&#24605;&#24819;&#30340;&#27927;&#33041;&#65292;&#32780;&#19988;&#32463;&#24120;&#30475;&#21040;&#26377;&#20123;&#23186;&#20307;&#26377;&#20851;&#33258;&#24944;&#26377;&#23475;&#31867;&#20284;&#23447;&#25945;&#33324;&#30340;&#23459;&#20256;&#65292;&#25152;&#20197;&#35273;&#24471;&#33258;&#24944;&#26159;&#24456;&#32942;&#33039;&#30340;&#20107;&#24773;&#65292;&#36896;&#25104;&#19968;&#31181;&#19981;&#24517;&#35201;&#30340;&#31934;&#31070;&#36127;&#25285;&#32780;&#38590;&#20197;&#33258;&#25300;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#39318;&#20808;&#65292;&#35831;&#24324;&#28165;&#26970;&#20160;&#20040;&#26159;&#23553;&#24314;&#24605;&#24819;&#65281;&#25105;&#19981;&#35748;&#20026;&#21476;&#22307;&#20808;&#36132;&#30340;&#29645;&#36149;&#25945;&#35826;&#26159;&#23553;&#24314;&#24605;&#24819;&#65292;&#23380;&#23376;&#25552;&#20513;&#36807;&#25106;&#33394;&#65292;&#32769;&#23376;&#25552;&#20513;&#26080;&#27442;&#65292;&#20182;&#20204;&#37117;&#26159;&#20013;&#22269;&#20255;&#22823;&#30340;&#22307;&#36132;&#65292;&#20182;&#20204;&#30340;&#24605;&#24819;&#19981;&#26159;&#23553;&#24314;&#24605;&#24819;&#65292;&#32780;&#26159;&#39640;&#24230;&#30340;&#26234;&#24935;&#65281;&#22914;&#26524;&#20320;&#35828;&#35065;&#23567;&#33050;&#26159;&#23553;&#24314;&#24605;&#24819;&#65292;&#37027;&#25105;&#21516;&#24847;&#12290;&#22914;&#26524;&#20320;&#20197;&#20559;&#27010;&#20840;&#65292;&#35748;&#20026;&#21476;&#22307;&#20808;&#36132;&#30340;&#26234;&#24935;&#26159;&#23553;&#24314;&#24605;&#24819;&#65292;&#37027;&#25105;&#19981;&#25954;&#33503;&#21516;&#12290;&#8220;&#23447;&#25945;&#33324;&#30340;&#23459;&#20256;&#8221;&#65292;&#37027;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#20102;&#65292;&#21149;&#20154;&#21521;&#21892;&#30340;&#23459;&#20256;&#65292;&#24212;&#35813;&#36234;&#22810;&#36234;&#22909;&#65292;&#36234;&#26222;&#21450;&#36234;&#22909;&#65281;&#21149;&#20154;&#25106;&#25163;&#28139;&#65292;&#26159;&#27491;&#30830;&#30340;&#20107;&#24773;&#65292;&#24212;&#35813;&#21152;&#22823;&#23459;&#20256;&#21147;&#24230;&#25165;&#26159;&#12290;&#22914;&#26524;&#33258;&#24944;&#19981;&#26159;&#32942;&#33039;&#30340;&#20107;&#24773;&#65292;&#37027;&#20026;&#20309;&#35201;&#33258;&#24049;&#19968;&#20010;&#20154;&#36530;&#36215;&#26469;&#25163;&#28139;&#65292;&#36824;&#24597;&#21035;&#20154;&#35265;&#30528;&#65311;&#22871;&#24324;&#33258;&#24049;&#30340;&#29983;&#27542;&#22120;&#65292;&#38590;&#36947;&#36825;&#31181;&#34892;&#20026;&#24456;&#39640;&#23578;&#24456;&#32654;&#35266;&#21527;&#65311;&#8220;&#36896;&#25104;&#19981;&#24517;&#35201;&#30340;&#31934;&#31070;&#36127;&#25285;&#8221;&#65292;&#26159;&#26377;&#19968;&#20123;&#20154;&#22312;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#20250;&#26377;&#36127;&#32618;&#24863;&#65292;&#20294;&#26159;&#38543;&#30528;&#25163;&#28139;&#27425;&#25968;&#22686;&#22810;&#20063;&#23601;&#40635;&#26408;&#20102;&#65292;&#30495;&#27491;&#30340;&#31934;&#31070;&#36127;&#25285;&#65292;&#26159;&#22312;&#20986;&#30151;&#29366;&#20197;&#21518;&#25165;&#20986;&#29616;&#30340;&#65292;&#25784;&#20986;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#24182;&#19988;&#20276;&#38543;&#24515;&#29702;&#22833;&#35843;&#65292;&#36825;&#26102;&#20505;&#25165;&#20250;&#20986;&#29616;&#30495;&#27491;&#30340;&#31934;&#31070;&#36127;&#25285;&#65281;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#26576;&#20123;&#23447;&#25945;&#65292;&#20363;&#22914;&#22522;&#30563;&#25945;&#23545;&#20110;&#33258;&#24944;&#23545;&#20154;&#20307;&#26377;&#23475;&#30340;&#20559;&#35265;&#21644;&#20013;&#22269;&#21476;&#20195;&#31867;&#20284;&#65292;&#20294;&#26159;&#35199;&#26041;&#30340;&#31185;&#23398;&#23478;&#21644;&#21307;&#29983;&#37117;&#24050;&#32463;&#35748;&#35782;&#21040;&#33258;&#24944;&#26159;&#26080;&#23475;&#30340;&#12290;&#22312;&#35199;&#26041;&#30340;&#31185;&#23398;&#21644;&#21307;&#23398;&#25253;&#21002;&#26434;&#24535;&#65292;&#32593;&#31449;&#24050;&#32463;&#25214;&#19981;&#21040;&#26377;&#20851;&#33258;&#24944;&#26377;&#23475;&#30340;&#25991;&#31456;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#25991;&#23383;&#26126;&#26174;&#26159;&#32534;&#36896;&#30340;&#65292;&#33258;&#24944;&#26377;&#23475;&#19981;&#26159;&#20559;&#35265;&#65292;&#26159;&#30495;&#29702;&#65281;&#26159;&#23454;&#36341;&#24471;&#20986;&#30340;&#30495;&#29702;&#65292;&#23436;&#20840;&#31526;&#21512;&#23454;&#38469;&#24773;&#20917;&#12290;&#35199;&#21307;&#27809;&#35828;&#36807;&#25163;&#28139;&#26080;&#23475;&#65292;&#29616;&#20195;&#35199;&#21307;&#20063;&#24050;&#32463;&#35777;&#23454;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#25163;&#28139;&#20063;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#65292;&#36825;&#20123;&#35199;&#21307;&#30340;&#35266;&#28857;&#32593;&#19978;&#37117;&#26159;&#21487;&#20197;&#25628;&#21040;&#30340;&#65292;&#24050;&#32463;&#26159;&#24456;&#26222;&#36941;&#30340;&#20849;&#35782;&#65281;&#25163;&#28139;&#20260;&#32958;&#22312;&#20013;&#21307;&#31185;&#23398;&#37324;&#65292;&#37027;&#26356;&#26159;&#30495;&#29702;&#20013;&#30340;&#30495;&#29702;&#20102;&#12290;&#32780;&#22312;&#35199;&#26041;&#65292;&#20063;&#26159;&#23384;&#22312;&#25163;&#28139;&#26377;&#23475;&#35770;&#30340;&#65292;&#22269;&#22806;&#26377;&#25106;&#33394;&#23398;&#26657;&#65292;&#36824;&#26377;&#25106;&#24615;&#30270;&#30340;&#26426;&#26500;&#65292;&#36824;&#26377;&#19987;&#38376;&#20171;&#32461;&#25106;&#24615;&#30270;&#30340;&#19987;&#19994;&#20070;&#31821;&#12290;&#25152;&#20197;&#65292;&#20889;&#36825;&#27573;&#26080;&#23475;&#35770;&#30340;&#20154;&#65292;&#23436;&#20840;&#26159;&#30606;&#32534;&#20081;&#36896;&#65292;&#34506;&#24785;&#20154;&#24515;&#65292;&#29992;&#24515;&#38505;&#24694;&#65281;&#24456;&#21487;&#33021;&#26159;&#20986;&#33258;75&#20826;&#12290;</p>
<p></p>
<p> </p>
<p>6.&#12304;&#33258;&#24944;&#19981;&#20250;&#24433;&#21709;&#36523;&#20307;&#21457;&#32946;&#65292;&#20010;&#20154;&#21457;&#32946;&#30001;&#22522;&#22240;&#21644;&#21518;&#22825;&#33829;&#20859;&#20915;&#23450;&#65292;&#21457;&#32946;&#30340;&#26102;&#38388;&#20063;&#19981;&#21516;&#65292;&#20160;&#20040;&#26102;&#20505;&#24320;&#22987;&#33258;&#24944;&#65292;&#37117;&#27809;&#26377;&#38382;&#39064;&#12290;&#33258;&#24944;&#26356;&#19981;&#20250;&#24433;&#21709;&#26234;&#21830;&#31561;&#31561;&#12290;&#31934;&#23376;&#26159;&#30001;&#30590;&#20024;&#20135;&#29983;&#65292;&#31934;&#23376;&#30340;&#36136;&#37327;&#21644;&#25968;&#37327;&#30001;&#22522;&#22240;&#20915;&#23450;&#30340;&#65292;&#21644;&#33258;&#24944;&#26080;&#20851;&#12290;&#33258;&#24944;&#20063;&#19981;&#20250;&#24433;&#21709;&#26085;&#21518;&#30340;&#24615;&#29983;&#27963;&#65292;&#30456;&#21453;&#36824;&#20250;&#23545;&#20197;&#21518;&#30340;&#24615;&#29983;&#27963;&#26377;&#24110;&#21161;&#12290;&#22240;&#20026;&#33258;&#24944;&#33021;&#22815;&#24110;&#21161;&#27599;&#20010;&#20154;&#20102;&#35299;&#33258;&#24049;&#30340;&#36523;&#20307;&#65292;&#26159;&#38750;&#24120;&#27491;&#24120;&#21644;&#20581;&#24247;&#30340;&#20107;&#24773;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#20063;&#32771;&#34385;&#20986;&#33258;75&#20826;&#30340;&#25163;&#31508;&#12290;&#26126;&#30524;&#20154;&#19968;&#30475;&#65292;&#23601;&#30693;&#36947;&#26377;&#24456;&#22810;&#28431;&#27934;&#65292;&#21482;&#33021;&#39575;&#39575;&#23567;&#26379;&#21451;&#12290;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#21457;&#32946;&#30340;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#35199;&#21307;&#20063;&#35777;&#23454;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#39592;&#36136;&#30095;&#26494;&#65292;&#26159;&#20250;&#23548;&#33268;&#39592;&#36136;&#19979;&#38477;&#30340;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#20986;&#29616;&#20102;&#39592;&#39612;&#21457;&#32946;&#38556;&#30861;&#20035;&#33267;JJ&#21457;&#32946;&#38556;&#30861;&#12290;&#19981;&#35201;&#21548;&#20449;&#26080;&#23475;&#35770;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#33258;&#28982;&#20250;&#26126;&#30333;&#30495;&#30456;&#12290;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#20063;&#38750;&#24120;&#26222;&#36941;&#65292;&#20250;&#23548;&#33268;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#27880;&#24847;&#21147;&#19979;&#38477;&#31561;&#65292;&#36825;&#26159;&#25163;&#28139;&#24739;&#32773;&#24456;&#26222;&#36941;&#30340;&#19968;&#20010;&#30151;&#29366;&#34920;&#29616;&#65292;&#24590;&#20040;&#33021;&#35828;&#33258;&#24944;&#19981;&#20250;&#24433;&#21709;&#26234;&#21830;&#21602;&#65311;&#31616;&#30452;&#23601;&#26159;&#27498;&#29702;&#37034;&#35828;&#65281;&#23475;&#20154;&#19981;&#27973;&#65281;&#25163;&#28139;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#36825;&#20004;&#31181;&#30142;&#30149;&#37117;&#21487;&#20197;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65281;&#21644;&#33258;&#24944;&#26080;&#20851;&#30340;&#35828;&#27861;&#65292;&#23436;&#20840;&#26159;&#35884;&#35770;&#65281;&#33258;&#24944;&#30495;&#30340;&#19981;&#20250;&#24433;&#21709;&#26085;&#21518;&#30340;&#24615;&#29983;&#27963;&#21527;&#65311;&#24456;&#22810;&#20154;&#22240;&#20026;&#25163;&#28139;&#65292;&#20986;&#29616;&#20102;&#26089;&#27844;&#38451;&#30207;&#20542;&#21521;&#65292;&#38590;&#36947;&#19981;&#20250;&#24433;&#21709;&#26085;&#21518;&#30340;&#22827;&#22971;&#29983;&#27963;&#65311;&#37117;&#26410;&#23130;&#20808;&#24223;&#20102;&#65281;&#36824;&#35828;&#19981;&#24433;&#21709;&#65281;&#8220;&#33258;&#24944;&#21487;&#20197;&#24110;&#21161;&#27599;&#20010;&#20154;&#20102;&#35299;&#36523;&#20307;&#8221;&#65292;&#26356;&#26159;&#28369;&#22825;&#19979;&#20043;&#22823;&#31293;&#65292;&#25784;&#31649;&#23601;&#33021;&#20102;&#35299;&#36523;&#20307;&#65311;&#65281;&#20320;&#25152;&#35859;&#30340;&#8220;&#20102;&#35299;&#8221;&#65292;&#38590;&#36947;&#23601;&#26159;&#22871;&#24324;&#29983;&#27542;&#22120;&#65311;&#22914;&#26524;&#36825;&#37117;&#31639;&#20102;&#35299;&#65292;&#37027;&#20063;&#22826;&#32932;&#27973;&#20102;&#65281;&#36824;&#35828;&#33258;&#24944;&#26159;&#38750;&#24120;&#27491;&#24120;&#21644;&#20581;&#24247;&#30340;&#20107;&#24773;&#65292;&#36825;&#31181;&#27498;&#29702;&#31616;&#30452;&#23475;&#20154;&#19981;&#27973;&#65281;</p>
<p></p>
<p> </p>
<p>7.&#12304;&#33258;&#24944;&#26412;&#36523;&#26159;&#26080;&#23475;&#30340;&#65292;&#20063;&#19981;&#20250;&#36896;&#25104;&#30142;&#30149;&#12290;&#24456;&#22810;&#20154;&#29983;&#30149;&#26159;&#33258;&#24049;&#27809;&#26377;&#27880;&#24847;&#20010;&#20154;&#21355;&#29983;&#32780;&#24471;&#65292;&#21364;&#25512;&#21368;&#32473;&#33258;&#24944;&#12290;&#22240;&#27492;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#20010;&#20154;&#21355;&#29983;&#26159;&#38450;&#27490;&#19968;&#20999;&#30142;&#30149;&#30340;&#26681;&#26412;&#25152;&#22312;&#12290;&#36866;&#24230;&#33258;&#24944;&#19981;&#20165;&#26080;&#23475;&#65292;&#21453;&#26377;&#19968;&#23450;&#30410;&#22788;&#65292;&#23545;&#20110;&#35299;&#38500;&#24615;&#32039;&#24352;&#12289;&#25918;&#26494;&#33258;&#24049;&#12289;&#32531;&#35299;&#24515;&#29702;&#21387;&#21147;&#26377;&#25152;&#24110;&#21161;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#20160;&#20040;&#21483;&#26412;&#36523;&#26080;&#23475;&#65311;&#37117;&#25784;&#20986;&#19968;&#36523;&#30340;&#30151;&#29366;&#20102;&#65292;&#36824;&#35828;&#26080;&#23475;&#65311;&#23621;&#28982;&#25226;&#30151;&#29366;&#35828;&#25104;&#19981;&#27880;&#24847;&#20010;&#20154;&#21355;&#29983;&#23548;&#33268;&#30340;&#65292;&#25289;&#20498;&#21543;&#65281;&#22825;&#22825;&#27927;&#28577;&#20063;&#27809;&#29992;&#65281;&#38590;&#36947;&#19981;&#27880;&#24847;&#21355;&#29983;&#21487;&#20197;&#24341;&#36215;&#31934;&#32034;&#65311;&#38590;&#36947;&#19981;&#27880;&#24847;&#21355;&#29983;&#21487;&#20197;&#24341;&#36215;&#33136;&#30171;&#65311;&#38590;&#36947;&#19981;&#27880;&#24847;&#21355;&#29983;&#20250;&#23548;&#33268;&#33151;&#36719;&#65311;&#38590;&#36947;&#19981;&#27880;&#24847;&#21355;&#29983;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65311;&#38590;&#36947;&#19981;&#27880;&#24847;&#21355;&#29983;&#20250;&#23548;&#33268;&#31070;&#34928;&#65311;&#21448;&#25243;&#20986;&#8220;&#36866;&#24230;&#26080;&#23475;&#35770;&#8221;&#65292;&#36825;&#20010;&#20266;&#21629;&#39064;&#23601;&#19981;&#35201;&#25343;&#20986;&#26469;&#39575;&#20154;&#20102;&#12290;&#37027;&#28857;&#21487;&#24604;&#30340;&#22909;&#22788;&#65292;&#26681;&#26412;&#19981;&#33021;&#21644;&#25163;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#30456;&#25552;&#24182;&#35770;&#65292;&#25163;&#28139;&#26159;&#26377;&#24555;&#24863;&#65292;&#26159;&#21487;&#20197;&#35299;&#38500;&#32039;&#24352;&#25918;&#26494;&#33258;&#24049;&#65292;&#20294;&#26159;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#20986;&#29616;&#21518;&#36951;&#30151;&#30340;&#12290;&#30151;&#29366;&#20986;&#26469;&#23601;&#33510;&#20102;&#65281;&#25163;&#28139;&#26159;&#20808;&#29245;&#21518;&#33510;&#65292;&#24555;&#24863;&#24456;&#30701;&#26242;&#65292;&#30171;&#33510;&#24456;&#28459;&#38271;&#65292;&#30171;&#33510;&#20063;&#24456;&#32416;&#32467;&#12290;</p>
<p></p>
<p> </p>
<p>8.&#12304;&#25163;&#28139;&#23545;&#20110;&#26410;&#23130;&#38738;&#24180;&#26469;&#35762;&#26159;&#19968;&#31181;&#27491;&#24120;&#29616;&#35937;&#65292;&#19968;&#33324;&#22312;&#19968;&#21608;&#19968;&#27425;&#24038;&#21491;&#26159;&#19981;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#20581;&#24247;&#30340;&#65292;&#20294;&#22914;&#26524;&#26159;&#36807;&#39057;&#30340;&#25163;&#28139;&#26159;&#20250;&#24433;&#21709;&#21040;&#36523;&#20307;&#20581;&#24247;&#30340;&#65292;&#36807;&#24230;&#30340;&#25163;&#28139;&#23545;&#20110;&#20154;&#30340;&#36523;&#20307;&#20581;&#24247;&#38750;&#24120;&#19981;&#21033;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#20381;&#28982;&#26159;&#36866;&#24230;&#26080;&#23475;&#30340;&#20266;&#21629;&#39064;&#65281;&#19968;&#21608;&#19968;&#27425;&#65292;&#30495;&#33021;&#20570;&#21040;&#19968;&#21608;&#19968;&#27425;&#21527;&#65311;&#24456;&#22810;&#20154;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#29978;&#33267;&#19968;&#22825;&#20960;&#27425;&#65281;&#22914;&#26524;&#30495;&#33021;&#25511;&#21046;&#22312;&#19968;&#21608;&#19968;&#27425;&#65292;&#37027;&#20063;&#26159;&#24456;&#21487;&#33021;&#24223;&#25481;&#30340;&#65292;&#22240;&#20026;&#36807;&#20102;&#20020;&#30028;&#28857;&#65292;&#30151;&#29366;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#65292;&#23436;&#25104;&#20102;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#12290;&#26377;&#30340;&#20154;&#21435;&#24180;&#36824;&#22909;&#22909;&#30340;&#65292;&#20170;&#24180;&#31361;&#28982;&#19981;&#34892;&#20102;&#65292;&#30151;&#29366;&#37117;&#20986;&#26469;&#20102;&#65292;&#26377;&#30340;&#20154;&#21435;&#24180;&#22836;&#21457;&#36824;&#24456;&#27987;&#23494;&#65292;&#20170;&#24180;&#31361;&#28982;&#22823;&#37327;&#33073;&#21457;&#20102;&#12290;&#25163;&#28139;&#30340;&#30151;&#29366;&#26377;&#19968;&#20010;&#24930;&#24615;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#20917;&#19988;&#24456;&#22810;&#20154;&#30340;&#20808;&#22825;&#20307;&#36136;&#19981;&#20339;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#36825;&#31867;&#20154;&#19968;&#26376;&#19968;&#27425;&#37117;&#21487;&#33021;&#30151;&#29366;&#32544;&#36523;&#65292;&#25152;&#20197;&#26368;&#22909;&#30340;&#21150;&#27861;&#23601;&#26159;&#24443;&#24213;&#25106;&#25784;&#65281;</p>
<p></p>
<p> </p>
<p>9.&#12304;&#20851;&#20110;&#25163;&#28139;&#30340;&#22909;&#22788;&#32473;&#24744;&#35828;&#19979;&#65292;&#25163;&#28139;&#26159;&#24180;&#36731;&#20154;&#37322;&#25918;&#24615;&#21387;&#21147;&#30340;&#36884;&#24452;&#65292;&#19968;&#33324;&#27599;&#26376;&#26377;&#35268;&#24459;&#22320;&#25163;&#28139;1&#65374;4&#27425;&#65292;&#26159;&#19981;&#20250;&#24341;&#36215;&#20219;&#20309;&#30142;&#30149;&#30340;&#65292;&#20294;&#25163;&#28139;&#20250;&#20855;&#26377;&#20005;&#37325;&#30340;&#25104;&#30270;&#24615;&#65292;&#19968;&#26086;&#25104;&#30270;&#65292;&#24456;&#38590;&#20811;&#21046;&#12290;&#39057;&#32321;&#12289;&#36807;&#24230;&#30340;&#25163;&#28139;&#21487;&#24341;&#36215;&#24456;&#22810;&#30142;&#30149;&#65292;&#22914;&#21069;&#21015;&#33146;&#28814;&#65292;&#26089;&#27844;&#65292;&#19981;&#32946;&#30151;&#65292;&#20813;&#30123;&#21151;&#33021;&#22833;&#35843;&#31561;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25163;&#28139;&#30340;&#30830;&#26159;&#21487;&#20197;&#37322;&#25918;&#21387;&#21147;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#21387;&#21147;&#30772;&#25106;&#12290;&#20294;&#26159;&#25163;&#28139;&#26159;&#24456;&#20260;&#36523;&#20307;&#30340;&#65292;&#25152;&#35859;&#8220;&#35268;&#24459;&#25163;&#28139;&#8221;&#26681;&#26412;&#23601;&#26159;&#25199;&#28129;&#65292;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#20154;&#65292;&#36824;&#26159;&#26377;&#28857;&#35273;&#24735;&#30340;&#65292;&#27605;&#31455;&#24847;&#35782;&#21040;&#20102;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20294;&#20182;&#21069;&#38754;&#36824;&#24314;&#35758;&#21035;&#20154;&#35268;&#24459;&#25163;&#28139;&#65292;&#37027;&#19981;&#26159;&#23475;&#21035;&#20154;&#21527;&#65311;&#26082;&#28982;&#36825;&#20040;&#23481;&#26131;&#19978;&#30270;&#65292;&#19978;&#30270;&#21518;&#38590;&#36947;&#33258;&#24049;&#33021;&#25511;&#21046;&#65311;</p>
<p></p>
<p> </p>
<p>10.&#12304;&#25163;&#28139;&#26159;&#30007;&#24615;&#33258;&#36523;&#25490;&#35299;&#24615;&#21387;&#21147;&#30340;&#19968;&#31181;&#25163;&#27573;&#65292;&#36866;&#24230;&#25163;&#28139;&#23545;&#20581;&#24247;&#26080;&#23475;&#65292;&#19968;&#33324;&#19968;&#21608;&#19968;&#27425;&#23646;&#20110;&#36866;&#24230;&#25163;&#28139;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#25991;&#23383;&#20381;&#28982;&#26159;&#36866;&#24230;&#26080;&#23475;&#65292;&#26377;&#30340;&#20154;&#23601;&#26159;&#25353;&#29031;&#19968;&#21608;&#19968;&#27425;&#25784;&#30340;&#65292;&#32467;&#26524;&#20960;&#24180;&#21518;&#65292;&#30151;&#29366;&#23601;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#20102;&#65292;&#25784;&#31649;&#30340;&#30151;&#29366;&#26377;&#19968;&#20010;&#24930;&#24615;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#26159;&#19968;&#20010;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#36807;&#31243;&#12290;&#19968;&#21608;&#19968;&#27425;&#65292;&#26377;&#30340;&#20154;&#20307;&#36136;&#34180;&#24369;&#65292;&#19968;&#26376;&#19968;&#27425;&#37117;&#21507;&#19981;&#28040;&#12290;&#30495;&#30340;&#33021;&#36866;&#24230;&#21527;&#65311;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20381;&#28982;&#36991;&#32780;&#19981;&#35848;&#12290;</p>
<p></p>
<p></p>
<p>11.&#12304;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#12289;&#24615;&#23398;&#19987;&#23478;&#28023;&#29305;&#23601;&#22312;&#22905;&#30340;&#33879;&#20316;&#12298;&#28023;&#29305;&#24615;&#23398;&#25253;&#21578;&#12299;&#20013;&#34920;&#31034;&#65306;&#8220;&#22899;&#24615;&#33258;&#24944;&#19982;&#30007;&#24615;&#19968;&#26679;&#65292;&#26159;&#20877;&#27491;&#24120;&#19981;&#36807;&#30340;&#29616;&#35937;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25105;&#35273;&#24471;&#12298;&#28023;&#29305;&#24615;&#23398;&#25253;&#21578;&#12299;&#65292;&#20063;&#31216;&#12298;&#28023;&#33922;&#24615;&#23398;&#25253;&#21578;&#12299;&#65292;&#23475;&#20102;&#24456;&#22810;&#20154;&#12290;&#25152;&#35859;&#24615;&#23398;&#23454;&#22312;&#19981;&#26159;&#22312;&#24110;&#20154;&#65292;&#32780;&#26159;&#22312;&#23475;&#20154;&#12290;&#24456;&#22810;&#20154;&#25226;&#12298;&#28023;&#33922;&#24615;&#23398;&#25253;&#21578;&#12299;&#24403;&#20316;&#21322;&#40644;&#20070;&#26469;&#30475;&#30340;&#65292;&#30475;&#24471;&#19979;&#38754;&#37117;&#28431;&#20102;&#12290;&#33258;&#24944;&#29616;&#35937;&#26159;&#26222;&#36941;&#65292;&#20294;&#26222;&#36941;&#19981;&#20195;&#34920;&#23601;&#26159;&#27491;&#24120;&#30340;&#65292;&#25163;&#28139;&#26159;&#20154;&#31867;&#26131;&#29359;&#30340;&#24694;&#20064;&#65292;&#23646;&#20110;&#36890;&#30149;&#12290;&#25105;&#20204;&#24212;&#35813;&#20811;&#26381;&#36825;&#20010;&#24694;&#20064;&#65292;&#32780;&#19981;&#26159;&#32437;&#23481;&#36825;&#20010;&#24694;&#20064;&#12290;&#28023;&#33922;&#24615;&#23398;&#25253;&#21578;&#22810;&#35848;&#24615;&#30340;&#22909;&#22788;&#65292;&#35748;&#20026;&#33258;&#24944;&#21512;&#29702;&#65292;&#35748;&#20026;&#33258;&#24944;&#23436;&#20840;&#27491;&#24120;&#65292;&#21482;&#35848;&#33258;&#24944;&#30340;&#29245;&#65292;&#19981;&#35848;&#33258;&#24944;&#24341;&#21457;&#30340;&#24694;&#26524;&#65292;&#20134;&#25110;&#32773;&#22905;&#65288;&#28023;&#33922;&#65289;&#20316;&#20026;&#19968;&#20010;&#22899;&#20154;&#65292;&#24182;&#26410;&#28145;&#21051;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#23475;&#22788;&#65311;&#21482;&#30475;&#21040;&#25163;&#28139;&#30340;&#33298;&#26381;&#65292;&#27809;&#30475;&#21040;&#25163;&#28139;&#30340;&#33510;&#26524;&#65311;&#28023;&#33922;&#30340;&#30740;&#31350;&#26159;&#29255;&#38754;&#30340;&#65292;&#27809;&#26377;&#30475;&#21040;&#20840;&#37096;&#20107;&#23454;&#30340;&#30495;&#30456;&#65292;&#28023;&#33922;&#24615;&#23398;&#25253;&#21578;&#30340;&#35266;&#28857;&#20063;&#24433;&#21709;&#20102;&#24456;&#22810;&#20013;&#22269;&#30340;&#24615;&#23398;&#23478;&#65292;&#28982;&#21518;&#36319;&#30528;&#22905;&#19968;&#36215;&#21628;&#21505;&#25163;&#28139;&#21512;&#29702;&#21270;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#12290;&#24615;&#23398;&#24212;&#35813;&#34987;&#21462;&#32532;&#65292;&#19968;&#21619;&#35848;&#29245;&#65292;&#19981;&#35848;&#33510;&#26524;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#20107;&#23454;&#12290;</p>
<p></p>
<p> </p>
<p>12.&#12304;&#21482;&#35201;&#25226;&#25569;&#19968;&#23450;&#30340;&#33258;&#24944;&#39057;&#24230;&#65292;&#26159;&#19981;&#24517;&#25285;&#24515;&#33258;&#24944;&#35825;&#21457;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#32780;&#19988;&#36866;&#24230;&#30340;&#33258;&#24944;&#36824;&#21487;&#20197;&#24110;&#21161;&#28165;&#38500;&#21069;&#21015;&#33146;&#28082;&#65292;&#32531;&#35299;&#21069;&#21015;&#33146;&#30340;&#28132;&#31215;&#65292;&#23545;&#20445;&#25252;&#25110;&#24674;&#22797;&#21069;&#21015;&#33146;&#21151;&#33021;&#20855;&#26377;&#19968;&#23450;&#30340;&#31215;&#26497;&#24847;&#20041;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#36824;&#26159;&#8220;&#36866;&#24230;&#25163;&#28139;&#8221;&#65292;&#26681;&#26412;&#19981;&#35848;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#12290;&#28165;&#38500;&#21069;&#21015;&#33146;&#28082;&#65292;&#32531;&#35299;&#21069;&#21015;&#33146;&#30340;&#28132;&#31215;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#25163;&#28139;&#65292;&#36951;&#31934;&#33258;&#28982;&#23601;&#21487;&#20197;&#20570;&#21040;&#12290;&#35828;&#20160;&#20040;&#20445;&#25252;&#21069;&#21015;&#33146;&#65292;&#26681;&#26412;&#23601;&#26159;&#25163;&#28139;&#30340;&#20511;&#21475;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#22240;&#20026;&#25163;&#28139;&#65292;&#26368;&#21518;&#21069;&#21015;&#33146;&#37117;&#20986;&#29616;&#20102;&#28814;&#30151;&#65292;&#20035;&#33267;&#21069;&#21015;&#33146;&#32933;&#22823;&#31561;&#12290;&#36825;&#26159;&#20445;&#25252;&#21069;&#21015;&#33146;&#21602;&#65311;&#36824;&#26159;&#20260;&#23475;&#21069;&#21015;&#33146;&#65292;&#19981;&#35328;&#33258;&#26126;&#12290;</p>
<p></p>
<p> </p>
<p>13.&#12304;&#25163;&#28139;&#24182;&#19988;&#33719;&#24471;&#24615;&#39640;&#28526;&#30340;&#20854;&#20182;&#22909;&#22788;&#21253;&#25324;&#65306;&#21487;&#20197;&#22312;&#24456;&#22823;&#31243;&#24230;&#19978;&#25104;&#20026;&#26368;&#22909;&#30340;&#37322;&#25918;&#21644;&#28040;&#38500;&#32039;&#24352;&#30340;&#25163;&#27573;&#12290;&#22914;&#20276;&#38543;&#30340;&#24615;&#24187;&#24819;&#21487;&#20197;&#35753;&#20154;&#23436;&#20840;&#38598;&#20013;&#20110;&#33258;&#25105;&#65292;&#20174;&#36807;&#20998;&#32039;&#24352;&#30340;&#24773;&#32490;&#20013;&#24471;&#21040;&#36867;&#36920;&#25110;&#32531;&#35299;&#65292;&#8220;&#28023;&#38420;&#20973;&#40060;&#36291;&#65292;&#22825;&#39640;&#20219;&#40479;&#39134;&#8221;&#65292;&#36825;&#26159;&#19968;&#31181;&#39640;&#24230;&#23433;&#20840;&#12289;&#20581;&#24247;&#12289;&#33258;&#30001;&#12289;&#32463;&#27982;&#12289;&#27809;&#26377;&#20219;&#20309;&#33647;&#29289;&#19981;&#33391;&#21453;&#24212;&#30340;&#8220;&#33647;&#21058;&#8221;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#23601;&#26159;&#20856;&#22411;&#30340;&#8220;&#21482;&#35848;&#22909;&#22788;&#65292;&#19981;&#35848;&#24694;&#26524;&#8221;&#65292;&#25163;&#28139;&#26159;&#29245;&#65292;&#26159;&#21487;&#20197;&#37322;&#25918;&#32039;&#24352;&#65292;&#20294;&#26159;&#25163;&#28139;&#30340;&#30151;&#29366;&#20986;&#26469;&#65292;&#37027;&#23601;&#33510;&#22823;&#20102;&#12290;&#25163;&#28139;&#24182;&#19981;&#23433;&#20840;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#24456;&#22810;&#30142;&#30149;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#8220;&#27809;&#26377;&#20219;&#20309;&#19981;&#33391;&#21453;&#24212;&#30340;&#33647;&#21058;&#8221;&#65292;&#25226;&#25163;&#28139;&#27604;&#20316;&#33647;&#21058;&#65292;&#26159;&#38750;&#24120;&#23475;&#20154;&#30340;&#27604;&#21947;&#65292;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#12290;&#21482;&#26377;&#20999;&#36523;&#20307;&#20250;&#36807;&#30151;&#29366;&#30340;&#20154;&#65292;&#25165;&#33021;&#28145;&#21051;&#30693;&#36947;&#25163;&#28139;&#30340;&#33510;&#12290;</p>
<p></p>
<p> </p>
<p>14.&#12304;&#25454;&#21152;&#25343;&#22823;&#24615;&#23398;&#23478;CorySilverberg&#22312;2008&#24180;5&#26376;8&#26085;&#30340;&#20171;&#32461;&#65292;&#25163;&#28139;&#30340;&#22909;&#22788;&#22810;&#22810;&#65292;&#26368;&#35753;&#20154;&#24863;&#20852;&#36259;&#30340;&#22823;&#27010;&#33707;&#36807;&#20110;&#23545;&#19968;&#20123;&#30284;&#30151;&#26377;&#19968;&#23450;&#30340;&#39044;&#38450;&#20316;&#29992;&#12290;&#22914;&#39044;&#38450;&#30007;&#24615;&#21069;&#21015;&#33146;&#30284;&#21644;&#22899;&#24615;&#20083;&#25151;&#30284;&#12290;&#25163;&#28139;&#21450;&#23548;&#33268;&#30340;&#24615;&#39640;&#28526;&#26159;&#24456;&#26377;&#25928;&#30340;&#27490;&#30171;&#21058;&#65292;&#22914;&#20851;&#33410;&#30171;&#12289;&#22836;&#30171;&#31561;&#37117;&#21487;&#20197;&#36890;&#36807;&#25163;&#28139;&#23548;&#33268;&#30340;&#24615;&#39640;&#28526;&#36825;&#31181;&#33258;&#28982;&#30340;&#30103;&#27861;&#24471;&#21040;&#32531;&#35299;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#24456;&#21487;&#33021;&#26159;75&#20826;&#25423;&#36896;&#30340;&#65292;&#22240;&#20026;75&#20826;&#30340;&#20027;&#35201;&#35266;&#28857;&#23601;&#26159;&#65306;&#25163;&#28139;&#21487;&#20197;&#39044;&#38450;&#21069;&#21015;&#33146;&#30284;&#12290;&#21040;&#22788;&#23459;&#25196;&#36825;&#20010;&#23475;&#20154;&#30340;&#35266;&#28857;&#65292;&#24403;&#28982;&#20063;&#21487;&#33021;&#26159;&#36825;&#26679;&#19968;&#31181;&#24773;&#20917;&#65292;&#37027;&#23601;&#26159;&#36825;&#31181;&#35266;&#28857;&#28304;&#33258;&#24615;&#23398;&#23478;&#65292;&#28982;&#21518;&#34987;75&#20826;&#30127;&#29378;&#20256;&#25773;&#65292;&#25105;&#32477;&#23545;&#19981;&#30456;&#20449;&#25163;&#28139;&#21487;&#20197;&#39044;&#38450;&#21069;&#21015;&#33146;&#30284;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#22240;&#20026;&#25163;&#28139;&#26579;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#20035;&#33267;&#21069;&#21015;&#33146;&#32933;&#22823;&#65292;&#36824;&#26377;&#30340;&#20154;&#24471;&#19978;&#20102;&#21069;&#21015;&#33146;&#30284;&#12290;&#36825;&#37117;&#26159;&#26377;&#30495;&#23454;&#26696;&#20363;&#30340;&#12290;&#22914;&#26524;&#25163;&#28139;&#21487;&#20197;&#39044;&#38450;&#21069;&#21015;&#33146;&#30284;&#65292;&#37027;&#20026;&#20309;&#25163;&#28139;&#30340;&#20154;&#65292;&#26368;&#21518;&#21364;&#24471;&#19978;&#20102;&#21069;&#21015;&#33146;&#30284;&#65311;&#25163;&#28139;&#26159;&#23545;&#21069;&#21015;&#33146;&#30340;&#20260;&#23475;&#65292;&#32477;&#23545;&#19981;&#26159;&#20160;&#20040;&#20445;&#25252;&#12290;&#25163;&#28139;&#20250;&#22686;&#21152;&#24739;&#19978;&#21069;&#21015;&#33146;&#30142;&#30149;&#30340;&#21487;&#33021;&#12290;&#36825;&#23436;&#20840;&#26159;&#20107;&#23454;&#65292;&#24615;&#23398;&#23478;&#30340;&#29702;&#35770;&#19981;&#26159;&#26469;&#28304;&#20110;&#20107;&#23454;&#30340;&#35843;&#26597;&#19982;&#30740;&#31350;&#65292;&#32780;&#26159;&#26469;&#33258;&#20027;&#35266;&#30340;&#33222;&#26029;&#65292;&#26681;&#26412;&#19981;&#31526;&#21512;&#30495;&#23454;&#24773;&#20917;&#12290;&#22914;&#26524;&#20320;&#33021;&#20811;&#26381;&#24847;&#28139;&#65292;&#37027;&#20040;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#21542;&#21017;&#21644;&#23578;&#37117;&#26159;&#21069;&#21015;&#33146;&#30284;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>15.&#12304;&#25163;&#28139;&#21450;&#23548;&#33268;&#30340;&#24615;&#39640;&#28526;&#21448;&#26159;&#22825;&#28982;&#30340;&#20652;&#30496;&#21058;&#65292;&#34429;&#28982;&#25105;&#20204;&#36824;&#19981;&#33021;&#30830;&#20999;&#22320;&#35828;&#20986;&#23427;&#30340;&#26426;&#29702;&#65292;&#26159;&#28608;&#32032;&#20316;&#29992;&#65311;&#39640;&#28526;&#37322;&#25918;&#30340;&#20869;&#21857;&#32957;&#65311;&#20294;&#26366;&#26377;&#19968;&#27425;&#35843;&#26597;&#34920;&#26126;&#25163;&#28139;&#21487;&#20197;&#24110;&#21161;&#22823;&#32422;1/3&#30340;&#32654;&#22269;&#22919;&#22899;&#20837;&#30561;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25163;&#28139;&#21518;&#23481;&#26131;&#20837;&#30561;&#65292;&#36825;&#26159;&#20107;&#23454;&#65292;&#24456;&#22810;&#25106;&#21451;&#25163;&#28139;&#21518;&#24863;&#35273;&#24456;&#30130;&#21171;&#65292;&#28982;&#21518;&#21487;&#20197;&#24456;&#24555;&#22320;&#20837;&#30561;&#12290;&#25152;&#20197;&#20859;&#25104;&#20102;&#30561;&#21069;&#25163;&#28139;&#30340;&#20064;&#24815;&#12290;&#20294;&#26159;&#36825;&#26159;&#8220;&#38454;&#27573;&#24615;&#30340;&#20107;&#23454;&#8221;&#65292;&#24182;&#19981;&#26159;&#27704;&#20037;&#30340;&#20107;&#23454;&#65292;&#30693;&#36947;&#20160;&#20040;&#24847;&#24605;&#21527;&#65311;&#22240;&#20026;&#22312;&#21018;&#24320;&#22987;&#25163;&#28139;&#30340;&#20960;&#24180;&#65292;&#36824;&#27809;&#20260;&#21040;&#31070;&#32463;&#65292;&#37027;&#23601;&#19981;&#20250;&#24433;&#21709;&#21040;&#30561;&#30496;&#36136;&#37327;&#65292;&#38543;&#30528;&#20260;&#31934;&#21490;&#30340;&#24310;&#38271;&#65292;&#24930;&#24930;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#31070;&#32463;&#34928;&#24369;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#36234;&#25784;&#36234;&#30561;&#19981;&#30528;&#65292;&#29978;&#33267;&#19968;&#26202;&#19978;&#37117;&#22833;&#30496;&#65292;&#37027;&#30495;&#30340;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#25240;&#30952;&#12290;&#22269;&#22806;&#30340;&#30740;&#31350;&#26377;&#23616;&#38480;&#24615;&#65292;&#21482;&#30475;&#21040;&#23616;&#37096;&#29616;&#35937;&#65292;&#27809;&#26377;&#30475;&#21040;&#25972;&#20307;&#12290;</p>
<p></p>
<p> </p>
<p>16.&#12304;&#25163;&#28139;&#26377;&#20160;&#20040;&#22909;&#22788;&#65311;&#36866;&#24230;&#25163;&#28139;&#24182;&#19981;&#26159;&#20160;&#20040;&#22351;&#29616;&#35937;&#12290;&#23545;&#19968;&#20010;&#36523;&#24515;&#20581;&#24247;&#12289;&#35748;&#35782;&#27491;&#30830;&#30340;&#20154;&#32780;&#35328;&#65292;&#36866;&#24230;&#30340;&#25163;&#28139;&#24182;&#26080;&#23475;&#22788;&#65292;&#26159;&#19968;&#31181;&#21487;&#20197;&#37322;&#25918;&#24615;&#21387;&#21147;&#30340;&#26368;&#31616;&#20415;&#30340;&#26041;&#27861;&#65292;&#30830;&#20445;&#36523;&#20307;&#33298;&#30021;&#12289;&#24515;&#24773;&#24841;&#24555;&#65292;&#21033;&#20110;&#19981;&#29359;&#24615;&#26041;&#38754;&#30340;&#38169;&#35823;&#12290;&#36807;&#24230;&#25163;&#28139;&#20250;&#26377;&#20160;&#20040;&#21518;&#26524;&#21527;&#65311; 1.&#22312;&#29983;&#29702;&#26041;&#38754;&#20250;&#36896;&#25104;&#27852;&#23615;&#29983;&#27542;&#31995;&#32479;&#30142;&#30149;(&#22914;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#24341;&#36215;&#23615;&#39057;&#12289;&#23615;&#26411;&#28404;&#30333;&#12289;&#19979;&#33145;&#21450;&#20250;&#38452;&#37096;&#19981;&#36866;&#12289;&#33136;&#37240;&#26080;&#21147;&#12289;&#24615;&#27442;&#20943;&#36864;&#12289;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#19981;&#23556;&#31934;)&#31561;&#30142;&#30149;&#12290;2.&#22312;&#24515;&#29702;&#26041;&#38754;&#20250;&#36896;&#25104;&#31070;&#32463;&#34928;&#24369;(&#22914;&#24847;&#24535;&#28040;&#27785;&#65292;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#29702;&#35299;&#21147;&#19979;&#38477;&#65292;&#22833;&#30496;&#65292;&#22810;&#26790;&#65292;&#22836;&#26127;&#65292;&#24515;&#24760;)&#31561;&#30142;&#30149;&#12290;&#32780;&#19988;&#22312;&#24515;&#29702;&#19978;&#21463;&#21040;&#30340;&#20260;&#23475;&#36828;&#27604;&#29983;&#29702;&#19978;&#30340;&#20260;&#23475;&#22823;&#24471;&#22810;&#65292;&#24341;&#36215;&#32958;&#34394;&#21487;&#21507;&#20581;&#33041;&#20024;&#65292;&#24314;&#35758;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#8220;&#36866;&#24230;&#8221;&#30340;&#21407;&#21017;&#65292;&#24076;&#26395;&#25509;&#21463;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#24681;&#65292;&#36825;&#27573;&#25991;&#23383;&#21069;&#38754;&#35848;&#8220;&#22909;&#22788;&#8221;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#37322;&#25918;&#21387;&#21147;&#65292;&#36825;&#28857;&#25105;&#20063;&#25215;&#35748;&#12290;&#21518;&#38754;&#30340;&#25991;&#23383;&#31361;&#28982;&#35805;&#38155;&#19968;&#36716;&#65292;&#36807;&#24230;&#25163;&#28139;&#20250;&#24341;&#36215;&#20160;&#20040;&#30151;&#29366;&#21602;&#65311;&#20182;&#24635;&#32467;&#24471;&#36824;&#19981;&#38169;&#65292;&#34429;&#28982;&#19981;&#26159;&#24456;&#20840;&#38754;&#65292;&#20294;&#20063;&#35828;&#20986;&#20102;&#25163;&#28139;&#30340;&#24456;&#22810;&#24694;&#26524;&#12290;&#36825;&#20010;&#20154;&#36824;&#26159;&#26377;&#19968;&#23450;&#35748;&#35782;&#30340;&#65292;&#20294;&#23601;&#26159;&#27809;&#35748;&#28165;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#36824;&#22312;&#20027;&#24352;&#36866;&#24230;&#12290;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#65281;&#65281;&#65281;</p>
<p></p>
<p> </p>
<p>17.&#12304;&#33258;&#24944;&#26377;&#25928;&#38477;&#20302;&#20102;&#24615;&#29359;&#32618;&#30340;&#21457;&#29983;&#20960;&#29575;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#20851;&#20110;&#25163;&#28139;&#38477;&#20302;&#29359;&#32618;&#29575;&#30340;&#35884;&#35770;&#65292;&#25105;&#22312;53&#23395;&#37324;&#38754;&#26377;&#30772;&#35299;&#36807;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65281;&#32966;&#23567;&#30340;&#20154;&#30475;H&#25784;&#31649;&#65292;&#32966;&#22823;&#30340;&#20154;&#30475;H&#23601;&#19981;&#28385;&#36275;&#25784;&#31649;&#20102;&#65292;&#19978;&#34903;&#29477;&#20149;&#22919;&#22899;&#65292;&#20035;&#33267;&#24378;&#22904;&#12290;&#24456;&#22810;&#24378;&#22904;&#29359;&#34987;&#25235;&#33719;&#21518;&#65292;&#38382;&#20182;&#20026;&#20309;&#20250;&#21435;&#24378;&#22904;&#65292;&#20182;&#23601;&#35828;&#30475;&#20102;&#40644;&#33394;&#24433;&#30879;&#65292;&#20687;&#20013;&#20102;&#39764;&#19968;&#26679;&#12290;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20154;&#24515;&#21464;&#22351;&#30340;&#65292;&#26159;&#20250;&#22686;&#21152;&#29359;&#32618;&#29575;&#30340;&#65292;&#22914;&#26524;&#25163;&#28139;&#21487;&#20197;&#38477;&#20302;&#29359;&#32618;&#29575;&#65292;&#37027;&#21476;&#22307;&#20808;&#36132;&#20026;&#20309;&#19981;&#25552;&#20513;&#25163;&#28139;&#21602;&#65311;&#22914;&#26524;&#30495;&#33021;&#38477;&#20302;&#29359;&#32618;&#29575;&#65292;&#37027;&#23601;&#22909;&#20102;&#12290;&#20854;&#23454;&#19981;&#28982;&#65292;&#25163;&#28139;&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#30340;&#20869;&#24515;&#19990;&#30028;&#24050;&#32463;&#22833;&#35843;&#20102;&#65292;&#24050;&#32463;&#24456;&#19981;&#20581;&#24247;&#20102;&#65292;&#27604;&#22914;&#24739;&#26377;&#28966;&#34385;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#24378;&#36843;&#30151;&#31561;&#65292;&#20986;&#29616;&#20102;&#33258;&#27531;&#33258;&#26432;&#20542;&#21521;&#65292;&#20005;&#37325;&#30340;&#29978;&#33267;&#20250;&#21361;&#23475;&#31038;&#20250;&#12290;&#20107;&#23454;&#34920;&#26126;&#65292;&#22362;&#25345;&#25106;&#33394;&#20462;&#21892;&#26159;&#21487;&#20197;&#35753;&#33258;&#24049;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#65292;&#26159;&#21487;&#20197;&#26377;&#25928;&#38477;&#20302;&#29359;&#32618;&#29575;&#30340;&#12290;&#36825;&#23436;&#20840;&#26159;&#20107;&#23454;&#12290;&#25163;&#28139;&#26159;&#24180;&#36731;&#20154;&#30340;&#36890;&#30149;&#65292;&#23646;&#20110;&#24694;&#20064;&#12290;&#25105;&#20204;&#19981;&#35201;&#25226;&#24694;&#20064;&#21512;&#29702;&#21270;&#65292;&#32780;&#26159;&#35201;&#23398;&#20250;&#25112;&#32988;&#24694;&#20064;&#12290;&#36825;&#28857;&#35748;&#35782;&#24456;&#20851;&#38190;&#12290;</p>
<p></p>
<p></p>
<p>18.&#12304;&#25163;&#28139;&#26412;&#36523;&#24182;&#19981;&#21487;&#24597;&#65292;&#25163;&#28139;&#19981;&#26159;&#24605;&#24819;&#38382;&#39064;&#65292;&#19981;&#26159;&#40844;&#40842;&#65292;&#26356;&#19981;&#26159;&#20160;&#20040;&#20316;&#39118;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#35828;&#25163;&#28139;&#19981;&#21487;&#24597;&#30340;&#20154;&#65292;&#23646;&#20110;&#27604;&#36739;&#26080;&#30693;&#30340;&#20154;&#12290;&#20182;&#24182;&#26410;&#30495;&#27491;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#21487;&#24597;&#65292;&#35201;&#20040;&#23601;&#26159;&#25925;&#24847;&#27602;&#23475;&#21035;&#20154;&#65292;&#35828;&#19981;&#21487;&#24597;&#65292;&#20854;&#23454;&#33258;&#24049;&#27491;&#22312;&#21162;&#21147;&#25106;&#33394;&#12290;&#25163;&#28139;&#23646;&#20110;&#24694;&#20064;&#65292;&#26159;&#27604;&#36739;&#40844;&#40842;&#30340;&#24694;&#20064;&#65292;&#38590;&#36947;&#36825;&#26159;&#24456;&#24178;&#20928;&#24456;&#32654;&#35266;&#30340;&#20107;&#24773;&#21527;&#65311;&#22914;&#26524;&#20320;&#19981;&#35273;&#24471;&#40844;&#40842;&#65292;&#37027;&#20320;&#20026;&#20309;&#19981;&#21435;&#22823;&#39532;&#36335;&#19978;&#25163;&#28139;&#21602;&#65311;&#20316;&#39118;&#38382;&#39064;&#65292;&#36825;&#20010;&#35789;&#27604;&#36739;&#32769;&#27966;&#65292;&#22914;&#26524;&#20005;&#26684;&#22320;&#35828;&#65292;&#25163;&#28139;&#21487;&#20197;&#31639;&#20316;&#39118;&#38382;&#39064;&#65292;&#19968;&#20010;&#20154;&#27785;&#36855;&#25163;&#28139;&#65292;&#36530;&#22312;&#23478;&#37324;&#30475;H&#65292;&#28982;&#21518;&#33041;&#23376;&#37324;&#19968;&#30452;&#24819;&#37027;&#31181;&#20107;&#24773;&#65292;&#38590;&#36947;&#35828;&#36825;&#31181;&#20154;&#30340;&#29983;&#27963;&#20316;&#39118;&#24456;&#27491;&#27966;&#21527;&#65311;&#20320;&#35828;&#32473;&#39740;&#21548;&#65292;&#39740;&#20063;&#19981;&#30456;&#20449;&#65281;</p>
<p></p>
<p> </p>
<p>19.&#12304;&#31867;&#20284;&#20110;&#8220;&#25163;&#28139;&#26377;&#23475;&#20581;&#24247;&#8221;&#30340;&#35828;&#27861;&#65292;&#35753;&#19968;&#20123;&#38738;&#23569;&#24180;&#23545;&#25163;&#28139;&#32570;&#23569;&#27491;&#30830;&#35748;&#35782;&#65292;&#24120;&#24120;&#20026;&#27492;&#32780;&#24863;&#21040;&#28902;&#24700;&#12290;&#21463;&#25163;&#28139;&#22256;&#25200;&#30340;&#38738;&#23569;&#24180;&#19968;&#26041;&#38754;&#35273;&#24471;&#36825;&#31181;&#34892;&#20026;&#26159;&#21487;&#32827;&#30340;&#12289;&#19981;&#36947;&#24503;&#30340;&#65292;&#21478;&#19968;&#26041;&#38754;&#21448;&#24635;&#26159;&#20811;&#21046;&#19981;&#20102;&#33258;&#24049;&#65292;&#25163;&#28139;&#21518;&#20026;&#33258;&#24049;&#30340;&#34892;&#20026;&#33258;&#36131;&#65292;&#20135;&#29983;&#24724;&#24680;&#12289;&#28966;&#34385;&#12290;&#22312;&#36127;&#32618;&#24863;&#21387;&#21147;&#19979;&#65292;&#35768;&#22810;&#24180;&#36731;&#20154;&#24515;&#29702;&#36127;&#25285;&#24456;&#37325;&#65292;&#24037;&#20316;&#21644;&#23398;&#20064;&#21463;&#21040;&#26497;&#22823;&#24433;&#21709;&#12290;&#20854;&#23454;&#25105;&#20204;&#24182;&#19981;&#30693;&#36947;&#65292;&#25163;&#28139;&#20165;&#20165;&#26159;&#20154;&#22312;&#24615;&#21457;&#32946;&#20013;&#30340;&#19968;&#31181;&#24615;&#33021;&#37327;&#37322;&#25918;&#30340;&#21457;&#27844;&#34892;&#20026;&#65292;&#25163;&#28139;&#21644;&#22827;&#22971;&#38388;&#30340;&#20570;&#29233;&#19968;&#26679;&#37117;&#26159;&#27491;&#24120;&#30340;&#29983;&#29702;&#38656;&#35201;&#12290;&#36825;&#31181;&#29983;&#29702;&#38656;&#35201;&#27809;&#26377;&#20160;&#20040;&#21487;&#24597;&#20043;&#22788;&#65292;&#30456;&#21453;&#65292;&#30495;&#27491;&#21487;&#24597;&#30340;&#24656;&#24597;&#26159;&#37027;&#20123;&#38544;&#34255;&#22312;&#20154;&#20204;&#20869;&#24515;&#30340;&#25163;&#28139;&#20043;&#21518;&#30340;&#24656;&#24807;&#24515;&#29702;&#12289;&#24724;&#24680;&#21450;&#29359;&#32618;&#24515;&#29702;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#27573;&#25991;&#23383;&#30340;&#35266;&#28857;&#36824;&#26159;&#24456;&#26222;&#36941;&#30340;&#65292;&#20063;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#23601;&#26159;&#22312;&#21521;&#20320;&#28748;&#36755;&#8220;&#25163;&#28139;&#21512;&#29702;&#21270;&#8221;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25163;&#28139;&#65292;&#29305;&#21035;&#26159;&#38738;&#23569;&#24180;&#65292;&#26159;&#20250;&#20276;&#38543;&#19968;&#23450;&#30340;&#36127;&#32618;&#24863;&#65292;&#35273;&#24471;&#36825;&#26679;&#20570;&#19981;&#22909;&#12290;&#20294;&#26159;&#28176;&#28176;&#22320;&#65292;&#20182;&#20063;&#23601;&#40635;&#26408;&#20102;&#65292;&#20063;&#23601;&#19981;&#20877;&#37027;&#20040;&#33258;&#36131;&#20102;&#12290;&#24182;&#19981;&#26159;&#24515;&#29702;&#36127;&#25285;&#37325;&#32780;&#23548;&#33268;&#23398;&#20064;&#21463;&#21040;&#24433;&#21709;&#65292;&#30495;&#30456;&#26159;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#23548;&#33268;&#31934;&#27668;&#31070;&#19979;&#38477;&#65292;&#20174;&#32780;&#23398;&#20064;&#19978;&#21463;&#21040;&#20102;&#26497;&#22823;&#30340;&#24433;&#21709;&#65292;&#24456;&#22810;&#26080;&#23475;&#35770;&#20250;&#25226;&#24694;&#26524;&#24402;&#32467;&#20026;&#25163;&#28139;&#21518;&#30340;&#36127;&#32618;&#24515;&#29702;&#65292;&#20854;&#23454;&#36825;&#31181;&#35266;&#28857;&#26159;&#38169;&#35823;&#30340;&#12290;&#22827;&#22971;&#20043;&#38388;&#30340;&#27491;&#28139;&#31526;&#21512;&#20154;&#20262;&#65292;&#32780;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#21363;&#20351;&#27491;&#28139;&#20063;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;&#21542;&#21017;&#36523;&#20307;&#20063;&#26159;&#20250;&#24223;&#25481;&#30340;&#12290;&#32780;&#37034;&#28139;&#21361;&#23475;&#26356;&#22823;&#65292;&#20260;&#36523;&#26356;&#36133;&#24503;&#65281;&#25163;&#28139;&#19981;&#26159;&#24517;&#38656;&#21697;&#65292;&#19981;&#25163;&#28139;&#19981;&#20250;&#27515;&#65292;&#25163;&#28139;&#26159;&#24694;&#20064;&#65292;&#19981;&#26159;&#29983;&#29702;&#38656;&#35201;&#12290;&#35828;&#25163;&#28139;&#19981;&#21487;&#24597;&#65292;&#20854;&#23454;&#24456;&#26080;&#30693;&#65292;&#24403;&#20320;&#30495;&#27491;&#20307;&#20250;&#21040;&#20102;&#25163;&#28139;&#30340;&#33510;&#26524;&#26102;&#65292;&#23601;&#30693;&#36947;&#25163;&#28139;&#30340;&#21487;&#24597;&#20102;&#65281;&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#21452;&#37325;&#25703;&#27531;&#65281;&#32780;&#25163;&#28139;&#20043;&#21518;&#30340;&#24656;&#24807;&#24515;&#29702;&#12289;&#24724;&#24680;&#21450;&#29359;&#32618;&#24515;&#29702;&#65292;&#21482;&#26159;&#19968;&#26102;&#30340;&#65292;&#20309;&#20917;&#24456;&#22810;&#20154;&#24182;&#26410;&#20986;&#29616;&#25152;&#35859;&#30340;&#24656;&#24807;&#24515;&#29702;&#65292;&#24456;&#22810;&#20154;&#20063;&#27809;&#26377;&#24724;&#24680;&#65292;&#20294;&#20063;&#20986;&#29616;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#28814;&#65292;&#31934;&#32034;&#65292;&#33136;&#30171;&#65292;&#31070;&#34928;&#31561;&#12290;</p>
<p></p>
<p> </p>
<p>20.&#12304;&#20316;&#20026;&#20154;&#31867;&#30340;&#19968;&#20010;&#27491;&#24120;&#30340;&#29983;&#29702;&#38656;&#27714;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#36861;&#27714;&#24615;&#24555;&#24863;&#30340;&#26435;&#21147;&#65292;&#24403;&#28982;&#65292;&#36825;&#26159;&#24314;&#31435;&#22312;&#19981;&#25439;&#23475;&#20182;&#20154;&#21033;&#30410;&#30340;&#21069;&#25552;&#19979;&#30340;&#12290;&#25163;&#28139;&#26159;&#19968;&#20010;&#27491;&#24120;&#30340;&#29983;&#29702;&#29616;&#35937;&#65292;&#25163;&#28139;&#36825;&#20010;&#20107;&#23454;&#19981;&#21487;&#24597;&#65292;&#21487;&#24597;&#30340;&#26159;&#20154;&#23545;&#36825;&#20010;&#20107;&#23454;&#30340;&#21152;&#24037;&#12290;&#20854;&#23454;&#27491;&#24120;&#30340;&#25163;&#28139;&#24182;&#19981;&#21487;&#24597;&#65292;&#36866;&#24230;&#25163;&#28139;&#23545;&#20581;&#24247;&#26080;&#23475;&#65292;&#23427;&#26082;&#19981;&#28041;&#21450;&#24322;&#24615;&#25110;&#21367;&#20837;&#24863;&#24773;&#30340;&#32416;&#33883;&#65292;&#20063;&#19981;&#20250;&#23548;&#33268;&#24615;&#25915;&#20987;&#29978;&#33267;&#24615;&#29359;&#32618;&#30340;&#21457;&#29983;&#65292;&#25152;&#20197;&#65292;&#33258;&#24944;&#26159;&#19968;&#31181;&#21512;&#29702;&#30340;&#35299;&#38500;&#24615;&#32039;&#24352;&#30340;&#26041;&#24335;&#65292;&#24456;&#22810;&#26102;&#20505;&#27491;&#26159;&#8220;&#33258;&#24944;&#8221;&#35299;&#20915;&#20102;&#19968;&#37096;&#20998;&#22240;&#24615;&#38382;&#39064;&#24341;&#36215;&#30340;&#31038;&#20250;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#21448;&#26159;&#8220;&#19981;&#21487;&#24597;&#8221;&#65281;&#21448;&#26159;&#8220;&#27491;&#24120;&#30340;&#29983;&#29702;&#38656;&#27714;&#8221;&#65292;&#21482;&#35848;&#33298;&#26381;&#65292;&#19981;&#35848;&#24694;&#26524;&#65281;&#65281;&#65281;&#20320;&#26159;&#26377;&#36861;&#27714;&#24615;&#24555;&#24863;&#30340;&#26435;&#21033;&#65292;&#30151;&#29366;&#20063;&#26377;&#35753;&#20320;&#21518;&#24724;&#30340;&#26435;&#21033;&#65281;&#25163;&#28139;&#19981;&#25439;&#23475;&#20182;&#20154;&#21033;&#30410;&#65292;&#20294;&#26159;&#21364;&#22312;&#25703;&#27531;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#12290;&#19981;&#35201;&#35848;&#20160;&#20040;&#36866;&#24230;&#25163;&#28139;&#65292;&#36866;&#24230;&#25163;&#28139;&#23601;&#26159;&#19968;&#20010;&#22806;&#35266;&#24456;&#35825;&#20154;&#30340;&#38519;&#38449;&#65292;&#25481;&#36827;&#21435;&#30340;&#20154;&#65292;&#25165;&#30693;&#36947;&#25152;&#35859;&#36866;&#24230;&#26681;&#26412;&#23601;&#26159;&#25199;&#28129;&#65281;&#33258;&#24944;&#38477;&#20302;&#29359;&#32618;&#29575;&#30340;&#35266;&#28857;&#19978;&#38754;&#24050;&#32463;&#30772;&#35299;&#36807;&#65292;&#36825;&#26465;&#19981;&#20877;&#37325;&#22797;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>21.&#12304;&#26681;&#25454;&#37329;&#22622;&#24615;&#23398;&#25253;&#21578;&#30340;&#31185;&#23398;&#32479;&#35745;&#65292;&#25163;&#28139;&#23545;&#36523;&#20307;&#26159;&#27809;&#26377;&#24433;&#21709;&#30340;&#65292;&#32780;&#19988;&#22823;&#37096;&#20998;&#20154;&#23130;&#21518;&#23601;&#27809;&#26377;&#25163;&#28139;&#34892;&#20026;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#24615;&#23398;&#23478;&#21644;&#24615;&#23398;&#25253;&#21578;&#22522;&#26412;&#37117;&#22312;&#23459;&#25196;&#24615;&#24320;&#25918;&#65292;&#23459;&#25196;&#33258;&#24944;&#26377;&#30410;&#35770;&#65292;&#25152;&#20197;&#65292;&#35201;&#20182;&#20204;&#35828;&#25163;&#28139;&#26377;&#23475;&#65292;&#26080;&#24322;&#20110;&#33258;&#24049;&#25277;&#33258;&#24049;&#30340;&#22068;&#24052;&#65281;&#25152;&#35859;&#30340;&#8220;&#31185;&#23398;&#32479;&#35745;&#8221;&#65292;&#25105;&#19981;&#30693;&#36947;&#32479;&#35745;&#30340;&#37117;&#26159;&#20160;&#20040;&#20154;&#65311;&#22914;&#26524;&#35753;&#25106;&#33394;&#21543;&#27966;&#20986;10000&#20010;&#25106;&#21451;&#65292;&#35753;&#20182;&#20204;&#21435;&#32479;&#35745;&#65292;&#19981;&#30693;&#36947;&#20250;&#24471;&#20986;&#20160;&#20040;&#32467;&#35770;&#65311;&#65281;&#25152;&#35859;&#30340;&#8220;&#31185;&#23398;&#32479;&#35745;&#8221;&#65292;&#26377;&#24456;&#22823;&#30340;&#27700;&#20998;&#21644;&#29483;&#33147;&#65292;&#25105;&#24576;&#30097;&#24456;&#21487;&#33021;&#26159;&#20027;&#35266;&#33222;&#26029;&#30340;&#32467;&#26524;&#65292;&#26681;&#26412;&#27809;&#26377;&#32463;&#36807;&#20160;&#20040;&#32479;&#35745;&#65281;&#25110;&#32773;&#32479;&#35745;&#20960;&#20010;&#20154;&#65292;&#28982;&#21518;&#23601;&#35828;&#31185;&#23398;&#32479;&#35745;&#20102;&#12290;&#26681;&#26412;&#27809;&#26377;&#21487;&#20449;&#24230;&#65281;&#35828;&#22823;&#37096;&#20998;&#20154;&#23130;&#21518;&#26080;&#25163;&#28139;&#34892;&#20026;&#65292;&#36825;&#20010;&#35266;&#28857;&#20063;&#19981;&#23545;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#21448;&#20570;&#29233;&#21448;&#25163;&#28139;&#30340;&#65292;&#27605;&#31455;&#25163;&#28139;&#30340;&#21050;&#28608;&#21644;&#20570;&#29233;&#19981;&#19968;&#26679;&#65292;&#24456;&#22810;&#20154;&#26356;&#21916;&#27426;&#30340;&#26159;&#25163;&#28139;&#65281;</p>
<p></p>
<p> </p>
<p>22.&#12304;&#26681;&#25454;&#29983;&#29289;&#23398;&#30340;&#35266;&#28857;&#65292;&#33021;&#37327;&#22312;&#19981;&#26029;&#31215;&#32047;&#21518;&#24517;&#39035;&#21450;&#26102;&#37322;&#25918;&#65292;&#21363;&#8220;&#31934;&#30408;&#33258;&#28322;&#8221;&#65292;&#22240;&#27492;&#36890;&#36807;&#25163;&#28139;&#20197;&#36798;&#21040;&#8220;&#24615;&#27442;&#8221;&#65292;&#22240;&#32780;&#21487;&#20197;&#35828;&#25163;&#28139;&#20063;&#21482;&#19981;&#36807;&#26159;&#26631;&#20934;&#24615;&#34892;&#20026;&#30340;&#19968;&#31181;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#21448;&#25226;&#29983;&#29289;&#23398;&#25260;&#20986;&#26469;&#20102;&#65292;&#20320;&#24590;&#20040;&#19981;&#25226;&#29233;&#22240;&#26031;&#22374;&#25260;&#20986;&#26469;&#21602;&#65311;&#65281;&#33021;&#37327;&#37322;&#25918;&#21487;&#20197;&#36890;&#36807;&#36951;&#31934;&#65292;&#22914;&#26524;&#36890;&#36807;&#25163;&#28139;&#65292;&#24456;&#21487;&#33021;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#21448;&#36991;&#32780;&#19981;&#35848;&#65281;&#21478;&#22806;&#65292;&#20309;&#20026;&#8220;&#26631;&#20934;&#24615;&#34892;&#20026;&#8221;&#65311;&#21448;&#24819;&#25226;&#25163;&#28139;&#21512;&#29702;&#21270;&#65281;</p>
<p></p>
<p> </p>
<p>23.&#12304;&#22312;&#20013;&#22269;&#21476;&#20195;&#21644;&#22806;&#22269;&#23447;&#25945;&#26102;&#26399;&#23601;&#25226;&#25163;&#28139;&#30475;&#25104;&#26159;&#19968;&#31181;&#32618;&#24694;&#34892;&#20026;&#65292;18&#19990;&#32426;&#20197;&#21518;&#20986;&#29256;&#30340;&#20070;&#31821;&#21046;&#36896;&#20102;&#21361;&#35328;&#32824;&#21548;&#30340;&#31181;&#31181;&#20851;&#20110;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#25226;&#25163;&#28139;&#21644;&#23545;&#36523;&#20307;&#30340;&#25439;&#23475;&#21450;&#36523;&#36527;&#30142;&#30149;&#32852;&#22312;&#19968;&#36215;&#65292;&#33267;&#20170;&#20026;&#27490;&#36824;&#26377;&#20837;&#35748;&#20026;&#25163;&#28139;&#19981;&#36947;&#24503;&#12289;&#8220;&#26377;&#25439;&#20581;&#24247;&#8221;&#12289;&#8220;&#19981;&#20581;&#24247;&#24515;&#29702;&#8221;&#12289;&#8220;&#20260;&#20803;&#27668;&#8221;&#31561;&#31561;&#12290;&#37027;&#20040;&#25163;&#28139;&#21040;&#24213;&#23545;&#36523;&#20307;&#26377;&#27809;&#26377;&#24433;&#21709;&#21602;&#65311;&#35768;&#22810;&#20174;&#20107;&#31934;&#31070;&#21355;&#29983;&#21644;&#36523;&#20307;&#20445;&#20581;&#30340;&#21307;&#21153;&#20154;&#21592;&#35748;&#20026;&#8220;&#25163;&#28139;&#26082;&#19981;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#20063;&#19981;&#26159;&#23545;&#36523;&#20307;&#26377;&#23475;&#30340;&#34892;&#20026;&#8221;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#26356;&#38452;&#38505;&#65292;&#25226;&#8220;&#21307;&#21153;&#20154;&#21592;&#8221;&#25260;&#20986;&#26469;&#20102;&#65292;&#35199;&#21307;&#21644;&#20013;&#21307;&#31185;&#23398;&#37117;&#35777;&#26126;&#20102;&#25163;&#28139;&#26377;&#23475;&#65292;&#21487;&#20197;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#12289;&#32819;&#40483;&#12289;&#31934;&#32034;&#12289;&#33136;&#30171;&#12289;&#31070;&#32463;&#34928;&#24369;&#31561;&#30142;&#30149;&#65292;&#32780;&#36825;&#26465;&#21364;&#21542;&#23450;&#20102;&#36825;&#19968;&#20107;&#23454;&#12290;&#28151;&#28102;&#35270;&#21548;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65281;&#25226;&#26080;&#23475;&#35770;&#26685;&#36163;&#22312;&#8220;&#21307;&#21153;&#20154;&#21592;&#8221;&#36523;&#19978;&#65281;</p>
<p></p>
<p> </p>
<p>24.&#12304;&#26412;&#19990;&#32426;&#21021;&#20197;&#26469;&#65292;&#35768;&#22810;&#31185;&#23398;&#30740;&#31350;&#32467;&#26524;&#35777;&#26126;&#65292;&#27491;&#24120;&#20154;&#30340;&#25163;&#28139;&#24182;&#26080;&#23475;&#22788;&#65292;&#26080;&#35770;&#23545;&#24515;&#29702;&#21644;&#36523;&#20307;&#22343;&#26080;&#25439;&#23475;&#65292;&#25152;&#20197;&#21508;&#22269;&#30340;&#31934;&#31070;&#38556;&#30861;&#20998;&#31867;&#20013;&#65292;&#24050;&#19981;&#20877;&#23558;&#25163;&#28139;&#21015;&#20026;&#24322;&#24120;&#21644;&#19981;&#33391;&#34892;&#20026;&#12290;&#32780;&#19988;&#35748;&#20026;&#65292;&#25163;&#28139;&#30340;&#25152;&#35859;&#19981;&#33391;&#21518;&#26524;&#65292;&#20027;&#35201;&#26159;&#33258;&#25105;&#25285;&#24551;&#21644;&#30097;&#34385;&#25152;&#33268;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#21448;&#26159;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#65292;&#19981;&#35201;&#25343;&#20160;&#20040;&#31185;&#23398;&#30740;&#31350;&#26469;&#24573;&#24736;&#20154;&#65292;&#30495;&#29702;&#38754;&#21069;&#20154;&#20154;&#24179;&#31561;&#65281;&#30495;&#30456;&#23601;&#26159;&#25163;&#28139;&#26377;&#23475;&#65281;&#24182;&#19981;&#26159;&#24819;&#35937;&#20986;&#26469;&#30340;&#30142;&#30149;&#65281;&#20320;&#24819;&#19968;&#20010;&#21069;&#21015;&#33146;&#28814;&#32473;&#25105;&#30475;&#30475;&#65311;&#20320;&#24819;&#19968;&#20010;&#31934;&#32034;&#25105;&#30475;&#30475;&#65311;&#20320;&#24819;&#19968;&#20010;&#33136;&#30171;&#25105;&#30475;&#30475;&#65311;&#20320;&#24819;&#19968;&#20010;&#32819;&#40483;&#25105;&#30475;&#30475;&#65311;&#35199;&#21307;&#21644;&#20013;&#21307;&#37117;&#35777;&#23454;&#25163;&#28139;&#26377;&#23475;&#65281;&#20320;&#25152;&#35859;&#30340;&#31185;&#23398;&#30740;&#31350;&#20986;&#33258;&#20309;&#22788;&#65311;&#25163;&#28139;&#26159;&#19981;&#23646;&#20110;&#31934;&#31070;&#38556;&#30861;&#65292;&#20294;&#25163;&#28139;&#23646;&#20110;&#24694;&#20064;&#65281;&#22269;&#22806;&#20063;&#26377;&#25106;&#33394;&#23398;&#26657;&#65292;&#20063;&#26377;&#25106;&#24615;&#30270;&#30340;&#26426;&#26500;&#12290;&#21315;&#19975;&#19981;&#35201;&#25343;&#20160;&#20040;&#31185;&#23398;&#30740;&#31350;&#26469;&#24573;&#24736;&#20154;&#65292;&#21644;&#20107;&#23454;&#19981;&#31526;&#30340;&#31185;&#23398;&#30740;&#31350;&#65292;&#23601;&#26159;&#20266;&#31185;&#23398;&#65281;&#65281;&#65281;&#22312;&#30495;&#30456;&#38754;&#21069;&#65292;&#19981;&#22570;&#19968;&#20987;&#65281;</p>
<p></p>
<p> </p>
<p>25.&#12304;&#24456;&#22810;&#21307;&#23398;&#23478;&#35748;&#20026;&#65292;&#25163;&#28139;&#26377;&#19968;&#23450;&#30340;&#31215;&#26497;&#24847;&#20041;&#65292;&#27604;&#22914;&#22312;&#29420;&#22788;&#30340;&#26543;&#23490;&#20043;&#22812;&#22833;&#30496;&#38590;&#29100;&#65292;&#23427;&#21487;&#20197;&#35299;&#38500;&#29983;&#29702;&#19978;&#30340;&#32960;&#28385;&#24863;&#21644;&#24615;&#32039;&#24352;&#65292;&#25163;&#28139;&#21518;&#20250;&#24456;&#24555;&#20837;&#30561;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25163;&#28139;&#30340;&#37027;&#28857;&#24494;&#23567;&#30340;&#22909;&#22788;&#65292;&#21644;&#25163;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#26469;&#27604;&#65292;&#31616;&#30452;&#19981;&#20540;&#24471;&#19968;&#25552;&#65281;&#19981;&#25163;&#28139;&#20063;&#19968;&#26679;&#21487;&#20197;&#20837;&#30561;&#65281;&#29983;&#29702;&#19978;&#30340;&#32960;&#28385;&#24863;&#65292;&#19981;&#21435;&#20851;&#27880;&#65292;&#36716;&#31227;&#27880;&#24847;&#21147;&#21363;&#21487;&#65292;&#19981;&#19968;&#23450;&#38750;&#35201;&#25163;&#28139;&#19981;&#21487;&#12290;&#24456;&#22810;&#21307;&#23398;&#23478;&#65311;&#19981;&#35201;&#25226;&#21307;&#23398;&#23478;&#25260;&#20986;&#26469;&#65292;&#21733;&#21482;&#20449;&#30495;&#30456;&#65292;&#19981;&#20449;&#30742;&#23478;&#65281;</p>
<p></p>
<p> </p>
<p>26.&#12304;&#36817;10&#24180;&#26469;&#65292;&#32654;&#22269;&#12289;&#33655;&#20848;&#31561;&#22269;&#30340;&#24615;&#23398;&#30740;&#31350;&#26426;&#26500;&#32463;&#36807;&#22823;&#37327;&#30340;&#23454;&#39564;&#35777;&#26126;&#65306;&#25163;&#28139;&#19981;&#20250;&#24341;&#36215;&#20154;&#20307;&#29983;&#29702;&#12289;&#24515;&#29702;&#30340;&#24322;&#24120;&#65292;&#20063;&#19981;&#20250;&#24341;&#36215;&#24615;&#21151;&#33021;&#38556;&#30861;&#12290;&#30456;&#21453;&#65292;&#25163;&#28139;&#24050;&#25104;&#20026;&#27835;&#30103;&#26576;&#20123;&#24615;&#21151;&#33021;&#38556;&#30861;&#65288;&#22914;&#24615;&#20919;&#28129;&#12289;&#24615;&#39640;&#28526;&#32570;&#22833;&#65292;&#26089;&#27844;&#12289;&#38451;&#33806;&#31561;&#65289;&#30340;&#26377;&#25928;&#25163;&#27573;&#12290;&#25163;&#28139;&#30340;&#21361;&#23475;&#23601;&#22312;&#20110;&#23545;&#25163;&#28139;&#35823;&#35299;&#23548;&#33268;&#30340;&#24656;&#24807;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#22403;&#22334;&#29702;&#35770;&#65281;&#23436;&#20840;&#26159;&#35823;&#23548;&#65281;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#23548;&#33268;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#65292;&#19968;&#33324;&#30340;&#20154;&#37117;&#26159;&#25163;&#28139;&#20960;&#24180;&#65292;&#28982;&#21518;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#26089;&#27844;&#20102;&#12290;&#25163;&#28139;&#21313;&#24180;&#20197;&#19978;&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#21187;&#36215;&#22256;&#38590;&#20102;&#12290;&#38590;&#36947;&#36824;&#35201;&#38752;&#25163;&#28139;&#26469;&#27835;&#30103;&#26089;&#27844;&#21644;&#38451;&#30207;&#21527;&#65311;&#22826;&#33618;&#35884;&#20102;&#65281;&#20063;&#22826;&#33618;&#21776;&#20102;&#65281;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#24182;&#26410;&#24656;&#24807;&#65292;&#20294;&#26159;&#20063;&#26159;&#19968;&#36523;&#30340;&#30151;&#29366;&#65281;&#27809;&#26377;&#20154;&#20250;&#22312;&#25163;&#28139;&#21518;&#24656;&#24807;&#65292;&#26368;&#22810;&#20250;&#26377;&#20123;&#33258;&#36131;&#32780;&#24050;&#65292;&#32780;&#19988;&#36825;&#31181;&#33258;&#36131;&#24456;&#24555;&#23601;&#20250;&#28040;&#25955;&#12290;&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#30340;&#20005;&#37325;&#25703;&#27531;&#65292;&#36825;&#26159;&#19978;&#19975;&#30340;&#25163;&#28139;&#21463;&#23475;&#32773;&#30340;&#20849;&#21516;&#20307;&#20250;&#65292;&#36825;&#25165;&#26159;&#30495;&#27491;&#30340;&#30495;&#30456;&#65281;&#30495;&#30456;&#32477;&#23545;&#19981;&#22312;&#20160;&#20040;&#24615;&#23398;&#30740;&#31350;&#26426;&#26500;&#37324;&#65292;&#37027;&#20123;&#30740;&#31350;&#37117;&#26159;&#31354;&#20013;&#27004;&#38401;&#65292;&#31163;&#24320;&#24739;&#32773;&#30340;&#20027;&#35266;&#33222;&#26029;&#65281;&#21478;&#22806;&#65292;&#25105;&#39640;&#24230;&#24576;&#30097;&#36825;&#26465;&#26159;75&#20826;&#25423;&#36896;&#30340;&#65292;&#25171;&#30528;&#24615;&#23398;&#26426;&#26500;&#30340;&#21517;&#20041;&#26469;&#27602;&#23475;&#24180;&#36731;&#20154;&#65281;</p>
<p></p>
<p> </p>
<p>27.&#12304;&#19981;&#20037;&#21069;&#65292;&#19990;&#30028;&#33879;&#21517;&#24615;&#23398;&#23478;J-Money&#25351;&#20986;&#65306;&#31038;&#20250;&#24212;&#35813;&#22823;&#24352;&#20854;&#40723;&#22320;&#36827;&#34892;&#23459;&#20256;&#65292;&#36190;&#21516;&#25163;&#28139;&#65292;&#25226;&#25163;&#28139;&#25552;&#39640;&#21040;&#23433;&#20840;&#30340;&#24615;&#34892;&#20026;&#30340;&#39640;&#24230;&#26469;&#35748;&#35782;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#20063;&#24456;&#21487;&#30097;&#65281;&#26159;&#19981;&#26159;&#30495;&#26377;J-Money&#36825;&#20010;&#20154;&#65311;&#65281;&#36824;&#22823;&#24352;&#20854;&#40723;&#22320;&#23459;&#20256;&#25163;&#28139;&#65281;&#23459;&#20256;&#25163;&#28139;&#23601;&#26159;&#22312;&#23459;&#20256;&#37034;&#28139;&#65292;&#23459;&#20256;&#25163;&#28139;&#23601;&#26159;&#22312;&#23475;&#21035;&#20154;&#65281;&#25163;&#28139;&#19968;&#28857;&#19981;&#23433;&#20840;&#65292;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#33510;&#19981;&#22570;&#35328;&#65281;&#25163;&#28139;&#26159;&#39640;&#24230;&#21361;&#38505;&#30340;&#34892;&#20026;&#65292;&#34987;&#30151;&#29366;&#32544;&#36523;&#65292;&#37027;&#25165;&#21483;&#19968;&#20010;&#33510;&#21834;&#65281;&#24456;&#22810;&#20154;&#30475;&#21069;&#21015;&#33146;&#28814;&#65292;&#33457;&#20102;&#22909;&#20960;&#19975;&#37117;&#30475;&#19981;&#22909;&#12290;</p>
<p></p>
<p></p>
<p>28.&#12304;&#21040;&#30446;&#21069;&#20026;&#27490;&#65292;&#20851;&#20110;&#25163;&#28139;&#22312;&#22269;&#38469;&#19978;&#34987;&#24191;&#27867;&#25509;&#21463;&#30340;&#35266;&#24565;&#26159;&#8220;&#24515;&#29702;&#23398;&#23478;&#12289;&#31934;&#31070;&#30149;&#23398;&#23478;&#12289;&#21307;&#24072;&#20197;&#21450;&#20854;&#20182;&#20174;&#20107;&#31934;&#31070;&#21355;&#29983;&#21644;&#36523;&#20307;&#20445;&#20581;&#30340;&#20154;&#21592;&#65292;&#24191;&#27867;&#36190;&#21516;&#30340;&#24847;&#35265;&#26159;&#65306;&#25163;&#28139;&#26082;&#19981;&#26159;&#19981;&#27491;&#24120;&#30340;&#65292;&#20063;&#19981;&#26159;&#23545;&#36523;&#20307;&#26377;&#23475;&#30340;&#34892;&#20026;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#26080;&#23475;&#35770;&#30340;&#27450;&#39575;&#24615;&#24456;&#24378;&#65292;&#19981;&#36807;&#39575;&#19981;&#20102;&#32769;&#22827;&#30340;&#28779;&#30524;&#37329;&#30555;&#65281;&#24819;&#29992;&#26435;&#23041;&#26469;&#24573;&#24736;&#20154;&#65311;&#25289;&#20498;&#21543;&#65281;&#25105;&#19981;&#21507;&#36825;&#19968;&#22871;&#12290;&#25105;&#21482;&#30456;&#20449;&#20107;&#23454;&#30495;&#30456;&#65281;&#25105;&#19981;&#30456;&#20449;&#36825;&#26159;&#22269;&#38469;&#19978;&#24191;&#27867;&#25509;&#21463;&#30340;&#35266;&#24565;&#65292;&#21363;&#20351;&#26377;1000&#20301;&#24615;&#23398;&#26435;&#23041;&#31449;&#22312;&#25105;&#38754;&#21069;&#65292;&#21149;&#25105;&#25163;&#28139;&#65292;&#23545;&#25105;&#35828;&#25163;&#28139;&#30340;&#22909;&#22788;&#65292;&#25105;&#20063;&#19981;&#20250;&#21548;&#65281;&#22240;&#20026;&#20182;&#20204;&#30340;&#29702;&#35770;&#23436;&#20840;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#37027;&#23601;&#26159;&#38169;&#30340;&#65281;&#20320;&#26159;&#25945;&#25480;&#65292;&#20320;&#26159;&#35834;&#36125;&#23572;&#22870;&#33719;&#24471;&#32773;&#65292;&#25105;&#20063;&#19981;&#20250;&#21516;&#24847;&#20320;&#30340;&#35266;&#28857;&#12290;&#22914;&#26524;&#35828;&#26368;&#30693;&#36947;&#30495;&#30456;&#30340;&#20154;&#65292;&#20854;&#23454;&#36824;&#26159;&#33258;&#24049;&#65292;&#25163;&#28139;&#21069;&#20320;&#36523;&#20307;&#22914;&#20309;&#65292;&#25163;&#28139;&#20960;&#24180;&#21518;&#36523;&#20307;&#22914;&#20309;&#65311;&#19968;&#23545;&#27604;&#23601;&#30693;&#36947;&#20102;&#12290;&#34429;&#28982;&#22312;&#20013;&#22269;&#26080;&#23475;&#35770;&#24456;&#27867;&#28389;&#65292;&#20294;&#26159;&#19981;&#23569;&#25106;&#21451;&#21435;&#30475;&#30149;&#65292;&#36824;&#26159;&#26377;&#21307;&#29983;&#24314;&#35758;&#25106;&#38500;&#25163;&#28139;&#30340;&#65292;&#29305;&#21035;&#26159;&#20013;&#21307;&#31185;&#23398;&#23545;&#20110;&#25163;&#28139;&#20260;&#32958;&#23548;&#33268;&#30340;&#30142;&#30149;&#26377;&#30528;&#24456;&#28145;&#21051;&#30340;&#35748;&#35782;&#65292;&#19968;&#25226;&#33033;&#23601;&#30693;&#36947;&#20320;&#21738;&#34394;&#20102;&#12290;&#20013;&#21307;&#65306;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65281;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65281;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#21508;&#31181;&#21508;&#26679;&#30340;&#22833;&#35843;&#30340;&#65281;&#36825;&#23436;&#20840;&#26159;&#30830;&#20991;&#30340;&#20107;&#23454;&#65281;&#35760;&#24471;&#26377;&#19968;&#20301;&#25106;&#21451;&#30340;&#29238;&#20146;&#26159;&#20013;&#21307;&#65292;&#28982;&#21518;&#20182;&#29238;&#20146;&#24110;&#20182;&#25226;&#33033;&#65292;&#25226;&#23436;&#33033;&#23601;&#29992;&#24456;&#24618;&#24322;&#30340;&#30524;&#20809;&#30475;&#20182;&#65292;&#35753;&#20182;&#29238;&#20146;&#36153;&#35299;&#30340;&#26159;&#65292;&#20799;&#23376;&#27809;&#32467;&#23130;&#65292;&#24590;&#20040;&#20250;&#26377;&#20260;&#31934;&#24739;&#32773;&#30340;&#33033;&#35937;&#65311;</p>
<p></p>
<p> </p>
<p>29.&#12304;&#35199;&#26041;&#19990;&#30028;&#22312;17&#19990;&#32426;&#26411;&#24320;&#22987;&#26377;&#24577;&#24230;&#19978;&#30340;&#36716;&#21464;&#65292;&#33258;&#24944;&#34987;&#35748;&#20026;&#26159;&#19968;&#31181;&#33104;&#21270;&#12289;&#36829;&#21453;&#33258;&#28982;&#65292;&#25110;&#35753;&#20154;&#36828;&#31163;&#31070;&#12290;&#20013;&#22269;&#20174;&#23435;&#26397;&#20197;&#21518;&#25226;&#25163;&#28139;&#35270;&#20316;&#37034;&#23421;&#20043;&#20030;&#65292;&#20877;&#21152;&#19978;&#20174;&#19968;&#20123;&#20013;&#21307;&#29702;&#35770;&#24341;&#30003;&#30340;&#36855;&#20449;&#65292;&#20196;&#24456;&#22810;&#20154;&#35748;&#20026;&#25163;&#28139;&#20250;&#20196;&#20154;&#8220;&#20007;&#22833;&#20803;&#27668;&#8221;&#65292;&#35748;&#20026;&#31934;&#28082;&#26159;&#32958;&#20043;&#31934;&#21326;&#65292;&#38543;&#24847;&#27844;&#28431;&#23545;&#36523;&#20307;&#26377;&#23475;&#12290;&#36824;&#21457;&#26126;&#20986;&#31181;&#31181;&#25152;&#35859;&#25163;&#28139;&#23548;&#33268;&#30340;&#8220;&#30151;&#29366;&#8221;&#65292;&#36825;&#20123;&#20174;&#30130;&#24811;&#21040;&#22833;&#30496;&#65292;&#26356;&#20005;&#37325;&#30340;&#35828;&#27861;&#36824;&#21253;&#25324;&#22833;&#26126;&#21644;&#20007;&#29983;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#26080;&#23475;&#35770;&#24456;&#26080;&#30693;&#24456;&#32932;&#27973;&#65292;&#20013;&#21307;&#26159;&#31185;&#23398;&#65292;&#22269;&#38469;&#19978;&#37117;&#25215;&#35748;&#30340;&#65281;&#22269;&#22806;&#20063;&#26377;&#20013;&#21307;&#23398;&#26657;&#65281;&#26356;&#21487;&#31505;&#30340;&#26159;&#65292;&#20182;&#35828;&#30151;&#29366;&#26159;&#8220;&#21457;&#26126;&#8221;&#20986;&#26469;&#30340;&#65281;&#30151;&#29366;&#21487;&#20197;&#21457;&#26126;&#21527;&#65311;&#26159;&#19981;&#26159;&#35201;&#30003;&#35831;&#21457;&#26126;&#19987;&#21033;&#65311;&#30151;&#29366;&#26159;&#23454;&#38469;&#23384;&#22312;&#30340;&#65292;&#35787;&#27585;&#20013;&#21307;&#31185;&#23398;&#30340;&#20154;&#24456;&#26080;&#30693;&#65292;&#36825;&#26159;&#19968;&#26465;&#27809;&#26377;&#25216;&#26415;&#21547;&#37327;&#30340;&#26080;&#23475;&#35770;&#12290;&#36896;&#20551;&#30340;&#35805;&#65292;&#20320;&#20063;&#24212;&#35813;&#36896;&#24471;&#20687;&#19968;&#28857;&#21834;&#65281;&#35753;&#20154;&#19968;&#30524;&#23601;&#30475;&#31359;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>30.&#12304;&#23454;&#38469;&#19978;&#20174;&#31185;&#23398;&#35282;&#24230;&#65292;&#25163;&#28139;&#26080;&#23475;&#24050;&#32463;&#22312;&#20960;&#21313;&#24180;&#21069;&#23601;&#34987;&#35777;&#23454;&#20102;&#12290;&#20294;&#22312;&#26377;&#20123;&#22269;&#23478;&#65292;&#30001;&#20110;&#20256;&#32479;&#25991;&#21270;&#20197;&#21450;&#25919;&#27835;&#12289;&#25991;&#21270;&#21407;&#22240;&#65292;&#31185;&#23398;&#20107;&#23454;&#19981;&#33021;&#24471;&#21040;&#23459;&#20256;&#12290;&#22312;&#20013;&#22269;&#65292;&#29616;&#22312;&#36824;&#26377;&#24456;&#22810;&#20154;&#22362;&#20449;&#25163;&#28139;&#26159;&#26377;&#23475;&#30340;&#65292;&#29978;&#33267;&#26377;&#24456;&#22810;&#20154;&#31449;&#20986;&#26469;&#25511;&#35785;&#33258;&#24049;&#22914;&#20309;&#22914;&#20309;&#21463;&#25163;&#28139;&#25152;&#23475;&#12290;&#20013;&#25991;&#32593;&#31449;&#19978;&#65292;&#21487;&#20197;&#24456;&#23481;&#26131;&#22320;&#25214;&#21040;&#33258;&#31216;&#30001;&#20110;&#27785;&#28024;&#20110;&#25163;&#28139;&#19981;&#21487;&#33258;&#25300;&#32780;&#32771;&#19981;&#19978;&#22823;&#23398;&#12289;&#26080;&#27861;&#24037;&#20316;&#12289;&#29983;&#32946;&#31561;&#31561;&#24656;&#21523;&#32426;&#24405;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#24212;&#35813;&#20986;&#33258;75&#20826;&#65292;&#32534;&#36896;&#12289;&#35787;&#27585;&#12289;&#32902;&#24847;&#27498;&#26354;&#65292;&#36825;&#20123;&#25163;&#27573;&#37117;&#29992;&#19978;&#20102;&#65292;&#20196;&#20154;&#21457;&#25351;&#65281;&#22823;&#23478;&#27880;&#24847;&#65292;&#20182;&#35828;&#8220;&#20174;&#31185;&#23398;&#35282;&#24230;&#8221;&#65292;75&#20826;&#30340;&#25163;&#27861;&#23601;&#26159;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#26469;&#23459;&#20256;&#26080;&#23475;&#35770;&#65292;&#27498;&#26354;&#20107;&#23454;&#65292;&#28151;&#28102;&#30495;&#30456;&#65292;&#26126;&#26126;&#25163;&#28139;&#26377;&#23475;&#65292;&#21040;&#20182;&#36825;&#37324;&#65292;&#21464;&#25104;&#26080;&#23475;&#20102;&#65292;&#36824;&#35828;&#20960;&#21313;&#24180;&#21069;&#23601;&#34987;&#35777;&#23454;&#20102;&#12290;&#25105;&#25954;&#38382;&#65292;&#26159;&#35841;&#35777;&#23454;&#30340;&#65311;&#32593;&#19978;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#37117;&#26159;&#21457;&#20154;&#28145;&#30465;&#30340;&#20107;&#23454;&#65292;&#35841;&#27809;&#20107;&#20250;&#36305;&#21040;&#32593;&#19978;&#26469;&#24656;&#21523;&#21035;&#20154;&#65311;&#25163;&#28139;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#23398;&#20064;&#25104;&#32489;&#19979;&#28369;&#32780;&#32771;&#19981;&#19978;&#22823;&#23398;&#65292;&#36825;&#23436;&#20840;&#26159;&#20107;&#23454;&#12290;&#26080;&#27861;&#24037;&#20316;&#20063;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#31616;&#30452;&#29983;&#19981;&#22914;&#27515;&#65292;&#24456;&#22810;&#24739;&#32773;&#37117;&#20250;&#36873;&#25321;&#36766;&#32844;&#65292;&#36825;&#20063;&#26159;&#20107;&#23454;&#65281;&#26080;&#27861;&#29983;&#32946;&#26356;&#26159;&#20107;&#23454;&#65281;&#22240;&#20026;&#25163;&#28139;&#65292;&#24456;&#22810;&#20154;&#24471;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#36825;&#20004;&#20010;&#30149;&#37117;&#21487;&#33021;&#23548;&#33268;&#29983;&#32946;&#38556;&#30861;&#65292;&#26159;&#20250;&#23548;&#33268;&#31934;&#23376;&#36136;&#37327;&#30340;&#19979;&#38477;&#30340;&#65292;&#26159;&#21487;&#33021;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#30340;&#65281;&#36825;&#26465;&#32943;&#23450;&#26159;75&#20826;&#65292;&#20182;&#25552;&#21040;&#20102;&#8220;&#20013;&#25991;&#32593;&#31449;&#8221;&#65292;&#35828;&#26126;&#20182;&#22312;&#22806;&#22269;&#12290;</p>
<p></p>
<p> </p>
<p>31.&#12304;&#26377;&#24847;&#24605;&#30340;&#26159;&#65292;&#36807;&#21435;&#21313;&#24180;&#37324;&#65292;&#26377;&#19981;&#23569;&#31185;&#23398;&#30740;&#31350;&#35777;&#26126;&#65292;&#25163;&#28139;&#19981;&#20165;&#26080;&#23475;&#65292;&#32780;&#19988;&#23545;&#36523;&#20307;&#26159;&#26377;&#21033;&#30340;&#12290;&#19979;&#38754;&#36825;&#20123;&#21482;&#26159;&#20854;&#20013;&#19968;&#37096;&#20998;&#65306;</p>
<p></p>
<p>2003&#24180;&#65292;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#39057;&#32321;&#25163;&#28139;&#23545;&#20110;&#39044;&#38450;&#21069;&#21015;&#33146;&#30284;&#26377;&#30410;&#65292;&#22312;&#36825;&#20010;&#30740;&#31350;&#20013;&#65292;&#27599;&#21608;&#25163;&#28139;&#20116;&#27425;&#25110;&#20197;&#19978;&#30340;&#65292;&#26126;&#26174;&#22320;&#26377;&#26356;&#20302;&#30340;&#24739;&#21069;&#21015;&#33146;&#30284;&#30340;&#20960;&#29575;&#12290; </p>
<p>2008&#24180;&#65292;Journal of Epidemiology and Community Health&#21457;&#34920;&#30740;&#31350;&#32467;&#26524;&#26174;&#31034;&#27599;&#21608;&#23556;&#31934;2&#27425;&#30340;&#20154;&#65292;&#27604;&#27599;&#26376;&#19981;&#21040;&#19968;&#27425;&#30340;&#20154;&#65292;&#24739;&#24515;&#33039;&#30149;&#20960;&#29575;&#20302;50%&#12290; </p>
<p>2009&#24180;&#28595;&#22823;&#21033;&#20122;&#30340;&#19968;&#39033;&#30740;&#31350;&#26174;&#31034;&#65292;&#27599;&#22825;&#25163;&#28139;&#65292;&#23545;&#20110;&#31934;&#23376;&#30340;&#20581;&#24247;&#21644;&#27963;&#21147;&#26377;&#22909;&#22788;&#65288;The Medical News: Daily sex good for sperm! 5 July 2009&#65289;&#12290;</p>
<p>&#30001;&#20110;&#36825;&#20123;&#31185;&#23398;&#35777;&#25454;&#65292;2009&#24180;&#33521;&#22269;&#12289;&#33655;&#20848;&#21450;&#20854;&#20182;&#19968;&#20123;&#27431;&#27954;&#22269;&#23478;&#25919;&#24220;&#65292;&#27491;&#24335;&#24314;&#35758;&#24180;&#36731;&#20154;&#27599;&#22825;&#33267;&#23569;&#25163;&#28139;&#19968;&#27425;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#26159;&#24456;&#26377;&#21517;&#30340;&#26080;&#23475;&#35770;&#12290;&#23601;&#26159;&#8220;&#31185;&#23398;&#35777;&#26126;&#8221;&#25163;&#28139;&#26080;&#23475;&#65292;&#36824;&#26377;&#22909;&#22788;&#65281;&#32943;&#23450;&#20986;&#33258;75&#20826;&#65281;&#30606;&#32534;&#20081;&#36896;&#65281;&#23233;&#25509;&#25197;&#26354;&#65281;&#25105;&#26366;&#32463;&#30475;&#36807;75&#20826;&#30340;&#37034;&#24694;&#23459;&#20256;&#65292;&#20854;&#20013;&#23601;&#26377;&#36825;&#19968;&#26465;&#65281;&#20107;&#23454;&#26159;&#20160;&#20040;&#21602;&#65311;&#24456;&#22810;&#20154;&#22240;&#20026;&#25163;&#28139;&#65292;&#24471;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#29978;&#33267;&#26377;&#20154;&#22240;&#20026;&#25163;&#28139;&#24471;&#20102;&#21069;&#21015;&#33146;&#30284;&#65292;&#36825;&#37117;&#26159;&#30495;&#23454;&#30340;&#26696;&#20363;&#21453;&#39304;&#65281;&#25163;&#28139;&#21482;&#20250;&#20260;&#21069;&#21015;&#33146;&#65281;&#32780;&#20182;&#24590;&#20040;&#35828;&#21602;&#65311;&#38477;&#20302;&#21069;&#21015;&#33146;&#30284;&#65292;&#38477;&#20302;&#24515;&#33039;&#30149;&#12290;&#25289;&#20498;&#21543;&#65281;&#23436;&#20840;&#21644;&#20107;&#23454;&#19981;&#31526;&#65281;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#65292;&#24515;&#33039;&#23601;&#38590;&#21463;&#65281;&#20986;&#29616;&#20102;&#33016;&#38391;&#65292;&#27668;&#30701;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#24515;&#24760;&#31561;&#34920;&#29616;&#12290;&#20013;&#21307;&#31185;&#23398;&#20063;&#35762;&#21040;&#65292;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#24433;&#21709;&#21040;&#24515;&#33039;&#30340;&#65292;&#35199;&#21307;&#31185;&#23398;&#20063;&#26377;&#36825;&#26041;&#38754;&#30340;&#35770;&#36848;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#20063;&#19987;&#38376;&#24341;&#29992;&#36807;&#30340;&#12290;&#24590;&#20040;&#21040;&#20102;75&#20826;&#36825;&#37324;&#65292;&#20107;&#23454;&#23601;&#23436;&#20840;&#25197;&#26354;&#20102;&#65281;&#36824;&#35828;&#20250;&#20419;&#36827;&#31934;&#23376;&#30340;&#20581;&#24247;&#21644;&#27963;&#21147;&#65292;&#37027;&#26356;&#26159;&#35884;&#35770;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#25163;&#28139;&#65292;&#31934;&#23376;&#36136;&#37327;&#20005;&#37325;&#19979;&#28369;&#65292;&#20986;&#29616;&#20102;&#31934;&#19981;&#28082;&#21270;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#31934;&#23376;&#36136;&#37327;&#20063;&#24456;&#19981;&#22909;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#24471;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#26159;&#20250;&#20005;&#37325;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#30340;&#12290;75&#20826;&#26356;&#32477;&#30340;&#26159;&#65292;&#20182;&#19981;&#20165;&#25171;&#30528;&#31185;&#23398;&#30340;&#21517;&#20041;&#24573;&#24736;&#20320;&#65292;&#20182;&#36824;&#25171;&#30528;&#8220;&#25919;&#24220;&#30340;&#21517;&#20041;&#8221;&#65292;&#35828;&#22269;&#23478;&#25919;&#24220;&#24314;&#35758;&#24180;&#36731;&#20154;&#27599;&#22825;&#33267;&#23569;&#25163;&#28139;&#19968;&#27425;&#65281;&#22823;&#23478;&#35273;&#24471;&#21487;&#20449;&#21527;&#65311;&#27431;&#27954;&#22269;&#23478;&#30340;&#25919;&#24220;&#26377;&#36825;&#26679;&#24314;&#35758;&#36807;&#65311;&#65281;</p>
<p></p>
<p> </p>
<p>32.&#12304;&#26368;&#21518;&#65292;&#35201;&#35848;&#19968;&#19979;&#25152;&#35859;&#8220;&#36807;&#24230;&#39057;&#32321;&#8221;&#38382;&#39064;&#12290;&#31185;&#23398;&#20107;&#23454;&#26159;&#65292;&#23545;&#20110;&#30007;&#24615;&#26469;&#35762;&#65292;&#25163;&#28139;&#26159;&#19981;&#21487;&#33021;&#36807;&#24230;&#39057;&#32321;&#30340;&#12290;&#24456;&#22810;&#20154;&#38382;&#27599;&#21608;&#20960;&#27425;&#26159;&#27491;&#24120;&#39057;&#29575;&#65292;&#31572;&#26696;&#26159;&#30001;&#20110;&#20154;&#19982;&#20154;&#20043;&#38388;&#24615;&#27442;&#26395;&#30340;&#24378;&#24230;&#19981;&#19968;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#27491;&#24120;&#39057;&#29575;&#12290;&#21363;&#20351;&#21516;&#19968;&#20010;&#20154;&#65292;&#24615;&#27442;&#26395;&#20063;&#20250;&#26377;&#36215;&#20239;&#12290;&#25152;&#20197;&#21407;&#21017;&#26159;&#22914;&#26524;&#26377;&#27442;&#26395;&#65292;&#23601;&#21487;&#20197;&#33258;&#24944;&#65292;&#21487;&#20197;&#25918;&#24515;&#21435;&#20139;&#21463;&#65292;&#19981;&#24517;&#25285;&#24515;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#21448;&#26159;&#8220;&#31185;&#23398;&#20107;&#23454;&#8221;&#65281;&#25163;&#28139;&#19978;&#30270;&#22312;&#35199;&#26041;&#20063;&#26159;&#25215;&#35748;&#30340;&#65292;&#32654;&#22269;&#23601;&#26377;&#19987;&#38376;&#30340;&#25106;&#24615;&#30270;&#26426;&#26500;&#65292;&#32769;&#34382;&#20237;&#20857;&#20063;&#21435;&#25106;&#36807;&#24615;&#30270;&#12290;&#25163;&#28139;&#36825;&#20040;&#39640;&#30340;&#25104;&#30270;&#24615;&#65292;&#24590;&#20040;&#19981;&#21487;&#33021;&#36807;&#24230;&#65311;&#65281;&#36824;&#35828;&#26377;&#27442;&#26395;&#23601;&#35201;&#33258;&#24944;&#65292;&#37027;&#26377;&#30340;&#20154;&#19968;&#22825;&#26159;&#19981;&#26159;&#35201;&#25784;&#20960;&#21313;&#27425;&#65311;&#25784;&#36827;&#26874;&#26448;&#25165;&#26494;&#25163;&#65311;&#65281;&#38590;&#36947;&#25105;&#20204;&#19981;&#24212;&#35813;&#23398;&#20250;&#25511;&#21046;&#27442;&#26395;&#21527;&#65311;&#65281;&#26377;&#20102;&#27442;&#26395;&#23601;&#35201;&#25784;&#65292;&#23601;&#31639;&#20320;&#30340;&#36523;&#20307;&#26159;&#38081;&#20570;&#30340;&#65292;&#20063;&#21507;&#19981;&#28040;&#21834;&#65281;</p>
<p></p>
<p></p>
<p>33.&#12304;&#33258;&#24944;&#26377;&#25928;&#35299;&#20915;&#20102;&#33258;&#36523;&#30340;&#24615;&#27442;&#26395;&#65292;&#36825;&#26159;&#26368;&#26681;&#26412;&#30340;&#22909;&#22788;&#65292;&#27595;&#24248;&#32622;&#30097;&#30340;&#65292;&#21738;&#24597;&#24456;&#22810;&#20154;&#20250;&#35828;&#33258;&#24944;&#20854;&#23454;&#26159;&#19981;&#24471;&#24050;&#32780;&#20026;&#20043;&#65292;&#20294;&#26159;&#19981;&#31649;&#24590;&#20040;&#35828;&#65292;&#20320;&#30340;&#24615;&#20914;&#21160;&#21644;&#24615;&#27442;&#26395;&#22312;&#33258;&#24944;&#30340;&#36807;&#31243;&#20043;&#21518;&#65292;&#24471;&#21040;&#20102;&#24456;&#26377;&#25928;&#30340;&#28385;&#36275;&#21644;&#32531;&#35299;&#65292;&#36825;&#23545;&#20110;&#20010;&#20154;&#30340;&#36523;&#24515;&#20581;&#24247;&#26159;&#26377;&#30410;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#35299;&#20915;&#27442;&#26395;&#65292;&#33719;&#24471;&#28385;&#36275;&#21644;&#32531;&#35299;&#65292;&#36825;&#23601;&#22909;&#27604;&#20992;&#21475;&#33300;&#34588;&#65292;&#24517;&#26377;&#21106;&#33292;&#20043;&#24739;&#65292;&#28139;&#27442;&#25918;&#32437;&#65292;&#22914;&#39278;&#21688;&#27700;&#65292;&#22810;&#39278;&#22810;&#28212;&#65292;&#21040;&#27515;&#26041;&#20241;&#65281;&#32780;&#19988;&#25163;&#28139;&#26159;&#20808;&#29245;&#21518;&#33510;&#65292;&#30151;&#29366;&#20986;&#26469;&#21518;&#20320;&#23601;&#30693;&#36947;&#20160;&#20040;&#26159;&#25163;&#28139;&#30340;&#20195;&#20215;&#20102;&#65281;&#34739;&#34690;&#25429;&#34633;&#40644;&#38592;&#22312;&#21518;&#65281;&#30151;&#29366;&#25630;&#27515;&#20320;&#65281;</p>
<p></p>
<p></p>
<p>34.&#12304;&#33258;&#24944;&#26377;&#25928;&#38477;&#20302;&#20102;&#24615;&#29359;&#32618;&#30340;&#21457;&#29983;&#20960;&#29575;&#65292;&#33258;&#24944;&#26159;&#24456;&#20540;&#24471;&#25552;&#20513;&#21644;&#40723;&#21169;&#30340;&#65292;&#27605;&#31455;&#19981;&#26159;&#27599;&#20010;&#30007;&#20154;&#37117;&#26159;&#38472;&#20896;&#24076;&#65292;&#27605;&#31455;&#19981;&#26159;&#27599;&#20010;&#30007;&#20154;&#22312;&#27599;&#20010;&#38454;&#27573;&#36523;&#36793;&#37117;&#26377;&#22899;&#20154;&#30340;&#30456;&#20276;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#20154;&#26159;&#19968;&#20010;&#26222;&#36890;&#20154;&#65292;&#19981;&#36807;&#26377;&#24456;&#20005;&#37325;&#30340;&#24605;&#24819;&#35823;&#21306;&#12290;&#33258;&#24944;&#38477;&#20302;&#29359;&#32618;&#29575;&#30340;&#35884;&#35770;&#65292;&#21069;&#38754;&#24050;&#32463;&#35828;&#36807;&#65292;&#36825;&#26465;&#23601;&#19981;&#20877;&#37325;&#22797;&#20102;&#12290;&#29616;&#22312;&#36825;&#20010;&#24180;&#20195;&#26159;&#20010;&#39072;&#20498;&#30340;&#24180;&#20195;&#65292;&#25226;&#37034;&#28139;&#30340;&#20154;&#22857;&#20026;&#32769;&#24072;&#65292;&#22857;&#20026;&#33258;&#24049;&#30340;&#20598;&#20687;&#65292;&#36824;&#35828;&#35201;&#25552;&#20513;&#21644;&#40723;&#21169;&#33258;&#24944;&#65292;&#25289;&#20498;&#21543;&#65281;&#31561;&#30151;&#29366;&#32544;&#36523;&#65292;&#20320;&#23601;&#30693;&#36947;&#33258;&#24944;&#30340;&#8220;&#22909;&#22788;&#8221;&#20102;&#65281;&#30475;&#30475;&#26576;&#26126;&#26143;&#30340;&#36817;&#29031;&#21543;&#65292;&#26126;&#26174;&#26159;&#19968;&#24352;&#29477;&#29712;&#34987;&#25487;&#31354;&#30340;&#38754;&#23380;&#65292;&#27627;&#26080;&#31934;&#27668;&#31070;&#65292;&#19968;&#33080;&#30340;&#26543;&#36133;&#65292;&#26410;&#32769;&#20808;&#34928;&#12290;</p>
<p></p>
<p> </p>
<p>35.&#12304;&#19968;&#20010;&#21457;&#32946;&#27491;&#24120;&#30340;&#30007;&#20154;&#65292;&#19968;&#33324;&#37117;&#22312;16&#23681;&#24038;&#21491;&#20415;&#26377;&#20102;&#33258;&#24049;&#20154;&#29983;&#30340;&#31532;&#19968;&#27425;&#23556;&#31934;&#32463;&#21382;&#65292;&#28982;&#32780;&#36825;&#20010;&#24180;&#32426;&#27573;&#30340;&#30007;&#20154;&#26159;&#24456;&#23569;&#26377;&#24615;&#20249;&#20276;&#30340;&#65292;&#33258;&#24944;&#23601;&#39034;&#29702;&#25104;&#31456;&#30340;&#25285;&#20219;&#20102;&#24615;&#28385;&#36275;&#30340;&#20027;&#35282;&#33394;&#65292;&#26159;&#19981;&#38656;&#20105;&#35758;&#65292;&#20063;&#26080;&#21487;&#21402;&#38750;&#30340;&#65292;&#21333;&#20174;&#36825;&#19968;&#28857;&#30475;&#26469;&#65292;&#33258;&#24944;&#23436;&#20840;&#26159;&#21487;&#21462;&#30340;&#65292;&#26159;&#26377;&#19968;&#23450;&#22909;&#22788;&#30340;&#65292;&#21069;&#25552;&#24403;&#28982;&#26159;&#20197;&#19981;&#36807;&#37327;&#20026;&#21407;&#21017;&#65292;&#20961;&#20107;&#20570;&#30340;&#36807;&#24230;&#36807;&#28779;&#20102;&#37117;&#26159;&#26377;&#23475;&#30340;&#65292;&#36825;&#20010;&#24120;&#29702;&#19981;&#26159;&#21482;&#38024;&#23545;&#33258;&#24944;&#32780;&#35328;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25226;&#25163;&#28139;&#36825;&#20010;&#24694;&#20064;&#21512;&#29702;&#21270;&#65292;&#26159;&#26368;&#22823;&#30340;&#24605;&#24819;&#35823;&#21306;&#65281;&#25163;&#28139;&#19968;&#28857;&#19981;&#21487;&#21462;&#65292;&#38590;&#36947;&#20154;&#26159;&#20026;&#20102;&#24615;&#28385;&#36275;&#32780;&#27963;&#30340;&#21527;&#65311;&#25163;&#28139;&#21448;&#19981;&#26159;&#24517;&#38656;&#21697;&#65292;&#27809;&#26377;&#25163;&#28139;&#65292;&#20381;&#28982;&#21487;&#20197;&#27963;&#24471;&#24456;&#22909;&#12290;&#23130;&#21069;&#24615;&#34892;&#20026;&#23646;&#20110;&#37034;&#28139;&#65292;&#26377;&#24456;&#22823;&#30340;&#21361;&#23475;&#12290;&#36866;&#24230;&#25163;&#28139;&#30340;&#20266;&#21629;&#39064;&#23601;&#19981;&#35201;&#25552;&#20986;&#26469;&#20102;&#65292;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#20915;&#23450;&#30528;&#36866;&#24230;&#21482;&#26159;&#19968;&#21410;&#24773;&#24895;&#30340;&#24187;&#24819;&#12290;</p>
<p></p>
<p> </p>
<p>36.&#12304;&#33258;&#24944;&#26159;&#22827;&#22971;&#24615;&#29983;&#27963;&#30340;&#35843;&#21619;&#21058;&#65292;&#25105;&#20204;&#21487;&#20197;&#31616;&#21333;&#22320;&#24819;&#19968;&#19979;&#65292;&#25105;&#20204;&#26222;&#36890;&#20154;&#30340;&#22827;&#22971;&#29983;&#27963;&#36890;&#24120;&#26159;&#19968;&#36744;&#23376;&#21482;&#21644;&#19968;&#20010;&#20154;&#21516;&#25151;&#65292;&#19968;&#36744;&#23376;&#21482;&#33021;&#25509;&#21463;&#19968;&#20010;&#20154;&#30340;&#24615;&#26381;&#21153;&#65292;&#30130;&#21171;&#24863;&#30340;&#20135;&#29983;&#19981;&#26159;&#35841;&#30340;&#38169;&#65292;&#37027;&#26159;&#20154;&#24615;&#20351;&#28982;&#65292;&#37027;&#20040;&#22312;&#36825;&#20010;&#26102;&#20505;&#65292;&#25105;&#20204;&#26082;&#19981;&#33021;&#20986;&#21435;&#25214;&#23567;&#22992;&#65292;&#21448;&#19981;&#33021;&#32993;&#25630;&#23130;&#22806;&#24651;&#65292;&#25105;&#20204;&#30340;&#24615;&#27442;&#26395;&#35201;&#22914;&#20309;&#25165;&#33021;&#25214;&#21040;&#26032;&#30340;&#29983;&#36335;&#65292;&#20174;&#32780;&#28608;&#21457;&#20986;&#26032;&#30340;&#27963;&#21147;&#65292;&#24403;&#28982;&#65292;&#20063;&#21807;&#26377;&#33258;&#24944;&#65292;&#36825;&#26159;&#26368;&#22909;&#20063;&#26159;&#26368;&#29702;&#24615;&#30340;&#36873;&#25321;&#65292;&#19981;&#20250;&#20260;&#23475;&#21040;&#20219;&#20309;&#20154;&#65292;&#19981;&#20250;&#20260;&#23475;&#20219;&#20309;&#20851;&#31995;&#21644;&#24863;&#24773;&#65292;&#26377;&#25928;&#38450;&#27490;&#20102;&#23130;&#22806;&#24651;&#65292;&#38477;&#20302;&#20102;&#26579;&#19978;&#32942;&#33039;&#30142;&#30149;&#30340;&#20960;&#29575;&#65292;&#32780;&#19988;&#26041;&#20415;&#24265;&#20215;&#23433;&#20840;&#65292;&#36824;&#26377;&#27604;&#33258;&#24944;&#26356;&#21152;&#21512;&#36866;&#30340;&#21527;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#65292;&#25105;&#35748;&#20026;&#26159;&#27809;&#26377;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25163;&#28139;&#26159;&#20250;&#20260;&#23475;&#22827;&#22971;&#24863;&#24773;&#30340;&#65292;&#32769;&#23110;&#30475;&#20320;&#27785;&#36855;&#25163;&#28139;&#65292;&#26159;&#20250;&#20135;&#29983;&#25265;&#24616;&#30340;&#12290;&#21543;&#37324;&#20063;&#26377;&#33258;&#24049;&#27785;&#36855;&#25163;&#28139;&#65292;&#26368;&#21518;&#23548;&#33268;&#31163;&#23130;&#30340;&#30495;&#23454;&#26696;&#20363;&#12290;&#20889;&#36825;&#27573;&#25991;&#23383;&#30340;&#20154;&#65292;&#19968;&#24515;&#24819;&#30528;&#24615;&#26381;&#21153;&#65292;&#19968;&#24515;&#24819;&#30528;&#35201;&#25630;&#35201;&#29245;&#65292;&#20182;&#23545;&#32437;&#27442;&#30340;&#21361;&#23475;&#21487;&#35859;&#19968;&#28857;&#37117;&#19981;&#30693;&#36947;&#65292;&#32437;&#23481;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36831;&#26089;&#20250;&#34987;&#30151;&#29366;&#32544;&#19978;&#65292;&#21040;&#26102;&#23601;&#30693;&#36947;&#20160;&#20040;&#21483;&#8220;&#25253;&#24212;&#8221;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>37.&#12304;&#22312;&#33258;&#24944;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20204;&#21487;&#20197;&#23436;&#20840;&#27785;&#28024;&#22312;&#33258;&#24049;&#30340;&#24615;&#24187;&#24819;&#20013;&#65292;&#21487;&#20197;&#22825;&#39532;&#34892;&#31354;&#65292;&#20449;&#39532;&#30001;&#32560;&#65292;&#22312;&#25105;&#20204;&#24615;&#24187;&#24819;&#30340;&#22269;&#24230;&#37324;&#65292;&#27809;&#26377;&#20160;&#20040;&#26159;&#19981;&#21487;&#20197;&#30340;&#65292;&#24378;&#22904;&#12289;&#29477;&#20149;&#65292;&#29978;&#33267;&#34384;&#24453;&#65292;&#20320;&#21487;&#20197;&#19981;&#21463;&#20219;&#20309;&#32422;&#26463;&#22320;&#20219;&#24847;&#24819;&#35937;&#65292;&#20320;&#33719;&#21462;&#30340;&#24615;&#24555;&#24863;&#27599;&#19968;&#27425;&#37117;&#23558;&#26159;&#31354;&#21069;&#30340;&#65292;&#25972;&#20010;&#36807;&#31243;&#21482;&#26377;&#20320;&#19968;&#20010;&#20154;&#30693;&#36947;&#65292;&#24456;&#38544;&#31192;&#65292;&#19981;&#20260;&#23475;&#20219;&#20309;&#20154;&#65292;&#20309;&#20048;&#32780;&#19981;&#20026;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;35&#12289;36&#12289;37&#37117;&#26159;&#21516;&#19968;&#20010;&#20154;&#20889;&#30340;&#12290;&#36825;&#20010;&#20154;&#24050;&#32463;&#23436;&#20840;&#34987;&#37034;&#28139;&#32437;&#27442;&#24605;&#24819;&#27927;&#33041;&#20102;&#65281;&#25163;&#28139;&#30340;&#30830;&#20250;&#35753;&#20154;&#24515;&#21464;&#22351;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#24615;&#21464;&#24577;&#30340;&#20542;&#21521;&#65292;&#8220;&#27809;&#26377;&#20160;&#20040;&#26159;&#19981;&#21487;&#20197;&#30340;&#8221;&#65292;&#23545;&#21834;&#65292;&#32487;&#32493;&#37034;&#28139;&#21543;&#65292;&#29245;&#21040;&#26368;&#21518;&#21435;&#21507;&#23630;&#20102;&#65292;&#21507;&#23630;&#20063;&#24456;&#29245;&#21834;&#65281;&#8220;&#20309;&#20048;&#32780;&#19981;&#20026;&#8221;&#65281;</p>
<p></p>
<p> </p>
<p>38.&#12304;&#33258;&#24944;&#21487;&#20197;&#35753;&#19968;&#20010;&#20154;&#26356;&#21152;&#32874;&#26126;&#65292;&#26356;&#21152;&#23500;&#26377;&#24819;&#35937;&#21147;&#65292;&#19981;&#35201;&#20197;&#20026;&#33258;&#24944;&#26159;&#19968;&#20214;&#32932;&#27973;&#30340;&#27963;&#20799;&#65292;&#23454;&#21017;&#19981;&#28982;&#65292;&#33258;&#24944;&#26159;&#23558;&#24847;&#35782;&#24418;&#24577;&#30340;&#21050;&#28608;&#36716;&#25442;&#20026;&#20102;&#36523;&#20307;&#19978;&#30340;&#21050;&#28608;&#65292;&#36825;&#20010;&#36807;&#31243;&#20013;&#32570;&#20047;&#20102;&#19982;&#24322;&#24615;&#36523;&#20307;&#25509;&#35302;&#30340;&#37027;&#20221;&#21050;&#28608;&#65292;&#23601;&#26356;&#38656;&#35201;&#36890;&#36807;&#21152;&#24378;&#24847;&#35782;&#39046;&#22495;&#30340;&#24615;&#24187;&#24819;&#26469;&#21161;&#38453;&#65292;&#35797;&#24819;&#65292;&#20154;&#31867;&#22914;&#26524;&#32570;&#20047;&#20102;&#24819;&#35937;&#21147;&#65292;&#19990;&#30028;&#20250;&#26159;&#24590;&#26679;&#65292;&#36825;&#26159;&#19968;&#21477;&#24191;&#21578;&#35821;&#65292;&#25105;&#35273;&#24471;&#25402;&#29275;B&#30340;&#65292;&#25105;&#21487;&#20197;&#24819;&#35937;&#24471;&#20986;&#65292;&#33021;&#22815;&#24819;&#20986;&#36825;&#21477;&#24191;&#21578;&#35821;&#30340;&#20154;&#65292;&#19968;&#23450;&#32463;&#24120;&#33258;&#24944;&#65292;&#36827;&#32780;&#36824;&#25104;&#23601;&#20102;&#21151;&#21517;&#65292;&#30495;&#26159;&#19968;&#20030;&#20004;&#24471;&#65292;&#23454;&#22312;&#21487;&#21916;&#21487;&#36154;&#65292;&#37027;&#20040;&#65292;&#33258;&#24944;&#30340;&#22909;&#22788;&#23601;&#26174;&#32780;&#26131;&#35265;&#65292;&#26080;&#38656;&#22810;&#36777;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;38&#20063;&#26159;&#36825;&#20010;&#20154;&#20889;&#30340;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#35828;&#33258;&#24944;&#35753;&#20154;&#21464;&#32874;&#26126;&#65292;&#31616;&#30452;&#33618;&#35884;&#21040;&#20102;&#26497;&#28857;&#65292;&#20063;&#26080;&#30693;&#21040;&#20102;&#26497;&#28857;&#12290;&#20182;&#33258;&#24049;&#35273;&#24471;&#25402;&#29275;B&#65292;&#20854;&#23454;&#22312;&#26126;&#30524;&#20154;&#30524;&#37324;&#65292;&#26126;&#26126;&#23601;&#26159;&#20667;X&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p> </p>
<p>39.&#12304;&#33258;&#24944;&#21487;&#20197;&#26377;&#25928;&#27835;&#30103;&#26089;&#27844;&#65292;&#20320;&#20063;&#35768;&#35201;&#21988;&#20043;&#20197;&#40763;&#65292;&#35828;&#33258;&#24944;&#21482;&#20250;&#23548;&#33268;&#26089;&#27844;&#65292;&#37027;&#20040;&#65292;&#20063;&#35831;&#20801;&#35768;&#25105;&#22066;&#31505;&#19968;&#19979;&#20320;&#30340;&#24858;&#26151;&#21644;&#26080;&#30693;&#12290;&#20026;&#20160;&#20040;&#35828;&#33258;&#24944;&#21487;&#20197;&#27835;&#30103;&#26089;&#27844;&#21602;&#65292;&#24456;&#22810;&#20154;&#30340;&#26089;&#27844;&#20854;&#23454;&#21482;&#26377;&#19968;&#31181;&#24515;&#29702;&#19978;&#38556;&#30861;&#65292;&#25105;&#32473;&#26089;&#27844;&#24739;&#32773;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#22312;&#21644;&#20320;&#22899;&#21451;&#25110;&#26159;&#24773;&#20154;&#21516;&#25151;&#65292;&#20808;&#33258;&#24049;&#33258;&#24944;&#19968;&#30058;&#65292;&#36825;&#26679;&#20320;&#23601;&#20808;&#23556;&#20102;&#19968;&#27425;&#65292;&#22312;&#30495;&#27491;&#21516;&#25151;&#26102;&#20505;&#65292;&#20320;&#30340;&#36523;&#20307;&#23601;&#19981;&#20250;&#36807;&#20110;&#25935;&#24863;&#65292;&#20415;&#26377;&#25928;&#22320;&#38450;&#27490;&#20102;&#21516;&#25151;&#20013;&#30340;&#26089;&#27844;&#65292;&#36827;&#32780;&#20320;&#30340;&#24515;&#29702;&#19978;&#24471;&#21040;&#20102;&#19968;&#31181;&#31215;&#26497;&#30340;&#26263;&#31034;&#65292;&#24930;&#24930;&#22320;&#65292;&#20320;&#20415;&#24674;&#22797;&#20102;&#24615;&#24515;&#29702;&#30340;&#27491;&#24120;&#25351;&#26631;&#65292;&#20877;&#21518;&#26469;&#65292;&#20320;&#23601;&#20877;&#20063;&#19981;&#20250;&#26089;&#27844;&#20102;&#65292;&#36825;&#26159;&#24515;&#29702;&#27835;&#30103;&#27861;&#65292;&#21364;&#26159;&#24456;&#26377;&#25928;&#30340;&#27835;&#30103;&#26089;&#27844;&#30340;&#26041;&#27861;&#65292;&#25105;&#19981;&#35828;&#33258;&#24049;&#22810;&#20040;&#26435;&#23041;&#65292;&#31561;&#20320;&#24247;&#22797;&#20102;&#20043;&#21518;&#65292;&#24110;&#25105;&#39030;&#36148;&#23601;OK&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#20182;&#25152;&#35828;&#30340;&#26089;&#27844;&#65292;&#24182;&#38750;&#30495;&#30340;&#30149;&#29702;&#26089;&#27844;&#65292;&#36825;&#26159;&#31532;&#19968;&#27425;&#25935;&#24863;&#25152;&#33268;&#30340;&#26089;&#27844;&#65292;&#30495;&#30340;&#20005;&#37325;&#26089;&#27844;&#65292;&#23556;&#23436;&#31532;&#19968;&#27425;&#65292;&#31532;&#20108;&#27425;&#20381;&#28982;&#20250;&#26089;&#27844;&#65292;&#29978;&#33267;&#31532;&#20108;&#27425;&#23601;&#26080;&#27861;&#21187;&#36215;&#20102;&#65281;&#26377;&#30340;&#20154;&#23556;&#23436;&#31532;&#19968;&#27425;&#65292;&#31532;&#20108;&#27425;&#23601;&#23556;&#19981;&#20986;&#26469;&#20102;&#65292;&#20986;&#29616;&#20102;&#23556;&#31934;&#38556;&#30861;&#65292;&#36825;&#20063;&#26159;&#19981;&#27491;&#24120;&#30340;&#29616;&#35937;&#65292;&#26102;&#38388;&#22826;&#38271;&#65292;&#21069;&#21015;&#33146;&#19968;&#30452;&#20805;&#34880;&#65292;&#20063;&#20250;&#24433;&#21709;&#21040;&#21069;&#21015;&#33146;&#30340;&#20581;&#24247;&#12290;&#25163;&#28139;&#26159;&#19981;&#21487;&#20197;&#27835;&#30103;&#26089;&#27844;&#30340;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#21482;&#20250;&#23548;&#33268;&#26089;&#27844;&#21644;&#38451;&#30207;&#12290;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#23601;&#30693;&#36947;&#20102;&#12290;&#24456;&#22810;&#20154;&#22312;&#21018;&#24320;&#22987;&#25784;&#31649;&#30340;&#21069;2&#24180;&#36824;&#34892;&#65292;&#27809;&#26377;&#26089;&#27844;&#21644;&#21187;&#36215;&#38556;&#30861;&#65292;&#20294;&#26159;&#25784;&#20010;&#20960;&#24180;&#65292;&#23601;&#20986;&#29616;&#26089;&#27844;&#21644;&#21187;&#36215;&#38556;&#30861;&#20102;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#35201;&#22916;&#24819;&#38752;&#25163;&#28139;&#26469;&#27835;&#30103;&#26089;&#27844;&#65292;&#36825;&#23436;&#20840;&#23601;&#26159;&#35884;&#35770;&#65281;&#36825;&#20010;&#20154;&#36824;&#35201;&#22066;&#31505;&#21035;&#20154;&#30340;&#24858;&#26151;&#26080;&#30693;&#65292;&#20854;&#23454;&#20182;&#33258;&#24049;&#23601;&#26159;&#26368;&#24858;&#26151;&#26080;&#30693;&#30340;&#12290;&#30495;&#26159;&#21487;&#31505;&#20043;&#26497;&#65281;&#20182;&#25512;&#33616;&#21035;&#20154;&#20808;&#23556;&#19968;&#27425;&#65292;&#28982;&#21518;&#21516;&#25151;&#20877;&#23556;&#19968;&#27425;&#65292;&#36830;&#32493;&#23556;2&#27425;&#23545;&#36523;&#20307;&#20260;&#23475;&#26159;&#24456;&#22823;&#30340;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#20063;&#26159;&#24456;&#39640;&#30340;&#12290;&#36825;&#31181;&#25512;&#33616;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#65281;</p>
<p></p>
<p> </p>
<p>40.&#12304;&#33258;&#24944;&#38477;&#20302;&#20102;&#30333;&#33394;&#27745;&#26579;&#65292;&#20320;&#24819;&#24819;&#65292;&#20320;&#33258;&#24944;&#30340;&#26102;&#20505;&#36824;&#20250;&#24102;&#19978;&#36991;&#23381;&#22871;&#21527;&#65292;&#22914;&#26524;&#20320;&#26159;&#65292;&#37027;&#21487;&#30495;&#21483;&#26159;&#33073;&#25481;&#35044;&#23376;&#25918;&#23617;&#65292;&#22810;&#27492;&#19968;&#20030;&#12290;&#37027;&#20040;&#65292;&#25105;&#20877;&#32473;&#20320;&#31639;&#20010;&#24080;&#65292;&#20840;&#19990;&#30028;&#20960;&#21313;&#20159;&#20154;&#21475;&#65292;&#27599;&#22825;&#20445;&#23432;&#20272;&#35745;&#20063;&#26377;&#20960;&#21315;&#19975;&#23545;&#22312;&#21516;&#25151;&#65292;&#37027;&#23601;&#26159;&#27599;&#22825;&#33267;&#23569;&#35201;&#28040;&#32791;&#25968;&#21315;&#19975;&#21482;&#36991;&#23381;&#22871;&#65292;&#37027;&#26159;&#19968;&#20010;&#20160;&#20040;&#27010;&#24565;&#21834;&#65292;&#29992;&#20320;&#30340;&#33041;&#23376;&#24819;&#24819;&#21543;&#65292;&#22914;&#26524;&#37117;&#25442;&#25104;&#20102;&#33258;&#24944;&#35299;&#20915;&#24615;&#38656;&#27714;&#65292;&#22320;&#29699;&#30333;&#33394;&#27745;&#26579;&#23558;&#20250;&#24471;&#21040;&#24456;&#22823;&#31243;&#24230;&#30340;&#38477;&#20302;&#65292;&#21478;&#22806;&#65292;&#36824;&#21487;&#20197;&#26377;&#25928;&#25511;&#21046;&#20154;&#21475;&#30340;&#22686;&#38271;&#65292;&#20174;&#32780;&#25552;&#39640;&#20102;&#20154;&#31867;&#29983;&#27963;&#30340;&#36136;&#37327;&#65292;&#20063;&#20026;&#21518;&#20195;&#23376;&#23385;&#33829;&#36896;&#20102;&#26356;&#21152;&#20581;&#24247;&#30340;&#22320;&#29699;&#22823;&#29615;&#22659;&#65292;&#30495;&#26159;&#19981;&#35828;&#19981;&#30693;&#36947;&#65292;&#19968;&#35828;&#21523;&#19968;&#36339;&#65292;&#33258;&#24944;&#30340;&#22909;&#22788;&#30495;&#26159;&#22826;&#26174;&#33879;&#20102;&#65292;&#20196;&#20154;&#21634;&#33292;&#12290;&#25152;&#20197;&#65292;&#26379;&#21451;&#20204;&#65292;&#23613;&#24773;&#33258;&#24944;&#21543;&#65292;&#35753;&#25105;&#20204;&#29992;&#25105;&#20204;&#33258;&#24049;&#30340;&#21452;&#25163;&#24320;&#21019;&#19968;&#29255;&#23853;&#26032;&#30340;&#22825;&#22320;&#65292;&#35874;&#35874;&#22823;&#23478;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25226;&#25163;&#28139;&#21644;&#29615;&#20445;&#25552;&#21040;&#19968;&#36215;&#65292;&#20063;&#26159;&#36825;&#20010;&#20154;&#30340;&#21019;&#20030;&#20102;&#65292;&#30475;&#35821;&#27668;&#65292;&#22823;&#23478;&#24212;&#35813;&#30693;&#36947;&#65292;35-40&#37117;&#26159;&#21516;&#19968;&#20010;&#20154;&#20889;&#30340;&#12290;&#36825;&#20010;&#20154;&#27498;&#29702;&#19968;&#22823;&#22534;&#65292;&#26080;&#38750;&#23601;&#26159;&#20026;&#20102;&#25163;&#28139;&#65292;&#20026;&#20102;&#32437;&#27442;&#12290;&#36824;&#19981;&#26029;&#32473;&#33258;&#24049;&#25214;&#20511;&#21475;&#65292;&#26681;&#26412;&#27809;&#24847;&#35782;&#21040;&#25163;&#28139;&#30340;&#24040;&#22823;&#21361;&#23475;&#65292;&#24456;&#20667;&#24456;&#22825;&#30495;&#65281;&#36991;&#23381;&#22871;&#36827;&#22403;&#22334;&#26742;&#65292;&#33258;&#28982;&#20250;&#22238;&#25910;&#22788;&#29702;&#65292;&#35201;&#20320;&#25805;&#37027;&#20010;&#24515;&#24178;&#22043;&#65311;&#65281;</p>
<p></p>
<p> </p>
<p>41.&#12304;&#36866;&#24230;&#30340;&#33258;&#24944;&#26080;&#23475;&#22788;&#65292;&#19981;&#31105;&#27490;&#20063;&#19981;&#25552;&#20513;&#65292;&#20294;&#36807;&#24230;&#33258;&#24944;&#23601;&#23646;&#20110;&#19968;&#31181;&#24515;&#29702;&#38556;&#30861;&#65292;&#20250;&#20005;&#37325;&#24433;&#21709;&#36523;&#20307;&#20581;&#24247;&#65292;&#26131;&#24341;&#36215;&#21508;&#31867;&#28814;&#30151;&#24863;&#26579;&#65292;&#23548;&#33268;&#38451;&#30207;&#12289;&#26089;&#27844;&#65292;&#24182;&#21487;&#33021;&#23548;&#33268;&#19981;&#32946;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#19981;&#35299;&#37322;&#65292;&#36824;&#26159;&#27809;&#35748;&#28165;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#12290;&#19981;&#36807;&#22909;&#22312;&#20182;&#30693;&#36947;&#65292;&#25163;&#28139;&#20250;&#20005;&#37325;&#24433;&#21709;&#36523;&#20307;&#20581;&#24247;&#12290;</p>
<p></p>
<p> </p>
<p>42.&#12304;&#20154;&#28212;&#20102;&#65292;&#35201;&#21917;&#27700;&#65307;&#20154;&#39295;&#20102;&#65292;&#35201;&#21507;&#39277;&#12290;&#27491;&#24120;&#30340;&#24615;&#27442;&#26159;&#20154;&#31867;&#32321;&#34893;&#21518;&#20195;&#26368;&#22522;&#26412;&#30340;&#35201;&#27714;&#65292;&#26159;&#24456;&#27491;&#24120;&#30340;&#29616;&#35937;&#12290;&#20154;&#20174;&#24615;&#25104;&#29087;&#21040;&#33021;&#22815;&#21512;&#27861;&#22320;&#28385;&#36275;&#24615;&#35201;&#27714;&#8212;&#8212;&#32467;&#23130;&#65292;&#19968;&#33324;&#35201;&#31561;&#24453;7&#65374;8&#24180;&#25110;&#26356;&#20037;&#12290;&#32780;&#36825;&#27573;&#26102;&#38388;&#30340;&#24615;&#38656;&#27714;&#24448;&#24448;&#26368;&#39640;&#65292;&#24635;&#35201;&#23547;&#25214;&#26426;&#20250;&#35299;&#38500;&#31215;&#21387;&#30340;&#24615;&#27442;&#12290;&#22240;&#27492;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#33258;&#24944;&#26159;&#26368;&#26041;&#20415;&#23433;&#20840;&#30340;&#21150;&#27861;&#12290;&#39318;&#20808;&#65292;&#33258;&#24944;&#19981;&#20250;&#20256;&#26579;&#20219;&#20309;&#24615;&#30149;&#65292;&#20063;&#19981;&#20250;&#28041;&#21450;&#20182;&#20154;&#65292;&#25110;&#21367;&#20837;&#24863;&#24773;&#32416;&#33883;&#65292;&#20063;&#19981;&#20250;&#23548;&#33268;&#24615;&#25915;&#20987;&#29978;&#33267;&#24615;&#29359;&#32618;&#30340;&#21457;&#29983;&#12290;&#25152;&#20197;&#26159;&#19968;&#31181;&#21512;&#29702;&#30340;&#37322;&#25918;&#24615;&#27442;&#30340;&#26041;&#24335;&#65292;&#21516;&#26102;&#20063;&#33021;&#22815;&#36991;&#20813;&#19968;&#37096;&#20998;&#22240;&#24615;&#38382;&#39064;&#32780;&#24341;&#36215;&#30340;&#36947;&#24503;&#38382;&#39064;&#21644;&#31038;&#20250;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#30475;&#19978;&#21435;&#35828;&#24471;&#24456;&#26377;&#36947;&#29702;&#65292;&#20854;&#23454;&#28431;&#27934;&#24456;&#22810;&#12290;&#8220;&#20154;&#28212;&#20102;&#65292;&#35201;&#21917;&#27700;&#65307;&#20154;&#39295;&#20102;&#65292;&#35201;&#21507;&#39277;&#12290;&#8221;&#20154;&#24819;&#25784;&#20102;&#65292;&#23601;&#25784;&#31649;&#65311;&#37027;&#26377;&#30340;&#20154;&#19968;&#22825;&#24819;&#25784;&#21313;&#20960;&#27425;&#65292;&#37027;&#26159;&#19981;&#26159;&#19968;&#26377;&#27442;&#26395;&#23601;&#35201;&#25784;&#65311;&#21507;&#39277;&#21507;&#22810;&#20102;&#65292;&#20250;&#23548;&#33268;&#28040;&#21270;&#19981;&#33391;&#65292;&#27700;&#21917;&#22810;&#20102;&#65292;&#20063;&#20250;&#27700;&#20013;&#27602;&#12290;&#27700;&#20013;&#27602;&#21487;&#33021;&#24456;&#22810;&#25106;&#21451;&#31532;&#19968;&#27425;&#21548;&#21040;&#65292;&#21487;&#20197;&#30334;&#24230;&#20102;&#35299;&#19979;&#12290;&#21516;&#26679;&#65292;&#25784;&#22810;&#20102;&#65292;&#20063;&#24456;&#20260;&#36523;&#20307;&#12290;&#22914;&#26524;&#20320;&#35828;&#35201;&#36866;&#24230;&#25163;&#28139;&#65292;&#37027;&#20320;&#23601;&#27809;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#36866;&#24230;&#30340;&#27700;&#22826;&#28145;&#22826;&#28145;&#12290;&#23130;&#21069;&#31105;&#27442;&#26159;&#27604;&#36739;&#26126;&#26234;&#30340;&#36873;&#25321;&#65292;&#29616;&#22312;&#36830;&#32654;&#22269;&#20063;&#26377;&#20027;&#24352;&#23130;&#21069;&#31105;&#27442;&#12290;&#22312;&#32654;&#22269;&#22269;&#20250;&#25209;&#20934;&#30340;2005&#24180;&#39044;&#31639;&#20013;&#65292;1.7&#20159;&#32654;&#20803;&#30340;&#32852;&#37030;&#22522;&#37329;&#23558;&#25237;&#20837;&#21040;&#8220;&#31105;&#27442;&#8221;&#25945;&#32946;&#39033;&#30446;&#20013;&#12290;&#20320;&#35828;&#22269;&#22806;&#24320;&#25918;&#65292;&#20854;&#23454;&#22269;&#22806;&#20063;&#26377;&#20445;&#23432;&#21644;&#29702;&#26234;&#30340;&#19968;&#38754;&#65292;&#24403;&#24847;&#35782;&#21040;&#23130;&#21069;&#24615;&#34892;&#20026;&#30340;&#24040;&#22823;&#21361;&#23475;&#21518;&#65292;&#20154;&#23478;&#20063;&#24320;&#22987;&#25552;&#20513;&#23130;&#21069;&#31105;&#27442;&#20102;&#65281;&#22312;&#25106;&#33394;&#21543;&#30340;&#26080;&#25968;&#26696;&#20363;&#20013;&#65292;&#24456;&#22810;&#25106;&#21451;&#20986;&#29616;&#20102;&#26410;&#23130;&#20808;&#24223;&#30340;&#24808;&#21095;&#65292;&#20320;&#35828;&#36825;&#26159;&#19981;&#26159;&#24456;&#35773;&#21050;&#65311;&#65281;&#36824;&#27809;&#32467;&#23130;&#65292;&#24615;&#21151;&#33021;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#36824;&#27809;&#32467;&#23130;&#65292;&#36523;&#20307;&#24050;&#32463;&#19968;&#36523;&#30340;&#30149;&#20102;&#65281;&#37266;&#37266;&#21543;&#65281;&#19981;&#35201;&#20877;&#35823;&#23548;&#22269;&#20154;&#20102;&#65292;&#30495;&#24515;&#20260;&#19981;&#36215;&#65281;</p>
<p></p>
<p> </p>
<p>43.&#12304;&#33258;&#24944;&#26377;&#23475;&#35770;&#30340;&#21361;&#23475;&#65292;&#33258;&#21476;&#20197;&#26469;&#23601;&#26377;&#33258;&#24944;&#26159;&#21487;&#32827;&#30340;&#21644;&#35265;&#19981;&#24471;&#20154;&#30340;&#35266;&#24565;&#65292;&#24182;&#19988;&#36824;&#35748;&#20026;&#33258;&#24944;&#23545;&#36523;&#20307;&#26377;&#23475;&#12290;&#20013;&#22269;&#26377;&#8220;&#19968;&#28404;&#31934;&#65292;&#21313;&#28404;&#34880;&#8221;&#30340;&#35828;&#27861;&#65292;&#35748;&#20026;&#33258;&#24944;&#20250;&#36896;&#25104;&#8220;&#32958;&#20111;&#8221;&#65292;&#25439;&#23475;&#20581;&#24247;&#65292;&#33268;&#20351;&#19981;&#23569;&#38738;&#23569;&#24180;&#23545;&#33258;&#24944;&#20135;&#29983;&#24656;&#24807;&#24863;&#65292;&#20294;&#26377;&#20123;&#20154;&#30340;&#24615;&#20914;&#21160;&#24182;&#19981;&#22240;&#24656;&#24807;&#32780;&#20943;&#20302;&#65292;&#20063;&#32570;&#20047;&#36991;&#20813;&#33258;&#24944;&#30340;&#33258;&#21046;&#21147;&#65292;&#20110;&#26159;&#20869;&#24515;&#20805;&#28385;&#30683;&#30462;&#12290;&#27599;&#27425;&#33258;&#24944;&#21518;&#25034;&#24724;&#12289;&#27822;&#20007;&#65292;&#22240;&#32780;&#24120;&#21487;&#24341;&#36215;&#31070;&#32463;&#30151;&#21644;&#20854;&#20182;&#24515;&#29702;&#38556;&#30861;&#12290;&#36825;&#23601;&#26159;&#33258;&#24944;&#26377;&#23475;&#35770;&#30340;&#21361;&#23475;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#22823;&#23478;&#21548;&#35828;&#36807;&#8220;&#24694;&#20154;&#20808;&#21578;&#29366;&#65292;&#24694;&#29399;&#20808;&#21676;&#20154;&#8221;&#21527;&#65311;&#36825;&#26465;&#23601;&#26159;&#65281;&#26126;&#26126;&#33258;&#24944;&#26377;&#23475;&#65292;&#21040;&#20182;&#36825;&#37324;&#23601;&#28151;&#28102;&#26159;&#38750;&#20102;&#65281;&#25163;&#28139;&#20260;&#32958;&#23548;&#33268;&#32958;&#20111;&#65292;&#36825;&#26159;&#20013;&#21307;&#31185;&#23398;&#30340;&#30495;&#29702;&#65292;&#19968;&#28857;&#37117;&#27809;&#26377;&#38169;&#65292;&#23436;&#20840;&#21644;&#23454;&#38469;&#24773;&#20917;&#30456;&#31526;&#65281;&#33258;&#24944;&#21518;&#30340;&#25034;&#24724;&#21644;&#27822;&#20007;&#65292;&#24182;&#19981;&#26159;&#33268;&#30149;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#24456;&#22810;&#20154;&#33258;&#24944;&#21518;&#65292;&#19968;&#28857;&#36127;&#32618;&#24863;&#37117;&#27809;&#26377;&#65292;&#19968;&#28857;&#20063;&#27809;&#25034;&#24724;&#65292;&#19968;&#28857;&#20063;&#27809;&#27822;&#20007;&#65292;&#32467;&#26524;&#25784;&#20102;&#20960;&#24180;&#65292;&#20063;&#34987;&#30151;&#29366;&#32544;&#19978;&#20102;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#31070;&#32463;&#30151;&#30340;&#21457;&#30149;&#21644;&#25163;&#28139;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65281;&#26080;&#30693;&#30340;&#20154;&#24448;&#24448;&#28151;&#28102;&#26159;&#38750;&#65292;&#23436;&#20840;&#26159;&#27498;&#29702;&#37034;&#35828;&#12290;</p>
<p></p>
<p> </p>
<p>44.&#12304;&#21548;&#20854;&#33258;&#28982;&#20026;&#24230;&#65292;&#38543;&#30528;&#24615;&#31185;&#23398;&#30340;&#21457;&#23637;&#65292;&#24456;&#22810;&#31185;&#23398;&#23478;&#26816;&#39564;&#20102;&#33258;&#24944;&#19982;&#20581;&#24247;&#30340;&#20851;&#31995;&#65292;&#21457;&#29616;&#33258;&#24944;&#26412;&#36523;&#21644;&#36527;&#20307;&#30142;&#30149;&#12289;&#31070;&#32463;&#30151;&#25110;&#31934;&#31070;&#20998;&#35010;&#30151;&#31561;&#37117;&#27627;&#26080;&#20851;&#31995;&#12290;&#38738;&#23569;&#24180;&#26377;&#26080;&#33258;&#24944;&#19982;&#26234;&#33021;&#12289;&#26085;&#21518;&#25104;&#23601;&#21644;&#31038;&#20250;&#36866;&#24212;&#65292;&#20197;&#21450;&#23130;&#21518;&#24615;&#21151;&#33021;&#31561;&#22343;&#27809;&#26377;&#30452;&#25509;&#32852;&#31995;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#8220;&#21548;&#20854;&#33258;&#28982;&#20026;&#24230;&#8221;&#65292;&#36825;&#21477;&#35805;&#38750;&#24120;&#37034;&#24694;&#65292;&#19968;&#33324;&#30340;&#26080;&#23475;&#35770;&#36824;&#20250;&#35828;&#36866;&#24230;&#26080;&#23475;&#65292;&#32780;&#36825;&#26465;&#23601;&#26356;&#22351;&#20102;&#65292;&#21548;&#20854;&#33258;&#28982;&#65311;&#65281;&#24819;&#25784;&#20960;&#27425;&#23601;&#20960;&#27425;&#65311;&#37027;&#21482;&#20250;&#21152;&#36895;&#20320;&#36523;&#20307;&#30340;&#24223;&#25481;&#65281;&#36825;&#26465;&#21448;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#26469;&#23459;&#20256;&#26080;&#23475;&#35770;&#65292;&#20013;&#21307;&#31185;&#23398;&#20063;&#26159;&#31185;&#23398;&#65292;&#32780;&#19988;&#26159;&#38750;&#24120;&#25104;&#29087;&#30340;&#31185;&#23398;&#65292;&#20063;&#26159;&#20037;&#32463;&#39564;&#35777;&#30340;&#31185;&#23398;&#65292;&#20182;&#20026;&#20160;&#20040;&#19981;&#35828;&#21602;&#65311;&#29616;&#20195;&#35199;&#21307;&#20063;&#35777;&#23454;&#25163;&#28139;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#31561;&#30142;&#30149;&#65292;&#20063;&#20250;&#24341;&#36215;&#31070;&#32463;&#34928;&#24369;&#65281;&#19981;&#30693;&#20182;&#35828;&#30340;&#8220;&#24456;&#22810;&#31185;&#23398;&#23478;&#8221;&#65292;&#26159;&#21738;&#20123;&#31185;&#23398;&#23478;&#65311;&#65281;&#25163;&#28139;&#23548;&#33268;&#31038;&#24656;&#20063;&#26159;&#26222;&#36941;&#30340;&#20849;&#35782;&#65292;&#20986;&#29616;&#31038;&#24656;&#65292;&#24517;&#28982;&#20250;&#24433;&#21709;&#21040;&#36866;&#24212;&#31038;&#20250;&#12290;&#25163;&#28139;&#23548;&#33268;&#24615;&#21151;&#33021;&#19979;&#38477;&#20063;&#26159;&#24120;&#35265;&#29616;&#35937;&#65292;&#27604;&#22914;&#26089;&#27844;&#12289;&#38451;&#30207;&#12289;&#21187;&#36215;&#19981;&#22362;&#31561;&#12290;&#36825;&#26465;&#26080;&#23475;&#35770;&#24456;&#37034;&#24694;&#65292;&#23436;&#20840;&#26159;&#27498;&#29702;&#65292;&#25226;&#31185;&#23398;&#23478;&#25644;&#20986;&#26469;&#20063;&#27809;&#29992;&#65281;&#65281;&#31185;&#23398;&#24517;&#39035;&#23562;&#37325;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#65281;</p>
<p></p>
<p> </p>
<p>45.&#12304;&#33258;&#24944;&#20250;&#19978;&#30270;&#21527;&#65311;&#31572;&#26696;&#20284;&#20046;&#24456;&#31616;&#21333;&#65292;&#20294;&#26159;&#36825;&#20010;&#38382;&#39064;&#26412;&#36523;&#23601;&#26377;&#38382;&#39064;&#12290;&#26377;&#20123;&#20154;&#21361;&#35328;&#32824;&#21548;&#65292;&#35828;&#20160;&#20040;&#33258;&#24944;&#22914;&#21516;&#21560;&#27602;&#65292;&#23436;&#20840;&#23601;&#26159;&#35884;&#35770;&#65281;&#22823;&#23478;&#22825;&#22825;&#37117;&#35201;&#21507;&#39277;&#21917;&#27700;&#65292;&#25105;&#20204;&#26159;&#19981;&#26159;&#21487;&#20197;&#35828;&#21507;&#39277;&#21917;&#27700;&#22914;&#21516;&#21560;&#27602;&#65292;&#20063;&#20250;&#19978;&#30270;&#65311;&#32467;&#23130;&#20197;&#21518;&#65292;&#22827;&#22971;&#32463;&#24120;&#26377;&#24615;&#29983;&#27963;&#65292;&#26159;&#19981;&#26159;&#22240;&#20026;&#24615;&#20132;&#20063;&#20250;&#19978;&#30270;&#21602;&#65311;&#27491;&#22914;&#21069;&#38754;&#25152;&#35828;&#65292;&#20154;&#37117;&#26377;&#24615;&#27442;&#65292;&#33258;&#24944;&#26159;&#27491;&#24120;&#24615;&#34892;&#20026;&#30340;&#19968;&#31181;&#12290;&#29609;&#36807;&#30005;&#23376;&#28216;&#25103;&#30340;&#20154;&#24456;&#22810;&#65292;&#20294;&#19981;&#26159;&#27599;&#20010;&#29609;&#30005;&#23376;&#28216;&#25103;&#30340;&#20154;&#37117;&#20250;&#19978;&#30270;&#12290;&#26377;&#27491;&#24120;&#30340;&#24515;&#29702;&#24515;&#24577;&#30340;&#20154;&#26159;&#21487;&#20197;&#25511;&#21046;&#33258;&#24049;&#30340;&#12290;&#39277;&#21507;&#39281;&#20102;&#65292;&#20877;&#22909;&#30340;&#40060;&#32709;&#12289;&#28023;&#21442;&#20063;&#19981;&#20250;&#21507;&#12290;&#33258;&#24944;&#20063;&#26159;&#22914;&#27492;&#12290;&#24515;&#29702;&#27491;&#24120;&#30340;&#20154;&#26159;&#32477;&#23545;&#19981;&#20250;&#22240;&#20026;&#33258;&#24944;&#32780;&#19978;&#30270;&#30340;&#65292;&#25152;&#20197;&#35828;&#33258;&#24944;&#20250;&#19978;&#30270;&#26159;&#19968;&#31181;&#35823;&#23548;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#26080;&#23475;&#35770;&#26356;&#26159;&#27498;&#29702;&#12290;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#23436;&#20840;&#26159;&#20107;&#23454;&#65281;&#22522;&#26412;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#35841;&#27809;&#26377;&#19968;&#22825;2&#27425;&#25784;&#31649;&#65292;&#20035;&#33267;&#36830;&#32493;&#20960;&#22825;&#25784;&#31649;&#65311;&#26377;&#30340;&#20154;&#19968;&#22825;7&#27425;&#25784;&#31649;&#65281;&#25163;&#28139;&#30340;&#19978;&#30270;&#31243;&#24230;&#32477;&#23545;&#19981;&#20122;&#20110;&#27602;&#21697;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#65292;&#19968;&#26086;&#24863;&#21463;&#36807;&#37027;&#31181;&#24555;&#24863;&#65292;&#23601;&#27442;&#32610;&#19981;&#33021;&#65292;&#23601;&#20687;&#25171;&#24320;&#20102;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;&#12290;&#21507;&#39277;&#21917;&#27700;&#65292;&#26159;&#27491;&#24120;&#29983;&#29702;&#38656;&#35201;&#65292;&#19968;&#33324;&#19981;&#20250;&#19978;&#30270;&#12290;&#25226;&#21507;&#39277;&#21917;&#27700;&#21644;&#25163;&#28139;&#30456;&#27604;&#24456;&#26080;&#30693;&#65292;&#26681;&#26412;&#27809;&#26377;&#21487;&#27604;&#24615;&#12290;&#19981;&#21507;&#39277;&#20250;&#27515;&#65292;&#19981;&#25784;&#31649;&#20250;&#27515;&#21527;&#65311;&#26377;&#24615;&#30270;&#30340;&#20154;&#38750;&#24120;&#22810;&#65292;&#24615;&#20132;&#25104;&#30270;&#20063;&#26159;&#24120;&#35265;&#29616;&#35937;&#65292;&#22269;&#22806;&#23601;&#26377;&#19987;&#38376;&#25106;&#24615;&#30270;&#30340;&#26426;&#26500;&#65292;&#32769;&#34382;&#20237;&#20857;&#20063;&#21435;&#25106;&#36807;&#24615;&#30270;&#12290;&#32593;&#28216;&#30340;&#25104;&#30270;&#31243;&#24230;&#65292;&#27809;&#26377;&#25163;&#28139;&#24378;&#28872;&#12290;&#25104;&#30270;&#31243;&#24230;&#26159;&#26377;&#21306;&#20998;&#30340;&#65292;&#25163;&#28139;&#22312;&#20247;&#22810;&#25104;&#30270;&#34892;&#20026;&#20013;&#65292;&#21487;&#20197;&#35828;&#25490;&#22312;&#25968;&#19968;&#25968;&#20108;&#65292;&#21644;&#27602;&#21697;&#30340;&#25104;&#30270;&#31243;&#24230;&#19981;&#30456;&#19978;&#19979;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#25104;&#30270;&#12290;&#36825;&#26465;&#26080;&#23475;&#35770;&#20063;&#26126;&#26174;&#21576;&#29616;&#8220;&#24694;&#20154;&#20808;&#21578;&#29366;&#8221;&#30340;&#29305;&#28857;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#23601;&#30693;&#36947;&#26159;&#27498;&#29702;&#65292;&#31449;&#19981;&#20303;&#33050;&#65292;&#24456;&#26080;&#30693;&#24456;&#32932;&#27973;&#30340;&#27498;&#29702;&#12290;</p>
<p></p>
<p> </p>
<p>46.&#12304;&#33258;&#24944;&#19981;&#20250;&#23548;&#33268;&#30007;&#22899;&#32958;&#34394;&#12289;&#32958;&#20111;&#65292;&#26377;&#20123;&#30007;&#24615;&#65292;&#22899;&#24615;&#35748;&#20026;&#22240;&#20026;&#33258;&#24944;&#65292;&#35748;&#20026;&#33258;&#24049;&#30340;&#32958;&#33039;&#20986;&#20102;&#38382;&#39064;&#65292;&#20182;&#20204;&#20013;&#26377;&#20960;&#20010;&#20154;&#30693;&#36947;&#20154;&#30340;&#32958;&#33039;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#20154;&#26377;&#20960;&#20010;&#32958;&#33039;&#65311;&#22914;&#26524;&#30495;&#20986;&#20102;&#38382;&#39064;&#65292;&#24212;&#35813;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#20851;&#38190;&#26159;&#65292;&#20026;&#20160;&#20040;&#24615;&#20132;&#30340;&#30007;&#22899;&#30340;&#32958;&#33039;&#23601;&#27809;&#26377;&#38382;&#39064;&#65292;&#21482;&#26377;&#33258;&#24944;&#30340;&#20154;&#25165;&#20250;&#26377;&#38382;&#39064;&#21602;&#65311;&#26174;&#28982;&#36825;&#20010;&#29702;&#35770;&#20063;&#26159;&#27809;&#26377;&#31185;&#23398;&#26681;&#25454;&#65292;&#32780;&#19988;&#20063;&#19981;&#21512;&#20046;&#36923;&#36753;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#20986;&#33258;75&#20826;&#65292;75&#20826;&#30340;&#24815;&#29992;&#22871;&#36335;&#23601;&#26159;&#65292;&#38382;&#20123;&#24456;&#26080;&#30693;&#30340;&#20302;&#32423;&#38382;&#39064;&#12290;&#27604;&#22914;&#20154;&#26377;&#20960;&#20010;&#32958;&#65311;&#32958;&#33039;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#21069;&#21015;&#33146;&#22312;&#20160;&#20040;&#22320;&#26041;&#65311;&#25226;&#20320;&#38382;&#26197;&#24573;&#20102;&#65292;&#20182;&#23601;&#22909;&#19979;&#25163;&#20102;&#12290;&#32958;&#20111;&#26159;&#20013;&#21307;&#30340;&#27010;&#24565;&#65292;&#21644;&#35199;&#21307;&#35299;&#21078;&#23398;&#30340;&#32958;&#33039;&#36824;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#29616;&#20195;&#21307;&#23398;&#30340;&#32958;&#33039;&#23601;&#35299;&#21078;&#23454;&#20307;&#21450;&#20854;&#29983;&#29702;&#21151;&#33021;&#32780;&#35328;&#65306;&#20004;&#20010;&#32958;&#33039;&#21576;&#34453;&#35910;&#24418;&#65292;&#20301;&#20110;&#33145;&#37096;&#28145;&#22788;&#12289;&#32907;&#39592;&#30340;&#19979;&#26041;&#12290;&#20013;&#21307;&#35748;&#20026;&#32958;&#20026;&#8220;&#20808;&#22825;&#20043;&#26412;&#8221;&#12290;&#32958;&#19982;&#33152;&#33009;&#20114;&#20026;&#34920;&#37324;&#65292;&#32958;&#34255;&#31934;&#65292;&#20027;&#29983;&#38271;&#21457;&#32946;&#21644;&#29983;&#27542;&#65292;&#24320;&#31373;&#20110;&#32819;&#21450;&#20108;&#38452;&#65292;&#32958;&#20027;&#39592;&#29983;&#39635;&#65292;&#20854;&#21326;&#22312;&#21457;&#12290;&#32958;&#34394;&#26377;&#20160;&#20040;&#24863;&#35273;&#65311;&#32958;&#34394;&#30340;&#30151;&#29366;&#24456;&#22810;&#65292;&#22312;&#33041;&#21147;&#26041;&#38754;&#21487;&#34920;&#29616;&#20026;&#65306;&#35760;&#24518;&#21147;&#20943;&#36864;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#31934;&#21147;&#19981;&#36275;&#65292;&#24037;&#20316;&#25928;&#29575;&#38477;&#20302;&#12290;&#22312;&#24773;&#24535;&#26041;&#38754;&#21487;&#34920;&#29616;&#20026;&#65306;&#24773;&#32490;&#19981;&#20339;&#65292;&#24773;&#32490;&#24120;&#38590;&#20197;&#33258;&#25511;&#65292;&#22836;&#26197;&#12289;&#26131;&#24594;&#12289;&#28902;&#36481;&#12289;&#28966;&#34385;&#12289;&#25233;&#37057;&#31561;&#12290;&#25110;&#26159;&#20449;&#24515;&#19981;&#36275;&#65292;&#32570;&#20047;&#33258;&#20449;&#65292;&#24037;&#20316;&#27809;&#28909;&#24773;&#65292;&#29983;&#27963;&#27809;&#28608;&#24773;&#65292;&#27809;&#26377;&#30446;&#26631;&#21644;&#26041;&#21521;&#12290;&#22312;&#24615;&#21151;&#33021;&#26041;&#38754;&#34920;&#29616;&#20026;&#65306;&#24615;&#21151;&#33021;&#38477;&#20302;&#65292;&#30007;&#23376;&#24615;&#27442;&#38477;&#20302;&#65292;&#38451;&#33806;&#25110;&#38451;&#29289;&#20030;&#32780;&#19981;&#22362;&#65292;&#36951;&#31934;&#12289;&#28369;&#31934;&#12289;&#26089;&#27844;&#65292;&#31934;&#23376;&#20943;&#23569;&#25110;&#31934;&#23376;&#27963;&#21160;&#21147;&#20943;&#20302;&#65292;&#19981;&#32946;&#12290;&#22312;&#27852;&#23615;&#26041;&#38754;&#34920;&#29616;&#20026;&#65306;&#23615;&#39057;&#12289;&#23615;&#31561;&#24453;&#12289;&#23567;&#20415;&#28165;&#38271;&#12289;&#22812;&#23615;&#22686;&#22810;&#31561;&#12290;&#27492;&#22806;&#32958;&#34394;&#30340;&#30151;&#29366;&#36824;&#21487;&#33021;&#26377;&#65306;&#26089;&#34928;&#12289;&#22833;&#30496;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#39592;&#39612;&#19982;&#20851;&#33410;&#30140;&#30171;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#19981;&#32784;&#30130;&#21171;&#12289;&#20047;&#21147;&#12289;&#21548;&#21147;&#34928;&#20943;&#12289;&#22836;&#21457;&#33073;&#33853;&#25110;&#39035;&#21457;&#26089;&#30333;&#12289;&#29273;&#40831;&#26494;&#21160;&#26131;&#33853;&#31561;&#12290;&#25110;&#26159;&#23481;&#39068;&#26089;&#34928;&#12289;&#30524;&#34955;&#12289;&#40657;&#30524;&#22280;&#65292;&#32932;&#33394;&#26214;&#26263;&#26080;&#20809;&#27901;&#12289;&#33394;&#26001;&#12289;&#30007;&#24615;&#26089;&#31171;&#31561;&#12290;75&#20826;&#24635;&#26159;&#38382;&#20123;&#20302;&#32423;&#30340;&#38382;&#39064;&#65292;&#20063;&#21482;&#33021;&#24573;&#24736;&#26080;&#30693;&#30340;&#20154;&#12290;&#30007;&#22899;&#24615;&#20132;&#38590;&#36947;&#19981;&#20260;&#32958;&#31934;&#21527;&#65311;&#38590;&#36947;&#19981;&#20250;&#20986;&#30151;&#29366;&#21527;&#65311;&#21516;&#26679;&#20063;&#20250;&#30340;&#65281;75&#20826;&#21448;&#24320;&#22987;&#8220;&#31185;&#23398;&#20381;&#25454;&#8221;&#21644;&#8220;&#19981;&#21512;&#20046;&#36923;&#36753;&#8221;&#65292;&#20302;&#32423;&#65281;&#22826;&#20302;&#32423;&#30340;&#39575;&#26415;&#65281;&#20320;&#26159;&#22312;&#39575;&#23567;&#23398;&#29983;&#21527;&#65311;&#65281;</p>
<p></p>
<p> </p>
<p>47.&#12304;&#33258;&#24944;&#19981;&#20250;&#36896;&#25104;&#30007;&#24615;&#21069;&#21015;&#33146;&#30142;&#30149;&#65292;&#24456;&#22810;&#30007;&#24615;&#37117;&#21548;&#35828;&#36807;&#25152;&#35859;&#33258;&#24944;&#20250;&#20260;&#23475;&#21069;&#21015;&#33146;&#30340;&#20266;&#31185;&#23398;&#23459;&#20256;&#65292;&#32463;&#24120;&#24576;&#30097;&#33258;&#24049;&#30340;&#21069;&#21015;&#33146;&#20986;&#20102;&#38382;&#39064;&#12290;&#29616;&#22312;&#65292;&#21040;&#22788;&#26377;&#39575;&#20154;&#65292;&#35823;&#23548;&#25152;&#35859;&#33258;&#24944;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#30142;&#30149;&#30340;&#24191;&#21578;&#12290;&#22312;&#32593;&#32476;&#19978;&#65292;&#23621;&#28982;&#26377;&#20154;&#38382;&#65306;&#8220;&#21069;&#21015;&#33146;&#21487;&#20197;&#27835;&#30103;&#21527;&#8221;&#31561;&#31867;&#20284;&#30340;&#38382;&#39064;&#65292;&#26174;&#28982;&#20182;&#20204;&#36830;&#21069;&#21015;&#33146;&#26159;&#20160;&#20040;&#19996;&#35199;&#65292;&#22312;&#20160;&#20040;&#22320;&#26041;&#37117;&#19981;&#30693;&#36947;&#12290;&#26681;&#26412;&#23601;&#19981;&#30693;&#36947;&#22914;&#26524;&#24471;&#20102;&#21069;&#21015;&#33146;&#30340;&#30142;&#30149;&#65292;&#24212;&#35813;&#26377;&#20160;&#20040;&#24863;&#35273;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#20063;&#26159;75&#20826;&#65281;&#22823;&#23478;&#26126;&#30333;75&#20826;&#30340;&#22871;&#36335;&#20102;&#21543;&#12290;&#26159;&#19981;&#26159;75&#20826;&#30340;&#26080;&#23475;&#35770;&#65292;&#26126;&#30524;&#20154;&#19968;&#30475;&#20415;&#30693;&#65292;75&#20826;&#30340;&#26080;&#23475;&#35770;&#65292;&#24448;&#24448;&#26356;&#21152;&#8220;&#37326;&#34542;&#8221;&#65292;&#20063;&#26356;&#21152;&#19981;&#35762;&#36947;&#29702;&#65292;&#23436;&#20840;&#23601;&#26159;&#27498;&#29702;&#37034;&#35828;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#21040;&#22788;&#25307;&#25671;&#25758;&#39575;&#65281;&#23475;&#20154;&#19981;&#27973;&#65281;&#29305;&#21035;&#26159;&#23475;&#24808;&#20102;&#26080;&#30693;&#30340;&#38738;&#23569;&#24180;&#65292;&#38738;&#23569;&#24180;&#27605;&#31455;&#36824;&#23567;&#65292;&#27809;&#26377;&#20998;&#36776;&#33021;&#21147;&#12290;75&#20826;&#36825;&#27573;&#35805;&#30495;&#21487;&#35859;&#24694;&#29399;&#20808;&#21676;&#20154;&#65281;&#23436;&#20840;&#23601;&#26159;&#22312;&#28151;&#28102;&#26159;&#38750;&#65292;&#25163;&#28139;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#35199;&#21307;&#24050;&#32463;&#23436;&#20840;&#35777;&#23454;&#20102;&#65281;75&#20826;&#21364;&#35828;&#8220;&#20266;&#31185;&#23398;&#8221;&#65281;75&#20826;&#30340;&#19985;&#38475;&#39575;&#26415;&#65292;&#39575;&#19981;&#20102;&#26126;&#30524;&#20154;&#65281;</p>
<p></p>
<p> </p>
<p>48.&#12304;&#31185;&#23398;&#35777;&#26126;&#65292;&#31934;&#28082;&#24182;&#19981;&#26159;&#20160;&#20040;&#30007;&#24615;&#30340;&#31934;&#21326;&#12290;&#26377;&#20123;&#20154;&#21916;&#27426;&#21361;&#35328;&#32824;&#21548;&#65292;&#35828;&#20160;&#20040;&#31934;&#28082;&#37324;&#38754;&#21547;&#26377;&#22823;&#37327;&#38156;&#65292;&#25152;&#20197;&#33258;&#24944;&#36807;&#22810;&#23545;&#23548;&#33268;&#36523;&#20307;&#32570;&#38156;&#12290;&#20107;&#23454;&#26159;&#65292;&#38156;&#22312;&#20154;&#20307;&#20869;&#65292;&#26412;&#26469;&#23601;&#26159;&#24494;&#37327;&#20803;&#32032;&#65292;&#21482;&#21344;&#20154;&#20307;&#24635;&#37325;&#37327;&#30340;&#30334;&#19975;&#20998;&#20043;&#19977;&#21313;&#19977;&#12290;14&#23681;&#20197;&#19978;&#30340;&#30007;&#24615;&#27599;&#26085;&#38156;&#30340;&#25668;&#21462;&#37327;&#21482;&#38656;0.011&#20811;&#12290;&#20174;&#31934;&#28082;&#27969;&#20986;&#30340;&#38156;&#26159;&#26356;&#21152;&#23569;&#20043;&#21448;&#23569;&#12290;&#32780;&#19988;&#65292;&#22312;&#20840;&#19990;&#30028;&#30340;&#33539;&#22260;&#20869;&#65292;&#20063;&#20174;&#26469;&#27809;&#26377;&#21548;&#35828;&#21738;&#20301;&#30007;&#24615;&#22240;&#20026;&#33258;&#24944;&#65292;&#25110;&#32773;&#24615;&#20132;&#36807;&#22810;&#65292;&#32780;&#23548;&#33268;&#38156;&#32570;&#20047;&#30151;&#30340;&#12290;&#26377;&#20123;&#30007;&#24615;&#22240;&#20026;&#33258;&#24944;&#20197;&#21518;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#31934;&#28082;&#39068;&#33394;&#26377;&#38382;&#39064;&#65292;&#25110;&#32773;&#22240;&#20026;&#31934;&#28082;&#19981;&#20250;&#28082;&#21270;&#31561;&#31561;&#65292;&#32780;&#38750;&#24120;&#33510;&#24700;&#12290;&#23545;&#20110;&#26222;&#36890;&#20581;&#24247;&#30007;&#24615;&#26469;&#35828;&#65292;&#22914;&#26524;&#27809;&#26377;&#19981;&#27905;&#30340;&#24615;&#34892;&#20026;&#65292;&#25110;&#32773;&#24615;&#30149;&#65292;&#31934;&#28082;&#26159;&#20160;&#20040;&#39068;&#33394;&#12289;&#24418;&#29366;&#65292;&#26681;&#26412;&#26159;&#26080;&#20851;&#32039;&#35201;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#20063;&#26159;75&#20826;&#30340;&#65281;&#21518;&#38754;&#20960;&#26465;&#26080;&#23475;&#35770;&#65292;&#25105;&#37117;&#26159;&#25688;&#24405;75&#20826;&#30340;&#65292;&#24847;&#22312;&#25286;&#31359;75&#20826;&#30340;&#20302;&#32423;&#39575;&#26415;&#12290;&#31934;&#28082;&#19981;&#20165;&#21547;&#38156;&#65292;&#36824;&#21547;&#26377;&#22810;&#31181;&#24494;&#37327;&#20803;&#32032;&#65292;&#33829;&#20859;&#20854;&#23454;&#24456;&#20016;&#23500;&#65292;&#36824;&#26377;&#20960;&#20159;&#30340;&#31934;&#23376;&#12290;&#21315;&#19975;&#21035;&#23567;&#30475;&#24494;&#37327;&#20803;&#32032;&#65292;&#24494;&#37327;&#20803;&#32032;&#20854;&#23454;&#23545;&#20154;&#20307;&#30340;&#20316;&#29992;&#36824;&#26159;&#24456;&#22823;&#30340;&#12290;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20154;&#20307;&#24494;&#37327;&#20803;&#32032;&#30340;&#27969;&#22833;&#65292;&#27969;&#22833;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#20986;&#29616;&#32570;&#20047;&#65292;&#38271;&#26399;&#25163;&#28139;&#26159;&#21487;&#33021;&#23548;&#33268;&#32570;&#38156;&#30340;&#65292;&#36825;&#26159;&#21307;&#23398;&#24120;&#35782;&#65281;75&#20826;&#36830;&#36825;&#28857;&#36215;&#30721;&#30340;&#21307;&#23398;&#24120;&#35782;&#37117;&#19981;&#25026;&#65292;&#36824;&#20986;&#26469;&#24573;&#24736;&#20154;&#65311;&#39575;&#20154;&#20063;&#35201;&#25552;&#39640;&#39575;&#26415;&#21834;&#12290;&#36824;&#8220;&#20840;&#19990;&#30028;&#33539;&#22260;&#8221;&#65292;&#20320;&#24590;&#20040;&#19981;&#35828;&#8220;&#20840;&#23431;&#23449;&#33539;&#22260;&#8221;&#65292;&#25226;&#22806;&#26143;&#20154;&#20063;&#21253;&#25324;&#36827;&#21435;&#12290;&#25105;&#22312;&#33829;&#20859;&#23398;&#19987;&#33879;&#19978;&#65292;&#23601;&#30475;&#21040;&#32437;&#27442;&#20250;&#23548;&#33268;&#20154;&#20307;&#32570;&#38156;&#12290;&#25454;&#27979;&#23450;&#65292;&#27599;&#27627;&#21319;&#31934;&#28082;&#20013;&#38156;&#20803;&#32032;&#30340;&#21547;&#37327;&#36798;150&#24494;&#20811;&#65292;&#20854;&#21547;&#37327;&#20043;&#39640;&#26159;&#20854;&#20182;&#20219;&#20309;&#26426;&#20307;&#32452;&#32455;&#37117;&#19981;&#33021;&#27604;&#25311;&#30340;&#12290;&#22914;&#26524;&#20197;&#27599;&#27425;&#24615;&#29983;&#27963;&#28040;&#32791;2&#8212;6&#27627;&#21319;&#31934;&#28082;&#35745;&#31639;&#65292;&#19968;&#27425;&#24615;&#29983;&#27963;&#21363;&#20007;&#22833;&#38156;&#20803;&#32032;300&#8212;900&#24494;&#20811;&#12290;&#32780;&#19968;&#20010;60&#20844;&#26020;&#30340;&#30007;&#23376;&#20307;&#20869;&#38156;&#20803;&#32032;&#30340;&#24635;&#37327;&#20063;&#21482;&#26377;1.5&#20811;&#24038;&#21491;&#65292;&#25152;&#20197;&#65292;&#33509;&#25151;&#20107;&#36807;&#24230;&#65292;&#23601;&#26377;&#21487;&#33021;&#23548;&#33268;&#26426;&#20307;&#32570;&#38156;&#12290;&#32654;&#22269;&#24615;&#20581;&#24247;&#32593;&#31449;&#20063;&#25552;&#21040;&#65292;&#32437;&#27442;&#32773;&#31934;&#28082;&#20007;&#22833;&#36807;&#22810;&#65292;&#20307;&#20869;&#20250;&#32570;&#20047;&#38156;&#20803;&#32032;&#12290;&#36825;&#37117;&#26159;&#26222;&#36890;&#30340;&#21307;&#23398;&#24120;&#35782;&#65281;&#21040;&#20102;75&#20826;&#36825;&#37324;&#65292;&#23601;&#27498;&#26354;&#20102;&#12290;&#31934;&#28082;&#39068;&#33394;&#21644;&#24418;&#24577;&#24403;&#28982;&#24456;&#37325;&#35201;&#65292;&#24590;&#20040;&#35828;&#19981;&#37325;&#35201;&#21602;&#65311;&#20986;&#29616;&#31934;&#19981;&#28082;&#21270;&#23601;&#26159;&#32771;&#34385;&#31934;&#28082;&#36136;&#37327;&#19979;&#38477;&#20102;&#65292;&#39068;&#33394;&#24456;&#40644;&#25110;&#32773;&#40644;&#32511;&#65292;&#37027;&#23601;&#26174;&#31034;&#26377;&#28814;&#30151;&#20102;&#12290;&#35828;&#20160;&#20040;&#8220;&#26080;&#20851;&#32039;&#35201;&#8221;&#65281;&#26681;&#26412;&#23601;&#26159;&#27498;&#29702;&#37034;&#35828;&#65292;&#23436;&#20840;&#19981;&#31526;&#21512;&#21307;&#23398;&#24120;&#35782;&#12290;</p>
<p></p>
<p> </p>
<p>49.&#12304;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#26681;&#26412;&#23601;&#19981;&#23384;&#22312;&#33258;&#24944;&#36807;&#24230;&#30340;&#38382;&#39064;&#12290;&#25152;&#35859;&#8220;&#30149;&#29702;&#33258;&#24944;&#8221;&#65292;&#20165;&#35265;&#20110;&#26497;&#23569;&#25968;&#20154;&#65292;&#20182;&#20204;&#25110;&#32773;&#26159;&#26080;&#27861;&#25511;&#21046;&#65292;&#20197;&#33267;&#20110;&#19981;&#35745;&#22330;&#21512;&#65292;&#26377;&#20260;&#39118;&#21270;&#65292;&#25110;&#32773;&#26159;&#27785;&#28346;&#20854;&#20013;&#65292;&#19981;&#33021;&#33258;&#25300;&#65292;&#24433;&#21709;&#27491;&#24120;&#29983;&#27963;&#21644;&#27963;&#21160;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#20915;&#23450;&#30528;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#26159;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#33258;&#24944;&#36807;&#24230;&#26159;&#26222;&#36941;&#29616;&#35937;&#65281;&#19981;&#26159;&#26497;&#23569;&#25968;&#20154;&#12290;&#22312;&#20844;&#20247;&#22330;&#21512;&#25163;&#28139;&#65292;&#37027;&#26159;&#26497;&#23569;&#30340;&#29616;&#35937;&#12290;&#20294;&#26159;&#25163;&#28139;&#25104;&#30270;&#65292;&#37027;&#26159;&#24456;&#26222;&#36941;&#30340;&#29616;&#35937;&#65292;&#24456;&#22810;&#20154;&#19981;&#20165;&#25163;&#28139;&#25104;&#30270;&#65292;&#36824;&#24847;&#28139;&#25104;&#30270;&#65292;&#28385;&#33041;&#23376;&#30340;&#24847;&#28139;&#65292;&#24515;&#29702;&#20063;&#24456;&#19981;&#20581;&#24247;&#65292;&#29978;&#33267;&#20986;&#29616;&#20102;&#24615;&#21464;&#24577;&#30340;&#20542;&#21521;&#12290;</p>
<p></p>
<p></p>
<p>50.&#12304;&#37027;&#20123;&#35828;&#22240;&#20026;&#33258;&#24944;&#32780;&#23548;&#33268;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#20154;&#65292;&#26159;&#22240;&#20026;&#20182;&#20204;&#23545;&#33258;&#24944;&#26377;&#19981;&#27491;&#30830;&#30340;&#35748;&#35782;&#21644;&#20559;&#35265;&#12290;&#21644;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#19968;&#26679;&#65292;&#38500;&#20102;&#20013;&#22269;&#22823;&#38470;&#26377;&#36825;&#26679;&#30340;&#35828;&#27861;&#65292;&#26159;&#21542;&#20854;&#20182;&#22269;&#23478;&#20063;&#26377;&#22914;&#27492;&#31867;&#20284;&#30340;&#35828;&#27861;&#65311;&#22823;&#23478;&#21548;&#35828;&#36807;&#21527;&#65311;&#21516;&#26679;&#30340;&#34892;&#20026;&#65292;&#32477;&#23545;&#19981;&#21487;&#33021;&#21482;&#20250;&#22312;&#20013;&#22269;&#22823;&#38470;&#30340;&#30007;&#24615;&#20013;&#36896;&#25104;&#38382;&#39064;&#12290;&#12305;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#36825;&#26465;&#20063;&#26159;75&#20826;&#30340;&#65292;&#19968;&#21477;&#8220;&#20013;&#22269;&#22823;&#38470;&#8221;&#23601;&#34920;&#26126;&#65292;&#35828;&#36825;&#27573;&#35805;&#30340;&#20154;&#22312;&#22269;&#22806;&#65292;&#36825;&#31181;&#20154;&#30495;&#26159;&#20013;&#22269;&#20154;&#30340;&#36133;&#31867;&#65292;&#29992;&#26080;&#23475;&#35770;&#27602;&#23475;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65281;&#25163;&#28139;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#65292;&#29616;&#20195;&#35199;&#21307;&#20063;&#23436;&#20840;&#35777;&#23454;&#20102;&#65292;&#24182;&#19981;&#26159;&#20160;&#20040;&#26032;&#40092;&#20107;&#65292;&#22269;&#22806;&#20063;&#26377;&#25106;&#33394;&#23398;&#26657;&#65292;&#20063;&#26377;&#25106;&#24615;&#30270;&#26426;&#26500;&#65292;&#36824;&#26377;&#25106;&#33394;&#30340;&#19987;&#19994;&#20070;&#31821;&#12290;&#22806;&#22269;&#20154;&#25163;&#28139;&#21516;&#26679;&#20063;&#20250;&#24471;&#21069;&#21015;&#33146;&#28814;&#65292;&#19978;&#27425;&#30475;&#20859;&#29983;&#20070;&#31821;&#65292;&#23601;&#35762;&#21040;&#19968;&#20010;&#32769;&#22806;&#22312;&#20013;&#22269;&#30475;&#21069;&#21015;&#33146;&#28814;&#65292;&#20063;&#30475;&#21040;&#36807;&#38750;&#27954;&#20154;&#22312;&#20013;&#22269;&#30475;&#21069;&#21015;&#33146;&#28814;&#30340;&#26032;&#38395;&#65292;&#32654;&#22269;&#20154;&#38590;&#36947;&#23601;&#19981;&#24471;&#21069;&#21015;&#33146;&#28814;&#20102;&#21527;&#65311;&#38590;&#36947;&#22806;&#22269;&#20154;&#30340;&#21069;&#21015;&#33146;&#26159;&#38081;&#20570;&#30340;&#65311;&#65281;&#24456;&#22810;&#25106;&#21451;&#25163;&#28139;&#21069;&#27809;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#20294;&#26159;&#25163;&#28139;&#21518;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21364;&#24050;&#32463;&#24471;&#19978;&#20102;&#21069;&#21015;&#33146;&#28814;&#65281;&#20320;&#35828;&#24590;&#20040;&#24471;&#19978;&#30340;&#65311;&#36830;&#20667;&#23376;&#37117;&#30693;&#36947;&#65292;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65281;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#23548;&#33268;&#26089;&#27844;&#21644;&#38451;&#30207;&#30340;&#65292;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30151;&#29366;&#65292;&#36825;&#20010;&#26174;&#32780;&#26131;&#35265;&#30340;&#20107;&#23454;&#23621;&#28982;&#20063;&#34987;75&#20826;&#27498;&#26354;&#20102;&#65281;75&#20826;&#23454;&#22312;&#21487;&#24694;&#65292;&#37117;&#26159;&#20013;&#22269;&#20154;&#65292;&#20026;&#20309;&#35201;&#36867;&#21040;&#22269;&#22806;&#65292;&#28982;&#21518;&#36890;&#36807;&#26080;&#23475;&#35770;&#23545;&#33258;&#24049;&#30340;&#24180;&#36731;&#21516;&#32990;&#19979;&#25163;&#65311;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;75&#20826;&#65292;&#20320;&#20204;&#19981;&#37197;&#20570;&#20013;&#22269;&#20154;&#65292;&#20320;&#20204;&#36830;&#27721;&#22904;&#37117;&#19981;&#22914;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#30475;&#36807;&#36825;&#23395;&#30340;&#25106;&#21451;&#65292;&#24212;&#35813;&#20250;&#23545;&#26080;&#23475;&#35770;&#26377;&#26356;&#28145;&#20837;&#30340;&#35748;&#35782;&#21644;&#20102;&#35299;&#65292;&#36825;&#31687;&#25991;&#31456;&#21487;&#20197;&#32473;&#20320;&#19968;&#21452;&#28779;&#30524;&#37329;&#30555;&#65292;&#35753;&#20320;&#20102;&#35299;&#21040;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#19981;&#26126;&#30495;&#30456;&#30340;&#25784;&#27665;&#26159;&#26368;&#24754;&#24808;&#30340;&#65281;&#26080;&#23475;&#35770;&#30340;&#35823;&#23548;&#38750;&#24120;&#20005;&#37325;&#65292;&#23545;&#20110;&#26126;&#30524;&#20154;&#26469;&#35762;&#65292;&#26159;&#19981;&#20250;&#21548;&#20449;&#26080;&#23475;&#35770;&#30340;&#39740;&#35805;&#30340;&#65292;&#20294;&#26159;&#23545;&#20110;&#26080;&#30693;&#30340;&#20154;&#26469;&#35828;&#65292;&#29305;&#21035;&#26159;&#38738;&#23569;&#24180;&#19968;&#20195;&#65292;&#32570;&#23569;&#24212;&#26377;&#30340;&#36776;&#21035;&#33021;&#21147;&#65292;&#19968;&#30475;&#26080;&#23475;&#35770;&#23601;&#23481;&#26131;&#34987;&#27927;&#33041;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#65292;&#23601;&#26159;&#24403;&#21021;&#21548;&#20449;&#20102;&#26080;&#23475;&#35770;&#65292;&#21518;&#26469;&#25165;&#20250;&#37027;&#20040;&#24808;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65292;&#21307;&#33647;&#36153;&#19978;&#19975;&#20035;&#33267;&#21313;&#20960;&#19975;&#30340;&#24773;&#20917;&#37117;&#26377;&#12290;&#26377;&#19968;&#20010;&#25106;&#21451;&#65292;&#30475;&#21069;&#21015;&#33146;&#28814;&#33457;&#20102;&#21313;&#20960;&#19975;&#65292;&#36824;&#26159;&#27809;&#30475;&#22909;&#65281;&#36825;&#37117;&#26159;&#34880;&#28107;&#28107;&#30340;&#20107;&#23454;&#21644;&#25945;&#35757;&#12290;&#26356;&#33510;&#30340;&#26159;&#65292;&#24456;&#22810;&#25106;&#21451;&#21518;&#26469;&#24471;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#37027;&#30495;&#26159;&#19968;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#24456;&#22810;&#20154;&#37117;&#24819;&#33258;&#26432;&#65281;&#19968;&#33324;&#30340;&#26080;&#23475;&#35770;&#65292;&#36824;&#26159;&#19981;&#21542;&#23450;&#25163;&#28139;&#30340;&#23475;&#22788;&#30340;&#65292;&#21482;&#26159;&#27809;&#28145;&#21051;&#35748;&#35782;&#21040;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#65281;&#20294;&#26159;75&#20826;&#30340;&#26080;&#23475;&#35770;&#21017;&#23436;&#20840;&#19981;&#21516;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#65292;&#20805;&#28385;&#20102;&#27498;&#26354;&#21644;&#25423;&#36896;&#65292;&#19981;&#20165;&#21542;&#23450;&#25163;&#28139;&#30340;&#23475;&#22788;&#65292;&#36824;&#35828;&#25163;&#28139;&#21487;&#20197;&#39044;&#38450;&#21069;&#21015;&#33146;&#30284;&#65292;&#29978;&#33267;&#25226;&#25919;&#24220;&#20063;&#25260;&#20986;&#26469;&#20102;&#65292;&#35828;&#25919;&#24220;&#27491;&#24335;&#24314;&#35758;&#24180;&#36731;&#20154;&#27599;&#22825;&#33267;&#23569;&#25163;&#28139;&#19968;&#27425;&#65281;&#22826;&#33618;&#35884;&#20102;&#65281;&#20320;&#32534;&#36896;&#26080;&#23475;&#35770;&#65292;&#20063;&#32534;&#24471;&#20687;&#19968;&#28857;&#21834;&#65281;75&#20826;&#30340;&#26080;&#23475;&#35770;&#24456;&#8220;&#37326;&#34542;&#8221;&#65292;&#20063;&#24456;&#8220;&#37034;&#24694;&#8221;&#65292;&#21040;&#22788;&#26159;&#27498;&#29702;&#37034;&#35828;&#65292;&#21040;&#22788;&#26159;&#8220;&#31185;&#23398;&#35777;&#26126;&#8221;&#21644;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#65292;&#26080;&#38750;&#23601;&#26159;&#20026;&#20102;&#27602;&#23475;&#20013;&#22269;&#30340;&#24180;&#36731;&#19968;&#20195;&#65292;&#22823;&#23478;&#19968;&#23450;&#35201;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#36825;&#19968;&#28857;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#22362;&#20915;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#20570;&#19968;&#20010;&#26377;&#27491;&#33021;&#37327;&#30340;&#20013;&#22269;&#20154;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/055.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/057.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
