<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>56.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;SY&#19975;&#30149;&#35770;&#12289;&#32437;&#27442;&#23548;&#33268;&#30340;&#36807;&#25935;&#29616;&#35937;&#12305;&#31532;56&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#20851;&#20110;SY&#19975;&#30149;&#35770;&#12289;&#32437;&#27442;&#23548;&#33268;&#30340;&#36807;&#25935;&#29616;&#35937;&#12305;&#31532;56&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#29616;&#22312;&#36827;&#20837;&#20102;&#24555;&#36895;&#21457;&#23637;&#26399;&#65292;&#36739;&#20043;&#36807;&#21435;&#26159;&#28151;&#20081;&#20102;&#19968;&#20123;&#12290;&#19981;&#23569;&#32769;&#25106;&#21451;&#24456;&#24576;&#24565;&#20197;&#21069;&#30340;&#25106;&#33394;&#21543;&#65292;&#20197;&#21069;&#30340;&#25106;&#33394;&#21543;&#20063;&#23601;&#20960;&#19975;&#20154;&#65292;&#20960;&#20046;&#27809;&#21457;&#24191;&#21578;&#30340;&#65292;&#29616;&#22312;&#24191;&#21578;&#28385;&#22825;&#39134;&#12290;&#20197;&#21069;&#20063;&#24456;&#23569;&#26377;&#21457;&#40644;&#22270;&#30340;&#65292;&#29616;&#22312;&#40644;&#22270;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#65292;&#25106;&#33394;&#21543;&#30340;&#21543;&#21153;&#35201;&#21644;&#24191;&#21578;&#20570;&#26007;&#20105;&#65292;&#36824;&#35201;&#21644;&#21457;&#40644;&#22270;&#30340;&#20570;&#26007;&#20105;&#65292;&#36824;&#35201;&#21644;&#36829;&#35268;&#21457;&#24086;&#30340;&#20570;&#26007;&#20105;&#65292;&#24037;&#20316;&#21387;&#21147;&#30456;&#27604;&#36807;&#21435;&#22686;&#22823;&#20102;&#35768;&#22810;&#12290;&#25106;&#33394;&#21543;&#20063;&#27809;&#26377;&#31105;&#35328;&#26399;&#65292;&#23548;&#33268;&#24456;&#22810;&#26032;&#20154;&#19968;&#19978;&#26469;&#65292;&#19981;&#31649;&#19977;&#19971;&#20108;&#21313;&#19968;&#65292;&#20808;&#21898;&#21475;&#21495;&#65292;&#21364;&#19981;&#23398;&#20064;&#12290;&#19968;&#27425;&#27425;&#24378;&#25106;&#22833;&#36133;&#65292;&#21364;&#27809;&#26377;&#19968;&#28857;&#30340;&#23398;&#20064;&#24847;&#35782;&#65292;&#30495;&#26159;&#38750;&#24120;&#21487;&#24604;&#65292;&#25106;&#20102;&#21322;&#22825;&#36824;&#26159;&#25106;&#33394;&#30340;&#38376;&#22806;&#27721;&#12290;</p>
<p></p>
<p>&#26032;&#20154;&#30340;&#22823;&#37327;&#28044;&#20837;&#65292;&#24456;&#22823;&#31243;&#24230;&#36896;&#25104;&#20102;&#25106;&#33394;&#21543;&#30340;&#28151;&#20081;&#65292;&#22240;&#20026;&#24456;&#22810;&#26032;&#20154;&#20013;&#30340;&#40644;&#27602;&#24456;&#28145;&#65292;&#24605;&#24819;&#35823;&#21306;&#20063;&#24456;&#22810;&#65292;&#24456;&#22810;&#26032;&#20154;&#30340;&#32032;&#36136;&#20063;&#24456;&#20302;&#19979;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#39318;&#20808;&#24212;&#35813;&#23433;&#19979;&#24515;&#26469;&#23398;&#20064;&#65292;&#24456;&#22810;&#38382;&#39064;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#37117;&#33021;&#25214;&#21040;&#31572;&#26696;&#30340;&#12290;&#19981;&#23569;&#21021;&#32423;&#30340;&#38382;&#39064;&#21487;&#35859;&#22312;&#25106;&#33394;&#21543;&#37325;&#22797;&#20102;&#19978;&#21315;&#36941;&#65292;&#27604;&#22914;&#25163;&#28139;&#21644;&#20570;&#29233;&#30340;&#21306;&#21035;&#65292;&#20877;&#27604;&#22914;&#24847;&#28139;&#26159;&#21542;&#26377;&#23475;&#65292;&#36824;&#26377;&#23601;&#26159;&#21482;&#30475;&#19981;&#25784;&#26377;&#23475;&#21527;&#65311;&#36825;&#31867;&#38382;&#39064;&#27604;&#36739;&#21021;&#32423;&#65292;&#32769;&#25106;&#21451;&#19968;&#30475;&#21040;&#36825;&#31867;&#38382;&#39064;&#65292;&#23601;&#30693;&#36947;&#23545;&#26041;&#26159;&#26032;&#20154;&#12290;&#26032;&#20154;&#30340;&#35273;&#24735;&#30340;&#30830;&#26159;&#27604;&#36739;&#20302;&#65292;&#19981;&#20165;&#35273;&#24735;&#20302;&#65292;&#22823;&#33041;&#37324;&#36824;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#35201;&#25552;&#21319;&#35273;&#24735;&#65292;&#35201;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25165;&#33021;&#23454;&#29616;&#12290;&#25105;&#24314;&#35758;&#26032;&#20154;&#25226;&#25106;&#33394;&#21543;&#31934;&#21697;&#20998;&#31867;&#30340;&#25991;&#31456;&#22810;&#30475;&#20960;&#36941;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#22797;&#20064;&#65292;&#30495;&#30340;&#35201;&#25343;&#20986;&#20013;&#32771;&#21644;&#39640;&#32771;&#30340;&#23398;&#20064;&#21170;&#22836;&#25165;&#34892;&#12290;&#25106;&#33394;&#26159;&#20851;&#20046;&#36523;&#24515;&#20581;&#24247;&#30340;&#22823;&#20107;&#65292;&#20854;&#37325;&#35201;&#24615;&#32477;&#19981;&#20122;&#20110;&#39640;&#32771;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#30340;&#24555;&#36895;&#21457;&#23637;&#65292;&#24517;&#28982;&#24102;&#26469;&#19968;&#23450;&#31243;&#24230;&#30340;&#28151;&#20081;&#65292;&#36825;&#26159;&#36148;&#21543;&#21457;&#23637;&#30340;&#35268;&#24459;&#65292;&#26519;&#23376;&#22823;&#20102;&#20160;&#20040;&#40479;&#37117;&#26377;&#12290;&#25106;&#33394;&#21543;&#22312;&#20960;&#24180;&#20869;&#32943;&#23450;&#20250;&#36798;&#21040;&#19968;&#30334;&#19975;&#20197;&#19978;&#30340;&#65292;&#24076;&#26395;&#20013;&#22269;&#36234;&#26469;&#36234;&#22810;&#30340;&#20154;&#33021;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#25106;&#33394;&#20462;&#21892;&#26159;&#21487;&#20197;&#25913;&#21464;&#21629;&#36816;&#30340;&#65292;&#25106;&#33394;&#21543;&#26159;&#37266;&#19990;&#21543;&#65292;&#30495;&#27491;&#26377;&#21892;&#26681;&#20043;&#20154;&#20250;&#30041;&#19979;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#26790;&#25784;&#65292;&#22312;&#36825;&#23395;&#21069;&#35328;&#20877;&#35828;&#35828;&#65292;&#26790;&#25784;&#19968;&#33324;&#20998;&#20004;&#31181;&#65292;&#19968; &#65292;&#26790;&#35265;&#33258;&#24049;&#22312;&#25784;&#31649;&#65307;&#20108;&#65292;&#21322;&#26790;&#21322;&#37266;&#30495;&#30340;&#22312;&#25784;&#31649;&#12290;&#26790;&#35265;&#33258;&#24049;&#22312;&#25784;&#31649;&#65292;&#36825;&#19981;&#31639;&#30772;&#25106;&#12290;&#22914;&#26524;&#26159;&#21322;&#26790;&#21322;&#37266;&#30495;&#30340;&#22312;&#25784;&#31649;&#65292;&#37027;&#23601;&#31639;&#30772;&#25106;&#20102;&#12290;&#22914;&#26524;&#22823;&#33041;&#37324;&#40644;&#27602;&#24456;&#22810;&#65292;&#20154;&#23601;&#20250;&#19979;&#24847;&#35782;&#22320;&#25784;&#31649;&#65292;&#21322;&#26790;&#21322;&#37266;&#26102;&#25784;&#31649;&#20854;&#23454;&#23601;&#26159;&#28508;&#24847;&#35782;&#37324;&#40644;&#27602;&#22826;&#22810;&#30340;&#34920;&#29616;&#12290;&#19968;&#33324;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#25105;&#20250;&#24314;&#35758;&#21152;&#22823;&#23398;&#20064;&#21147;&#24230;&#65292;&#36890;&#36807;&#19981;&#26029;&#37325;&#22797;&#23398;&#20064;&#21363;&#21487;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#36825;&#26679;&#22362;&#25345;&#23398;&#20064;&#19968;&#27573;&#26102;&#38388;&#65292;&#26790;&#25784;&#30340;&#24773;&#20917;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#24590;&#26679;&#25165;&#33021;&#23545;&#22899;&#33394;&#30475;&#28129;&#19968;&#28857;&#21602;&#65311;&#27604;&#22914;&#36335;&#19978;&#36935;&#21040;&#20010;&#32654;&#22899;&#65292;&#33021;&#25511;&#21046;&#33258;&#24049;&#19981;&#21435;&#30475;&#65292;&#20294;&#26159;&#36824;&#20250;&#26377;&#24565;&#22836;&#36454;&#20986;&#26469;&#65292;&#20063;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21364;&#24635;&#24680;&#33258;&#24049;&#19981;&#20105;&#27668;&#65292;&#19981;&#20687;&#20010;&#30007;&#20154;&#65292;&#22909;&#20687;&#34987;&#20154;&#29301;&#30528;&#40763;&#23376;&#36208;&#12290;&#36824;&#26377;&#19968;&#28857;&#65292;&#24635;&#26159;&#36807;&#20998;&#25191;&#30528;&#33394;&#24565;&#26159;&#21542;&#21457;&#21160;&#65292;&#21453;&#32780;&#23548;&#33268;&#33394;&#24565;&#39057;&#21457;&#12290;&#23601;&#22909;&#20687;&#26263;&#31034;&#33258;&#24049;&#19981;&#35201;&#21435;&#24819;&#19981;&#35201;&#21435;&#24819;&#65292;&#28982;&#21518;&#21364;&#26159;&#19968;&#30452;&#24819;&#19968;&#30452;&#24819;&#65292;&#25105;&#22909;&#20687;&#26377;&#28857;&#24378;&#36843;&#20542;&#21521;&#65292;&#26377;&#26102;&#20505;&#19968;&#20214;&#20107;&#33021;&#22696;&#36857;&#22909;&#20037;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#21018;&#24320;&#22987;&#21487;&#20197;&#29992;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#24314;&#31435;&#21388;&#24694;&#24863;&#65292;&#24930;&#24930;&#23601;&#20250;&#23545;&#22899;&#33394;&#30475;&#28129;&#20102;&#65292;&#21478;&#22806;&#21152;&#24378;&#23398;&#20064;&#19981;&#26029;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#19978;&#21435;&#21518;&#65292;&#33258;&#28982;&#20250;&#20135;&#29983;&#23450;&#21147;&#65292;&#36825;&#26679;&#23545;&#22899;&#33394;&#20063;&#20250;&#20855;&#26377;&#30456;&#24403;&#30340;&#20813;&#30123;&#21147;&#12290;&#24847;&#28139;&#22810;&#65292;&#26159;&#35201;&#21450;&#26102;&#26029;&#25481;&#30340;&#65292;&#20294;&#20063;&#19981;&#35201;&#25630;&#24471;&#22826;&#32039;&#24352;&#65292;&#22826;&#32039;&#24352;&#20063;&#19981;&#22909;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#21476;&#22823;&#24503;&#20462;&#34892;&#26377;&#19968;&#20010;&#35776;&#31373;&#38750;&#24120;&#22909;&#65292;&#36825;&#23395;&#20171;&#32461;&#32473;&#22823;&#23478;&#65292;&#37027;&#23601;&#26159;&#65306;&#30001;&#29983;&#22788;&#36716;&#29087;&#65292;&#30001;&#29087;&#22788;&#36716;&#29983;&#12290;&#25106;&#33394;&#25991;&#31456;&#24320;&#22987;&#19981;&#26159;&#24456;&#29983;&#30095;&#21527;&#65311;&#35201;&#24930;&#24930;&#30475;&#36215;&#26469;&#65292;&#35201;&#24930;&#24930;&#29087;&#24713;&#36215;&#26469;&#65292;&#35201;&#30495;&#27491;&#34701;&#20837;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#32780;&#23545;&#20110;&#22899;&#33394;&#65292;&#23545;&#20110;&#35825;&#24785;&#65292;&#23545;&#20110;&#30475;H&#24456;&#29087;&#24713;&#65292;&#35201;&#35753;&#23427;&#24930;&#24930;&#29983;&#30095;&#19979;&#21435;&#12290;&#23601;&#20687;&#19968;&#20214;&#20048;&#22120;&#65292;&#19968;&#30452;&#19981;&#25720;&#65292;&#24930;&#24930;&#23601;&#29983;&#30095;&#20102;&#12290;&#25105;&#20204;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24930;&#24930;&#23601;&#20250;&#25226;&#22899;&#33394;&#30475;&#28129;&#20102;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#22899;&#33394;&#19981;&#36807;&#26159;&#32418;&#31881;&#39607;&#39621;&#65292;&#20877;&#28418;&#20142;&#30340;&#22899;&#20154;&#65292;&#20063;&#26159;&#39607;&#39621;&#22806;&#38754;&#21152;&#28857;&#32905;&#21644;&#30382;&#65292;&#20154;&#20063;&#19981;&#36807;&#26159;&#31227;&#21160;&#30340;&#21397;&#25152;&#65292;&#36896;&#31914;&#30340;&#26426;&#22120;&#65292;&#20854;&#23454;&#27809;&#26377;&#20160;&#20040;&#22909;&#36138;&#24651;&#30340;&#12290;&#30495;&#27491;&#26377;&#20102;&#25106;&#33394;&#30340;&#27491;&#30693;&#35265;&#65292;&#23601;&#20250;&#25226;&#22899;&#33394;&#24930;&#24930;&#30475;&#28129;&#20102;&#65292;&#23545;&#20110;&#22899;&#33394;&#23601;&#26377;&#20102;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#20102;&#12290;&#21542;&#21017;&#19968;&#35265;&#22899;&#33394;&#39532;&#19978;&#23601;&#24847;&#28139;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#27809;&#23450;&#21147;&#30340;&#34920;&#29616;&#65292;&#23601;&#20687;&#20803;&#38899;&#32769;&#20154;&#25152;&#35828;&#30340;&#65306;&#8220;&#33647;&#27700;&#27742;&#65292;&#36935;&#28779;&#21363;&#39134;&#65281;&#8221;&#19968;&#28857;&#23450;&#21147;&#37117;&#27809;&#26377;&#65292;&#25105;&#20204;&#35201;&#20570;&#28872;&#28779;&#20013;&#30340;&#31934;&#37329;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65281;&#30495;&#27491;&#26377;&#23450;&#21147;&#32773;&#65292;&#26159;&#32463;&#24471;&#36215;&#39764;&#32771;&#30340;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#24378;&#36843;&#24605;&#32500;&#65292;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#26377;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#24378;&#36843;&#30151;&#20035;&#33267;&#36731;&#24494;&#30340;&#24378;&#36843;&#20542;&#21521;&#65292;&#24212;&#35813;&#27880;&#24847;&#36523;&#24515;&#21516;&#35843;&#65292;&#19968;&#26041;&#38754;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#28982;&#21518;&#23601;&#26159;&#35201;&#27880;&#24847;&#24515;&#29702;&#30340;&#35843;&#25972;&#65292;&#24378;&#36843;&#30340;&#24565;&#22836;&#19968;&#36215;&#26469;&#65292;&#19981;&#35201;&#36319;&#30528;&#23427;&#36208;&#65292;&#36825;&#21483;&#24565;&#36215;&#19981;&#38543;&#65292;&#21478;&#22806;&#65292;&#35201;&#23398;&#20250;&#36716;&#31227;&#27880;&#24847;&#21147;&#65292;&#19981;&#35201;&#21435;&#38075;&#29275;&#35282;&#23574;&#12290;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#24378;&#36843;&#20542;&#21521;&#23601;&#20250;&#25913;&#21892;&#30340;&#65292;&#24930;&#24930;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#25105;&#20197;&#21069;&#30340;&#24773;&#20917;&#21644;&#27004;&#20027;&#19968;&#26679;&#65292;&#29978;&#33267;&#27604;&#20182;&#36824;&#20005;&#37325;&#65292;&#20294;&#26159;&#33258;&#20174;&#25105;&#25106;&#25481;&#20102;&#19968;&#24180;&#21322;&#24038;&#21491;&#65292;&#21040;&#29616;&#22312;&#23601;&#24863;&#35273;&#22909;&#22810;&#20102;&#65292;&#21644;&#20197;&#21069;&#23436;&#20840;&#26159;&#20004;&#20010;&#20154;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#20026;&#20160;&#20040;&#25105;&#29616;&#22312;&#26159;&#36825;&#20040;&#30340;&#24555;&#20048;&#65292;&#24515;&#24773;&#26159;&#36825;&#20040;&#30340;&#24841;&#24742;&#12289;&#36731;&#26494;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#21548;&#21548;&#20315;&#32463;&#65292;&#24863;&#35273;&#24456;&#24184;&#31119;&#65292;&#37034;&#28139;&#19968;&#23450;&#35201;&#25106;&#25481;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20197;&#21069;&#26159;&#31070;&#34928;&#24739;&#32773;&#65292;&#29616;&#22312;&#25106;&#20102;&#19968;&#24180;&#21322;&#24038;&#21491;&#65292;&#25913;&#21892;&#20102;&#24456;&#22810;&#12290;&#22823;&#23478;&#27880;&#24847;&#20182;&#30340;&#19968;&#21477;&#35805;&#65292;&#37027;&#23601;&#26159;&#8220;&#23436;&#20840;&#26159;&#20004;&#20010;&#20154;&#20102;&#8221;&#65292;&#20063;&#23601;&#26159;&#21028;&#33509;&#20004;&#20154;&#65281;&#20854;&#23454;&#19981;&#23569;&#25106;&#33394;&#25104;&#21151;&#30340;&#20154;&#65292;&#37117;&#26377;&#33073;&#32974;&#25442;&#39592;&#20043;&#24863;&#65292;&#36523;&#24515;&#29366;&#24577;&#28949;&#28982;&#19968;&#26032;&#65292;&#37027;&#31181;&#24863;&#35273;&#26159;&#24456;&#24555;&#20048;&#24456;&#24841;&#24742;&#30340;&#65292;&#37027;&#26159;&#30495;&#30340;&#24555;&#20048;&#65292;&#19981;&#26159;&#37034;&#28139;&#30340;&#24555;&#20048;&#65292;&#37034;&#28139;&#30340;&#24555;&#20048;&#20250;&#23548;&#33268;&#30171;&#33510;&#12290;&#32780;&#25106;&#33394;&#30340;&#24555;&#20048;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#24555;&#20048;&#65292;&#26159;&#30495;&#30340;&#24555;&#20048;&#12290;&#25152;&#20197;&#35828;&#65292;&#25106;&#33394;&#27604;&#25784;&#31649;&#29245;&#19968;&#21315;&#20493;&#12290;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#25214;&#22238;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#21487;&#20197;&#35753;&#20320;&#37325;&#26032;&#24674;&#22797;&#36523;&#24515;&#30340;&#21644;&#35856;&#65292;&#36825;&#31181;&#24555;&#20048;&#19981;&#26159;&#25784;&#31649;&#21487;&#27604;&#30340;&#12290;&#36825;&#31181;&#24555;&#20048;&#23601;&#20687;&#34987;&#37322;&#25918;&#30340;&#40479;&#20799;&#65292;&#37325;&#26032;&#32753;&#32724;&#22825;&#38469;&#65292;&#32780;&#25784;&#31649;&#21017;&#20250;&#25226;&#20154;&#22234;&#31105;&#65292;&#21464;&#25104;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#21464;&#25104;&#25784;&#22234;&#65292;&#36523;&#19981;&#30001;&#24049;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#65281;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#24674;&#22797;&#31934;&#27668;&#31070;&#65292;&#21487;&#20197;&#35753;&#20320;&#20805;&#28385;&#27491;&#33021;&#37327;&#65292;&#20174;&#32780;&#24443;&#24213;&#21578;&#21035;&#25784;&#31649;&#30340;&#36127;&#33021;&#37327;&#12290;</p>
<p></p>
<p>&#20294;&#25105;&#35201;&#34917;&#20805;&#19968;&#28857;&#30340;&#23601;&#26159;&#65292;&#20809;&#25106;&#19981;&#34892;&#65292;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#35201;&#31215;&#26497;&#38203;&#28860;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#12290;&#25106;&#33394;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#24674;&#22797;&#20063;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#65281;&#19981;&#23569;&#25106;&#21451;&#25106;&#33394;&#26159;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#22312;&#24674;&#22797;&#26041;&#38754;&#20570;&#24471;&#22826;&#24046;&#65292;&#22914;&#26524;&#30151;&#29366;&#20005;&#37325;&#25110;&#32773;&#25345;&#32493;&#65292;&#37027;&#26159;&#35201;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#19968;&#30452;&#26080;&#27861;&#20811;&#26381;&#39057;&#36951;&#65292;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#36523;&#20307;&#36824;&#26159;&#19981;&#34892;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#32570;&#23569;&#20859;&#29983;&#24847;&#35782;&#65292;&#34429;&#28982;&#25106;&#33394;&#65292;&#20294;&#36824;&#26159;&#22312;&#20037;&#22352;&#29100;&#22812;&#65292;&#19981;&#22909;&#22909;&#21507;&#39277;&#65292;&#19968;&#28857;&#20859;&#29983;&#24847;&#35782;&#37117;&#27809;&#26377;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#20063;&#24456;&#38590;&#12290;</p>
<p></p>
<p>&#25106;&#33394;&#21518;&#20063;&#26159;&#21487;&#33021;&#20986;&#30151;&#29366;&#30340;&#65292;&#24456;&#22810;&#26032;&#20154;&#30475;&#21040;&#25106;&#33394;&#21518;&#20986;&#30151;&#29366;&#65292;&#23601;&#23545;&#25106;&#33394;&#20135;&#29983;&#35823;&#35299;&#20102;&#65292;&#20197;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#25106;&#33394;&#21518;&#20986;&#30151;&#29366;&#65292;&#32771;&#34385;&#25106;&#26029;&#21453;&#24212;&#30340;&#21487;&#33021;&#65292;&#19968;&#33324;&#25106;&#26029;&#21453;&#24212;&#22312;&#19977;&#21608;&#20869;&#21363;&#21487;&#33258;&#34892;&#32531;&#35299;&#12290;&#26377;&#30340;&#25106;&#21451;&#25106;&#33394;&#21518;&#65292;&#20250;&#38382;&#24590;&#20040;&#26216;&#21187;&#28040;&#22833;&#21862;&#65292;&#24590;&#20040;&#33073;&#21457;&#21152;&#37325;&#20102;&#65292;&#24590;&#20040;&#30168;&#30168;&#22686;&#22810;&#20102;&#65292;&#24590;&#20040;&#30561;&#30496;&#19981;&#22909;&#20102;&#65292;&#21448;&#25110;&#32773;&#21069;&#21015;&#33146;&#28814;&#21457;&#20316;&#20102;&#65292;&#20854;&#23454;&#36825;&#21644;&#25106;&#26029;&#21453;&#24212;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#30151;&#29366;&#37117;&#20250;&#24930;&#24930;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#30340;&#12290;&#24403;&#28982;&#65292;&#25106;&#33394;&#21518;&#30340;&#30151;&#29366;&#20063;&#19981;&#37117;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#27604;&#22914;&#21644;&#23395;&#33410;&#36716;&#25442;&#26377;&#20851;&#65292;&#21644;&#39278;&#39135;&#20063;&#26377;&#20851;&#31995;&#65292;&#21644;&#29100;&#22812;&#20037;&#22352;&#31561;&#22240;&#32032;&#20063;&#26377;&#20851;&#31995;&#12290;&#36164;&#28145;&#25106;&#21451;&#20063;&#20250;&#30693;&#36947;&#65292;&#25106;&#33394;&#21518;&#36523;&#20307;&#19981;&#21487;&#33021;&#19968;&#30452;&#37117;&#26159;&#22909;&#30340;&#65292;&#19968;&#33324;&#37117;&#20250;&#32463;&#36807;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#27604;&#22914;&#36951;&#31934;&#21518;&#12289;&#21171;&#32047;&#21518;&#12289;&#29100;&#22812;&#20037;&#22352;&#12289;&#21463;&#23506;&#31561;&#22240;&#32032;&#65292;&#30342;&#21487;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#20005;&#37325;&#32773;&#35201;&#31215;&#26497;&#23601;&#21307;&#65292;&#36731;&#24494;&#30340;&#65292;&#19968;&#33324;&#27880;&#24847;&#20241;&#20859;&#20960;&#22825;&#21363;&#21487;&#24674;&#22797;&#27491;&#24120;&#12290;&#25106;&#33394;&#30340;&#36947;&#36335;&#26159;&#24456;&#26354;&#25240;&#30340;&#65292;&#24674;&#22797;&#30340;&#36947;&#36335;&#20063;&#26159;&#24456;&#26354;&#25240;&#30340;&#65292;&#19981;&#35201;&#25351;&#26395;&#19968;&#25106;&#33394;&#65292;&#36523;&#20307;&#23601;&#19968;&#30452;&#37117;&#26159;&#22909;&#30340;&#65292;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#12290;&#20859;&#29983;&#21151;&#22827;&#21040;&#20301;&#65292;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#23601;&#20250;&#22823;&#22823;&#20943;&#23569;&#65292;&#24930;&#24930;&#23601;&#20250;&#25509;&#36817;&#30495;&#27491;&#30154;&#24840;&#65292;&#19981;&#36807;&#30154;&#24840;&#21518;&#36824;&#26159;&#35201;&#27880;&#24847;&#20445;&#20859;&#30340;&#65292;&#20445;&#20859;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#20063;&#35828;&#21040;&#20102;&#20182;&#22312;&#21548;&#20315;&#32463;&#65292;&#20182;&#33021;&#26377;&#22914;&#27492;&#30340;&#24184;&#31119;&#24863;&#65292;&#21644;&#23398;&#20315;&#20063;&#26159;&#24456;&#26377;&#20851;&#31995;&#30340;&#12290;&#23398;&#20315;&#26159;&#25945;&#20154;&#20026;&#21892;&#30340;&#65292;&#23545;&#20110;&#20462;&#24515;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#65292;&#21487;&#20197;&#20419;&#36827;&#36523;&#24515;&#21644;&#35856;&#12290;&#36523;&#24515;&#26159;&#19968;&#20307;&#30340;&#65292;&#19968;&#39063;&#21892;&#33391;&#30340;&#24515;&#65292;&#19968;&#39063;&#24863;&#24681;&#30340;&#24515;&#65292;&#19968;&#39063;&#23485;&#23481;&#30340;&#24515;&#65292;&#19968;&#39063;&#26080;&#31169;&#34892;&#21892;&#30340;&#24515;&#65292;&#26159;&#21487;&#20197;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#20581;&#24247;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#24212;&#35813;&#22909;&#22909;&#22362;&#25345;&#23398;&#20315;&#65292;&#23398;&#20315;&#20063;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#21161;&#32536;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#21769;&#65281;&#21516;&#30149;&#30456;&#24604;&#21834;&#65281;&#25105;&#20027;&#35201;&#26159;&#22836;&#26197;&#30524;&#33457;&#21644;&#22833;&#30496;&#22810;&#26790;&#65292;&#22826;&#25240;&#30952;&#20154;&#20102;&#65292;&#21435;&#30475;&#20013;&#21307;&#26159;&#33086;&#32958;&#20004;&#34394;&#65292;&#29616;&#22312;&#25106;&#20102;&#20108;&#21313;&#20960;&#22825;&#20102;&#65292;&#21516;&#26102;&#37197;&#21512;&#20013;&#33647;&#35843;&#29702;&#12289;&#36866;&#37327;&#30340;&#36816;&#21160;&#21644;&#26089;&#30561;&#26089;&#36215;&#65292;&#30151;&#29366;&#26377;&#28857;&#20943;&#36731;&#20102;&#65292;&#20294;&#24674;&#22797;&#24471;&#26377;&#28857;&#24930;&#65292;&#21487;&#33021;&#26159;&#20260;&#24471;&#22826;&#20037;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#25106;&#21451;&#26377;&#31070;&#34928;&#34920;&#29616;&#20102;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#21487;&#20986;&#29616;&#31070;&#32463;&#30151;&#12290;&#19968;&#26086;&#20986;&#29616;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#24456;&#33510;&#20102;&#12290;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#20063;&#26159;&#24456;&#24930;&#30340;&#65292;&#24674;&#22797;&#20197;&#24180;&#35745;&#12290;&#25105;&#37027;&#26102;&#20063;&#26159;&#31070;&#32463;&#30151;&#65292;&#20063;&#26159;&#33086;&#32958;&#38451;&#34394;&#65292;&#28040;&#21270;&#21151;&#33021;&#24456;&#24046;&#65292;&#36523;&#20307;&#24456;&#19981;&#33298;&#26381;&#65292;&#20005;&#37325;&#30340;&#26102;&#20505;&#65292;&#21487;&#20197;&#35828;&#36523;&#20307;&#27809;&#19968;&#20010;&#22320;&#26041;&#26159;&#33298;&#26381;&#30340;&#65292;&#37027;&#26159;&#19968;&#27573;&#24456;&#28784;&#26263;&#24456;&#32477;&#26395;&#30340;&#23681;&#26376;&#65292;&#33258;&#26432;&#30340;&#24819;&#27861;&#26102;&#24120;&#20250;&#20882;&#20986;&#26469;&#65292;&#30495;&#30340;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#25152;&#20197;&#25105;&#22857;&#21149;&#36824;&#27809;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#19968;&#23450;&#35201;&#21450;&#26089;&#22238;&#22836;&#65292;&#21450;&#26089;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#23454;&#22312;&#24456;&#22823;&#65292;&#36229;&#20986;&#20320;&#30340;&#24819;&#35937;&#12290;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#24403;&#20320;&#24471;&#19978;&#31070;&#32463;&#30151;&#20102;&#65292;&#20320;&#23601;&#30693;&#36947;&#37027;&#26159;&#22810;&#20040;&#30171;&#33510;&#20102;&#65281;&#25163;&#28139;&#23601;&#26159;&#19968;&#20010;&#38647;&#21306;&#65292;&#21040;&#22788;&#26159;&#30151;&#29366;&#22320;&#38647;&#65292;&#19968;&#26086;&#20320;&#36827;&#20837;&#20102;&#36825;&#20010;&#38647;&#21306;&#65292;&#36831;&#26089;&#20250;&#36393;&#21040;&#30151;&#29366;&#22320;&#38647;&#30340;&#65292;&#21450;&#26089;&#20986;&#26469;&#23454;&#20035;&#26126;&#26234;&#20043;&#20030;&#65292;&#19981;&#35201;&#20877;&#23475;&#33258;&#24049;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>4.&#12304;&#25105;&#20063;&#26377;&#24456;&#20005;&#37325;&#30340;&#31070;&#32463;&#34928;&#24369;&#65292;&#36825;&#26159;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#30340;&#30149;&#12290;&#25105;&#20197;&#21069;&#24471;&#30149;&#21069;&#30830;&#23454;&#20037;&#22352;&#12289;&#29100;&#22812;&#12289;&#25163;&#28139;&#65292;&#21018;&#24471;&#20102;&#26681;&#26412;&#27809;&#24819;&#36807;&#26159;&#25163;&#28139;&#23475;&#30340;&#65292;&#21040;&#22788;&#21435;&#26597;&#65292;&#33457;&#20102;&#19981;&#30693;&#36947;&#22810;&#23569;&#38065;&#65292;&#21507;&#19981;&#30693;&#36947;&#22810;&#23569;&#33647;&#65292;&#36824;&#26159;&#24456;&#20005;&#37325;&#65292;&#33136;&#37240;&#12289;&#35270;&#21147;&#19981;&#28165;&#12289;&#31934;&#31070;&#33806;&#38753;&#12289;&#22836;&#26197;&#31561;&#24456;&#22810;&#30151;&#29366;&#65292;&#19968;&#25163;&#28139;&#36807;&#21518;&#33136;&#37096;&#23601;&#30171;&#65292;&#36523;&#20307;&#23601;&#38590;&#21463;&#65292;&#19968;&#30452;&#26377;5&#24180;&#26102;&#38388;&#12290;&#25105;23&#23681;&#65292;&#20154;&#29983;&#26368;&#22909;&#30340;&#20960;&#24180;&#34987;&#25105;&#28010;&#36153;&#20102;&#65292;&#33258;&#26432;&#20063;&#24819;&#36807;&#65292;&#36825;&#26159;&#22810;&#20040;&#28145;&#21051;&#30340;&#32463;&#39564;&#25945;&#35757;&#21834;&#65281;&#36825;&#26159;&#22810;&#20040;&#30171;&#33510;&#30340;&#32463;&#21382;&#21834;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#65292;&#26080;&#25968;&#30495;&#23454;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#25163;&#28139;&#20260;&#32958;&#24517;&#20260;&#33041;&#12290;&#22914;&#26524;&#20320;&#20877;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#24694;&#20064;&#65292;&#37027;&#20040;&#31070;&#32463;&#30151;&#20986;&#26469;&#24471;&#23601;&#26356;&#26089;&#20102;&#12290;&#22914;&#26524;&#20320;&#21482;&#26159;&#25163;&#28139;&#65292;&#27809;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#21487;&#33021;&#35201;&#20260;&#20010;&#21313;&#24180;&#20197;&#19978;&#65292;&#25165;&#21487;&#33021;&#20986;&#29616;&#31070;&#32463;&#30151;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#32437;&#27442;&#12289;&#29100;&#22812;&#12289;&#20037;&#22352;&#36825;&#19977;&#32773;&#37117;&#20855;&#22791;&#65292;&#21487;&#33021;&#19981;&#20986;&#20004;&#24180;&#23601;&#20250;&#34987;&#31070;&#32463;&#30151;&#32544;&#19978;&#12290;&#31070;&#32463;&#30151;&#25106;&#21451;&#26159;&#24456;&#33510;&#30340;&#65292;&#24456;&#22810;&#20154;&#37117;&#34987;&#35823;&#35786;&#36807;&#65292;&#21507;&#33647;&#26080;&#25968;&#65292;&#26816;&#26597;&#26080;&#25968;&#65292;&#33457;&#25481;&#30340;&#21307;&#33647;&#36153;&#20063;&#26080;&#25968;&#65292;&#36824;&#27599;&#22825;&#27963;&#22312;&#24822;&#24656;&#20043;&#20013;&#65292;&#20687;&#19968;&#21482;&#24778;&#24339;&#20043;&#40479;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#36523;&#24515;&#20005;&#37325;&#22833;&#35843;&#65292;&#27963;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#27809;&#26377;&#20013;&#21307;&#20859;&#29983;&#24120;&#35782;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#31070;&#32463;&#30151;&#19982;&#25163;&#28139;&#26377;&#20851;&#65292;&#20182;&#30340;&#33041;&#28023;&#37324;&#36824;&#26159;&#26080;&#23475;&#35770;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#36825;&#20010;&#30149;&#21644;&#25163;&#28139;&#23494;&#20999;&#30456;&#20851;&#65292;&#24182;&#19988;&#33258;&#36523;&#20063;&#26377;&#20999;&#23454;&#20307;&#20250;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#36523;&#20307;&#19981;&#33298;&#26381;&#65292;&#25163;&#28139;&#21518;&#30151;&#29366;&#22797;&#21457;&#12290;&#31070;&#32463;&#30151;&#25106;&#21451;&#24471;&#21040;&#30340;&#25945;&#35757;&#26159;&#24322;&#24120;&#28145;&#21051;&#30340;&#65292;&#36825;&#31181;&#28145;&#21051;&#65292;&#26159;&#22240;&#20026;&#30151;&#29366;&#22826;&#30171;&#33510;&#20102;&#65292;&#22826;&#21051;&#39592;&#38125;&#24515;&#20102;&#65281;&#36825;&#31181;&#28145;&#21051;&#65292;&#26159;&#30171;&#33510;&#21051;&#20986;&#26469;&#30340;&#65281;&#30495;&#30340;&#26159;&#24456;&#24808;&#30171;&#30340;&#32463;&#21382;&#65292;&#25105;&#32463;&#21382;&#36807;&#31070;&#32463;&#30151;&#65292;&#22826;&#20102;&#35299;&#37027;&#31181;&#24863;&#21463;&#20102;&#12290;&#21069;&#36744;&#30340;&#25945;&#35757;&#26159;&#30171;&#33510;&#25442;&#26469;&#30340;&#65292;&#21069;&#36744;&#30340;&#25945;&#35757;&#26159;&#21307;&#33647;&#36153;&#25442;&#26469;&#30340;&#65281;&#21560;&#21462;&#21069;&#36744;&#30340;&#25945;&#35757;&#65292;&#21363;&#21487;&#36991;&#20813;&#30456;&#21516;&#30340;&#30171;&#33510;&#65292;&#26032;&#20154;&#35201;&#22810;&#21560;&#21462;&#21069;&#36744;&#30340;&#32463;&#39564;&#21644;&#25945;&#35757;&#65292;&#21363;&#21487;&#36991;&#20813;&#37325;&#36424;&#35206;&#36761;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;&#65292;&#36825;&#23395;&#23601;SY&#19975;&#30149;&#35770;&#21644;&#32437;&#27442;&#23548;&#33268;&#30340;&#36807;&#25935;&#29616;&#35937;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20851;&#20110;SY&#19975;&#30149;&#35770;&#65292;&#21543;&#38646;&#21402;&#21543;&#20027;&#26366;&#32463;&#22312;&#20182;&#30340;&#19968;&#31687;&#25991;&#31456;&#37324;&#35762;&#21040;&#36807;&#65292;&#25105;&#35273;&#24471;&#20182;&#35762;&#24471;&#24456;&#26377;&#36947;&#29702;&#12290;&#25163;&#28139;&#34429;&#28982;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30151;&#29366;&#65292;&#20294;&#20063;&#19981;&#33021;&#25226;&#20160;&#20040;&#30151;&#29366;&#37117;&#24618;&#22312;&#25163;&#28139;&#36523;&#19978;&#65292;&#27605;&#31455;&#33268;&#30149;&#22240;&#32032;&#26159;&#24456;&#22810;&#30340;&#12290;&#24403;&#28982;&#65292;&#26377;&#20123;&#26032;&#20154;&#35748;&#35782;&#32932;&#27973;&#65292;&#20307;&#20250;&#19981;&#28145;&#65292;&#20182;&#35273;&#24471;&#25163;&#28139;&#19981;&#21487;&#33021;&#23548;&#33268;&#37027;&#20040;&#22810;&#30151;&#29366;&#65292;&#36825;&#31181;&#24819;&#27861;&#20063;&#26159;&#26377;&#22833;&#20559;&#39047;&#30340;&#12290;&#27604;&#36739;&#23458;&#35266;&#30340;&#35266;&#28857;&#23601;&#26159;&#65306;&#25163;&#28139;&#30340;&#30830;&#21487;&#20197;&#23548;&#33268;&#24456;&#22810;&#30151;&#29366;&#65292;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#20294;&#20063;&#19981;&#26159;&#25152;&#26377;&#30151;&#29366;&#37117;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#12290;&#25163;&#28139;&#20260;&#32958;&#21518;&#65292;&#20840;&#36523;&#37117;&#21487;&#33021;&#20986;&#29616;&#30151;&#29366;&#21644;&#22833;&#35843;&#12290;&#20294;&#26159;&#20260;&#32958;&#30340;&#26041;&#24335;&#26377;&#24456;&#22810;&#65292;&#19981;&#20165;&#20165;&#21482;&#26159;&#25163;&#28139;&#19968;&#31181;&#65292;&#27604;&#22914;&#21917;&#20919;&#39278;&#20260;&#32958;&#65292;&#35760;&#24471;&#26377;&#19968;&#20010;&#21307;&#26696;&#65292;&#35828;&#26159;&#19968;&#20010;&#23567;&#23398;&#29983;&#24471;&#20102;&#31958;&#23615;&#30149;&#65292;&#23478;&#26063;&#24182;&#27809;&#26377;&#36951;&#20256;&#65292;&#32467;&#26524;&#19968;&#26597;&#65292;&#21407;&#26469;&#26159;&#22799;&#22825;&#27599;&#22825;&#29378;&#21917;&#20912;&#20923;&#30340;&#30899;&#37240;&#39278;&#26009;&#65292;&#32467;&#26524;&#21917;&#20102;&#20960;&#20010;&#26376;&#23601;&#24471;&#31958;&#23615;&#30149;&#20102;&#12290;&#36824;&#26377;&#20037;&#22352;&#29100;&#22812;&#12289;&#20081;&#26381;&#33647;&#29289;&#12289;&#29992;&#33647;&#36807;&#22810;&#12289;&#39278;&#39135;&#20559;&#21688;&#31561;&#65292;&#36825;&#20123;&#37117;&#20250;&#20260;&#32958;&#30340;&#12290;&#36824;&#26377;&#23601;&#26159;&#36807;&#24230;&#21171;&#32047;&#20260;&#32958;&#65292;&#29992;&#21147;&#36807;&#24230;&#20260;&#32958;&#65292;&#20260;&#32958;&#30340;&#26041;&#24335;&#36824;&#26159;&#24456;&#22810;&#30340;&#12290;&#20013;&#21307;&#20063;&#35762;&#21040;&#65306;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#12290;&#32958;&#27668;&#36234;&#36275;&#65292;&#25269;&#25239;&#21147;&#23601;&#36234;&#24378;&#65292;&#24471;&#30149;&#30340;&#27010;&#29575;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#19981;&#36807;&#32958;&#27668;&#20877;&#36275;&#65292;&#20063;&#35201;&#27880;&#24847;&#20859;&#29983;&#20043;&#36947;&#65292;&#21542;&#21017;&#19981;&#27880;&#24847;&#20445;&#20859;&#65292;&#32958;&#27668;&#26159;&#20250;&#19981;&#26029;&#25439;&#32791;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#20687;&#19968;&#24352;&#36879;&#25903;&#30340;&#38134;&#34892;&#21345;&#65292;&#36807;&#21435;&#30340;&#29983;&#27963;&#20064;&#24815;&#24456;&#19981;&#22909;&#65292;&#29100;&#22812;&#20037;&#22352;&#20037;&#35270;&#65292;&#36824;&#27785;&#36855;&#25784;&#31649;&#65292;&#19981;&#20986;&#20960;&#24180;&#23601;&#34987;&#30151;&#29366;&#32544;&#19978;&#20102;&#12290;</p>
<p></p>
<p>&#20197;&#19979;&#26159;&#20013;&#21307;&#20998;&#26512;&#30340;&#33268;&#30149;&#22240;&#32032;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#20845;&#28139;&#12290;&#20998;&#21035;&#26159;&#19981;&#27491;&#24120;&#30340;&#39118;&#12289;&#23506;&#12289;&#26257;&#12289;&#28287;&#12289;&#29157;&#12289;&#28779;&#65288;&#28909;&#37034;&#65289;&#20250;&#20260;&#36523;&#12290;</p>
<p>&#31532;&#20108;&#65292;&#30112;&#27668;&#12290;&#21363;&#25150;&#27668;&#12289;&#30239;&#30123;&#65292;&#20063;&#23601;&#26159;&#20256;&#26579;&#30149;&#12290;</p>
<p>&#31532;&#19977;&#65292;&#19971;&#24773;&#20869;&#20260;&#12290;&#21363;&#36807;&#24230;&#30340;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24656;&#12289;&#24754;&#12289;&#24778;&#20250;&#20260;&#36523;&#12290;</p>
<p>&#31532;&#22235;&#65292;&#39278;&#39135;&#25439;&#20260;&#12290;&#21363;&#39278;&#39135;&#19981;&#27905;&#12289;&#39278;&#39135;&#19981;&#33410;&#65288;&#26080;&#35268;&#24459;&#65289;&#12289;&#39278;&#39135;&#20559;&#21980;&#12290;</p>
<p>&#31532;&#20116;&#65292;&#21171;&#36920;&#25439;&#20260;&#12290;&#21363;&#21171;&#21147;&#36807;&#24230;&#65292;&#21171;&#31070;&#36807;&#24230;&#65292;&#25151;&#21171;&#36807;&#24230;&#65292;&#36807;&#20998;&#23433;&#36920;&#12290;</p>
<p>&#31532;&#20845;&#65292;&#32487;&#21457;&#30149;&#22240;&#12290;&#21363;&#30192;&#39278;&#12289;&#30208;&#34880;&#21644;&#32467;&#30707;&#12290;</p>
<p>&#31532;&#19971;&#65292;&#20854;&#20182;&#30149;&#22240;&#12290;&#21363;&#22806;&#20260;&#12289;&#28903;&#28907;&#20260;&#12289;&#20923;&#20260;&#12289;&#34411;&#20861;&#20260;&#31561;&#12290;</p>
<p></p>
<p>&#38500;&#20102;&#36825;&#19971;&#31181;&#65292;&#36951;&#20256;&#22240;&#32032;&#20063;&#26159;&#19981;&#23481;&#24573;&#35270;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#19981;&#33391;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#27604;&#22914;&#29100;&#22812;&#20037;&#22352;&#65292;&#25277;&#28895;&#21917;&#37202;&#31561;&#12290;&#25105;&#20204;&#24212;&#35813;&#23545;&#20110;&#33268;&#30149;&#22240;&#32032;&#26377;&#19968;&#20010;&#22823;&#33268;&#30340;&#20102;&#35299;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#23548;&#33268;&#21457;&#30149;&#30340;&#21407;&#22240;&#12290;&#36825;&#20854;&#23454;&#23601;&#23646;&#20110;&#20859;&#29983;&#24847;&#35782;&#30340;&#33539;&#30068;&#65292;&#24456;&#22810;&#26377;&#38065;&#20154;&#32570;&#20047;&#20859;&#29983;&#24847;&#35782;&#65292;&#24180;&#36731;&#26102;&#25340;&#21629;&#25379;&#38065;&#65292;&#21487;&#20197;&#35828;&#26159;&#20197;&#21629;&#25442;&#38065;&#65292;&#36807;&#20102;&#22235;&#21313;&#23681;&#20197;&#21518;&#36523;&#20307;&#36208;&#19979;&#22369;&#36335;&#20102;&#65292;&#36825;&#26102;&#20505;&#24320;&#22987;&#20197;&#38065;&#20080;&#21629;&#20102;&#12290;&#26446;&#24320;&#22797;&#24471;&#32477;&#30151;&#30340;&#26032;&#38395;&#65292;&#20272;&#35745;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20851;&#27880;&#36807;&#65292;&#26446;&#24320;&#22797;&#32463;&#24120;&#20940;&#26216;&#20004;&#28857;&#36824;&#22312;&#22238;&#37038;&#20214;&#65292;&#36825;&#26679;&#32463;&#24120;&#29100;&#22812;&#23454;&#22312;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#32437;&#20351;&#38081;&#20154;&#20063;&#21507;&#19981;&#28040;&#65292;&#20309;&#20917;&#20182;&#24180;&#32426;&#20063;&#19981;&#23567;&#20102;&#12290;&#25105;&#22312;&#25105;&#30340;&#25991;&#31456;&#37324;&#32463;&#24120;&#25552;&#21450;&#30340;&#22235;&#20010;&#23383;&#23601;&#26159;&#65306;&#25106;&#33394;&#20859;&#29983;&#12290;&#20809;&#25106;&#19981;&#34892;&#65292;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#36523;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#23545;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#12290;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#24674;&#22797;&#30340;&#22823;&#22836;&#22312;&#33258;&#24049;&#36825;&#20799;&#12290;&#25105;&#20204;&#30340;&#36523;&#20307;&#26159;&#38656;&#35201;&#20445;&#20859;&#30340;&#65292;&#23601;&#20687;&#19968;&#36742;&#27773;&#36710;&#26159;&#38656;&#35201;&#32463;&#24120;&#20570;&#20859;&#25252;&#30340;&#65292;&#21542;&#21017;&#25240;&#26087;&#20250;&#24456;&#24555;&#30340;&#12290;&#20445;&#20859;&#24471;&#22909;&#65292;&#19968;&#24180;&#21518;&#36824;&#21487;&#20197;&#32500;&#25345;&#22312;&#20061;&#25104;&#26032;&#65292;&#22914;&#26524;&#19981;&#27880;&#24847;&#20445;&#20859;&#65292;&#37027;&#21487;&#33021;&#23601;&#21482;&#21097;&#19979;&#20116;&#25104;&#26032;&#20102;&#65292;&#29978;&#33267;&#36824;&#35201;&#22823;&#20462;&#20960;&#27425;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20851;&#20110;&#25106;&#21451;&#30340;&#30151;&#29366;&#65292;&#21644;&#22823;&#23478;&#20570;8&#26465;&#20998;&#20139;</p>
<p></p>
<p>1.SY&#21069;&#65306;&#26377;&#19968;&#20123;&#25106;&#21451;&#20307;&#36136;&#24456;&#24046;&#65292;&#20808;&#22825;&#19981;&#36275;&#65292;&#22312;&#21457;&#32946;&#21069;&#23601;&#24050;&#32463;&#26377;&#30149;&#20102;&#12290;&#27604;&#22914;&#25105;&#21543;&#65292;&#25105;&#23567;&#26102;&#20505;&#20307;&#36136;&#24182;&#19981;&#22909;&#65292;&#26377;&#40763;&#28814;&#21644;&#27668;&#31649;&#28814;&#65292;&#27668;&#31649;&#28814;&#22312;&#21457;&#32946;&#26102;&#24102;&#22909;&#20102;&#65292;&#20294;&#26159;&#40763;&#28814;&#21364;&#26356;&#20005;&#37325;&#20102;&#65292;&#29305;&#21035;&#26159;&#27785;&#36855;&#25784;&#31649;&#21518;&#65292;&#40763;&#28814;&#23601;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#22240;&#27492;&#36824;&#20570;&#36807;3&#27425;&#25163;&#26415;&#65292;&#30495;&#26159;&#33510;&#19981;&#22570;&#35328;&#12290;&#21518;&#26469;&#36824;&#26159;&#33406;&#28792;&#22823;&#22823;&#25913;&#21892;&#20102;&#25105;&#30340;&#40763;&#28814;&#30151;&#29366;&#65292;&#24403;&#28982;&#21644;&#25105;&#22362;&#25345;&#25106;&#33394;&#20063;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#25552;&#21319;&#20102;&#25105;&#30340;&#20307;&#36136;&#65292;&#29616;&#22312;&#24456;&#23569;&#29359;&#20102;&#12290;&#22914;&#26524;&#20320;&#22312;SY&#21069;&#23601;&#24471;&#36807;&#26576;&#31181;&#30142;&#30149;&#65292;&#37027;&#23601;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#19981;&#36807;&#24403;&#20320;&#27785;&#36855;&#25163;&#28139;&#20102;&#65292;&#36807;&#21435;&#30340;&#30142;&#30149;&#24456;&#21487;&#33021;&#20250;&#21152;&#37325;&#12290;&#26377;&#20123;&#20154;&#22312;&#23567;&#23398;&#26102;&#23601;&#26377;&#30333;&#21457;&#21644;&#36817;&#35270;&#30524;&#65292;&#24403;&#20182;&#21457;&#32946;&#21518;&#24320;&#22987;&#25163;&#28139;&#20102;&#65292;&#30333;&#21457;&#21644;&#36817;&#35270;&#21464;&#24471;&#26356;&#20005;&#37325;&#20102;&#65292;&#36825;&#35753;&#20182;&#24456;&#33510;&#24700;&#65292;&#36817;&#35270;&#30524;&#21644;&#25163;&#28139;&#26377;&#20851;&#65292;&#20294;&#20063;&#21644;&#29992;&#30524;&#20064;&#24815;&#26377;&#20851;&#65292;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#12289;&#29992;&#30524;&#36807;&#24230;&#20063;&#26159;&#21487;&#20197;&#23548;&#33268;&#36817;&#35270;&#30524;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#36951;&#20256;&#22240;&#32032;&#12290;</p>
<p></p>
<p>2.SY&#21518;&#65306;&#19981;&#23569;&#25106;&#21451;&#25163;&#28139;&#21069;&#36523;&#20307;&#24456;&#20581;&#24247;&#12290;&#20294;&#26159;&#25163;&#28139;&#21518;&#26126;&#26174;&#24863;&#35273;&#19981;&#22909;&#20102;&#65292;&#20307;&#36136;&#26126;&#26174;&#19979;&#38477;&#20102;&#12290;&#21508;&#31867;&#30151;&#29366;&#23618;&#20986;&#19981;&#31351;&#65292;&#36825;&#23601;&#32771;&#34385;&#21644;&#25163;&#28139;&#23494;&#20999;&#30456;&#20851;&#20102;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#20986;&#29616;&#33136;&#30171;&#65292;&#25163;&#28139;&#21518;&#20986;&#29616;&#21069;&#21015;&#33146;&#28814;&#65292;&#25163;&#28139;&#21518;&#31934;&#31070;&#33806;&#38753;&#65292;&#20840;&#36523;&#26080;&#21147;&#65292;&#25110;&#32773;&#25163;&#28139;&#21518;&#21452;&#30524;&#26080;&#31070;&#65292;&#33136;&#33181;&#37240;&#36719;&#65292;&#21980;&#21351;&#25042;&#21160;&#31561;&#34920;&#29616;&#65292;&#36825;&#20123;&#37117;&#21644;&#25163;&#28139;&#23494;&#20999;&#30456;&#20851;&#12290;&#26412;&#26469;&#20154;&#24456;&#27963;&#27900;&#24320;&#26391;&#30340;&#65292;&#25163;&#28139;&#21518;&#24471;&#20102;&#31038;&#24656;&#65292;&#20154;&#30340;&#24515;&#29702;&#21464;&#21270;&#23601;&#24456;&#22823;&#20102;&#12290;&#22914;&#26524;&#22312;&#25163;&#28139;&#21518;&#20320;&#30340;&#36523;&#24515;&#20986;&#29616;&#20102;&#24456;&#22823;&#30340;&#22833;&#35843;&#65292;&#37027;&#20040;&#25105;&#25954;&#26029;&#35328;&#65292;&#24456;&#21487;&#33021;&#21644;&#25163;&#28139;&#26377;&#20851;&#12290;&#25163;&#28139;&#21518;&#65292;&#20154;&#30340;&#23481;&#35980;&#20063;&#26159;&#21487;&#33021;&#21464;&#19985;&#30340;&#65292;&#36825;&#26465;&#30495;&#29702;&#19968;&#33324;&#20154;&#19981;&#30693;&#36947;&#65292;&#38656;&#35201;&#26377;&#19968;&#23450;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#25165;&#33021;&#30693;&#36947;&#12290;&#36824;&#26377;&#23601;&#26159;&#25163;&#28139;&#21518;&#33041;&#21147;&#22823;&#24133;&#24230;&#19979;&#38477;&#65292;&#36825;&#31181;&#24863;&#35273;&#20063;&#21482;&#26377;&#25106;&#21451;&#33258;&#24049;&#25165;&#33021;&#30693;&#36947;&#65292;&#33041;&#21147;&#36319;&#19981;&#19978;&#65292;&#23398;&#20064;&#21644;&#24037;&#20316;&#37117;&#24456;&#21507;&#21147;&#12290;&#24635;&#20043;&#65292;&#25163;&#28139;&#21518;&#36523;&#24515;&#37117;&#20250;&#36973;&#21040;&#24456;&#22823;&#30340;&#25703;&#27531;&#12290;&#24555;&#24863;&#26159;&#20551;&#65292;&#30151;&#29366;&#26159;&#30495;&#65292;&#24555;&#24863;&#30701;&#26242;&#65292;&#30171;&#33510;&#28459;&#38271;&#12290;</p>
<p></p>
<p>3.&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#65306;&#26377;&#20123;&#25106;&#21451;JJ&#30701;&#23567;&#65292;&#25163;&#28139;&#26159;&#21487;&#33021;&#23548;&#33268;JJ&#30701;&#23567;&#30340;&#65292;&#22240;&#20026;JJ&#23646;&#32925;&#65292;&#32780;&#25163;&#28139;&#20260;&#32925;&#32958;&#65292;&#26159;&#21487;&#33021;&#24433;&#21709;&#21040;JJ&#30340;&#21457;&#32946;&#65292;&#20294;&#26159;&#65292;JJ&#30340;&#38271;&#24230;&#21644;&#36951;&#20256;&#20063;&#26159;&#26377;&#19968;&#23450;&#20851;&#31995;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#21644;&#33829;&#20859;&#20063;&#23494;&#20999;&#30456;&#20851;&#12290;&#33829;&#20859;&#19981;&#22815;&#65292;&#32570;&#20047;&#38203;&#28860;&#65292;&#30561;&#30496;&#19981;&#36275;&#65292;&#21183;&#24517;&#20063;&#20250;&#24433;&#21709;&#21040;&#19968;&#20010;&#20154;&#30340;&#21457;&#32946;&#12290;&#39592;&#39612;&#21457;&#32946;&#20063;&#26159;&#22914;&#27492;&#65292;&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#20260;&#32958;&#26159;&#21487;&#33021;&#24433;&#21709;&#21040;&#36523;&#39640;&#65292;&#20294;&#21482;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#22914;&#26524;&#33021;&#22815;&#31215;&#26497;&#38203;&#28860;&#65292;&#33829;&#20859;&#36319;&#19978;&#65292;&#36951;&#20256;&#21448;&#22909;&#65292;&#37027;&#20040;&#36824;&#26159;&#21487;&#20197;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#30340;&#12290;&#23601;&#24597;&#20320;&#21448;&#25163;&#28139;&#65292;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#33829;&#20859;&#20063;&#36319;&#19981;&#19978;&#65292;&#36951;&#20256;&#20063;&#19968;&#33324;&#65292;&#37027;&#20040;&#23601;&#24456;&#38590;&#38271;&#21040;&#29702;&#24819;&#36523;&#39640;&#20102;&#12290;&#24378;&#30452;&#12289;&#33136;&#26894;&#30142;&#30149;&#12289;&#39048;&#26894;&#30142;&#30149;&#65292;&#36825;&#20123;&#37117;&#21644;&#25163;&#28139;&#26377;&#19968;&#23450;&#20851;&#31995;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#19968;&#20123;&#20013;&#21307;&#20070;&#31821;&#20063;&#35762;&#21040;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#39048;&#26894;&#30149;&#65292;&#20294;&#39048;&#26894;&#30149;&#30340;&#21457;&#30149;&#21644;&#29983;&#27963;&#20064;&#24815;&#20063;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#27604;&#22914;&#20037;&#22352;&#24635;&#20445;&#25345;&#19968;&#20010;&#23039;&#21183;&#65292;&#22352;&#23039;&#19981;&#27491;&#30830;&#31561;&#65292;&#36825;&#20123;&#20063;&#26159;&#28508;&#22312;&#30340;&#33268;&#30149;&#22240;&#32032;&#12290;&#25152;&#20197;&#65292;&#24456;&#22810;&#30142;&#30149;&#20854;&#23454;&#26159;&#8221;&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#8220;&#65292;&#23601;&#26159;&#22909;&#20960;&#31181;&#33268;&#30149;&#22240;&#32032;&#19968;&#36215;&#21457;&#21147;&#65292;&#26368;&#32456;&#23548;&#33268;&#20320;&#24739;&#19978;&#37027;&#31181;&#30142;&#30149;&#12290;&#26681;&#25454;&#25105;&#30340;&#35843;&#26597;&#21644;&#30740;&#31350;&#65292;&#32508;&#21512;&#22240;&#32032;&#33268;&#30149;&#65292;&#36825;&#31181;&#33268;&#30149;&#27169;&#24335;&#22312;&#25106;&#21451;&#24403;&#20013;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#12290;</p>
<p></p>
<p>4.&#30452;&#25509;&#33268;&#30149;&#65306;&#30452;&#25509;&#33268;&#30149;&#20854;&#23454;&#24456;&#22909;&#29702;&#35299;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20999;&#36523;&#20307;&#20250;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#39532;&#19978;&#20986;&#29616;&#20102;&#23615;&#39057;&#65292;&#25110;&#32773;&#31532;&#20108;&#22825;&#23601;&#33151;&#36719;&#20102;&#65292;&#35201;&#20040;&#23601;&#26159;&#33136;&#30171;&#65292;&#24863;&#35273;&#33136;&#26029;&#25481;&#19968;&#33324;&#12290;&#25110;&#32773;&#31532;&#20108;&#22825;&#36215;&#26469;&#29031;&#38236;&#23376;&#65292;&#21457;&#29616;&#33258;&#24049;&#30340;&#27668;&#33394;&#24456;&#24046;&#12290;&#25163;&#28139;&#21069;&#21644;&#25163;&#28139;&#21518;&#24863;&#35273;&#24046;&#21035;&#24456;&#22823;&#65292;&#36825;&#37117;&#21487;&#20197;&#24402;&#20026;&#30452;&#25509;&#33268;&#30149;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#34920;&#29616;&#26356;&#26126;&#26174;&#65292;&#27604;&#22914;&#25163;&#28139;&#21518;&#24515;&#33039;&#39532;&#19978;&#19981;&#33298;&#26381;&#20102;&#65292;&#25110;&#32773;&#20197;&#21069;&#30340;&#30151;&#29366;&#26126;&#26174;&#21152;&#37325;&#20102;&#12290;&#26356;&#20005;&#37325;&#30340;&#20154;&#22312;&#36830;&#32493;&#20004;&#27425;&#23556;&#20986;&#21518;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#25226;&#20182;&#33258;&#24049;&#21523;&#20010;&#21322;&#27515;&#65292;&#24863;&#35273;&#33258;&#24049;&#39532;&#19978;&#23601;&#35201;&#25346;&#20102;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#36830;&#32493;&#25163;&#28139;&#20960;&#22825;&#65292;&#28982;&#21518;&#24320;&#22987;&#21457;&#28903;&#20102;&#65292;&#36827;&#21307;&#38498;&#25346;&#27700;&#20102;&#12290;&#36824;&#26377;&#23601;&#26159;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#22312;&#25163;&#28139;&#30340;&#21069;&#20960;&#24180;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#20294;&#26159;&#25163;&#28139;&#20102;&#20960;&#24180;&#21518;&#65292;&#31361;&#28982;&#21457;&#29616;&#26102;&#38388;&#21464;&#30701;&#20102;&#65292;&#30828;&#24230;&#20063;&#19981;&#22815;&#12290;&#20854;&#23454;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#21363;&#20250;&#20986;&#29616;&#24615;&#21151;&#33021;&#30340;&#19979;&#38477;&#12290;</p>
<p></p>
<p>5.&#38388;&#25509;&#33268;&#30149;&#65306;&#38388;&#25509;&#21457;&#30149;&#20063;&#24456;&#22909;&#29702;&#35299;&#65292;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#20307;&#36136;&#30340;&#19979;&#38477;&#65292;&#36523;&#20307;&#30340;&#25269;&#25239;&#21147;&#20250;&#19979;&#38477;&#65292;&#20063;&#23601;&#26159;&#25239;&#30149;&#33021;&#21147;&#19979;&#38477;&#20102;&#65292;&#36825;&#26679;&#26579;&#19978;&#20854;&#20182;&#30142;&#30149;&#30340;&#27010;&#29575;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#65292;&#25152;&#35859;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#12290;&#23601;&#20687;&#19968;&#20010;&#22269;&#23478;&#30340;&#22269;&#38450;&#21464;&#24046;&#20102;&#65292;&#22269;&#38450;&#21464;&#24046;&#65292;&#19968;&#65292;&#23481;&#26131;&#20135;&#29983;&#20869;&#20081;&#65307;&#20108;&#65292;&#23601;&#26159;&#23481;&#26131;&#34987;&#22806;&#37034;&#25915;&#30772;&#12290;&#36523;&#20307;&#22909;&#30340;&#26102;&#20505;&#19981;&#35273;&#24471;&#65292;&#36523;&#20307;&#21464;&#24046;&#20102;&#65292;&#21508;&#31181;&#30142;&#30149;&#21644;&#30151;&#29366;&#23601;&#24320;&#22987;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;</p>
<p></p>
<p>6.&#36816;&#27668;&#35828;&#65306;&#25163;&#28139;&#23548;&#33268;&#36816;&#27668;&#21464;&#24046;&#65292;&#36825;&#26465;&#22312;&#25106;&#21451;&#24403;&#20013;&#36824;&#26159;&#23384;&#22312;&#24456;&#22823;&#20105;&#35758;&#30340;&#12290;&#26377;&#30340;&#35273;&#24471;&#36816;&#27668;&#21464;&#24046;&#32431;&#23646;&#26080;&#31293;&#20043;&#35848;&#65292;&#25110;&#32773;&#35828;&#26159;&#36855;&#20449;&#65292;&#26377;&#30340;&#25106;&#21451;&#21017;&#35748;&#20026;&#25163;&#28139;&#30340;&#30830;&#26159;&#20250;&#23548;&#33268;&#36816;&#27668;&#21464;&#24046;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#25353;&#23447;&#25945;&#26469;&#35762;&#65292;&#20030;&#22836;&#19977;&#23610;&#26377;&#31070;&#26126;&#65292;&#22825;&#36947;&#31119;&#21892;&#31096;&#28139;&#65281;&#22914;&#26524;&#20320;&#19968;&#30452;&#22312;&#29359;&#37034;&#28139;&#65292;&#37027;&#26159;&#24456;&#25439;&#31119;&#25253;&#30340;&#65292;&#29983;&#27963;&#20250;&#20986;&#29616;&#31181;&#31181;&#30340;&#19981;&#39034;&#12290;&#22914;&#26524;&#20320;&#27809;&#23447;&#25945;&#20449;&#20208;&#65292;&#37027;&#20063;&#21487;&#20197;&#20174;&#20013;&#21307;&#26469;&#29702;&#35299;&#65292;&#22240;&#20026;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#31934;&#27668;&#31070;&#30340;&#19979;&#38477;&#12290;&#33041;&#21147;&#19979;&#38477;&#30340;&#35805;&#65292;&#24456;&#22810;&#26412;&#26469;&#21487;&#20197;&#20570;&#22909;&#30340;&#20107;&#24773;&#37117;&#20570;&#19981;&#22909;&#20102;&#65292;&#34920;&#38754;&#30475;&#26159;&#36816;&#27668;&#19981;&#34892;&#65292;&#20854;&#23454;&#21644;&#25163;&#28139;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#23494;&#20999;&#30456;&#20851;&#12290;&#36824;&#26377;&#23601;&#26159;&#8220;&#25784;&#31649;&#33080;&#8221;&#21435;&#38754;&#35797;&#65292;&#35760;&#24471;&#19968;&#20010;&#25106;&#21451;&#38754;&#35797;&#38134;&#34892;&#32844;&#20301;&#65292;&#22909;&#20960;&#23478;&#38134;&#34892;&#30340;&#31508;&#35797;&#37117;&#36890;&#36807;&#20102;&#65292;&#23601;&#26159;&#38754;&#35797;&#26102;&#37117;&#34987;&#21047;&#19979;&#26469;&#20102;&#65292;&#34429;&#28982;&#20182;&#31508;&#35797;&#37117;&#36807;&#20851;&#65292;&#20294;&#26159;&#38754;&#35797;&#30340;&#26102;&#20505;&#31532;&#19968;&#21360;&#35937;&#24456;&#37325;&#35201;&#65292;&#19968;&#30475;&#20320;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#19968;&#24352;&#25784;&#31649;&#33080;&#65292;&#27809;&#26377;&#33258;&#20449;&#65292;&#38754;&#35797;&#23448;&#23545;&#20320;&#30340;&#21360;&#35937;&#20998;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#22914;&#26524;&#20320;&#24456;&#26377;&#27491;&#27668;&#24456;&#38451;&#20809;&#65292;&#31934;&#27668;&#31070;&#24456;&#39281;&#28385;&#65292;&#37027;&#32929;&#27491;&#33021;&#37327;&#30340;&#27668;&#22330;&#23436;&#20840;&#21487;&#20197;&#38477;&#20239;&#20303;&#38754;&#35797;&#23448;&#65292;&#21360;&#35937;&#20998;&#36461;&#36461;&#22320;&#19978;&#21319;&#12290;&#23601;&#24597;&#20320;&#27809;&#26377;&#37027;&#32929;&#27668;&#21183;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#26159;&#27809;&#33258;&#20449;&#65292;&#22909;&#20687;&#24515;&#20013;&#26377;&#39740;&#19968;&#26679;&#12290;&#24515;&#20013;&#30340;&#30830;&#26377;&#39740;&#65292;&#20160;&#20040;&#39740;&#65311;&#33394;&#39740;&#21834;&#65281;&#24403;&#28982;&#65292;&#19968;&#20123;&#32431;&#36816;&#27668;&#30340;&#20107;&#24773;&#65292;&#24212;&#35813;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#27604;&#22914;&#20320;&#25243;&#39600;&#23376;&#65292;&#36830;&#32493;&#25243;&#20102;&#20004;&#20010;6&#65292;&#28982;&#21518;&#31532;&#19977;&#27425;&#27809;&#25243;&#21040;6&#65292;&#28982;&#21518;&#20320;&#35828;&#36825;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#36825;&#23601;&#27604;&#36739;&#33618;&#35884;&#20102;&#12290;&#36816;&#27668;&#36825;&#20010;&#35789;&#30340;&#21547;&#20041;&#36824;&#26159;&#24456;&#23485;&#27867;&#30340;&#65292;&#35201;&#20855;&#20307;&#24773;&#20917;&#20855;&#20307;&#20998;&#26512;&#12290;</p>
<p></p>
<p>7.&#29477;&#29712;&#35828;&#65306;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#23481;&#35980;&#21464;&#29477;&#29712;&#30340;&#65292;&#36825;&#26465;&#20105;&#35758;&#19981;&#22823;&#65292;&#22914;&#26524;&#20320;&#26159;&#21018;&#26469;&#25106;&#33394;&#21543;&#30340;&#26032;&#20154;&#65292;&#25110;&#32773;&#33258;&#36523;&#30340;&#20307;&#20250;&#19981;&#28145;&#21051;&#65292;&#37027;&#21487;&#33021;&#19981;&#20250;&#35748;&#21516;&#36825;&#19968;&#26465;&#12290;&#22914;&#26524;&#20320;&#26159;&#36164;&#28145;&#25106;&#21451;&#65292;&#25110;&#32773;&#33258;&#36523;&#26377;&#30528;&#24456;&#28145;&#21051;&#30340;&#20307;&#20250;&#65292;&#37027;&#32943;&#23450;&#20250;&#35748;&#21516;&#36825;&#26465;&#30340;&#12290;&#26377;&#20123;&#20154;&#21018;&#25163;&#28139;&#27809;&#22810;&#20037;&#65292;&#32780;&#19988;&#28909;&#29233;&#36816;&#21160;&#65292;&#27809;&#26377;&#29100;&#22812;&#31561;&#19981;&#33391;&#29983;&#27963;&#20064;&#24815;&#65292;&#36825;&#26679;&#23481;&#35980;&#20960;&#20046;&#27809;&#26377;&#21464;&#29477;&#29712;&#65292;&#28982;&#21518;&#20182;&#23601;&#29421;&#38552;&#22320;&#35748;&#20026;&#25163;&#28139;&#19981;&#20250;&#23548;&#33268;&#23481;&#35980;&#21464;&#29477;&#29712;&#65292;&#36825;&#23601;&#26159;&#20117;&#24213;&#20043;&#34521;&#20043;&#35265;&#65292;&#20010;&#20154;&#30340;&#20307;&#20250;&#26377;&#30528;&#24456;&#22823;&#30340;&#23616;&#38480;&#24615;&#65292;&#22914;&#26524;&#20320;&#30740;&#31350;&#36807;&#20960;&#21315;&#20010;&#30495;&#23454;&#26696;&#20363;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#25163;&#28139;&#21518;&#23481;&#35980;&#21464;&#29477;&#29712;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#29616;&#35937;&#12290;</p>
<p></p>
<p>8.&#25104;&#32489;&#24046;&#65306;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#25163;&#28139;&#20250;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#65292;&#23545;&#20110;&#36825;&#26465;&#21307;&#29702;&#27809;&#26377;&#35748;&#35782;&#65292;&#37027;&#20040;&#30475;&#21040;&#25163;&#28139;&#23548;&#33268;&#25104;&#32489;&#24046;&#30340;&#35328;&#35770;&#65292;&#21487;&#33021;&#20250;&#21453;&#24863;&#12290;&#24515;&#29702;&#20250;&#24819;&#65306;&#24590;&#20040;&#20160;&#20040;&#20107;&#37117;&#24448;&#25163;&#28139;&#19978;&#22871;&#21834;&#65311;&#20854;&#23454;&#25163;&#28139;&#30340;&#30830;&#21487;&#20197;&#23548;&#33268;&#25104;&#32489;&#21464;&#24046;&#30340;&#65292;&#24456;&#22810;&#30495;&#23454;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#37117;&#26377;&#21453;&#39304;&#65292;&#26412;&#26469;&#25104;&#32489;&#24456;&#22909;&#65292;&#25163;&#28139;&#21518;&#25104;&#32489;&#19979;&#38477;&#35768;&#22810;&#12290;&#24403;&#28982;&#65292;&#25104;&#32489;&#21464;&#24046;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26377;&#30340;&#20154;&#31119;&#25253;&#21402;&#65292;&#22825;&#29983;&#26234;&#21147;&#36229;&#32676;&#65292;&#34429;&#28982;&#20182;&#20063;&#25163;&#28139;&#65292;&#20294;&#26159;&#24433;&#21709;&#30456;&#23545;&#36739;&#23567;&#12290;&#21448;&#25110;&#32773;&#20182;&#30340;&#25163;&#28139;&#27425;&#25968;&#19981;&#26159;&#24456;&#22810;&#65292;&#33829;&#20859;&#21448;&#36319;&#24471;&#19978;&#65292;&#36825;&#26679;&#23545;&#33041;&#21147;&#30340;&#24433;&#21709;&#20063;&#20250;&#23567;&#19968;&#20123;&#12290;&#25106;&#33394;&#21543;&#20063;&#19981;&#20047;&#30740;&#31350;&#29983;&#25106;&#21451;&#21644;&#21338;&#22763;&#25106;&#21451;&#65292;&#34429;&#28982;&#32771;&#19978;&#20102;&#30740;&#31350;&#29983;&#21644;&#21338;&#22763;&#65292;&#20294;&#26159;&#36523;&#20307;&#24050;&#32463;&#20986;&#29616;&#20102;&#24456;&#22810;&#25163;&#28139;&#21518;&#36951;&#30151;&#30340;&#34920;&#29616;&#20102;&#65292;&#20182;&#20204;&#20063;&#19968;&#26679;&#24456;&#33510;&#24700;&#12290;&#35760;&#24471;&#19968;&#20301;&#21338;&#22763;&#25106;&#21451;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#12290;&#24635;&#20043;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#33041;&#21147;&#19979;&#38477;&#30340;&#65292;&#20294;&#26159;&#19979;&#38477;&#30340;&#31243;&#24230;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#26377;&#30340;&#20154;&#26234;&#21830;&#26412;&#26469;&#19981;&#39640;&#65292;&#20877;&#19968;&#19979;&#38477;&#65292;&#37027;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#32780;&#26377;&#30340;&#20154;&#26234;&#21830;&#24456;&#39640;&#65292;&#31245;&#24494;&#19979;&#38477;&#20123;&#36824;&#33021;&#24212;&#20184;&#65292;&#23601;&#20687;&#26377;&#38065;&#20154;&#31245;&#24494;&#33457;&#25481;&#28857;&#38065;&#65292;&#19981;&#35273;&#24471;&#26377;&#20160;&#20040;&#65292;&#20294;&#26159;&#23545;&#20110;&#31351;&#20154;&#26469;&#35828;&#65292;&#37027;&#23601;&#26159;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#20260;&#19981;&#36215;&#21834;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#36827;&#20837;&#21478;&#19968;&#20027;&#39064;&#65306;&#32437;&#27442;&#23548;&#33268;&#30340;&#36807;&#25935;&#29616;&#35937;</p>
<p></p>
<p>&#22914;&#26524;&#25105;&#27809;&#20146;&#36523;&#20307;&#20250;&#65292;&#22914;&#26524;&#25105;&#27809;&#28145;&#20837;&#30740;&#31350;&#25163;&#28139;&#34892;&#20026;&#65292;&#20272;&#35745;&#25105;&#36825;&#19968;&#36744;&#23376;&#37117;&#19981;&#20250;&#30693;&#36947;&#32437;&#27442;&#21644;&#36807;&#25935;&#23384;&#22312;&#32852;&#31995;&#12290;&#36807;&#25935;&#20998;&#20808;&#22825;&#21644;&#21518;&#22825;&#65292;&#26377;&#30340;&#20154;&#22825;&#29983;&#23601;&#26159;&#36807;&#25935;&#20307;&#36136;&#65292;&#32780;&#26377;&#30340;&#20154;&#26159;&#21518;&#22825;&#25165;&#20986;&#29616;&#30340;&#65292;&#23601;&#26159;&#22240;&#20026;&#20307;&#36136;&#30340;&#19979;&#38477;&#32780;&#20986;&#29616;&#20102;&#36807;&#25935;&#21453;&#24212;&#12290;&#24456;&#22810;&#20154;&#21407;&#26469;&#26159;&#27809;&#26377;&#36807;&#25935;&#30151;&#29366;&#30340;&#65292;&#20294;&#26159;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36523;&#20307;&#24320;&#22987;&#20986;&#29616;&#20102;&#36807;&#25935;&#30340;&#30149;&#30151;&#12290;</p>
<p></p>
<p>&#35199;&#21307;&#35748;&#20026;&#65292;&#20154;&#20307;&#30340;&#36807;&#25935;&#30151;&#29366;&#26159;&#30001;&#20813;&#30123;&#31995;&#32479;&#38450;&#24481;&#36807;&#24403;&#24341;&#36215;&#30340;&#65307;&#32780;&#20174;&#20013;&#21307;&#30340;&#35282;&#24230;&#30475;&#65292;&#36825;&#26159;&#30001;&#20110;&#20154;&#20307;&#30340;&#32954;&#12289;&#33086;&#12289;&#32958;&#19977;&#33039;&#21151;&#33021;&#34394;&#24369;&#12289;&#22833;&#35843;&#36896;&#25104;&#30340;&#12290;&#20013;&#21307;&#65306;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#12290;&#26377;&#30340;&#20154;&#20808;&#22825;&#19981;&#36275;&#65292;&#25110;&#32773;&#26377;&#23478;&#26063;&#36951;&#20256;&#65292;&#19968;&#29983;&#19979;&#26469;&#23601;&#26159;&#36807;&#25935;&#20307;&#36136;&#12290;&#32780;&#24456;&#22810;&#20154;&#21407;&#26469;&#36523;&#20307;&#22909;&#22909;&#30340;&#65292;&#26159;&#21518;&#26469;&#25165;&#20986;&#29616;&#30340;&#36807;&#25935;&#34920;&#29616;&#65292;&#22914;&#26524;&#36825;&#20010;&#20154;&#26377;&#22312;&#25163;&#28139;&#65292;&#37027;&#24456;&#21487;&#33021;&#21644;&#25163;&#28139;&#26377;&#19968;&#23450;&#30340;&#20851;&#31995;&#12290;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#20154;&#20307;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#19979;&#38477;&#30340;&#65292;&#20063;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#20986;&#29616;&#36807;&#25935;&#30151;&#29366;&#23601;&#26159;&#20854;&#20013;&#30340;&#34920;&#29616;&#20043;&#19968;&#12290;</p>
<p></p>
<p>&#32599;&#21015;&#20960;&#31181;&#24120;&#35265;&#30340;&#36807;&#25935;&#29616;&#35937;&#65306;</p>
<p></p>
<p>1.&#40863;&#22836;&#25935;&#24863;&#24230;&#22686;&#21152;</p>
<p>2.&#32958;&#34394;&#22411;&#36807;&#25935;&#24615;&#40763;&#28814;</p>
<p>3.&#36807;&#25935;&#24615;&#30382;&#28814;&#65288;&#21508;&#31181;&#30382;&#28814;&#12289;&#28287;&#30137;&#12289;&#33640;&#40635;&#30137;&#31561;&#65289;</p>
<p></p>
<p>&#40863;&#22836;&#25935;&#24863;&#24230;&#22686;&#21152;&#65292;&#20005;&#26684;&#26469;&#35828;&#19981;&#31639;&#26159;&#36807;&#25935;&#30151;&#29366;&#65292;&#21482;&#19981;&#36807;&#26159;&#25935;&#24863;&#24230;&#22686;&#21152;&#32780;&#24050;&#65292;&#26159;&#24456;&#22810;&#26089;&#27844;&#25106;&#21451;&#30340;&#19968;&#22823;&#22256;&#25200;&#12290;&#19981;&#23569;&#20154;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#26102;&#38388;&#24456;&#38271;&#65292;&#21487;&#20197;&#22312;10&#20998;&#38047;&#20197;&#19978;&#65292;&#20294;&#26159;&#25784;&#20102;&#20960;&#24180;&#65292;&#31361;&#28982;&#21457;&#29616;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#20102;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#24456;&#21487;&#33021;&#20250;&#35828;&#20320;&#40863;&#22836;&#25935;&#24863;&#24230;&#22686;&#21152;&#20102;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#40863;&#22836;&#25935;&#24863;&#24230;&#20250;&#37325;&#26032;&#38477;&#19979;&#26469;&#30340;&#65292;&#19981;&#36807;&#65292;&#22914;&#26524;&#20320;&#24456;&#20037;&#27809;&#36807;&#24615;&#29983;&#27963;&#65292;&#20877;&#27425;&#36807;&#24615;&#29983;&#27963;&#65292;&#31532;&#19968;&#27425;&#24456;&#21487;&#33021;&#20250;&#26089;&#27844;&#65292;&#36825;&#23646;&#20110;&#26032;&#23130;&#26089;&#27844;&#65292;&#24182;&#38750;&#30495;&#27491;&#30340;&#26089;&#27844;&#65292;&#23646;&#20110;&#24456;&#20037;&#27809;&#30896;&#30340;&#32536;&#25925;&#12290;&#22914;&#26524;&#20043;&#21518;&#30340;&#27599;&#27425;&#20320;&#36824;&#37117;&#26159;&#26089;&#27844;&#65292;&#37027;&#23601;&#34920;&#26126;&#20320;&#36523;&#20307;&#27809;&#26377;&#30495;&#27491;&#24674;&#22797;&#22909;&#12290;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#65292;&#31215;&#26497;&#38203;&#28860;&#24456;&#37325;&#35201;&#65292;&#38500;&#20102;&#26377;&#27687;&#36816;&#21160;&#65292;&#36866;&#24403;&#20570;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#23545;&#24615;&#21151;&#33021;&#30340;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#12290;</p>
<p></p>
<p>&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#26159;&#21487;&#33021;&#20986;&#29616;&#36807;&#25935;&#24615;&#40763;&#28814;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#21407;&#26469;&#27809;&#26377;&#40763;&#28814;&#22256;&#25200;&#65292;&#20294;&#26159;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#40763;&#28814;&#38382;&#39064;&#23601;&#20986;&#26469;&#20102;&#12290;&#22914;&#26524;&#20320;&#25163;&#28139;&#21069;&#23601;&#26377;&#40763;&#28814;&#65292;&#37027;&#20040;&#25163;&#28139;&#21518;&#24456;&#21487;&#33021;&#20250;&#21152;&#37325;&#12290;&#25105;&#26366;&#32463;&#23601;&#26159;&#20005;&#37325;&#30340;&#40763;&#28814;&#24739;&#32773;&#65292;&#23601;&#26159;&#22312;&#25163;&#28139;&#21518;&#21464;&#24471;&#24456;&#20005;&#37325;&#20102;&#65292;&#32463;&#24120;&#40763;&#23376;&#19981;&#36890;&#27668;&#65292;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20877;&#21152;&#19978;&#33406;&#28792;&#30103;&#27861;&#65292;&#40763;&#28814;&#29616;&#22312;&#24456;&#23569;&#21457;&#20316;&#20102;&#12290;&#36807;&#25935;&#24615;&#40763;&#28814;&#26377;&#24456;&#22810;&#31181;&#27835;&#30103;&#30340;&#26041;&#27861;&#65292;&#24320;&#20992;&#12289;&#28608;&#20809;&#65292;&#36824;&#26377;&#21943;&#33647;&#31561;&#65292;&#20854;&#23454;&#37117;&#26159;&#27835;&#26631;&#30340;&#26041;&#24335;&#65292;&#24456;&#38590;&#21435;&#26681;&#65292;&#20851;&#38190;&#36824;&#26159;&#35201;&#25226;&#20307;&#36136;&#25552;&#21319;&#19978;&#21435;&#12290;&#25163;&#28139;&#21315;&#19975;&#35201;&#25106;&#25481;&#65292;&#22240;&#20026;&#25163;&#28139;&#20250;&#23548;&#33268;&#20307;&#36136;&#30340;&#19979;&#38477;&#65292;&#20250;&#23548;&#33268;&#25239;&#30149;&#33021;&#21147;&#30340;&#19979;&#38477;&#65292;&#26412;&#26469;&#21463;&#28857;&#39118;&#23506;&#26159;&#27809;&#20107;&#30340;&#65292;&#20294;&#26159;&#20307;&#36136;&#19968;&#19979;&#38477;&#65292;&#21035;&#20154;&#27809;&#24863;&#20882;&#65292;&#20320;&#20808;&#24863;&#20882;&#20102;&#65292;&#25239;&#30149;&#33021;&#21147;&#19979;&#38477;&#22826;&#22810;&#12290;</p>
<p></p>
<p>&#30382;&#32932;&#36807;&#25935;&#20063;&#38750;&#24120;&#24120;&#35265;&#65292;&#27604;&#22914;&#36807;&#25935;&#24615;&#30382;&#28814;&#65288;&#21508;&#31181;&#30382;&#28814;&#12289;&#28287;&#30137;&#12289;&#33640;&#40635;&#30137;&#31561;&#65289;&#65292;&#25105;&#21407;&#26469;&#27809;&#26377;&#33640;&#40635;&#30137;&#65292;&#20294;&#26159;&#32437;&#27442;&#21518;&#24320;&#22987;&#20986;&#29616;&#20102;&#32966;&#30897;&#33640;&#40635;&#30137;&#65292;&#19968;&#28909;&#27985;&#36523;&#21050;&#30171;&#65292;&#38750;&#24120;&#38590;&#21463;&#30340;&#24863;&#35273;&#12290;&#25105;&#22240;&#20026;&#36825;&#20010;&#30149;&#21435;&#21307;&#38498;&#30475;&#36807;&#24456;&#22810;&#27425;&#65292;&#37197;&#20102;&#24456;&#22810;&#33647;&#65292;&#21507;&#20102;&#20063;&#19981;&#35265;&#22909;&#65292;&#23646;&#20110;&#27604;&#36739;&#39037;&#22266;&#30340;&#30151;&#29366;&#65292;&#22256;&#25200;&#20102;&#25105;&#24456;&#20037;&#12290;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21322;&#24180;&#20197;&#19978;&#65292;&#33640;&#40635;&#30137;&#33258;&#24049;&#22909;&#20102;&#65292;&#38750;&#24120;&#31070;&#22855;&#65292;&#20154;&#20307;&#30340;&#30830;&#26377;&#33258;&#24840;&#30340;&#33021;&#21147;&#12290;&#26377;&#20123;&#30149;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#26159;&#26377;&#26395;&#19981;&#33647;&#32780;&#24840;&#30340;&#65292;&#36825;&#26159;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#12290;&#36824;&#26377;&#20123;&#31070;&#32463;&#30151;&#30149;&#21451;&#22362;&#25345;&#25106;&#33394;&#21322;&#24180;&#65292;&#33258;&#24863;&#22909;&#20102;&#19968;&#21322;&#65292;&#20063;&#27809;&#21507;&#33647;&#12290;&#24403;&#28982;&#65292;&#25105;&#19981;&#26159;&#21453;&#23545;&#33647;&#29289;&#27835;&#30103;&#65292;&#25105;&#21453;&#23545;&#30340;&#26159;&#20381;&#36182;&#33647;&#29289;&#21644;&#28389;&#29992;&#33647;&#29289;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#26159;&#20250;&#36896;&#25104;&#24456;&#22823;&#30340;&#28508;&#22312;&#20260;&#23475;&#30340;&#12290;&#32437;&#27442;&#24471;&#33640;&#40635;&#30137;&#65292;&#19968;&#26041;&#38754;&#35201;&#30475;&#20010;&#20154;&#20307;&#36136;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#35201;&#30475;&#20260;&#31934;&#31243;&#24230;&#20102;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#26159;&#21487;&#33021;&#20986;&#29616;&#33640;&#40635;&#30137;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#26696;&#20363;&#21453;&#39304;&#12290;</p>
<p></p>
<p>&#24635;&#32467;&#65306;&#32958;&#34394;&#23548;&#33268;&#30340;&#36807;&#25935;&#30149;&#30151;&#36824;&#26159;&#24456;&#22810;&#30340;&#65292;&#22914;&#26524;&#20320;&#25163;&#28139;&#21069;&#23601;&#26377;&#36807;&#25935;&#34920;&#29616;&#65292;&#37027;&#24456;&#21487;&#33021;&#21644;&#20320;&#22825;&#29983;&#30340;&#20307;&#36136;&#26377;&#20851;&#12290;&#22914;&#26524;&#20320;&#25163;&#28139;&#21518;&#25165;&#20986;&#29616;&#30340;&#36807;&#25935;&#30149;&#30151;&#65292;&#37027;&#23601;&#32771;&#34385;&#21644;&#25163;&#28139;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#24456;&#22810;&#25106;&#21451;&#36824;&#26159;&#28145;&#26377;&#20307;&#20250;&#30340;&#65292;&#27604;&#22914;&#25163;&#28139;&#21069;&#36523;&#20307;&#24456;&#26834;&#65292;&#28982;&#32780;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#36523;&#20307;&#30495;&#30340;&#26159;&#27743;&#27827;&#26085;&#19979;&#20102;&#65292;&#24863;&#35273;&#22823;&#19981;&#22914;&#21069;&#65292;&#20986;&#29616;&#20102;&#24456;&#22810;&#19981;&#36866;&#65292;&#20035;&#33267;&#24456;&#22810;&#26377;&#33510;&#38590;&#35328;&#30340;&#26263;&#30142;&#65292;&#29978;&#33267;&#26576;&#20123;&#24618;&#30149;&#12290;&#25163;&#28139;&#20250;&#23548;&#33268;&#19968;&#20010;&#20154;&#30340;&#20307;&#36136;&#19979;&#38477;&#65292;&#20250;&#21066;&#24369;&#19968;&#20010;&#20154;&#30340;&#25239;&#30149;&#33021;&#21147;&#65292;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#25163;&#28139;&#30495;&#30340;&#23601;&#26159;&#19968;&#39063;&#27602;&#33647;&#65292;&#19968;&#39063;&#22806;&#38754;&#21253;&#30528;&#31958;&#34915;&#30340;&#27602;&#33647;&#65292;&#24320;&#22987;&#29980;&#21518;&#38754;&#33510;&#12290;&#26080;&#30693;&#30340;&#20154;&#24448;&#24448;&#21482;&#30475;&#21040;&#29980;&#65292;&#21364;&#27809;&#30475;&#21040;&#33510;&#65292;&#31561;&#21040;&#34987;&#30151;&#29366;&#32544;&#19978;&#65292;&#37027;&#30495;&#30340;&#23601;&#26159;&#33510;&#19981;&#22570;&#35328;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#25106;&#21451;&#21453;&#39304;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#20851;&#20110;&#36825;&#20010;&#36807;&#25935;&#30340;&#35828;&#27861;&#65292;&#20010;&#20154;&#23601;&#26159;&#20363;&#23376;&#20102;&#65292;&#21069;&#24180;&#22240;&#20026;&#26576;&#20123;&#20107;&#24773;&#65292;&#32780;&#19988;&#33258;&#24049;&#21448;&#22312;&#24773;&#36259;&#29992;&#21697;&#20844;&#21496;&#19978;&#29677;&#30340;&#65292;&#25152;&#20197;&#33258;&#24049;SY&#39057;&#29575;&#38750;&#24120;&#30340;&#22823;&#65292;&#32467;&#26524;&#21518;&#38754;&#20174;5&#26376;&#24320;&#22987;&#23601;&#30382;&#32932;&#36807;&#25935;&#65292;&#36825;&#20010;&#19996;&#35199;&#20197;&#21069;&#20063;&#26377;&#36807;&#65292;&#20294;&#26159;&#27809;&#26377;&#37027;&#27425;&#37027;&#20040;&#20005;&#37325;&#65292;&#36830;&#32493;3&#20010;&#26376;&#36807;&#25935;&#21834;&#65292;&#24590;&#20040;&#26597;&#37117;&#26597;&#19981;&#20986;&#38382;&#39064;&#26469;&#65292;&#27599;&#22825;&#34987;&#25240;&#30952;&#24471;&#27515;&#21435;&#27963;&#26469;&#30340;&#12290;&#30452;&#21040;&#21518;&#38754;&#22238;&#32769;&#23478;&#30475;&#32769;&#20013;&#21307;&#65292;&#20182;&#21578;&#35819;&#35828;&#36825;&#27573;&#26102;&#38388;&#35201;&#25106;&#33394;&#65292;&#35201;&#25106;&#27442;&#65292;&#35201;&#25106;&#33636;&#33125;&#65292;&#21518;&#38754;&#25105;&#33258;&#24049;&#20063;&#38544;&#32422;&#24863;&#35273;&#26377;&#28857;&#26126;&#30333;&#24590;&#20040;&#22238;&#20107;&#20102;&#65292;&#24212;&#35813;&#26159;&#36319;SY&#26377;&#20851;&#65292;&#20307;&#36136;&#19979;&#38477;&#20102;&#65292;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#65292;&#24635;&#20043;&#65292;&#37027;&#27425;&#30340;&#30382;&#32932;&#36807;&#25935;&#19968;&#30452;&#21040;9&#26376;&#20221;&#30340;&#26102;&#20505;&#25165;&#22909;&#65292;&#32780;&#19988;&#26159;&#25106;&#33394;1&#20010;&#26376;&#21518;&#25165;&#22909;&#12290;&#21435;&#24180;&#33258;&#24049;&#21448;&#19981;&#27880;&#24847;&#65292;&#32467;&#26524;&#21448;&#20174;5&#26376;&#24320;&#22987;&#21040;8&#26376;&#25165;&#22909;&#12290;&#32463;&#21382;&#36807;2&#24180;&#30340;&#30382;&#32932;&#36807;&#25935;&#30340;&#25240;&#30952;&#65292;&#25105;&#30693;&#36947;&#36825;&#20010;&#32477;&#23545;&#36319;SY&#26377;&#20851;&#65292;&#25152;&#20197;&#65292;&#30001;&#27492;&#25105;&#23601;&#19979;&#23450;&#20915;&#24515;&#35201;&#25106;SY&#65292;&#39278;&#39135;&#26041;&#38754;&#20063;&#26159;&#38750;&#24120;&#30340;&#33410;&#21046;&#65292;&#25152;&#20197;&#65292;&#20170;&#24180;&#21040;&#29616;&#22312;&#32456;&#20110;&#27809;&#26377;&#36807;&#25935;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#39134;&#32724;&#32769;&#24072;&#65292;&#20320;&#36825;&#26159;&#19968;&#35821;&#24778;&#37266;&#26790;&#20013;&#20154;&#21834;&#65292;&#25105;&#20170;&#24180;27&#23681;&#65292;&#20174;16&#23681;&#24320;&#22987;&#25784;&#31649;&#65292;&#29616;&#22312;&#24050;&#32463;&#25106;&#25784;&#19968;&#24180;&#20102;&#12290;&#25105;&#20043;&#21069;&#26159;&#27809;&#26377;&#40763;&#28814;&#30340;&#65292;4&#24180;&#21069;&#24320;&#22987;&#21457;&#29616;&#27599;&#22825;&#26089;&#19978;&#36215;&#24202;&#24635;&#26159;&#21943;&#22159;&#19981;&#26029;&#65292;&#40763;&#28053;&#39134;&#25196;&#65292;&#21518;&#26469;&#21307;&#29983;&#37492;&#23450;&#20026;&#36807;&#25935;&#24615;&#40763;&#28814;&#12290;&#36825;&#20040;&#22810;&#24180;&#20197;&#26469;&#65292;&#25105;&#19968;&#30452;&#22312;&#24819;&#21150;&#27861;&#27835;&#30103;&#23427;&#65292;&#21040;&#22836;&#26469;&#65292;&#27809;&#24819;&#21040;&#26159;&#25105;&#33258;&#24049;&#22475;&#19979;&#30340;&#31096;&#26681;&#21834;&#65292;&#19981;&#30693;&#36947;&#25106;&#25784;&#21518;&#36807;&#25935;&#24615;&#40763;&#28814;&#20250;&#22909;&#19981;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/056.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/058.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
