<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>58.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30168;&#30168;&#22806;&#19968;&#31687;&#12289;&#25784;&#31649;&#23548;&#33268;&#30340;&#32467;&#30707;&#30151;&#29366;&#12305;&#31532;58&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#30168;&#30168;&#22806;&#19968;&#31687;&#12289;&#25784;&#31649;&#23548;&#33268;&#30340;&#32467;&#30707;&#30151;&#29366;&#12305;&#31532;58&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19981;&#23569;&#26032;&#20154;&#25226;&#22312;&#20854;&#20182;&#36148;&#21543;&#21047;&#32463;&#39564;&#31561;&#32423;&#30340;&#20064;&#27668;&#24102;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#21040;&#22788;&#21047;&#26080;&#32842;&#30340;&#22238;&#22797;&#65292;&#36825;&#31181;&#29616;&#35937;&#24456;&#19981;&#22909;&#65292;&#25106;&#33394;&#21543;&#26159;&#20844;&#30410;&#36148;&#21543;&#65292;&#19981;&#26159;&#28843;&#32768;&#31561;&#32423;&#30340;&#36148;&#21543;&#12290;&#21478;&#22806;&#65292;&#20320;&#30340;&#22836;&#20687;&#31561;&#32423;&#24182;&#19981;&#20195;&#34920;&#20320;&#30495;&#23454;&#30340;&#35273;&#24735;&#31561;&#32423;&#65292;&#25105;&#30475;&#21040;&#36807;&#24456;&#22810;&#25106;&#21451;&#24573;&#35270;&#35748;&#30495;&#23398;&#20064;&#65292;&#32467;&#26524;&#22836;&#20687;&#21040;&#20102;10&#32423;&#65292;&#36824;&#26159;&#26377;&#24456;&#22810;&#24605;&#24819;&#35823;&#21306;&#65292;&#25106;&#33394;&#30340;&#36827;&#27493;&#23454;&#22312;&#24456;&#23567;&#12290;&#25105;&#22312;&#20197;&#21069;&#25991;&#31456;&#23545;&#36825;&#31181;&#29616;&#35937;&#20570;&#36807;&#19968;&#20010;&#27604;&#21947;&#65292;&#37027;&#23601;&#26159;&#8220;&#21482;&#38271;&#36523;&#39640;&#65292;&#19981;&#38271;&#26234;&#21147;&#8221;&#65292;&#36523;&#39640;&#19968;&#30452;&#22312;&#38271;&#65292;&#20294;&#26159;&#26234;&#21147;&#36824;&#20572;&#30041;&#22312;&#20197;&#21069;&#65292;&#36825;&#23601;&#20250;&#20986;&#29616;&#24456;&#23604;&#23596;&#30340;&#24773;&#20917;&#12290;&#21035;&#20154;&#20197;&#20026;&#20320;&#36798;&#21040;10&#32423;&#20102;&#65292;&#25353;&#29702;&#35828;&#65292;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#24212;&#35813;&#24456;&#39640;&#20102;&#65292;&#27809;&#24819;&#21040;&#19968;&#22238;&#22797;&#23601;&#38706;&#20986;&#20102;&#39532;&#33050;&#12290;&#20854;&#23454;&#65292;&#22836;&#20687;&#30340;&#31561;&#32423;&#26080;&#25152;&#35859;&#21862;&#65292;&#20851;&#38190;&#26159;&#35201;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#24517;&#39035;&#35201;&#25345;&#32493;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#23454;&#22312;&#24819;&#25552;&#39640;&#22836;&#20687;&#30340;&#31561;&#32423;&#65292;&#37027;&#20063;&#19981;&#26159;&#19981;&#21487;&#20197;&#65292;&#21543;&#38646;&#21402;&#21543;&#20027;&#65292;&#26366;&#32463;&#21457;&#36807;&#19968;&#20010;&#35805;&#39064;&#24086;&#12298;&#20170;&#22825;&#20320;&#26377;&#40723;&#21169;&#36807;&#25106;&#33394;&#26032;&#20154;&#20040;&#65311;&#20320;&#26377;&#40723;&#21169;&#36807;&#33258;&#24049;&#20040;&#65311;&#12299;&#65292;&#20320;&#24819;&#21047;&#22836;&#20687;&#30340;&#31561;&#32423;&#65292;&#21487;&#20197;&#22810;&#40723;&#21169;&#26032;&#20154;&#65292;&#36825;&#26679;&#30340;&#26041;&#24335;&#23601;&#27604;&#36739;&#22909;&#65292;&#23613;&#37327;&#19981;&#35201;&#21047;&#26080;&#32842;&#30340;&#22238;&#22797;&#65292;&#26080;&#32842;&#30340;&#22238;&#22797;&#35753;&#21035;&#20154;&#19968;&#30475;&#65292;&#23601;&#20250;&#35273;&#24471;&#20320;&#24456;&#27809;&#27700;&#24179;&#24456;&#24188;&#31258;&#12290;&#20854;&#23454;&#65292;&#22810;&#40723;&#21169;&#26032;&#20154;&#65292;&#22810;&#23433;&#24944;&#26032;&#20154;&#65292;&#20026;&#26032;&#20154;&#25552;&#20379;&#24314;&#35758;&#21644;&#25351;&#23548;&#65292;&#37117;&#23646;&#20110;&#24067;&#26045;&#30340;&#33539;&#30068;&#12290;&#24403;&#28982;&#65292;&#35201;&#21521;&#26032;&#20154;&#25552;&#20379;&#24314;&#35758;&#21644;&#25351;&#23548;&#65292;&#20320;&#33258;&#24049;&#20063;&#24517;&#39035;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#27700;&#24179;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#20197;&#30450;&#24341;&#30450;&#12290;</p>
<p></p>
<p>&#24635;&#30340;&#26469;&#35828;&#65292;&#24067;&#26045;&#20998;&#20026;&#19977;&#22823;&#37096;&#20998;&#65306;&#36130;&#24067;&#26045;&#12289;&#27861;&#24067;&#26045;&#12289;&#26080;&#30031;&#24067;&#26045;&#12290; &#20462;&#36130;&#24067;&#26045;&#24471;&#36130;&#23500;&#12289;&#20462;&#27861;&#24067;&#26045;&#24471;&#32874;&#26126;&#26234;&#24935;&#12289;&#20462;&#26080;&#30031;&#24067;&#26045;&#24471;&#20581;&#24247;&#38271;&#23551;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#19981;&#38656;&#35201;&#38065;&#30340;&#24067;&#26045;&#65306;</p>
<p></p>
<p>&#31532;&#19968;&#65292;&#21644;&#39068;&#26045;&#65292;&#23601;&#26159;&#29992;&#24494;&#31505;&#19982;&#21035;&#20154;&#30456;&#22788;&#65307;</p>
<p>&#31532;&#20108;&#65292;&#35328;&#26045;&#65292;&#23601;&#26159;&#35201;&#23545;&#21035;&#20154;&#22810;&#35828;&#40723;&#21169;&#30340;&#35805;&#12289;&#23433;&#24944;&#30340;&#35805;&#12289;&#31216;&#36190;&#30340;&#35805;&#12289;&#35878;&#35753;&#30340;&#35805;&#12289;&#28201;&#26580;&#30340;&#35805;&#65307;</p>
<p>&#31532;&#19977;&#65292;&#24515;&#26045;&#65292;&#23601;&#26159;&#35201;&#25950;&#24320;&#24515;&#25161;&#65292;&#23545;&#21035;&#20154;&#35802;&#24691;&#65307;</p>
<p>&#31532;&#22235;&#65292;&#30524;&#26045;&#65292;&#23601;&#26159;&#20197;&#21892;&#24847;&#30340;&#30524;&#20809;&#21435;&#30475;&#21035;&#20154;&#65307;</p>
<p>&#31532;&#20116;&#65292;&#36523;&#26045;&#65292;&#23601;&#26159;&#20197;&#34892;&#21160;&#21435;&#24110;&#21161;&#21035;&#20154;&#65307;</p>
<p>&#31532;&#20845;&#65292;&#24231;&#26045;&#65292;&#23601;&#26159;&#20056;&#33337;&#22352;&#36710;&#26102;&#65292;&#23558;&#33258;&#24049;&#30340;&#24231;&#20301;&#35753;&#32473;&#32769;&#24369;&#22919;&#23418;&#65307;</p>
<p>&#31532;&#19971;&#65292;&#25151;&#26045;&#65292;&#23601;&#26159;&#23558;&#33258;&#24049;&#26377;&#31354;&#19979;&#26469;&#30340;&#25151;&#23376;&#25552;&#20379;&#20986;&#26469;&#65292;&#20379;&#21035;&#20154;&#26469;&#20241;&#24687;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#26377;&#20102;&#36825;&#19971;&#31181;&#20064;&#24815;&#65292;&#22909;&#36816;&#20250;&#38543;&#20043;&#32780;&#26469;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#65292;&#20063;&#35201;&#27880;&#37325;&#20462;&#24503;&#65292;&#23545;&#20110;&#26032;&#20154;&#25105;&#20204;&#35201;&#22810;&#40723;&#21169;&#22810;&#23433;&#24944;&#65292;&#22810;&#20570;&#8220;&#35328;&#26045;&#8221;&#65292;&#35201;&#25226;&#26032;&#20154;&#24341;&#23548;&#21040;&#27491;&#30830;&#30340;&#25106;&#33394;&#36712;&#36947;&#19978;&#26469;&#65292;&#36825;&#24456;&#20851;&#38190;&#12290;&#25454;&#25105;&#35266;&#23519;&#65292;&#24456;&#22810;&#26032;&#20154;&#26681;&#26412;&#19981;&#23398;&#20064;&#65292;&#36824;&#22312;&#19968;&#21619;&#24378;&#25106;&#65292;&#36825;&#26679;&#24819;&#25106;&#33394;&#25104;&#21151;&#65292;&#23454;&#22312;&#24456;&#38590;&#12290;&#36824;&#26377;&#30340;&#26032;&#20154;&#23398;&#20064;&#20102;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#33258;&#35817;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#28982;&#21518;&#23601;&#19981;&#23398;&#20102;&#65292;&#27530;&#19981;&#30693;&#65292;&#35273;&#24735;&#30340;&#25552;&#39640;&#26159;&#19968;&#20010;&#25345;&#32493;&#30340;&#36807;&#31243;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#12290;&#35748;&#35782;&#21361;&#23475;&#36828;&#36828;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#20999;&#23454;&#25484;&#25569;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#21508;&#31181;&#35268;&#24459;&#19982;&#21407;&#29702;&#65292;&#35201;&#19981;&#26029;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#19981;&#26029;&#28145;&#21270;&#35748;&#35782;&#65292;&#26368;&#32456;&#25165;&#26377;&#26395;&#25106;&#33394;&#25104;&#21151;&#12290;&#25106;&#33394;&#19981;&#26159;&#37027;&#20040;&#23481;&#26131;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#19981;&#35201;&#24635;&#26159;&#20572;&#30041;&#22312;&#24378;&#25106;&#30340;&#23618;&#38754;&#65292;&#37027;&#26679;&#26159;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#30340;&#12290;&#21478;&#22806;&#19968;&#20123;&#26032;&#20154;&#24635;&#26159;&#25265;&#24616;&#23450;&#21147;&#24046;&#65292;&#24515;&#39764;&#19968;&#26469;&#32771;&#39564;&#65292;&#39532;&#19978;&#19968;&#35302;&#21363;&#28291;&#65292;&#26681;&#26412;&#32463;&#19981;&#36215;&#32771;&#39564;&#65292;&#23450;&#21147;&#24046;&#30340;&#21407;&#22240;&#20854;&#23454;&#23601;&#26159;&#35273;&#24735;&#24046;&#65292;&#35201;&#25552;&#21319;&#35273;&#24735;&#27700;&#24179;&#24517;&#39035;&#19981;&#26029;&#23398;&#20064;&#65292;&#23601;&#20687;&#30331;&#23665;&#19968;&#26679;&#65292;&#35201;&#25345;&#32493;&#30331;&#23665;&#25165;&#33021;&#36798;&#21040;&#39030;&#23792;&#12290;</p>
<p></p>
<p>&#26368;&#36817;&#35753;&#25105;&#24863;&#21040;&#27604;&#36739;&#25285;&#24551;&#30340;&#23601;&#26159;&#65292;&#19981;&#23569;&#25106;&#21451;&#27491;&#36890;&#36807;&#33258;&#27531;&#30340;&#26041;&#24335;&#26469;&#25106;&#33394;&#65292;&#20986;&#28857;&#34880;&#24324;&#28857;&#20260;&#21475;&#65292;&#28982;&#21518;&#24819;&#36890;&#36807;&#36825;&#31181;&#30171;&#33510;&#30340;&#26041;&#24335;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#26469;&#23545;&#25239;&#24515;&#39764;&#12290;&#19981;&#30610;&#22823;&#23478;&#35828;&#65292;&#25105;&#22823;&#23398;&#26102;&#20063;&#23581;&#35797;&#36807;&#33258;&#27531;&#25106;&#33394;&#65292;&#24456;&#22810;&#25106;&#21451;&#20063;&#37117;&#23581;&#35797;&#36807;&#33258;&#27531;&#25106;&#33394;&#65292;&#20294;&#26159;&#20107;&#23454;&#35777;&#26126;&#65292;&#36825;&#26159;&#19968;&#26465;&#25106;&#33394;&#30340;&#24367;&#36335;&#65292;&#24182;&#19981;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#65292;&#22240;&#20026;&#33258;&#27531;&#24182;&#19981;&#33021;&#35753;&#20320;&#30340;&#35273;&#24735;&#26377;&#25152;&#25552;&#21319;&#65292;&#21482;&#26159;&#35753;&#20320;&#26242;&#26102;&#30171;&#19968;&#19979;&#65292;&#26242;&#26102;&#25226;&#24515;&#25910;&#20303;&#65292;&#36807;&#19981;&#20102;&#22810;&#20037;&#65292;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30171;&#65292;&#39532;&#19978;&#23601;&#20250;&#26087;&#24577;&#22797;&#33804;&#65292;&#21448;&#24320;&#22987;&#27785;&#36855;&#25784;&#31649;&#12290;&#25105;&#26366;&#32463;&#24635;&#32467;&#36807;&#25106;&#33394;&#25104;&#21151;&#30340;&#20844;&#24335;&#65306;&#25106;&#33394;&#25104;&#21151;=&#35273;&#24735;&#39640;+&#35686;&#24789;&#24378;&#12290;&#19981;&#31649;&#20320;&#26159;&#19987;&#19994;&#25106;&#33394;&#65292;&#36824;&#26159;&#20449;&#20208;&#25106;&#33394;&#65292;&#37117;&#38656;&#35201;&#36798;&#21040;&#19968;&#23450;&#31243;&#24230;&#30340;&#35273;&#24735;&#27700;&#24179;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25165;&#33021;&#25552;&#39640;&#35273;&#24735;&#65292;&#33258;&#27531;&#26159;&#26080;&#27861;&#25552;&#21319;&#35273;&#24735;&#30340;&#12290;&#25152;&#20197;&#65292;&#25105;&#22857;&#21149;&#26377;&#33258;&#27531;&#24819;&#27861;&#30340;&#25106;&#21451;&#65292;&#35831;&#31435;&#21363;&#25918;&#24323;&#33258;&#27531;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#25106;&#33394;&#24212;&#35813;&#33050;&#36367;&#23454;&#22320;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25166;&#25166;&#23454;&#23454;&#25552;&#21319;&#35273;&#24735;&#27700;&#24179;&#65292;&#36825;&#25165;&#26159;&#25106;&#33394;&#30340;&#27491;&#36947;&#12290;&#33258;&#27531;&#24182;&#19981;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#21482;&#26377;&#35273;&#24735;&#25165;&#33021;&#38477;&#20239;&#24515;&#39764;&#65292;&#24403;&#20320;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#35273;&#24735;&#65292;&#21040;&#26102;&#20505;&#38754;&#23545;&#24515;&#39764;&#65292;&#33258;&#28982;&#23601;&#26377;&#20102;&#38477;&#20239;&#30340;&#25226;&#25569;&#12290;&#12298;&#23389;&#32463;&#12299;&#26377;&#20113;&#65306;&#36523;&#20307;&#21457;&#32932;&#65292;&#21463;&#20043;&#29238;&#27597;&#65292;&#19981;&#25954;&#27585;&#20260;&#65292;&#23389;&#20043;&#22987;&#20063;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#24212;&#35813;&#26126;&#29702;&#65292;&#26126;&#25106;&#33394;&#30340;&#21407;&#29702;&#65292;&#20063;&#35201;&#26126;&#30333;&#34892;&#21892;&#31215;&#24503;&#30340;&#36947;&#29702;&#65292;&#30334;&#21892;&#23389;&#20026;&#20808;&#65292;&#25106;&#33394;&#20154;&#24212;&#35813;&#31215;&#26497;&#36341;&#34892;&#23389;&#36947;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>&#12304;&#39134;&#32724;&#21733;&#65292;&#40635;&#28902;&#20320;&#30475;&#30475;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#25105;&#30340;&#25784;&#40836;&#26377;5&#24180;&#20102;&#65292;&#21069;&#19968;&#38453;&#23376;&#65292;&#20063;&#23601;&#26159;8&#26376;&#20221;&#65292;&#30772;&#36807;&#19968;&#27425;&#25106;&#65292;&#37027;&#22825;&#25784;&#24471;&#29305;&#21035;&#21385;&#23475;&#65292;&#19968;&#22825;&#25784;&#20102;&#19981;&#19979;N&#27425;&#65292;&#25105;&#30495;&#30340;&#19981;&#30693;&#36947;&#37027;&#22825;&#25105;&#26159;&#24590;&#20040;&#20102;&#65292;&#22909;&#20687;&#30528;&#20102;&#39764;&#19968;&#33324;&#65292;&#35760;&#24471;&#26368;&#21518;&#19968;&#27425;&#25784;&#26102;&#65292;&#26126;&#26174;&#24050;&#32463;&#27809;&#26377;&#24863;&#35273;&#20102;&#65292;&#30495;&#30340;&#21487;&#35859;&#26159;&#27809;&#26377;&#20219;&#20309;&#24863;&#35273;&#65292;&#32780;&#19988;&#26356;&#21152;&#29399;&#34880;&#30340;&#26159;&#65292;&#20320;&#29468;&#24590;&#20040;&#30528;&#65311;&#25105;&#26159;&#22312;JJ&#30130;&#36719;&#29366;&#24577;&#19979;&#25784;&#30340;&#65292;&#32780;&#19988;&#26159;&#36830;&#32493;&#30340;&#65292;&#19978;&#19968;&#27425;&#32467;&#26463;&#27809;&#36807;&#22810;&#20037;&#65292;&#32039;&#25509;&#30528;&#12289;&#26410;&#20572;&#27490;&#22320;&#25784;&#65292;JJ&#26159;&#34987;&#25105;&#32473;&#21193;&#24378;&#25784;&#30828;&#30340;&#65292;&#20294;&#26159;&#65292;&#19981;&#31649;&#25105;&#24590;&#20040;&#25784;&#65292;JJ&#36824;&#26159;&#26080;&#27861;&#23556;&#20986;&#65292;&#25105;&#21152;&#24555;&#36895;&#24230;&#65292;&#29992;&#24378;&#21050;&#28608;&#65292;&#26368;&#21518;&#23556;&#20102;&#65292;&#20294;&#26159;&#26377;&#27809;&#26377;&#23556;&#20986;&#19996;&#35199;&#25105;&#19981;&#35760;&#24471;&#20102;&#65292;&#33258;&#20174;&#37027;&#22825;&#20197;&#21518;&#65292;&#25105;&#23601;&#24320;&#22987;&#39057;&#36951;&#65292;&#20960;&#20046;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#32780;&#19988;&#22312;9&#26376;&#20221;&#65292;&#25105;&#30772;&#36807;&#19968;&#27425;&#25106;&#65292;&#37027;&#27425;&#30772;&#25106;&#35753;&#25105;&#21523;&#23615;&#20102;&#65292;&#20197;&#21069;&#25784;&#22909;&#19968;&#20250;&#25165;&#23556;&#30340;&#65292;&#32780;&#37027;&#27425;&#25784;&#19968;&#20250;&#23601;&#23556;&#20102;&#65292;&#20960;&#20046;&#26159;&#31186;&#23556;&#65292;&#25105;&#24443;&#24213;&#21523;&#25077;&#20102;&#12290;&#30561;&#35273;&#23601;&#36951;&#65292;&#25105;&#24863;&#35273;&#37027;&#27425;&#25784;&#65292;&#30495;&#30340;&#26159;&#24443;&#24213;&#25226;&#25105;&#32473;&#25784;&#22351;&#20102;&#12290;&#27714;&#27714;&#39134;&#32724;&#21733;&#65292;&#21578;&#35785;&#25105;&#65292;&#25105;&#21040;&#24213;&#36824;&#26377;&#27809;&#26377;&#25937;&#65292;&#22266;&#32958;&#21151;&#23545;&#25105;&#36824;&#26377;&#20316;&#29992;&#21527;&#65292;&#39057;&#36951;&#36824;&#33021;&#27835;&#22909;&#21527;&#65292;&#27714;&#27714;&#20320;&#21578;&#35785;&#25105;&#65292;&#35874;&#35874;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#26159;&#34987;&#24515;&#39764;&#32465;&#26550;&#20102;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;&#19968;&#22825;&#25784;2&#27425;&#20197;&#19978;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#36807;&#65292;&#20294;&#26159;&#25784;N&#27425;&#65292;&#37027;&#23601;&#19981;&#22810;&#35265;&#20102;&#65292;&#20320;&#30340;&#19978;&#30270;&#31243;&#24230;&#24456;&#20005;&#37325;&#12290;&#25784;&#31649;&#26368;&#24524;&#35763;&#30340;&#23601;&#26159;&#24050;&#32463;&#30130;&#36719;&#20102;&#36824;&#35201;&#25784;&#65292;&#37027;&#26679;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#36305;&#19981;&#21160;&#20102;&#65292;&#20320;&#36824;&#25277;&#38829;&#23376;&#35753;&#20182;&#36305;&#65292;&#24324;&#19981;&#22909;&#23601;&#20250;&#36229;&#36807;&#26497;&#38480;&#32780;&#29469;&#27515;&#12290;&#22312;&#31532;&#19968;&#27425;&#23556;&#23436;&#65292;&#28982;&#21518;&#27809;&#36807;&#22810;&#20037;&#32487;&#32493;&#25784;&#65292;&#37027;&#26679;&#25784;&#31649;&#30340;&#26102;&#38388;&#20250;&#24310;&#38271;&#65292;&#20294;&#26159;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#23556;&#31934;&#38556;&#30861;&#65292;&#23601;&#26159;&#26080;&#27861;&#23556;&#20986;&#30340;&#24773;&#20917;&#12290;&#20154;&#21040;&#20102;&#37027;&#20010;&#26102;&#20505;&#65292;&#23601;&#26159;&#19968;&#23450;&#35201;&#23556;&#20986;&#65292;&#22240;&#20026;&#19981;&#23556;&#20986;&#23601;&#24863;&#35273;&#24456;&#38590;&#21463;&#65292;&#36825;&#23601;&#26159;&#30683;&#30462;&#20043;&#22788;&#12290;&#22914;&#26524;&#36830;&#32493;&#23556;2&#27425;&#20197;&#19978;&#65292;&#26080;&#30097;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#24456;&#22823;&#20260;&#23475;&#65292;&#20294;&#26159;&#19981;&#23556;&#20986;&#21448;&#24863;&#35273;&#19981;&#29245;&#65292;&#25152;&#20197;&#27604;&#36739;&#30683;&#30462;&#12290;&#24456;&#22810;&#20154;&#26368;&#21518;&#21152;&#24555;&#20102;&#36895;&#24230;&#65292;&#29992;&#19978;&#20102;&#24378;&#21050;&#28608;&#65292;&#26368;&#21518;&#26159;&#23556;&#20986;&#20102;&#65292;&#20294;&#20154;&#20063;&#24863;&#35273;&#26497;&#24230;&#36879;&#25903;&#65292;&#29978;&#33267;&#20063;&#26377;&#20498;&#19979;&#30340;&#24773;&#20917;&#12290;&#36824;&#26377;&#30340;&#20154;&#34429;&#28982;&#27809;&#23556;&#20986;&#65292;&#20294;&#24863;&#35273;&#19981;&#29245;&#65292;&#36156;&#24515;&#19981;&#27515;&#65292;&#36824;&#24806;&#35760;&#30528;&#20877;&#25784;&#19968;&#21457;&#12290;&#20320;&#36825;&#27425;&#30772;&#25106;&#22826;&#29408;&#20102;&#65292;&#25226;&#32769;&#26412;&#37117;&#25784;&#20986;&#26469;&#20102;&#65292;&#25152;&#20197;&#20986;&#29616;&#20102;&#39057;&#36951;&#30151;&#29366;&#65292;&#20063;&#20986;&#29616;&#20102;&#26089;&#27844;&#38382;&#39064;&#65292;&#36825;&#26159;&#32958;&#27668;&#21463;&#20260;&#30340;&#34920;&#29616;&#12290;&#20843;&#26376;&#37027;&#27425;&#30772;&#25106;&#65292;&#30340;&#30830;&#25226;&#20320;&#25784;&#22351;&#20102;&#65292;&#20320;&#36825;&#31181;&#24773;&#20917;&#26368;&#22909;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#19968;&#22825;&#19968;&#27425;&#30340;&#39057;&#36951;&#65292;&#23454;&#22312;&#22826;&#20005;&#37325;&#20102;&#65292;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#20102;&#65292;&#28982;&#21518;&#37197;&#21512;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#65292;&#35753;&#36523;&#20307;&#24930;&#24930;&#24674;&#22797;&#36807;&#26469;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#19981;&#33021;&#20877;&#25784;&#20102;&#12290;&#20999;&#35760;&#65281;&#19981;&#35201;&#21629;&#22320;&#30127;&#25784;&#65292;&#21518;&#26524;&#30495;&#30340;&#24456;&#20005;&#37325;&#20063;&#24456;&#21487;&#24597;&#65292;&#19981;&#23569;&#21069;&#36744;&#37117;&#26377;&#36807;&#20307;&#39564;&#65292;&#24456;&#22810;&#20154;&#30340;&#24515;&#33039;&#37117;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#19968;&#23450;&#35201;&#21560;&#21462;&#21069;&#36744;&#24808;&#30171;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36830;&#32493;2&#27425;&#20197;&#19978;&#30340;&#25784;&#31649;&#21644;&#23556;&#31934;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#20250;&#22686;&#22823;&#24456;&#22810;&#65292;&#26080;&#25968;&#30340;&#30495;&#23454;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35828;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#22312;&#25105;&#30475;&#36807;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#20013;&#65292;&#26377;&#19981;&#23569;&#25106;&#21451;&#29978;&#33267;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#19968;&#33324;&#31532;&#19968;&#27425;&#23556;&#20986;&#26159;&#19981;&#20250;&#20986;&#29616;&#28626;&#27515;&#24863;&#30340;&#65292;&#23601;&#24597;&#36830;&#32493;&#20316;&#25112;&#65292;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#36830;&#30528;&#26469;2&#27425;&#65292;&#29978;&#33267;3&#27425;&#65292;&#24050;&#32463;&#30130;&#36719;&#20102;&#65292;&#36824;&#35201;&#25784;&#65281;&#30130;&#36719;&#23601;&#26159;&#34920;&#26126;&#36523;&#20307;&#24050;&#32463;&#19981;&#34892;&#20102;&#65292;&#38656;&#35201;&#20241;&#20859;&#20102;&#65292;&#20294;&#26159;&#26377;&#30340;&#20154;&#23601;&#26159;&#24863;&#35273;&#19981;&#36807;&#30270;&#65292;&#20182;&#20250;&#35273;&#24471;&#31532;&#19968;&#27425;&#22826;&#30701;&#65292;&#27809;&#25784;&#22815;&#65292;&#27809;&#36807;&#30270;&#65292;&#19968;&#23450;&#35201;&#20877;&#26469;&#19968;&#27425;&#29408;&#30340;&#12290;&#27491;&#26159;&#36825;&#31181;&#24819;&#27861;&#23475;&#20102;&#20182;&#65292;&#24515;&#30270;&#20005;&#37325;&#30340;&#25106;&#21451;&#29978;&#33267;&#20250;&#23556;3&#27425;&#20197;&#19978;&#65292;&#23556;&#21040;&#26368;&#21518;&#23556;&#20986;&#26469;&#30340;&#20687;&#27700;&#19968;&#26679;&#65292;&#29978;&#33267;&#24863;&#35273;&#23556;&#20986;&#65292;&#20294;&#26159;&#27809;&#19996;&#35199;&#20986;&#26469;&#20102;&#65292;&#24050;&#32463;&#21040;&#20102;&#36825;&#31181;&#21487;&#24597;&#32780;&#30127;&#29378;&#30340;&#31243;&#24230;&#20102;&#12290;&#26377;&#19968;&#20010;&#35789;&#21483;&#8220;&#28389;&#36172;&#8221;&#65292;&#25918;&#22312;&#25784;&#31649;&#26041;&#38754;&#65292;&#23601;&#26159;&#8220;&#28389;&#25784;&#8221;&#12290;&#28389;&#25784;&#26368;&#20260;&#36523;&#20307;&#65292;&#26126;&#26126;&#36523;&#20307;&#24050;&#32463;&#30130;&#36719;&#20102;&#65292;&#20294;&#26159;&#24515;&#37324;&#21364;&#36824;&#24819;&#25784;&#65292;&#36172;&#24466;&#30340;&#24515;&#29702;&#26159;&#19981;&#36755;&#20809;&#19981;&#20250;&#32610;&#25163;&#65292;&#24456;&#22810;&#25104;&#30270;&#20005;&#37325;&#30340;&#25784;&#32773;&#20063;&#26159;&#22914;&#27492;&#65292;&#19981;&#25226;&#33258;&#24049;&#24443;&#24213;&#25784;&#31354;&#65292;&#20182;&#26159;&#19981;&#20250;&#32610;&#25163;&#30340;&#65281;&#20182;&#23601;&#20687;&#20013;&#20102;&#40644;&#27602;&#30340;&#32905;&#26426;&#65292;&#23436;&#20840;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#36825;&#31181;&#19981;&#35201;&#21629;&#30340;&#25784;&#31649;&#26041;&#24335;&#65292;&#20854;&#23454;&#23601;&#20687;&#22312;&#25343;&#33394;&#20992;&#30733;&#33258;&#24049;&#65292;&#30733;&#19968;&#20992;&#36824;&#19981;&#36807;&#30270;&#65292;&#36824;&#35201;&#34917;&#19968;&#20992;&#65292;&#29978;&#33267;&#35201;&#34917;&#20108;&#20992;&#65292;&#31616;&#30452;&#22826;&#24656;&#24598;&#20102;&#65281;&#23436;&#20840;&#22833;&#25511;&#30340;&#21487;&#24597;&#29366;&#24577;&#65281;&#26377;&#20154;&#22312;&#36830;&#32493;2&#27425;&#23556;&#20986;&#21518;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#24046;&#28857;&#23601;&#25346;&#20102;&#65292;&#36825;&#24182;&#38750;&#21361;&#23475;&#32824;&#21548;&#65292;&#36825;&#37117;&#26159;&#26377;&#30495;&#23454;&#26696;&#20363;&#30340;&#12290;&#20570;&#29233;&#29469;&#27515;&#30340;&#26032;&#38395;&#20063;&#26102;&#24120;&#35265;&#35832;&#25253;&#31471;&#65292;&#22823;&#27844;&#36523;&#30340;&#21518;&#26524;&#26159;&#24456;&#21487;&#24597;&#30340;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#20250;&#30772;&#25106;&#65292;&#25105;&#35201;&#22857;&#21149;&#22823;&#23478;&#30340;&#23601;&#26159;&#65292;&#23613;&#37327;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#22240;&#20026;&#36830;&#32493;&#30772;&#25106;&#22826;&#20260;&#36523;&#20307;&#20102;&#65292;&#23601;&#20687;&#19968;&#20010;&#20154;&#21018;&#36305;&#23436;1000&#31859;&#65292;&#27809;&#36807;&#22810;&#20037;&#65292;&#21448;&#21483;&#20182;&#36305;1000&#31859;&#65292;&#36824;&#35753;&#19981;&#35753;&#20182;&#27963;&#20102;&#65311;&#65281;&#22914;&#26524;JJ&#20250;&#35828;&#35805;&#65292;&#23427;&#19968;&#23450;&#20250;&#36825;&#26679;&#35828;&#65306;&#8220;&#25105;&#30495;&#30340;&#22909;&#32047;&#65292;&#20320;&#25918;&#36807;&#25105;&#21543;&#65281;&#8221;&#36830;&#32493;&#30772;&#25106;&#21518;&#65292;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#26159;&#25104;&#20493;&#22686;&#21152;&#30340;&#65292;&#23601;&#20687;&#19968;&#24352;&#20449;&#29992;&#21345;&#34987;&#20320;&#21047;&#29190;&#65292;&#32467;&#26524;&#21487;&#24819;&#32780;&#30693;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#22909;&#22909;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#19981;&#35201;&#35753;&#24515;&#25918;&#32902;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#23601;&#30168;&#30168;&#22806;&#19968;&#31687;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#32467;&#30707;&#30151;&#29366;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#12290;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#22312;&#31532;8&#23395;&#30340;&#25991;&#31456;&#35848;&#21040;&#36807;&#30180;&#30126;&#38382;&#39064;&#65292;&#37027;&#23395;&#30456;&#23545;&#31616;&#30701;&#20123;&#65292;&#36825;&#23395;&#20250;&#35848;&#24471;&#27604;&#36739;&#35814;&#32454;&#12290;&#30180;&#30126;&#38382;&#39064;&#20005;&#37325;&#30340;&#35805;&#65292;&#26159;&#21487;&#33021;&#23548;&#33268;&#27585;&#23481;&#30340;&#12290;&#26366;&#32463;&#26377;&#19968;&#20010;&#25106;&#21451;&#65292;&#23601;&#22240;&#20026;&#20005;&#37325;&#30340;&#30180;&#30126;&#32780;&#27585;&#23481;&#65292;&#21518;&#26469;&#20182;&#21435;&#21307;&#38498;&#20570;&#24494;&#26230;&#30952;&#30382;&#65292;&#33080;&#37096;&#25913;&#21892;&#20102;&#24456;&#22810;&#65292;&#20294;&#20063;&#33457;&#36153;&#20102;&#24456;&#22810;&#38134;&#23376;&#12290;&#20182;&#20854;&#23454;&#30693;&#36947;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#22240;&#20026;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#30168;&#30168;&#37117;&#20250;&#29190;&#21457;&#27585;&#33080;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#21560;&#21462;&#25945;&#35757;&#65292;&#20182;&#30340;&#24515;&#30270;&#22826;&#24378;&#65292;&#20063;&#19981;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#20182;&#26681;&#26412;&#26080;&#27861;&#33258;&#25511;&#65292;&#32467;&#26524;&#20182;&#21448;&#27785;&#36855;&#25163;&#28139;&#65292;&#27809;&#36807;&#20960;&#20010;&#26376;&#65292;&#33080;&#37096;&#21448;&#24808;&#19981;&#24525;&#30585;&#20102;&#65292;&#32467;&#26524;&#21448;&#21435;&#21307;&#38498;&#20570;&#30952;&#30382;&#65292;&#25630;&#24471;&#20182;&#24456;&#33510;&#24700;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#21457;&#30340;&#24086;&#23376;&#21487;&#20197;&#29992;&#8220;&#21696;&#22158;&#8221;&#36825;&#20004;&#20010;&#23383;&#26469;&#24418;&#23481;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#26159;&#21542;&#21487;&#20197;&#23548;&#33268;&#38738;&#26149;&#30168;&#65292;&#20063;&#26159;&#23384;&#22312;&#20105;&#35758;&#30340;&#12290;&#26377;&#30340;&#20154;&#35828;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#38738;&#26149;&#30168;&#65292;&#21407;&#22240;&#26159;&#20182;&#26681;&#25454;&#33258;&#24049;&#30340;&#20999;&#36523;&#20307;&#20250;&#65292;&#20063;&#26159;&#24456;&#26377;&#35828;&#26381;&#21147;&#30340;&#12290;&#26377;&#30340;&#20154;&#21017;&#35828;&#25163;&#28139;&#19982;&#38738;&#26149;&#30168;&#26080;&#20851;&#65292;&#25345;&#26377;&#36825;&#31181;&#35266;&#28857;&#30340;&#20154;&#36824;&#26159;&#24456;&#22810;&#30340;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#21508;&#22823;&#21307;&#30103;&#32593;&#31449;&#30340;&#31572;&#30097;&#26696;&#20363;&#65292;&#24456;&#22810;&#31572;&#30097;&#32773;&#37117;&#35828;&#25163;&#28139;&#19982;&#38738;&#26149;&#30168;&#26080;&#20851;&#12290;&#25105;&#20063;&#30475;&#36807;&#24456;&#22810;&#30456;&#23545;&#19987;&#19994;&#30340;&#30180;&#30126;&#25991;&#31456;&#65292;&#20960;&#20046;&#27809;&#26377;&#21738;&#31687;&#25991;&#31456;&#25552;&#21040;&#36807;&#25163;&#28139;&#19982;&#38738;&#26149;&#30168;&#26377;&#20851;&#12290;&#21307;&#30103;&#32593;&#31449;&#30340;&#24456;&#22810;&#31572;&#30097;&#32773;&#65292;&#20854;&#23454;&#27700;&#24179;&#26377;&#38480;&#65292;&#20182;&#30340;&#31572;&#30097;&#20869;&#23481;&#19981;&#26159;&#22797;&#21046;&#23601;&#26159;&#24819;&#24403;&#28982;&#65292;&#19968;&#26041;&#38754;&#32570;&#23569;&#20999;&#36523;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#27809;&#26377;&#32463;&#36807;&#28145;&#20837;&#30340;&#26696;&#20363;&#35843;&#26597;&#65292;&#36824;&#26377;&#19968;&#31181;&#21487;&#33021;&#65292;&#37027;&#23601;&#26159;&#20182;&#33258;&#24049;&#20063;&#19981;&#28165;&#26970;&#12290;&#26356;&#26377;&#29978;&#32773;&#65292;&#19968;&#20123;&#21307;&#30103;&#32593;&#31449;&#30340;&#31572;&#30097;&#32773;&#65292;&#36824;&#22312;&#29992;&#25163;&#28139;&#26080;&#23475;&#35770;&#22238;&#31572;&#24739;&#32773;&#65292;&#25226;&#25163;&#28139;&#26080;&#23475;&#35770;&#22797;&#21046;&#36807;&#26469;&#35823;&#23548;&#24739;&#32773;&#12290;&#36825;&#31181;&#31572;&#30097;&#26696;&#20363;&#23454;&#22312;&#24456;&#22810;&#65292;&#30495;&#30340;&#24456;&#21487;&#24754;&#65292;&#24739;&#32773;&#26412;&#26469;&#24456;&#21487;&#24604;&#65292;&#24819;&#24471;&#21040;&#19968;&#20010;&#26126;&#30830;&#30340;&#31572;&#22797;&#65292;&#27809;&#24819;&#21040;&#31561;&#24453;&#20182;&#30340;&#21364;&#26159;&#35823;&#23548;&#12290;</p>
<p></p>
<p>&#19981;&#36807;&#25105;&#20063;&#30475;&#36807;&#19968;&#20123;&#31572;&#30097;&#26696;&#20363;&#65292;&#31572;&#30097;&#32773;&#25552;&#21040;&#20102;&#25163;&#28139;&#21487;&#20197;&#23548;&#33268;&#38738;&#26149;&#30168;&#65292;&#24182;&#19988;&#21149;&#25552;&#38382;&#32773;&#24212;&#35813;&#25106;&#25481;&#25163;&#28139;&#12290;&#25105;&#24819;&#36825;&#20010;&#19990;&#30028;&#19978;&#36824;&#26159;&#26377;&#26126;&#30333;&#20154;&#30340;&#65292;&#21482;&#26159;&#22826;&#23569;&#20102;&#65292;&#30475;10&#20010;&#31572;&#30097;&#26696;&#20363;&#65292;&#21487;&#33021;&#21482;&#26377;1-2&#20010;&#30495;&#27491;&#26126;&#30333;&#25163;&#28139;&#21361;&#23475;&#65292;&#20854;&#20182;8&#20010;&#31572;&#30097;&#32773;&#65292;&#22522;&#26412;&#37117;&#22312;&#35823;&#23548;&#24739;&#32773;&#65292;&#24456;&#22810;&#31572;&#30097;&#20869;&#23481;&#37117;&#26159;&#22797;&#21046;&#30340;&#65292;&#24182;&#27809;&#26377;&#33258;&#24049;&#30340;&#28145;&#20837;&#35843;&#26597;&#19982;&#30740;&#31350;&#12290;&#20854;&#23454;&#36825;&#20063;&#31526;&#21512;&#8220;28&#27861;&#21017;&#8221;&#65292;&#36825;&#20010;&#19990;&#30028;80%&#30340;&#20154;&#26159;&#31351;&#20154;&#65292;20%&#30340;&#20154;&#26159;&#23500;&#20154;&#65307;80%&#30340;&#20154;&#25484;&#25569;&#19990;&#19978;20%&#30340;&#36130;&#23500;&#65292;20%&#30340;&#20154;&#25484;&#25569;&#19990;&#19978;80%&#30340;&#36130;&#23500;&#65307;80%&#30340;&#20154;&#29992;&#33046;&#23376;&#20197;&#19979;&#36186;&#38065;&#65292;20%&#30340;&#20154;&#29992;&#33046;&#23376;&#20197;&#19978;&#36186;&#38065;&#65307;80%&#30340;&#20154;&#26159;&#36127;&#38754;&#24605;&#32771;&#32773;&#65292;20%&#30340;&#20154;&#26159;&#27491;&#38754;&#24605;&#32771;&#32773;&#12290;&#21516;&#29702;&#65292;&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#21482;&#26377;20%&#30340;&#20154;&#30495;&#27491;&#20102;&#35299;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20854;&#20182;80%&#30340;&#20154;&#26681;&#26412;&#23601;&#19981;&#28165;&#26970;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#29978;&#33267;&#36824;&#34987;&#26080;&#23475;&#35770;&#32473;&#27927;&#33041;&#20102;&#65292;&#29305;&#21035;&#26159;&#22312;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;&#65292;&#26356;&#26159;&#22914;&#27492;&#12290;20%&#30340;&#28165;&#37266;&#32773;&#65292;&#24050;&#32463;&#26159;&#39030;&#22825;&#20102;&#65281;&#37027;&#26159;&#23545;&#20110;&#21307;&#30103;&#24037;&#20316;&#32773;&#32780;&#35328;&#30340;&#12290;&#29616;&#23454;&#24773;&#20917;&#65292;100&#20010;&#26222;&#36890;&#20154;&#24403;&#20013;&#65292;&#26377;1&#20010;&#30495;&#27491;&#26126;&#30333;&#25163;&#28139;&#21361;&#23475;&#65292;&#24050;&#23646;&#19981;&#26131;&#65281;&#24456;&#22810;&#25945;&#25480;&#21338;&#22763;&#37117;&#19981;&#28165;&#26970;&#25163;&#28139;&#30340;&#30495;&#30456;&#12290;&#35841;&#21483;&#25105;&#20204;&#29983;&#22312;&#19968;&#20010;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#24180;&#20195;&#21602;&#65292;&#36830;&#20013;&#23398;&#30340;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#20063;&#26159;&#26080;&#23475;&#35770;&#30340;&#22825;&#19979;&#12290;&#20013;&#22269;&#30340;&#38738;&#23569;&#24180;&#19968;&#20195;&#65292;&#20174;&#21021;&#20013;&#23601;&#24320;&#22987;&#25509;&#21463;&#26080;&#23475;&#35770;&#30340;&#27927;&#33041;&#65281;&#22826;&#21487;&#24754;&#20102;&#65281;</p>
<p></p>
<p>&#26681;&#25454;&#25105;&#30340;&#20146;&#36523;&#20307;&#20250;&#19982;&#35843;&#26597;&#30740;&#31350;&#65292;&#25105;&#30340;&#32467;&#35770;&#23601;&#26159;&#65292;&#25163;&#28139;&#26159;&#21487;&#20197;&#23548;&#33268;&#30180;&#30126;&#30340;&#65292;&#32780;&#19988;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#19968;&#33324;&#27604;&#36739;&#39037;&#22266;&#65292;&#24456;&#38590;&#22909;&#12290;&#19981;&#26159;&#35828;&#20320;&#36807;&#20102;&#38738;&#26149;&#26399;&#65292;&#30168;&#30168;&#23601;&#20250;&#28040;&#22833;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#30180;&#30126;&#30456;&#24403;&#39037;&#22266;&#65292;&#29978;&#33267;&#21040;30&#23681;&#20197;&#19978;&#36824;&#26159;&#19968;&#33080;&#30168;&#30168;&#65292;&#23436;&#20840;&#26159;&#24930;&#24615;&#30340;&#20102;&#12290;&#19981;&#36807;&#65292;&#25105;&#20063;&#35266;&#23519;&#36807;&#29983;&#27963;&#20013;&#30340;&#24456;&#22810;&#20154;&#65292;&#34429;&#28982;&#20182;&#20204;&#20063;&#25163;&#28139;&#65292;&#20294;&#26159;&#20960;&#20046;&#24456;&#23569;&#38271;&#30168;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#20307;&#36136;&#30340;&#24046;&#24322;&#12290;&#20013;&#21307;&#19968;&#33324;&#23558;&#20154;&#30340;&#20307;&#36136;&#20998;&#20026;9&#31181;&#22522;&#26412;&#31867;&#22411;&#65306;&#24179;&#21644;&#22411;&#12289;&#27668;&#34394;&#22411;&#12289;&#38452;&#34394;&#22411;&#12289;&#38451;&#34394;&#22411;&#12289;&#28287;&#28909;&#22411;&#12289;&#27668;&#37057;&#22411;&#12289;&#30192;&#28287;&#22411;&#12289;&#34880;&#30208;&#22411;&#12289;&#29305;&#31104;&#22411;&#12290;&#24179;&#21644;&#22411;&#30340;&#20307;&#36136;&#26159;&#26368;&#22909;&#30340;&#65292;&#20854;&#20182;&#30340;&#20307;&#36136;&#37117;&#26377;&#20559;&#39047;&#12290;&#22240;&#20026;&#20307;&#36136;&#30340;&#19981;&#21516;&#65292;&#25152;&#20197;&#25163;&#28139;&#30340;&#30151;&#29366;&#22312;&#27599;&#20010;&#20154;&#36523;&#19978;&#30340;&#34920;&#29616;&#23601;&#20250;&#26377;&#25152;&#24046;&#24322;&#12290;&#21487;&#33021;&#22312;&#20320;&#36523;&#19978;&#23601;&#34920;&#29616;&#20026;&#30168;&#30168;&#29190;&#21457;&#65292;&#32780;&#22312;&#21478;&#22806;&#19968;&#20010;&#20154;&#36523;&#19978;&#65292;&#24433;&#21709;&#23601;&#20250;&#23567;&#24456;&#22810;&#12290;&#22823;&#23478;&#20063;&#19981;&#29992;&#24863;&#21497;&#33258;&#24049;&#20307;&#36136;&#19981;&#22909;&#65292;&#22240;&#20026;&#26377;&#30340;&#20154;&#34429;&#28982;&#30168;&#30168;&#24456;&#23569;&#65292;&#20294;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#20854;&#20182;&#30151;&#29366;&#21017;&#27604;&#36739;&#26126;&#26174;&#65292;&#27604;&#22914;&#33073;&#21457;&#65292;&#30333;&#21457;&#65292;&#33136;&#30171;&#65292;&#23615;&#39057;&#31561;&#12290;&#25152;&#20197;&#65292;&#19978;&#22825;&#26159;&#20844;&#24179;&#30340;&#65292;&#34429;&#28982;&#32473;&#20102;&#20320;&#19968;&#24352;&#29190;&#30168;&#33080;&#65292;&#20294;&#26159;&#22312;&#20854;&#20182;&#26041;&#38754;&#20320;&#20063;&#35768;&#27604;&#21035;&#20154;&#24378;&#65292;&#25152;&#20197;&#20063;&#19981;&#29992;&#22826;&#38590;&#36807;&#12290;</p>
<p></p>
<p> </p>
<p>&#22823;&#23478;&#20877;&#30475;&#19968;&#20123;&#30495;&#23454;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#25105;&#19968;&#25163;&#28139;&#23601;&#36215;&#30168;&#30168;&#65292;&#19981;&#25163;&#28139;&#21448;&#19979;&#21435;&#20102;&#65292;&#20027;&#35201;&#22312;&#38754;&#37096;&#65292;&#40763;&#23376;&#65292;&#19979;&#24052;&#65292;&#32972;&#37096;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#20174;15&#23681;&#24320;&#22987;&#65292;&#20961;&#26159;&#27599;&#27425;&#25163;&#28139;&#21518;&#65292;&#31532;&#20108;&#22825;&#23601;&#20250;&#20986;&#29616;&#30168;&#30168;&#65292;&#28982;&#21518;&#19981;&#25163;&#28139;&#30340;&#20960;&#22825;&#65292;&#30168;&#30168;&#23601;&#20250;&#24930;&#24930;&#22320;&#21464;&#28129;&#65292;&#26368;&#21518;&#30041;&#19979;&#19968;&#28857;&#28857;&#21360;&#35760;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#25105;&#27599;&#27425;&#25163;&#28139;&#21518;&#25110;&#32773;&#36951;&#31934;&#21518;&#65292;&#33080;&#19978;&#23601;&#20250;&#38271;&#19968;&#20123;&#38738;&#26149;&#30168;&#65292;&#24515;&#37324;&#24456;&#24613;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#35760;&#24471;&#25105;17&#23681;&#26102;&#22825;&#22825;&#25163;&#28139;&#65292;&#33258;&#20174;&#25105;&#25163;&#28139;&#21518;&#23601;&#35273;&#24471;&#33080;&#19978;&#30340;&#30168;&#30168;&#19968;&#22825;&#27604;&#19968;&#22825;&#22810;&#65292;&#29616;&#22312;&#24050;&#32463;30&#23681;&#20102;&#65292;&#33080;&#19978;&#30340;&#27833;&#36824;&#26159;&#24456;&#22810;&#65292;&#30168;&#30168;&#36824;&#26377;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#25105;&#25163;&#28139;&#23436;&#20102;&#23601;&#38271;&#30168;&#30168;&#65292;&#19968;&#23436;&#36824;&#20250;&#28040;&#20102;&#19968;&#20123;&#65292;&#20294;&#36807;&#20960;&#20010;&#23567;&#26102;&#23601;&#26126;&#26174;&#38271;&#24456;&#22810;&#20986;&#26469;&#20102;&#65292;&#22836;&#19978;&#20063;&#38271;&#24456;&#22810;&#33043;&#21253;&#65292;&#36825;&#35201;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;&#24863;&#35273;&#25163;&#28139;&#23436;&#20102;&#24456;&#22810;&#22320;&#26041;&#37117;&#19981;&#33298;&#26381;&#65292;&#26377;&#26102;&#20851;&#33410;&#26377;&#20123;&#30171;&#65292;&#26377;&#26102;&#29273;&#40831;&#26377;&#28857;&#37240;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#26412;&#20154;&#25163;&#28139;&#21490;&#26377;6&#24180;&#20102;&#65292;6&#24180;&#26399;&#38388;&#33080;&#19978;&#37117;&#38271;&#26377;&#26263;&#30126;&#30168;&#30168;&#65292;&#24182;&#19988;&#27599;&#27425;&#25163;&#28139;&#23436;&#37117;&#20250;&#35273;&#24471;&#33080;&#19978;&#30340;&#30168;&#30168;&#22686;&#22810;&#12290;&#29616;&#22312;&#24615;&#29983;&#27963;&#26377;&#26089;&#27844;&#65292;&#21487;&#33021;&#36824;&#26377;&#21069;&#21015;&#33146;&#30340;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#20026;&#20160;&#20040;&#25105;&#21457;&#35273;&#25163;&#28139;&#20043;&#21518;&#33080;&#19978;&#30340;&#30168;&#30168;&#23601;&#38271;&#24456;&#22810;&#20986;&#26469;&#21602;&#65311;&#25163;&#28139;&#21518;&#19968;&#20004;&#22825;&#33258;&#24049;&#33080;&#19978;&#30340;&#30168;&#30168;&#23601;&#36461;&#36461;&#24448;&#22806;&#38271;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8&#65306;&#25163;&#28139;&#22823;&#27010;&#20174;16&#23681;&#24320;&#22987;&#30340;&#65292;5&#24180;&#22810;&#20102;&#21543;&#65292; &#24930;&#24930;&#22320;&#33080;&#19978;&#23601;&#38271;&#30168;&#30168;&#65292;&#40763;&#23376;&#22240;&#20026;&#38271;&#30168;&#30168;&#37117;&#24555;&#25104;&#37202;&#31967;&#40763;&#20102;&#65292;&#30168;&#30168;&#28040;&#22833;&#30041;&#19979;&#24456;&#22810;&#30168;&#30165;&#65292;&#22312;&#33080;&#19978;&#40763;&#23376;&#19978;&#33021;&#25380;&#20986;&#30333;&#33394;&#30340;&#19996;&#35199;&#65292;&#26368;&#20005;&#37325;&#30340;&#26102;&#20505;&#33080;&#19978;&#19968;&#22823;&#22359;&#32959;&#36215;&#26469;&#20102;&#65292;&#19968;&#25380;&#37324;&#38754;&#37117;&#26159;&#27987;&#21644;&#34880;&#65292;&#32937;&#33152;&#19978;&#20063;&#26159;&#12290;</p>
<p></p>
<p>&#26696;&#20363;9&#65306;&#25105;&#20170;&#24180;18&#23681;&#65292;&#25105;&#20986;&#30168;&#30168;&#26377;3&#24180;&#20102;&#65292;&#25105;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#22823;&#37327;&#20986;&#30168;&#30168;&#65292;&#33080;&#19978;&#32819;&#26421;&#33046;&#23376;&#37117;&#26159;&#65292;&#26368;&#36817;&#26356;&#20005;&#37325;&#20102;&#65292;&#20197;&#21069;&#32972;&#19978;&#33016;&#19978;&#23601;&#19968;&#29255;&#65292;&#29616;&#22312;&#23617;&#32929;&#19978;&#20063;&#26159;&#12290;</p>
<p></p>
<p>&#26696;&#20363;10&#65306;&#20026;&#20160;&#20040;&#25105;&#25163;&#28139;&#36807;&#21518;&#65292;&#39069;&#22836;&#19978;&#20250;&#38271;&#30168;&#30168;&#21602;&#65281;&#36825;&#20010;&#26159;&#20026;&#20160;&#20040;&#21602;&#65311;</p>
<p></p>
<p>&#26696;&#20363;11&#65306;&#25105;&#25163;&#28139;&#19968;&#26143;&#26399;&#26368;&#22810;2&#27425;&#65292;&#21518;&#26469;&#33080;&#19978;&#19981;&#26029;&#24320;&#22987;&#38271;&#30168;&#30168;&#21644;&#31881;&#21050;&#26263;&#30126;&#12290;</p>
<p></p>
<p>&#26696;&#20363;12&#65306;&#25105;&#20170;&#24180;22&#23681;&#65292;&#19968;&#25163;&#28139;&#23601;&#38271;&#38738;&#26149;&#30168;&#65292;&#26412;&#26469;&#26159;&#20010;&#24069;&#21733;&#65292;&#21710;&#65281;&#25105;&#21457;&#29616;&#26159;&#33258;&#24049;&#25345;&#32493;&#25163;&#28139;&#30340;&#32467;&#26524;&#65292;&#25105;&#22522;&#26412;&#37117;&#26159;1&#22825;1&#27425;&#65292;&#21518;&#26469;&#25105;&#24378;&#36843;&#33258;&#24049;&#20572;&#20102;2&#20010;&#26143;&#26399;&#65292;&#30168;&#30168;&#22522;&#26412;&#19978;&#27809;&#26377;&#20102;&#65292;&#20294;&#29616;&#22312;&#23454;&#22312;&#26159;&#24525;&#19981;&#20303;&#65292;&#32467;&#26524;&#19968;&#25163;&#28139;&#23601;&#21448;&#24320;&#22987;&#38271;&#30168;&#30168;&#12290;</p>
<p></p>
<p>&#26696;&#20363;13&#65306;&#25163;&#28139;&#30495;&#30340;&#20250;&#21152;&#37325;&#30168;&#30168;&#30340;&#65292;&#26412;&#20154;&#20146;&#36523;&#35797;&#39564;&#65292;&#35777;&#26126;&#20102;&#26159;&#20250;&#30340;&#12290;</p>
<p></p>
<p>&#26696;&#20363;14&#65306;&#20174;&#21435;&#24180;&#24320;&#22987;&#33080;&#19978;&#23601;&#38271;&#20102;&#22909;&#22810;&#38738;&#26149;&#30168;&#65292;&#25380;&#25481;&#20043;&#21518;&#36824;&#22312;&#38271;&#12290;&#36824;&#26377;&#25105;&#24179;&#26102;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#25105;&#33258;&#24049;&#30693;&#36947;&#36825;&#26679;&#19981;&#22909;&#65292;&#20294;&#26159;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#12290;&#26368;&#36817;&#25105;&#21457;&#29616;&#21482;&#35201;&#25105;&#25163;&#28139;&#27604;&#36739;&#39057;&#32321;&#65292;&#36807;&#20960;&#22825;&#38738;&#26149;&#30168;&#23601;&#20250;&#21152;&#37325;&#65292;&#21464;&#24471;&#21448;&#22823;&#21448;&#32418;&#65292;&#26377;&#30340;&#29978;&#33267;&#26377;&#40644;&#35910;&#22823;&#23567;&#12290;</p>
<p></p>
<p>&#26696;&#20363;15&#65306;&#25163;&#28139;&#20043;&#21518;&#65292;&#25105;&#30340;&#30168;&#30168;&#24320;&#22987;&#27867;&#28389;&#65292;&#25105;&#30340;&#24515;&#24773;&#24320;&#22987;&#20302;&#33853;&#65292;&#28982;&#21518;&#26356;&#21152;&#39057;&#32321;&#22320;SY&#65292;&#22823;&#32422;&#19968;&#22825;&#19968;&#27425;&#65292;&#28982;&#21518;&#33080;&#23601;&#24808;&#19981;&#24525;&#30585;&#20102;&#65281;</p>
<p></p>
<p>&#26696;&#20363;16&#65306;&#25105;&#33080;&#19978;&#26377;&#24456;&#22810;&#38738;&#26149;&#30168;&#65292;&#29992;&#20102;&#24456;&#22810;&#30340;&#25252;&#32932;&#21697;&#65292;&#21435;&#21307;&#38498;&#30475;&#20102;&#65292;&#21507;&#20102;&#24456;&#22810;&#33647;&#37117;&#27809;&#26377;&#25928;&#26524;&#65292;&#33080;&#19978;&#30340;&#38738;&#26149;&#30168;&#36824;&#26159;&#30127;&#38271;&#12290;&#25105;&#26377;&#20010;&#20064;&#24815;&#65292;&#23601;&#26159;&#25163;&#28139;&#65292;&#20960;&#20046;&#27599;&#22825;&#26202;&#19978;&#25105;&#37117;&#35201;&#25163;&#28139;&#20102;&#25165;&#30561;&#24471;&#30528;&#12290;</p>
<p></p>
<p>&#26696;&#20363;17&#65306;&#25105;&#29616;&#22312;23&#23681;&#20102;&#65292;&#21313;&#24180;&#21069;&#24320;&#22987;&#26579;&#19978;&#20102;&#36825;&#20010;&#22351;&#20064;&#24815;&#65292;&#21018;&#24320;&#22987;&#23601;&#38271;&#30168;&#30168;&#65292;&#19968;&#30452;&#21040;&#29616;&#22312;&#65292;&#32972;&#19978;&#33080;&#19978;&#37117;&#26159;&#12290;&#27599;&#27425;&#19968;SY&#23601;&#38271;&#65292;&#32780;&#19988;&#24456;&#26126;&#26174;&#65292;&#31532;2&#22825;&#23601;&#22686;&#21152;&#24456;&#22810;&#65292;&#25105;&#21322;&#26376;&#19981;SY&#23601;&#28040;&#36864;&#24456;&#22810;&#65292;&#36825;&#26159;&#20026;&#20160;&#20040;&#21834;&#65311;&#25105;&#36824;&#21457;&#29616;&#33258;&#20174;&#26579;&#19978;&#20102;&#36825;&#20010;&#22351;&#20064;&#24815;&#20043;&#21518;&#65292;&#22909;&#20687;&#20840;&#36523;&#37117;&#26377;&#30149;&#65292;&#29305;&#21035;&#26159;&#22823;&#33041;&#21464;&#31528;&#20102;&#12290;&#32780;&#19988;&#19968;&#22825;&#21040;&#26202;&#33041;&#23376;&#37117;&#22312;&#19981;&#20572;&#22320;&#32993;&#24605;&#20081;&#24819;&#65292;&#23601;&#31639;&#22312;&#35835;&#20070;&#26102;&#33041;&#23376;&#20063;&#22312;&#24819;&#20107;&#24773;&#65292;&#24515;&#19981;&#22312;&#28937;&#65292;&#27880;&#24847;&#21147;&#19981;&#33021;&#38598;&#20013;&#65292;&#25105;&#20063;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#65292;&#26202;&#19978;&#20570;&#20102;&#19968;&#22812;&#30340;&#26790;&#12290;</p>
<p></p>
<p></p>
<p>&#22346;&#38388;&#26377;&#19968;&#31181;&#27604;&#36739;&#27969;&#34892;&#30340;&#35828;&#27861;&#65292;&#37027;&#23601;&#26159;&#25784;&#31649;&#21487;&#20197;&#27899;&#28779;&#65292;&#21487;&#20197;&#35753;&#30168;&#30168;&#28040;&#19979;&#21435;&#65292;&#32780;&#25106;&#33394;&#21017;&#23481;&#26131;&#24971;&#20986;&#30168;&#30168;&#65292;&#19981;&#23569;&#20154;&#36824;&#32463;&#24120;&#24314;&#35758;&#21035;&#20154;&#25784;&#31649;&#27899;&#28779;&#28040;&#30168;&#12290;&#20854;&#23454;&#36825;&#23436;&#20840;&#26159;&#19968;&#31181;&#35823;&#23548;&#65292;&#36825;&#31181;&#35823;&#23548;&#20854;&#23454;&#22312;&#21313;&#20960;&#24180;&#21069;&#23601;&#24050;&#32463;&#23384;&#22312;&#20102;&#65292;&#25105;&#21021;&#20013;&#26102;&#23601;&#21548;&#21040;&#36807;&#12290;&#22914;&#26524;&#25784;&#31649;&#21487;&#20197;&#28040;&#30168;&#65292;&#37027;&#20026;&#20160;&#20040;&#24456;&#22810;&#20154;&#36234;&#25784;&#30168;&#36234;&#22810;&#65292;&#36825;&#27874;&#26410;&#24179;&#65292;&#19968;&#27874;&#21448;&#36215;&#65292;&#29978;&#33267;&#22312;&#33080;&#19978;&#20840;&#38754;&#29190;&#21457;&#65292;&#31616;&#30452;&#23601;&#26159;&#30168;&#38754;&#20154;&#65281;&#26377;&#30340;&#20154;&#20250;&#26377;&#19968;&#31181;&#38169;&#35273;&#65292;&#37027;&#23601;&#26159;&#22312;&#25784;&#31649;&#21518;&#22909;&#20687;&#30168;&#30168;&#28040;&#20102;&#28857;&#65292;&#25110;&#32773;&#22312;&#25784;&#31649;&#30340;&#31532;&#20108;&#22825;&#36215;&#24202;&#65292;&#24863;&#35273;&#30168;&#30168;&#28040;&#19979;&#21435;&#20102;&#12290;&#20854;&#23454;&#65292;&#25784;&#31649;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#28040;&#32791;&#21644;&#37322;&#25918;&#65292;&#22312;&#33021;&#37327;&#21018;&#37322;&#25918;&#19981;&#20037;&#65292;&#30168;&#30168;&#26159;&#21487;&#33021;&#28040;&#19979;&#21435;&#30340;&#65292;&#36825;&#23601;&#26159;&#26696;&#20363;5&#25152;&#25551;&#36848;&#30340;&#24773;&#20917;&#12290;&#25105;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#22823;&#23478;&#65292;&#30495;&#27491;&#30340;&#35268;&#24459;&#23601;&#26159;&#65306;&#20808;&#28040;&#21518;&#29190;&#65281;&#32477;&#23545;&#20250;&#26377;&#19968;&#20010;&#24378;&#28872;&#30340;&#21453;&#24377;&#65281;&#22240;&#20026;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#65292;&#26159;&#20250;&#23548;&#33268;&#20986;&#30168;&#30340;&#65292;&#26242;&#26102;&#30340;&#28040;&#30168;&#21482;&#26159;&#19968;&#31181;&#38169;&#35273;&#65292;&#27809;&#36807;&#22810;&#20037;&#23601;&#21487;&#33021;&#36814;&#26469;&#30168;&#30168;&#30340;&#22823;&#29190;&#21457;&#65281;</p>
<p></p>
<p>&#26681;&#25454;&#19981;&#23569;&#26696;&#20363;&#30340;&#21453;&#39304;&#65292;&#24456;&#22810;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39278;&#39135;&#28165;&#28129;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#29100;&#22812;&#12290;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#20869;&#20998;&#27852;&#23601;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#20102;&#65292;&#28982;&#21518;&#30168;&#30168;&#23601;&#20943;&#23569;&#24456;&#22810;&#65292;&#30382;&#32932;&#25720;&#19978;&#21435;&#20063;&#32454;&#33147;&#20809;&#28369;&#20102;&#65292;&#20986;&#27833;&#20063;&#20943;&#23569;&#20102;&#12290;&#36825;&#37117;&#26159;&#20107;&#23454;&#12290;&#20107;&#23454;&#35777;&#26126;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#30168;&#30168;&#26159;&#20250;&#28040;&#19979;&#21435;&#30340;&#65292;&#32932;&#36136;&#21644;&#27668;&#33394;&#37117;&#26159;&#26377;&#26395;&#25913;&#21892;&#30340;&#12290;&#20107;&#23454;&#30340;&#30830;&#22914;&#27492;&#12290;&#22914;&#26524;&#20320;&#30456;&#20449;&#25784;&#31649;&#21487;&#20197;&#27899;&#28779;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#38519;&#20837;&#24618;&#22280;&#65292;&#30168;&#30168;&#23601;&#24456;&#38590;&#22909;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>&#24674;&#22797;&#35201;&#28857;&#65306;</p>
<p></p>
<p>1.&#39278;&#39135;&#28165;&#28129;&#65306;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#38750;&#24120;&#20851;&#38190;&#65292;&#27605;&#31455;&#21050;&#28608;&#24615;&#30340;&#39135;&#29289;&#21644;&#21457;&#29289;&#65292;&#37117;&#26159;&#21487;&#33021;&#23548;&#33268;&#20986;&#30168;&#30340;&#12290;&#21363;&#20351;&#20320;&#27809;&#25784;&#31649;&#65292;&#20294;&#26159;&#20320;&#26377;&#21507;&#21050;&#28608;&#24615;&#30340;&#39135;&#29289;&#65292;&#37027;&#20063;&#21487;&#33021;&#23548;&#33268;&#30168;&#30168;&#22823;&#29190;&#21457;&#30340;&#12290;</p>
<p></p>
<p>2.&#25511;&#21046;&#19978;&#32593;&#26102;&#38388;&#65306;&#19978;&#32593;&#36807;&#20037;&#20250;&#23548;&#33268;&#23631;&#24149;&#33080;&#65292;&#20250;&#24433;&#21709;&#32932;&#36136;&#21644;&#27668;&#33394;&#65292;&#20063;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#32780;&#20986;&#30168;&#65292;&#25152;&#20197;&#24212;&#35813;&#25511;&#21046;&#19978;&#32593;&#26102;&#38388;&#12290;</p>
<p></p>
<p>3.&#36991;&#20813;&#29100;&#22812;&#65306;&#29100;&#22812;&#22826;&#20260;&#36523;&#20307;&#65292;&#20063;&#20260;&#32925;&#65292;&#24433;&#21709;&#36523;&#20307;&#30340;&#25490;&#27602;&#33021;&#21147;&#12290;&#29100;&#22812;&#24456;&#24433;&#21709;&#32932;&#36136;&#21644;&#27668;&#33394;&#65292;&#20063;&#23481;&#26131;&#23548;&#33268;&#20986;&#30168;&#12290;</p>
<p></p>
<p>4.&#31215;&#26497;&#38203;&#28860;&#65288;&#26377;&#27687;&#20026;&#20027;&#65289;&#65306;&#31215;&#26497;&#38203;&#28860;&#23545;&#20110;&#35843;&#25972;&#20869;&#20998;&#27852;&#24456;&#37325;&#35201;&#65292;&#24930;&#36305;&#24555;&#36208;&#65292;&#25171;&#29699;&#37117;&#21487;&#20197;&#12290;</p>
<p></p>
<p>5.&#24443;&#24213;&#25106;&#25784;&#65306;&#25106;&#25784;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#21542;&#21017;&#20877;&#22810;&#30340;&#34917;&#65292;&#20877;&#22810;&#30340;&#20445;&#20859;&#65292;&#37117;&#20250;&#34987;&#20320;&#28431;&#25481;&#12290;</p>
<p></p>
<p>6.&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65306;&#26696;&#20363;3&#26377;&#25552;&#21040;&#36951;&#31934;&#21518;&#20986;&#30168;&#65292;&#25105;&#33258;&#24049;&#30340;&#20307;&#20250;&#20063;&#26159;&#22914;&#27492;&#65292;&#36951;&#31934;&#20250;&#25269;&#28040;&#19968;&#37096;&#20998;&#25106;&#33394;&#25104;&#26524;&#65292;&#36951;&#31934;&#21518;&#20869;&#20998;&#27852;&#20063;&#20250;&#20986;&#29616;&#26242;&#26102;&#30340;&#22833;&#35843;&#12290;</p>
<p></p>
<p>7.&#31215;&#26497;&#27835;&#30103;&#65306;&#23545;&#20110;&#20005;&#37325;&#20986;&#30168;&#65292;&#31215;&#26497;&#27835;&#30103;&#26159;&#38656;&#35201;&#30340;&#65292;&#19981;&#31649;&#26159;&#33647;&#29289;&#36824;&#26159;&#20202;&#22120;&#65292;&#26377;&#26465;&#20214;&#30340;&#35805;&#37117;&#21487;&#20197;&#23581;&#35797;&#19968;&#19979;&#12290;&#19981;&#36807;&#20851;&#38190;&#36824;&#26159;&#35201;&#24443;&#24213;&#25106;&#25784;&#65292;&#21542;&#21017;&#26159;&#24456;&#23481;&#26131;&#22797;&#21457;&#30340;&#12290;</p>
<p></p>
<p>8.&#30168;&#21360;&#30168;&#30116;&#65306;&#36731;&#24494;&#30340;&#30168;&#21360;&#30168;&#30116;&#20250;&#38543;&#30528;&#26102;&#38388;&#21464;&#28129;&#30340;&#65292;&#20250;&#21464;&#24471;&#19981;&#26126;&#26174;&#65292;&#29978;&#33267;&#30475;&#19981;&#35265;&#12290;&#22914;&#26524;&#20260;&#24471;&#24456;&#28145;&#65292;&#21487;&#20197;&#21435;&#21307;&#38498;&#20570;&#30952;&#30382;&#31561;&#27835;&#30103;&#12290;</p>
<p></p>
<p></p>
<p>&#38271;&#30168;&#30340;&#20301;&#32622;&#65288;&#25688;&#24405;&#65289;&#65306;</p>
<p></p>
<p>&#39069;&#22836;&#38271;&#30168;&#65306;&#21387;&#21147;&#22823;&#65292;&#33086;&#27668;&#24046;&#65292;&#36896;&#25104;&#24515;&#28779;&#21644;&#34880;&#28082;&#24490;&#29615;&#26377;&#38382;&#39064;&#12290; </p>
<p>&#21452;&#30473;&#38388;&#38271;&#30168;&#65306; &#33016;&#38391;&#65292;&#24515;&#24459;&#19981;&#25972;&#65292;&#24515;&#24760;&#12290; </p>
<p>&#40763;&#22836;&#38271;&#30168;&#65306;&#32963;&#28779;&#36807;&#30427;&#65292;&#28040;&#21270;&#31995;&#32479;&#24322;&#24120;&#12290; </p>
<p>&#40763;&#32764;&#38271;&#30168;&#65306;&#19982;&#21365;&#24034;&#26426;&#33021;&#25110;&#29983;&#27542;&#31995;&#32479;&#26377;&#20851;&#12290; </p>
<p>&#21491;&#36793;&#33080;&#39050;&#38271;&#30168;&#65306;&#32954;&#21151;&#33021;&#22833;&#24120;&#12290; </p>
<p>&#24038;&#36793;&#33080;&#39050;&#38271;&#30168;&#65306;&#32925;&#21151;&#33021;&#19981;&#39034;&#30021;&#65292;&#26377;&#28909;&#27602;&#12290; </p>
<p>&#21767;&#21608;&#36793;&#38271;&#30168;&#65306;&#20415;&#31192;&#23548;&#33268;&#20307;&#20869;&#27602;&#32032;&#32047;&#31215;&#65292;&#25110;&#26159;&#20351;&#29992;&#21547;&#27679;&#36807;&#37327;&#30340;&#29273;&#33167;&#12290; </p>
<p>&#19979;&#24052;&#38271;&#30168;&#65306;&#20869;&#20998;&#27852;&#22833;&#35843;&#12289;&#27602;&#32032;&#36807;&#22810;&#65292;&#28040;&#21270;&#31995;&#32479;&#32010;&#20081;&#12290; </p>
<p></p>
<p></p>
<p>&#20013;&#21307;&#23545;&#30180;&#30126;&#30340;&#20998;&#31867;&#65306;</p>
<p></p>
<p>1&#12289;&#32954;&#32463;&#39118;&#28909;&#35777;&#65306;&#34920;&#29616;&#20026;&#39068;&#38754;&#28526;&#32418;&#65292;&#31881;&#21050;&#28974;&#28909;&#12289;&#30233;&#30162;&#65292;&#25110;&#26377;&#33043;&#30129;&#65292;&#33492;&#34180;&#40644;&#65292;&#33292;&#32418;&#65292;&#33033;&#32454;&#25968;&#31561;&#30151;&#29366;&#12290;&#19968;&#33324;&#38754;&#40763;&#21450;&#33016;&#32972;&#37096;&#30180;&#30126;&#23646;&#32954;&#65292;&#26159;&#30001;&#32954;&#32463;&#39118;&#28909;&#38459;&#20110;&#32908;&#32932;&#25152;&#33268;&#65307;</p>
<p></p>
<p>2&#12289;&#33086;&#32963;&#28287;&#28909;&#35777;&#65306;&#30382;&#30137;&#32418;&#32959;&#30233;&#30162;&#65292;&#24120;&#20276;&#26377;&#22823;&#20415;&#19981;&#30021;&#65292;&#28040;&#21270;&#19981;&#33391;&#65292;&#33145;&#32960;&#65292;&#33492;&#40644;&#33147;&#65292;&#33033;&#28369;&#25968;&#31561;&#30151;&#29366;&#12290;&#24120;&#30001;&#20110;&#36807;&#39135;&#32933;&#29976;&#12289;&#27833;&#33147;&#12289;&#36763;&#36771;&#39135;&#29289;&#65292;&#23548;&#33268;&#33086;&#32963;&#34164;&#28909;&#65292;&#28287;&#28909;&#20869;&#29983;&#65292;&#29071;&#33976;&#20110;&#38754;&#32780;&#25104;&#12290;</p>
<p></p>
<p>3&#12289;&#32925;&#27668;&#37057;&#32467;&#35777;&#65306;&#22810;&#35265;&#20110;&#22899;&#23376;&#65292;&#30382;&#30137;&#21453;&#22797;&#21457;&#20316;&#65292;&#19982;&#26376;&#32463;&#21608;&#26399;&#26377;&#26126;&#26174;&#20851;&#32852;&#12290;&#19968;&#33324;&#24180;&#40836;&#20559;&#22823;&#30340;&#22899;&#24615;&#65292;&#20276;&#26377;&#26376;&#32463;&#19981;&#35843;&#65292;&#23646;&#20110;&#27492;&#31867;&#12290;</p>
<p></p>
<p>4&#12289;&#32925;&#32958;&#38452;&#34394;&#35777;&#65306;&#22810;&#35265;&#20110;30&#23681;&#20197;&#19978;&#30340;&#25104;&#24180;&#20154;&#65292;&#30382;&#30137;&#33394;&#32418;&#19981;&#40092;&#65292;&#24120;&#35265;&#38754;&#33394;&#26214;&#26263;&#65292;&#33394;&#32032;&#27785;&#30528;&#65292;&#31070;&#30130;&#20047;&#21147;&#65292;&#33492;&#34180;&#30333;&#65292;&#33033;&#28641;&#28369;&#31561;&#30151;&#29366;&#12290;</p>
<p></p>
<p>5&#12289;&#28909;&#27602;&#34880;&#28909;&#22411;&#65306;&#38738;&#26149;&#20043;&#20307;&#65292;&#34880;&#27668;&#26041;&#21018;&#65292;&#38451;&#28909;&#19978;&#21319;&#65292;&#19982;&#39118;&#23506;&#30456;&#25615;&#65292;&#37057;&#38459;&#32908;&#32932;&#25152;&#33268;&#12290;</p>
<p></p>
<p> </p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#19968;&#33324;&#30475;&#35199;&#21307;&#65292;&#21307;&#29983;&#20250;&#35828;&#20320;&#20869;&#20998;&#27852;&#22833;&#35843;&#20102;&#65292;&#25110;&#32773;&#30382;&#33026;&#20998;&#27852;&#36807;&#22810;&#12289;&#27611;&#22218;&#30382;&#33026;&#33146;&#23548;&#31649;&#22581;&#22622;&#31561;&#12290;&#22914;&#26524;&#30475;&#20013;&#21307;&#65292;&#21307;&#29983;&#21487;&#33021;&#20250;&#35828;&#20320;&#20116;&#33039;&#21151;&#33021;&#22833;&#35843;&#20102;&#65292;&#20013;&#21307;&#65306;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65281;&#25163;&#28139;&#20260;&#32958;&#24517;&#28982;&#23548;&#33268;&#20116;&#33039;&#21151;&#33021;&#32010;&#20081;&#25110;&#32773;&#22833;&#35843;&#65292;&#20174;&#32780;&#23548;&#33268;&#20986;&#30168;&#65281;&#35199;&#21307;&#20063;&#35828;&#21040;&#32958;&#33039;&#26377;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#29305;&#28857;&#65292;&#23427;&#26159;&#19968;&#20010;&#20869;&#20998;&#27852;&#22120;&#23448;&#65292;&#20998;&#27852;&#24456;&#22810;&#28608;&#32032;&#65292;&#36825;&#20123;&#28608;&#32032;&#21487;&#20197;&#35843;&#25972;&#26426;&#20307;&#30340;&#34880;&#21387;&#65292;&#36824;&#21487;&#20197;&#35843;&#33410;&#27491;&#24120;&#30340;&#39592;&#39612;&#21457;&#32946;&#12290;&#25152;&#20197;&#65292;&#25163;&#28139;&#20260;&#32958;&#26159;&#21487;&#20197;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#12290;&#24403;&#28982;&#65292;&#20013;&#21307;&#30340;&#32958;&#21644;&#35199;&#21307;&#30340;&#32958;&#65292;&#36825;&#20004;&#32773;&#30340;&#27010;&#24565;&#24182;&#19981;&#26159;&#19968;&#22238;&#20107;&#65292;&#21069;&#32773;&#30340;&#21547;&#20041;&#26356;&#24191;&#27867;&#65292;&#24182;&#19981;&#20165;&#20165;&#26159;&#25351;&#35299;&#21078;&#24847;&#20041;&#19978;&#30340;&#32958;&#33039;&#12290;&#22914;&#26524;&#20320;&#24819;&#35753;&#30168;&#30168;&#28040;&#36864;&#65292;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#36825;&#26679;&#36523;&#20307;&#20250;&#24930;&#24930;&#35843;&#25972;&#27491;&#24120;&#30340;&#65292;&#20005;&#37325;&#30340;&#30168;&#30168;&#26368;&#22909;&#33021;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#36825;&#26679;&#24674;&#22797;&#20250;&#26356;&#24555;&#19968;&#20123;&#12290;&#25106;&#33394;&#21543;&#19981;&#23569;&#25106;&#21451;&#30340;&#30168;&#30168;&#38382;&#39064;&#24674;&#22797;&#24471;&#24456;&#19981;&#38169;&#65292;&#30168;&#30168;&#26126;&#26174;&#20943;&#23569;&#20102;&#65292;&#31934;&#27668;&#31070;&#20063;&#22238;&#26469;&#20102;&#65292;&#26126;&#26174;&#24863;&#35273;&#19981;&#19968;&#26679;&#20102;&#65292;&#23601;&#20687;&#25442;&#20102;&#19968;&#20010;&#20154;&#19968;&#26679;&#12290;&#30340;&#30830;&#65292;&#26377;&#31934;&#27668;&#31070;&#21644;&#27809;&#31934;&#27668;&#31070;&#26159;&#20004;&#26679;&#30340;&#12290;&#26377;&#31934;&#27668;&#31070;&#23601;&#20250;&#32473;&#20154;&#28949;&#28982;&#19968;&#26032;&#30340;&#24863;&#35273;&#65292;&#28165;&#28552;&#12289;&#26126;&#20142;&#12289;&#26397;&#27668;&#34028;&#21187;&#65281;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#30007;&#20154;&#21487;&#20197;&#19981;&#24069;&#65292;&#20294;&#32477;&#23545;&#19981;&#21487;&#20197;&#27809;&#26377;&#31934;&#27668;&#31070;&#65281;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#21478;&#19968;&#20027;&#39064;&#65306;&#25784;&#31649;&#23548;&#33268;&#30340;&#32467;&#30707;&#30151;&#29366;</p>
<p></p>
<p>&#22312;&#25105;&#30475;&#36807;&#30340;&#20960;&#19975;&#20010;&#26696;&#20363;&#20013;&#65292;&#20854;&#20013;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#20986;&#29616;&#20102;&#32467;&#30707;&#30340;&#30151;&#29366;&#65292;&#27604;&#22914;&#21069;&#21015;&#33146;&#32467;&#30707;&#12289;&#32958;&#32467;&#30707;&#12289;&#23615;&#36335;&#32467;&#30707;&#12289;&#33152;&#33009;&#32467;&#30707;&#31561;&#65292;&#36825;&#20123;&#37117;&#23646;&#20110;&#27852;&#23615;&#31995;&#32479;&#30340;&#32467;&#30707;&#12290;&#32467;&#30707;&#30340;&#30151;&#29366;&#34920;&#29616;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#19981;&#33391;&#30340;&#39278;&#39135;&#20064;&#24815;&#21644;&#29983;&#27963;&#26041;&#24335;&#26159;&#24456;&#22823;&#30340;&#33268;&#30149;&#22240;&#32032;&#65292;&#25784;&#31649;&#32477;&#23545;&#33073;&#19981;&#20102;&#24178;&#31995;&#65292;&#20013;&#21307;&#65306;&#32958;&#20027;&#20004;&#20415;&#65292;&#22823;&#20415;&#21644;&#23567;&#20415;&#12290;&#27852;&#23615;&#31995;&#32479;&#30340;&#38382;&#39064;&#21644;&#32958;&#27668;&#26159;&#21542;&#20805;&#36275;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65281;&#24456;&#22810;&#20154;&#37117;&#26159;&#25784;&#31649;&#21518;&#25165;&#20986;&#29616;&#30340;&#30151;&#29366;&#65292;&#32593;&#19978;&#22823;&#37096;&#20998;&#30340;&#25991;&#31456;&#37117;&#25226;&#32467;&#30707;&#30340;&#39318;&#22240;&#24402;&#20026;&#39278;&#39135;&#65292;&#35802;&#28982;&#65292;&#39278;&#39135;&#19981;&#24910;&#21644;&#39278;&#39135;&#19981;&#35268;&#24459;&#26159;&#21487;&#20197;&#23548;&#33268;&#32467;&#30707;&#30340;&#65292;&#20294;&#36825;&#21482;&#26159;&#20854;&#20013;&#19968;&#20010;&#21407;&#22240;&#65292;&#32972;&#21518;&#36824;&#26377;&#19968;&#20010;&#28508;&#22312;&#30340;&#22823;&#21407;&#22240;&#65292;&#21364;&#34987;&#24456;&#22810;&#20154;&#24573;&#35270;&#20102;&#65292;&#37027;&#23601;&#26159;&#25784;&#31649;&#24694;&#20064;&#65281;&#32958;&#27668;&#19981;&#36275;&#23548;&#33268;&#30340;&#36523;&#20307;&#22833;&#35843;&#26159;&#21487;&#33021;&#24739;&#19978;&#32467;&#30707;&#30142;&#30149;&#30340;&#65292;&#19968;&#20123;&#20013;&#21307;&#30340;&#25991;&#31456;&#20063;&#25552;&#21040;&#20102;&#32958;&#27668;&#19981;&#36275;&#21644;&#32958;&#32467;&#30707;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#26377;&#30340;&#25991;&#31456;&#30452;&#25509;&#25351;&#20986;&#65292;&#32958;&#32467;&#30707;&#26159;&#22240;&#32958;&#38451;&#19981;&#36275;&#12289;&#32958;&#34394;&#23548;&#33268;&#30340;&#12290;</p>
<p></p>
<p>&#25105;&#20010;&#20154;&#35273;&#24471;&#65292;&#23545;&#20110;&#32958;&#32467;&#30707;&#65292;&#24212;&#35813;&#25226;&#32958;&#27668;&#19981;&#36275;&#25918;&#22312;&#39318;&#20301;&#65281;&#22240;&#20026;&#24456;&#22810;&#20154;&#36807;&#21435;&#20063;&#36825;&#26679;&#21507;&#65292;&#39278;&#39135;&#32467;&#26500;&#24182;&#26410;&#25913;&#21464;&#65292;&#20294;&#26159;&#27785;&#36855;&#25784;&#31649;&#20960;&#24180;&#21518;&#65292;&#21364;&#20986;&#29616;&#20102;&#32958;&#32467;&#30707;&#12290;&#39278;&#39135;&#32467;&#26500;&#26410;&#21464;&#65292;&#21807;&#19968;&#25913;&#21464;&#30340;&#23601;&#26159;&#65292;&#32958;&#27668;&#19981;&#36275;&#20102;&#12290;&#32958;&#27668;&#19981;&#36275;&#65292;&#36523;&#20307;&#23601;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#21516;&#26679;&#26159;&#36807;&#21435;&#30340;&#39278;&#39135;&#65292;&#21487;&#33021;&#36523;&#20307;&#23601;&#21270;&#19981;&#20102;&#20102;&#12290;&#27668;&#34880;&#36816;&#34892;&#38752;&#38451;&#27668;&#30340;&#25512;&#21160;&#65292;&#39278;&#39135;&#28040;&#21270;&#21560;&#25910;&#38752;&#38451;&#27668;&#30340;&#27668;&#21270;&#20316;&#29992;&#65292;&#25239;&#20987;&#37034;&#27668;&#20405;&#29359;&#38752;&#38451;&#27668;&#30340;&#38450;&#25252;&#12290;&#32780;&#25784;&#31649;&#26159;&#20250;&#25439;&#20260;&#20154;&#20307;&#38451;&#27668;&#30340;&#65292;&#23545;&#20110;&#32958;&#38451;&#26159;&#19968;&#22823;&#25439;&#32791;&#65281;&#39278;&#39135;&#38752;&#20160;&#20040;&#26469;&#28040;&#21270;&#21602;&#65311;&#38752;&#38451;&#27668;&#26469;&#28040;&#21270;&#12290;&#38451;&#27668;&#34987;&#25784;&#31649;&#25152;&#25439;&#32791;&#65292;&#23545;&#20110;&#36807;&#21435;&#30340;&#39278;&#39135;&#36523;&#20307;&#23601;&#26080;&#27861;&#36866;&#24212;&#20102;&#12290;&#34920;&#38754;&#19978;&#26469;&#30475;&#65292;&#26159;&#39278;&#39135;&#23548;&#33268;&#30340;&#32467;&#30707;&#65292;&#20854;&#23454;&#21644;&#25784;&#31649;&#20260;&#32958;&#26377;&#30528;&#24456;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#25105;&#20204;&#35201;&#36879;&#36807;&#29616;&#35937;&#30475;&#26412;&#36136;&#12290;&#22914;&#26524;&#20320;&#25026;&#24471;&#8220;&#25345;&#28385;&#8221;&#65292;&#25026;&#24471;&#20859;&#25252;&#33258;&#24049;&#30340;&#38451;&#27668;&#65292;&#37027;&#20040;&#24471;&#19978;&#32467;&#30707;&#30340;&#27010;&#29575;&#20250;&#38477;&#20302;&#24456;&#22810;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#20808;&#30475;&#19968;&#20123;&#25106;&#21451;&#26696;&#20363;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#20174;&#21021;&#20108;&#24320;&#22987;&#25784;&#65292;&#20170;&#24180;&#22823;&#22235;&#20102;&#65292;&#24819;&#24819;&#24050;&#32463;&#25784;&#20102;9&#24180;&#20102;&#12290;&#31639;&#19979;&#26469;&#65292;&#24046;&#28857;&#21523;&#23615;&#20102;&#65292;&#21069;&#24180;&#26816;&#26597;&#20986;&#21491;&#32958;&#26377;&#32467;&#30707;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#26412;&#20154;21&#23681;&#25784;&#20102;12&#24180;&#20102;&#65292;&#26399;&#38388;&#25784;&#20986;&#22810;&#31181;&#27611;&#30149;&#65292;&#22914;&#20170;&#32958;&#32467;&#30707;&#65292;&#33136;&#37096;&#22810;&#26377;&#19981;&#36866;&#65292;&#21507;&#20102;&#19968;&#20010;&#26376;&#33609;&#33647;&#65292;&#20170;&#26202;&#30475;&#20102;&#19968;&#19979;&#33258;&#24049;&#21322;&#26376;&#30165;&#23601;&#21482;&#26377;&#20004;&#20010;&#22823;&#25287;&#25351;&#26377;&#65292;&#25105;&#30495;&#30340;&#24456;&#25285;&#24515;&#65292;&#36807;&#20004;&#22825;&#21448;&#35201;&#19978;&#22812;&#29677;&#65292;&#30495;&#19981;&#30693;&#22914;&#20309;&#26159;&#22909;&#65292;&#26469;&#25106;&#33394;&#21543;&#20004;&#22825;&#20102;&#65292;&#30475;&#20102;&#24456;&#22810;&#21543;&#21451;&#38376;&#30340;&#24086;&#23376;&#65292;&#24515;&#26377;&#24863;&#24735;&#65292;&#22312;&#27492;&#35760;&#24405;&#33258;&#24049;&#30340;&#25106;&#33394;&#26085;&#23376;&#65292;&#24050;&#32463;&#20116;&#22825;&#19981;&#25784;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#20320;&#30495;&#30340;&#21523;&#21040;&#25105;&#20102;&#65292;&#25106;&#20102;&#21543;&#65292;&#25105;&#20843;&#23681;&#25784;&#21040;21&#32958;&#32467;&#30707;&#37117;&#25784;&#20986;&#26469;&#20102;&#65292;&#19981;&#36807;&#30168;&#30168;&#26159;&#20869;&#20998;&#27852;&#38382;&#39064;&#12290;</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#35760;&#24471;&#25105;&#26816;&#26597;&#20986;&#32454;&#33740;&#24615;&#21069;&#21015;&#33146;&#28814;&#21644;&#32958;&#32467;&#30707;&#26102;&#65292;&#25105;&#37117;&#23849;&#28291;&#20102;&#65292;&#21518;&#26469;&#32473;&#21307;&#29983;&#25171;&#30005;&#35805;&#65292;&#20182;&#35828;&#21035;&#25285;&#24515;&#65292;&#36825;&#20010;&#30149;&#23601;&#26159;&#20320;&#20204;&#36825;&#20010;&#24180;&#40836;&#24471;&#30340;&#65292;&#21448;&#19981;&#26159;&#24615;&#30149;&#35265;&#19981;&#24471;&#20154;&#12290;&#25105;&#24471;&#21040;&#20102;&#40723;&#21169;&#12290;&#32463;&#36807;&#19968;&#20010;&#26376;&#30340;&#27835;&#30103;&#65292;&#30333;&#32454;&#32990;&#20943;&#23569;&#20102;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#26377;&#26216;&#21187;&#65292;&#21152;&#19978;&#25106;&#33394;&#65292;&#27668;&#33394;&#22909;&#22810;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#23567;&#24351;&#20170;&#24180;25&#23681;&#65292;&#29616;&#22312;&#32654;&#22269;&#35835;&#30740;&#65292;SY11&#24180;&#20102;&#65292;&#33258;&#20174;100&#22825;&#21069;&#30693;&#36947;&#20102;&#25106;&#33394;&#21543;&#65292;&#23601;&#24320;&#22987;&#25106;&#33394;&#65292;&#21487;&#33021;&#25105;&#36523;&#20307;&#22826;&#34394;&#20102;&#65292;&#24863;&#35273;&#25106;&#33394;&#27627;&#26080;&#21387;&#21147;&#65292;&#22240;&#20026;&#34394;&#24471;&#26681;&#26412;&#27809;&#26377;&#27442;&#26395;&#65292;&#22825;&#22825;&#27985;&#27985;&#22121;&#22121;&#30340;&#65292;&#24863;&#35273;&#36523;&#20307;&#20687;&#19981;&#26159;&#33258;&#24049;&#30340;&#65292;&#36824;&#21463;&#30528;&#33073;&#21457;&#30340;&#25240;&#30952;&#65292;&#24456;&#22312;&#24847;&#21035;&#20154;&#30340;&#30524;&#20809;&#65292;&#24179;&#26102;&#37117;&#25140;&#30528;&#24125;&#23376;&#12290;&#21069;&#22825;&#21448;&#34987;&#26597;&#20986;&#32966;&#32467;&#30707;&#21644;&#21452;&#32958;&#32467;&#30707;&#65292;&#27491;&#22312;&#21507;&#25490;&#30707;&#33647;&#65292;&#21487;&#33021;&#22240;&#20026;&#32966;&#32467;&#30707;&#65292;&#32963;&#20063;&#32463;&#24120;&#38393;&#24773;&#32490;&#65292;&#36825;&#36523;&#20307;&#30495;&#19981;&#26159;&#20154;&#36807;&#30340;&#26085;&#23376;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#26412;&#20154;&#20170;&#24180;22&#65292;&#25163;&#28139;&#19971;&#24180;&#20102;&#65292;&#19971;&#24180;&#30340;&#25253;&#24212;&#26469;&#20102;&#65292;&#21491;&#32958;&#32467;&#30707;&#65292;&#36824;&#24471;&#20102;&#32925;&#20869;&#32966;&#31649;&#32467;&#30707;&#65292;&#26377;&#30340;&#26102;&#20505;&#26377;&#28857;&#30171;&#65292;&#21435;&#21307;&#38498;&#30475;&#20102;&#65292;&#21307;&#29983;&#20063;&#27809;&#26377;&#21150;&#27861;&#12290;</p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#25105;&#25106;&#33394;&#27809;&#22810;&#20037;&#65292;&#25165;&#19977;&#20010;&#26376;&#65292;&#20013;&#38388;&#36824;&#26377;&#30772;&#25106;&#65292;&#25105;&#26377;&#21069;&#21015;&#33146;&#32467;&#30707;&#20004;&#24180;&#20102;&#65292;&#26089;&#27844;&#19968;&#24180;&#22810;&#20102;&#65292;&#27835;&#30103;&#20004;&#24180;&#20102;&#65292;&#36824;&#26159;&#27809;&#24590;&#20040;&#22909;&#65292;&#19981;&#36807;&#29616;&#22312;&#22312;&#21507;&#20013;&#33647;&#35843;&#29702;&#12290;</p>
<p></p>
<p>&#26696;&#20363;8&#65306;&#39134;&#32724;&#32769;&#24072;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#21457;&#29616;&#21069;&#21015;&#33146;&#28814;&#65292;&#24182;&#19988;&#26377;&#32467;&#30707;&#65292;&#25105;&#25165;26&#65292;&#35831;&#25945;&#19968;&#19979;&#26377;&#24076;&#26395;&#27835;&#24840;&#21527;&#65311;</p>
<p></p>
<p>&#26696;&#20363;9&#65306;&#25106;&#20102;&#19977;&#21313;&#22810;&#22825;&#65292;&#36523;&#20307;&#24674;&#22797;&#22909;&#22810;&#65292;&#26152;&#22825;&#31361;&#28982;&#37034;&#24565;&#19978;&#33041;&#65292;&#24378;&#34892;&#20811;&#21046;&#20303;&#20102;&#65292;&#20294;&#20170;&#22825;&#37034;&#24565;&#20381;&#28982;&#24378;&#28872;&#65292;&#20110;&#26159;&#25105;&#27809;&#26377;&#24525;&#20303;&#65292;&#23601;&#30772;&#20102;&#12290;&#29616;&#22312;&#22909;&#21518;&#24724;&#65292;&#20294;&#26159;&#37034;&#24565;&#30340;&#21147;&#37327;&#22826;&#24378;&#22823;&#20102;&#65292;&#25105;&#26681;&#26412;&#19981;&#26159;&#23427;&#30340;&#23545;&#25163;&#12290;&#25105;&#20170;&#24180;26&#65292;SY&#20102;8&#24180;&#65292;&#29616;&#22312;&#36523;&#20307;&#21508;&#31181;&#30149;&#65292;&#24930;&#21069;&#12289;&#31934;&#32034;&#12289;&#32958;&#32467;&#30707;&#12290;&#25105;&#26159;&#19968;&#20010;&#33258;&#21046;&#21147;&#24456;&#24046;&#30340;&#20154;&#65292;&#31245;&#24494;&#26377;&#28857;&#35825;&#24785;&#25105;&#23601;&#25269;&#25239;&#19981;&#20303;&#65292;&#29616;&#22312;&#30495;&#24515;&#24819;&#24724;&#25913;&#65292;&#27714;&#39640;&#20154;&#20204;&#32473;&#25351;&#26465;&#26126;&#36335;&#65292;&#23567;&#24351;&#24863;&#28608;&#19981;&#23613;&#65281;</p>
<p></p>
<p>&#26696;&#20363;10&#65306;&#37027;&#26159;&#20004;&#24180;&#21069;&#20102;&#65292;&#22240;&#20026;SY&#23548;&#33268;&#24120;&#24120;&#23615;&#39057;&#12289;&#23567;&#20415;&#19981;&#30021;&#12289;&#23615;&#19981;&#23613;&#65292;&#26377;&#19968;&#27425;&#31361;&#28982;&#33136;&#24456;&#30171;&#65292;&#32780;&#19988;&#36234;&#26469;&#36234;&#30171;&#65292;&#21518;&#26469;&#30171;&#24471;&#21463;&#19981;&#20102;&#65292;&#21322;&#22812;&#19968;&#28857;&#22810;&#21435;&#21307;&#38498;&#25346;&#24613;&#35786;&#65292;&#26368;&#21518;&#35786;&#26029;&#20026;&#32958;&#32467;&#30707;&#12290;&#20854;&#23454;&#25105;&#19981;&#22826;&#30830;&#23450;&#26159;&#21542;&#26159;&#22240;&#20026;SY&#23548;&#33268;&#30340;&#65292;&#20294;&#26159;&#32943;&#23450;&#26377;&#36825;&#26041;&#38754;&#30340;&#21407;&#22240;&#12290;&#25105;&#25628;&#32034;&#32958;&#32467;&#30707;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#26377;&#19968;&#31687;&#26469;&#33258;&#25106;&#33394;&#21543;&#30340;&#24086;&#23376;&#65292;&#26159;&#19968;&#20301;&#22240;&#20026;SY&#23548;&#33268;&#32925;&#32966;&#32467;&#30707;&#30340;&#24739;&#32773;&#20889;&#30340;&#65292;&#25551;&#36848;&#20102;&#30149;&#30171;&#30340;&#25240;&#30952;&#36824;&#26377;&#24590;&#26679;&#19982;&#20043;&#26007;&#20105;&#12290;&#25105;&#21457;&#29616;&#21407;&#26469;SY&#26377;&#36825;&#20040;&#21487;&#24597;&#30340;&#21518;&#26524;&#65292;&#20063;&#26159;&#37027;&#27425;&#65292;&#25105;&#31532;&#19968;&#27425;&#30693;&#36947;&#26377;&#20010;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#31038;&#20250;&#65292;&#39278;&#39135;&#21644;&#29983;&#27963;&#24120;&#24120;&#19981;&#35268;&#24459;&#65292;&#28982;&#21518;&#37034;&#28139;&#27867;&#28389;&#65292;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#32437;&#27442;&#30340;&#20154;&#36234;&#26469;&#36234;&#22810;&#65292;&#36825;&#26679;&#24739;&#19978;&#32467;&#30707;&#30151;&#29366;&#30340;&#20154;&#65292;&#20063;&#20250;&#36234;&#26469;&#36234;&#22810;&#12290;&#24471;&#19978;&#32467;&#30707;&#65292;&#25105;&#20204;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#35813;&#27835;&#30103;&#30340;&#36824;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#65292;&#29305;&#21035;&#26159;&#26377;&#30140;&#30171;&#24863;&#35273;&#30340;&#20154;&#65292;&#26356;&#24212;&#35813;&#21450;&#26102;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;&#27835;&#30103;&#24212;&#35813;&#36873;&#25321;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#27835;&#30103;&#26041;&#24335;&#26377;&#22909;&#22810;&#31181;&#65292;&#35831;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#27835;&#30103;&#26041;&#24335;&#12290;&#32467;&#30707;&#31867;&#30142;&#30149;&#30340;&#24247;&#22797;&#20063;&#26159;&#24456;&#38656;&#35201;&#20445;&#20859;&#30340;&#65292;&#39278;&#39135;&#20316;&#24687;&#37117;&#24212;&#35813;&#20445;&#25345;&#35268;&#24459;&#65292;&#22810;&#21917;&#27700;&#12289;&#19981;&#24971;&#23615;&#12289;&#23569;&#21917;&#37202;&#23569;&#21507;&#32905;&#65292;&#22810;&#21507;&#34092;&#33756;&#21644;&#27700;&#26524;&#12290;&#25784;&#31649;&#24694;&#20064;&#24212;&#35813;&#35201;&#24443;&#24213;&#25106;&#25481;&#65292;&#25106;&#33394;&#20859;&#29983;&#26159;&#36523;&#20307;&#24674;&#22797;&#30340;&#22522;&#30784;&#65292;&#23601;&#20687;&#25151;&#23376;&#30340;&#22320;&#22522;&#19968;&#26679;&#65292;&#22320;&#22522;&#19968;&#23450;&#35201;&#31283;&#22266;&#12290;&#20013;&#21307;&#65306;&#32958;&#27668;&#36275;&#30334;&#30149;&#38500;&#65292;&#32958;&#27668;&#34394;&#30334;&#30149;&#27450;&#12290;</p>
<p></p>
<p>&#25784;&#31649;&#20260;&#32958;&#21518;&#65292;&#21508;&#31181;&#19981;&#36866;&#12289;&#21508;&#31181;&#30142;&#30149;&#12289;&#21508;&#31181;&#19981;&#33298;&#26381;&#65292;&#37117;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#35773;&#21050;&#30340;&#26159;&#65292;&#24403;&#26102;&#25784;&#31649;&#26159;&#20026;&#20102;&#8220;&#33298;&#26381;&#8221;&#65292;&#26368;&#21518;&#23548;&#33268;&#30340;&#32467;&#26524;&#21364;&#26159;&#37027;&#20040;&#8220;&#19981;&#33298;&#26381;&#8221;&#65292;&#37027;&#20040;&#30171;&#33510;&#65281;&#25784;&#31649;&#30340;&#30830;&#26159;&#20808;&#29245;&#21518;&#33510;&#65292;&#19981;&#29245;&#20320;&#19981;&#20250;&#19978;&#38057;&#65292;&#39321;&#39285;&#21487;&#20351;&#40060;&#24536;&#38057;&#65281;&#65281;&#65281;&#24555;&#24863;&#26159;&#30701;&#26242;&#30340;&#65292;&#30171;&#33510;&#26159;&#28459;&#38271;&#30340;&#65281;&#29978;&#33267;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#65281;&#26234;&#32773;&#36879;&#36807;&#24555;&#24863;&#30340;&#34920;&#35937;&#65292;&#30475;&#21040;&#20102;&#25784;&#31649;&#32972;&#21518;&#30340;&#30171;&#33510;&#65307;&#24858;&#22827;&#32570;&#23569;&#26234;&#24935;&#65292;&#30475;&#21040;&#26377;&#24555;&#24863;&#23601;&#39134;&#34558;&#25169;&#28779;&#65292;&#27530;&#19981;&#30693;&#25784;&#31649;&#30340;&#30171;&#33510;&#36828;&#36828;&#22823;&#20110;&#24555;&#24863;&#65281;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;&#65292;&#25105;&#20204;&#24212;&#35813;&#20570;&#19968;&#20010;&#26234;&#32773;&#65292;&#24443;&#24213;&#30475;&#28165;&#25784;&#31649;&#65292;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#65292;&#22312;&#27978;&#19990;&#20570;&#19968;&#27859;&#28165;&#27969;&#65292;&#32477;&#19981;&#21516;&#27969;&#21512;&#27745;&#65281;&#35753;&#25784;&#31649;&#35265;&#39740;&#21435;&#21543;&#65281;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#21019;&#20316;&#20102;&#20116;&#39318;&#25106;&#33394;&#35799;&#27468;&#65292;&#19982;&#24191;&#22823;&#25106;&#21451;&#20998;&#20139;</p>
<p></p>
<p>01.</p>
<p></p>
<p>&#12298;&#32905;&#20992;&#12299;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#19990;&#30028;&#19978;</p>
<p>&#26368;&#24555;&#30340;&#20992;</p>
<p>&#19981;&#26159;&#38081;&#20570;&#30340;&#65292;&#20063;&#19981;&#26159;&#38050;&#20570;&#30340;</p>
<p>&#26159;&#22899;&#20154;&#30340;&#32905;&#20307;&#20570;&#30340;</p>
<p>&#33394;&#23383;&#22836;&#19978;&#19968;&#25226;&#20992;</p>
<p>&#36825;&#26159;&#25226;&#26368;&#24555;&#26368;&#29408;&#30340;&#32905;&#20992;</p>
<p>&#26432;&#20154;&#24223;&#20154;&#20110;&#26080;&#24418;&#65281;</p>
<p></p>
<p> </p>
<p>02.</p>
<p></p>
<p>&#12298;&#21491;&#25735;&#23376;&#12299;</p>
<p></p>
<p>&#25784;&#31649;&#26102;</p>
<p>&#29992;&#30340;&#26159;&#21491;&#25163;</p>
<p>&#20132;&#21307;&#33647;&#36153;&#26102;</p>
<p>&#29992;&#30340;&#20063;&#26159;&#21491;&#25163;</p>
<p>&#22810;&#20040;&#35773;&#21050;&#30340;&#21491;&#25163;</p>
<p>&#22810;&#20040;&#33618;&#21776;&#30340;&#21491;&#25163;</p>
<p>&#22810;&#20040;&#21487;&#24754;&#30340;&#21491;&#25163;</p>
<p></p>
<p></p>
<p>03.</p>
<p></p>
<p>&#12298;&#21313;&#24180;&#65292;&#33080;&#12299;</p>
<p></p>
<p>&#21313;&#24180;&#21069;</p>
<p>&#38236;&#23376;&#37324;&#20986;&#29616;&#30340;</p>
<p>&#26159;&#19968;&#24352;&#32431;&#30495;&#30340;&#33080;</p>
<p>&#30524;&#31070;&#28165;&#28552;&#26126;&#20142;</p>
<p>&#21313;&#24180;&#21518;</p>
<p>&#38236;&#23376;&#37324;&#20986;&#29616;&#30340;</p>
<p>&#26159;&#19968;&#24352;&#29477;&#29712;&#30340;&#33080;</p>
<p>&#30524;&#31070;&#31354;&#27934;</p>
<p>&#29369;&#22914;&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;</p>
<p>&#36825;&#19968;&#20999;</p>
<p>&#37117;&#25308;&#25784;&#31649;&#25152;&#36176;</p>
<p></p>
<p> </p>
<p>04.</p>
<p></p>
<p>&#12298;&#22823;&#24223;&#22120;&#12299;</p>
<p></p>
<p>&#22312;&#20320;&#30524;&#20013;&#26159;&#32654;&#22899;</p>
<p>&#22312;&#25105;&#30524;&#20013;</p>
<p>&#23601;&#26159;&#23556;&#21521;&#25105;&#30340;&#23376;&#24377;</p>
<p>&#30733;&#21521;&#25105;&#30340;&#20992;</p>
<p>&#21807;&#24656;&#36991;&#20043;&#19981;&#21450;</p>
<p>&#32654;&#22899;&#27604;&#20992;&#21385;&#23475;</p>
<p>&#32654;&#22899;&#27604;&#36710;&#31096;&#26356;&#29467;</p>
<p>&#23574;&#20992;&#21644;&#36710;&#31096;</p>
<p>&#20320;&#37117;&#30693;&#36947;&#35201;&#36991;&#24320;</p>
<p>&#20294;&#26159;&#30475;&#35265;&#32654;&#22899;</p>
<p>&#20320;&#23601;&#39134;&#34558;&#25169;&#28779;&#20102;</p>
<p></p>
<p> </p>
<p>05.</p>
<p></p>
<p>&#12298;&#36317;&#31163;&#12299;</p>
<p></p>
<p>&#27599;&#25784;&#19968;&#27425;</p>
<p>&#20320;&#23601;&#36317;&#31163;&#21307;&#38498;&#26356;&#36817;&#20102;&#19968;&#28857;</p>
<p>&#26377;&#26102;&#22825;&#22530;&#19982;&#22320;&#29425;&#20043;&#38388;</p>
<p>&#21482;&#26377;&#19968;&#25784;&#20043;&#36965;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/058.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/060.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
