<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>59.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#19982;&#28626;&#27515;&#24863;&#12289;SY&#19982;&#19981;&#30495;&#23454;&#24863;&#12305;&#31532;59&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#19982;&#28626;&#27515;&#24863;&#12289;SY&#19982;&#19981;&#30495;&#23454;&#24863;&#12305;&#31532;59&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#26368;&#36817;&#21448;&#26377;&#25106;&#21451;&#21453;&#26144;&#65292;&#22312;&#24230;&#20154;&#30340;&#36807;&#31243;&#20013;&#34987;&#20154;&#35823;&#35299;&#65292;&#25630;&#24471;&#33258;&#24049;&#24456;&#28902;&#24700;&#12290;&#20854;&#23454;&#21149;&#20154;&#25106;&#33394;&#34987;&#35823;&#35299;&#26159;&#24120;&#26377;&#30340;&#20107;&#24773;&#65292;&#36807;&#21435;&#19981;&#23569;&#25106;&#21451;&#37117;&#30896;&#21040;&#36807;&#12290;&#19978;&#22763;&#38395;&#36947;&#65292;&#21220;&#32780;&#20462;&#20043;&#65307;&#20013;&#22763;&#38395;&#36947;&#65292;&#33509;&#23384;&#33509;&#20129;&#65307;&#19979;&#22763;&#38395;&#36947;&#65292;&#22823;&#31505;&#20043;&#65292;&#19981;&#31505;&#19981;&#36275;&#20197;&#20026;&#36947;&#12290;&#25105;&#20877;&#21152;&#19968;&#21477;&#65292;&#19979;&#19979;&#22763;&#38395;&#36947;&#65292;&#22823;&#39554;&#20043;&#65292;&#39554;&#20320;&#26377;&#30149;&#65292;&#39554;&#20320;&#26159;&#37034;&#25945;&#65292;&#19981;&#39554;&#19981;&#36275;&#20197;&#20026;&#36947;&#12290;&#20854;&#23454;&#65292;&#25106;&#33394;&#21543;&#20027;&#24352;&#30340;&#26159;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#34892;&#20026;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#28982;&#21518;&#23130;&#21518;&#20445;&#25345;&#33410;&#21046;&#65292;&#26159;&#36825;&#26679;&#19968;&#31181;&#25106;&#33394;&#24605;&#24819;&#65292;&#26082;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#21448;&#31526;&#21512;&#20859;&#29983;&#20043;&#36947;&#65292;&#26159;&#19968;&#31181;&#38750;&#24120;&#22909;&#30340;&#25106;&#33394;&#24605;&#24819;&#65292;&#19968;&#28857;&#37117;&#19981;&#26497;&#31471;&#65292;&#21644;&#37034;&#25945;&#19968;&#27611;&#20851;&#31995;&#37117;&#27809;&#26377;&#12290;&#26377;&#30340;&#20154;&#19968;&#21548;&#21040;&#25106;&#33394;&#65292;&#23601;&#35828;&#37034;&#25945;&#37034;&#25945;&#65292;&#20854;&#23454;&#36825;&#31181;&#20154;&#24456;&#26080;&#30693;&#65292;&#20063;&#24456;&#24858;&#30196;&#65292;&#32780;&#26377;&#30340;&#20154;&#21892;&#26681;&#28145;&#21402;&#65292;&#19968;&#21548;&#21040;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#39532;&#19978;&#23601;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#21892;&#26681;&#26159;&#26377;&#21306;&#21035;&#30340;&#65292;&#26377;&#30340;&#20154;&#21892;&#26681;&#28145;&#21402;&#65292;&#32780;&#26377;&#30340;&#20154;&#21892;&#26681;&#20302;&#21155;&#65292;&#19968;&#33324;&#21892;&#26681;&#28145;&#21402;&#30340;&#20154;&#26159;&#24456;&#23481;&#26131;&#25509;&#21463;&#25106;&#33394;&#24605;&#24819;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#22312;&#23459;&#20256;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#36935;&#35265;&#35823;&#35299;&#65292;&#25110;&#32773;&#34987;&#20154;&#39554;&#20102;&#65292;&#23613;&#37327;&#19981;&#35201;&#36215;&#28902;&#24700;&#65292;&#24230;&#20154;&#35201;&#25026;&#24471;&#38543;&#32536;&#65292;&#19981;&#35201;&#21193;&#24378;&#65292;&#26377;&#26102;&#28857;&#21040;&#20026;&#27490;&#21363;&#21487;&#65292;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;&#12290;&#23459;&#20256;&#25106;&#33394;&#23601;&#26159;&#22312;&#25746;&#25773;&#31181;&#23376;&#65292;&#26377;&#30340;&#31181;&#23376;&#22312;&#23459;&#20256;&#30340;&#24403;&#19979;&#65292;&#39532;&#19978;&#23601;&#33021;&#21457;&#33469;&#65307;&#32780;&#26377;&#30340;&#31181;&#23376;&#21017;&#35201;&#20551;&#20197;&#26102;&#26085;&#65292;&#31561;&#21040;&#22240;&#32536;&#25104;&#29087;&#25165;&#33021;&#21457;&#33469;&#25104;&#38271;&#12290;&#20154;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#39640;&#26126;&#30340;&#20154;&#26159;&#30475;&#21040;&#21335;&#22681;&#23601;&#22238;&#22836;&#65292;&#32780;&#22823;&#22810;&#25968;&#20154;&#26159;&#19968;&#23450;&#35201;&#21507;&#21040;&#30171;&#33510;&#25165;&#32943;&#22238;&#22836;&#65292;&#21478;&#22806;&#23569;&#25968;&#20154;&#26159;&#25758;&#20102;&#21335;&#22681;&#20063;&#19981;&#22238;&#22836;&#65292;&#21040;&#27515;&#37117;&#25191;&#36855;&#19981;&#24735;&#65292;&#36825;&#31181;&#20154;&#20063;&#26159;&#26377;&#30340;&#12290;&#25163;&#28139;&#23601;&#26159;&#28201;&#27700;&#29038;&#38738;&#34521;&#65292;&#23545;&#28201;&#27700;&#38738;&#34521;&#35828;&#25163;&#28139;&#21361;&#23475;&#65292;&#20182;&#24456;&#21487;&#33021;&#20250;&#21988;&#20043;&#20197;&#40763;&#65292;&#22240;&#20026;&#20182;&#24863;&#35273;&#24456;&#33298;&#26381;&#21834;&#65292;&#27530;&#19981;&#30693;&#19979;&#38754;&#27491;&#22312;&#24930;&#24930;&#21152;&#28909;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#30340;&#12290;&#24403;&#20320;&#30475;&#21040;&#20102;&#21361;&#23475;&#65292;&#38750;&#24120;&#24613;&#20999;&#22320;&#24819;&#25289;&#20182;&#20986;&#26469;&#65292;&#20294;&#20182;&#26681;&#26412;&#23601;&#19981;&#24819;&#20986;&#26469;&#65292;&#36855;&#24471;&#24456;&#28145;&#65292;&#19981;&#21548;&#21149;&#65292;&#20182;&#30340;&#22836;&#33041;&#23436;&#20840;&#34987;&#32437;&#27442;&#20027;&#20041;&#24605;&#24819;&#25152;&#20440;&#33719;&#65292;&#20182;&#20250;&#35748;&#20026;&#20154;&#29983;&#23601;&#26159;&#35201;&#25630;&#65292;&#23601;&#26159;&#35201;&#20139;&#21463;&#24615;&#31119;&#65292;&#20182;&#20250;&#35748;&#20026;&#25106;&#33394;&#30340;&#20154;&#30495;&#30340;&#24456;&#20667;&#65292;&#25152;&#35859;&#19968;&#21494;&#38556;&#30446;&#19981;&#35265;&#27888;&#23665;&#65292;&#20182;&#26681;&#26412;&#23601;&#30475;&#19981;&#21040;&#30151;&#29366;&#65292;&#21448;&#25110;&#32773;&#24050;&#32463;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#36824;&#19981;&#30693;&#36947;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#65292;&#36825;&#37117;&#26159;&#26080;&#30693;&#19982;&#24858;&#30196;&#30340;&#34920;&#29616;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#23459;&#20256;&#25163;&#27573;&#20013;&#65292;&#28418;&#27969;&#29942;&#30340;&#26041;&#24335;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20320;&#23601;&#20687;&#19968;&#20010;&#20892;&#22827;&#65292;&#22312;&#32593;&#32476;&#30340;&#22303;&#22320;&#19978;&#25746;&#25773;&#25106;&#33394;&#30340;&#31181;&#23376;&#65292;&#26377;&#30340;&#31181;&#23376;&#24456;&#24555;&#23601;&#20250;&#21457;&#33469;&#65292;&#26377;&#30340;&#31181;&#23376;&#36831;&#36831;&#27809;&#26377;&#21457;&#33469;&#65292;&#20320;&#20063;&#19981;&#29992;&#28902;&#24700;&#21644;&#30528;&#24613;&#65292;&#19968;&#23450;&#35201;&#25026;&#24471;&#38543;&#32536;&#24230;&#20154;&#65292;&#21035;&#20154;&#19981;&#21548;&#20320;&#30340;&#65292;&#25110;&#32773;&#19981;&#35748;&#21516;&#20320;&#30340;&#21149;&#23548;&#65292;&#19981;&#35201;&#25918;&#22312;&#24515;&#19978;&#12290;&#24230;&#20154;&#30340;&#36807;&#31243;&#20013;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#30340;&#24515;&#24577;&#25630;&#22351;&#65292;&#19981;&#35201;&#24433;&#21709;&#21040;&#33258;&#24049;&#30340;&#24515;&#24773;&#12290;&#19968;&#20999;&#38543;&#32536;&#65292;&#19981;&#21193;&#24378;&#65292;&#26377;&#26102;&#20505;&#28857;&#21040;&#20026;&#27490;&#21363;&#21487;&#65292;&#21035;&#20154;&#34920;&#29616;&#20986;&#19981;&#32784;&#28902;&#26102;&#65292;&#23601;&#19981;&#35201;&#20877;&#21149;&#20102;&#65292;&#24456;&#22810;&#20154;&#26368;&#32456;&#34987;&#30151;&#29366;&#25240;&#30952;&#26102;&#65292;&#20063;&#35768;&#20182;&#20250;&#24161;&#28982;&#37266;&#24735;&#65292;&#24819;&#21040;&#26366;&#32463;&#26377;&#19968;&#20010;&#20154;&#30495;&#24515;&#21149;&#36807;&#20182;&#25106;&#33394;&#65292;&#20294;&#20182;&#24403;&#26102;&#27809;&#21548;&#65292;&#20182;&#20250;&#24863;&#21040;&#24456;&#25034;&#24724;&#65292;&#28982;&#21518;&#19979;&#23450;&#20915;&#24515;&#24320;&#22987;&#25106;&#33394;&#12290;&#19968;&#21382;&#32819;&#26681;&#65292;&#27704;&#20026;&#36947;&#31181;&#65292;&#26377;&#30340;&#31181;&#23376;&#21457;&#33469;&#27604;&#36739;&#26202;&#65292;&#25105;&#20204;&#30524;&#20809;&#35201;&#25918;&#38271;&#36828;&#20123;&#65292;&#26242;&#26102;&#19981;&#21548;&#21149;&#65292;&#20063;&#35768;&#23558;&#26469;&#20182;&#20250;&#24724;&#24735;&#30340;&#12290;&#22312;&#21149;&#25106;&#26041;&#38754;&#65292;&#30151;&#29366;&#25165;&#26159;&#26368;&#22909;&#30340;&#32769;&#24072;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#30151;&#29366;&#32544;&#36523;&#25165;&#24320;&#22987;&#22238;&#22836;&#30340;&#12290;&#24403;&#20320;&#30495;&#27491;&#25106;&#33394;&#19978;&#23736;&#20102;&#65292;&#20877;&#30475;&#30475;&#36807;&#21435;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#36807;&#21435;&#27785;&#36855;&#25784;&#31649;&#30340;&#29983;&#27963;&#26159;&#22810;&#20040;&#33618;&#21776;&#21644;&#33618;&#35884;&#12290;&#28385;&#22320;&#33618;&#21776;&#31934;&#65292;&#19968;&#25226;&#36763;&#37240;&#27882;&#65281;</p>
<p></p>
<p>&#26377;&#25106;&#21451;&#35828;&#20182;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#20986;&#29616;&#36951;&#31934;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#20570;&#22266;&#32958;&#21151;&#65292;&#19981;&#23569;&#20154;&#21462;&#24471;&#20102;&#29702;&#24819;&#30340;&#25928;&#26524;&#65292;&#20294;&#26377;&#20123;&#20154;&#21017;&#19981;&#22823;&#29702;&#24819;&#65292;&#39057;&#36951;&#36824;&#26159;&#29031;&#26087;&#12290;&#26377;&#30340;&#25106;&#21451;&#19981;&#25512;&#33616;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#65292;&#22240;&#20026;&#20182;&#32463;&#36807;&#23454;&#36341;&#20307;&#20250;&#21040;&#65292;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#26159;&#21487;&#33021;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#36825;&#26159;&#20182;&#30340;&#20146;&#36523;&#20307;&#20250;&#65292;&#36824;&#26159;&#26377;&#19968;&#23450;&#36947;&#29702;&#30340;&#12290;&#20294;&#20063;&#35201;&#20855;&#20307;&#24773;&#20917;&#20855;&#20307;&#20998;&#26512;&#65292;&#25105;&#19968;&#33324;&#37117;&#26159;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#30340;&#65292;&#30561;&#21069;&#20570;&#22266;&#32958;&#21151;&#65292;&#21315;&#19975;&#19981;&#33021;&#25630;&#24471;&#22826;&#32047;&#65292;&#22914;&#26524;&#20320;&#24102;&#30528;&#21171;&#32047;&#24863;&#19978;&#24202;&#65292;&#37027;&#24456;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#36951;&#31934;&#65292;&#30333;&#22825;&#36816;&#21160;&#20063;&#19981;&#33021;&#36807;&#20110;&#21171;&#32047;&#65292;&#21171;&#32047;&#26159;&#23548;&#33268;&#36951;&#31934;&#30340;&#19968;&#20010;&#22240;&#32032;&#12290;&#20570;&#22266;&#32958;&#21151;&#65292;&#20851;&#38190;&#26159;&#25214;&#23545;&#25289;&#32039;&#24863;&#65292;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#21315;&#19975;&#19981;&#35201;&#29467;&#20914;&#29467;&#25171;&#65292;&#21482;&#27714;&#27425;&#25968;&#19981;&#27714;&#36136;&#37327;&#65292;&#25105;&#20570;&#22266;&#32958;&#21151;&#65292;&#19981;&#26159;&#24456;&#24555;&#65292;&#33410;&#22863;&#24456;&#26580;&#21644;&#65292;&#27599;&#27425;&#19979;&#21387;&#65292;&#37117;&#22312;&#32454;&#32454;&#20307;&#20250;&#25289;&#32039;&#24863;&#12290;&#25105;&#30561;&#21069;&#20570;&#23436;&#22266;&#32958;&#21151;&#65292;&#20063;&#27809;&#24863;&#35273;&#21040;&#24456;&#32047;&#65292;&#36824;&#26159;&#24456;&#36731;&#26494;&#30340;&#24863;&#35273;&#65292;&#28982;&#21518;&#24102;&#30528;&#25289;&#32039;&#24863;&#25105;&#23601;&#19978;&#24202;&#30561;&#35273;&#20102;&#65292;&#30561;&#23039;&#21017;&#20445;&#25345;&#21513;&#31077;&#21351;&#12290;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#26159;&#19968;&#26041;&#38754;&#65292;&#21478;&#22806;&#23548;&#33268;&#36951;&#31934;&#30340;&#21508;&#31867;&#22240;&#32032;&#37117;&#35201;&#27880;&#24847;&#36991;&#20813;&#65292;&#36825;&#20063;&#24456;&#20851;&#38190;&#12290;&#26377;&#30340;&#25106;&#21451;&#36523;&#20307;&#34394;&#65292;&#30561;&#21069;&#28909;&#27700;&#27873;&#33050;&#65292;&#28982;&#21518;&#26202;&#19978;&#20063;&#20986;&#29616;&#36951;&#31934;&#20102;&#12290;&#36825;&#20010;&#23548;&#33268;&#36951;&#31934;&#30340;&#21407;&#22240;&#65292;&#25105;&#22312;&#25511;&#36951;&#37027;&#23395;&#19987;&#38376;&#24635;&#32467;&#36807;&#12290;&#36523;&#20307;&#34394;&#30340;&#35805;&#65292;&#27873;&#33050;&#19968;&#23450;&#35201;&#27880;&#24847;&#27700;&#28201;&#65292;&#19981;&#33021;&#36807;&#28909;&#65292;&#21542;&#21017;&#26159;&#21487;&#33021;&#23548;&#33268;&#26202;&#19978;&#36951;&#31934;&#30340;&#65292;&#25110;&#32773;&#20320;&#25226;&#27873;&#33050;&#30340;&#26102;&#38388;&#25552;&#21069;&#65292;&#36825;&#20063;&#26159;&#39044;&#38450;&#36951;&#31934;&#30340;&#19968;&#20010;&#21150;&#27861;&#12290;&#27873;&#33050;&#23613;&#37327;&#36991;&#20813;&#20986;&#27735;&#65292;&#27735;&#32773;&#65292;&#31934;&#27668;&#20063;&#65292;&#22823;&#27735;&#20260;&#38451;&#65292;&#26412;&#26469;&#36523;&#20307;&#23601;&#34394;&#24369;&#65292;&#20877;&#36825;&#26679;&#19968;&#20260;&#65292;&#26202;&#19978;&#24456;&#26377;&#21487;&#33021;&#23601;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#25511;&#36951;&#26159;&#19968;&#38376;&#23398;&#38382;&#65292;&#39057;&#36951;&#20851;&#19968;&#23450;&#35201;&#20811;&#26381;&#30340;&#65292;&#21542;&#21017;&#23545;&#36523;&#20307;&#24674;&#22797;&#24456;&#19981;&#21033;&#65292;&#19968;&#30452;&#39057;&#36951;&#20063;&#20250;&#25171;&#20987;&#21040;&#25106;&#33394;&#30340;&#20449;&#24515;&#12290;&#22823;&#23478;&#22312;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25484;&#25569;&#25511;&#36951;&#20043;&#36947;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#25105;&#24819;&#38382;&#30340;&#26159;&#20026;&#20160;&#20040;&#26368;&#36817;&#21448;&#24320;&#22987;&#38271;&#30168;&#36951;&#31934;&#20102;&#65292;&#32780;&#19988;&#21453;&#24212;&#36831;&#38045;&#29366;&#24577;&#19981;&#22909;&#12290;&#25105;&#24050;&#25106;194&#22825;&#65292;&#21069;&#19968;&#27573;&#26102;&#38388;&#38750;&#24120;&#22909;&#65292;&#29616;&#22312;&#36825;&#26679;&#65292;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#31532;&#20108;&#27425;&#25106;&#26029;&#21453;&#24212;&#24320;&#22987;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#25106;&#33394;&#21518;&#36523;&#20307;&#19981;&#21487;&#33021;&#19968;&#30452;&#37117;&#22909;&#30340;&#65292;&#24517;&#28982;&#35201;&#32463;&#36807;&#19968;&#20010;&#30151;&#29366;&#21453;&#22797;&#30340;&#36807;&#31243;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#20241;&#20859;&#21644;&#35843;&#25972;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#31215;&#26497;&#38203;&#28860;&#12290;&#35753;&#21453;&#22797;&#27425;&#25968;&#36880;&#28176;&#20943;&#23569;&#65292;&#28982;&#21518;&#23601;&#20250;&#36235;&#20110;&#31283;&#23450;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#30340;&#27491;&#26159;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#19981;&#26159;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#22312;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#20869;&#20986;&#29616;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#25106;&#26029;&#21453;&#24212;&#22312;&#19977;&#21608;&#20869;&#21363;&#21487;&#33258;&#34892;&#32531;&#35299;&#12290;&#32780;&#30151;&#29366;&#21453;&#22797;&#26399;&#65292;&#22312;&#25106;&#33394;&#21518;&#30340;&#20219;&#20309;&#26102;&#38388;&#27573;&#37117;&#26159;&#21487;&#33021;&#20986;&#29616;&#30340;&#65292;&#20026;&#20102;&#21306;&#21035;&#20110;&#25106;&#26029;&#21453;&#24212;&#65292;&#22914;&#26524;&#26159;&#25106;&#33394;&#21518;&#20960;&#20010;&#26376;&#20986;&#29616;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#37027;&#23601;&#32771;&#34385;&#20026;&#30151;&#29366;&#21453;&#22797;&#26399;&#12290;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#24674;&#22797;&#30340;&#36807;&#31243;&#32943;&#23450;&#20250;&#32463;&#21382;&#30151;&#29366;&#21453;&#22797;&#65292;&#19981;&#21487;&#33021;&#19968;&#30452;&#37117;&#26159;&#22909;&#30340;&#65292;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#22909;&#22909;&#22362;&#25345;&#20859;&#29983;&#20043;&#36947;&#65292;&#35753;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#20943;&#23569;&#19979;&#26469;&#65292;&#28982;&#21518;&#23601;&#20250;&#36235;&#20110;&#31283;&#23450;&#12290;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#30340;&#21407;&#22240;&#24456;&#22810;&#65292;&#27604;&#22914;&#22825;&#27668;&#22240;&#32032;&#65292;&#22825;&#27668;&#36716;&#20937;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#21069;&#21015;&#33146;&#28814;&#24320;&#22987;&#21453;&#22797;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#25511;&#36951;&#27809;&#20570;&#22909;&#65292;&#20986;&#29616;&#20102;&#39057;&#36951;&#29616;&#35937;&#65292;&#19968;&#26086;&#24320;&#22987;&#39057;&#32321;&#36951;&#31934;&#65292;&#37027;&#24456;&#26377;&#21487;&#33021;&#20250;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#20570;&#22909;&#25511;&#36951;&#24322;&#24120;&#37325;&#35201;&#12290;&#21478;&#22806;&#65292;&#36824;&#26377;&#39278;&#39135;&#22240;&#32032;&#65292;&#27604;&#22914;&#21507;&#20102;&#20919;&#36771;&#30340;&#39135;&#29289;&#25110;&#32773;&#21457;&#29289;&#65292;&#36824;&#26377;&#23601;&#26159;&#32905;&#21507;&#24471;&#22826;&#22810;&#31561;&#12290;&#21171;&#32047;&#12289;&#29100;&#22812;&#20037;&#22352;&#12289;&#20037;&#35270;&#12289;&#29983;&#27668;&#12289;&#21463;&#20102;&#39118;&#23506;&#31561;&#22240;&#32032;&#20063;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#35201;&#21152;&#24378;&#20859;&#29983;&#24847;&#35782;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#20570;&#22909;&#65292;&#36825;&#26679;&#30151;&#29366;&#21453;&#22797;&#30340;&#27425;&#25968;&#23601;&#20250;&#20943;&#23569;&#12290;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#24456;&#27491;&#24120;&#65292;&#19981;&#35201;&#24908;&#65292;&#27880;&#24847;&#20241;&#20859;&#21644;&#35843;&#25972;&#65292;&#36523;&#20307;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#25105;&#29616;&#22312;&#25784;&#40836;&#26377;6&#12289;7&#24180;&#20102;&#12290;&#35828;&#23454;&#35805;&#19978;&#22825;&#23545;&#25105;&#30340;&#24809;&#32602;&#25402;&#26202;&#30340;(&#25105;&#35273;&#24471;&#20027;&#35201;&#26159;&#25105;&#29233;&#22909;&#36816;&#21160;&#30340;&#21407;&#22240;&#21543;)&#65292;&#25105;&#39034;&#21033;&#22320;&#32771;&#19978;&#20102;&#37325;&#28857;&#22823;&#23398;&#65292;&#20294;&#26159;&#21380;&#36816;&#32039;&#25509;&#30528;&#38477;&#20020;&#65306;&#25105;&#33073;&#21457;&#20102;&#65281;&#20294;&#26159;&#21018;&#24320;&#22987;&#25105;&#24182;&#19981;&#35748;&#20026;&#26159;&#25163;&#28139;&#30340;&#21407;&#22240;&#65292;&#22240;&#20026;&#32593;&#19978;&#30340;&#21307;&#29983;&#37117;&#35828;&#25163;&#28139;&#21644;&#33073;&#21457;&#27809;&#26377;&#22826;&#22823;&#20851;&#31995;&#65292;&#20110;&#26159;&#25105;&#32487;&#32493;&#36896;&#23421;&#65292;&#20110;&#26159;&#19978;&#22825;&#32473;&#20104;&#20102;&#25105;&#26356;&#22823;&#30340;&#24809;&#32602;&#65306;&#25105;&#32958;&#34394;&#20102;&#65292;&#33136;&#30140;&#12289;&#38451;&#30207;&#65292;&#19968;&#20999;&#30340;&#24694;&#26524;&#37117;&#25214;&#20102;&#19978;&#26469;&#12290; &#25105;&#24597;&#20102;&#65292;&#30495;&#30340;&#30693;&#36947;&#24597;&#20102;&#12290;20&#23681;&#30340;&#25105;&#20599;&#20599;&#21435;&#21307;&#38498;&#65292;&#38754;&#23545;&#30528;&#21307;&#29983;&#35828;&#25105;&#38451;&#30207;&#20102;&#65292;&#36825;&#26159;&#22810;&#20040;&#21487;&#24597;&#30340;&#20107;&#24773;&#65292;&#20294;&#26159;&#25105;&#20570;&#20102;&#65292;&#22240;&#20026;&#25105;&#26356;&#24597;&#22914;&#26524;&#19981;&#21435;&#30340;&#21518;&#26524;&#12290;&#21507;&#33647;&#36807;&#21518;&#65292;&#24615;&#21151;&#33021;&#21448;&#22238;&#26469;&#20102;&#65292;&#20294;&#26159;&#29616;&#22312;&#22825;&#22825;&#33136;&#30140;&#65292;&#21448;&#20005;&#37325;&#33073;&#21457;&#65292;&#29616;&#22312;&#25105;&#35835;&#22823;&#20108;&#65292;&#25105;&#26126;&#30333;&#20877;&#19981;&#25913;&#23601;&#30495;&#30340;&#23436;&#20102;&#65292;&#29616;&#22312;&#25105;&#27599;&#22825;&#26202;&#19978;&#37117;&#22312;&#25805;&#22330;&#19978;&#36305;20&#20998;&#38047;&#65292;&#24076;&#26395;&#26469;&#22635;&#34917;&#25105;&#34394;&#24369;&#30340;&#36523;&#20307;&#65292;&#25105;&#24819;&#27714;&#25945;&#39134;&#32724;&#22823;&#21733;&#23545;&#20110;&#25105;&#30340;&#33073;&#21457;&#21644;&#33136;&#30140;&#26377;&#20160;&#20040;&#22909;&#30340;&#24314;&#35758;&#21527;&#65311;&#35874;&#35874;&#24744;&#20102;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36214;&#32039;&#25106;&#20102;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33136;&#30171;&#20250;&#33258;&#34892;&#32531;&#35299;&#30340;&#12290;&#20013;&#21307;&#65306;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#25784;&#31649;&#23548;&#33268;&#33136;&#30171;&#24456;&#26222;&#36941;&#30340;&#12290;&#24517;&#39035;&#35201;&#25106;&#25784;&#65292;&#19981;&#33021;&#21333;&#32431;&#38752;&#33647;&#29289;&#12290;&#22914;&#26524;&#19981;&#27880;&#24847;&#20462;&#24515;&#65292;&#33647;&#29289;&#20250;&#21161;&#38271;&#27442;&#26395;&#65292;&#20174;&#32780;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;&#33073;&#21457;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#31934;&#21697;&#20998;&#31867;&#37324;&#26377;&#19968;&#20010;&#29256;&#22359;&#21483;&#8220;&#24674;&#22797;&#28608;&#21169;&#8221;&#65292;&#37324;&#38754;&#26377;&#20960;&#20301;&#33073;&#21457;&#24674;&#22797;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#20320;&#21487;&#20197;&#30475;&#30475;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#26159;&#23581;&#21040;&#33510;&#26524;&#20102;&#65281;&#26368;&#36817;&#25454;&#25105;&#35266;&#23519;&#65292;&#22312;&#25106;&#33394;&#21543;&#37324;&#26377;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#33073;&#21457;&#30340;&#22256;&#25200;&#65292;&#26377;&#30340;&#27604;&#36739;&#20005;&#37325;&#65292;&#38750;&#24120;&#24433;&#21709;&#33258;&#20449;&#12290;&#33073;&#21457;&#23545;&#33258;&#20449;&#30340;&#25703;&#27531;&#26159;&#30456;&#24403;&#20005;&#37325;&#30340;&#65292;&#19981;&#23569;&#20154;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#23548;&#33268;&#33073;&#21457;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#21387;&#21147;&#22823;&#12289;&#29100;&#22812;&#12289;&#39278;&#39135;&#12289;&#36951;&#20256;&#12289;&#21270;&#23398;&#31561;&#22240;&#32032;&#65292;&#30342;&#21487;&#23548;&#33268;&#33073;&#21457;&#12290;&#20013;&#21307;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#25784;&#31649;&#20260;&#32958;&#20063;&#26159;&#21487;&#20197;&#23548;&#33268;&#33073;&#21457;&#30340;&#65292;&#32958;&#34394;&#22411;&#33073;&#21457;&#20854;&#23454;&#24456;&#26222;&#36941;&#30340;&#65292;&#29305;&#21035;&#26159;&#22312;&#36825;&#26679;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;&#65292;&#26080;&#25968;&#30340;&#30495;&#23454;&#26696;&#20363;&#24050;&#32463;&#20805;&#20998;&#35777;&#26126;&#20102;&#36825;&#19968;&#28857;&#12290;&#35760;&#24471;&#25105;&#24403;&#21021;&#20889;&#33073;&#21457;&#30340;&#25991;&#31456;&#65292;&#25105;&#35828;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30333;&#21457;&#21644;&#33073;&#21457;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#24403;&#26102;&#22240;&#20026;&#32570;&#23569;&#26696;&#20363;&#25903;&#25345;&#65292;&#24456;&#22810;&#25106;&#21451;&#36824;&#23384;&#26377;&#24576;&#30097;&#65292;&#32780;&#29616;&#22312;&#24050;&#32463;&#20986;&#29616;&#20102;&#19981;&#23569;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#20107;&#23454;&#35777;&#26126;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#30333;&#21457;&#21644;&#33073;&#21457;&#26159;&#26377;&#26395;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#19981;&#36807;&#65292;&#22836;&#21457;&#24674;&#22797;&#24456;&#24930;&#65292;&#21644;&#33073;&#21457;&#31867;&#22411;&#12289;&#20005;&#37325;&#31243;&#24230;&#65292;&#36824;&#26377;&#20859;&#29983;&#20043;&#36947;&#37117;&#26377;&#20851;&#31995;&#12290;&#22836;&#21457;&#24674;&#22797;&#26159;&#25345;&#20037;&#25112;&#65292;&#24674;&#22797;&#26159;&#20197;&#24180;&#35745;&#30340;&#65292;&#21315;&#19975;&#19981;&#35201;&#24613;&#36481;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;&#26377;&#20123;&#25106;&#21451;&#24819;&#38752;&#33647;&#29289;&#24674;&#22797;&#22836;&#21457;&#65292;&#24403;&#28982;&#36825;&#20063;&#26159;&#19968;&#31181;&#24674;&#22797;&#30340;&#36884;&#24452;&#65292;&#20294;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#65292;&#26377;&#20123;&#33647;&#29289;&#35201;&#24910;&#21507;&#65292;&#22240;&#20026;&#26159;&#26377;&#19968;&#23450;&#21103;&#20316;&#29992;&#30340;&#65292;&#38271;&#26399;&#21507;&#21487;&#33021;&#20250;&#23545;&#36523;&#20307;&#19981;&#21033;&#12290;&#25105;&#24403;&#21021;&#24674;&#22797;&#30333;&#21457;&#21644;&#33073;&#21457;&#65292;&#27809;&#26377;&#21507;&#20219;&#20309;&#33647;&#29289;&#65292;&#23601;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#65292;&#22362;&#25345;&#19968;&#24180;&#22810;&#23601;&#22522;&#26412;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#25105;&#37027;&#26102;&#24212;&#35813;&#23646;&#20110;&#20013;&#24230;&#33073;&#21457;&#65292;&#24050;&#32463;&#21487;&#20197;&#30475;&#35265;&#22836;&#30382;&#20102;&#65292;&#27599;&#22825;200&#26681;&#20197;&#19978;&#12290;&#25105;&#26159;&#24443;&#24213;&#25106;&#25784;&#65292;&#20005;&#26684;&#25511;&#36951;&#65292;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#20102;&#24456;&#22823;&#30340;&#21151;&#22827;&#12290;&#24674;&#22797;&#26159;&#31995;&#32479;&#24037;&#31243;&#65292;&#19968;&#23450;&#35201;&#19979;&#22823;&#21147;&#21435;&#20570;&#65292;&#20809;&#25106;&#26159;&#19981;&#34892;&#30340;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#20063;&#20986;&#29616;&#20102;&#38451;&#30207;&#34920;&#29616;&#65292;&#20182;&#35828;&#20182;&#28909;&#29233;&#36816;&#21160;&#65292;&#36825;&#26679;&#24694;&#26524;&#20986;&#29616;&#30456;&#23545;&#36739;&#26202;&#65292;&#22240;&#20026;&#31215;&#26497;&#38203;&#28860;&#21487;&#20197;&#25269;&#28040;&#19968;&#37096;&#20998;&#30340;&#25784;&#31649;&#24694;&#26524;&#65292;&#28909;&#29233;&#36816;&#21160;&#65292;&#26377;&#33391;&#22909;&#36816;&#21160;&#20064;&#24815;&#30340;&#25106;&#21451;&#65292;&#20986;&#29616;&#24694;&#26524;&#30456;&#23545;&#20250;&#26202;&#19968;&#20123;&#12290;&#19981;&#36807;&#65292;&#26377;&#21477;&#35805;&#35828;&#24471;&#22909;&#65292;&#19981;&#26159;&#19981;&#25253;&#65292;&#26102;&#36784;&#26410;&#21040;&#12290;&#25784;&#31649;&#26159;&#24694;&#31181;&#23376;&#65292;&#36831;&#26089;&#20250;&#32467;&#20986;&#24694;&#26524;&#65292;&#36867;&#19981;&#25481;&#30340;&#12290;&#27785;&#36855;&#25784;&#31649;&#20260;&#32958;&#27668;&#65292;&#32958;&#27668;&#21463;&#20260;&#65292;&#24615;&#21151;&#33021;&#36831;&#26089;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#20197;&#21187;&#36215;&#19981;&#22362;&#65292;&#26089;&#27844;&#38451;&#30207;&#20026;&#24120;&#35265;&#65292;&#25106;&#33394;&#21543;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#26089;&#27844;&#38451;&#30207;&#30340;&#24086;&#23376;&#65292;&#38750;&#24120;&#20043;&#22810;&#12290;&#20986;&#29616;&#26089;&#27844;&#36824;&#31245;&#24494;&#22909;&#19968;&#20123;&#65292;&#22914;&#26524;&#38451;&#30207;&#20102;&#65292;&#37027;&#23601;&#30495;&#30340;&#24656;&#24908;&#20102;&#12290;&#25784;&#31649;&#26159;&#22312;&#25552;&#21069;&#36879;&#25903;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#26410;&#23130;&#20808;&#24223;&#12290;&#26377;&#20123;&#20154;&#21507;&#36807;&#33647;&#21518;&#65292;&#24615;&#21151;&#33021;&#22238;&#26469;&#20102;&#65292;&#19981;&#21507;&#21448;&#19981;&#34892;&#65292;&#28982;&#21518;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#24456;&#22810;&#33647;&#29289;&#37117;&#26159;&#22312;&#35843;&#32958;&#27668;&#65292;&#35753;&#20320;&#38519;&#20837;&#26356;&#28145;&#26356;&#21487;&#24597;&#30340;&#20111;&#31354;&#21644;&#24694;&#24615;&#24490;&#29615;&#12290;&#32780;&#19988;&#33647;&#29289;&#21507;&#19968;&#27573;&#26102;&#38388;&#65292;&#25928;&#26524;&#23601;&#27809;&#21018;&#24320;&#22987;&#22909;&#20102;&#65292;&#28176;&#28176;&#23601;&#32784;&#33647;&#20102;&#12290;&#38752;&#33647;&#32437;&#27442;&#65292;&#26159;&#26368;&#24858;&#34850;&#30340;&#20030;&#21160;&#65281;&#31616;&#30452;&#26159;&#22312;&#33258;&#26432;&#65281;</p>
<p></p>
<p>&#32593;&#19978;&#24456;&#22810;&#25152;&#35859;&#30340;&#21307;&#29983;&#37117;&#20250;&#21542;&#23450;&#25163;&#28139;&#19982;&#33073;&#21457;&#26377;&#20851;&#65292;&#19981;&#20165;&#21542;&#23450;&#25163;&#28139;&#26377;&#23475;&#65292;&#36824;&#20250;&#35828;&#25163;&#28139;&#23436;&#20840;&#26159;&#27491;&#24120;&#30340;&#65292;&#29978;&#33267;&#20250;&#24314;&#35758;&#20320;&#23450;&#26399;&#25163;&#28139;&#12290;&#20854;&#23454;&#36825;&#20123;&#25152;&#35859;&#30340;&#21307;&#29983;&#24050;&#32463;&#34987;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#27927;&#33041;&#20102;&#65292;&#36825;&#26159;&#38750;&#24120;&#21487;&#24597;&#30340;&#29616;&#35937;&#65292;&#24403;&#20182;&#34987;&#27927;&#33041;&#21518;&#65292;&#20182;&#23601;&#20250;&#25226;&#38169;&#35823;&#30340;&#35266;&#28857;&#20256;&#25773;&#32473;&#24739;&#32773;&#65292;&#36825;&#23601;&#31561;&#20110;&#23475;&#20102;&#24739;&#32773;&#12290;&#19981;&#36807;&#65292;&#25105;&#20063;&#30475;&#36807;&#24456;&#22810;&#21307;&#30103;&#32593;&#31449;&#30340;&#31572;&#30097;&#32773;&#65292;&#20063;&#26126;&#30830;&#25552;&#20986;&#25163;&#28139;&#30340;&#21508;&#31181;&#21361;&#23475;&#12290;&#26126;&#30333;&#20154;&#24635;&#26159;&#26377;&#30340;&#65292;&#30693;&#36947;&#30495;&#30456;&#30340;&#27704;&#36828;&#23646;&#20110;&#23569;&#25968;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#25105;&#30340;&#24773;&#20917;&#21313;&#20998;&#30340;&#24754;&#24808;&#65292;&#33021;&#21542;&#32473;&#25105;&#28857;&#24314;&#35758;&#65292;&#20320;&#20889;&#30340;&#25106;&#20026;&#33391;&#33647;&#20840;&#37117;&#30475;&#20102;&#65292;&#29616;&#22312;&#25105;&#24456;&#21518;&#24724;&#65292;&#27809;&#26377;&#21450;&#26089;&#24724;&#24735;&#12290;&#25630;&#24471;&#29616;&#22312;&#30495;&#30340;&#26159;&#29983;&#19981;&#22914;&#27515;&#12290;&#25105;&#30340;&#20307;&#36136;&#26412;&#26469;&#23601;&#19981;&#26159;&#24456;&#22909;&#65292;&#25784;&#20102;&#19971;&#24180;&#20102;&#65292;&#24179;&#22343;1&#22825;1&#27425;&#65292;&#29616;&#22312;&#36523;&#20307;&#19978;&#30340;&#30151;&#29366;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#19981;&#35814;&#32454;&#20889;&#20102;&#12290;&#27599;&#22825;&#37117;&#26377;&#39057;&#27515;&#24863;&#65292;&#24863;&#35273;&#38543;&#26102;&#37117;&#26377;&#21487;&#33021;&#26197;&#36807;&#21435;&#65292;&#22826;&#38590;&#21463;&#20102;&#12290;&#24515;&#29702;&#19978;&#30340;&#30142;&#30149;&#20063;&#19981;&#35828;&#20102;&#65292;&#31038;&#24656;&#12289;&#28966;&#34385;&#20160;&#20040;&#30340;&#37117;&#26377;&#12290;&#29616;&#22312;&#20027;&#35201;&#26159;&#23478;&#24237;&#24773;&#20917;&#65292;&#29616;&#22312;&#25105;&#36830;&#25106;&#33394;&#30340;&#26465;&#20214;&#20063;&#27809;&#26377;&#65292;&#25105;&#23454;&#22312;&#26159;&#27809;&#21147;&#27668;&#65292;&#25152;&#20197;&#24635;&#35201;&#36538;&#30528;&#65292;&#23478;&#37324;&#20154;&#21448;&#19981;&#29702;&#35299;&#65292;&#24635;&#21483;&#25105;&#19981;&#35201;&#36538;&#30528;&#12290;&#36824;&#26377;&#65292;&#30001;&#20110;&#25105;&#22833;&#19994;&#21313;&#24180;&#65292;&#21448;&#26159;&#21333;&#20146;&#23478;&#24237;&#65292;&#27809;&#26377;&#24456;&#22810;&#31215;&#33988;&#30475;&#30149;&#65292;&#25105;&#20063;&#30475;&#20102;&#20320;&#20889;&#30340;&#25106;&#20026;&#33391;&#33647;&#65292;&#20063;&#35748;&#20026;&#21507;&#33647;&#19981;&#33021;&#35299;&#20915;&#25152;&#26377;&#38382;&#39064;&#65292;&#32780;&#19988;&#26377;&#21103;&#20316;&#29992;&#65292;&#20294;&#25105;&#23454;&#22312;&#26159;&#25745;&#19981;&#19979;&#21435;&#65292;&#30495;&#30340;&#24819;&#21507;&#28857;&#25239;&#25233;&#37057;&#28966;&#34385;&#30340;&#33647;&#65292;&#36824;&#26377;&#65292;&#25105;&#24819;&#30475;&#20013;&#21307;&#65292;&#19978;&#28023;&#20160;&#20040;&#22320;&#26041;&#30340;&#20013;&#21307;&#27604;&#36739;&#22909;&#65292;&#22312;&#23478;&#21313;&#24180;&#20102;&#65292;&#29616;&#22312;&#20160;&#20040;&#37117;&#19981;&#25026;&#65292;&#30495;&#30340;&#65292;&#20687;&#25105;&#36825;&#31181;&#24773;&#20917;&#65292;&#21333;&#21333;&#20381;&#38752;&#25106;&#33394;&#20859;&#29983;&#33021;&#24674;&#22797;&#21527;&#65311;&#25105;&#29616;&#22312;&#23601;&#25285;&#24515;&#25784;&#20986;&#20160;&#20040;&#22120;&#36136;&#24615;&#30149;&#21464;&#65292;&#32780;&#19988;&#29616;&#22312;&#19981;&#30693;&#36947;&#19978;&#28023;&#20160;&#20040;&#21307;&#38498;&#21487;&#20197;&#30475;&#25105;&#36825;&#31181;&#30149;&#65292;&#30495;&#30340;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#12290;&#31070;&#32463;&#30151;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#20320;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#24456;&#22810;&#31070;&#32463;&#30151;&#30149;&#21451;&#37117;&#26377;&#30340;&#65292;&#36824;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#12290;&#37117;&#24576;&#30097;&#33258;&#24049;&#26377;&#30149;&#65292;&#20294;&#21448;&#26816;&#26597;&#19981;&#20986;&#65292;&#36824;&#23481;&#26131;&#34987;&#23478;&#20154;&#35823;&#35299;&#65292;&#20197;&#20026;&#20320;&#35013;&#30149;&#12290;&#20320;&#30340;&#32463;&#21382;&#26159;&#27604;&#36739;&#24808;&#28872;&#65292;&#29992;&#24808;&#28872;&#36825;&#20010;&#35789;&#19968;&#28857;&#19981;&#20026;&#36807;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#26159;&#24656;&#24598;&#29255;&#65281;&#30151;&#29366;&#29190;&#21457;&#20986;&#26469;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#26159;&#24456;&#21487;&#24597;&#30340;&#12290;&#25105;&#37027;&#26102;&#20063;&#32463;&#24120;&#36538;&#30528;&#65292;&#22240;&#20026;&#22522;&#26412;&#19978;&#23601;&#26159;&#24223;&#20102;&#65292;&#36523;&#20307;&#38750;&#24120;&#34394;&#24369;&#65292;&#21518;&#26469;&#25105;&#20174;&#25955;&#27493;&#24320;&#22987;&#65292;&#21578;&#35785;&#33258;&#24049;&#19981;&#33021;&#19968;&#30452;&#36538;&#30528;&#65292;&#37027;&#26679;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#20174;&#25955;&#27493;10&#20998;&#38047;&#21040;&#21322;&#23567;&#26102;&#65292;&#26102;&#38388;&#24930;&#24930;&#24310;&#38271;&#65292;&#22810;&#25509;&#35302;&#22823;&#33258;&#28982;&#65292;&#22810;&#21435;&#20844;&#22253;&#65292;&#36523;&#24515;&#24930;&#24930;&#23601;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;&#30151;&#29366;&#20005;&#37325;&#65292;&#26159;&#35201;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#30340;&#65292;&#20320;&#19981;&#19968;&#23450;&#35201;&#26469;&#19978;&#28023;&#65292;&#24403;&#22320;&#30340;&#27491;&#35268;&#21307;&#38498;&#20063;&#21487;&#20197;&#27835;&#30103;&#30340;&#65292;&#21487;&#20197;&#21435;&#31070;&#32463;&#20869;&#31185;&#25110;&#32773;&#20013;&#21307;&#20869;&#31185;&#65292;&#19981;&#35201;&#20840;&#37096;&#25351;&#26395;&#33647;&#29289;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#33258;&#24049;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#19979;&#21151;&#22827;&#12290;&#31070;&#32463;&#30151;&#32451;&#20064;&#20859;&#29983;&#38745;&#21151;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#27604;&#22914;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#65292;&#36825;&#26679;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#21152;&#19978;&#25955;&#27493;&#30103;&#27861;&#65292;&#36523;&#20307;&#29366;&#20917;&#20250;&#25913;&#21892;&#30340;&#12290;&#21478;&#22806;&#65292;&#25105;&#24314;&#35758;&#20320;&#20449;&#20315;&#65292;&#25105;&#19968;&#33324;&#19981;&#20250;&#22312;&#25991;&#31456;&#37324;&#30452;&#25509;&#24314;&#35758;&#22823;&#23478;&#20449;&#20315;&#65292;&#22240;&#20026;&#20449;&#20315;&#35201;&#38543;&#32536;&#65292;&#20294;&#26159;&#20320;&#36825;&#26679;&#29983;&#19981;&#22914;&#27515;&#65292;&#20449;&#20315;&#23454;&#22312;&#26159;&#19968;&#31181;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#25105;&#20063;&#26159;&#20174;&#24471;&#20102;&#31070;&#32463;&#30151;&#20197;&#21518;&#25165;&#24320;&#22987;&#20449;&#20315;&#30340;&#12290;&#21152;&#27833;&#65281;&#19981;&#24517;&#28784;&#24515;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#65292;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20320;&#36825;&#31181;&#20260;&#31934;&#31243;&#24230;&#65292;&#24674;&#22797;&#36215;&#30721;&#35201;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#35201;&#20445;&#25345;&#32784;&#24515;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26366;&#32463;&#25105;&#22312;&#31070;&#32463;&#30151;&#30340;&#25991;&#31456;&#37324;&#35762;&#21040;&#36807;&#65292;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#12290;&#22914;&#26524;&#20320;&#36824;&#27809;&#25784;&#20986;&#31070;&#32463;&#30151;&#65292;&#20320;&#26159;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#23601;&#20687;&#22320;&#29425;&#19968;&#33324;&#65292;&#24403;&#28982;&#25105;&#25351;&#30340;&#26159;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#36824;&#22909;&#20123;&#12290;&#20174;&#31070;&#32463;&#30151;&#20013;&#24674;&#22797;&#20581;&#24247;&#30340;&#20154;&#65292;&#23601;&#26159;&#20174;&#22320;&#29425;&#20013;&#29228;&#20986;&#26469;&#30340;&#20154;&#12290;&#19981;&#23569;&#31070;&#32463;&#30151;&#24739;&#32773;&#29983;&#19981;&#22914;&#27515;&#65292;&#22825;&#22825;&#32477;&#26395;&#24819;&#33258;&#26432;&#65292;&#26377;&#36731;&#29983;&#24819;&#27861;&#30340;&#30149;&#21451;&#26159;&#24456;&#22810;&#30340;&#12290;&#32780;&#19988;&#31070;&#32463;&#30151;&#26159;&#23481;&#26131;&#34987;&#27491;&#24120;&#20154;&#35823;&#35299;&#30340;&#65292;&#20197;&#20026;&#20320;&#27809;&#30149;&#65292;&#20320;&#26159;&#22312;&#35013;&#30149;&#65292;&#30149;&#26159;&#20320;&#24819;&#20986;&#26469;&#30340;&#65292;&#26159;&#20320;&#24515;&#29702;&#30340;&#38382;&#39064;&#12290;&#25105;&#24471;&#31070;&#32463;&#30151;&#21069;&#65292;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#65292;&#24403;&#25105;&#24471;&#20102;&#31070;&#32463;&#30151;&#65292;&#25105;&#25165;&#30495;&#27491;&#26126;&#30333;&#20160;&#20040;&#26159;&#31070;&#32463;&#30151;&#65292;&#37027;&#26159;&#19968;&#31181;&#22320;&#29425;&#33324;&#30340;&#24863;&#35273;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#26159;&#36523;&#24515;&#30340;&#20005;&#37325;&#22833;&#35843;&#65292;&#19981;&#20165;&#26377;&#24515;&#29702;&#30151;&#29366;&#65292;&#36824;&#26377;&#21508;&#31867;&#36527;&#20307;&#30151;&#29366;&#65292;&#21464;&#30528;&#27861;&#20799;&#25240;&#30952;&#20320;&#65292;&#20960;&#21313;&#31181;&#20035;&#33267;&#19978;&#30334;&#31181;&#19981;&#33298;&#26381;&#65292;&#36718;&#30058;&#36720;&#28856;&#65292;&#35753;&#20320;&#25235;&#29378;&#65292;&#35753;&#20320;&#24576;&#30097;&#65292;&#35753;&#20320;&#23849;&#28291;&#65292;&#35753;&#20320;&#24656;&#24908;&#65292;&#35753;&#20320;&#32477;&#26395;&#65281;&#19981;&#26159;&#20146;&#36523;&#20307;&#39564;&#65292;&#26159;&#38590;&#20197;&#26126;&#30333;&#20854;&#20013;&#30340;&#24863;&#21463;&#30340;&#12290;</p>
<p></p>
<p>&#22823;&#22810;&#25968;&#20154;&#37117;&#21548;&#35828;&#36807;&#31070;&#32463;&#30151;&#12289;&#31070;&#32463;&#30149;&#12289;&#31934;&#31070;&#30149;&#36825;&#19977;&#20010;&#21517;&#35789;&#65292;&#20294;&#26159;&#23545;&#20854;&#30495;&#27491;&#21547;&#20041;&#20102;&#35299;&#24471;&#24182;&#19981;&#22810;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#25226;&#36825;&#19977;&#32773;&#28151;&#28102;&#12290;&#20854;&#23454;&#65292;&#36825;&#19977;&#32773;&#20043;&#38388;&#26159;&#26377;&#21306;&#21035;&#30340;&#12290;</p>
<p></p>
<p>(1).&#31070;&#32463;&#30151;&#20063;&#31216;&#20026;&#31070;&#32463;&#23448;&#33021;&#30151;&#12290;&#20027;&#35201;&#34920;&#29616;&#65306;&#28902;&#24700;&#12289;&#32039;&#24352;&#12289;&#28966;&#34385;&#12289;&#24656;&#24807;&#12289;&#24378;&#36843;&#30151;&#29366;&#21450;&#30097;&#30149;&#30151;&#29366;&#31561;&#12290;&#24120;&#35265;&#30149;&#31181;&#65306;&#28966;&#34385;&#30151;&#12289;&#24656;&#24807;&#30151;&#12289;&#24378;&#36843;&#30151;&#12289;&#30097;&#30149;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#31561;&#12290;</p>
<p></p>
<p>(2).&#31070;&#32463;&#30149;&#21253;&#25324;&#20013;&#26530;&#31070;&#32463;&#31995;&#32479;&#12289;&#21608;&#22260;&#31070;&#32463;&#31995;&#32479;&#21644;&#27178;&#32441;&#32908;&#30142;&#24739;&#12290;&#20027;&#35201;&#34920;&#29616;&#65306;&#22836;&#30171;&#12289;&#22836;&#26197;&#12289;&#22833;&#35821;&#12289;&#22833;&#26126;&#12289;&#25277;&#25616;&#12289;&#26127;&#36855;&#12289;&#27493;&#23653;&#19981;&#31283;&#25110;&#30251;&#30186;&#12289;&#32908;&#26080;&#21147;&#25110;&#33806;&#32553;&#31561;&#12290;</p>
<p></p>
<p>(3).&#31934;&#31070;&#30149;&#25351;&#20154;&#30340;&#39640;&#32423;&#31070;&#32463;&#27963;&#21160;&#22833;&#35843;&#65292;&#35748;&#30693;&#12289;&#24773;&#24863;&#12289;&#24847;&#24535;&#12289;&#34892;&#20026;&#27963;&#21160;&#35832;&#26041;&#38754;&#21457;&#29983;&#21508;&#31181;&#21508;&#26679;&#30340;&#38556;&#30861;&#12290;&#20027;&#35201;&#34920;&#29616;&#65306;&#35328;&#35821;&#38646;&#20081;&#12289;&#24187;&#35273;&#12289;&#22916;&#24819;&#12289;&#20852;&#22859;&#19981;&#23433;&#12289;&#20260;&#20154;&#27585;&#29289;&#12289;&#21160;&#20316;&#21476;&#24618;&#31561;&#12290;</p>
<p></p>
<p>&#38468;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65306;&#30001;&#20110;&#22823;&#33041;&#30382;&#36136;&#23545;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#30340;&#32479;&#24069;&#20316;&#29992;&#65292;&#22823;&#33041;&#36825;&#19968;&#20154;&#20307;&#21496;&#20196;&#37096;&#28151;&#20081;&#24120;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#31995;&#32479;&#21151;&#33021;&#22833;&#35843;&#12290;&#22914;&#20986;&#29616;&#33016;&#38391;&#12289;&#24971;&#27668;&#12289;&#24515;&#24908;&#12289;&#28626;&#27515;&#24863;&#31561;&#24515;&#33039;&#31070;&#32463;&#30151;&#65307;&#32963;&#30171;&#12289;&#32963;&#32960;&#12289;&#21589;&#21520;&#12289;&#33145;&#27899;&#31561;&#32963;&#32928;&#31070;&#32463;&#30151;&#65307;&#20854;&#20182;&#22914;&#22836;&#30171;&#22836;&#26197;&#12289;&#22833;&#30496;&#12289;&#20581;&#24536;&#12289;&#30382;&#32932;&#21457;&#40635;&#12289;&#30382;&#32932;&#21457;&#30162;&#12289;&#20840;&#36523;&#21050;&#30171;&#31561;&#21508;&#31181;&#21508;&#26679;&#12289;&#21315;&#22855;&#30334;&#24618;&#30340;&#20020;&#24202;&#30151;&#29366;&#12290;&#20854;&#20020;&#24202;&#29305;&#28857;&#39318;&#20808;&#26159;&#36523;&#20307;&#27809;&#26377;&#26126;&#26174;&#22120;&#36136;&#24615;&#25913;&#21464;&#65292;&#20854;&#27425;&#30149;&#24773;&#21152;&#37325;&#25110;&#21453;&#22797;&#65292;&#24120;&#20276;&#38543;&#28966;&#34385;&#12289;&#32039;&#24352;&#12289;&#24551;&#37057;&#31561;&#24773;&#32490;&#21464;&#21270;&#65292;&#19968;&#33324;&#25353;&#20896;&#24515;&#30149;&#12289;&#32963;&#28814;&#31561;&#22120;&#36136;&#24615;&#30142;&#30149;&#27835;&#30103;&#24120;&#26080;&#25928;&#12290;</p>
<p></p>
<p>&#25105;&#26368;&#26089;&#21457;&#30149;&#65292;&#23601;&#34987;&#35823;&#35786;&#36807;&#22810;&#27425;&#65292;&#26368;&#21518;&#30830;&#35786;&#20026;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#20063;&#26377;&#35828;&#28966;&#34385;&#30151;&#30340;&#65292;&#24635;&#20043;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#30475;&#30340;&#26159;&#31070;&#32463;&#20869;&#31185;&#12290;&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#12290;&#25163;&#28139;&#20260;&#32958;&#26356;&#20260;&#33041;&#65292;&#36731;&#21017;&#20986;&#29616;&#33041;&#21147;&#19979;&#38477;&#65292;&#27604;&#22914;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#31561;&#19979;&#38477;&#65292;&#37325;&#21017;&#26159;&#21487;&#33021;&#20986;&#29616;&#31070;&#32463;&#30151;&#30340;&#12290;&#25105;&#37027;&#26102;&#22312;&#32676;&#37324;&#32842;&#36807;&#19978;&#21315;&#20010;&#30149;&#21451;&#65292;&#19987;&#38376;&#35843;&#26597;&#36807;&#31070;&#32463;&#30151;&#30340;&#21457;&#30149;&#21407;&#22240;&#65292;&#32463;&#36807;&#25105;&#30340;&#35843;&#26597;&#19982;&#30740;&#31350;&#65292;&#21457;&#29616;&#30007;&#30149;&#21451;&#30340;&#21457;&#30149;&#21407;&#22240;&#23601;&#26159;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#21644;&#32437;&#27442;&#65292;&#19977;&#26023;&#20240;&#36523;&#12290;&#32463;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#29100;&#22812;&#20037;&#22352;&#21644;&#32437;&#27442;&#65292;&#31361;&#28982;&#23601;&#24320;&#22987;&#21457;&#30149;&#20102;&#12290;&#32780;&#22899;&#30149;&#21451;&#20197;&#21387;&#21147;&#22823;&#21644;&#29983;&#27668;&#20026;&#20027;&#35201;&#21407;&#22240;&#65292;&#24456;&#22810;&#22899;&#30149;&#21451;&#37117;&#26159;&#29983;&#27668;&#21518;&#21457;&#30149;&#30340;&#12290;&#26366;&#32463;&#26377;&#19981;&#23569;&#30149;&#21451;&#38382;&#36807;&#25105;&#65292;&#25163;&#28139;&#26159;&#21542;&#21487;&#20197;&#23548;&#33268;&#31934;&#31070;&#30149;&#65292;&#25105;&#30340;&#30830;&#32842;&#21040;&#36807;&#19968;&#20123;&#31934;&#31070;&#30149;&#30340;&#30149;&#21451;&#65292;&#20182;&#20204;&#20063;&#25215;&#35748;&#33258;&#24049;&#26377;&#25163;&#28139;&#24694;&#20064;&#65292;&#24182;&#19988;&#22312;&#25163;&#28139;&#21518;&#26377;&#30151;&#29366;&#21152;&#37325;&#30340;&#36857;&#35937;&#65292;&#25105;&#24819;&#25163;&#28139;&#24212;&#35813;&#26159;&#23548;&#33268;&#31934;&#31070;&#30149;&#30340;&#19968;&#20010;&#38388;&#25509;&#22240;&#32032;&#65292;&#20855;&#20307;&#36824;&#21644;&#36951;&#20256;&#12289;&#20307;&#36136;&#12289;&#21463;&#21050;&#28608;&#31561;&#22240;&#32032;&#26377;&#20851;&#65292;&#24212;&#35813;&#23646;&#20110;&#32508;&#21512;&#22240;&#32032;&#23548;&#33268;&#30340;&#21457;&#30149;&#65292;&#19981;&#26159;&#21333;&#19968;&#30340;&#22240;&#32032;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#24674;&#22797;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#25105;30&#23395;&#30340;&#25991;&#31456;&#65292;&#35762;&#24471;&#30456;&#23545;&#27604;&#36739;&#35814;&#32454;&#20123;&#12290;&#20851;&#20110;&#20449;&#20315;&#38382;&#39064;&#65292;&#25105;&#26159;&#19981;&#20250;&#24378;&#36843;&#22823;&#23478;&#20449;&#20315;&#30340;&#65292;&#20449;&#20315;&#35762;&#31350;&#38543;&#32536;&#65292;&#21193;&#24378;&#19981;&#24471;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#36208;&#30340;&#26159;&#19987;&#19994;&#25106;&#33394;&#30340;&#36335;&#32447;&#65292;&#30740;&#31350;&#30340;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#24403;&#28982;&#20449;&#20208;&#25106;&#33394;&#20063;&#38750;&#24120;&#22909;&#65292;&#22914;&#26524;&#20320;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#21448;&#26377;&#34388;&#35802;&#30340;&#20449;&#20208;&#65292;&#37027;&#20040;&#25106;&#33394;&#25104;&#21151;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#22823;&#22823;&#22686;&#21152;&#65292;&#19987;&#19994;&#21152;&#20449;&#20208;&#65292;&#22914;&#34382;&#28155;&#32764;&#12290;&#25105;&#20250;&#22312;&#27599;&#23395;&#30340;&#22270;&#29255;&#26368;&#21518;&#21457;&#19968;&#20123;&#20315;&#25945;&#30340;&#22270;&#29255;&#65292;&#20026;&#22823;&#23478;&#31181;&#31181;&#21892;&#26681;&#65292;&#20855;&#20307;&#26159;&#21542;&#20449;&#20315;&#65292;&#36824;&#35201;&#30475;&#20320;&#33258;&#24049;&#30340;&#32536;&#20998;&#20102;&#12290;&#20851;&#20110;&#25105;&#30340;&#23398;&#20315;&#32463;&#21382;&#65292;&#25105;&#20063;&#19987;&#38376;&#20889;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#25918;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#20102;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#25105;&#20063;&#26377;4&#24180;&#30340;&#25784;&#40836;&#20102;&#65292;&#20197;&#21069;&#28145;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20294;&#25105;&#27599;&#27425;&#25784;&#23436;&#37117;&#35273;&#24471;&#22836;&#33041;&#36831;&#38045;&#12289;&#38754;&#37096;&#26080;&#21147;&#12289;&#27809;&#31934;&#31070;&#65292;&#24456;&#29477;&#29712;&#30340;&#26679;&#23376;&#65292;&#24182;&#19988;&#33080;&#19978;&#38271;&#28385;&#38646;&#38646;&#25955;&#25955;&#30340;&#30168;&#30168;&#65292;&#22836;&#19978;&#20986;&#29616;&#30333;&#22836;&#21457;&#65292;&#25784;&#23436;&#23601;&#22909;&#20687;&#34394;&#33073;&#19968;&#33324;&#65292;&#26089;&#19978;&#30561;&#37266;&#36215;&#26469;&#21507;&#20102;&#39277;&#28982;&#21518;&#21448;&#26127;&#30561;&#21040;&#20013;&#21320;&#65292;&#19979;&#21320;&#32487;&#32493;&#26127;&#30561;&#65292;&#36825;&#26679;&#36807;&#20102;&#20960;&#22825;&#25165;&#24674;&#22797;&#36807;&#26469;&#65292;&#30452;&#21040;&#36825;&#26679;&#25105;&#25165;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#25243;&#24323;&#20102;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#36825;&#19968;&#20010;&#26376;&#26469;&#22362;&#25345;&#38548;&#20004;&#22825;&#19978;&#19968;&#27425;&#25106;&#33394;&#21543;&#65292;&#35273;&#24471;&#33258;&#24049;&#21464;&#24471;&#26377;&#31934;&#31070;&#20102;&#65292;&#24178;&#20160;&#20040;&#37117;&#35273;&#24471;&#26377;&#21170;&#12290;&#20294;&#36825;&#20960;&#22825;&#30475;&#21040;&#28418;&#20142;&#30340;&#22899;&#20154;&#65292;&#36824;&#26159;&#20250;&#21435;&#30475;&#65292;&#34429;&#28982;&#24515;&#39764;&#24819;&#25511;&#21046;&#25105;YY&#30340;&#26102;&#20505;&#65292;&#25105;&#37117;&#20250;&#38459;&#27490;&#24515;&#39764;&#65292;&#20294;&#25105;&#24076;&#26395;&#33021;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#33021;&#19968;&#30452;&#20811;&#26381;&#37027;&#20010;&#24515;&#39764;&#65292;&#24076;&#26395;&#35831;&#39134;&#32724;&#32769;&#24072;&#25351;&#25945;&#19968;&#19979;&#12290;&#30475;&#21040;&#32654;&#22899;&#23601;&#35273;&#24471;&#26159;&#20010;&#22899;&#20154;&#65292;&#27809;&#26377;&#21322;&#28857;&#38750;&#20998;&#20043;&#24819;&#12290;&#36825;&#26679;&#34892;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#36825;&#26679;&#26159;&#34892;&#65292;&#20294;&#26159;&#38656;&#35201;&#20320;&#36798;&#21040;&#30456;&#24403;&#23450;&#21147;&#25165;&#34892;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#24403;&#37034;&#24565;&#19978;&#26469;&#21518;&#65292;&#21487;&#20197;&#29992;&#19981;&#20928;&#35266;&#25110;&#32773;&#30333;&#39592;&#35266;&#23545;&#27835;&#65292;&#25110;&#32773;&#20316;&#20146;&#24819;&#20063;&#24456;&#22909;&#65292;&#35266;&#24819;&#20026;&#33258;&#24049;&#30340;&#20146;&#20154;&#65292;&#36825;&#26679;&#37034;&#24694;&#30340;&#24819;&#27861;&#33258;&#28982;&#23601;&#19979;&#21435;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#65281;&#27700;&#26368;&#28145;&#30340;&#23601;&#26159;&#36866;&#24230;&#36825;&#20010;&#35789;&#12290;&#25163;&#28139;&#30340;&#39640;&#24230;&#25104;&#30270;&#24615;&#35753;&#36866;&#24230;&#25104;&#20026;&#20102;&#33258;&#27450;&#27450;&#20154;&#65292;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#20063;&#19981;&#21516;&#65292;&#27809;&#20154;&#30693;&#36947;&#24230;&#22312;&#21738;&#37324;&#12290;&#26377;&#20154;&#19968;&#21608;&#19968;&#27425;&#65292;&#19968;&#24180;&#21518;&#27809;&#20107;&#65292;&#20004;&#24180;&#21518;&#27809;&#20107;&#65292;&#20294;&#26159;&#21040;&#20102;&#31532;&#19977;&#24180;&#65292;&#30151;&#29366;&#23601;&#20840;&#37096;&#29190;&#21457;&#20986;&#26469;&#20102;&#12290;&#25163;&#28139;&#26159;&#26377;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#30340;&#65292;&#27425;&#27425;&#32047;&#31215;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#26368;&#32456;&#24517;&#28982;&#23548;&#33268;&#21487;&#24597;&#30340;&#24694;&#26524;&#12290;&#25163;&#28139;&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#27425;&#27425;&#32047;&#31215;&#65292;&#23601;&#20687;&#19968;&#22359;&#32933;&#30338;&#65292;&#29992;&#19968;&#27425;&#65292;&#20320;&#30475;&#35265;&#23427;&#21464;&#23567;&#20102;&#21527;&#65311;&#29992;&#20108;&#27425;&#65292;&#20320;&#30475;&#35265;&#23427;&#21464;&#23567;&#20102;&#21527;&#65311;&#37027;&#20040;&#29992;100&#27425;&#65292;&#20320;&#23601;&#33021;&#30475;&#35265;&#23427;&#20135;&#29983;&#21464;&#21270;&#20102;&#12290;&#26366;&#32463;&#25105;&#30475;&#36807;&#19968;&#26412;&#25331;&#20987;&#26434;&#24535;&#65292;&#19978;&#38754;&#19968;&#20301;&#33879;&#21517;&#30340;&#25331;&#20987;&#25945;&#32451;&#35828;&#36807;&#65292;&#27599;&#20301;&#25331;&#25163;&#30340;&#21442;&#36187;&#27425;&#25968;&#20854;&#23454;&#26159;&#26377;&#38480;&#30340;&#65292;&#24456;&#22810;&#36873;&#25163;&#22312;&#21442;&#36187;30&#22330;&#20197;&#21518;&#65292;&#23601;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#20102;&#65292;&#26377;&#30340;&#21442;&#36187;20&#22330;&#23601;&#24320;&#22987;&#36208;&#19979;&#22369;&#36335;&#20102;&#12290;&#25163;&#28139;&#20854;&#23454;&#20063;&#26159;&#36825;&#26679;&#65292;&#26377;&#30340;&#20154;&#22312;&#25163;&#28139;1000&#27425;&#21518;&#65292;&#23601;&#24320;&#22987;&#20986;&#30151;&#29366;&#20102;&#65292;&#26377;&#30340;&#20307;&#36136;&#24046;&#30340;&#65292;&#20960;&#30334;&#27425;&#23601;&#20986;&#30151;&#29366;&#20102;&#12290;&#26377;&#30340;&#20154;&#21495;&#31216;&#25163;&#28139;7000&#27425;&#65292;&#22914;&#26524;&#30495;&#30340;&#35805;&#65292;&#25353;&#29031;&#27599;&#22825;1&#27425;&#65292;&#20063;&#35201;&#25509;&#36817;20&#24180;&#25165;&#33021;&#25784;&#23436;&#65292;&#20854;&#23454;&#20182;&#26089;&#20986;&#30151;&#29366;&#20102;&#65292;&#22312;1000&#27425;&#20197;&#20869;&#23601;&#20986;&#30151;&#29366;&#20102;&#65292;&#21518;&#26469;&#37117;&#26159;&#24102;&#30149;&#25163;&#28139;&#30340;&#65292;&#27604;&#22914;&#24471;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#24456;&#22810;&#20154;&#36824;&#22312;&#25163;&#28139;&#12290;&#22823;&#23478;&#35760;&#20303;&#20102;&#65292;&#20854;&#23454;&#27599;&#20010;&#20154;&#30340;&#32791;&#25439;&#27425;&#25968;&#20063;&#26159;&#26377;&#38480;&#30340;&#65292;&#20320;&#27599;&#25163;&#28139;&#19968;&#27425;&#65292;&#23601;&#26159;&#22312;&#28040;&#32791;&#19968;&#27425;&#65292;&#28040;&#32791;&#36807;&#20102;&#22836;&#65292;&#23601;&#26159;&#36879;&#25903;&#65292;&#23601;&#26159;&#30142;&#30149;&#32544;&#36523;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35828;&#65292;&#19981;&#26159;&#25163;&#28139;&#21518;&#36523;&#20307;&#20250;&#24674;&#22797;&#21527;&#65311;&#25105;&#35201;&#35828;&#30340;&#23601;&#26159;&#65292;&#20320;&#21448;&#25163;&#28139;&#65292;&#21448;&#24847;&#28139;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#36895;&#24230;&#36828;&#36828;&#36214;&#19981;&#19978;&#20111;&#25439;&#36895;&#24230;&#12290;&#23601;&#20687;&#19968;&#20010;&#27700;&#31665;&#65292;&#19978;&#38754;&#22312;&#25509;&#27700;&#65292;&#19979;&#38754;&#22312;&#29408;&#21629;&#28431;&#65292;&#20320;&#35828;&#33021;&#24674;&#22797;&#21527;&#65311;&#36824;&#27809;&#24674;&#22797;&#28385;&#65292;&#23601;&#21448;&#28431;&#20809;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#35828;&#21040;&#65292;&#20182;&#26366;&#32463;&#28145;&#20449;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#35828;&#21477;&#23454;&#35805;&#65292;&#35841;&#27809;&#30456;&#20449;&#36807;&#26080;&#23475;&#35770;&#65311;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#36855;&#24785;&#24615;&#30340;&#30830;&#24456;&#24378;&#65292;&#19968;&#33324;&#20154;&#27809;&#26377;&#28145;&#21051;&#30340;&#30151;&#29366;&#20307;&#20250;&#65292;&#27809;&#26377;&#28145;&#20837;&#30340;&#35843;&#26597;&#30740;&#31350;&#65292;&#26159;&#24456;&#38590;&#30475;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#30340;&#65292;&#32780;&#24456;&#22810;&#26080;&#23475;&#35770;&#37117;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#65292;&#36825;&#23601;&#26356;&#22686;&#28155;&#20102;&#23427;&#30340;&#36855;&#24785;&#24615;&#65292;&#19968;&#21548;&#21040;&#31185;&#23398;&#23601;&#20197;&#20026;&#26159;&#23545;&#30340;&#65292;&#20854;&#23454;&#26681;&#26412;&#19981;&#26159;&#37027;&#22238;&#20107;&#12290;&#25163;&#28139;&#26377;&#23475;&#26159;&#19981;&#24471;&#19981;&#25215;&#35748;&#30340;&#20107;&#23454;&#65292;&#20320;&#20877;&#29409;&#36777;&#20063;&#27809;&#29992;&#65292;&#30151;&#29366;&#20250;&#25277;&#20320;&#32819;&#20809;&#65292;&#19978;&#19975;&#30340;&#30495;&#23454;&#21463;&#23475;&#32773;&#26696;&#20363;&#25670;&#22312;&#37027;&#65292;&#38081;&#35777;&#22914;&#23665;&#65281;&#26377;&#32477;&#23545;&#30340;&#35828;&#26381;&#21147;&#65281;&#20320;&#21487;&#20197;&#20197;&#36523;&#35797;&#27861;&#65292;&#20294;&#24517;&#23450;&#30151;&#29366;&#32544;&#36523;&#12290;&#25152;&#35859;&#30340;&#36866;&#24230;&#65292;&#21482;&#26159;&#19968;&#21410;&#24773;&#24895;&#65292;&#21482;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#25163;&#28139;&#24694;&#20064;&#26377;&#30528;&#39640;&#24230;&#25104;&#30270;&#24615;&#65292;&#24448;&#24448;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#26159;&#20250;&#35753;&#20154;&#27442;&#32610;&#19981;&#33021;&#30340;&#65292;&#19968;&#27425;&#19981;&#36807;&#30270;&#65292;&#36824;&#35201;&#20877;&#26469;&#19968;&#27425;&#65292;&#25104;&#30270;&#20102;&#20877;&#35848;&#36866;&#24230;&#26159;&#26497;&#20854;&#33618;&#35884;&#30340;&#65281;&#20320;&#20197;&#20026;&#20320;&#21487;&#20197;&#25511;&#21046;&#21527;&#65311;&#21363;&#20351;&#20320;&#21193;&#24378;&#21487;&#20197;&#25511;&#21046;&#39057;&#29575;&#65292;&#20294;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#19981;&#23569;&#20154;&#37117;&#26159;&#29031;&#30528;&#19968;&#21608;&#19968;&#25784;&#30340;&#65292;&#20960;&#24180;&#21518;&#20063;&#37117;&#24223;&#25481;&#20102;&#65292;&#36825;&#23601;&#26159;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#12290;&#23385;&#24605;&#37000;&#65306;&#8220;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#12290;&#26080;&#22899;&#21017;&#24847;&#21160;&#65292;&#24847;&#21160;&#21017;&#31070;&#21171;&#65292;&#31070;&#21171;&#21017;&#25439;&#23551;&#12290;&#8221;&#26377;&#30340;&#20154;&#25630;&#36866;&#24230;&#65292;&#20854;&#23454;&#24847;&#28139;&#28431;&#25481;&#30340;&#26356;&#22810;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24456;&#22810;&#20154;&#26681;&#26412;&#19981;&#30693;&#36947;&#24847;&#28139;&#30340;&#21361;&#23475;&#12290;&#21478;&#22806;&#65292;&#24615;&#34892;&#20026;&#30340;&#26102;&#38388;&#20063;&#22823;&#26377;&#35762;&#31350;&#65292;&#37324;&#38754;&#30340;&#27700;&#23601;&#24456;&#28145;&#20102;&#12290;&#22312;&#19981;&#21516;&#30340;&#26102;&#38388;&#36827;&#34892;&#24615;&#34892;&#20026;&#65292;&#20260;&#23475;&#26159;&#19981;&#21516;&#30340;&#65281;&#22312;&#26377;&#20123;&#26102;&#38388;&#27573;&#36827;&#34892;&#25163;&#28139;&#65292;&#20260;&#23475;&#26159;&#21152;&#20493;&#30340;&#65281;&#22240;&#20026;&#20154;&#20307;&#38451;&#27668;&#26159;&#26377;&#30408;&#20111;&#30340;&#65292;&#23376;&#26102;&#19968;&#38451;&#29983;&#65292;&#36825;&#19968;&#26102;&#21051;&#20154;&#20307;&#30340;&#38451;&#27668;&#22788;&#20110;&#24320;&#22987;&#29983;&#21457;&#30340;&#29366;&#24577;&#65292;&#20063;&#26159;&#38451;&#27668;&#26368;&#24369;&#30340;&#26102;&#20505;&#12290;&#24456;&#22810;&#20154;&#21916;&#27426;&#29100;&#22812;&#25784;&#31649;&#65292;&#31616;&#30452;&#23601;&#26159;&#27963;&#33147;&#20102;&#12290;&#19981;&#20165;&#19968;&#22825;&#20013;&#22914;&#27492;&#65292;&#19968;&#20010;&#23395;&#33410;&#20013;&#20063;&#26159;&#22914;&#27492;&#65292;&#36824;&#26377;&#27599;&#20010;&#26376;&#30340;&#26576;&#20123;&#22825;&#65292;&#36825;&#37117;&#26159;&#26377;&#24524;&#35763;&#30340;&#65292;&#26159;&#32477;&#23545;&#19981;&#33021;&#20081;&#26469;&#30340;&#12290;&#24456;&#22810;&#20154;&#25784;&#31649;&#30340;&#29366;&#24577;&#24456;&#21487;&#24597;&#65292;&#23436;&#20840;&#26159;&#30450;&#30446;&#12289;&#26080;&#30693;&#12289;&#24858;&#30196;&#22320;&#30606;&#25784;&#29378;&#25784;&#65292;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#25105;&#27585;&#28781;&#65281;&#24635;&#20043;&#65292;&#20154;&#31867;&#35828;&#36866;&#24230;&#65292;&#19978;&#24093;&#23601;&#21457;&#31505;&#65281;&#35831;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#20999;&#35760;&#19981;&#35201;&#26410;&#23130;&#20808;&#24223;&#12290;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#65292;&#29420;&#33258;&#25163;&#28139;&#26159;&#36829;&#32972;&#22825;&#29702;&#30340;&#65292;&#20063;&#36829;&#32972;&#20859;&#29983;&#20043;&#36947;&#12290;</p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;&#65292;&#36825;&#23395;&#23601;SY&#19982;&#28626;&#27515;&#24863;&#12289;SY&#19982;&#19981;&#30495;&#23454;&#24863;&#36825;&#20004;&#20010;&#26041;&#38754;&#21644;&#22823;&#23478;&#20570;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#30340;&#28626;&#27515;&#24863;&#21644;&#19981;&#30495;&#23454;&#24863;&#65292;&#25351;&#30340;&#26159;&#31070;&#32463;&#30151;&#37324;&#30340;&#20004;&#31181;&#24863;&#35273;&#12290;&#24403;&#28982;&#28626;&#27515;&#24863;&#26377;&#24456;&#22810;&#31181;&#65292;&#27604;&#22914;&#24515;&#33039;&#30149;&#20154;&#30340;&#28626;&#27515;&#24863;&#65292;&#25110;&#32773;&#20854;&#20182;&#37325;&#22823;&#30142;&#30149;&#30340;&#28626;&#27515;&#24863;&#31561;&#12290;&#36825;&#23395;&#30340;&#28626;&#27515;&#24863;&#65292;&#20027;&#35201;&#25351;&#30340;&#23601;&#26159;&#31070;&#32463;&#30151;&#37324;&#30340;&#21457;&#30149;&#24863;&#35273;&#12290;&#24456;&#22810;&#28966;&#34385;&#30151;&#30340;&#30149;&#21451;&#37117;&#20307;&#39564;&#36807;&#28626;&#27515;&#24863;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#38548;&#19977;&#23700;&#20116;&#35201;&#20307;&#39564;&#19968;&#27425;&#65292;&#30340;&#30830;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#38750;&#24120;&#24656;&#24908;&#65292;&#38750;&#24120;&#23475;&#24597;&#65292;&#20063;&#38750;&#24120;&#38590;&#21463;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#31070;&#32463;&#30151;&#30340;&#28626;&#27515;&#24863;&#37117;&#26469;&#28304;&#20110;&#24778;&#24656;&#21457;&#20316;&#12290;&#24778;&#24656;&#21457;&#20316;&#65288; panic attacks&#65289;&#65292;&#20134;&#31216;&#20026;&#24613;&#24615;&#28966;&#34385;&#21457;&#20316;&#12290;&#24739;&#32773;&#31361;&#28982;&#21457;&#29983;&#24378;&#28872;&#19981;&#36866;&#65292;&#21487;&#26377;&#33016;&#38391;&#12289;&#27668;&#36879;&#19981;&#36807;&#26469;&#30340;&#24863;&#35273;&#12289;&#24515;&#24760;&#12289;&#20986;&#27735;&#12289;&#32963;&#19981;&#36866;&#12289;&#39076;&#25238;&#12289;&#25163;&#36275;&#21457;&#40635;&#12289;&#28626;&#27515;&#24863;&#12289;&#35201;&#21457;&#30127;&#24863;&#25110;&#22833;&#21435;&#25511;&#21046;&#24863;&#65292;&#27599;&#27425;&#21457;&#20316;&#32422;&#19968;&#21051;&#38047;&#24038;&#21491;&#12290;&#22823;&#23478;&#30475;&#30475;&#36825;&#27573;&#25551;&#36848;&#65292;&#23601;&#30693;&#36947;&#26377;&#22810;&#20040;&#24656;&#24598;&#20102;&#65292;&#37027;&#31181;&#35201;&#21457;&#30127;&#35201;&#25346;&#25481;&#30340;&#24863;&#35273;&#65292;&#21487;&#20197;&#30452;&#25509;&#35753;&#20154;&#23849;&#28291;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#20808;&#30475;&#20960;&#20010;&#26696;&#20363;&#20102;&#35299;&#19979;&#65306;</p>
<p></p>
<p>&#26696;&#20363;1&#65306;&#21018;&#25165;&#24525;&#19981;&#20303;&#25163;&#28139;&#23556;&#31934;&#65292;&#20043;&#21518;&#28626;&#27515;&#24863;&#20005;&#37325;&#12290;&#20170;&#22825;&#35797;&#19968;&#19979;&#23556;&#31934;&#65292;&#24863;&#35273;&#24456;&#19981;&#22909;&#65292;&#28626;&#27515;&#24863;&#20005;&#37325;&#65292;&#22836;&#26197;&#24515;&#24908;&#65292;&#25163;&#33050;&#21457;&#40635;&#65292;&#38590;&#36947;&#20197;&#21518;&#23601;&#19981;&#33021;&#23556;&#31934;&#20102;&#21527;&#65292;&#20007;&#22833;&#20102;&#24615;&#21151;&#33021;&#20102;&#65292;&#22823;&#23478;&#26377;&#31867;&#20284;&#30151;&#29366;&#21527;&#65311;</p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#25105;&#33258;&#24049;&#26159;&#24515;&#34394;&#20043;&#26497;&#65292;&#19981;&#25954;&#21644;&#20154;&#23545;&#35270;&#65292;&#19981;&#25954;&#36319;&#20154;&#35762;&#35805;&#65292;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#65292;&#22914;&#27492;&#21040;&#20102;&#39640;&#19977;&#65292;&#31455;&#28982;&#24120;&#24120;&#24515;&#24760;&#12289;&#27668;&#30701;&#65292;&#29978;&#33267;&#20986;&#29616;&#28626;&#27515;&#24863;&#12290;&#39640;&#32771;&#20043;&#21069;&#19977;&#22825;&#27597;&#20146;&#36827;&#25105;&#25151;&#38388;&#65292;&#36824;&#21457;&#29616;&#25105;&#25163;&#28139;&#65292;&#21487;&#24604;&#22825;&#19979;&#29238;&#27597;&#24515;&#65292;&#22905;&#19981;&#22909;&#24847;&#24605;&#35828;&#25105;&#65292;&#24708;&#24708;&#20851;&#38376;&#36208;&#20102;&#20986;&#21435;&#65292;&#31532;&#19968;&#24180;&#39640;&#32771;&#24403;&#28982;&#26159;&#27809;&#32771;&#19978;&#12290;</p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#25105;&#35760;&#24471;&#36824;&#26377;&#19968;&#22825;SY3&#27425;&#30340;&#65292;&#36825;&#27573;&#26102;&#38388;&#25105;&#24471;&#20102;2&#27425;&#23615;&#36947;&#28814;&#65292;&#24403;&#26102;&#23436;&#20840;&#19981;&#35748;&#20026;&#26159;SY&#30340;&#21407;&#22240;&#65292;&#21482;&#26159;&#29468;&#24819;&#21487;&#33021;&#36305;&#23436;&#30382;&#27809;&#27927;&#24178;&#20928;&#36825;&#31867;&#30340;&#21407;&#22240;&#65292;&#30154;&#24840;&#20043;&#21518;&#36824;&#26159;&#30127;&#29378;&#22320;SY&#65292;SY&#65292;SY......&#19968;&#30452;&#21040;&#20102;27&#23681;&#37027;&#24180;&#65292;&#31532;&#19968;&#27425;&#30149;&#21457;&#12290;&#37027;&#22825;&#24037;&#20316;&#29305;&#21035;&#32047;&#65292;&#21917;&#20102;10&#26479;&#21654;&#21857;&#65292;&#26202;&#19978;&#30561;&#35273;&#30561;&#21040;&#19968;&#21322;&#31361;&#28982;&#24778;&#37266;&#65292;&#24515;&#24908;&#24471;&#19981;&#24471;&#20102;&#65292;&#35273;&#24471;&#33258;&#24049;&#22909;&#20687;&#24555;&#27515;&#20102;&#65292;&#39532;&#19978;&#22352;&#36710;&#36214;&#21040;&#24613;&#35786;&#23460;&#65292;&#26816;&#26597;&#20043;&#21518;&#65292;&#21307;&#29983;&#35828;&#25105;&#27809;&#20107;&#65292;&#25105;&#35828;&#25105;&#24555;&#27515;&#20102;&#65292;&#21307;&#29983;&#32473;&#25105;&#24320;&#20123;&#23433;&#31070;&#33647;&#65292;&#21483;&#25105;&#21035;&#32993;&#38393;&#65292;&#25105;&#23601;&#20054;&#20054;&#22238;&#23478;&#20102;&#12290;&#25509;&#19979;&#26469;&#20854;&#20182;&#30151;&#29366;&#26469;&#20102;&#65292;&#33136;&#37240;&#24471;&#24456;&#65292;&#22833;&#30496;&#65292;&#28385;&#33080;&#26263;&#30126;&#65292;&#33073;&#21457;&#36824;&#26377;&#30524;&#30555;&#20250;&#31361;&#28982;&#30475;&#19981;&#21040;1&#31186;&#65292;&#23601;&#20687;&#30005;&#33041;&#31361;&#28982;&#40657;&#23631;&#65292;&#24456;&#24656;&#24598;&#21543;&#65281;&#28982;&#21518;&#20174;&#37027;&#26102;&#20505;&#36215;&#25105;&#24320;&#22987;&#24120;&#24120;&#24515;&#24760;&#20882;&#20919;&#27735;&#65292;&#22836;&#26197;&#65292;&#35273;&#24471;&#36825;&#19990;&#30028;&#19981;&#30495;&#23454;&#65292;&#23601;&#22909;&#20687;&#20854;&#20182;&#25106;&#21451;&#25152;&#35828;&#30340;&#34892;&#23608;&#36208;&#32905;&#65292;&#19968;&#31181;&#26377;&#21475;&#38590;&#35328;&#30340;&#30171;&#33510;&#65292;&#27809;&#32463;&#21382;&#36807;&#30340;&#20154;&#26080;&#27861;&#24819;&#35937;&#65292;&#24120;&#24120;&#33707;&#21517;&#30340;&#24656;&#24807;&#65292;&#24403;&#26102;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;&#21518;&#26469;&#21463;&#19981;&#20102;&#65292;&#35831;&#20551;&#21435;&#22823;&#21307;&#38498;&#26816;&#26597;&#65292;&#26816;&#26597;&#24515;&#33039;&#65292;&#22823;&#33041;&#26029;&#23618;&#65292;&#32958;&#26174;&#24433;......&#25240;&#33150;&#20102;&#22909;&#20960;&#23478;&#21307;&#38498;&#20063;&#33457;&#20102;&#19981;&#23569;&#38065;&#65292;&#26816;&#39564;&#25253;&#21578;&#37117;&#26159;&#19968;&#20999;&#27491;&#24120;&#12290;27&#23681;&#21040;33&#23681;&#65292;&#36825;6&#24180;&#26469;&#25105;&#19968;&#30452;&#30149;&#39764;&#32544;&#36523;&#65292;&#36319;&#22899;&#26379;&#21451;&#24863;&#24773;&#21448;&#19981;&#22909;&#65292;&#36523;&#20307;&#19968;&#30452;&#20986;&#29366;&#20917;&#65292;&#24037;&#20316;&#20063;&#26159;&#25442;&#20102;&#19968;&#20010;&#21448;&#19968;&#20010;&#65292;&#24819;&#36319;&#22899;&#21451;&#32467;&#23130;&#65292;&#22899;&#21451;&#23244;&#24323;&#25105;&#31351;&#65292;&#25152;&#20197;&#24120;&#24120;&#37202;&#21518;&#30340;&#22812;&#37324;&#40664;&#40664;&#22320;&#25481;&#30524;&#27882;&#65292;&#22475;&#24616;&#32769;&#22825;&#20026;&#20309;&#22914;&#27492;&#25240;&#30952;&#25105;&#21051;&#34180;&#25105;&#65288;&#29616;&#22312;&#25165;&#30693;&#36947;&#26159;&#25105;&#33258;&#24049;&#25240;&#30952;&#33258;&#24049;&#65289;&#65292;&#23601;&#36825;&#26679;&#20511;&#37202;&#27975;&#24833;&#65292;&#34892;&#23608;&#36208;&#32905;&#22320;&#33503;&#27963;&#30528;&#65292;&#24403;&#28982;SY&#36824;&#26159;&#19968;&#30452;&#25345;&#32493;&#30528;......</p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#21069;&#24180;&#25105;&#29238;&#20146;&#21435;&#19990;&#65292;&#32473;&#25105;&#20260;&#23475;&#24456;&#22823;&#65292;&#21069;&#24180;&#21040;&#21435;&#24180;&#19968;&#30452;&#24515;&#24773;&#27604;&#36739;&#21387;&#25233;&#65292;&#25918;&#19981;&#24320;&#65292;&#26377;&#20123;&#37057;&#37057;&#23521;&#27426;&#30340;&#26679;&#23376;&#65292;&#20294;&#21435;&#24180;&#21040;&#20170;&#24180;8&#26376;&#20221;&#28626;&#27515;&#24863;&#29190;&#21457;&#21069;&#36825;&#31181;&#20260;&#23475;&#36880;&#28176;&#22909;&#36716;&#20102;&#65292;&#20294;&#20170;&#24180;4&#26376;&#20221;&#21644;&#22899;&#21451;&#20998;&#25163;&#21518;&#65292;&#19968;&#30452;&#24819;&#25214;&#20010;&#21512;&#36866;&#30340;&#22899;&#29983;&#65292;&#21364;&#22788;&#22788;&#30896;&#22721;&#65292;&#25152;&#20197;&#24456;&#28966;&#24613;&#21644;&#24833;&#38391;&#65292;&#25163;&#28139;&#29616;&#35937;&#20063;&#27604;&#36739;&#39057;&#32321;&#65292;&#27599;&#27425;&#25163;&#28139;&#21518;&#37117;&#26377;&#24456;&#22823;&#30340;&#24871;&#30106;&#24863;&#12290;&#26257;&#20551;&#27605;&#19994;&#21518;&#20174;6&#26376;&#24213;&#21040;8&#26376;&#20221;&#19968;&#30452;&#38391;&#22312;&#23478;&#65292;&#20294;&#24515;&#24773;&#36824;&#26159;&#25918;&#24320;&#30340;&#65292;&#23601;&#26159;&#22899;&#21451;&#38382;&#39064;&#35753;&#25105;&#30528;&#24613;&#21644;&#24833;&#38391;&#12290;&#25105;&#30340;&#24773;&#24418;&#26159;&#36825;&#26679;&#65292;&#20170;&#24180;8&#26376;26&#26085;10&#28857;&#24038;&#21491;&#21543;&#65292;&#25105;&#22312;&#23478;&#22352;&#30528;&#30475;&#20070;&#65292;&#31361;&#28982;&#23601;&#19968;&#38453;&#26497;&#20854;&#24656;&#24807;&#65292;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#30340;&#24863;&#35273;&#28044;&#19978;&#33041;&#28023;&#65292;&#24863;&#35273;&#33258;&#24049;&#23601;&#35201;&#31163;&#24320;&#36825;&#20010;&#19990;&#30028;&#20102;&#19968;&#26679;&#65292;&#26497;&#20854;&#24656;&#24598;&#21644;&#24656;&#24807;&#65292;&#20197;&#21069;&#20174;&#26410;&#26377;&#36807;&#30340;&#65292;&#24403;&#26102;&#25105;&#31435;&#39532;&#31449;&#36215;&#26469;&#65292;&#25105;&#36305;&#21040;&#38376;&#22806;&#65292;&#36824;&#26159;&#27809;&#26377;&#28040;&#22833;&#65292;&#19968;&#30452;&#25345;&#32493;&#20102;&#20004;&#20998;&#22810;&#38047;&#21543;&#65292;&#24403;&#26102;&#20063;&#27809;&#26377;&#26126;&#26174;&#30340;&#24515;&#36339;&#21152;&#36895;&#65292;&#19981;&#30693;&#34880;&#21387;&#26377;&#27809;&#26377;&#21319;&#39640;&#65292;&#24863;&#35273;&#20063;&#19981;&#26159;&#34880;&#21387;&#21319;&#39640;&#65288;&#21322;&#20010;&#23567;&#26102;&#21518;&#25105;&#21435;&#27979;&#37327;&#34880;&#21387;&#65292;&#20026;&#27491;&#24120;&#65289;&#12290;&#24403;&#26102;&#22909;&#23475;&#24597;&#65292;&#19981;&#30693;&#36947;&#24590;&#20040;&#20250;&#36825;&#26679;&#12290;&#21518;&#26469;&#36825;&#31181;&#24863;&#35273;&#36824;&#26377;&#36807;&#20004;&#27425;&#65292;&#19968;&#27425;&#26159;&#30561;&#35273;&#26102;&#35753;&#33258;&#24049;&#23475;&#24597;&#24471;&#37266;&#26469;&#65292;&#36807;&#26469;&#22909;&#20037;&#25165;&#24930;&#24930;&#24179;&#38745;&#19979;&#26469;&#65292;&#36824;&#26377;&#19968;&#27425;&#20063;&#26159;&#19978;&#21320;&#65292;&#22352;&#30528;&#65292;&#31361;&#28982;&#19968;&#38453;&#24863;&#35273;&#28378;&#36807;&#65292;&#20294;&#27809;&#26377;26&#26085;&#36825;&#20040;&#20005;&#37325;&#12290;&#29616;&#22312;&#25105;&#22238;&#24518;&#36215;&#36825;&#31181;&#24863;&#35273;&#23601;&#24456;&#23475;&#24597;&#65292;&#29983;&#24597;&#23427;&#20250;&#20877;&#26469;&#65292;&#30495;&#30340;&#22909;&#24597;&#12290; </p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#19968;&#20010;&#26143;&#26399;&#21069;&#26377;&#36807;&#19968;&#27425;&#25163;&#28139;&#21518;&#20415;&#26377;&#21628;&#21560;&#22256;&#38590;&#65292;&#24863;&#35273;&#24971;&#24471;&#24908;&#65292;&#24819;&#28145;&#21628;&#21560;&#20294;&#26159;&#21628;&#21560;&#19981;&#19978;&#26469;&#65292;&#20294;&#31532;&#20108;&#22825;&#23601;&#22909;&#20102;&#65292;&#20294;&#26159;&#21040;&#20102;&#21069;&#22825;&#21448;&#26377;&#36807;&#19968;&#27425;&#25163;&#28139;&#21448;&#24320;&#22987;&#36825;&#26679;&#20102;&#65292;&#30452;&#21040;&#26152;&#22825;&#19979;&#21320;&#21448;&#26377;&#36825;&#26679;&#30340;&#24863;&#35273;&#65292;&#21040;&#20102;&#26202;&#19978;&#21313;&#28857;&#38047;&#31361;&#28982;&#24863;&#35273;&#21912;&#19981;&#19978;&#27668;&#26469;&#65292;&#26126;&#26174;&#22823;&#33041;&#20379;&#27687;&#19981;&#36275;&#65292;&#21452;&#25163;&#21457;&#40635;&#65292;&#20415;&#21040;&#20102;&#21307;&#38498;&#24613;&#35786;&#65292;&#20570;&#20102;&#33016;&#36879;&#21644;&#24515;&#30005;&#22270;&#37117;&#27491;&#24120;&#12290;</p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#65288;sg552&#32463;&#20856;&#26696;&#20363;&#65289;&#20043;&#21069;&#25105;&#30340;&#36523;&#20307;&#24456;&#22909;&#65292;&#24615;&#27442;&#26106;&#30427;&#65292;&#21507;&#24471;&#39321;&#30561;&#24471;&#22909;&#12290;2&#26376;&#20221;&#25105;&#36766;&#32844;&#20102;&#20043;&#21518;&#30340;&#29983;&#27963;&#24456;&#25918;&#32437;&#12290;&#26377;&#22899;&#26379;&#21451;&#65292;&#27809;&#20107;&#36824;&#33258;&#24049;&#25163;&#28139;&#12290;&#22522;&#26412;&#19978;&#27599;&#22825;1-2&#27425;&#27844;&#31934;&#12290;&#25972;&#22825;&#25171;&#28216;&#25103;&#65292;&#21507;&#39277;&#19981;&#35268;&#24459;&#65292;&#30561;&#24471;&#26202;&#65292;&#19968;&#33324;12&#28857;&#24038;&#21491;&#30561;&#12290;4&#26376;23&#26085;&#30333;&#22825;&#21435;&#20102;&#26379;&#21451;&#23478;&#29609;&#65292;&#26202;&#19978;&#22238;&#26469;&#35273;&#24471;&#26080;&#32842;&#65292;&#20110;&#26159;&#24320;&#22987;&#25163;&#28139;&#12290;&#19968;&#27425;&#23556;&#31934;&#20043;&#21518;&#65292;&#35273;&#24471;&#19981;&#36807;&#30270;&#65292;&#27809;&#26377;&#20241;&#24687;&#65292;&#39532;&#19978;&#26469;&#31532;&#20108;&#27425;&#12290;&#32467;&#26524;&#24515;&#33039;&#29992;&#21147;&#36807;&#29467;&#65292;15&#20998;&#38047;&#21518;&#65292;&#23556;&#20986;&#26469;&#20102;&#65292;&#25105;&#20063;&#20498;&#19979;&#20102;&#12290;&#24403;&#26102;&#30340;&#24863;&#35273;&#65306;&#24515;&#36339;&#26080;&#21147;&#65292;&#33033;&#29575;&#19981;&#40784;&#65292;&#22235;&#32930;&#21457;&#20919;&#21457;&#40635;&#65292;&#22823;&#33041;&#20379;&#34880;&#19981;&#36275;&#65292;&#23475;&#24597;&#65292;&#30524;&#21069;&#21457;&#40657;&#65292;&#22823;&#20415;&#27442;&#22833;&#31105;&#12290;10&#20998;&#38047;&#20043;&#21518;&#20173;&#28982;&#19981;&#35265;&#22909;&#12290;&#25105;&#21457;&#29616;&#31449;&#31435;&#65292;&#36208;&#21160;&#37117;&#26080;&#27861;&#32531;&#35299;&#30151;&#29366;&#12290;&#20110;&#26159;&#26080;&#21161;&#20043;&#20013;&#25105;&#36466;&#19979;&#20102;&#65292;&#21457;&#29616;&#20284;&#20046;&#22909;&#36807;&#20102;&#19968;&#20123;&#65292;&#20110;&#26159;&#23601;&#19978;&#24202;&#24179;&#36538;&#65292;&#24515;&#36339;100&#27599;&#20998;&#24038;&#21491;&#65292;&#25345;&#32493;&#20102;2&#20010;&#23567;&#26102;&#65292;&#36825;&#20010;&#26102;&#20505;&#24050;&#32463;&#26159;&#26202;&#19978;2&#28857;&#20102;&#65292;&#28982;&#21518;&#24515;&#36339;&#24930;&#24930;&#24674;&#22797;&#21040;80-90&#65292;&#24863;&#35273;&#31245;&#24494;&#22909;&#19968;&#28857;&#20102;&#12290;&#29305;&#21035;&#30130;&#21171;&#65292;&#25240;&#33150;&#21040;4&#28857;&#65292;&#26127;&#30561;&#12290;&#31532;&#20108;&#22825;&#26089;&#19978;9&#28857;&#21322;&#36215;&#26469;&#65292;&#21457;&#29616;&#36523;&#20307;&#38500;&#20102;&#27809;&#21147;&#27668;&#65292;&#20854;&#20182;&#37117;&#27491;&#24120;&#65292;&#36824;&#21435;&#24066;&#22330;&#20080;&#20102;&#33756;&#65292;&#22238;&#26469;&#20570;&#20102;&#39290;&#23376;&#39301;&#12290;1&#28857;&#21322;&#30340;&#26102;&#20505;&#65292;&#21487;&#24796;&#27809;&#26469;&#24471;&#21450;&#21253;&#65292;&#21457;&#29616;&#36523;&#20307;&#21448;&#19981;&#22909;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#21448;&#26469;&#20102;&#12290;</p>
<p></p>
<p>&#36825;6&#20010;&#26696;&#20363;&#37117;&#24456;&#20856;&#22411;&#65292;&#20851;&#20110;&#28626;&#27515;&#24863;&#25105;&#19987;&#38376;&#20570;&#36807;&#35843;&#26597;&#65292;&#19981;&#23569;&#20154;&#37117;&#26159;&#25163;&#28139;&#21518;&#20986;&#29616;&#30340;&#28626;&#27515;&#24863;&#65292;&#25110;&#32773;&#26159;&#36807;&#20102;&#20960;&#22825;&#65292;&#31361;&#28982;&#29190;&#21457;&#20102;&#28626;&#27515;&#24863;&#65292;&#26377;&#30340;&#20154;&#26159;&#29702;&#21457;&#26102;&#31361;&#28982;&#37027;&#31181;&#24863;&#35273;&#23601;&#26469;&#20102;&#65292;&#26377;&#30340;&#20154;&#26159;&#22352;&#20844;&#20132;&#26102;&#31361;&#28982;&#37027;&#31181;&#24863;&#35273;&#23601;&#26469;&#20102;&#12290;&#28626;&#27515;&#24863;&#30340;&#21457;&#20316;&#26159;&#26377;&#24310;&#36831;&#29616;&#35937;&#30340;&#65292;&#24182;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#26159;&#25784;&#23436;&#39532;&#19978;&#21457;&#30149;&#65292;&#19981;&#23569;&#20154;&#26159;&#36807;&#20102;&#20960;&#22825;&#20035;&#33267;&#21313;&#20960;&#22825;&#25165;&#31361;&#28982;&#21457;&#30149;&#30340;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#24656;&#65292;&#32925;&#32958;&#34394;&#65292;&#22810;&#24778;&#24656;&#65281;&#24778;&#24656;&#21457;&#20316;&#21644;&#32925;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#37027;&#32925;&#32958;&#24590;&#20040;&#34394;&#30340;&#21602;&#65311;&#37027;&#23601;&#35201;&#35828;&#21040;&#21457;&#30149;&#21407;&#22240;&#20102;&#65292;&#21457;&#30149;&#21407;&#22240;&#20027;&#35201;&#23601;&#26159;&#65306;&#32437;&#27442;&#12289;&#29100;&#22812;&#20037;&#22352;&#12289;&#21387;&#21147;&#22823;&#12289;&#23478;&#24237;&#21464;&#25925;&#21463;&#21050;&#28608;&#12289;&#29983;&#27668;&#31561;&#12290;&#32437;&#27442;&#20260;&#32925;&#32958;&#26159;&#26368;&#29408;&#30340;&#65292;&#29100;&#22812;&#20260;&#32925;&#32958;&#20063;&#24456;&#21385;&#23475;&#65292;&#36825;&#20004;&#32773;&#21487;&#20197;&#25490;&#31532;&#19968;&#31532;&#20108;&#12290;&#36523;&#20307;&#19968;&#34394;&#65292;&#20877;&#21463;&#28857;&#21050;&#28608;&#23601;&#23481;&#26131;&#21457;&#30149;&#65292;&#22909;&#27604;&#24778;&#24339;&#20043;&#40479;&#65292;&#36523;&#20307;&#26080;&#20260;&#65292;&#20877;&#24590;&#20040;&#21523;&#20063;&#19981;&#20250;&#25481;&#19979;&#26469;&#65292;&#36523;&#20307;&#26377;&#20260;&#65292;&#31245;&#24494;&#21523;&#19968;&#21523;&#65292;&#39532;&#19978;&#23601;&#25481;&#19979;&#26469;&#20102;&#12290;&#25163;&#28139;&#30340;&#20154;&#65292;&#32958;&#34394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#33707;&#21517;&#20854;&#22937;&#24656;&#24807;&#20102;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20154;&#23601;&#22833;&#21435;&#20102;&#24213;&#27668;&#65292;&#19968;&#26041;&#38754;&#20250;&#21464;&#33258;&#21329;&#65292;&#20108;&#23601;&#26159;&#23481;&#26131;&#20986;&#29616;&#33707;&#21517;&#20854;&#22937;&#30340;&#24656;&#24807;&#24863;&#12290;&#19981;&#23569;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20859;&#36275;&#32958;&#27668;&#21518;&#65292;&#23601;&#19981;&#20877;&#24656;&#24807;&#20102;&#65292;&#33258;&#21329;&#24863;&#21644;&#24656;&#24807;&#24863;&#19968;&#25195;&#32780;&#31354;&#65292;&#23601;&#20687;&#25442;&#20102;&#19968;&#20010;&#20154;&#12290;&#24674;&#22797;&#27491;&#24120;&#21518;&#65292;&#20182;&#23601;&#20250;&#35273;&#24471;&#20197;&#21069;&#33707;&#21517;&#20854;&#22937;&#30340;&#24656;&#24807;&#24456;&#19981;&#21487;&#24605;&#35758;&#65292;&#24590;&#20040;&#20250;&#37027;&#26679;&#21602;&#65311;&#20854;&#23454;&#23601;&#26159;&#20260;&#32958;&#30340;&#32467;&#26524;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#32958;&#34394;&#21518;&#65292;&#24515;&#29702;&#20063;&#23481;&#26131;&#20986;&#29616;&#19981;&#33391;&#21464;&#21270;&#12290;&#32958;&#27668;&#20859;&#36275;&#65292;&#24515;&#29702;&#20063;&#23601;&#33258;&#28982;&#24674;&#22797;&#27491;&#24120;&#20102;&#12290;</p>
<p></p>
<p>&#22823;&#23478;&#30475;&#36825;6&#20010;&#26696;&#20363;&#65292;&#24212;&#35813;&#21487;&#20197;&#30693;&#36947;&#25163;&#28139;&#30340;&#20154;&#30495;&#30340;&#24456;&#33510;&#65292;&#37027;&#28857;&#24555;&#24863;&#20854;&#23454;&#23601;&#26159;&#35825;&#39285;&#65292;&#35825;&#39285;&#37324;&#38754;&#26159;&#38057;&#23376;&#65292;&#38057;&#23376;&#20195;&#34920;&#30171;&#33510;&#12290;&#24456;&#22810;&#25106;&#21451;&#23545;&#20110;&#25163;&#28139;&#23548;&#33268;&#30340;&#21361;&#23475;&#20102;&#35299;&#19981;&#28145;&#65292;&#20307;&#20250;&#19981;&#28145;&#12290;&#20854;&#23454;&#25163;&#28139;&#23548;&#33268;&#30340;&#21361;&#23475;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#25784;&#20986;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#65292;&#20854;&#23454;&#36824;&#26159;&#21487;&#20197;&#24525;&#21463;&#30340;&#65292;&#25784;&#20986;&#33136;&#30171;&#65292;&#20854;&#23454;&#20063;&#26159;&#21487;&#20197;&#24525;&#21463;&#30340;&#12290;&#26377;&#20154;&#24635;&#32467;&#36807;&#25163;&#28139;&#30340;&#19978;&#30334;&#31181;&#19981;&#36866;&#65292;&#20854;&#23454;&#32477;&#22823;&#22810;&#25968;&#37117;&#26159;&#21487;&#20197;&#24525;&#21463;&#30340;&#12290;&#32780;&#26368;&#26368;&#38590;&#20197;&#24525;&#21463;&#30340;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#35753;&#20320;&#26377;&#19968;&#31181;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#65292;&#35753;&#20320;&#27963;&#22312;&#32477;&#26395;&#21644;&#24656;&#24908;&#20013;&#12290;&#31070;&#32463;&#30151;&#26159;&#20260;&#31934;&#24739;&#32773;&#30340;&#19968;&#36947;&#20998;&#27700;&#23725;&#65292;&#25105;&#22857;&#21149;&#36824;&#27809;&#26377;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#36214;&#32039;&#37266;&#24735;&#65292;&#21450;&#26089;&#22238;&#22836;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#12290;&#23545;&#20110;&#24050;&#32463;&#25784;&#20986;&#31070;&#32463;&#30151;&#30340;&#25106;&#21451;&#65292;&#25105;&#24076;&#26395;&#20320;&#20204;&#20063;&#19981;&#35201;&#22826;&#24754;&#35266;&#65292;&#31070;&#32463;&#30151;&#26159;&#21487;&#36870;&#30340;&#65292;&#36824;&#26159;&#26377;&#24456;&#22810;&#20154;&#24674;&#22797;&#30340;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#20551;&#20197;&#26102;&#26085;&#65292;&#31070;&#32463;&#30151;&#30340;&#20044;&#20113;&#20250;&#24930;&#24930;&#28040;&#25955;&#30340;&#12290;</p>
<p></p>
<p>&#32437;&#27442;&#21487;&#20197;&#23548;&#33268;&#31070;&#32463;&#30151;&#65292;&#20854;&#20013;&#24778;&#24656;&#21457;&#20316;&#21487;&#20197;&#20986;&#29616;&#28626;&#27515;&#24863;&#65292;&#36825;&#26679;&#30340;&#24778;&#24656;&#21457;&#20316;&#19968;&#33324;&#19981;&#20250;&#30495;&#30340;&#27515;&#20129;&#65292;&#21482;&#20250;&#35753;&#20320;&#29983;&#19981;&#22914;&#27515;&#12290;&#19981;&#36807;&#65292;&#32437;&#27442;&#20063;&#21487;&#20197;&#23548;&#33268;&#20154;&#30495;&#30340;&#27515;&#20129;&#65292;&#39532;&#19978;&#39118;&#65292;&#39532;&#19979;&#39118;&#65292;&#39118;&#39118;&#22842;&#21629;&#65281;&#29983;&#38376;&#21363;&#27515;&#38376;&#65292;&#20048;&#26497;&#29983;&#24754;&#65292;&#36825;&#26679;&#26696;&#20363;&#20063;&#26159;&#38750;&#24120;&#22810;&#30340;&#12290;</p>
<p></p>
<p>&#23551;&#24247;&#23453;&#37492;&#65306;&#22825;&#19979;&#26377;&#26497;&#24808;&#26497;&#28872;&#12290;&#33267;&#22823;&#33267;&#28145;&#20043;&#31096;&#12290;&#21160;&#36740;&#20007;&#36523;&#27538;&#21629;&#12290;&#32780;&#20154;&#22810;&#20048;&#20110;&#20174;&#20107;&#12290;&#20197;&#36523;&#27529;&#20043;&#12290;&#34429;&#27515;&#19981;&#24724;&#32773;&#12290;&#20854;&#21807;&#22899;&#33394;&#20046;&#12290;</p>
<p></p>
<p>&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#20889;&#36947;&#65306;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;</p>
<p></p>
<p>&#29469;&#27515;&#26696;&#20363;&#65306;&#37073;&#21018;&#65292;&#31062;&#31821;&#37122;&#24030;&#65292;&#31995;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#22312;&#35835;&#21307;&#23398;&#21338;&#22763;&#65292;&#21709;&#24212;&#23398;&#26657;&#21495;&#21484;&#25424;&#31934;&#12290;2011&#24180;&#20803;&#26086;&#65292;&#38582;&#23646;&#21326;&#20013;&#31185;&#25216;&#22823;&#23398;&#30340;&#28246;&#21271;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#22312;&#35797;&#36816;&#34892;&#26399;&#38388;&#65292;&#22312;&#26657;&#22253;&#20869;&#25289;&#36215;&#27178;&#24133;&#25307;&#21215;&#22312;&#26657;&#8220;&#39640;&#26234;&#21830;&#20248;&#36136;&#22522;&#22240;&#8221;&#23398;&#23376;&#25424;&#31934;&#23376;&#12290;&#37073;&#21018;&#21709;&#24212;&#21495;&#21484;&#25424;&#31934;&#12290;2011&#24180;2&#26376;12&#26085;&#19978;&#21320;11&#26102;&#65292;&#24403;&#20182;&#36208;&#36827;&#28246;&#21271;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#31532;5&#27425;&#25424;&#31934;&#26102;&#65292;&#36523;&#20307;&#20986;&#29616;&#24322;&#24120;&#65292;&#22312;&#36865;&#21307;&#36884;&#20013;&#27515;&#20129;&#12290;&#20174;&#36208;&#36827;&#30465;&#20154;&#31867;&#31934;&#23376;&#24211;&#21040;&#27515;&#20129;&#65292;&#21069;&#21518;&#21482;&#26377;&#19968;&#20010;&#22810;&#23567;&#26102;&#12290;</p>
<p></p>
<p>&#36825;&#26465;&#26032;&#38395;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#20851;&#27880;&#36807;&#65292;&#25424;&#31934;&#29469;&#27515;&#65292;&#19968;&#20010;&#22530;&#22530;&#30340;&#21307;&#23398;&#21338;&#22763;&#23601;&#36825;&#26679;&#21435;&#20102;&#12290;&#22823;&#23478;&#27880;&#24847;&#65292;&#26159;&#22312;&#31532;5&#27425;&#25424;&#31934;&#26102;&#29469;&#27515;&#30340;&#65292;&#20026;&#20160;&#20040;&#21069;&#20960;&#27425;&#37117;&#27809;&#38382;&#39064;&#65311;&#20854;&#23454;&#36825;&#23601;&#26159;&#27425;&#27425;&#32047;&#31215;&#65292;&#24694;&#26524;&#24517;&#29616;&#65292;&#37327;&#21464;&#26159;&#20250;&#20135;&#29983;&#36136;&#21464;&#30340;&#12290;&#19968;&#27425;&#27425;&#22320;&#28040;&#32791;&#65292;&#26368;&#21518;&#23601;&#26159;&#36879;&#25903;&#12290;&#20877;&#32773;&#65292;&#20154;&#30340;&#36523;&#20307;&#29366;&#24577;&#27599;&#22825;&#37117;&#26159;&#19981;&#21516;&#30340;&#65292;&#27604;&#22914;&#29100;&#22812;&#25110;&#32773;&#21171;&#32047;&#65292;&#21448;&#25110;&#32773;&#29983;&#30149;&#26102;&#65292;&#20197;&#36825;&#26679;&#30340;&#36523;&#20307;&#29366;&#24577;&#26469;&#25784;&#31649;&#65292;&#24324;&#19981;&#22909;&#30495;&#20250;&#29469;&#27515;&#12290;&#20013;&#22269;&#27599;&#22825;&#26377;&#19968;&#21315;&#22810;&#20154;&#29469;&#27515;&#65292;&#20445;&#19981;&#20934;&#37324;&#38754;&#23601;&#26377;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#65292;&#29469;&#27515;&#19981;&#19968;&#23450;&#21457;&#29983;&#22312;&#25784;&#31649;&#26102;&#65292;&#20063;&#21487;&#20197;&#21457;&#29983;&#22312;&#25784;&#31649;&#21518;&#12290;&#21457;&#29983;&#22312;&#25784;&#31649;&#26102;&#65292;&#23478;&#23646;&#24597;&#23478;&#19985;&#19981;&#21487;&#22806;&#25196;&#65292;&#23601;&#38544;&#31192;&#20102;&#27515;&#22240;&#65307;&#21457;&#29983;&#22312;&#25784;&#31649;&#21518;&#65292;&#37027;&#27515;&#22240;&#21487;&#33021;&#24402;&#32467;&#20026;&#24515;&#33039;&#38382;&#39064;&#20102;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#20063;&#35770;&#36848;&#36807;&#32437;&#27442;&#29469;&#27515;&#30340;&#29616;&#35937;&#65306;</p>
<p></p>
<p>&#20013;&#21307;&#33394;&#21413;&#30151;&#65306;&#26412;&#30149;&#20043;&#21457;&#29983;&#65292;&#22810;&#35265;&#20110;&#20808;&#22825;&#19981;&#36275;&#65292;&#20803;&#27668;&#34394;&#34928;&#25110;&#25151;&#20107;&#26080;&#33410;&#65292;&#32437;&#27442;&#31469;&#31934;&#32773;&#65292;&#25151;&#21171;&#26102;&#31934;&#33073;&#20110;&#19979;&#65292;&#27668;&#34928;&#20110;&#19978;&#65292;&#31934;&#33073;&#38451;&#36208;&#65292;&#36930;&#33268;&#25163;&#36275;&#21413;&#20919;&#65292;&#31070;&#24535;&#26127;&#36855;&#65292;&#37325;&#21017;&#38451;&#27668;&#20129;&#33073;&#65292;&#22823;&#27735;&#28107;&#28435;&#32780;&#38452;&#38451;&#31163;&#20915;&#12290;&#20851;&#20110;&#33394;&#21413;&#65292;&#12298;&#26223;&#23731;&#20840;&#20070;&#12299;&#20113;&#65306;&#8220;&#20961;&#33394;&#21413;&#20043;&#26292;&#33073;&#32773;&#65292;&#25110;&#22240;&#30456;&#24917;&#26085;&#20037;&#32780;&#32437;&#31469;&#24773;&#27442;&#32773;&#20134;&#26377;&#20043;&#12290;&#25925;&#20110;&#20107;&#21518;&#65292;&#21017;&#27668;&#38543;&#31934;&#21435;&#32780;&#26292;&#33073;&#19981;&#36820;&#12290;&#8221;&#29978;&#33267;&#21487;&#20197;&#23548;&#33268;&#27515;&#20129;&#65281;&#29616;&#20195;&#20063;&#35777;&#23454;&#32437;&#27442;&#20043;&#20154;&#65292;&#23588;&#20854;&#26159;&#24180;&#40836;&#36739;&#22823;&#30340;&#65292;&#26131;&#35825;&#21457;&#24515;&#32908;&#26775;&#22622;&#32780;&#29469;&#27515;&#12290;</p>
<p></p>
<p>&#12298;&#21315;&#37329;&#35201;&#26041;&#12299;&#25351;&#20986;&#65306;&#8220;&#30149;&#26032;&#24046;&#65292;&#26410;&#28385;&#30334;&#26085;&#12289;&#27668;&#21147;&#26410;&#24179;&#22797;&#65292;&#32780;&#20197;&#25151;&#23460;&#32773;&#65292;&#30053;&#26080;&#19981;&#27515;&#8230;&#8230;&#36817;&#32773;&#26377;&#19968;&#22763;&#22823;&#22823;&#65292;&#23567;&#24471;&#20260;&#23506;&#65292;&#24046;&#24050;&#21313;&#20313;&#26085;&#65292;&#33021;&#20056;&#39532;&#34892;&#26469;&#65292;&#33258;&#35859;&#24179;&#22797;&#65292;&#20197;&#25151;&#23460;&#65292;&#21363;&#23567;&#33145;&#24613;&#30171;&#65292;&#25163;&#36275;&#25304;&#25371;&#32780;&#27515;&#8221;&#65292;&#36825;&#23601;&#31361;&#20986;&#35828;&#26126;&#20102;&#30149;&#21518;&#25151;&#20107;&#30340;&#20005;&#37325;&#21361;&#23475;&#24615;&#12290;&#24456;&#22810;&#20154;&#21018;&#29983;&#30149;&#22909;&#65292;&#33258;&#24863;&#24050;&#32463;&#24674;&#22797;&#20102;&#65292;&#20854;&#23454;&#36523;&#23376;&#39592;&#36824;&#24456;&#34394;&#65292;&#36825;&#26102;&#20505;&#36935;&#35265;&#35825;&#24785;&#20102;&#65292;&#25226;&#25345;&#19981;&#20303;&#65292;&#24320;&#22987;&#25163;&#28139;&#25110;&#32773;&#25151;&#20107;&#65292;&#24324;&#19981;&#22909;&#23601;&#30495;&#30340;&#25346;&#20102;&#65281;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#19968;&#23450;&#35201;&#24341;&#20197;&#20026;&#25106;&#65292;&#36523;&#20307;&#26410;&#23436;&#20840;&#24674;&#22797;&#26102;&#65292;&#21315;&#19975;&#19981;&#33021;&#25918;&#32437;&#12290;&#21542;&#21017;&#65292;&#19968;&#24565;&#20043;&#38388;&#65292;&#23601;&#21487;&#33021;&#38452;&#38451;&#20004;&#38548;&#20102;&#12290;&#26080;&#29420;&#26377;&#20598;&#65292;&#21517;&#21307;&#21326;&#20311;&#20063;&#26377;&#30456;&#20851;&#30340;&#21307;&#26696;&#12290;</p>
<p></p>
<p>&#21326;&#20311;&#21307;&#26696;&#65306;&#25925;&#30563;&#37038;&#39039;&#23376;&#29486;&#24471;&#30149;&#24050;&#24046;&#65292;&#35811;&#20311;&#35270;&#33033;&#65292;&#26352;&#65306;&#8220;&#23578;&#34394;&#65292;&#26410;&#24471;&#22797;&#65292;&#21247;&#20026;&#21171;&#20107;&#65292;&#24481;&#20869;&#21363;&#27515;&#12290; &#20020;&#27515;&#65292;&#24403;&#21520;&#33292;&#25968;&#23544;&#12290;&#8221;&#20854;&#22971;&#38395;&#20854;&#30149;&#38500;&#65292; &#24466;&#30334;&#20313;&#37324;&#26469;&#30465;&#20043;&#65292;&#27490;&#23487;&#20132;&#25509;&#65292;&#20013;&#38388;&#19977;&#26085;&#21457;&#30149;&#65292;&#19968;&#22914;&#20311;&#35328;&#12290;&#65288;&#35793;&#25991;&#65306;&#21069;&#30563;&#37038;&#39039;&#23376;&#29486;&#24739;&#30149;&#24050;&#24840;&#65292;&#21448;&#21040;&#21326;&#20311;&#22788;&#35786;&#33033;&#12290;&#21326;&#20311;&#35828;&#65306;&#8220;&#36523;&#20307;&#36824;&#34394;&#24369;&#65292;&#23578;&#26410;&#22797;&#21407;&#65292;&#19981;&#35201;&#20570;&#36807;&#20110;&#21171;&#32047;&#30340;&#20107;&#65292;&#22914;&#34892;&#25151;&#20107;&#23601;&#20250;&#27515;&#21435;&#12290;&#22914;&#26524;&#27515;&#21435;&#65292;&#20250;&#21520;&#20986;&#33292;&#22836;&#20960;&#23544;&#38271;&#12290;&#8221;&#39039;&#23376;&#29486;&#30340;&#22971;&#23376;&#21548;&#35828;&#19976;&#22827;&#30340;&#30149;&#24050;&#32463;&#22909;&#20102;&#65292;&#20174;&#30334;&#37324;&#20197;&#22806;&#36214;&#26469;&#25506;&#26395;&#65292;&#22812;&#26202;&#30041;&#22312;&#37027;&#37324;&#20132;&#23230;&#65292;&#20013;&#38388;&#38548;&#20102;&#19977;&#22825;&#23601;&#21457;&#30149;&#20102;&#65292;&#21516;&#21326;&#20311;&#35828;&#30340;&#19968;&#27169;&#19968;&#26679;&#12290;&#65289;&#36825;&#20010;&#21307;&#26696;&#36824;&#35828;&#26126;&#20102;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#25151;&#20107;&#29469;&#27515;&#21487;&#33021;&#26159;&#22312;&#20960;&#22825;&#21518;&#65292;&#25152;&#20197;&#36825;&#26041;&#38754;&#23601;&#26356;&#35201;&#35686;&#24789;&#20102;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#24403;&#26102;&#23556;&#23436;&#27809;&#20107;&#65292;&#23601;&#27809;&#20107;&#20102;&#12290;&#30151;&#29366;&#30340;&#21457;&#20316;&#26159;&#26377;&#24310;&#36831;&#30340;&#65281;</p>
<p></p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20320;&#25784;&#30340;&#19981;&#26159;&#31649;&#65292;&#20320;&#25784;&#30340;&#26159;&#38647;&#31649;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#29190;&#21457;&#20986;&#26469;&#65307;&#20320;&#25784;&#30340;&#19981;&#26159;&#31649;&#65292;&#20320;&#25784;&#30340;&#26159;&#23551;&#65292;&#27844;&#31934;&#21363;&#27844;&#23551;&#65292;&#32437;&#27442;&#32773;&#20250;&#25240;&#23551;&#65307;&#20320;&#25784;&#30340;&#19981;&#26159;&#31649;&#65292;&#20320;&#25784;&#30340;&#26159;&#21629;&#65292;&#27785;&#36855;&#25784;&#31649;&#20320;&#26159;&#22312;&#29609;&#21629;&#65292;&#20320;&#26159;&#22312;&#25343;&#33258;&#24049;&#30340;&#29983;&#21629;&#24320;&#29609;&#31505;&#65307;&#20320;&#25784;&#30340;&#19981;&#26159;&#31649;&#65292;&#20320;&#25784;&#30340;&#26159;&#20581;&#24247;&#65292;&#20320;&#25784;&#30340;&#26159;&#21307;&#33647;&#36153;&#65292;&#20320;&#25784;&#30340;&#26159;&#33258;&#24049;&#30340;&#38738;&#26149;&#65292;&#26159;&#33258;&#24049;&#30340;&#29702;&#24819;&#12290;&#25226;&#38738;&#26149;&#25784;&#27809;&#20102;&#65292;&#25226;&#29702;&#24819;&#25784;&#27809;&#20102;&#65292;&#25226;&#31934;&#27668;&#31070;&#25784;&#27809;&#20102;&#65292;&#25226;&#26007;&#24535;&#25784;&#27809;&#20102;&#65292;&#25226;&#26366;&#32463;&#30340;&#26397;&#27668;&#21644;&#27963;&#21147;&#37117;&#25784;&#27809;&#20102;&#65292;&#25226;&#27491;&#33021;&#37327;&#20063;&#25784;&#27809;&#20102;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#20063;&#25784;&#27809;&#20102;&#65281;&#65281;&#25784;&#31649;&#32456;&#31350;&#20250;&#25226;&#20320;&#25512;&#21521;&#30142;&#30149;&#65292;&#25512;&#21521;&#27515;&#20129;&#65292;&#21035;&#20197;&#20026;&#27515;&#20129;&#31163;&#20320;&#24456;&#36965;&#36828;&#65292;&#35828;&#19981;&#23450;&#23601;&#22312;&#19979;&#27425;&#25784;&#31649;&#65292;&#20320;&#23601;&#20250;&#20307;&#20250;&#21040;&#37027;&#31181;&#28626;&#27515;&#30340;&#24656;&#24598;&#24863;&#65292;&#35831;&#25918;&#19979;&#25163;&#20013;&#30340;JJ&#65292;&#24161;&#28982;&#37266;&#24735;&#65292;&#22238;&#22836;&#26159;&#23736;&#12290;&#21482;&#35201;&#32943;&#22238;&#22836;&#23601;&#26159;&#23736;&#65292;&#19981;&#22238;&#22836;&#30340;&#35805;&#65292;&#27704;&#36828;&#25379;&#25166;&#22312;&#25784;&#31649;&#30340;&#33510;&#28023;&#20013;&#65292;&#21463;&#23613;&#30151;&#29366;&#25240;&#30952;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#21478;&#19968;&#20010;&#20027;&#39064;&#65306;sy&#19982;&#19981;&#30495;&#23454;&#24863;</p>
<p></p>
<p>&#19981;&#30495;&#23454;&#24863;&#65292;&#22312;&#31070;&#32463;&#30151;&#24739;&#32773;&#20013;&#26159;&#24456;&#24120;&#35265;&#30340;&#65292;&#24456;&#22810;&#20154;&#24863;&#35273;&#33258;&#24049;&#27963;&#22312;&#26790;&#20013;&#65292;&#33041;&#21147;&#19979;&#38477;&#24456;&#21385;&#23475;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#20007;&#22833;&#26007;&#24535;&#65292;&#22836;&#33041;&#26127;&#27785;&#65292;&#20570;&#20107;&#32570;&#20047;&#32784;&#24515;&#12290;&#21644;&#36807;&#21435;&#20581;&#24247;&#30340;&#33258;&#24049;&#31616;&#30452;&#19981;&#33021;&#27604;&#65292;&#24456;&#22810;&#20154;&#30495;&#24576;&#24565;&#36807;&#21435;&#20581;&#24247;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#30495;&#26159;&#26080;&#30149;&#36187;&#31070;&#20185;&#65292;&#26377;&#30149;&#30340;&#22269;&#29579;&#19981;&#22914;&#26080;&#30149;&#30340;&#20062;&#19984;&#12290;&#26377;&#20123;&#30149;&#21451;&#24456;&#36855;&#20449;&#26816;&#26597;&#65292;&#35273;&#24471;&#33258;&#24049;&#21738;&#37324;&#19981;&#33298;&#26381;&#65292;&#19968;&#23450;&#21487;&#20197;&#26816;&#26597;&#20986;&#26469;&#65292;&#20854;&#23454;&#31070;&#32463;&#30151;&#30149;&#21451;&#24456;&#22810;&#26816;&#26597;&#37117;&#26159;&#27491;&#24120;&#30340;&#65292;&#35760;&#24471;&#26366;&#32463;&#26377;&#19968;&#20301;&#30149;&#21451;&#20809;&#26159;&#26816;&#26597;&#36153;&#23601;&#24050;&#32463;&#33457;&#36153;&#21313;&#20960;&#19975;&#65292;&#36824;&#32463;&#24120;&#20303;&#38498;&#65292;&#20961;&#26159;&#21307;&#38498;&#33021;&#20570;&#30340;&#26816;&#26597;&#65292;&#20182;&#37117;&#20570;&#36941;&#20102;&#65292;&#32780;&#19988;&#24456;&#22810;&#26816;&#26597;&#39033;&#30446;&#20182;&#19981;&#20165;&#20570;&#36807;&#19968;&#27425;&#65292;&#37117;&#20570;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#20294;&#20182;&#36824;&#26159;&#30097;&#30149;&#65292;&#36824;&#26159;&#19981;&#25918;&#24515;&#65292;&#22240;&#20026;&#30151;&#29366;&#26159;&#38750;&#24120;&#26126;&#26174;&#30340;&#65292;&#19981;&#36866;&#24863;&#26159;&#24378;&#28872;&#30340;&#65292;&#29978;&#33267;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#12290;&#36825;&#31181;&#24863;&#35273;&#21482;&#26377;&#30149;&#21451;&#20043;&#38388;&#25165;&#33021;&#30693;&#26195;&#65292;&#19981;&#20165;&#26159;&#23478;&#20154;&#20250;&#35823;&#35299;&#20320;&#22312;&#35013;&#30149;&#65292;&#26377;&#30340;&#21307;&#29983;&#20063;&#20250;&#35273;&#24471;&#20320;&#27809;&#30149;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#30475;&#23545;&#31185;&#23460;&#12290;&#19968;&#33324;&#30475;&#31070;&#32463;&#20869;&#31185;&#65292;&#36824;&#26159;&#33021;&#21462;&#24471;&#21307;&#29983;&#30340;&#29702;&#35299;&#30340;&#65292;&#22914;&#26524;&#20320;&#30475;&#20854;&#20182;&#31185;&#23460;&#65292;&#37027;&#26159;&#38548;&#34892;&#22914;&#38548;&#23665;&#65292;&#26377;&#30340;&#21307;&#29983;&#30452;&#25509;&#20250;&#26681;&#25454;&#26816;&#26597;&#25253;&#21578;&#35828;&#65292;&#20320;&#27809;&#30149;&#65292;&#20320;&#19968;&#28857;&#20107;&#24773;&#37117;&#27809;&#26377;&#65292;&#22238;&#23478;&#21543;&#12290;&#21482;&#26377;&#20320;&#33258;&#24049;&#30693;&#36947;&#65292;&#20320;&#27963;&#22312;&#24590;&#26679;&#30340;&#30171;&#33510;&#20013;&#12290;&#30475;&#38169;&#31185;&#23460;&#30340;&#21478;&#19968;&#20010;&#32467;&#26524;&#65292;&#23601;&#26159;&#35823;&#35786;&#65281;&#31070;&#32463;&#30151;&#30340;&#35823;&#35786;&#29575;&#26159;&#30456;&#24403;&#39640;&#30340;&#65292;&#20960;&#20046;&#27599;&#20010;&#30149;&#21451;&#37117;&#34987;&#35823;&#35786;&#36807;&#65292;&#27604;&#22914;&#24515;&#33039;&#19981;&#33298;&#26381;&#65292;&#25353;&#29031;&#24515;&#33039;&#30149;&#26469;&#27835;&#30103;&#65292;&#32467;&#26524;&#19968;&#28857;&#25928;&#26524;&#37117;&#27809;&#26377;&#65292;&#20854;&#23454;&#23601;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#22312;&#20316;&#31071;&#12290;</p>
<p></p>
<p></p>
<p>&#22823;&#23478;&#20808;&#30475;&#20960;&#20010;&#30495;&#23454;&#26696;&#20363;&#65306;</p>
<p></p>
<p>1.&#25105;19&#23681;&#19968;&#27425;&#25163;&#28139;&#65292;&#25163;&#28139;&#20043;&#21518;&#23601;&#21435;&#30475;&#20070;&#23398;&#20064;&#20102;&#65292;&#28982;&#21518;&#31361;&#28982;&#20986;&#29616;&#31934;&#31070;&#19981;&#38598;&#20013;&#65292;&#32780;&#19988;&#24456;&#19981;&#38598;&#20013;&#12290;&#31532;&#20108;&#22825;&#26089;&#36215;&#25105;&#30475;&#19996;&#35199;&#26377;&#19968;&#23618;&#30333;&#38654;&#19968;&#26679;&#65292;&#25345;&#32493;&#20102;&#20004;&#20010;&#26143;&#26399;&#65292;&#30333;&#38654;&#25165;&#28040;&#22833;&#65292;&#25105;&#21435;&#21307;&#38498;&#39564;&#36807;&#32925;&#21151;&#65292;&#34880;&#24120;&#35268;&#65292;&#24635;&#20043;&#35199;&#21307;&#33021;&#20570;&#30340;&#25105;&#37117;&#20570;&#20102;&#65292;&#37117;&#27809;&#38382;&#39064;&#65292;&#25105;&#36825;&#20010;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#32780;&#19988;&#24635;&#26159;&#20840;&#36523;&#20047;&#21147;&#65292;&#26377;&#26102;&#20505;&#24863;&#35273;&#33258;&#24049;&#22312;&#20570;&#26790;&#19968;&#26679;&#12290;</p>
<p></p>
<p>2.&#25163;&#28139;10&#24180;&#20174;12&#23681;&#24320;&#22987;&#65292;&#19968;&#21608;3-5&#27425;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24863;&#35273;&#26159;&#31070;&#32463;&#34928;&#24369;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#65292;&#24847;&#24535;&#28040;&#27785;&#65292;&#36824;&#33021;&#24674;&#22797;&#21040;&#20197;&#21069;&#30340;&#29366;&#24577;&#21527;&#65311;&#24674;&#22797;&#35201;&#22810;&#20037;&#65311;</p>
<p></p>
<p>3.&#25105;&#25972;&#22825;&#23601;&#20687;&#22312;&#20570;&#26790;&#19968;&#26679;&#27963;&#30528;&#65292;&#27809;&#26377;&#30495;&#23454;&#24863;&#65292;&#26377;&#39057;&#32321;&#25163;&#28139;&#21490;&#12290;&#20174;&#21021;&#19977;&#23601;&#24320;&#22987;&#20102;&#65292;&#21021;&#19968;&#26579;&#19978;&#20102;&#25163;&#28139;&#24694;&#20064;&#65292;&#25402;&#39057;&#32321;&#30340;&#65292;&#33258;&#20174;&#22836;&#26127;&#27785;&#20197;&#21518;&#20570;&#20160;&#20040;&#20107;&#37117;&#19981;&#19987;&#24515;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#20102;&#65292;&#19981;&#29233;&#21644;&#21035;&#20154;&#35828;&#35805;&#65292;&#31245;&#24494;&#19968;&#36816;&#21160;&#23601;&#19968;&#22836;&#27735;&#12290;&#29616;&#22312;&#26377;&#26102;&#20505;&#20250;&#23615;&#20986;&#22909;&#20687;&#31934;&#28082;&#30340;&#30333;&#19996;&#35199;&#65292;&#21917;&#20102;&#22909;&#22810;&#33647;&#27809;&#26377;&#22909;&#36716;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#26159;&#33086;&#32958;&#34394;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#31070;&#32463;&#34928;&#24369;&#12290;&#29616;&#22312;&#25105;&#35835;&#39640;&#20108;&#20102;&#65292;&#20294;&#30001;&#20110;&#22836;&#19981;&#33298;&#26381;&#25105;&#23601;&#20241;&#23398;&#20102;&#65292;&#26377;&#30340;&#21307;&#29983;&#35828;&#25105;&#23398;&#20064;&#21387;&#21147;&#22823;&#65292;&#20294;&#25105;&#27809;&#35273;&#24471;&#21387;&#21147;&#22823;&#65292;&#22240;&#20026;&#25105;&#20204;&#23398;&#26657;&#19981;&#26159;&#22826;&#22909;&#30340;&#39640;&#20013;&#12290;&#25105;&#29616;&#22312;&#19981;&#30693;&#36947;&#35813;&#24590;&#20040;&#21150;&#20102;&#65292;&#29305;&#30171;&#33510;&#65281;&#29305;&#21035;&#23475;&#24597;&#38452;&#22825;&#65281;</p>
<p></p>
<p>4.&#25105;&#20986;&#29616;&#20102;&#20005;&#37325;&#30340;&#19981;&#30495;&#23454;&#24863;&#65292;&#23601;&#20687;&#27963;&#22312;&#26790;&#20013;&#65292;&#21435;&#21307;&#38498;&#30830;&#35786;&#20026;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#65292;&#25105;&#20272;&#35745;&#36825;&#26159;&#38271;&#26399;&#25163;&#28139;&#29100;&#22812;&#24341;&#36215;&#30340;&#65292;&#26377;&#19981;&#30495;&#23454;&#24863;&#30340;&#25253;&#20010;&#21040;&#21543;&#12290;</p>
<p></p>
<p>5.&#25105;&#25163;&#28139;&#22235;&#20116;&#24180;&#65292;&#22312;&#36825;&#26399;&#38388;&#19981;&#22825;&#22825;&#25163;&#28139;&#65292;&#36825;&#19977;&#24180;&#20598;&#23572;&#19968;&#24180;&#21313;&#27425;&#65292;&#20170;&#24180;&#21018;&#24320;&#22987;&#24863;&#35273;&#22836;&#31354;&#31354;&#30340;&#65292;&#30524;&#30555;&#30475;&#19996;&#35199;&#27169;&#31946;&#65292;&#36824;&#24635;&#26159;&#21980;&#30561;&#65292;&#26377;&#26102;&#30561;&#21040;&#20013;&#21320;&#65292;&#20154;&#20063;&#27809;&#26377;&#31934;&#31070;&#65292;&#25105;&#21435;&#21335;&#20140;&#20013;&#21307;&#38498;&#30475;&#20102;&#65292;&#25105;&#20063;&#36319;&#21307;&#29983;&#35828;&#20102;&#65292;&#24320;&#19968;&#20123;&#20013;&#33647;&#65292;&#28982;&#21518;&#21335;&#20140;&#33041;&#31185;&#21307;&#38498;&#30340;&#21307;&#29983;&#35828;&#25105;&#24471;&#30340;&#26159;&#31070;&#32463;&#23448;&#33021;&#30151;&#65292;&#25928;&#26524;&#19981;&#31639;&#24456;&#22909;&#65292;&#21448;&#21435;&#21335;&#36890;&#24066;&#20013;&#21307;&#38498;&#65292;&#21307;&#29983;&#35828;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#65292;&#35828;&#27809;&#26377;&#20160;&#20040;&#20107;&#65292;&#21307;&#29983;&#21483;&#20570;&#20010;&#23615;&#26816;&#65292;&#19968;&#20999;&#27491;&#24120;&#65292;&#24320;&#20102;&#19968;&#20123;&#20013;&#33647;&#35843;&#29702;&#65292;&#25105;&#29616;&#22312;&#21507;&#30340;&#26159;&#20845;&#21619;&#22320;&#40644;&#20024;&#21644;&#26690;&#38468;&#22320;&#40644;&#20024;&#65292;&#25105;&#24050;&#32463;&#25106;&#25481;&#19981;&#20877;&#25163;&#28139;&#65292;&#33258;&#24049;&#24456;&#21518;&#24724;&#65292;&#25105;&#20250;&#22909;&#21527;&#65311;</p>
<p></p>
<p></p>
<p>&#25163;&#28139;&#20260;&#33041;&#26159;&#24456;&#21385;&#23475;&#30340;&#65292;&#22240;&#20026;&#32958;&#31934;&#26412;&#26469;&#26159;&#35201;&#21270;&#29983;&#33041;&#39635;&#30340;&#65292;&#32467;&#26524;&#37117;&#34987;&#20320;&#25784;&#25481;&#20102;&#65281;&#25163;&#28139;&#20260;&#33041;&#65292;&#21018;&#24320;&#22987;&#30340;&#34920;&#29616;&#23601;&#26159;&#33041;&#21147;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#21644;&#27880;&#24847;&#21147;&#65292;&#20035;&#33267;&#24605;&#32500;&#21147;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#33041;&#21147;&#19979;&#38477;&#26159;&#20250;&#24433;&#21709;&#21040;&#23398;&#19994;&#21644;&#20107;&#19994;&#30340;&#12290;&#33041;&#21147;&#19968;&#19979;&#38477;&#65292;&#24456;&#22810;&#20107;&#24773;&#23601;&#20570;&#19981;&#22909;&#20102;&#65292;&#20063;&#32570;&#23569;&#32784;&#24515;&#21435;&#20570;&#65292;&#20154;&#20250;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#38750;&#24120;&#28014;&#36481;&#30340;&#24863;&#35273;&#65292;&#33086;&#27668;&#20063;&#20250;&#21464;&#24046;&#12290;&#38543;&#30528;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#37027;&#23601;&#20250;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#65292;&#22914;&#26524;&#20320;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#31070;&#32463;&#30151;&#20986;&#29616;&#23601;&#20250;&#26356;&#26089;&#65292;&#19968;&#33324;&#30340;&#20154;&#20986;&#29616;&#31070;&#32463;&#30151;&#37117;&#22312;5&#24180;&#20197;&#19978;&#65292;&#22914;&#26524;&#20320;&#20307;&#36136;&#24046;&#65292;&#19981;&#29233;&#36816;&#21160;&#65292;&#21448;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#20040;&#22312;3&#24180;&#24038;&#21491;&#23601;&#21487;&#33021;&#20986;&#29616;&#31070;&#32463;&#30151;&#12290;</p>
<p></p>
<p>&#25163;&#28139;&#20260;&#33041;&#65292;&#20063;&#20260;&#31070;&#32463;&#30340;&#65292;&#26159;&#20250;&#23548;&#33268;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#65292;&#32487;&#32780;&#20986;&#29616;&#21508;&#31867;&#31070;&#32463;&#30151;&#12290;&#30001;&#33041;&#21644;&#33034;&#39635;&#21457;&#20986;&#30340;&#20869;&#33039;&#31070;&#32463;&#65292;&#20027;&#35201;&#20998;&#24067;&#22312;&#20869;&#33039;&#65292;&#25511;&#21046;&#19982;&#21327;&#35843;&#20869;&#33039;&#12289;&#34880;&#31649;&#12289;&#33146;&#20307;&#31561;&#21151;&#33021;&#12290;&#22240;&#19981;&#21463;&#20154;&#24847;&#24535;&#25903;&#37197;&#65292;&#25925;&#31216;&#33258;&#20027;&#31070;&#32463;&#65292;&#20063;&#31216;&#26893;&#29289;&#31070;&#32463;&#12290;&#26893;&#29289;&#31070;&#32463;&#32010;&#20081;&#30340;&#30151;&#29366;&#20063;&#26159;&#21315;&#22855;&#30334;&#24618;&#30340;&#65292;&#25918;&#21040;&#20013;&#21307;&#37027;&#65292;&#21487;&#33021;&#35201;&#25353;&#30097;&#38590;&#26434;&#30151;&#26469;&#27835;&#30103;&#65292;&#22914;&#20986;&#29616;&#33016;&#38391;&#12289;&#24971;&#27668;&#12289;&#24515;&#24908;&#12289;&#28626;&#27515;&#24863;&#31561;&#24515;&#33039;&#31070;&#32463;&#30151;&#65307;&#32963;&#30171;&#12289;&#32963;&#32960;&#12289;&#21589;&#21520;&#12289;&#33145;&#27899;&#31561;&#32963;&#32928;&#31070;&#32463;&#30151;&#65307;&#20854;&#20182;&#22914;&#22836;&#30171;&#22836;&#26197;&#12289;&#22833;&#30496;&#12289;&#20581;&#24536;&#12289;&#30382;&#32932;&#21457;&#40635;&#12289;&#30382;&#32932;&#21457;&#30162;&#12289;&#20840;&#36523;&#21050;&#30171;&#31561;&#21508;&#31181;&#21508;&#26679;&#12289;&#21315;&#22855;&#30334;&#24618;&#30340;&#20020;&#24202;&#30151;&#29366;&#12290;&#20020;&#24202;&#19978;&#30149;&#20154;&#24120;&#26377;&#22836;&#26197;&#30524;&#33457;&#12289;&#22836;&#30382;&#21644;&#32930;&#20307;&#40635;&#26408;&#21450;&#21475;&#35823;&#22686;&#22810;&#12289;&#35270;&#21147;&#24694;&#21270;&#12289;&#20581;&#24536;&#31561;&#33041;&#32570;&#34880;&#21644;&#20302;&#27687;&#30340;&#34920;&#29616;&#12290;&#31070;&#32463;&#30151;&#30340;&#24739;&#32773;&#22810;&#26377;&#36825;&#26679;&#30340;&#20307;&#39564;&#65292;&#27604;&#22914;&#26377;&#30340;&#30151;&#29366;&#32531;&#35299;&#20102;&#65292;&#28982;&#21518;&#26032;&#30340;&#22855;&#24618;&#30151;&#29366;&#21448;&#20986;&#29616;&#20102;&#65292;&#20960;&#21313;&#31181;&#30151;&#29366;&#36718;&#30058;&#36720;&#28856;&#65292;&#21508;&#31181;&#19981;&#33298;&#26381;&#65292;&#35753;&#20154;&#27963;&#22312;&#23849;&#28291;&#30340;&#36793;&#32536;&#65292;&#31616;&#30452;&#23601;&#26159;&#22312;&#19978;&#21009;&#65292;&#37027;&#26159;&#19968;&#31181;&#24456;&#24822;&#24656;&#30340;&#24863;&#35273;&#65292;&#29983;&#19981;&#22914;&#27515;&#30340;&#25240;&#30952;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#20154;&#26159;&#28626;&#27515;&#24863;&#65292;&#26377;&#30340;&#20154;&#26159;&#19981;&#30495;&#23454;&#24863;&#65292;&#26377;&#30340;&#20154;&#22836;&#19978;&#22909;&#20687;&#22871;&#20102;&#20010;&#32039;&#31629;&#21650;&#65292;&#20182;&#25551;&#36848;&#30340;&#30151;&#29366;&#24863;&#35273;&#65292;&#23601;&#22909;&#20687;&#22836;&#19978;&#25140;&#20102;&#19968;&#20010;&#38544;&#24418;&#30340;&#24125;&#23376;&#65292;&#22836;&#32039;&#22836;&#26197;&#22836;&#30171;&#65292;&#24322;&#24120;&#38590;&#21463;&#30340;&#25240;&#30952;&#12290;&#24456;&#22810;&#20154;&#33258;&#20174;&#30151;&#29366;&#29190;&#21457;&#65292;&#24320;&#22987;&#20102;&#28459;&#38271;&#30340;&#23547;&#21307;&#38382;&#33647;&#20043;&#36335;&#65292;&#20154;&#26159;&#24223;&#20102;&#65292;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#36807;&#21435;&#30340;&#20581;&#24247;&#24863;&#35273;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#38065;&#20063;&#33457;&#25481;&#19981;&#23569;&#65292;&#19978;&#19975;&#30340;&#21307;&#33647;&#36153;&#20063;&#24456;&#26222;&#36941;&#65292;&#20851;&#38190;&#26159;&#38065;&#33457;&#20102;&#65292;&#30149;&#19981;&#33021;&#22909;&#21834;&#65292;&#24635;&#26159;&#30151;&#29366;&#21453;&#22797;&#12290;&#32780;&#20182;&#22240;&#20026;&#26080;&#30693;&#65292;&#36824;&#22312;&#32487;&#32493;&#25163;&#28139;&#65292;&#20154;&#24050;&#32463;&#36538;&#22312;&#26874;&#26448;&#37324;&#20102;&#65292;&#36824;&#22312;&#24448;&#26874;&#26448;&#26495;&#19978;&#38025;&#38025;&#65292;&#20182;&#19981;&#30693;&#36947;&#65292;&#25163;&#28139;&#20260;&#32958;&#20260;&#32925;&#20260;&#33041;&#65292;&#23545;&#33258;&#24049;&#30340;&#36523;&#24515;&#25703;&#27531;&#26377;&#22810;&#22823;&#65292;&#26080;&#30693;&#21834;&#65281;&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#26080;&#30693;&#65281;&#20182;&#38656;&#35201;&#26377;&#19968;&#20010;&#39640;&#20154;&#28857;&#37266;&#20182;&#65292;&#21542;&#21017;&#20182;&#36824;&#20250;&#27963;&#22312;&#29983;&#19981;&#22914;&#27515;&#30340;&#24863;&#35273;&#20013;&#65292;&#37027;&#26159;&#19968;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#37027;&#37324;&#26377;&#21508;&#31181;&#19981;&#33298;&#26381;&#21453;&#22797;&#25240;&#30952;&#20320;&#12290;&#20174;&#20005;&#37325;&#31070;&#32463;&#30151;&#20013;&#24674;&#22797;&#36807;&#26469;&#30340;&#20154;&#65292;&#23601;&#26159;&#20174;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#30340;&#20154;&#65292;&#25105;&#39134;&#32724;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#20174;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#30340;&#36807;&#26469;&#20154;&#65292;&#25105;&#24819;&#20197;&#25105;&#30340;&#20146;&#36523;&#32463;&#21382;&#21644;&#35843;&#26597;&#30740;&#31350;&#26469;&#21578;&#35819;&#22823;&#23478;&#65292;&#25163;&#28139;&#30495;&#30340;&#26377;&#23475;&#65292;&#25163;&#28139;&#30340;&#21361;&#23475;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#31070;&#32463;&#30151;&#30340;&#25240;&#30952;&#20063;&#36229;&#20046;&#20320;&#30340;&#24819;&#35937;&#65292;&#19981;&#28982;&#20063;&#19981;&#20250;&#26377;&#37027;&#20040;&#22810;&#20154;&#36873;&#25321;&#33258;&#26432;&#20102;&#12290;&#20174;&#30151;&#29366;&#22320;&#29425;&#37324;&#29228;&#20986;&#26469;&#65292;&#25165;&#20250;&#20493;&#21152;&#29645;&#24796;&#20581;&#24247;&#30340;&#24863;&#35273;&#12290;&#20154;&#21834;&#65292;&#19981;&#35201;&#36138;&#24515;&#65292;&#20320;&#29616;&#22312;&#25317;&#26377;&#30340;&#65292;&#24050;&#32463;&#36275;&#22815;&#20320;&#29645;&#24796;&#30340;&#20102;&#12290;&#36138;&#24515;&#21363;&#22320;&#29425;&#65292;&#36138;&#33394;&#24341;&#31096;&#19978;&#36523;&#65281;</p>
<p></p>
<p>&#20851;&#20110;&#31070;&#32463;&#30151;&#30340;&#24247;&#22797;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#25105;30&#23395;&#20889;&#30340;&#25991;&#31456;&#12290;&#24635;&#30340;&#24674;&#22797;&#26041;&#38024;&#65292;&#23601;&#26159;&#36523;&#24515;&#21516;&#35843;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#20859;&#29983;&#26159;&#37325;&#22836;&#25103;&#65292;&#20859;&#29983;&#37324;&#38754;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#12290;&#31070;&#32463;&#30151;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#20063;&#23481;&#26131;&#21453;&#22797;&#65292;&#19968;&#23450;&#35201;&#20570;&#22909;&#25345;&#20037;&#25112;&#30340;&#24515;&#29702;&#20934;&#22791;&#12290;&#21482;&#35201;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#27835;&#30103;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#31070;&#32463;&#30151;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#24658;&#21017;&#25104;&#65292;&#21482;&#35201;&#20320;&#22362;&#25345;&#27491;&#30830;&#30340;&#24674;&#22797;&#36335;&#32447;&#65292;&#36831;&#26089;&#26159;&#20250;&#36208;&#20986;&#31070;&#32463;&#30151;&#30340;&#38452;&#38718;&#30340;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#20687;&#37325;&#33719;&#26032;&#29983;&#19968;&#33324;&#65292;&#20250;&#20493;&#21152;&#29645;&#24796;&#20581;&#24247;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#32487;&#32493;&#21019;&#20316;&#20102;5&#39318;&#25106;&#33394;&#35799;&#27468;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;</p>
<p></p>
<p> 01.</p>
<p></p>
<p>&#12298;&#19977;&#21313;&#24180;&#12299;</p>
<p></p>
<p>&#19977;&#21313;&#24180;&#21069;</p>
<p>&#37034;&#28139;&#30340;&#20154;&#22914;&#36807;&#34903;&#32769;&#40736;</p>
<p>&#20154;&#20154;&#21898;&#25171;</p>
<p></p>
<p>&#19977;&#21313;&#24180;&#21518;</p>
<p>&#37034;&#28139;&#30340;&#20154;&#25104;&#20026;&#20102;&#24180;&#36731;&#20154;&#30340;&#20598;&#20687;</p>
<p>&#32654;&#20854;&#21517;&#26352;&#32769;&#24072;</p>
<p></p>
<p>&#19977;&#21313;&#24180;&#21069;</p>
<p>&#30475;&#40644;&#29255;</p>
<p>&#26159;&#35201;&#25235;&#36215;&#26469;&#30340;</p>
<p></p>
<p>&#19977;&#21313;&#24180;&#21518;</p>
<p>&#20320;&#21435;&#33258;&#39318;</p>
<p>&#35686;&#23519;&#20063;&#25042;&#24471;&#25235;&#20320;</p>
<p></p>
<p>&#36825;&#23601;&#26159;&#19990;&#39118;&#26085;&#19979;&#30340;&#19977;&#21313;&#24180;</p>
<p>&#36825;&#23601;&#26159;&#24653;&#33509;&#38548;&#19990;&#30340;&#19977;&#21313;&#24180;</p>
<p></p>
<p></p>
<p> 02.</p>
<p></p>
<p>&#12298;&#36855;&#22833;&#32905;&#26519;&#12299;</p>
<p></p>
<p>&#25105;&#20204;&#37117;&#26159;</p>
<p>&#36855;&#36335;&#30340;&#23401;&#23376;</p>
<p>&#36855;&#22833;&#22312;&#22899;&#33394;&#30340;&#32905;&#26519;&#20013;</p>
<p>&#22238;&#23478;&#21543;&#23401;&#23376;</p>
<p>&#37325;&#36820;&#32431;&#20928;&#29579;&#22269;</p>
<p>&#25214;&#22238;&#36951;&#22833;&#30340;&#32654;&#22909;</p>
<p></p>
<p></p>
<p> 03.</p>
<p></p>
<p>&#12298;&#25163;&#28139;&#21040;&#22825;&#20142;&#12299;</p>
<p></p>
<p>&#22312;&#37027;&#20123;&#34987;&#24515;&#39764;&#32465;&#26550;&#30340;&#26085;&#23376;&#37324;</p>
<p>&#20182;&#36807;&#30528;</p>
<p>&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#29983;&#27963;</p>
<p>&#21388;&#20518;&#20102;&#19968;&#20010;&#22899;&#20248;</p>
<p>&#20877;&#25442;&#19968;&#20010;</p>
<p>&#19981;&#26029;&#22320;&#19979;&#36733;AV</p>
<p>&#21448;&#19981;&#26029;&#22320;&#21388;&#20518;&#30528;</p>
<p>&#22312;&#33258;&#27585;&#30340;&#36335;&#19978;&#19968;&#36335;&#29378;&#25784;</p>
<p>&#19968;&#27425;&#19981;&#36807;&#30270;</p>
<p>&#20877;&#26469;&#19968;&#27425;</p>
<p>&#19968;&#22825;&#19971;&#27425;&#20197;&#19978;</p>
<p>&#23556;&#19981;&#20986;&#36824;&#22312;&#25784;</p>
<p>&#36719;&#20102;&#20877;&#25784;&#30828;</p>
<p>&#30130;&#20110;&#22868;&#21629;&#22320;&#25784;</p>
<p>&#20007;&#24515;&#30149;&#29378;&#22320;&#25784;</p>
<p>&#36523;&#19981;&#30001;&#24049;&#22320;&#25784;</p>
<p>&#19981;&#26029;&#36879;&#25903;&#33258;&#24049;&#30340;&#36523;&#20307;</p>
<p>&#23601;&#20687;&#19968;&#24352;&#21047;&#29190;&#30340;&#38134;&#34892;&#21345;</p>
<p>&#32456;&#20110;</p>
<p>&#22312;&#26368;&#21518;&#19968;&#27425;</p>
<p>&#20182;&#23556;&#20986;&#20102;</p>
<p>&#23601;&#20687;&#23436;&#25104;&#20219;&#21153;&#19968;&#33324;</p>
<p>&#20294;&#20182;&#20063;&#20498;&#19979;&#20102;</p>
<p>&#20877;&#20063;&#27809;&#31449;&#36215;&#26469;</p>
<p></p>
<p></p>
<p> 04.</p>
<p></p>
<p>&#12298;&#20004;&#31181;&#34920;&#24773;&#12299;</p>
<p></p>
<p>&#19968;&#31181;</p>
<p>&#27491;&#22312;&#25784;&#31649;</p>
<p>&#33298;&#26381;&#21834;&#29245;&#21834;</p>
<p>&#24102;&#30528;&#37034;&#28139;&#30340;&#31505;</p>
<p></p>
<p>&#21478;&#19968;&#31181;</p>
<p>&#25343;&#21040;&#26816;&#26597;&#25253;&#21578;</p>
<p>&#21069;&#21015;&#33146;&#28814;</p>
<p>&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;</p>
<p>&#37027;&#21483;&#19968;&#20010;&#24724;&#24680;&#21834;</p>
<p>&#37027;&#21483;&#19968;&#20010;&#24833;&#30473;&#33510;&#33080;</p>
<p></p>
<p>&#20004;&#31181;&#34920;&#24773;</p>
<p>&#21453;&#24046;&#22914;&#27492;&#20043;&#22823;</p>
<p>&#35831;&#35760;&#20303;</p>
<p>&#29245;&#26159;&#33510;&#30340;&#24320;&#22987;</p>
<p></p>
<p> </p>
<p>05.</p>
<p></p>
<p>&#12298;&#31435;&#22330;&#12299;</p>
<p></p>
<p>&#23601;&#31639;&#25226;&#25105;&#26538;&#27609;&#19968;&#21315;&#27425;</p>
<p>&#20063;&#20241;&#24819;&#35753;&#25105;&#30772;&#25106;&#19968;&#27425;</p>
<p>&#36825;&#23601;&#26159;</p>
<p>&#25105;&#30340;&#25106;&#33394;&#31435;&#22330;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/059.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/061.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
