<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>61.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#33041;&#21147;&#24674;&#22797;&#20043;&#35814;&#23613;&#31687;&#12305;&#31532;61&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#33041;&#21147;&#24674;&#22797;&#20043;&#35814;&#23613;&#31687;&#12305;&#31532;61&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#23601;&#31572;&#30097;&#19978;&#30270;&#21644;&#31572;&#30097;&#21388;&#20518;&#21644;&#22823;&#23478;&#35828;&#35828;&#65292;&#31572;&#30097;&#19978;&#30270;&#26159;&#24456;&#22810;&#31572;&#30097;&#32773;&#21644;&#25105;&#21453;&#26144;&#36807;&#30340;&#24773;&#20917;&#65292;&#25105;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#31867;&#20284;&#30340;&#34920;&#29616;&#65292;&#23601;&#26159;&#30127;&#29378;&#31572;&#30097;&#65292;&#29978;&#33267;&#19968;&#22825;&#31572;&#30097;&#21313;&#39029;&#65292;&#23548;&#33268;&#25105;&#33258;&#24049;&#24456;&#32047;&#65292;&#20037;&#22352;&#20037;&#35270;&#65292;&#21518;&#26469;&#25105;&#20570;&#20986;&#20102;&#35843;&#25972;&#65292;&#27599;&#22825;&#31572;&#30097;1-2&#39029;&#65292;&#25913;&#29467;&#20914;&#29467;&#25171;&#20026;&#32454;&#27700;&#38271;&#27969;&#12290;&#38382;&#39064;&#26159;&#38382;&#19981;&#23436;&#30340;&#65292;&#19978;&#19975;&#30340;&#25106;&#21451;&#65292;&#19978;&#19975;&#30340;&#38382;&#39064;&#65292;&#19968;&#20010;&#20154;&#30340;&#31934;&#21147;&#23454;&#22312;&#26377;&#38480;&#65292;&#21482;&#33021;&#37319;&#21462;&#32454;&#27700;&#38271;&#27969;&#30340;&#31574;&#30053;&#12290;&#22914;&#26524;&#19981;&#25026;&#24471;&#32454;&#27700;&#38271;&#27969;&#65292;&#37027;&#20250;&#20986;&#29616;&#20160;&#20040;&#24773;&#20917;&#21602;&#65311;&#37027;&#23601;&#26159;&#19968;&#38453;&#30127;&#29378;&#31572;&#30097;&#65292;&#24086;&#23376;&#26159;&#28779;&#20102;&#65292;&#20294;&#20154;&#20063;&#32047;&#36276;&#19979;&#20102;&#65292;&#28982;&#21518;&#20182;&#24819;&#65292;&#25105;&#24110;&#21161;&#21035;&#20154;&#65292;&#32467;&#26524;&#33258;&#24049;&#37117;&#20986;&#29616;&#20102;&#30151;&#29366;&#21453;&#22797;&#65292;&#22826;&#19981;&#20540;&#20102;&#65292;&#28982;&#21518;&#23601;&#36215;&#36864;&#24515;&#20102;&#65292;&#22362;&#25345;&#19981;&#19979;&#21435;&#20102;&#12290;&#36825;&#26159;&#19968;&#31181;&#27604;&#36739;&#24120;&#35265;&#30340;&#24773;&#20917;&#65292;&#24456;&#22810;&#31572;&#30097;&#32773;&#37117;&#28040;&#22833;&#20102;&#65292;&#24456;&#22823;&#19968;&#37096;&#20998;&#21407;&#22240;&#23601;&#26159;&#31572;&#30097;&#36807;&#32047;&#65292;&#25152;&#20197;&#25105;&#29616;&#22312;&#24456;&#23569;&#19978;Q&#65292;&#38500;&#38750;&#39044;&#32422;&#20837;&#32676;&#31572;&#30097;&#65292;&#19968;&#33324;&#19981;&#20570;&#19968;&#23545;&#19968;&#30340;&#31572;&#30097;&#12290;&#36827;&#30340;&#32676;&#26377;500&#20154;&#30340;&#65292;&#20063;&#26377;2000&#20154;&#30340;&#65292;&#27604;&#22914;&#22823;&#24754;&#25300;&#33510;&#25106;&#33394;&#32676;&#65292;&#19968;&#33324;&#23601;1&#20010;&#22810;&#23567;&#26102;&#65292;&#22238;&#31572;&#20960;&#21313;&#20010;&#38382;&#39064;&#65292;&#21644;&#24191;&#22823;&#25106;&#21451;&#20570;&#19968;&#20010;&#30452;&#25509;&#30340;&#31572;&#30097;&#20132;&#27969;&#65292;&#25106;&#21451;&#25552;&#38382;&#65292;&#25105;&#21363;&#26102;&#20570;&#20986;&#22238;&#31572;&#21644;&#25351;&#23548;&#12290;&#25105;&#29616;&#22312;&#31169;&#20449;&#31215;&#21387;&#30340;&#38382;&#39064;&#36229;&#36807;1000&#20010;&#20102;&#65292;&#26368;&#26089;&#30340;&#26102;&#20505;&#25105;&#36824;&#33021;&#39038;&#21450;&#21040;&#31169;&#20449;&#65292;&#21518;&#26469;&#23601;&#21147;&#19981;&#20174;&#24515;&#20102;&#65292;&#23601;&#25918;&#24323;&#31169;&#20449;&#31572;&#30097;&#20102;&#65292;&#21482;&#36873;&#25321;&#26368;&#26032;&#24086;&#23376;&#31572;&#30097;&#12290;&#24403;&#31572;&#30097;&#32773;&#20986;&#29616;&#31572;&#30097;&#19978;&#30270;&#30340;&#24773;&#20917;&#26102;&#65292;&#35201;&#23398;&#20250;&#20570;&#20986;&#35843;&#25972;&#65292;&#35201;&#23398;&#20250;&#20998;&#37197;&#33258;&#24049;&#30340;&#31934;&#21147;&#65292;&#20320;&#24819;&#24110;&#21161;&#25106;&#21451;&#30340;&#24515;&#25105;&#25026;&#65292;&#20294;&#26159;&#35201;&#27880;&#24847;&#20445;&#20859;&#33258;&#24049;&#30340;&#36523;&#20307;&#20581;&#24247;&#65292;&#36825;&#26679;&#25165;&#33021;&#25345;&#20037;&#22320;&#24110;&#21161;&#21040;&#22823;&#23478;&#12290;&#19981;&#35201;&#29467;&#20914;&#29467;&#25171;&#65292;&#29467;&#20914;&#29467;&#25171;&#19981;&#20250;&#38271;&#20037;&#65292;&#35201;&#20687;&#36305;&#19968;&#19975;&#31859;&#65292;&#19981;&#33021;&#22826;&#24555;&#65292;&#22914;&#26524;&#25353;&#19968;&#30334;&#31859;&#26469;&#36305;&#19968;&#19975;&#31859;&#65292;&#25105;&#30475;&#20320;&#26159;&#30127;&#20102;&#65292;&#27809;&#22810;&#20037;&#23601;&#19981;&#34892;&#20102;&#12290;&#40863;&#20820;&#36187;&#36305;&#65292;&#25105;&#36873;&#25321;&#20044;&#40863;&#30340;&#31574;&#30053;&#65292;&#25105;&#27809;&#26377;&#25918;&#24323;&#24110;&#21161;&#22823;&#23478;&#65292;&#20294;&#25105;&#20250;&#36991;&#20813;&#29467;&#20914;&#29467;&#25171;&#65292;&#21542;&#21017;&#24456;&#24555;&#23601;&#20250;&#36215;&#36864;&#24515;&#12290;</p>
<p></p>
<p>&#31532;&#20108;&#20010;&#23601;&#26159;&#31572;&#30097;&#21388;&#20518;&#38382;&#39064;&#65292;&#26366;&#32463;&#25105;&#26080;&#27604;&#25964;&#20208;&#30340;&#26417;&#23478;&#20852;&#22823;&#21733;&#65292;&#24110;&#21161;&#36807;&#26080;&#25968;&#20154;&#65292;&#29616;&#22312;&#28040;&#22833;&#20102;&#12290;&#26366;&#32463;&#20182;&#22312;&#25105;&#24086;&#23376;&#37324;&#35828;&#65292;&#20182;&#23613;&#37327;&#21608;&#26411;&#19978;&#26469;&#31572;&#30097;&#65292;&#21518;&#26469;&#20182;&#36824;&#26159;&#27809;&#19978;&#26469;&#65292;&#20272;&#35745;&#19968;&#26041;&#38754;&#20182;&#26159;&#21388;&#20518;&#20102;&#65292;&#21478;&#22806;&#21487;&#33021;&#26159;&#24037;&#20316;&#22826;&#24537;&#20102;&#65292;&#25110;&#32773;&#36824;&#26377;&#20854;&#20182;&#20160;&#20040;&#21407;&#22240;&#12290;&#31572;&#30097;&#32773;&#27599;&#22825;&#37117;&#22312;&#21543;&#37324;&#24110;&#21161;&#22823;&#23478;&#65292;&#24403;&#22362;&#23432;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#23601;&#21487;&#33021;&#20986;&#29616;&#21388;&#20518;&#65292;&#22240;&#20026;&#24456;&#22810;&#38382;&#39064;&#26377;&#37325;&#22797;&#65292;&#32780;&#19988;&#21021;&#24515;&#24050;&#36864;&#65292;&#27809;&#37027;&#20040;&#22810;&#30340;&#26032;&#40092;&#24863;&#20102;&#12290;&#36825;&#26102;&#20505;&#24456;&#22810;&#31572;&#30097;&#32773;&#23601;&#28040;&#22833;&#20102;&#65292;&#30495;&#27491;&#22362;&#25345;&#19979;&#26469;&#30340;&#65292;&#26159;&#26377;&#20915;&#24515;&#21644;&#24658;&#24515;&#30340;&#65292;&#30495;&#27491;&#25226;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#24403;&#20570;&#19968;&#39033;&#20107;&#19994;&#26469;&#20570;&#65292;&#36825;&#30340;&#30830;&#26159;&#19968;&#31181;&#21892;&#20030;&#12290;&#20854;&#23454;&#22238;&#31572;&#19968;&#20010;&#38382;&#39064;&#65292;&#23601;&#26159;&#19968;&#20010;&#23567;&#21892;&#65292;&#19968;&#20010;&#23459;&#20256;&#65292;&#20063;&#26159;&#19968;&#20010;&#23567;&#21892;&#65292;&#21247;&#20197;&#21892;&#23567;&#32780;&#19981;&#20026;&#65292;&#22312;&#25106;&#33394;&#21543;&#31572;&#30097;&#25110;&#32773;&#23459;&#20256;&#25106;&#33394;&#65292;&#23601;&#26159;&#22312;&#31215;&#24503;&#34892;&#21892;&#65292;&#23601;&#30475;&#20320;&#26377;&#27809;&#26377;&#36825;&#20010;&#35273;&#24735;&#21644;&#24658;&#24515;&#26469;&#20570;&#36825;&#20214;&#20107;&#65292;&#26085;&#34892;&#19977;&#23567;&#21892;&#65292;&#23601;&#26159;&#22238;&#31572;3&#20010;&#38382;&#39064;&#65292;&#25110;&#32773;&#20570;3&#27425;&#23459;&#20256;&#65292;&#19968;&#24180;&#23601;&#26159;&#21315;&#21892;&#65281;&#35828;&#26159;&#23567;&#21892;&#65292;&#20854;&#23454;&#24182;&#19981;&#23567;&#65292;&#22240;&#20026;&#19968;&#27425;&#23459;&#20256;&#23601;&#21487;&#33021;&#25913;&#21464;&#19968;&#20010;&#20154;&#19968;&#29983;&#30340;&#21629;&#36816;&#65292;&#19968;&#27425;&#31572;&#30097;&#23601;&#21487;&#33021;&#25226;&#19968;&#20010;&#20154;&#25289;&#20837;&#27491;&#36712;&#65292;&#26159;&#23567;&#21892;&#20063;&#26159;&#22823;&#21892;&#12290;&#25106;&#33394;&#21543;&#26159;&#19968;&#20010;&#20462;&#31119;&#20462;&#21892;&#30340;&#26368;&#20339;&#22330;&#25152;&#65292;&#20294;&#25105;&#20204;&#19981;&#35201;&#20303;&#30456;&#65292;&#37329;&#21018;&#32463;&#35762;&#65306;&#8220;&#33509;&#33769;&#33832;&#19981;&#20303;&#30456;&#24067;&#26045;&#12290;&#20854;&#31119;&#24503;&#19981;&#21487;&#24605;&#37327;&#65281;&#8221;&#25105;&#20204;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#40664;&#40664;&#22857;&#29486;&#21363;&#21487;&#65292;&#20570;&#36807;&#23601;&#20687;&#27809;&#20570;&#36807;&#19968;&#26679;&#65292;&#40664;&#40664;&#24110;&#21161;&#22823;&#23478;&#65292;&#20197;&#26080;&#31169;&#22857;&#29486;&#30340;&#31934;&#31070;&#26469;&#22362;&#23432;&#25106;&#33394;&#21543;&#12290;</p>
<p></p>
<p>&#24403;&#31572;&#30097;&#32773;&#20986;&#29616;&#21388;&#20518;&#24773;&#32490;&#26102;&#65292;&#20063;&#35201;&#27880;&#24847;&#24515;&#29702;&#35843;&#25972;&#65292;&#21487;&#20197;&#25226;&#31572;&#30097;&#37327;&#20943;&#19979;&#26469;&#65292;&#26412;&#26469;&#27599;&#22825;&#31572;&#30097;20&#20010;&#65292;&#21487;&#20197;&#20943;&#20302;&#20026;5&#20010;&#20197;&#20869;&#65292;&#25110;&#32773;3&#20010;&#65292;&#20035;&#33267;1&#20010;&#20063;&#34892;&#12290;&#31561;&#29366;&#24577;&#22909;&#26102;&#65292;&#21487;&#20197;&#20877;&#21152;&#37327;&#31572;&#30097;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#36830;&#32493;&#20960;&#22825;&#37117;&#19981;&#31572;&#30097;&#65292;&#20182;&#30340;&#36825;&#31181;&#31572;&#30097;&#24815;&#24615;&#23601;&#20250;&#28040;&#22833;&#65292;&#24456;&#21487;&#33021;&#23601;&#36234;&#26469;&#36234;&#19981;&#24819;&#31572;&#30097;&#20102;&#65292;&#24930;&#24930;&#23601;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#12290;&#21478;&#22806;&#65292;&#35201;&#27880;&#24847;&#30340;&#23601;&#26159;&#20063;&#19981;&#35201;&#25226;&#22823;&#37096;&#20998;&#26102;&#38388;&#37117;&#25918;&#22312;&#25106;&#33394;&#21543;&#65292;&#22240;&#20026;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#23398;&#19994;&#21644;&#24037;&#20316;&#65292;&#25152;&#20197;&#35201;&#20570;&#22909;&#26102;&#38388;&#21644;&#31934;&#21147;&#30340;&#20998;&#37197;&#65292;&#29305;&#21035;&#26159;&#39640;&#19977;&#20826;&#21644;&#32771;&#30740;&#20826;&#65292;&#25106;&#33394;&#26159;&#37325;&#35201;&#65292;&#20294;&#26159;&#23398;&#19994;&#21644;&#24037;&#20316;&#20063;&#21516;&#26679;&#37325;&#35201;&#65292;&#27599;&#22825;&#20998;&#20986;&#19968;&#22359;&#26102;&#38388;&#32473;&#25106;&#33394;&#21543;&#21363;&#21487;&#65292;&#23601;&#20687;&#27599;&#22825;&#20320;&#37117;&#20250;&#20998;&#20986;&#26102;&#38388;&#26469;&#21047;&#29273;&#21644;&#21507;&#39277;&#19968;&#26679;&#12290;&#20570;&#22909;&#26102;&#38388;&#31649;&#29702;&#24456;&#37325;&#35201;&#65292;&#19981;&#35201;&#35753;&#25106;&#33394;&#24433;&#21709;&#21040;&#20102;&#20320;&#30340;&#23398;&#19994;&#21644;&#24037;&#20316;&#65292;&#22823;&#23478;&#36825;&#28857;&#24212;&#35813;&#35201;&#27880;&#24847;&#12290;&#24403;&#28982;&#65292;&#21040;&#20102;&#21608;&#26411;&#25110;&#32773;&#25918;&#20551;&#26102;&#65292;&#21487;&#20197;&#22686;&#21152;&#19968;&#20123;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#25110;&#32773;&#24110;&#21161;&#22823;&#23478;&#31572;&#30097;&#12290;&#25106;&#33394;&#21543;&#27426;&#36814;&#24191;&#22823;&#30340;&#25106;&#33394;&#20154;&#25165;&#20837;&#39547;&#26412;&#21543;&#65292;&#20320;&#21487;&#20197;&#20889;&#25991;&#31456;&#21457;&#24086;&#23376;&#65292;&#20320;&#20063;&#21487;&#20197;&#24110;&#21161;&#31572;&#30097;&#65292;&#20320;&#20063;&#21487;&#20197;&#25630;&#23459;&#20256;&#65292;&#21482;&#35201;&#20320;&#26377;&#25165;&#21326;&#36825;&#37324;&#23601;&#26377;&#20320;&#30340;&#33310;&#21488;&#65281;</p>
<p></p>
<p>&#20877;&#26469;&#35848;&#20960;&#21477;&#25106;&#27833;&#23376;&#30340;&#38382;&#39064;&#65292;&#24456;&#22810;&#25106;&#21451;&#25106;&#21040;&#21518;&#26469;&#65292;&#25106;&#33394;&#30340;&#24577;&#24230;&#20986;&#29616;&#20102;&#38382;&#39064;&#65292;&#23601;&#26159;&#19981;&#35748;&#30495;&#25106;&#33394;&#20102;&#65292;&#19981;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20102;&#65292;&#19981;&#20570;&#25106;&#33394;&#31508;&#35760;&#20102;&#65292;&#38382;&#20182;&#25026;&#19981;&#25026;&#65311;&#20182;&#35828;&#37117;&#25026;&#65292;&#20182;&#29978;&#33267;&#20250;&#36825;&#26679;&#35828;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#30340;&#39064;&#30446;&#23601;&#30693;&#36947;&#37324;&#38754;&#35762;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#36825;&#31181;&#8220;&#25026;&#8221;&#26159;&#35201;&#25171;&#20010;&#22823;&#22823;&#30340;&#38382;&#21495;&#30340;&#65281;&#22914;&#26524;&#26159;&#30495;&#25026;&#65292;&#24590;&#20040;&#36824;&#20250;&#30772;&#25106;&#21602;&#65311;&#30772;&#25106;&#22312;&#34920;&#26126;&#19968;&#20010;&#20449;&#24687;&#65292;&#37027;&#23601;&#26159;&#20320;&#30340;&#35273;&#24735;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#20320;&#30340;&#35748;&#35782;&#36824;&#23384;&#22312;&#19981;&#36275;&#65281;&#23601;&#20687;&#39134;&#26426;&#22368;&#27585;&#20102;&#65292;&#37027;&#34920;&#26126;&#20160;&#20040;&#21602;&#65311;&#34920;&#26126;&#32943;&#23450;&#23384;&#22312;&#38382;&#39064;&#65292;&#27809;&#26377;&#38382;&#39064;&#24590;&#20040;&#20250;&#22368;&#27585;&#21602;&#65311;&#24456;&#22810;&#20154;&#30340;&#25026;&#65292;&#19981;&#26159;&#30495;&#25026;&#65292;&#26159;&#27867;&#27867;&#20043;&#25026;&#65292;&#25026;&#24471;&#24456;&#32932;&#27973;&#65292;&#19981;&#28145;&#19981;&#36879;&#65292;&#23545;&#22659;&#27809;&#26377;&#21147;&#37327;&#65281;&#23601;&#20687;&#31109;&#23447;&#25152;&#35328;&#65306;&#8220;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#8221;&#12290;&#35828;&#30340;&#26102;&#20505;&#65292;&#22909;&#20687;&#20160;&#20040;&#37117;&#25026;&#65292;&#35848;&#35770;&#25106;&#33394;&#25991;&#31456;&#65292;&#20355;&#20355;&#32780;&#35848;&#12289;&#21475;&#33509;&#24748;&#27827;&#12289;&#24341;&#32463;&#25454;&#20856;&#12289;&#22836;&#22836;&#26159;&#36947;&#65292;&#21548;&#36215;&#26469;&#20284;&#20046;&#26159;&#25106;&#33394;&#25104;&#21151;&#20043;&#20154;&#65292;&#20294;&#26159;&#23545;&#22659;&#26102;&#23601;&#26159;&#27809;&#26377;&#21147;&#37327;&#65281;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;&#24515;&#39764;&#19968;&#20986;&#29616;&#65292;&#24847;&#28139;&#19968;&#20986;&#29616;&#65292;&#19981;&#26159;&#39532;&#19978;&#25237;&#38477;&#65292;&#23601;&#26159;&#31245;&#24494;&#25269;&#25239;&#20960;&#19979;&#23601;&#24443;&#24213;&#27814;&#38519;&#20102;&#65281;&#36825;&#23601;&#20687;&#32440;&#19978;&#35848;&#20853;&#65292;&#26377;&#30340;&#20154;&#32440;&#19978;&#35848;&#20853;&#24456;&#21385;&#23475;&#65292;&#21040;&#20102;&#30495;&#20992;&#30495;&#26538;&#26102;&#65292;&#23601;&#36719;&#25481;&#20102;&#65281;&#39764;&#32771;&#23649;&#27425;&#22833;&#36133;&#65292;&#26368;&#21518;&#20182;&#33258;&#24049;&#37117;&#27809;&#20449;&#24515;&#20102;&#65292;&#21448;&#19981;&#32943;&#35748;&#30495;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#30340;&#25552;&#21319;&#24517;&#39035;&#25166;&#25166;&#23454;&#23454;&#65292;&#24517;&#39035;&#28145;&#21051;&#39046;&#24735;&#65292;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#21542;&#21017;&#27867;&#27867;&#20043;&#25026;&#65292;&#23545;&#22659;&#26102;&#23601;&#27809;&#26377;&#21147;&#37327;&#65281;&#35802;&#22914;&#22823;&#24935;&#26482;&#31109;&#24072;&#25152;&#35328;&#65306;&#33647;&#27700;&#27742;&#65292;&#36935;&#28779;&#21363;&#39134;&#65281;</p>
<p></p>
<p>&#25105;&#20204;&#25106;&#33394;&#30340;&#24577;&#24230;&#19968;&#23450;&#35201;&#31471;&#27491;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#65292;&#22240;&#20026;&#24577;&#24230;&#20915;&#23450;&#19968;&#20999;&#65292;&#24577;&#24230;&#20915;&#23450;&#39640;&#24230;&#65292;&#24577;&#24230;&#20915;&#23450;&#20320;&#33021;&#25106;&#22810;&#20037;&#12290;&#19968;&#33324;&#25106;&#33394;&#25104;&#21151;&#30340;&#35268;&#24459;&#26159;&#36825;&#26679;&#30340;&#65306;&#24320;&#22987;&#25106;&#33394;&#8594;&#30772;&#25106;&#8594;&#24635;&#32467;&#23398;&#20064;&#8594;&#30772;&#25106;&#20943;&#23569;&#8594;&#32487;&#32493;&#23436;&#21892;&#35273;&#24735;&#8594;&#30772;&#25106;&#26356;&#23569;&#8594;&#36798;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#35273;&#24735;&#8594;&#21453;&#36716;&#24515;&#39764;&#8594;&#25106;&#33394;&#36827;&#20837;&#31283;&#23450;&#26399;&#12290;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#36824;&#38656;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#36825;&#26679;&#25165;&#33021;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#12290;&#36825;&#20010;&#25106;&#33394;&#25104;&#21151;&#30340;&#36807;&#31243;&#65292;&#22522;&#26412;&#26159;&#27599;&#20010;&#25106;&#21451;&#37117;&#35201;&#32463;&#21382;&#30340;&#65292;&#26377;&#27809;&#26377;&#19968;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#23601;&#19968;&#27425;&#25104;&#21151;&#30340;&#21602;&#65311;&#26377;&#30340;&#65281;&#19981;&#36807;&#24456;&#23569;&#65292;&#23646;&#20110;&#37027;&#31181;&#24735;&#24615;&#26497;&#39640;&#30340;&#25106;&#21451;&#65292;&#23601;&#20687;&#19968;&#20010;&#29677;&#32423;&#65292;&#24635;&#26377;&#25104;&#32489;&#25300;&#23574;&#30340;&#23398;&#29983;&#12290;&#26222;&#36890;&#30340;&#25106;&#21451;&#65292;&#37117;&#35201;&#32463;&#21382;&#19968;&#20010;&#30772;&#25106;&#12289;&#23398;&#20064;&#12289;&#30772;&#25106;&#12289;&#20877;&#23398;&#20064;&#30340;&#36807;&#31243;&#65292;&#19981;&#24597;&#30772;&#25106;&#65292;&#23601;&#24597;&#19981;&#23398;&#20064;&#65292;&#39640;&#26126;&#30340;&#25106;&#21451;&#20250;&#36890;&#36807;&#30772;&#25106;&#26469;&#25552;&#21319;&#33258;&#24049;&#65292;&#22240;&#20026;&#30772;&#25106;&#20102;&#25165;&#33021;&#30693;&#36947;&#33258;&#24049;&#21738;&#37324;&#23384;&#22312;&#19981;&#36275;&#65292;&#21482;&#35201;&#34917;&#24378;&#35273;&#24735;&#65292;&#19979;&#27425;&#23601;&#20250;&#25106;&#24471;&#26356;&#22909;&#12290;&#26377;&#20123;&#25106;&#21451;&#30772;&#25106;&#21518;&#19981;&#27880;&#37325;&#23398;&#20064;&#21644;&#24635;&#32467;&#65292;&#27809;&#26377;&#20174;&#30772;&#25106;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#65292;&#25106;&#21040;&#21518;&#26469;&#23601;&#26377;&#21487;&#33021;&#21464;&#25104;&#25106;&#27833;&#23376;&#65292;&#22840;&#22840;&#20854;&#35848;&#65292;&#23545;&#22659;&#26102;&#26681;&#26412;&#27809;&#26377;&#21147;&#37327;&#12290;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#20570;&#30495;&#37329;&#65292;&#32780;&#19981;&#26159;&#25106;&#27833;&#23376;&#65292;&#36935;&#28779;&#21363;&#39134;&#65281;</p>
<p></p>
<p></p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p></p>
<p>1.&#12304;&#25105;&#22312;&#26576;&#24179;&#21488;&#30475;&#21040;&#65292;&#35828;&#30772;&#25106;&#21518;&#20570;&#20463;&#21351;&#25745;&#24809;&#32602;&#33258;&#24049;&#65292;&#36825;&#28857;&#25105;&#19981;&#25954;&#33503;&#21516;&#65292;&#25105;&#28145;&#26377;&#20307;&#20250;&#65292;&#30772;&#25106;&#20102;&#65292;&#19968;&#20570;&#36816;&#21160;&#65292;&#24456;&#23481;&#26131;&#26377;&#38382;&#39064;&#12290;&#30772;&#25106;&#21518;&#26159;&#19981;&#26159;&#35201;&#27880;&#24847;&#20123;&#20160;&#20040;&#65311;&#39134;&#32724;&#21733;&#65292;&#34429;&#28982;&#20320;&#27809;&#26377;&#30772;&#25106;&#65292;&#19981;&#30693;&#36947;&#20320;&#26377;&#20160;&#20040;&#32463;&#39564;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#20570;&#20463;&#21351;&#25745;&#24809;&#32602;&#33258;&#24049;&#65292;&#25105;&#20197;&#21069;&#25991;&#31456;&#37324;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#21018;&#30772;&#23436;&#25106;&#65292;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#23613;&#37327;&#36991;&#20813;&#21147;&#37327;&#35757;&#32451;&#65292;&#21542;&#21017;&#26159;&#21487;&#33021;&#21152;&#37325;&#30151;&#29366;&#30340;&#65292;&#29978;&#33267;&#21487;&#33021;&#20986;&#29616;&#26032;&#30340;&#30151;&#29366;&#12290;&#30772;&#25106;&#21518;&#35201;&#27880;&#24847;&#38745;&#20859;&#65292;&#23613;&#37327;&#19981;&#35201;&#20570;&#21095;&#28872;&#36816;&#21160;&#12290;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30772;&#25106;&#21518;&#36523;&#20307;&#27604;&#36739;&#30130;&#20518;&#65292;&#23601;&#20687;&#21018;&#21018;&#36305;&#23436;&#19968;&#27425;&#38271;&#36305;&#65292;&#23601;&#26159;&#20313;&#19979;&#30340;&#20130;&#22859;&#20063;&#19981;&#20250;&#25345;&#32493;&#22810;&#20037;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#23601;&#26159;&#30772;&#25106;&#21518;&#20498;&#22836;&#23601;&#30561;&#65292;&#29305;&#21035;&#30130;&#21171;&#12290;&#26377;&#20123;&#25106;&#21451;&#24819;&#20570;&#20463;&#21351;&#25745;&#24809;&#32602;&#33258;&#24049;&#65292;&#36825;&#31181;&#24819;&#27861;&#21487;&#20197;&#29702;&#35299;&#65292;&#20294;&#26159;&#26368;&#22909;&#26159;&#20241;&#24687;&#22909;&#20102;&#20877;&#24809;&#32602;&#33258;&#24049;&#65292;&#19981;&#35201;&#22312;&#21171;&#32047;&#26102;&#24809;&#32602;&#33258;&#24049;&#65292;&#37027;&#26679;&#21487;&#33021;&#20250;&#23548;&#33268;&#20986;&#29616;&#26032;&#30340;&#19981;&#36866;&#30151;&#29366;&#65292;&#24456;&#22810;&#25106;&#21451;&#24212;&#35813;&#37117;&#26377;&#20307;&#20250;&#30340;&#65292;&#27604;&#22914;&#24515;&#33039;&#19981;&#36866;&#65292;&#25110;&#32773;&#28814;&#30151;&#21453;&#24212;&#31561;&#12290;&#20013;&#21307;&#65306;&#32958;&#20027;&#31934;&#19982;&#39592;&#65292;&#29992;&#21147;&#20030;&#37325;&#21017;&#20260;&#39592;&#12290;&#29305;&#21035;&#26159;&#21171;&#32047;&#26102;&#29992;&#21040;&#29190;&#21457;&#21147;&#65292;&#26159;&#21487;&#33021;&#20250;&#20260;&#21040;&#32958;&#27668;&#30340;&#12290;&#36213;&#26412;&#23665;&#24403;&#24180;&#33041;&#28322;&#34880;&#23601;&#26159;&#37202;&#21518;&#20570;&#20463;&#21351;&#25745;&#24341;&#36215;&#30340;&#65292;&#36824;&#26377;&#19968;&#20010;&#40092;&#26126;&#30340;&#20363;&#23376;&#23601;&#26159;&#65292;&#20061;&#38646;&#21518;&#26032;&#20853;&#20837;&#20237;&#65292;&#20570;&#20463;&#21351;&#25745;&#26102;&#39592;&#25240;&#20102;&#12290;&#25152;&#20197;&#65292;&#21171;&#32047;&#26102;&#35201;&#27880;&#24847;&#20241;&#20859;&#65292;&#23613;&#37327;&#36991;&#20813;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#21363;&#20351;&#20570;&#65292;&#20063;&#24212;&#35813;&#36873;&#25321;&#20302;&#24378;&#24230;&#30340;&#35757;&#32451;&#65292;&#19981;&#35201;&#25630;&#22826;&#32047;&#65292;&#21542;&#21017;&#26159;&#21487;&#33021;&#20986;&#38382;&#39064;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#21518;&#26469;&#22823;&#20108;&#26377;&#19968;&#27425;&#36386;&#36275;&#29699;&#65292;&#26222;&#36890;&#30340;&#19968;&#20010;&#36523;&#20307;&#30896;&#25758;&#65292;&#25105;&#30340;&#33151;&#23601;&#39592;&#25240;&#20102;&#12290;&#25171;&#20102;&#38050;&#26495;&#65292;&#19977;&#20010;&#26376;&#20102;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#39592;&#22836;&#19968;&#28857;&#37117;&#27809;&#38271;&#19978;&#12290;&#21307;&#29983;&#35828;&#27599;&#20010;&#20154;&#36523;&#20307;&#32032;&#36136;&#19981;&#21516;&#65292;&#26377;&#30340;&#20154;&#27604;&#36739;&#24930;&#12290;&#27599;&#20010;&#26376;&#25105;&#37117;&#21435;&#26816;&#26597;&#65292;&#20845;&#20010;&#26376;&#36824;&#27809;&#38271;&#19978;&#65292;&#25105;&#23475;&#24597;&#20102;&#65292;&#37117;&#35828;&#20260;&#31563;&#21160;&#39592;&#19968;&#30334;&#22825;&#65292;&#25105;&#37117;&#20845;&#20010;&#26376;&#20102;&#12290;&#23478;&#38271;&#32473;&#25105;&#25214;&#21508;&#31181;&#21307;&#29983;&#65292;&#26368;&#21518;&#19968;&#20010;&#32769;&#20013;&#21307;&#35828;&#25105;&#26159;&#22240;&#20026;&#37027;&#20010;&#20107;&#65292;&#22823;&#27010;&#24847;&#24605;&#23601;&#26159;&#39592;&#39635;&#37117;&#23556;&#20986;&#21435;&#20102;&#65292;&#39592;&#22836;&#38271;&#19981;&#19978;&#65292;&#25105;&#23601;&#31105;&#27442;&#20102;&#19968;&#20010;&#21322;&#26376;&#39592;&#22836;&#38271;&#22909;&#20102;&#12290;&#25105;&#36825;&#25165;&#24847;&#35782;&#21040;SY&#30340;&#21361;&#23475;&#65292;&#25165;&#30693;&#36947;&#20026;&#20160;&#20040;&#24403;&#21021;&#25104;&#32489;&#19979;&#38477;&#65292;&#35760;&#24518;&#21147;&#19981;&#22909;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20013;&#21307;&#65306;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#65281;&#19981;&#23569;&#25106;&#21451;&#35748;&#35782;&#21040;&#25163;&#28139;&#21361;&#23475;&#65292;&#37117;&#26159;&#21507;&#36807;&#22823;&#30171;&#33510;&#21518;&#25165;&#35748;&#35782;&#21040;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#39592;&#25240;&#21518;&#30340;&#24674;&#22797;&#38454;&#27573;&#36824;&#26377;&#32437;&#27442;&#65292;&#32467;&#26524;&#23548;&#33268;&#39592;&#22836;&#38271;&#19981;&#19978;&#12290;&#36825;&#35753;&#25105;&#24819;&#36215;&#20102;&#27494;&#22269;&#24544;&#30340;&#20070;&#37324;&#20063;&#21516;&#26679;&#35762;&#21040;&#19968;&#20010;&#39592;&#25240;&#30340;&#26696;&#20363;&#65292;&#27809;&#35760;&#38169;&#30340;&#35805;&#65292;&#24212;&#35813;&#26159;&#25163;&#37096;&#39592;&#25240;&#65292;&#28982;&#21518;&#22312;&#39592;&#25240;&#26399;&#38388;&#36824;&#26377;&#24615;&#29983;&#27963;&#65292;&#32467;&#26524;&#36807;&#20102;&#22909;&#20960;&#20010;&#26376;&#37117;&#38271;&#19981;&#22909;&#65292;&#28982;&#21518;&#19968;&#31105;&#27442;&#65292;&#39592;&#22836;&#23601;&#38271;&#22909;&#20102;&#12290;&#20013;&#21307;&#35762;&#32958;&#20027;&#39592;&#65292;&#24456;&#22810;&#20154;&#35748;&#35782;&#19981;&#28145;&#21051;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#35748;&#35782;&#21644;&#20307;&#20250;&#24212;&#35813;&#38750;&#24120;&#28145;&#21051;&#20102;&#12290;&#36125;&#20811;&#27721;&#22982;&#33050;&#37096;&#21463;&#20260;&#65292;&#20570;&#23436;&#25163;&#26415;&#21307;&#29983;&#35753;&#20182;&#31105;&#27442;&#19977;&#20010;&#26376;&#65292;&#35199;&#21307;&#20854;&#23454;&#26089;&#23601;&#24847;&#35782;&#21040;&#31105;&#27442;&#23545;&#36523;&#20307;&#24674;&#22797;&#26497;&#20854;&#37325;&#35201;&#12290;&#20013;&#21307;&#65306;&#32958;&#34394;&#33136;&#33181;&#37240;&#36719;&#12290;&#24456;&#22810;&#25106;&#21451;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#20250;&#26377;&#36825;&#26679;&#19968;&#20010;&#30452;&#35266;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#33151;&#21464;&#36719;&#20102;&#65292;&#21464;&#25104;&#20102;&#36719;&#33050;&#34809;&#65292;&#22312;&#33151;&#36719;&#30340;&#24773;&#20917;&#19979;&#21095;&#28872;&#36816;&#21160;&#65292;&#21482;&#35201;&#31245;&#19981;&#27880;&#24847;&#23601;&#24456;&#21487;&#33021;&#20986;&#29616;&#39592;&#25240;&#39592;&#35010;&#30340;&#24773;&#20917;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#39592;&#36136;&#19979;&#38477;&#30340;&#65292;&#39592;&#36136;&#19968;&#19979;&#38477;&#65292;&#20877;&#36827;&#34892;&#21095;&#28872;&#36816;&#21160;&#23601;&#21361;&#38505;&#20102;&#65292;&#37027;&#26102;&#20505;&#20154;&#37117;&#8220;&#33030;&#8221;&#20102;&#65292;&#25104;&#20102;&#29627;&#29827;&#20154;&#65292;&#20986;&#29616;&#39592;&#25240;&#30340;&#21487;&#33021;&#24615;&#23601;&#22686;&#22823;&#20102;&#24456;&#22810;&#12290;&#24076;&#26395;&#25106;&#21451;&#20204;&#22312;&#36825;&#26041;&#38754;&#22810;&#27880;&#24847;&#65292;&#22312;&#36523;&#20307;&#30130;&#36719;&#30340;&#24773;&#20917;&#19979;&#23613;&#37327;&#36991;&#20813;&#21095;&#28872;&#36816;&#21160;&#65292;&#25105;&#20063;&#21507;&#21040;&#36807;&#25945;&#35757;&#65292;&#25171;&#31726;&#29699;&#24635;&#26159;&#23860;&#33050;&#65292;&#20063;&#26366;&#32463;&#20986;&#29616;&#36807;&#39592;&#25240;&#21644;&#39592;&#35010;&#65292;&#36825;&#37117;&#26159;&#30171;&#33510;&#30340;&#22238;&#24518;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65292;&#38382;&#19968;&#19979;&#30164;&#30126;&#30340;&#38382;&#39064;&#65292;&#25105;&#26159;&#20869;&#30164;&#65292;&#26412;&#26469;&#26159;&#40644;&#35910;&#22823;&#23567;&#65292;&#22522;&#26412;&#27809;&#20160;&#20040;&#24863;&#35273;&#65292;&#21069;&#20960;&#22825;&#26089;&#19978;&#36215;&#26469;&#31361;&#28982;&#21464;&#25104;&#20102;&#40517;&#21365;&#30707;&#22823;&#23567;&#65292;&#24456;&#19981;&#33298;&#26381;&#12290;&#25105;&#23601;&#30452;&#25509;&#33406;&#28792;&#32923;&#38376;&#65292;&#28982;&#21518;&#30164;&#30126;&#36234;&#26469;&#36234;&#22823;&#65292;&#22823;&#32422;&#26377;&#20004;&#20010;&#40517;&#21365;&#30707;&#22823;&#12290;&#36208;&#36335;&#12289;&#22352;&#37117;&#24456;&#38590;&#21463;&#12290;&#25105;&#26159;&#24212;&#35813;&#32487;&#32493;&#28792;&#21527;&#65311;&#36824;&#26159;&#31561;&#20182;&#24674;&#22797;&#20102;&#20877;&#28792;&#12290;&#25105;&#30475;&#20320;&#30340;&#23454;&#20363;&#26159;&#30452;&#25509;&#30164;&#26680;&#33073;&#33853;&#30340;&#65292;&#25105;&#23601;&#24597;&#25105;&#30340;&#36234;&#26469;&#36234;&#22823;&#65292;&#32780;&#19988;&#27809;&#26377;&#21861;&#24863;&#35273;&#12290;&#34917;&#20805;&#19968;&#19979;&#65292;&#27809;&#21861;&#24863;&#35273;&#25351;&#30340;&#26159;&#27809;&#26377;&#35201;&#33073;&#33853;&#30340;&#24863;&#35273;&#65292;&#20877;&#22823;&#19979;&#21435;&#36208;&#36335;&#37117;&#36208;&#19981;&#20102;&#20102;&#12290;&#39134;&#32724;&#21733;&#65292;&#21518;&#26469;&#25105;&#27809;&#26377;&#32487;&#32493;&#33406;&#28792;&#65292;&#21040;&#29616;&#22312;&#19977;&#22825;&#65292;&#20170;&#22825;&#26089;&#19978;&#36215;&#26469;&#23567;&#20102;&#19968;&#28857;&#65292;&#28982;&#21518;&#19968;&#36208;&#36335;&#30140;&#24471;&#35201;&#27515;&#65292;&#20043;&#21518;&#19978;&#21397;&#25152;&#30340;&#26102;&#20505;&#19968;&#30475;&#65292;&#21407;&#26469;&#21018;&#21018;&#36208;&#36335;&#30340;&#26102;&#20505;&#29190;&#25481;&#20102;&#65292;&#26377;&#20102;&#19968;&#20010;&#23567;&#27934;&#65292;&#20986;&#26469;&#19968;&#20010;&#30452;&#24452;5&#27627;&#31859;&#24038;&#21491;&#30340;&#23567;&#32905;&#29699;&#65292;&#25972;&#20010;&#20869;&#35044;&#19978;&#20840;&#26159;&#34880;&#21644;&#19968;&#20123;&#31867;&#20284;&#22266;&#20307;&#29366;&#30340;&#19996;&#35199;&#65292;&#35831;&#38382;&#36825;&#26159;&#22806;&#32763;&#20102;&#21527;&#65311;&#25105;&#25509;&#19979;&#26469;&#35201;&#33406;&#28792;&#32922;&#33040;&#30524;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#30164;&#26680;&#33073;&#33853;&#20102;&#65292;&#25104;&#21151;&#20102;&#65281;&#30164;&#26680;&#19968;&#33073;&#33853;&#65292;&#23601;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#25105;&#24403;&#21021;&#20063;&#26159;&#33406;&#28792;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#28982;&#21518;&#29190;&#25481;&#30340;&#65292;&#19968;&#29190;&#25481;&#20063;&#26159;&#25481;&#20986;&#26469;&#19968;&#20010;&#23567;&#32905;&#29699;&#65292;&#28982;&#21518;&#36807;&#20960;&#22825;&#20260;&#21475;&#24840;&#21512;&#65292;&#30164;&#30126;&#23601;&#22909;&#20102;&#12290;&#30340;&#30830;&#26159;&#26377;&#19968;&#20010;&#30171;&#33510;&#30340;&#36807;&#31243;&#65292;&#25402;&#36807;&#26469;&#23601;&#22909;&#20102;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24456;&#29467;&#65281;&#20182;&#26159;&#25954;&#20110;&#33406;&#28792;&#30164;&#30126;&#30340;&#20154;&#12290;&#24403;&#28982;&#65292;&#20854;&#23454;&#20063;&#27809;&#37027;&#20040;&#30171;&#33510;&#65292;&#36824;&#26159;&#21487;&#20197;&#24525;&#21463;&#30340;&#65292;&#21482;&#35201;&#25484;&#25569;&#22909;&#36317;&#31163;&#12290;&#19968;&#33324;&#33406;&#28792;&#20004;&#22825;&#65292;&#30164;&#30126;&#23601;&#21464;&#22823;&#20102;&#65292;&#28982;&#21518;&#32487;&#32493;&#33406;&#28792;&#23601;&#20250;&#29190;&#35010;&#65292;&#30164;&#26680;&#33073;&#33853;&#65292;&#28982;&#21518;&#30164;&#30126;&#23601;&#24443;&#24213;&#30154;&#24840;&#20102;&#65292;&#24403;&#28982;&#30154;&#24840;&#21518;&#20063;&#35201;&#24456;&#27880;&#24847;&#20445;&#20859;&#65292;&#19981;&#35201;&#22352;&#19979;&#38519;&#30340;&#27801;&#21457;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#31561;&#12290;&#25105;&#37027;&#26102;&#20505;&#26159;&#33406;&#21494;&#27873;&#33050;&#21152;&#33406;&#28792;&#31070;&#38425;&#31348;&#65292;&#22823;&#27010;&#19977;&#22825;&#21518;&#65292;&#30164;&#26680;&#23601;&#33073;&#33853;&#20102;&#65292;&#23601;&#26159;&#19968;&#22359;&#23567;&#30333;&#32905;&#65292;&#20174;&#37027;&#20197;&#21518;&#25105;&#30164;&#30126;&#23601;&#20877;&#27809;&#29359;&#36807;&#65292;&#24403;&#28982;&#25105;&#24456;&#27880;&#24847;&#20445;&#20859;&#30340;&#65292;&#25152;&#20197;&#20063;&#31639;&#24443;&#24213;&#22909;&#20102;&#12290;&#31561;&#30164;&#30126;&#21464;&#22823;&#26102;&#65292;&#20250;&#26377;&#19968;&#20010;&#30171;&#33510;&#30340;&#36807;&#31243;&#65292;&#31449;&#20063;&#19981;&#26159;&#65292;&#22352;&#20063;&#19981;&#26159;&#65292;&#20294;&#26159;&#25402;&#36807;&#21435;&#20197;&#21518;&#65292;&#23601;&#25104;&#21151;&#20102;&#12290;&#36825;&#20010;&#27835;&#30103;&#30164;&#30126;&#30340;&#26041;&#27861;&#19981;&#26159;&#27599;&#20010;&#20154;&#37117;&#36866;&#21512;&#30340;&#65292;&#20294;&#25928;&#26524;&#30340;&#30830;&#24456;&#19981;&#38169;&#65292;&#21333;&#26690;&#25935;&#30340;&#33406;&#28792;&#21307;&#26696;&#37324;&#20063;&#22810;&#27425;&#25552;&#21040;&#30340;&#65292;&#38750;&#24120;&#22909;&#30340;&#19968;&#31181;&#27835;&#30103;&#25163;&#27573;&#12290;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#25105;9&#23681;&#30340;&#26102;&#20505;&#22909;&#22855;&#24320;&#22987;&#20102;&#25105;&#31532;&#19968;&#27425;&#25784;&#31649;&#65292;&#25105;&#20170;&#24180;23&#20102;&#24050;&#32463;&#32467;&#36807;&#23130;&#20102;&#65292;&#32467;&#23130;&#20043;&#21069;&#22522;&#26412;&#26159;&#20004;&#22825;&#19968;&#25784;&#26377;&#26102;&#20505;&#19968;&#22825;&#19968;&#27425;&#65292;&#28145;&#38519;&#20854;&#20013;&#65292;&#26080;&#27861;&#33258;&#25300;&#65292;&#30452;&#21040;&#32467;&#23130;&#21322;&#24180;&#20102;&#36824;&#27809;&#26377;&#23401;&#23376;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#32467;&#26524;&#26159;&#31934;&#28082;&#27809;&#26377;&#31934;&#23376;&#19981;&#33021;&#33258;&#28982;&#21463;&#23381;&#65292;&#24403;&#26102;&#22825;&#26127;&#22320;&#26263;&#65292;&#35841;&#33021;&#20102;&#35299;&#25105;&#30340;&#30171;&#33510;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#20250;&#35273;&#24471;&#33258;&#24049;&#25163;&#28139;&#35980;&#20284;&#27809;&#20107;&#21834;&#65292;&#20063;&#27809;&#22810;&#22823;&#30151;&#29366;&#21834;&#65292;&#20854;&#23454;&#22351;&#21464;&#21270;&#24050;&#32463;&#24708;&#24708;&#21457;&#29983;&#20102;&#65292;&#21018;&#24320;&#22987;&#26159;&#24708;&#24708;&#22320;&#31215;&#32047;&#65292;&#28982;&#21518;&#31215;&#32047;&#21040;&#20020;&#30028;&#28857;&#23601;&#26159;&#30151;&#29366;&#29190;&#21457;&#65292;&#26377;&#30340;&#30142;&#30149;&#21017;&#23646;&#20110;&#26263;&#30142;&#65292;&#33258;&#24049;&#29978;&#33267;&#27809;&#22810;&#22823;&#24863;&#35273;&#65292;&#27604;&#22914;&#36731;&#24494;&#31934;&#32034;&#65292;&#24456;&#22810;&#25106;&#21451;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#20294;&#26159;&#26681;&#26412;&#27809;&#20160;&#20040;&#24863;&#35273;&#12290;&#25153;&#40522;&#35265;&#34081;&#26707;&#20844;&#65292;&#31435;&#26377;&#38388;&#65292;&#25153;&#40522;&#26352;&#65306;&#8220;&#21531;&#26377;&#30142;&#22312;&#33120;&#29702;&#65292;&#19981;&#27835;&#23558;&#24656;&#28145;&#12290;&#8221;&#26707;&#20399;&#26352;&#65306;&#8220;&#23521;&#20154;&#26080;&#30142;&#12290;&#8221;&#22823;&#23478;&#36825;&#31687;&#25991;&#31456;&#37117;&#24212;&#35813;&#23398;&#36807;&#30340;&#65292;&#22312;&#30142;&#30149;&#30340;&#33804;&#33469;&#38454;&#27573;&#65292;&#20316;&#20026;&#24739;&#30149;&#30340;&#20010;&#20307;&#65292;&#24456;&#21487;&#33021;&#26159;&#23436;&#20840;&#27809;&#26377;&#24863;&#35273;&#30340;&#65292;&#30142;&#30149;&#26377;&#19968;&#20010;&#28508;&#20239;&#21644;&#21457;&#23637;&#30340;&#36807;&#31243;&#65292;&#25163;&#28139;&#20063;&#26159;&#22914;&#27492;&#65292;&#26159;&#19968;&#20010;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#36807;&#31243;&#65292;&#24456;&#22810;&#20154;&#25784;&#20102;&#20116;&#24180;&#65292;&#24863;&#35273;&#36824;&#34892;&#65292;&#28982;&#21518;&#21040;&#31532;&#20845;&#24180;&#65292;&#21508;&#31181;&#30151;&#29366;&#65292;&#21508;&#31181;&#19981;&#33298;&#26381;&#23601;&#20986;&#29616;&#20102;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#20005;&#37325;&#33073;&#21457;&#65292;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#12290;&#20307;&#36136;&#24046;&#30340;&#65292;&#25110;&#32773;&#25104;&#30270;&#20005;&#37325;&#30340;&#65292;&#19981;&#20986;2&#24180;&#23601;&#20250;&#30151;&#29366;&#32544;&#36523;&#65292;&#25105;&#30475;&#36807;&#19978;&#19975;&#30340;&#26696;&#20363;&#65292;&#22312;2&#24180;&#20869;&#20986;&#30151;&#29366;&#30340;&#22826;&#22810;&#22826;&#22810;&#20102;&#12290;&#35760;&#20303;&#20102;&#65292;&#25163;&#28139;&#24223;&#20154;&#26159;&#24708;&#24708;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#30340;&#12290;&#31561;&#20320;&#21457;&#29616;&#26102;&#65292;&#21487;&#33021;&#24050;&#32463;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#36825;&#20301;&#25106;&#21451;&#24456;&#24754;&#20652;&#65292;&#24471;&#20102;&#26080;&#31934;&#30151;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#26159;&#24456;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#30340;&#65292;&#20986;&#29616;&#31934;&#23376;&#26524;&#20923;&#20307;&#30340;&#26497;&#22810;&#65292;&#20035;&#33267;&#23556;&#31934;&#24102;&#34880;&#20063;&#24120;&#35265;&#12290;&#22823;&#23478;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#24341;&#36215;&#35686;&#35273;&#65292;&#25163;&#28139;&#20250;&#20260;&#23475;&#31934;&#23376;&#36136;&#37327;&#65292;&#20174;&#32780;&#24433;&#21709;&#21040;&#20248;&#29983;&#20248;&#32946;&#65292;&#20005;&#37325;&#30340;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#25106;&#20102;&#20004;&#20010;&#22810;&#26376;&#65281;&#25106;&#33394;&#20026;&#20160;&#20040;&#36825;&#20040;&#31070;&#22855;&#12290;&#36825;&#27425;&#25106;&#20102;70&#22825;&#65292;70&#22825;&#21069;&#37027;&#26159;&#19968;&#31181;&#26080;&#27861;&#29992;&#35328;&#35821;&#34920;&#36798;&#30340;&#39059;&#24223;&#29366;&#24577;&#65281;&#38452;&#20919;&#65292;&#20869;&#21521;&#33258;&#38381;&#65281;&#25062;&#24369;&#65281;&#39059;&#24223;&#65281;&#26412;&#20154;&#25784;&#40836;9&#24180;&#65292;&#20004;&#24180;&#21069;&#20986;&#29616;&#20005;&#37325;&#31038;&#24656;&#65281;&#23475;&#24597;&#21644;&#20154;&#20132;&#27969;&#65292;&#19981;&#25954;&#23545;&#35270;&#65292;&#33041;&#21147;&#20960;&#20046;&#25509;&#36817;&#30333;&#30196;&#65292;&#35828;&#35805;&#20302;&#27785;&#40763;&#38899;&#37325;&#38590;&#21548;&#65292;&#34987;&#21608;&#22260;&#25152;&#26377;&#20154;&#25490;&#26021;&#65281;&#20960;&#24230;&#24819;&#33258;&#26432;&#65292;&#25918;&#24515;&#19981;&#19979;&#29238;&#27597;&#25152;&#20197;&#27809;&#24178;&#20667;&#20107;&#65281;&#36825;&#27425;&#30340;&#22362;&#25345;&#35753;&#25105;&#26377;&#20102;&#19968;&#32447;&#26329;&#20809;&#65292;&#29616;&#22312;&#24320;&#22987;&#35273;&#24471;&#33258;&#24049;&#26377;&#21644;&#20154;&#20132;&#35848;&#30340;&#27442;&#26395;&#20102;&#65292;&#30524;&#31070;&#20063;&#19981;&#37027;&#20040;&#36867;&#36991;&#20102;&#65292;&#31934;&#31070;&#20063;&#22909;&#20102;&#24456;&#22810;&#65281;&#34429;&#28982;&#36825;&#32454;&#24494;&#30340;&#26329;&#20809;&#36824;&#33509;&#24433;&#33509;&#29616;&#65292;&#20294;&#26159;&#25105;&#20250;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#30340;&#65292;&#25214;&#22238;&#38451;&#20809;&#24005;&#23792;&#30340;&#33258;&#24049;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#37117;&#38382;&#25105;&#65292;&#24590;&#20040;&#24674;&#22797;&#22909;&#21834;&#65292;&#31038;&#24656;&#20005;&#37325;&#24590;&#20040;&#21150;&#65311;&#20132;&#27969;&#38556;&#30861;&#24590;&#20040;&#21150;&#65311;&#23545;&#35270;&#38556;&#30861;&#24590;&#20040;&#21150;&#65311;&#36825;&#31867;&#38382;&#39064;&#24456;&#22810;&#65292;&#20005;&#37325;&#30340;&#26377;&#33258;&#27531;&#33258;&#26432;&#20542;&#21521;&#65292;&#20854;&#23454;&#25105;&#35201;&#35828;&#30340;&#23601;&#26159;&#20845;&#20010;&#23383;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65281;&#22362;&#25345;&#19979;&#21435;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#36523;&#24515;&#30151;&#29366;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#32531;&#35299;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#20182;&#36825;&#27425;&#30340;&#22362;&#25345;&#35753;&#20182;&#30475;&#35265;&#20102;&#26329;&#20809;&#65292;&#36523;&#24515;&#22312;&#24930;&#24930;&#21521;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#20102;&#65292;&#38750;&#24120;&#21487;&#21916;&#30340;&#21453;&#39304;&#12290;&#24076;&#26395;&#36825;&#20301;&#25106;&#21451;&#33021;&#22815;&#26089;&#26085;&#24247;&#22797;&#65292;&#25106;&#33394;&#26368;&#38590;&#30340;&#23601;&#26159;&#22362;&#25345;&#65281;&#22362;&#25345;&#19979;&#21435;&#65292;&#24674;&#22797;&#21363;&#21487;&#27700;&#21040;&#28192;&#25104;&#65292;&#19981;&#29992;&#24576;&#30097;&#65292;&#26080;&#25968;&#26696;&#20363;&#37117;&#24050;&#32463;&#35777;&#26126;&#20102;&#12290;&#23601;&#24597;&#20320;&#24635;&#26159;&#30772;&#25106;&#65292;&#37027;&#23601;&#38590;&#21150;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>6.&#12304;&#22312;&#36825;&#37324;&#35831;&#25945;&#19968;&#19979;&#39134;&#32724;&#22823;&#21733;&#65292;&#22312;&#25105;&#30475;&#20102;&#24744;&#20851;&#20110;&#26641;&#30103;&#30340;&#25991;&#31456;&#21518;&#65292;&#25105;&#23601;&#24456;&#24320;&#24515;&#22320;&#25509;&#21463;&#20102;&#65292;&#25105;&#21457;&#29616;&#26641;&#30103;&#30830;&#23454;&#23545;&#27668;&#33394;&#30340;&#24674;&#22797;&#26377;&#24378;&#22823;&#30340;&#12289;&#31070;&#22855;&#30340;&#20316;&#29992;&#65292;&#25105;&#30340;&#31934;&#31070;&#27604;&#20197;&#21069;&#21464;&#24471;&#22909;&#20102;&#24456;&#22810;&#12290;&#25105;&#24819;&#35831;&#25945;&#39134;&#32724;&#22823;&#21733;&#65292;&#26641;&#30103;&#26159;&#20219;&#20309;&#26102;&#20505;&#37117;&#21487;&#20197;&#30340;&#21527;&#65311;&#27604;&#22914;&#26202;&#19978;&#20063;&#21487;&#20197;&#21527;&#65311;&#19979;&#23567;&#38632;&#26102;&#21487;&#20197;&#21527;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#26368;&#22909;&#26159;&#30333;&#22825;&#21435;&#20570;&#65292;&#38451;&#27668;&#27604;&#36739;&#36275;&#19968;&#20123;&#65292;&#29305;&#21035;&#26159;&#26377;&#22826;&#38451;&#30340;&#26102;&#20505;&#12290;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#20102;&#65292;&#38452;&#27668;&#27604;&#36739;&#37325;&#65292;&#23613;&#37327;&#19981;&#35201;&#21435;&#20570;&#65292;&#26202;&#19978;&#26641;&#19979;&#38754;&#20063;&#27604;&#36739;&#38452;&#26862;&#12290;&#19979;&#38632;&#20063;&#23613;&#37327;&#19981;&#35201;&#21435;&#20570;&#65292;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#33258;&#20174;&#25105;&#25512;&#33616;&#20102;&#26641;&#30103;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#33719;&#24471;&#20102;&#33391;&#22909;&#30340;&#25928;&#26524;&#65292;&#29305;&#21035;&#26159;&#23545;&#20110;&#27668;&#33394;&#30340;&#25913;&#21892;&#65292;&#22362;&#25345;&#20960;&#22825;&#65292;&#29031;&#29031;&#38236;&#23376;&#65292;&#25928;&#26524;&#26159;&#38750;&#24120;&#26126;&#26174;&#30340;&#12290;&#20294;&#26159;&#65292;&#26377;&#20123;&#25106;&#21451;&#20063;&#19981;&#30456;&#20449;&#65292;&#37027;&#20063;&#27809;&#21150;&#27861;&#20102;&#65292;&#35828;&#26126;&#20182;&#21644;&#26641;&#30103;&#26080;&#32536;&#12290;&#26641;&#30103;&#26159;&#24456;&#22909;&#65292;&#21487;&#20197;&#20146;&#36817;&#22823;&#33258;&#28982;&#65292;&#20063;&#21487;&#20197;&#24456;&#22909;&#22320;&#25913;&#21892;&#24515;&#24773;&#65292;&#20294;&#26159;&#26641;&#30103;&#30340;&#38480;&#21046;&#20063;&#22810;&#65292;&#38656;&#35201;&#25214;&#21040;&#19968;&#26869;&#22909;&#26641;&#65292;&#26368;&#22909;&#22312;&#20154;&#23569;&#30340;&#22320;&#26041;&#65292;&#20197;&#20813;&#21035;&#20154;&#24618;&#24322;&#30340;&#30524;&#20809;&#12290;&#36824;&#26377;&#23601;&#26159;&#22825;&#27668;&#26102;&#38388;&#30340;&#38480;&#21046;&#65292;&#38452;&#38632;&#22825;&#23601;&#19981;&#22823;&#21512;&#36866;&#20102;&#65292;&#26202;&#19978;&#20063;&#19981;&#22823;&#21512;&#36866;&#65292;&#36824;&#35201;&#20320;&#33258;&#24049;&#26377;&#31354;&#38386;&#21435;&#20570;&#65292;&#36825;&#20063;&#24456;&#20851;&#38190;&#65292;&#24456;&#22810;&#25106;&#21451;&#27809;&#31354;&#65292;&#37027;&#26641;&#30103;&#23601;&#19981;&#36866;&#21512;&#20320;&#20102;&#12290;</p>
<p></p>
<p> </p>
<p>7.&#12304;&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#25105;&#24819;&#38382;&#65292;&#25105;&#29616;&#22312;19&#20102;&#65292;&#25105;&#27599;&#22825;&#33041;&#34955;&#26127;&#27785;&#12289;&#24773;&#32490;&#20302;&#33853;&#12289;&#30524;&#30555;&#24178;&#28073;&#21457;&#32960;&#12289;&#33016;&#38391;&#12289;&#24656;&#24908;&#12289;&#32039;&#24352;&#65292;&#24456;&#22810;&#33707;&#21517;&#20854;&#22937;&#30340;&#24863;&#35273;&#65292;&#21508;&#31181;&#30151;&#29366;&#65292;&#31616;&#30452;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#25105;&#25165;19&#23681;&#65292;&#25105;&#24046;&#19981;&#22810;&#21507;&#33647;&#26377;&#19977;&#24180;&#20102;&#65292;&#27809;&#25928;&#26524;&#12290;&#21307;&#29983;&#24320;&#25233;&#37057;&#12289;&#28966;&#34385;&#36825;&#20123;&#33647;&#37117;&#27809;&#25928;&#26524;&#65292;&#25105;&#24863;&#35273;&#27963;&#24471;&#30495;&#30340;&#22909;&#30171;&#33510;&#65292;&#30151;&#29366;&#22826;&#24656;&#24598;&#20102;&#65292;&#27599;&#22825;&#24863;&#21463;&#19981;&#21040;&#36825;&#20010;&#19990;&#30028;&#65292;&#21507;&#33647;&#21448;&#27809;&#25928;&#26524;&#65292;&#25105;&#37117;&#19981;&#30693;&#36947;&#24590;&#20040;&#21150;&#20102;&#12290;&#25105;&#20197;&#21069;&#32463;&#24120;&#25163;&#28139;&#65292;&#26202;&#19978;&#19968;&#33324;7&#12289;8&#27425;&#65292;&#28982;&#21518;&#23601;&#22833;&#30496;&#65292;&#25105;&#19981;&#30693;&#36947;&#26159;&#19981;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#12290;&#30495;&#24515;&#27714;&#35299;&#31572;&#65292;&#19975;&#20998;&#24863;&#35874;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#32771;&#34385;&#31070;&#32463;&#30151;&#20102;&#65292;&#31070;&#32463;&#30151;&#26159;&#35201;&#31215;&#26497;&#27835;&#30103;&#30340;&#65292;&#20294;&#24517;&#39035;&#35201;&#25026;&#24471;&#25106;&#33394;&#20445;&#31934;&#65292;&#25105;30&#23395;&#30340;&#25991;&#31456;&#23601;&#26159;&#35762;&#31070;&#32463;&#30151;&#30340;&#65292;&#20320;&#22909;&#22909;&#30475;&#30475;&#12290;&#20320;&#25163;&#28139;&#22826;&#39057;&#32321;&#20102;&#65292;&#22826;&#20260;&#36523;&#20307;&#20102;&#12290;&#36214;&#32039;&#25106;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#30495;&#26367;&#36825;&#20301;&#25106;&#21451;&#24863;&#21040;&#24754;&#20260;&#65292;&#31070;&#32463;&#30151;&#26159;&#26368;&#25240;&#30952;&#20154;&#30340;&#65292;&#29992;&#24656;&#24598;&#26469;&#24418;&#23481;&#19968;&#28857;&#20063;&#19981;&#20026;&#36807;&#65292;&#24456;&#22810;&#20154;&#37117;&#24819;&#33258;&#26432;&#65292;&#30340;&#30830;&#29983;&#19981;&#22914;&#27515;&#65292;&#21482;&#26377;&#20146;&#36523;&#32463;&#21382;&#36807;&#25165;&#26126;&#30333;&#37027;&#31181;&#22320;&#29425;&#33324;&#30340;&#24822;&#24656;&#19982;&#32477;&#26395;&#65292;&#21487;&#24604;&#30340;&#26159;&#36825;&#20301;&#25106;&#21451;&#21482;&#26377;19&#23681;&#65292;19&#23681;&#23601;&#36825;&#26679;&#20102;&#65292;&#20197;&#21518;&#30340;&#20154;&#29983;&#24590;&#20040;&#36807;&#21834;&#65281;&#19981;&#36807;&#22909;&#22312;&#31070;&#32463;&#30151;&#26159;&#21487;&#36870;&#30340;&#65292;&#26159;&#21487;&#20197;&#24674;&#22797;&#30340;&#12290;&#25105;&#26366;&#32463;&#24471;&#36807;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#29616;&#22312;&#23436;&#20840;&#24674;&#22797;&#20102;&#65292;&#27809;&#20107;&#20154;&#19968;&#26679;&#12290;&#36825;&#20301;&#25106;&#21451;&#35828;&#20182;&#21507;&#33647;&#27809;&#25928;&#26524;&#65292;&#25105;&#37027;&#26102;&#20063;&#26377;&#36825;&#20010;&#20307;&#39564;&#65292;&#21507;&#20102;&#24456;&#22810;&#35199;&#33647;&#65292;&#21018;&#24320;&#22987;&#26377;&#28857;&#25928;&#26524;&#65292;&#20294;&#26159;&#27809;&#22810;&#20037;&#23601;&#32784;&#33647;&#20102;&#65292;&#28982;&#21518;&#23601;&#25442;&#33647;&#65292;&#33258;&#24049;&#25104;&#20102;&#33647;&#32592;&#23376;&#65292;&#37027;&#31181;&#24773;&#24418;&#38750;&#24120;&#31967;&#31957;&#12290;&#36825;&#20301;&#25106;&#21451;&#19968;&#26202;&#19978;7&#12289;8&#27425;&#65292;&#22826;&#29408;&#20102;&#65281;&#36825;&#31181;&#39057;&#29575;&#65292;&#23601;&#26159;&#38081;&#20154;&#20063;&#25215;&#21463;&#19981;&#20102;&#21834;&#65281;&#24618;&#19981;&#24471;19&#23681;&#23601;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#22914;&#26524;&#20877;&#26377;&#29100;&#22812;&#21644;&#20037;&#22352;&#65292;&#37027;&#24471;&#19978;&#31070;&#32463;&#30151;&#23601;&#21313;&#26377;&#20843;&#20061;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#21453;&#26144;&#25163;&#28139;&#21518;&#22833;&#30496;&#20102;&#65292;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#65292;&#26159;&#24456;&#23481;&#26131;&#20837;&#30561;&#65292;&#22240;&#20026;&#24863;&#35273;&#24456;&#30130;&#21171;&#65292;&#20294;&#26159;&#25784;&#20986;&#31070;&#32463;&#30151;&#20197;&#21518;&#65292;&#37027;&#23601;&#26159;&#36234;&#25784;&#36234;&#30561;&#19981;&#30528;&#65292;&#25152;&#20197;&#35828;&#25163;&#28139;&#24110;&#21161;&#20837;&#30561;&#26159;&#20998;&#38454;&#27573;&#30340;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#20250;&#20986;&#29616;&#22833;&#30496;&#12290;&#22823;&#23478;&#36825;&#20010;&#35268;&#24459;&#24212;&#35813;&#35201;&#26126;&#30333;&#65292;&#19981;&#35201;&#20877;&#38752;&#25163;&#28139;&#26469;&#20837;&#30561;&#65292;&#20859;&#25104;&#22351;&#20064;&#24815;&#23601;&#38590;&#25913;&#20102;&#65292;&#24471;&#19978;&#31070;&#32463;&#30151;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#39064;&#65292;&#36825;&#23395;&#23601;&#33041;&#21147;&#24674;&#22797;&#36827;&#34892;&#19968;&#20010;&#35814;&#32454;&#30340;&#35770;&#36848;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#20013;&#21307;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20808;&#26159;&#20986;&#29616;&#33041;&#21147;&#19979;&#38477;&#65292;&#20877;&#20260;&#19979;&#21435;&#65292;&#23601;&#26159;&#31070;&#32463;&#30151;&#65292;&#20174;&#36731;&#24494;&#30340;&#31070;&#32463;&#30151;&#21457;&#23637;&#25104;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#12290;&#22914;&#26524;&#20877;&#26377;&#29100;&#22812;&#20037;&#22352;&#65292;&#37027;&#20040;&#24456;&#21487;&#33021;&#19968;&#19979;&#23601;&#21457;&#23637;&#20026;&#20005;&#37325;&#30340;&#31070;&#32463;&#30151;&#65292;&#37027;&#30495;&#30340;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;&#33041;&#21147;&#24674;&#22797;&#26159;&#25106;&#33394;&#21518;&#24247;&#22797;&#30340;&#37325;&#28857;&#20043;&#19968;&#65292;&#27605;&#31455;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#23398;&#29983;&#65292;&#36824;&#26377;&#23601;&#26159;&#19978;&#29677;&#26063;&#65292;&#23545;&#20110;&#33041;&#21147;&#19979;&#38477;&#36824;&#26159;&#24456;&#33510;&#24700;&#30340;&#65292;&#33041;&#21147;&#19968;&#24674;&#22797;&#65292;&#20570;&#20107;&#24773;&#23601;&#36731;&#26494;&#24456;&#22810;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#21453;&#20043;&#65292;&#25163;&#28139;&#23548;&#33268;&#30340;&#33041;&#21147;&#19979;&#38477;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#23398;&#19994;&#37117;&#21463;&#21040;&#20102;&#20005;&#37325;&#24433;&#21709;&#65292;&#25104;&#32489;&#19979;&#38477;&#26126;&#26174;&#12290;&#26377;&#30340;&#25106;&#21451;&#34429;&#28982;&#24213;&#23376;&#24456;&#21402;&#65292;&#36824;&#33021;&#32771;&#19978;&#29702;&#24819;&#22823;&#23398;&#65292;&#20294;&#27605;&#31455;&#19981;&#26159;&#24005;&#23792;&#30340;&#33041;&#21147;&#29366;&#24577;&#65292;&#24050;&#32463;&#34987;&#25163;&#28139;&#21066;&#24369;&#20102;&#19981;&#23569;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#26412;&#26469;&#33041;&#21147;&#19968;&#33324;&#65292;&#20877;&#19968;&#21066;&#24369;&#65292;&#37027;&#23601;&#38634;&#19978;&#21152;&#38684;&#20102;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#20154;&#29983;&#21069;&#36884;&#24433;&#21709;&#24456;&#22823;&#12290;&#36825;&#23395;&#23601;&#19987;&#38376;&#35762;&#35762;&#33041;&#21147;&#30340;&#24674;&#22797;&#65292;&#25226;&#25105;&#25628;&#38598;&#21644;&#30740;&#31350;&#30340;&#20869;&#23481;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#24076;&#26395;&#33021;&#22815;&#24110;&#21040;&#22823;&#23478;&#12290;&#25105;&#20998;&#20026;11&#20010;&#37096;&#20998;&#36827;&#34892;&#38416;&#36848;&#65292;&#20854;&#20013;&#21253;&#25324;&#25688;&#24405;&#30340;&#37096;&#20998;&#12290;</p>
<p></p>
<p></p>
<p>1.&#36275;&#22815;&#30340;&#30561;&#30496;&#65306;&#30561;&#30496;&#29366;&#24577;&#19979;&#65292;&#35268;&#24459;&#20998;&#27852;&#30340;&#21508;&#31181;&#28608;&#32032;&#31215;&#26497;&#21457;&#25381;&#30528;&#20316;&#29992;&#12290;&#20197;&#29983;&#38271;&#28608;&#32032;&#20026;&#20363;&#65292;&#24403;&#20320;&#36827;&#20837;&#28145;&#30561;&#29366;&#24577;1&#23567;&#26102;&#21518;&#65292;&#20854;&#20998;&#27852;&#36827;&#20837;&#39640;&#23792;&#65292;&#26159;&#30333;&#22825;&#30340;3&#20493;&#22810;&#12290;&#35813;&#28608;&#32032;&#38500;&#20102;&#20419;&#36827;&#29983;&#38271;&#65292;&#36824;&#33021;&#21152;&#36895;&#20307;&#20869;&#33026;&#32938;&#29123;&#28903;&#12290;&#30456;&#21453;&#65292;&#33509;&#30561;&#30496;&#19981;&#36275;&#65292;&#20869;&#20998;&#27852;&#32010;&#20081;&#65292;&#28608;&#32032;&#20998;&#27852;&#20007;&#22833;&#35268;&#24459;&#65292;&#19981;&#20165;&#24773;&#32490;&#21464;&#24471;&#23481;&#26131;&#28608;&#21160;&#65292;&#36824;&#21487;&#33021;&#24433;&#21709;&#29983;&#32946;&#33021;&#21147;&#12290;&#28145;&#24230;&#30561;&#30496;&#26159;&#20154;&#20307;&#30561;&#24471;&#26368;&#29087;&#12289;&#26368;&#39321;&#30340;&#38454;&#27573;&#65292;&#27492;&#26102;&#21548;&#19981;&#21040;&#22806;&#38754;&#30340;&#20219;&#20309;&#21557;&#38393;&#65292;&#20063;&#24456;&#38590;&#34987;&#21035;&#20154;&#21796;&#37266;&#65292;&#19968;&#35273;&#37266;&#26469;&#65292;&#20250;&#24863;&#21040;&#31070;&#28165;&#27668;&#29245;&#12290;&#32780;&#27492;&#21051;&#65292;&#20154;&#20307;&#20869;&#30340;&#28608;&#32032;&#22312;&#22823;&#37327;&#20998;&#27852;&#12289;&#20813;&#30123;&#32454;&#32990;&#12289;&#21508;&#31181;&#21463;&#25439;&#32454;&#32990;&#65288;&#23588;&#20854;&#26159;&#33041;&#32454;&#32990;&#65289;&#22312;&#36827;&#34892;&#20462;&#22797;&#12289;&#30130;&#21171;&#22312;&#24674;&#22797;&#12289;&#33021;&#37327;&#22312;&#20648;&#23384;&#12289;&#28040;&#21270;&#31995;&#32479;&#22312;&#24537;&#20110;&#21560;&#25910;&#33829;&#20859;&#29289;&#36164;&#12289;&#24223;&#29289;&#22312;&#22823;&#37327;&#25490;&#27844;&#31561;&#12290;&#28145;&#24230;&#30561;&#30496;&#26159;&#23401;&#23376;&#36523;&#20307;&#38271;&#39640;&#12289;&#26234;&#21147;&#24320;&#21457;&#65307;&#24180;&#36731;&#20154;&#31934;&#21147;&#20805;&#27803;&#65307;&#20013;&#24180;&#20154;&#36523;&#20307;&#24378;&#20581;&#65307;&#32769;&#24180;&#20154;&#20581;&#24247;&#38271;&#23551;&#30340;&#20445;&#35777;&#12290;&#21704;&#20315;&#22823;&#23398;&#21307;&#23398;&#38498;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#30561;&#30496;&#26377;&#21161;&#22823;&#33041;&#24378;&#21270;&#35760;&#24518;&#12290;&#27599;&#26202;&#33267;&#23569;&#30561;7&#23567;&#26102;&#65292;&#22823;&#33041;&#21151;&#33021;&#26356;&#24378;&#12290;&#25152;&#20197;&#65292;&#20260;&#31934;&#24739;&#32773;&#35201;&#24819;&#24674;&#22797;&#33041;&#21147;&#65292;&#24212;&#35813;&#36991;&#20813;&#29100;&#22812;&#20037;&#22352;&#65292;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#20316;&#24687;&#65292;&#36825;&#26679;&#23545;&#20110;&#20320;&#33041;&#21147;&#30340;&#24674;&#22797;&#26159;&#24456;&#20851;&#38190;&#20063;&#24456;&#37325;&#35201;&#30340;&#65292;&#29087;&#30561;&#29366;&#24577;&#26159;&#20154;&#20307;&#20462;&#22797;&#30340;&#37325;&#35201;&#26102;&#38388;&#65292;&#19981;&#24212;&#35813;&#29992;&#20110;&#29100;&#22812;&#65292;&#29100;&#22812;&#22826;&#20260;&#36523;&#20307;&#65292;&#20063;&#20260;&#33041;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>2.&#20581;&#36523;&#36816;&#21160;&#65306;&#21733;&#20262;&#27604;&#20122;&#22823;&#23398;&#19968;&#39033;&#30740;&#31350;&#21457;&#29616;&#65292;&#21442;&#21152;&#20581;&#36523;&#25151;&#38203;&#28860;&#26377;&#21161;&#20110;&#22686;&#21152;&#36127;&#36131;&#35760;&#24518;&#30340;&#22823;&#33041;&#21306;&#22495;&#30340;&#26032;&#32454;&#32990;&#12290;&#21442;&#35797;&#32773;&#27599;&#21608;&#38203;&#28860;4&#27425;&#65292;&#36830;&#32493;4&#20010;&#26376;&#65292;&#22823;&#33041;&#20250;&#26377;&#26126;&#26174;&#25913;&#21892;&#12290;&#22362;&#25345;&#36816;&#21160;&#33021;&#20351;&#20154;&#20307;&#20445;&#25345;&#21248;&#31216;&#30340;&#20307;&#24418;&#65292;&#36816;&#21160;&#26102;&#22823;&#33041;&#20250;&#37322;&#25918;&#24841;&#24555;&#32032;(&#33041;&#21857;&#32957;)&#65292;&#8220;&#22870;&#36175;&#20013;&#26530;&#8221;&#38543;&#20043;&#20852;&#22859;&#65292;&#33041;&#34880;&#31649;&#24494;&#24494;&#25193;&#24352;&#65292;&#33041;&#32454;&#32990;&#27963;&#36291;&#36215;&#26469;&#65292;&#20196;&#22836;&#33041;&#28165;&#26224;&#65292;&#24515;&#24773;&#33298;&#30021;&#65292;&#27985;&#36523;&#20805;&#28385;&#27963;&#21147;&#65292;&#24515;&#29702;&#21387;&#21147;&#28895;&#28040;&#20113;&#25955;&#65292;&#32908;&#32905;&#39592;&#39612;&#24378;&#22766;&#26377;&#21147;&#65292;&#36816;&#21160;&#24378;&#36523;&#20063;&#20581;&#33041;&#65292;&#21487;&#24378;&#21270;&#35760;&#24518;&#25552;&#21319;&#33041;&#21147;&#65292;&#32654;&#22269;&#20234;&#21033;&#35834;&#20234;&#22823;&#23398;&#20307;&#32946;&#25945;&#25480;&#24076;&#23572;&#26364;&#25351;&#20986;&#65292;&#36866;&#37327;&#36816;&#21160;&#33021;&#25552;&#39640;&#33041;&#21147;&#12290;&#25104;&#20154;&#36816;&#21160;30&#20998;&#38047;&#65292;&#20799;&#31461;&#36816;&#21160;20&#20998;&#38047;&#65292;&#21487;&#20351;&#33041;&#21147;&#25552;&#39640;5%-10%&#12290;&#36825;&#19968;&#25928;&#24212;&#21457;&#29983;&#22312;&#22823;&#33041;&#20116;&#20010;&#33041;&#21494;&#30340;&#39069;&#21494;&#37096;&#20998;&#12290;&#27492;&#37096;&#30382;&#36136;&#26159;&#33041;&#21494;&#20013;&#33539;&#22260;&#26368;&#22823;&#12289;&#21457;&#36798;&#31243;&#24230;&#26368;&#39640;&#30340;&#37096;&#20301;&#65292;&#23427;&#19982;&#20154;&#30340;&#27880;&#24847;&#21147;&#21450;&#32500;&#25345;&#26102;&#38388;&#38271;&#30701;&#12289;&#20570;&#20986;&#21028;&#26029;&#33021;&#21147;&#12289;&#25511;&#21046;&#20914;&#21160;&#33021;&#21147;&#21450;&#20851;&#38190;&#26102;&#21051;&#36827;&#34892;&#24605;&#32771;&#30340;&#33021;&#21147;&#26377;&#20851;&#12290;&#26377;&#27687;&#24930;&#36816;&#21160;&#26377;&#21161;&#20110;&#39069;&#21494;&#37096;&#20998;&#34880;&#28082;&#24490;&#29615;&#26356;&#22909;&#65292;&#20351;&#20154;&#26356;&#38598;&#20013;&#27880;&#24847;&#21147;&#65292;&#21152;&#24555;&#22823;&#33041;&#22788;&#29702;&#20449;&#24687;&#30340;&#36895;&#24230;&#65292;&#20351;&#20154;&#22312;&#35748;&#30693;&#27963;&#21160;&#20013;&#34920;&#29616;&#26356;&#20339;&#12290;&#20307;&#32946;&#36816;&#21160;&#20063;&#33021;&#24378;&#21270;&#33041;&#32454;&#32990;&#12290;&#30740;&#31350;&#20154;&#21592;&#21457;&#29616;&#65292;&#20307;&#32946;&#38203;&#28860;&#19981;&#20165;&#33021;&#24378;&#20581;&#32908;&#20307;&#65292;&#23545;&#33041;&#32454;&#32990;&#20063;&#26377;&#24378;&#21270;&#30340;&#20316;&#29992;&#12290;&#32654;&#22269;&#21152;&#24030;Salk&#30740;&#31350;&#25152;&#30340;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#32463;&#24120;&#36305;&#36716;&#31548;&#30340;&#25104;&#24180;&#32769;&#40736;&#65292;&#20854;&#33041;&#23376;&#28023;&#39532;&#21306;&#30340;&#26032;&#31070;&#32463;&#32454;&#32990;&#27604;&#19981;&#38203;&#28860;&#30340;&#32769;&#40736;&#22810;&#19968;&#20493;&#65292;&#36825;&#20010;&#21306;&#22495;&#19982;&#35760;&#24518;&#21450;&#23398;&#20064;&#33021;&#21147;&#26377;&#20851;&#12290;&#31215;&#26497;&#38203;&#28860;&#23545;&#20110;&#33041;&#21147;&#30340;&#24674;&#22797;&#26159;&#26377;&#24456;&#37325;&#35201;&#30340;&#31215;&#26497;&#24433;&#21709;&#30340;&#65292;&#29305;&#21035;&#26159;&#26377;&#27687;&#36816;&#21160;&#23545;&#33041;&#21147;&#30340;&#25913;&#21892;&#24456;&#26126;&#26174;&#65292;&#35760;&#24471;&#19968;&#20301;&#25106;&#21451;&#32463;&#24120;&#24930;&#36305;&#65292;&#19968;&#26041;&#38754;&#20182;&#30340;&#33041;&#21147;&#25552;&#21319;&#24456;&#24555;&#65292;&#21478;&#22806;&#23601;&#26159;&#23481;&#35980;&#27668;&#36136;&#20063;&#25913;&#21892;&#24456;&#24555;&#65292;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#20260;&#31934;&#24739;&#32773;&#26469;&#35828;&#65292;&#30340;&#30830;&#26159;&#24674;&#22797;&#30340;&#21033;&#22120;&#65292;&#22823;&#23478;&#19981;&#21487;&#38169;&#36807;&#65292;&#19981;&#36305;&#27493;&#20063;&#21487;&#20197;&#25955;&#27493;&#65292;&#33267;&#23569;&#35201;&#21160;&#36215;&#26469;&#65292;&#19981;&#33021;&#32769;&#36530;&#22312;&#25151;&#38388;&#37324;&#20037;&#22352;&#19981;&#21160;&#65292;&#37027;&#26679;&#24674;&#22797;&#22826;&#24930;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>3.&#36339;&#32499;&#25552;&#21319;&#33041;&#21147;&#65306;&#36339;&#32499;&#20063;&#23646;&#20110;&#20581;&#36523;&#65292;&#25226;&#23427;&#21333;&#29420;&#25552;&#20986;&#26469;&#65292;&#26159;&#35273;&#24471;&#36825;&#39033;&#36816;&#21160;&#26684;&#22806;&#22909;&#65292;&#22330;&#22320;&#38480;&#21046;&#19981;&#22823;&#65292;&#19968;&#26681;&#32499;&#23376;&#21363;&#21487;&#65292;&#36339;&#32499;&#25552;&#21319;&#33041;&#21147;&#26469;&#28304;&#20110;&#21488;&#28286;&#30340;&#19968;&#39033;&#30740;&#31350;&#65292;&#23454;&#39564;&#37319;&#29992;&#38451;&#26126;&#22823;&#23398;&#25945;&#25480;&#37101;&#21338;&#26157;&#30740;&#21457;&#30340;&#24515;&#29575;&#39057;&#35889;&#35745;&#36827;&#34892;&#21069;&#27979;&#12289;&#21518;&#27979;&#65292;&#21457;&#29616;&#36339;&#32499;&#36824;&#33021;&#35753;&#23398;&#31461;&#26377;&#36739;&#20339;&#30340;&#20132;&#24863;&#21450;&#21103;&#20132;&#24863;&#31070;&#32463;&#65288;&#21363;&#33258;&#24459;&#31070;&#32463;&#65289;&#25511;&#21046;&#33021;&#21147;&#65292;&#19981;&#21482;&#38271;&#39640;&#65292;&#36824;&#21487;&#33021;&#21464;&#32874;&#26126;&#65292;&#23398;&#20064;&#34920;&#29616;&#26356;&#22909;&#12290;&#25105;&#33258;&#24049;&#26366;&#32463;&#20570;&#36807;&#20581;&#36523;&#25945;&#32451;&#65292;&#24456;&#22810;&#31169;&#25945;&#37117;&#20250;&#29992;&#21040;&#36339;&#32499;&#26469;&#35757;&#32451;&#20250;&#21592;&#65292;&#25105;&#20063;&#32463;&#24120;&#36825;&#26679;&#20570;&#65292;&#36339;&#32499;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#36339;&#32499;&#33021;&#22686;&#24378;&#20154;&#20307;&#24515;&#34880;&#31649;&#12289;&#21628;&#21560;&#21644;&#31070;&#32463;&#31995;&#32479;&#30340;&#21151;&#33021;&#12290;&#30740;&#31350;&#35777;&#23454;&#65292;&#36339;&#32499;&#21487;&#20197;&#39044;&#38450;&#35832;&#22914;&#31958;&#23615;&#30149;&#12289;&#20851;&#33410;&#28814;&#12289;&#32933;&#32982;&#30151;&#12289;&#39592;&#36136;&#30095;&#26494;&#12289;&#39640;&#34880;&#21387;&#12289;&#32908;&#32905;&#33806;&#32553;&#12289;&#39640;&#34880;&#33026;&#12289;&#22833;&#30496;&#30151;&#12289;&#25233;&#37057;&#30151;&#12289;&#26356;&#24180;&#26399;&#32508;&#21512;&#24449;&#31561;&#22810;&#31181;&#30151;&#30149;&#12290;&#20843;&#27573;&#38182;&#37324;&#38754;&#23601;&#26377;&#19968;&#20010;&#21160;&#20316;&#65306;&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#12290;&#32780;&#36339;&#32499;&#27491;&#31526;&#21512;&#36825;&#31181;&#39072;&#30340;&#36816;&#21160;&#29305;&#28857;&#65292;&#25928;&#26524;&#30495;&#30340;&#24456;&#22909;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#12290;&#21916;&#27426;&#30475;&#25331;&#20987;&#30340;&#25106;&#21451;&#24212;&#35813;&#30693;&#36947;&#65292;&#32451;&#25331;&#20987;&#22522;&#26412;&#37117;&#35201;&#32451;&#20064;&#36339;&#32499;&#65292;&#21487;&#20197;&#22686;&#21152;&#36523;&#20307;&#30340;&#21327;&#35843;&#24615;&#21644;&#25935;&#25463;&#24615;&#12290;&#25152;&#20197;&#65292;&#36339;&#32499;&#36825;&#39033;&#36816;&#21160;&#38598;&#20859;&#29983;&#19982;&#20581;&#36523;&#20110;&#19968;&#20307;&#65292;&#24456;&#20540;&#24471;&#32451;&#20064;&#12290;&#20294;&#35201;&#27880;&#24847;&#28909;&#36523;&#21644;&#36873;&#25321;&#22330;&#22320;&#65292;&#19981;&#35201;&#36339;&#24471;&#22826;&#24555;&#22826;&#29467;&#12290;&#25105;&#37027;&#26102;&#21487;&#20197;&#36830;&#32493;&#36339;&#19968;&#30334;&#20010;&#21452;&#36454;&#36454;&#65292;&#20294;&#37027;&#19981;&#26159;&#20859;&#29983;&#30340;&#36339;&#27861;&#65292;&#20854;&#23454;&#36398;&#36215;&#33050;&#23574;&#65292;&#36825;&#26679;&#39072;&#36339;&#65292;&#26159;&#26368;&#22937;&#30340;&#12290;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#23581;&#35797;&#19979;&#65292;&#25105;&#26497;&#21147;&#25512;&#33616;&#12290;</p>
<p></p>
<p></p>
<p>4.&#20859;&#29983;&#38745;&#22352;&#65306;&#38745;&#22352;&#26159;&#25105;&#22269;&#20256;&#32479;&#20859;&#29983;&#23398;&#20013;&#30340;&#23453;&#36149;&#36951;&#20135;&#12290;&#36890;&#36807;&#38745;&#22352;&#21487;&#20351;&#20154;&#20307;&#38452;&#38451;&#24179;&#34913;&#12289;&#32463;&#32476;&#30095;&#36890;&#12289;&#27668;&#34880;&#39034;&#30021;&#65292;&#20174;&#32780;&#36798;&#21040;&#30410;&#23551;&#24310;&#24180;&#20043;&#30446;&#30340;&#12290;&#23433;&#24503;&#40065;&#32445;&#26575;&#22312;&#20182;&#30340;&#26032;&#20070;&#12298;&#19978;&#24093;&#31070;&#36947;&#22914;&#20309;&#25913;&#21464;&#20320;&#30340;&#22823;&#33041;&#12299;&#20013;&#25351;&#20986;&#65292;&#20449;&#20208;&#20315;&#25945;&#30340;&#21644;&#23578;&#32463;&#30001;&#38745;&#22352;&#21487;&#20197;&#25552;&#21319;&#33041;&#21147;&#65292;&#32780;&#20449;&#20208;&#22825;&#20027;&#25945;&#30340;&#20462;&#22899;&#20204;&#21017;&#30001;&#31048;&#31095;&#26469;&#25552;&#21319;&#33041;&#21147;&#65292;&#20027;&#35201;&#30340;&#20851;&#38190;&#22312;&#20110;&#38745;&#22352;&#25110;&#26159;&#31048;&#31095;&#25152;&#25317;&#26377;&#30340;&#19987;&#24515;&#21644;&#38215;&#23450;&#30340;&#25928;&#26524;&#12290;&#21307;&#23398;&#30740;&#31350;&#19978;&#65292;&#36879;&#36807;&#22823;&#33041;&#26029;&#23618;&#25195;&#25551;&#26174;&#31034;&#65292;&#38745;&#22352;&#21487;&#20197;&#25913;&#21464;&#22823;&#33041;&#30340;&#28784;&#36136;&#65292;&#21152;&#24378;&#22823;&#33041;&#19987;&#24515;&#30340;&#21306;&#22495;&#12290;&#21360;&#24230;&#35028;&#32654;&#31821;&#29289;&#29702;&#23398;&#23478;&#29595;&#21704;&#37324;&#24076;&#25226;&#21360;&#24230;&#21476;&#20195;&#30340;&#29788;&#20285;(&#30456;&#24403;&#20110;&#25105;&#22269;&#30340;&#38745;&#22352;)&#19982;&#29616;&#20195;&#29289;&#29702;&#23398;&#20013;&#30340;&#32479;&#19968;&#22330;&#29702;&#35770;&#32467;&#21512;&#36215;&#26469;&#65292;&#21019;&#32534;&#20102;&#33258;&#25105;&#35843;&#25972;&#36523;&#24515;&#30340;&#26032;&#26041;&#27861;&#8212;&#8212;&#36229;&#35273;&#38745;&#22352;&#65292;&#39047;&#21463;&#19990;&#20154;&#38738;&#30544;&#12290;&#20182;&#35828;&#65306;&#8220;&#20154;&#23398;&#20250;&#36827;&#20837;&#36229;&#35273;&#24847;&#35782;&#29366;&#24577;&#65292;&#20869;&#24515;&#20250;&#21464;&#24471;&#24179;&#38745;&#65292;&#24605;&#24819;&#20250;&#21464;&#24471;&#23500;&#26377;&#25104;&#25928;&#65292;&#24182;&#33021;&#23545;&#29615;&#22659;&#21457;&#20986;&#36731;&#24555;&#19982;&#21327;&#35843;&#30340;&#27874;&#12290;&#8221;&#31185;&#23398;&#23478;&#23545;&#27492;&#26041;&#27861;&#36827;&#34892;&#36807;&#23454;&#39564;&#30740;&#31350;&#65292;&#32467;&#26524;&#21457;&#29616;&#20154;&#20307;&#22312;&#36229;&#35273;&#38745;&#22352;&#26102;&#65292;&#20840;&#36523;&#32908;&#32905;&#25918;&#26494;&#65292;&#24515;&#29575;&#12289;&#21628;&#21560;&#21450;&#22823;&#33041;&#30005;&#27874;&#32531;&#24930;&#65292;&#39640;&#24230;&#26377;&#24207;&#65292;&#32791;&#27687;&#37327;&#20943;&#23569;&#65292;&#22522;&#26412;&#20195;&#35874;&#29575;&#38477;&#20302;&#65292;&#20813;&#30123;&#21151;&#33021;&#22686;&#24378;&#65292;&#20840;&#36523;&#23567;&#34880;&#31649;&#33298;&#24352;&#65292;&#34880;&#20013;&#32958;&#19978;&#33146;&#32032;&#19982;&#20854;&#20182;&#32039;&#24352;&#28608;&#32032;&#19979;&#38477;&#65292;&#22823;&#33041;&#30382;&#23618;&#22788;&#20110;&#20445;&#25252;&#24615;&#25233;&#21046;&#29366;&#24577;&#65292;&#30382;&#23618;&#21151;&#33021;&#21516;&#27493;&#21270;&#22686;&#24378;&#65292;&#31070;&#32463;&#21151;&#33021;&#21327;&#35843;&#32479;&#19968;&#12290;&#36825;&#20123;&#29983;&#29289;&#29983;&#29702;&#21464;&#21270;&#65292;&#23545;&#24378;&#36523;&#20581;&#20307;&#12289;&#38450;&#27835;&#30142;&#30149;&#21450;&#24310;&#32531;&#34928;&#32769;&#22343;&#30456;&#24403;&#26377;&#21033;&#12290;&#25105;&#26366;&#32463;&#25512;&#33616;&#36807;&#38745;&#22352;&#65292;&#38745;&#22352;&#25928;&#26524;&#30495;&#30340;&#19981;&#38169;&#65292;&#29305;&#21035;&#26159;&#23545;&#31070;&#34928;&#24739;&#32773;&#26469;&#35762;&#65292;&#38745;&#22352;&#21644;&#31449;&#26729;&#21487;&#20197;&#26377;&#25928;&#20419;&#36827;&#36523;&#20307;&#21644;&#22823;&#33041;&#30340;&#24674;&#22797;&#65292;&#23545;&#20110;&#33041;&#21147;&#25552;&#21319;&#20063;&#26377;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#31449;&#26729;&#21644;&#38745;&#22352;&#20063;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#65292;&#31449;&#26729;&#25105;&#20063;&#25512;&#33616;&#36807;&#65292;&#36824;&#19987;&#38376;&#20889;&#20102;&#19968;&#23395;&#65292;&#20859;&#29983;&#38745;&#21151;&#30495;&#30340;&#24456;&#19981;&#38169;&#65292;&#26159;&#19981;&#23481;&#38169;&#36807;&#30340;&#24674;&#22797;&#25163;&#27573;&#65292;&#31449;&#26729;&#21644;&#25171;&#22352;&#33267;&#23569;&#35201;&#36873;&#25321;&#19968;&#39033;&#22362;&#25345;&#32451;&#20064;&#12290;&#25105;&#19968;&#33324;&#25512;&#33616;&#21335;&#24576;&#29822;&#22823;&#24072;&#30340;&#38745;&#22352;&#25991;&#31456;&#21644;&#35270;&#39057;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#30475;&#30475;&#12290;</p>
<p></p>
<p></p>
<p>5.&#39135;&#30103;&#24674;&#22797;&#65306;&#39135;&#30103;&#23545;&#20110;&#22823;&#33041;&#30340;&#24674;&#22797;&#26159;&#26377;&#31215;&#26497;&#20316;&#29992;&#30340;&#65292;&#24403;&#28982;&#20063;&#21487;&#20197;&#21507;&#20013;&#33647;&#25913;&#21892;&#33041;&#21147;&#65292;&#20005;&#37325;&#30340;&#31070;&#34928;&#24739;&#32773;&#26368;&#22909;&#33021;&#37197;&#21512;&#33647;&#29289;&#35843;&#29702;&#65292;&#36825;&#23395;&#25105;&#25688;&#24405;&#25972;&#29702;&#20102;&#19968;&#20123;&#39135;&#30103;&#20869;&#23481;&#21644;&#22823;&#23478;&#20998;&#20139;&#19968;&#19979;&#65292;&#39135;&#30103;&#21448;&#31216;&#39135;&#27835;&#65292;&#21363;&#21033;&#29992;&#39135;&#29289;&#26469;&#24433;&#21709;&#26426;&#20307;&#21508;&#26041;&#38754;&#30340;&#21151;&#33021;&#65292;&#20351;&#20854;&#33719;&#24471;&#20581;&#24247;&#25110;&#24840;&#30142;&#38450;&#30149;&#30340;&#19968;&#31181;&#26041;&#27861;&#12290;&#26681;&#25454;&#20419;&#36827;&#33041;&#21147;&#24674;&#22797;&#65292;&#25105;&#36873;&#25321;&#20102;21&#31181;&#39135;&#29289;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#25512;&#33616;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#65288;1&#65289;&#33457;&#29983;&#65306;&#33457;&#29983;&#31561;&#22362;&#26524;&#23500;&#21547;&#21365;&#30967;&#33026;&#65292;&#24120;&#39135;&#33021;&#25913;&#21892;&#34880;&#28082;&#24490;&#29615;&#12289;&#25233;&#21046;&#34880;&#23567;&#26495;&#20957;&#38598;&#12289;&#38450;&#27490;&#33041;&#34880;&#26643;&#24418;&#25104;&#65292;&#21487;&#24310;&#32531;&#33041;&#21151;&#33021;&#34928;&#36864;&#12289;&#22686;&#24378;&#35760;&#24518;&#12289;&#24310;&#32531;&#34928;&#32769;&#65292;&#26159;&#21517;&#31526;&#20854;&#23454;&#30340;&#8220;&#38271;&#29983;&#26524;&#8221;&#12290; </p>
<p>&#65288;2&#65289;&#23567;&#31859;&#65306;&#23567;&#31859;&#21547;&#26377;&#36739;&#22810;&#30340;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#38041;&#12289;&#38081;&#12289;&#32500;&#29983;&#32032;B&#26063;&#31561;&#33829;&#20859;&#25104;&#20998;&#65292;&#34987;&#31216;&#20026;&#20581;&#33041;&#20027;&#39135;&#12290;&#23567;&#31859;&#36824;&#26377;&#33021;&#38450;&#27835;&#31070;&#32463;&#34928;&#24369;&#30340;&#21151;&#25928;&#12290;</p>
<p>&#65288;3&#65289;&#29577;&#31859;&#65306;&#29577;&#31859;&#32986;&#20013;&#23500;&#21547;&#22810;&#31181;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#65292;&#26377;&#20445;&#25252;&#33041;&#34880;&#31649;&#21644;&#38477;&#34880;&#33026;&#20316;&#29992;&#12290;&#35895;&#27688;&#37240;&#21547;&#37327;&#36739;&#39640;&#65292;&#33021;&#20419;&#36827;&#33041;&#32454;&#32990;&#20195;&#35874;&#65292;&#20855;&#26377;&#20581;&#33041;&#20316;&#29992;&#12290; &nbsp;</p>
<p>&#65288;4&#65289;&#36771;&#26898;&#65306;&#32500;C&#21547;&#37327;&#23621;&#34092;&#33756;&#20043;&#39318;&#65292;&#32993;&#33821;&#21340;&#32032;&#21644;&#32500;&#29983;&#32032;&#21547;&#37327;&#20063;&#24456;&#20016;&#23500;&#12290;&#36771;&#26898;&#20351;&#20154;&#31934;&#21147;&#20805;&#27803;&#65292;&#24605;&#32500;&#27963;&#36291;&#12290;</p>
<p>&#65288;5&#65289;&#33760;&#33756;&#65306;&#21547;&#20016;&#23500;&#30340;&#32500;A&#12289;C&#12289;B1&#21644;B2&#65292;&#26159;&#33041;&#32454;&#32990;&#20195;&#35874;&#30340;&#26368;&#20339;&#20379;&#32473;&#32773;&#20043;&#19968;&#12290;&#23427;&#36824;&#21547;&#26377;&#22823;&#37327;&#21494;&#32511;&#32032;&#65292;&#20063;&#20855;&#26377;&#20581;&#33041;&#30410;&#26234;&#20316;&#29992;&#12290; </p>
<p>&#65288;6&#65289;&#27224;&#31867;&#65306;&#27224;&#23376;&#12289;&#26592;&#27308;&#12289;&#24191;&#26577;&#12289;&#26586;&#23376;&#31561;&#21547;&#26377;&#22823;&#37327;&#32500;A&#12289;B1&#21644;C&#65292;&#23646;&#20856;&#22411;&#30340;&#30897;&#24615;&#39135;&#29289;&#65292;&#21487;&#20197;&#28040;&#38500;&#22823;&#37327;&#37240;&#24615;&#39135;&#29289;&#23545;&#31070;&#32463;&#31995;&#32479;&#36896;&#25104;&#30340;&#21361;&#23475;&#12290;&#32771;&#35797;&#26399;&#38388;&#36866;&#37327;&#21507;&#20123;&#27224;&#23376;&#65292;&#33021;&#20351;&#20154;&#31934;&#21147;&#20805;&#27803;&#12290; </p>
<p>&#65288;7&#65289;&#33760;&#33821;&#65306;&#21547;&#20016;&#23500;&#32500;C&#21644;&#24494;&#37327;&#20803;&#32032;&#38192;&#65292;&#32780;&#19988;&#28909;&#37327;&#23569;&#65292;&#24120;&#21507;&#26377;&#29983;&#27941;&#25552;&#31070;&#12289;&#25552;&#39640;&#35760;&#24518;&#21147;&#30340;&#20316;&#29992;&#12290; </p>
<p>&#65288;8&#65289;&#32993;&#33821;&#21340;&#65306;&#21487;&#20197;&#21050;&#28608;&#22823;&#33041;&#29289;&#36136;&#20132;&#25442;&#65292;&#20943;&#36731;&#32972;&#30171;&#30340;&#21387;&#21147;&#12290; </p>
<p>&#65288;9&#65289;&#21367;&#24515;&#33756;&#65306;&#23500;&#21547;&#32500;&#29983;&#32032;B&#65292;&#33021;&#39044;&#38450;&#22823;&#33041;&#30130;&#21171;&#12290; </p>
<p>&#65288;10&#65289;&#22823;&#35910;&#65306;&#21547;&#26377;&#34507;&#40644;&#32032;&#21644;&#20016;&#23500;&#30340;&#34507;&#30333;&#36136;&#65292;&#27599;&#22825;&#39135;&#29992;&#36866;&#37327;&#30340;&#22823;&#35910;&#25110;&#35910;&#21046;&#21697;&#65292;&#21487;&#22686;&#24378;&#35760;&#24518;&#21147;&#12290; </p>
<p>&#65288;11&#65289;&#26408;&#32819;&#65306;&#21547;&#26377;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#22810;&#31958;&#31867;&#12289;&#30719;&#29289;&#36136;&#12289;&#32500;&#29983;&#32032;&#31561;&#22810;&#31181;&#33829;&#20859;&#25104;&#20998;&#65292;&#20026;&#34917;&#33041;&#20339;&#21697;&#12290; </p>
<p>&#65288;12&#65289;&#26447;&#23376;&#65306;&#21547;&#26377;&#20016;&#23500;&#30340;&#32500;&#29983;&#32032;A&#12289;C&#65292;&#21487;&#26377;&#25928;&#22320;&#25913;&#21892;&#34880;&#28082;&#24490;&#29615;&#65292;&#20445;&#35777;&#33041;&#20379;&#34880;&#20805;&#36275;&#65292;&#26377;&#21033;&#20110;&#22823;&#33041;&#22686;&#24378;&#35760;&#24518;&#12290;</p>
<p>&#65288;13&#65289;&#40644;&#33457;&#33756;&#23500;&#21547;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#12289;&#38041;&#12289;&#38081;&#12289;&#32500;&#29983;&#32032;B1&#65292;&#22343;&#20026;&#22823;&#33041;&#20195;&#35874;&#25152;&#38656;&#35201;&#30340;&#29289;&#36136;&#65292;&#22240;&#27492;&#65292;&#23427;&#34987;&#20154;&#20204;&#31216;&#20026;&#8220;&#20581;&#33041;&#33756;&#8221;&#12290;</p>
<p>&#65288;14&#65289;&#22823;&#33948;&#65306;&#22823;&#33041;&#27963;&#21160;&#30340;&#33021;&#37327;&#26469;&#28304;&#20027;&#35201;&#20381;&#38752;&#33889;&#33796;&#31958;&#65292;&#35201;&#24819;&#20351;&#33889;&#33796;&#31958;&#21457;&#25381;&#24212;&#26377;&#30340;&#20316;&#29992;&#65292;&#23601;&#38656;&#35201;&#26377;&#36275;&#22815;&#37327;&#30340;&#32500;&#29983;&#32032;B1&#30340;&#23384;&#22312;&#12290;&#22823;&#33948;&#26412;&#36523;&#24182;&#19981;&#21547;&#22823;&#37327;&#30340;&#32500;&#29983;&#32032;B1&#65292;&#20294;&#23427;&#33021;&#22686;&#24378;&#32500;&#29983;&#32032;B1&#30340;&#20316;&#29992;&#65292;&#22240;&#20026;&#22823;&#33948;&#21487;&#20197;&#21644;B1&#20135;&#29983;&#19968;&#31181;&#21483;&#8220;&#33948;&#33018;&#8221;&#30340;&#29289;&#36136;&#65292;&#32780;&#33948;&#33018;&#30340;&#20316;&#29992;&#35201;&#36828;&#27604;&#32500;&#29983;&#32032;B1&#24378;&#24471;&#22810;&#12290;&#22240;&#27492;&#65292;&#36866;&#24403;&#21507;&#20123;&#22823;&#33948;&#65292;&#21487;&#20419;&#36827;&#33889;&#33796;&#31958;&#36716;&#21464;&#20026;&#22823;&#33041;&#33021;&#37327;&#12290;</p>
<p>&#65288;15&#65289;&#26680;&#26691;&#65306;&#26680;&#26691;&#20161;&#21547;&#26377;40%-50%&#30340;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#65292;&#32780;&#26500;&#25104;&#20154;&#33041;&#32454;&#32990;&#30340;&#29289;&#36136;&#20013;&#22823;&#32422;&#26377;60%&#26159;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#12290;&#21487;&#20197;&#35828;&#65292;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#26159;&#22823;&#33041;&#19981;&#21487;&#32570;&#23569;&#30340;&#8220;&#24314;&#31569;&#26448;&#26009;&#8221;&#65292;&#23401;&#23376;&#24120;&#21507;&#26680;&#26691;&#20161;&#23545;&#22823;&#33041;&#30340;&#21457;&#32946;&#24456;&#26377;&#22909;&#22788;&#12290;&#26680;&#26691;&#26377;&#30410;&#22823;&#33041;&#30340;&#30495;&#27491;&#21407;&#22240;&#26159;&#26680;&#26691;&#20161;&#20013;&#23500;&#21547;&#30967;&#33026;&#65292;&#30967;&#33026;&#22312;&#20307;&#20869;&#36890;&#36807;&#36716;&#25442;&#33021;&#22815;&#36215;&#21040;&#27963;&#36291;&#22823;&#33041;&#31070;&#32463;&#30340;&#20316;&#29992;&#65292;&#20174;&#32780;&#20351;&#20154;&#20307;&#20445;&#25345;&#20805;&#27803;&#30340;&#31934;&#21147;&#21644;&#33391;&#22909;&#30340;&#35760;&#24518;&#21147;&#12290;&#30828;&#26524;&#31867;&#39135;&#21697;&#65292;&#21253;&#25324;&#33457;&#29983;&#12289;&#26680;&#26691;&#12289;&#33909;&#33457;&#31869;&#12289;&#33437;&#40635;&#12289;&#26494;&#23376;&#12289;&#27035;&#23376;&#31561;&#65292;&#21253;&#21547;&#26377;&#22823;&#37327;&#30340;&#34507;&#30333;&#36136;&#12289;&#19981;&#39281;&#21644;&#33026;&#32938;&#37240;&#12289;&#21365;&#30967;&#33026;&#12289;&#26080;&#26426;&#30416;&#21644;&#32500;&#29983;&#32032;&#65292;&#32463;&#24120;&#39135;&#29992;&#65292;&#23545;&#25913;&#21892;&#33041;&#33829;&#20859;&#20379;&#32473;&#24456;&#26377;&#30410;&#22788;&#12290;</p>
<p>&#65288;16&#65289;&#21335;&#29916;&#65306;&#21335;&#29916;&#26159;&#32993;&#33821;&#21340;&#32032;&#30340;&#26497;&#20339;&#26469;&#28304;&#65292;&#21335;&#29916;&#20013;&#30340;&#32500;&#29983;&#32032;A&#21547;&#37327;&#32988;&#36807;&#32511;&#33394;&#34092;&#33756;&#65292;&#32780;&#19988;&#23500;&#21547;&#32500;&#29983;&#32032;C&#12289;&#38156;&#12289;&#38078;&#21644;&#32420;&#32500;&#32032;&#12290;&#20013;&#21307;&#35748;&#20026;&#65306;&#21335;&#29916;&#24615;&#21619;&#29976;&#24179;&#65292;&#26377;&#28165;&#24515;&#37266;&#33041;&#30340;&#21151;&#33021;&#65292;&#21487;&#27835;&#30103;&#22836;&#26197;&#12289;&#24515;&#28902;&#12289;&#21475;&#28212;&#31561;&#38452;&#34394;&#28779;&#26106;&#30149;&#30151;&#12290;&#22240;&#27492;&#65292;&#31070;&#32463;&#34928;&#24369;&#12289;&#35760;&#24518;&#21147;&#20943;&#36864;&#30340;&#20154;&#65292;&#21487;&#23558;&#21335;&#29916;&#20570;&#33756;&#39135;&#29992;&#65292;&#27599;&#26085;&#19968;&#27425;&#65292;&#30103;&#31243;&#19981;&#38480;&#65292;&#26377;&#36739;&#22909;&#30340;&#27835;&#30103;&#25928;&#26524;&#12290; </p>
<p>&#65288;17&#65289;&#28023;&#24102;&#65306;&#28023;&#24102;&#21547;&#26377;&#20016;&#23500;&#30340;&#20122;&#27833;&#37240;&#12289;&#21365;&#30967;&#33026;&#31561;&#33829;&#20859;&#25104;&#20998;&#65292;&#26377;&#20581;&#33041;&#30340;&#21151;&#33021;&#65292;&#28023;&#24102;&#31561;&#28023;&#34299;&#31867;&#39135;&#29289;&#20013;&#30340;&#30970;&#31867;&#29289;&#36136;&#65292;&#26356;&#26159;&#22823;&#33041;&#20013;&#19981;&#21487;&#32570;&#23569;&#30340;&#12290;</p>
<p>&#65288;18&#65289;&#39321;&#34121;&#65306;&#39321;&#34121;&#33829;&#20859;&#20016;&#23500;&#12289;&#28909;&#37327;&#20302;&#65292;&#21547;&#26377;&#31216;&#20026;&#8220;&#26234;&#24935;&#20043;&#30416;&#8221;&#30340;&#30967;&#65292;&#39321;&#34121;&#21448;&#26159;&#33394;&#27688;&#37240;&#21644;&#32500;&#29983;&#32032;B6&#30340;&#36229;&#32423;&#26469;&#28304;&#65292;&#21547;&#26377;&#20016;&#23500;&#30340;&#30719;&#29289;&#36136;&#65292;&#29305;&#21035;&#26159;&#38078;&#31163;&#23376;&#30340;&#21547;&#37327;&#36739;&#39640;&#65292;&#24120;&#21507;&#26377;&#20581;&#33041;&#30340;&#20316;&#29992;&#12290;</p>
<p>&#65288;19&#65289;&#37329;&#38024;&#33735;&#30340;&#22806;&#21495;&#21483;&#20570;&#8220;&#30410;&#26234;&#33735;&#8221;&#65292;&#23427;&#30340;&#21547;&#38156;&#37327;&#27604;&#36739;&#39640;&#65292;&#33021;&#22815;&#20419;&#36827;&#20799;&#31461;&#26234;&#21147;&#21457;&#32946;&#65292;&#26377;&#30528;&#20581;&#33041;&#30340;&#20316;&#29992;&#65292;&#33021;&#26377;&#25928;&#22320;&#22686;&#24378;&#26426;&#20307;&#30340;&#29983;&#27963;&#27963;&#24615;&#65292;&#20419;&#36827;&#20307;&#20869;&#26032;&#38472;&#20195;&#35874;&#65292;&#26377;&#21033;&#20110;&#39135;&#29289;&#20013;&#21508;&#31181;&#33829;&#20859;&#32032;&#30340;&#21560;&#25910;&#21644;&#21033;&#29992;&#12290;</p>
<p>&#65288;20&#65289;&#22823;&#26531;&#65306;&#22823;&#26531;&#27599;&#30334;&#20811;&#21547;&#32500;&#29983;&#32032;C&#39640;&#36798;380-600&#27627;&#20811;&#65292;&#34987;&#31216;&#20026;&#27963;&#32500;&#29983;&#32032;C&#20024;&#12290;&#32500;&#29983;&#32032;C&#21487;&#20351;&#22823;&#33041;&#30340;&#21151;&#33021;&#25935;&#38160;&#65292;&#21152;&#24378;&#33041;&#32454;&#32990;&#34507;&#30333;&#36136;&#21151;&#33021;&#65292;&#20419;&#20351;&#33041;&#32454;&#32990;&#20852;&#22859;&#65292;&#20351;&#22823;&#33041;&#26356;&#22909;&#22320;&#21457;&#25381;&#20316;&#29992;&#12290;</p>
<p>&#65288;21&#65289;&#34013;&#33683;&#26524;&#65306;&#37326;&#29983;&#34013;&#33683;&#26524;&#23500;&#21547;&#25239;&#27687;&#21270;&#29289;&#36136;&#65292;&#21487;&#20197;&#28165;&#38500;&#20307;&#20869;&#26434;&#36136;&#12290;&#22312;&#23567;&#30333;&#40736;&#36523;&#19978;&#36827;&#34892;&#30340;&#35797;&#39564;&#32467;&#26524;&#34920;&#26126;&#65292;&#38271;&#26399;&#25668;&#21462;&#34013;&#33683;&#26524;&#33021;&#21152;&#24555;&#22823;&#33041;&#28023;&#39532;&#37096;&#31070;&#32463;&#20803;&#32454;&#32990;&#30340;&#29983;&#38271;&#20998;&#21270;&#65292;&#25552;&#39640;&#35760;&#24518;&#21147;&#65292;&#38450;&#27490;&#38543;&#30528;&#24180;&#40836;&#22686;&#38271;&#65292;&#24179;&#34913;&#21644;&#21327;&#35843;&#33021;&#21147;&#30340;&#20943;&#24369;&#65292;&#36824;&#33021;&#20943;&#23569;&#39640;&#34880;&#21387;&#21644;&#20013;&#39118;&#30340;&#21457;&#29983;&#20960;&#29575;&#12290;</p>
<p></p>
<p></p>
<p>6.&#27704;&#36828;&#35760;&#24471;&#24494;&#31505;&#65306;&#19968;&#21477;&#20439;&#35805;&#21483;&#8220;&#31505;&#19968;&#31505;&#21313;&#24180;&#23569;&#8221;&#65292;&#31185;&#23398;&#23478;&#20063;&#22312;&#19981;&#20572;&#22320;&#21578;&#35785;&#20154;&#20204;&#31505;&#23545;&#20581;&#24247;&#26159;&#24456;&#26377;&#22909;&#22788;&#30340;&#65292;&#22240;&#20026;&#31505;&#30340;&#36807;&#31243;&#33021;&#21050;&#28608;&#20154;&#20307;&#37322;&#25918;&#24456;&#22810;&#31181;&#26377;&#21033;&#20581;&#24247;&#30340;&#28608;&#32032;&#25110;&#22240;&#23376;&#65292;&#31505;&#26159;&#23545;&#25239;&#30130;&#21171;&#12289;&#28040;&#38500;&#28966;&#34385;&#30340;&#24456;&#22909;&#30340;&#36873;&#25321;&#65292;&#31505;&#33021;&#32473;&#22823;&#33041;&#24555;&#36895;&#8220;&#20805;&#30005;&#8221;&#12290;&#25105;&#22312;&#19981;&#23569;&#25913;&#21892;&#33041;&#21147;&#30340;&#25991;&#31456;&#37324;&#65292;&#37117;&#26377;&#30475;&#21040;&#35201;&#31505;&#65292;&#26377;&#30340;&#24314;&#35758;&#26159;&#22823;&#31505;&#65292;&#32780;&#25105;&#24314;&#35758;&#30340;&#26159;&#24494;&#31505;&#65292;&#24494;&#31505;&#26356;&#22909;&#19968;&#20123;&#65292;&#22240;&#20026;&#20013;&#21307;&#26377;&#35762;&#21040;&#22823;&#21916;&#20260;&#24515;&#65292;&#36824;&#26159;&#33410;&#21046;&#28857;&#27604;&#36739;&#22909;&#12290;&#26681;&#25454;&#19968;&#39033;&#26032;&#30340;&#30740;&#31350;&#65292;&#31185;&#23398;&#23478;&#20204;&#21457;&#29616;&#65306;&#25910;&#21040;&#19968;&#20010;&#26469;&#33258;&#20110;&#26379;&#21451;&#25110;&#32773;&#20146;&#23646;&#30340;&#24494;&#31505;&#65292;&#20250;&#22823;&#22823;&#25552;&#21319;&#24182;&#19988;&#40723;&#33310;&#19968;&#20010;&#20154;&#22823;&#33041;&#30340;&#27963;&#21160;&#33021;&#21147;&#12290;&#36825;&#20010;&#26041;&#24335;&#25152;&#36215;&#21040;&#30340;&#20316;&#29992;&#29978;&#33267;&#27604;&#32473;&#20182;&#37329;&#38065;&#25110;&#32773;&#39321;&#28895;&#26356;&#21152;&#26377;&#25928;&#12290;&#19968;&#20849;&#26377;109&#21517;&#24535;&#24895;&#32773;&#21442;&#21152;&#20102;&#27979;&#35797;&#27963;&#21160;&#12290;&#24403;&#24037;&#20316;&#20154;&#21592;&#21521;&#20182;&#20204;&#20986;&#31034;&#19968;&#24352;&#22823;&#31505;&#20154;&#29289;&#30340;&#29031;&#29255;&#26102;&#65292;&#21463;&#27979;&#32773;&#33041;&#37096;&#30340;&#21453;&#23556;&#21644;&#20570;&#20986;&#30340;&#21453;&#24212;&#36828;&#27604;&#32473;&#20182;&#20204;&#37329;&#38065;&#26102;&#21095;&#28872;&#12290;&#36127;&#36131;&#36825;&#39033;&#30740;&#31350;&#30340;&#31185;&#23398;&#23478;&#25552;&#20986;&#65306;&#19968;&#24352;&#23401;&#23376;&#25110;&#32773;&#26379;&#21451;&#24494;&#31505;&#30340;&#29031;&#29255;&#32473;&#20154;&#20204;&#24102;&#26469;&#30340;&#33021;&#37327;&#65292;&#23601;&#30456;&#24403;&#20110;&#21507;&#19979;2000&#22359;&#24039;&#20811;&#21147;&#25110;&#32773;&#25910;&#21040;1.6&#19975;&#33521;&#38225;&#12290;&#20182;&#20204;&#36824;&#21457;&#29616;&#65292;&#30475;&#35265;&#19968;&#20010;&#24494;&#31505;&#21487;&#20197;&#36896;&#25104;&#19968;&#20010;&#30701;&#26102;&#38388;&#30340;&#24773;&#24863;&#39640;&#28526;&#65292;&#23427;&#29978;&#33267;&#27604;&#8220;&#24039;&#20811;&#21147;&#8221;&#21644;&#8220;&#36141;&#29289;&#8221;&#25152;&#24102;&#32473;&#20154;&#20204;&#30340;&#33021;&#37327;&#36824;&#35201;&#39640;&#12290;&#25152;&#20197;&#65292;&#25105;&#24314;&#35758;&#22823;&#23478;&#33258;&#24049;&#22810;&#24494;&#31505;&#65292;&#20063;&#21487;&#20197;&#22810;&#30475;&#24494;&#31505;&#30340;&#22270;&#29255;&#65292;&#36825;&#21487;&#20197;&#32473;&#20320;&#24102;&#26469;&#27963;&#21147;&#21644;&#33021;&#37327;&#12290;&#24494;&#31505;&#30340;&#33021;&#37327;&#20063;&#26159;&#27491;&#33021;&#37327;&#65292;&#32473;&#20154;&#19968;&#31181;&#20146;&#21644;&#21147;&#12289;&#19968;&#31181;&#21892;&#24847;&#65292;&#20320;&#31505;&#19968;&#31505;&#65292;&#25105;&#31505;&#19968;&#31505;&#65292;&#22823;&#23478;&#33041;&#21147;&#37117;&#25913;&#21892;&#20102;&#65307;&#20250;&#24515;&#19968;&#31505;&#65292;&#36229;&#28982;&#19968;&#31505;&#65292;&#27922;&#33073;&#19968;&#31505;&#65292;&#19968;&#31505;&#35299;&#21315;&#24833;&#65292;&#22823;&#23478;&#22810;&#31505;&#19968;&#31505;&#21543;&#12290;</p>
<p></p>
<p>7.&#38203;&#28860;&#33041;&#21147;&#65306;&#27604;&#22914;&#19968;&#20123;&#25552;&#21319;&#33041;&#21147;&#30340;&#35757;&#32451;&#65292;&#27604;&#22914;&#27880;&#24847;&#21147;&#35757;&#32451;&#12289;&#35760;&#24518;&#21147;&#35757;&#32451;&#31561;&#65292;&#35760;&#24518;&#21147;&#26159;&#21487;&#20197;&#36890;&#36807;&#35757;&#32451;&#24471;&#21040;&#25552;&#39640;&#30340;&#65292;&#25105;&#33258;&#24049;&#20063;&#19987;&#38376;&#20080;&#36807;&#20070;&#30740;&#31350;&#36807;&#65292;&#37324;&#38754;&#30340;&#26041;&#27861;&#30340;&#30830;&#26159;&#26377;&#25928;&#26524;&#30340;&#12290;&#24456;&#22810;&#35760;&#24518;&#39640;&#25163;&#37117;&#26159;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292;&#21253;&#25324;&#25343;&#35760;&#24518;&#22823;&#36187;&#37329;&#29260;&#30340;&#65292;&#25105;&#30475;&#36807;&#19968;&#20010;&#35270;&#39057;&#65292;&#23601;&#26159;&#35762;&#37027;&#20010;&#20896;&#20891;&#21407;&#26469;&#35760;&#24518;&#21147;&#24456;&#24046;&#65292;&#20294;&#26159;&#25484;&#25569;&#26041;&#27861;&#21518;&#65292;&#35760;&#24518;&#21147;&#23601;&#31361;&#39134;&#29467;&#36827;&#20102;&#65292;&#31455;&#28982;&#33719;&#24471;&#20102;&#22269;&#38469;&#35760;&#24518;&#20896;&#20891;&#65292;&#23454;&#22312;&#24456;&#19981;&#21487;&#24605;&#35758;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#23601;&#30693;&#36947;&#35760;&#24518;&#21147;&#26159;&#21487;&#20197;&#36890;&#36807;&#21518;&#22825;&#30340;&#35757;&#32451;&#24471;&#21040;&#24456;&#22823;&#24320;&#21457;&#21644;&#25552;&#21319;&#30340;&#65292;&#32780;&#24433;&#21709;&#23398;&#20064;&#25928;&#29575;&#26368;&#20851;&#38190;&#30340;&#33021;&#21147;&#20043;&#19968;&#65292;&#23601;&#26159;&#35760;&#24518;&#21147;&#65281;&#20063;&#21487;&#20197;&#35828;&#35760;&#24518;&#21147;&#26159;&#23398;&#20064;&#30340;&#22522;&#30784;&#12290;&#24456;&#22810;&#20260;&#31934;&#24739;&#32773;&#30340;&#35760;&#24518;&#21147;&#37117;&#22823;&#24133;&#19979;&#38477;&#65292;&#29978;&#33267;&#19979;&#38477;&#21040;&#26497;&#20854;&#21487;&#24597;&#30340;&#31243;&#24230;&#65292;&#24555;&#25509;&#36817;&#32769;&#24180;&#30196;&#21574;&#20102;&#65292;&#21069;&#38754;&#35828;&#30340;&#35805;&#65292;&#21518;&#38754;&#23601;&#35760;&#19981;&#24471;&#20102;&#65292;&#38750;&#24120;&#22840;&#24352;&#65292;&#31070;&#34928;&#24739;&#32773;&#20013;&#26356;&#21152;&#26222;&#36941;&#12290;&#22914;&#26524;&#25105;&#20204;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#28982;&#21518;&#20877;&#25484;&#25569;&#19968;&#20123;&#35760;&#24518;&#21147;&#25110;&#32773;&#20854;&#20182;&#33041;&#21147;&#30340;&#35757;&#32451;&#26041;&#27861;&#65292;&#37027;&#20040;&#23545;&#20110;&#33041;&#21147;&#30340;&#24674;&#22797;&#32943;&#23450;&#20250;&#26377;&#31215;&#26497;&#30340;&#24433;&#21709;&#65292;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#19981;&#22952;&#19968;&#35797;&#12290;</p>
<p></p>
<p></p>
<p>8.&#38899;&#20048;&#65306;&#22823;&#33041;&#30340;&#21548;&#35273;&#30382;&#23618;&#20250;&#20998;&#26512;&#38899;&#20048;&#20013;&#30340;&#35768;&#22810;&#20803;&#32032;&#65306;&#38899;&#37327;&#12289;&#38899;&#35843;&#12289;&#38899;&#36136;&#12289;&#26059;&#24459;&#21644;&#33410;&#22863;&#12290;&#20294;&#26159;&#38899;&#20048;&#21644;&#22823;&#33041;&#30340;&#30456;&#20114;&#20316;&#29992;&#24182;&#19981;&#20165;&#20165;&#20572;&#30041;&#22312;&#21407;&#22987;&#30340;&#22768;&#38899;&#19978;&#12290;&#38899;&#20048;&#20063;&#33021;&#28608;&#27963;&#20320;&#22823;&#33041;&#30340;&#22870;&#36175;&#20013;&#24515;&#65292;&#24182;&#19988;&#25233;&#21046;&#26447;&#20161;&#26680;&#30340;&#27963;&#21160;&#65292;&#20943;&#36731;&#24656;&#24807;&#21644;&#20854;&#20182;&#36127;&#38754;&#24773;&#32490;&#12290;10&#24180;&#21069;&#32654;&#22269;&#24515;&#29702;&#23398;&#23478;&#23601;&#21457;&#29616;&#65292;&#32463;&#24120;&#21548;&#33707;&#25166;&#29305;&#30340;&#38899;&#20048;&#21487;&#20197;&#25552;&#39640;&#20154;&#20204;&#30340;&#25968;&#23398;&#36923;&#36753;&#21644;&#25512;&#29702;&#33021;&#21147;&#65292;&#36817;&#24180;&#26469;&#30340;&#30740;&#31350;&#36827;&#19968;&#27493;&#35777;&#26126;&#38899;&#20048;&#26377;&#21161;&#20110;&#22823;&#33041;&#30340;&#24320;&#21457;&#12290;&#20854;&#20013;&#19968;&#39033;&#30740;&#31350;&#23558;6&#23681;&#30340;&#23401;&#23376;&#20998;&#25104;&#20004;&#32452;&#65292;&#19968;&#32452;&#19978;&#38899;&#20048;&#35838;&#65292;&#21478;&#19968;&#32452;&#19978;&#25103;&#21095;&#35838;&#12290;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#21069;&#19968;&#32452;&#23401;&#23376;&#30340;&#26234;&#21830;&#24179;&#22343;&#25552;&#39640;&#20102;2-3&#28857;&#65292;&#21518;&#19968;&#32452;&#21017;&#27809;&#26377;&#20160;&#20040;&#21464;&#21270;&#65292;&#38899;&#20048;&#35757;&#32451;&#21487;&#20197;&#22686;&#24378;&#22823;&#33041;&#65292;&#38899;&#20048;&#23478;&#22823;&#33041;&#20013;&#30340;&#36816;&#21160;&#30382;&#23618;&#12289;&#23567;&#33041;&#21644;&#33020;&#32989;&#20307;&#65288;&#36830;&#25509;&#20004;&#20010;&#22823;&#33041;&#21322;&#29699;&#30340;&#37096;&#20998;&#65289;&#37117;&#27604;&#38750;&#38899;&#20048;&#23478;&#22823;&#12290;&#24358;&#20048;&#28436;&#22863;&#32773;&#35201;&#27604;&#19981;&#20250;&#36825;&#31181;&#20048;&#22120;&#30340;&#20154;&#26377;&#26356;&#22810;&#19987;&#23646;&#20110;&#20182;&#20204;&#25163;&#25351;&#30340;&#24863;&#35273;&#30382;&#36136;&#12290;&#23601;&#38899;&#20048;&#35757;&#32451;&#33021;&#21542;&#35753;&#20320;&#26356;&#32874;&#26126;&#36824;&#27809;&#26377;&#20844;&#35770;&#65292;&#20294;&#26159;&#19968;&#20123;&#30740;&#31350;&#30340;&#30830;&#26174;&#31034;&#38899;&#20048;&#35838;&#33021;&#25552;&#39640;&#24188;&#20799;&#30340;&#31354;&#38388;&#33021;&#21147;&#12290;&#25105;&#20204;&#20260;&#31934;&#24739;&#32773;&#65292;&#19981;&#35828;&#21435;&#20570;&#20160;&#20040;&#38899;&#20048;&#35757;&#32451;&#65292;&#33021;&#22815;&#22810;&#21548;&#21548;&#32431;&#38899;&#20048;&#65292;&#25110;&#32773;&#22810;&#21040;&#22823;&#33258;&#28982;&#37324;&#36208;&#36208;&#65292;&#21548;&#21548;&#22823;&#33258;&#28982;&#30340;&#32431;&#38899;&#20048;&#65292;&#23545;&#20110;&#33041;&#21147;&#24674;&#22797;&#20063;&#26159;&#24456;&#26377;&#25928;&#26524;&#30340;&#65292;&#22823;&#33258;&#28982;&#30340;&#24674;&#22797;&#21147;&#37327;&#19981;&#21487;&#24605;&#35758;&#65292;&#28508;&#31227;&#40664;&#21270;&#22320;&#24433;&#21709;&#20320;&#65292;&#32473;&#20104;&#20320;&#33391;&#24615;&#30340;&#21050;&#28608;&#65292;&#35753;&#20320;&#24515;&#24773;&#33298;&#30021;&#65292;&#35753;&#20320;&#33041;&#21147;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#24471;&#21040;&#24674;&#22797;&#12290;</p>
<p></p>
<p></p>
<p>9.&#20901;&#24819;&#65306;&#20901;&#24819;&#36896;&#25104;&#30340;&#30495;&#23454;&#30340;&#22823;&#33041;&#21464;&#21270;&#65292;&#20854;&#20013;&#19968;&#20010;&#21457;&#29616;&#26159;&#65292;&#22823;&#33041;&#32454;&#32990;&#20856;&#22411;&#30340;&#24120;&#24577;&#26159;&#22312;&#19981;&#21516;&#30340;&#26102;&#21051;&#28608;&#21457;&#27963;&#21160;&#65292;&#20294;&#22312;&#20901;&#24819;&#20013;&#23427;&#20204;&#26159;&#21516;&#27493;&#28608;&#21457;&#30340;&#12290;&#20901;&#24819;&#19987;&#23478;&#20063;&#26174;&#31034;&#20102;&#24038;&#21069;&#39069;&#21494;&#30382;&#23618;&#22823;&#33041;&#27963;&#21160;&#30340;&#23574;&#23792;&#28608;&#21169;&#29366;&#24577;&#65292;&#22823;&#33041;&#30340;&#36825;&#19968;&#21306;&#22495;&#36890;&#24120;&#21644;&#31215;&#26497;&#30340;&#24773;&#32490;&#32852;&#31995;&#22312;&#19968;&#36215;&#12290;&#37027;&#20123;&#22312;&#20901;&#24819;&#20013;&#36825;&#19968;&#21306;&#22495;&#26368;&#20026;&#27963;&#36291;&#30340;&#20154;&#65292;&#20063;&#26497;&#22823;&#22320;&#25552;&#39640;&#20102;&#20813;&#30123;&#31995;&#32479;&#21151;&#33021;&#12290;&#20901;&#24819;&#33021;&#22686;&#21152;&#22823;&#33041;&#30382;&#36136;&#30340;&#21402;&#24230;&#65292;&#29305;&#21035;&#26159;&#22312;&#19982;&#27880;&#24847;&#21644;&#24863;&#35273;&#30456;&#20851;&#30340;&#21306;&#22495;&#12290;&#65288;&#36825;&#31181;&#22686;&#38271;&#20284;&#20046;&#24182;&#38750;&#22240;&#20026;&#30382;&#23618;&#20013;&#20135;&#29983;&#20102;&#26032;&#30340;&#31070;&#32463;&#20803;&#65292;&#32780;&#26159;&#26174;&#29616;&#20986;&#24050;&#26377;&#30340;&#31070;&#32463;&#20803;&#20043;&#38388;&#24314;&#31435;&#20102;&#26356;&#22810;&#30340;&#32852;&#31995;&#65292;&#25903;&#25345;&#32454;&#32990;&#30340;&#25968;&#37327;&#22686;&#21152;&#20102;&#65292;&#32780;&#37027;&#20123;&#21306;&#22495;&#30340;&#34880;&#31649;&#20063;&#22686;&#22823;&#20102;&#12290;&#65289;&#20901;&#24819;&#33021;&#22686;&#24378;&#32858;&#28966;&#21644;&#27880;&#24847;&#30340;&#33021;&#21147;&#65292;&#25552;&#39640;&#25191;&#34892;&#35748;&#30693;&#20219;&#21153;&#30340;&#33021;&#21147;&#12290;&#20901;&#24819;&#26159;&#29788;&#20285;&#20013;&#26368;&#29645;&#36149;&#30340;&#19968;&#39033;&#25216;&#27861;&#65292;&#26159;&#23454;&#29616;&#20837;&#23450;&#30340;&#36884;&#24452;&#12290;&#29788;&#20285;&#20901;&#24819;&#30340;&#25991;&#31456;&#21644;&#20070;&#22823;&#23478;&#21487;&#20197;&#30475;&#19968;&#30475;&#65292;&#23545;&#20110;&#28789;&#24615;&#30340;&#25552;&#21319;&#26159;&#24456;&#26377;&#24110;&#21161;&#30340;&#65292;&#20901;&#24819;&#30340;&#20869;&#23481;&#38750;&#24120;&#32454;&#33147;&#65292;&#21644;&#20013;&#22269;&#20256;&#32479;&#30340;&#25171;&#22352;&#26159;&#26377;&#19968;&#23450;&#21306;&#21035;&#30340;&#65292;&#20294;&#20063;&#23384;&#22312;&#24456;&#22810;&#20849;&#24615;&#65292;&#22362;&#25345;&#32451;&#20064;&#20901;&#24819;&#26159;&#21487;&#20197;&#26174;&#33879;&#25913;&#21892;&#33041;&#21147;&#30340;&#65292;&#38750;&#24120;&#19981;&#38169;&#65292;&#25105;&#21521;&#22823;&#23478;&#25512;&#33616;&#20901;&#24819;&#65292;&#26377;&#32536;&#30340;&#25106;&#21451;&#21487;&#20197;&#21435;&#20102;&#35299;&#19979;&#12290;</p>
<p></p>
<p></p>
<p>10.&#26803;&#22836;&#20581;&#33041;&#65306;&#23435;&#20195;&#33879;&#21517;&#25991;&#23398;&#23478;&#33487;&#36732;&#25226;&#26803;&#22836;&#24403;&#20570;&#8220;&#23433;&#30496;&#33647;&#8221;&#12290;&#20182;&#35828;&#65306;&#8220;&#26803;&#22836;&#30334;&#20313;&#65292;&#25955;&#22836;&#21351;&#65292;&#29087;&#23517;&#33267;&#26126;&#12290;&#8221;&#26803;&#22836;&#33021;&#25552;&#31070;&#37266;&#33041;&#65292;&#28040;&#38500;&#30130;&#21171;&#65292;&#25552;&#39640;&#24605;&#32500;&#33021;&#21147;&#21644;&#24037;&#20316;&#25928;&#29575;&#65292;&#36824;&#26377;&#38450;&#27835;&#22833;&#30496;&#12289;&#31070;&#32463;&#24615;&#22836;&#30171;&#21450;&#33073;&#21457;&#30340;&#21151;&#25928;&#12290;&#21307;&#20070;&#12298;&#35832;&#30149;&#28304;&#20505;&#35770;&#12299;&#35828;&#65306;&#8220;&#21315;&#36807;&#26803;&#22836;&#65292;&#22836;&#19981;&#30333;&#12290;&#8221;&#20013;&#22269;&#26377;&#21477;&#21476;&#35805;&#21483;&#20570;&#8220;&#26803;&#22836;&#21448;&#27927;&#33050;&#65292;&#24378;&#20284;&#21507;&#34917;&#33647;&#8221;&#65292;&#26803;&#22836;&#30340;&#20445;&#20581;&#20859;&#29983;&#21151;&#25928;&#21487;&#35265;&#19968;&#26001;&#12290;&#20013;&#21307;&#35748;&#20026;&#65306;&#20154;&#30340;&#22836;&#37096;&#26159;&#8220;&#35832;&#38451;&#25152;&#20250;&#65292;&#30334;&#33033;&#30456;&#36890;&#8221;&#65292;&#20154;&#20307;&#30340;&#37325;&#35201;&#32463;&#33033;&#21644;&#22235;&#21313;&#22810;&#20010;&#22823;&#23567;&#31348;&#20301;&#20197;&#21450;&#21313;&#22810;&#22788;&#29305;&#27530;&#21050;&#28608;&#21306;&#22343;&#27719;&#32858;&#20110;&#22836;&#37096;&#12290;&#36825;&#20123;&#32463;&#33033;&#21644;&#31348;&#20301;&#36215;&#30528;&#36816;&#34892;&#27668;&#34880;&#12289;&#28641;&#20859;&#20840;&#36523;&#12289;&#25239;&#24481;&#22806;&#37034;&#12289;&#27807;&#36890;&#37324;&#34920;&#19978;&#19979;&#30340;&#20316;&#29992;&#12290;&#32463;&#24120;&#26803;&#22836;&#25353;&#25705;&#36825;&#20123;&#31348;&#20301;&#65292;&#21487;&#20351;&#22836;&#21457;&#26681;&#37096;&#34880;&#28082;&#24490;&#29615;&#21152;&#24555;&#12289;&#21457;&#26681;&#22362;&#22266;&#12289;&#21457;&#33394;&#40657;&#28070;&#65292;&#20174;&#32780;&#30095;&#36890;&#32463;&#33033;&#65292;&#27969;&#30021;&#34880;&#28082;&#65292;&#23425;&#31070;&#24320;&#31373;&#65292;&#36215;&#21040;&#32819;&#32874;&#30446;&#26126;&#12289;&#37266;&#33041;&#25552;&#31070;&#12289;&#20859;&#29983;&#20445;&#20581;&#31561;&#20316;&#29992;&#12290;&#21220;&#26803;&#22836;&#23545;&#20110;&#24674;&#22797;&#33041;&#21147;&#26377;&#30528;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#25105;&#26412;&#20154;&#27599;&#22825;&#20063;&#37117;&#26377;&#26803;&#22836;&#20859;&#29983;&#65292;&#25105;&#20080;&#30340;&#26159;&#32511;&#27264;&#26408;&#26803;&#65292;&#27599;&#22825;&#37117;&#26803;&#20960;&#30334;&#19979;&#12290;&#33258;&#20174;&#25105;&#22362;&#25345;&#26803;&#22836;&#21518;&#65292;&#25105;&#21457;&#29616;&#25105;&#30340;&#21457;&#26681;&#21464;&#24471;&#26356;&#22362;&#22266;&#20102;&#65292;&#20960;&#20046;&#24456;&#23569;&#33073;&#21457;&#65292;&#26803;&#22836;&#23545;&#20110;&#22833;&#30496;&#22810;&#26790;&#20063;&#26377;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#36825;&#20010;&#26041;&#27861;&#31616;&#21333;&#26131;&#34892;&#65292;&#20294;&#36149;&#22312;&#22362;&#25345;&#65292;&#24403;&#20320;&#20048;&#22312;&#20854;&#20013;&#65292;&#25928;&#26524;&#33258;&#28982;&#23601;&#20250;&#26174;&#29616;&#12290;</p>
<p></p>
<p></p>
<p>11.&#20315;&#27861;&#24320;&#26234;&#24935;&#65306;&#20315;&#27861;&#23545;&#26234;&#24935;&#30340;&#24320;&#21457;&#30495;&#30340;&#19981;&#21487;&#24605;&#35758;&#65292;&#21482;&#35201;&#20320;&#28145;&#20837;&#32463;&#34255;&#65292;&#24517;&#23450;&#26234;&#24935;&#26080;&#31351;&#12290;&#30001;&#25106;&#29983;&#23450;&#65292;&#30001;&#23450;&#29983;&#24935;&#12290;&#36981;&#31062;&#24072;&#25152;&#35328;&#65306;&#24320;&#24935;&#26974;&#20005;&#65292;&#25104;&#20315;&#27861;&#21326;&#12290;&#35273;&#24735;&#26412;&#20307;&#24443;&#24735;&#26412;&#24615;&#65292;&#26412;&#24615;&#26412;&#26469;&#26080;&#24694;&#26080;&#21892;&#65292;&#22312;&#22307;&#19981;&#22686;&#22312;&#20961;&#19981;&#20943;&#65292;&#26080;&#22434;&#26080;&#20928;&#12290;&#23398;&#20064;&#20315;&#27861;&#21487;&#20197;&#35753;&#20320;&#33719;&#24471;&#23431;&#23449;&#20154;&#29983;&#30340;&#22823;&#26234;&#24935;&#65292;&#36825;&#28857;&#27595;&#24248;&#32622;&#30097;&#12290;&#25105;&#29616;&#22312;&#26089;&#35838;&#26377;&#26974;&#20005;&#21650;&#21644;&#22823;&#24754;&#21650;&#65292;&#27599;&#22825;&#37117;&#26377;&#22362;&#25345;&#35835;&#35829;&#65292;&#27599;&#22825;&#20063;&#26377;&#22312;&#24565;&#24357;&#38464;&#20315;&#21495;&#65292;&#20315;&#27861;&#30340;&#21152;&#25345;&#19981;&#21487;&#24605;&#35758;&#65292;&#20315;&#25945;&#26159;&#23447;&#25945;&#32780;&#36229;&#23447;&#25945;&#65292;&#26159;&#21746;&#23398;&#32780;&#36229;&#21746;&#23398;&#65292;&#26159;&#31185;&#23398;&#32780;&#36229;&#31185;&#23398;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65292;&#20462;&#25345;&#20315;&#27861;&#26159;&#20154;&#29983;&#26368;&#22823;&#30340;&#31119;&#25253;&#65281;&#23398;&#20064;&#20315;&#27861;&#21487;&#20197;&#24456;&#24555;&#22320;&#24320;&#21551;&#26234;&#24935;&#65292;&#20315;&#29702;&#20063;&#21487;&#20197;&#24456;&#22909;&#22320;&#25351;&#23548;&#20320;&#30340;&#20154;&#29983;&#65292;&#35753;&#20320;&#23398;&#20250;&#24863;&#24681;&#65292;&#21464;&#24471;&#26356;&#21152;&#23485;&#23481;&#35905;&#36798;&#65292;&#21487;&#20197;&#27963;&#24471;&#26356;&#26377;&#24184;&#31119;&#24863;&#12290;&#33041;&#21147;&#19979;&#38477;&#30340;&#25106;&#21451;&#65292;&#21487;&#20197;&#35797;&#35797;&#23398;&#20064;&#20315;&#27861;&#65292;&#24565;&#24565;&#20315;&#65292;&#24565;&#24565;&#21650;&#65292;&#35835;&#35835;&#32463;&#65292;&#33041;&#21147;&#20063;&#20250;&#25913;&#21892;&#24456;&#22810;&#30340;&#12290;&#20315;&#27861;&#26412;&#26469;&#23601;&#26159;&#27835;&#30103;&#36523;&#24515;&#30142;&#30149;&#30340;&#33391;&#33647;&#65292;&#22914;&#26524;&#38169;&#36807;&#36825;&#21058;&#33391;&#33647;&#65292;&#37027;&#21487;&#26159;&#22823;&#25439;&#22833;&#21834;&#65281;&#20154;&#36523;&#38590;&#24471;&#65292;&#20315;&#27861;&#38590;&#36935;&#65292;&#21892;&#30693;&#35782;&#38590;&#27714;&#65292;&#20013;&#22269;&#38590;&#29983;&#12290;&#22909;&#22909;&#29645;&#24796;&#21543;&#65281;&#21152;&#27833;&#65281;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#33041;&#21147;&#24674;&#22797;&#30340;&#38382;&#39064;&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#20851;&#24515;&#65292;&#24456;&#22810;&#21021;&#19977;&#21644;&#39640;&#19977;&#30340;&#25106;&#21451;&#21017;&#26356;&#21152;&#20851;&#24515;&#65292;&#22240;&#20026;&#39532;&#19978;&#35201;&#38754;&#23545;&#20013;&#32771;&#21644;&#39640;&#32771;&#20102;&#65292;&#20182;&#20204;&#38750;&#24120;&#24076;&#26395;&#33258;&#24049;&#30340;&#33041;&#21147;&#33021;&#22815;&#39532;&#19978;&#24674;&#22797;&#27491;&#24120;&#65292;&#20294;&#33041;&#21147;&#24674;&#22797;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#33041;&#21147;&#25165;&#33021;&#24930;&#24930;&#25913;&#21892;&#12290;&#24674;&#22797;&#26102;&#38388;&#19968;&#33324;&#37117;&#38656;&#35201;&#19977;&#20010;&#26376;&#20035;&#33267;&#21322;&#24180;&#20197;&#19978;&#65292;&#26377;&#20123;&#25106;&#21451;&#21548;&#21040;&#35201;&#37027;&#20040;&#20037;&#65292;&#26377;&#28857;&#28784;&#24515;&#65292;&#20854;&#23454;&#19981;&#24517;&#28784;&#24515;&#65292;&#22240;&#20026;&#20174;&#21018;&#24320;&#22987;&#25106;&#65292;&#22909;&#21464;&#21270;&#23601;&#24050;&#32463;&#21457;&#29983;&#20102;&#65292;&#20320;&#35201;&#20570;&#30340;&#23601;&#26159;&#65292;&#19981;&#26029;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#35753;&#22909;&#21464;&#21270;&#36880;&#28176;&#32047;&#31215;&#21644;&#24041;&#22266;&#65292;&#26368;&#32456;&#33041;&#21147;&#23601;&#20250;&#24674;&#22797;&#27491;&#24120;&#12290;&#26377;&#20123;&#25106;&#21451;&#24635;&#26159;&#25285;&#24515;&#33041;&#21147;&#26080;&#27861;&#24674;&#22797;&#65292;&#20182;&#36825;&#26679;&#19968;&#25285;&#24515;&#65292;&#24773;&#32490;&#23601;&#24456;&#19981;&#22909;&#65292;&#28982;&#21518;&#23601;&#20250;&#20986;&#29616;&#24773;&#32490;&#30772;&#25106;&#65292;&#36825;&#26679;&#33041;&#21147;&#23601;&#26356;&#38590;&#24674;&#22797;&#20102;&#12290;&#25105;&#24819;&#23545;&#21021;&#19977;&#39640;&#19977;&#25106;&#21451;&#35828;&#30340;&#26159;&#65292;&#19981;&#24517;&#25285;&#24515;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20250;&#19968;&#28857;&#28857;&#24674;&#22797;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24674;&#22797;&#20102;&#65292;&#35201;&#26377;&#20449;&#24515;&#65292;&#20063;&#19981;&#24517;&#25285;&#24515;&#21040;&#20013;&#32771;&#25110;&#32773;&#39640;&#32771;&#26102;&#33021;&#19981;&#33021;&#24674;&#22797;&#65292;&#20320;&#29616;&#22312;&#25106;&#65292;&#23613;&#37327;&#20570;&#21040;&#24443;&#24213;&#25106;&#25784;&#25110;&#32773;&#20943;&#23569;&#30772;&#25106;&#27425;&#25968;&#65292;&#36825;&#26679;&#33041;&#21147;&#20063;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#19981;&#35201;&#21435;&#25285;&#24515;&#65292;&#19968;&#25285;&#24515;&#24773;&#32490;&#23601;&#19981;&#22909;&#20102;&#65292;&#24773;&#32490;&#19981;&#22909;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#30340;&#12290;&#36824;&#26377;&#19968;&#20123;&#24050;&#32463;&#24037;&#20316;&#30340;&#25106;&#21451;&#65292;&#22240;&#20026;&#33041;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#38750;&#24120;&#24433;&#21709;&#24037;&#20316;&#21644;&#20154;&#38469;&#20851;&#31995;&#65292;&#20035;&#33267;&#21463;&#21040;&#21516;&#20107;&#30340;&#22066;&#24324;&#21644;&#39046;&#23548;&#30340;&#36731;&#35270;&#65292;&#20182;&#37117;&#24555;&#24443;&#24213;&#23849;&#28291;&#20102;&#12290;&#33041;&#21147;&#19979;&#38477;&#30340;&#30830;&#20250;&#32473;&#20154;&#29983;&#24102;&#26469;&#24456;&#22823;&#30340;&#22256;&#25200;&#65292;&#25152;&#20197;&#25105;&#20204;&#19968;&#23450;&#35201;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#21542;&#21017;&#33041;&#21147;&#21463;&#25439;&#65292;&#20320;&#22312;&#36825;&#20010;&#31038;&#20250;&#19978;&#31435;&#36275;&#23601;&#20250;&#21464;&#24471;&#24456;&#33392;&#38590;&#65292;&#29978;&#33267;&#20250;&#22788;&#22788;&#30896;&#22721;&#12290;&#24076;&#26395;&#36825;&#31687;&#25991;&#31456;&#33021;&#22815;&#32473;&#24191;&#22823;&#25106;&#21451;&#24102;&#26469;&#33041;&#21147;&#24674;&#22797;&#30340;&#20449;&#24515;&#65292;&#20063;&#24076;&#26395;&#20320;&#20204;&#33021;&#22815;&#26089;&#26085;&#24674;&#22797;&#33041;&#21147;&#12290;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#32487;&#32493;&#21019;&#20316;&#20102;10&#39318;&#35799;&#27468;&#65292;&#20197;&#21518;&#27599;&#23395;&#25105;&#37117;&#20250;&#21019;&#20316;&#25106;&#33394;&#35799;&#27468;&#65292;&#20998;&#20139;&#32473;&#24191;&#22823;&#25106;&#21451;&#65292;&#22312;&#38405;&#35835;&#25106;&#33394;&#25991;&#31456;&#30340;&#36807;&#31243;&#20013;&#65292;&#33021;&#36890;&#36807;&#21478;&#22806;&#19968;&#31181;&#24418;&#24335;&#26469;&#24863;&#35273;&#21644;&#20307;&#21619;&#25106;&#33394;&#12290;</p>
<p></p>
<p> </p>
<p>01.</p>
<p></p>
<p>&#12298;&#20320;&#20309;&#26366;&#24819;&#21040;&#12299;</p>
<p></p>
<p>&#20320;&#20309;&#26366;&#24819;&#21040;&#65292;&#29238;&#27597;&#25343;&#26368;&#22909;&#30340;&#32473;&#20320;&#21507;&#65292;&#32780;&#20320;&#21364;&#36825;&#26679;&#31967;&#36427;&#33258;&#24049;&#65307;</p>
<p>&#20320;&#20309;&#26366;&#24819;&#21040;&#65292;&#20320;&#36825;&#26679;&#30127;&#29378;&#25784;&#31649;&#65292;&#19968;&#24180;&#21518;&#23601;&#20986;&#29616;&#22312;&#20102;&#21307;&#38498;&#65307;</p>
<p>&#20320;&#20309;&#26366;&#24819;&#21040;&#65292;&#20197;&#21069;&#33538;&#23494;&#30340;&#22836;&#21457;&#65292;&#26368;&#21518;&#25784;&#25104;&#20102;&#31171;&#39030;&#65307;</p>
<p>&#20320;&#20309;&#26366;&#24819;&#21040;&#65292;&#26366;&#32463;&#30340;&#28165;&#32431;&#23569;&#24180;&#65292;&#22240;&#20026;&#27785;&#36855;&#25784;&#31649;&#21464;&#25104;&#20102;&#29477;&#29712;&#22823;&#21460;&#65307;</p>
<p>&#20320;&#20309;&#26366;&#24819;&#21040;&#65292;&#21035;&#20154;&#22312;&#20026;&#29702;&#24819;&#22859;&#26007;&#26102;&#65292;&#32780;&#20320;&#21364;&#22312;&#29992;&#25784;&#31649;&#33258;&#27531;&#65307;</p>
<p>&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#25784;&#31649;&#23601;&#26159;&#26368;&#22823;&#30340;&#19981;&#23389;&#65307;</p>
<p>&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#25784;&#31649;&#21407;&#26469;&#20250;&#23548;&#33268;&#37027;&#20040;&#22810;&#30151;&#29366;&#65307;</p>
<p>&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#19968;&#26086;&#24320;&#22987;&#24517;&#23558;&#36973;&#21040;&#25253;&#24212;&#65307;</p>
<p>&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#20320;&#26368;&#21916;&#27426;&#30340;&#32654;&#22899;&#24223;&#20320;&#26368;&#28145;&#65307;</p>
<p>&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#22240;&#20026;&#25784;&#31649;&#65292;&#20320;&#26368;&#21518;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#65307;</p>
<p>&#20320;&#19981;&#20250;&#24819;&#21040;&#65292;&#25784;&#31649;&#36825;&#20010;&#24694;&#20064;&#21487;&#20197;&#27585;&#25481;&#20320;&#25972;&#20010;&#20154;&#29983;&#65307;</p>
<p>&#35753;&#25105;&#20204;&#25106;&#25481;&#25784;&#31649;&#65292;&#35753;&#27491;&#33021;&#37327;&#37325;&#26032;&#20805;&#28385;&#20320;&#65292;</p>
<p>&#31561;&#20320;&#24443;&#24213;&#25106;&#25481;&#21518;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#65292;</p>
<p>&#20320;&#23601;&#20250;&#21457;&#29616;&#36807;&#21435;&#30340;&#20320;&#26377;&#22810;&#20040;&#26080;&#30693;&#19982;&#33618;&#21776;&#12290;</p>
<p></p>
<p> </p>
<p>02.</p>
<p></p>
<p>&#12298;&#25106;&#33394;&#25112;&#24441;&#12299;</p>
<p></p>
<p>&#39030;&#20303;&#22899;&#33394;&#32905;&#24377;&#30340;&#30127;&#29378;&#25915;&#20987;</p>
<p>&#19968;&#24352;&#24352;&#22270;&#29255;</p>
<p>&#23601;&#26159;&#23556;&#21521;&#20320;&#30340;&#19968;&#26522;&#26522;&#23376;&#24377;</p>
<p>&#19968;&#20010;&#20010;&#35270;&#39057;</p>
<p>&#23601;&#26159;&#25172;&#21521;&#20320;&#30340;&#19968;&#39063;&#39063;&#25163;&#38647;</p>
<p>&#39030;&#20303;&#65281;</p>
<p>&#22362;&#20915;&#39030;&#20303;&#65281;</p>
<p>&#32473;&#25105;&#27515;&#27515;&#39030;&#20303;&#65281;</p>
<p>&#25298;&#32477;&#25237;&#38477;&#65292;</p>
<p>&#22362;&#23432;&#25106;&#33394;&#25112;&#22330;&#65281;</p>
<p>&#25106;&#33394;&#21543;&#20986;&#30340;&#26159;&#28872;&#22763;&#65292;</p>
<p>&#32780;&#19981;&#26159;&#23404;&#31181;&#12289;&#36867;&#20853;&#21644;&#25062;&#22827;&#65281;</p>
<p></p>
<p> </p>
<p>03.</p>
<p></p>
<p>&#12298;&#32473;&#20320;&#25106;&#33394;&#30340;&#30828;&#24230;&#12299;</p>
<p></p>
<p>&#20320;&#25106;&#24471;&#22826;&#36719;</p>
<p>&#22763;&#27668;&#19981;&#36275;&#26410;&#25112;&#20808;&#36133;</p>
<p>&#20320;&#32473;&#25105;&#30340;&#24863;&#35273;</p>
<p>&#23601;&#26159;&#19968;&#20010;&#22833;&#36133;&#32773;</p>
<p>&#36719;&#32501;&#32501;&#30340;&#12289;&#28784;&#28316;&#28316;&#30340;</p>
<p>&#32570;&#23569;&#25112;&#26007;&#31934;&#31070;</p>
<p>&#32570;&#23569;&#24212;&#26377;&#30340;&#22362;&#23450;</p>
<p>&#32570;&#23569;&#20915;&#32477;&#30340;&#21191;&#27668;</p>
<p></p>
<p>&#22914;&#20309;&#33719;&#24471;&#30828;&#24230;</p>
<p>&#35760;&#22909;&#20102;&#65281;</p>
<p>&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;</p>
<p>&#24448;&#27515;&#37324;&#25106;&#65281;</p>
<p>&#20687;&#27515;&#20154;&#19968;&#26679;&#25106;&#25784;&#65281;</p>
<p>&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;</p>
<p>&#27809;&#26377;&#34880;&#24615;</p>
<p>&#23601;&#19981;&#35201;&#25106;&#25784;&#65281;</p>
<p></p>
<p> </p>
<p>04.</p>
<p></p>
<p>&#12298;&#25104;&#21151;&#32773;&#12299;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#24819;&#25106;&#33394;&#25104;&#21151;</p>
<p>&#20320;&#23601;&#24517;&#39035;&#23398;&#20250;</p>
<p>&#20687;&#25104;&#21151;&#32773;&#37027;&#26679;&#24605;&#32771;</p>
<p>&#25104;&#21151;&#32773;&#24590;&#20040;&#24819;</p>
<p>&#25104;&#21151;&#32773;&#24590;&#20040;&#20570;</p>
<p>&#20320;&#37117;&#35201;&#20102;&#35299;&#28165;&#26970;</p>
<p>&#20511;&#37492;&#25104;&#21151;&#32773;&#30340;&#32463;&#39564;</p>
<p>&#21487;&#20197;&#35753;&#20320;&#23569;&#36208;&#24456;&#22810;&#24367;&#36335;</p>
<p>&#27442;&#30693;&#23665;&#37324;&#36335;</p>
<p>&#39035;&#38382;&#36807;&#26469;&#20154;</p>
<p></p>
<p> </p>
<p></p>
<p>05.</p>
<p></p>
<p>&#12298;&#25152;&#35859;&#32654;&#22899;&#12299;</p>
<p></p>
<p>&#32654;&#22899;&#22312;&#21521;&#20320;&#25307;&#25163;&#26102;</p>
<p>&#24456;&#22810;&#20154;&#37027;&#21483;&#19968;&#20010;&#24320;&#24515;&#21834;</p>
<p>&#32780;&#25105;&#30475;&#21040;&#30340;</p>
<p>&#20998;&#26126;&#26159;&#30151;&#29366;&#22312;&#21521;&#25105;&#25307;&#25163;</p>
<p>&#21482;&#19981;&#36807;</p>
<p>&#23427;&#25259;&#30528;&#32654;&#22899;&#30340;&#22806;&#30382;</p>
<p></p>
<p> </p>
<p>06.</p>
<p></p>
<p>&#12298;&#20928;&#30028;&#12299;</p>
<p></p>
<p>&#32463;&#36807;&#25106;&#33394;&#30340;&#27927;&#31036;</p>
<p>&#20320;&#30340;&#21452;&#30524;</p>
<p>&#24320;&#22987;&#21464;&#24471;&#32431;&#20928;&#19988;&#28165;&#28552;</p>
<p>&#27809;&#26377;&#27745;&#26579;</p>
<p>&#23601;&#20687;&#23401;&#23376;&#30340;&#30524;&#30555;</p>
<p>&#26080;&#37034;&#22320;&#30475;&#30528;&#36825;&#20010;&#19990;&#30028;</p>
<p>&#25105;&#20204;&#30340;&#28789;&#39746;</p>
<p>&#38271;&#20986;&#26580;&#36719;&#30340;&#32701;&#27611;</p>
<p>&#39134;&#32724;&#22312;&#32431;&#20928;&#30340;&#22825;&#31354;</p>
<p>&#19968;&#20999;&#37117;&#37027;&#20040;&#21333;&#32431;</p>
<p>&#21407;&#26469;&#19981;&#25784;&#30340;&#24863;&#35273;</p>
<p>&#26159;&#37027;&#26679;&#32654;&#22909;</p>
<p></p>
<p> </p>
<p></p>
<p>07.</p>
<p></p>
<p>&#12298;&#37027;&#23618;&#30382;&#23475;&#20102;&#20320;&#12299;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#20010;&#22609;&#26009;&#34955;</p>
<p>&#37324;&#38754;&#35013;&#30528;&#23630;&#23615;&#34880;&#32905;</p>
<p>&#22823;&#32928;&#23567;&#32928;</p>
<p>&#24515;&#32925;&#33086;&#32954;&#32958;</p>
<p>&#36825;&#19968;&#21253;&#19996;&#35199;&#25343;&#21040;&#20320;&#38754;&#21069;</p>
<p>&#20320;&#26377;&#20309;&#24863;&#35273;&#21602;</p>
<p>&#21487;&#20197;&#35753;&#20320;&#21520;&#19977;&#22825;</p>
<p>&#28982;&#32780;&#65292;&#24403;&#36825;&#20010;&#22609;&#26009;&#34955;</p>
<p>&#25442;&#20316;&#19968;&#24352;&#32654;&#22899;&#30382;</p>
<p>&#20320;&#23601;&#19968;&#30382;&#38556;&#30446;&#34850;&#34850;&#27442;&#21160;&#20102;</p>
<p>&#20315;&#32463;&#26377;&#19968;&#20010;&#24456;&#22909;&#30340;&#27604;&#21947;</p>
<p>&#37027;&#23601;&#26159;</p>
<p>&#29369;&#29482;&#20048;&#31914;&#31229;&#65281;</p>
<p>&#29482;&#25329;&#30528;&#22823;&#20415;&#27426;&#21916;&#21834;</p>
<p>&#20854;&#23454;&#24694;&#24515;&#24471;&#19981;&#24471;&#20102;</p>
<p>&#36825;&#26159;&#32654;&#22899;&#30382;</p>
<p>&#21487;&#20197;&#35753;&#20154;&#30528;&#39764;</p>
<p>&#36824;&#26377;&#23601;&#26159;&#20320;&#30340;&#21253;&#30382;</p>
<p>&#22312;&#28023;&#32501;&#20307;&#19978;&#36305;&#30382;</p>
<p>&#26368;&#32456;&#25226;&#36523;&#20307;&#36305;&#24223;</p>
<p>&#25226;&#23481;&#35980;&#36305;&#19985;</p>
<p>&#20320;&#30340;&#20154;&#29983;</p>
<p>&#23601;&#27585;&#22312;&#36825;&#20004;&#23618;&#30382;&#19978;</p>
<p></p>
<p> </p>
<p>08.</p>
<p></p>
<p>&#12298;&#19975;&#20998;&#20043;&#19968;&#12299;</p>
<p></p>
<p>&#26377;&#19968;&#19975;&#20010;&#20154;</p>
<p>9999&#20010;&#20154;&#37117;&#30456;&#20449;&#26080;&#23475;&#35770;</p>
<p>&#25105;&#23601;&#26159;&#37027;&#20010;&#19981;&#30456;&#20449;&#30340;</p>
<p>&#22240;&#20026;&#25105;&#30693;&#36947;&#30495;&#30456;</p>
<p>&#25105;&#26159;&#20174;&#30151;&#29366;&#22320;&#29425;</p>
<p>&#29228;&#22238;&#26469;&#30340;&#20154;</p>
<p>&#28145;&#30693;&#25784;&#31649;&#21361;&#23475;&#20043;&#24808;&#28872;</p>
<p>&#26377;&#26102;&#20505;&#30495;&#30456;</p>
<p>&#21482;&#25484;&#25569;&#22312;&#23569;&#25968;&#20154;&#25163;&#37324;</p>
<p></p>
<p> </p>
<p>09.</p>
<p></p>
<p>&#12298;&#25784;&#31649;&#32905;&#26426;&#12299;</p>
<p></p>
<p>&#23556;&#21069;&#26159;&#31946;&#28034;&#30340;</p>
<p>&#23601;&#20687;&#30005;&#33041;&#20013;&#20102;&#30149;&#27602;</p>
<p>&#24403;&#20154;&#33041;&#20013;&#20102;&#40644;&#27602;</p>
<p>&#23601;&#21464;&#25104;&#20102;</p>
<p>&#25784;&#31649;&#32905;&#26426;</p>
<p>&#21487;&#24597;&#30340;&#25784;&#31649;&#32905;&#26426;</p>
<p>&#34892;&#23608;&#36208;&#32905;&#33324;&#30340;&#23384;&#22312;</p>
<p>&#19981;&#21463;&#33258;&#25511;&#22320;&#27585;&#28781;</p>
<p>&#26080;&#23475;&#35770;&#26159;&#33258;&#27450;&#27450;&#20154;&#30340;&#23433;&#24944;</p>
<p>&#30151;&#29366;&#21017;&#19981;&#26399;&#32780;&#33267;</p>
<p>&#32473;&#20320;&#30171;&#33510;</p>
<p>&#36825;&#23601;&#26159;&#25253;&#24212;</p>
<p>&#36825;&#19968;&#21051;&#24555;&#24863;&#28040;&#22833;&#20102;</p>
<p>&#30171;&#33510;&#28165;&#26224;&#32780;&#24378;&#28872;</p>
<p>&#23427;&#22312;&#25552;&#37266;&#20320;</p>
<p>&#20808;&#29983;&#65292;&#20320;&#35813;&#20080;&#21333;&#20102;&#65281;</p>
<p></p>
<p> </p>
<p>10.</p>
<p></p>
<p>&#12298;&#25163;&#28139;&#26159;&#26377;&#32618;&#30340;&#12299;</p>
<p></p>
<p>&#19981;&#31649;&#26080;&#23475;&#35770;&#22810;&#20040;&#27867;&#28389;</p>
<p>&#19981;&#31649;&#40657;&#30333;&#22914;&#20309;&#39072;&#20498;</p>
<p>&#19981;&#21487;&#21542;&#35748;&#30340;&#20107;&#23454;&#23601;&#26159;</p>
<p>&#25163;&#28139;&#26159;&#26377;&#32618;&#30340;&#65281;</p>
<p>&#26159;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#20005;&#37325;&#29359;&#32618;&#65281;</p>
<p>&#24403;&#30151;&#29366;&#32544;&#36523;&#26102;</p>
<p>&#20320;&#23601;&#20250;&#30693;&#36947;</p>
<p>&#25163;&#28139;&#19981;&#26159;&#20813;&#36153;&#30340;&#65281;</p>
<p>&#25163;&#28139;&#26159;&#35201;&#20184;&#21307;&#33647;&#36153;&#30340;&#65281;</p>
<p>&#24403;&#32654;&#22899;&#22934;&#23046;</p>
<p>&#24403;&#35825;&#24785;&#30127;&#29378;</p>
<p>&#25105;&#19981;&#20877;&#21463;&#23427;&#21050;&#28608;</p>
<p>&#20998;&#27852;&#20986;&#21464;&#24577;&#32780;&#24858;&#34850;&#30340;&#20914;&#21160;</p>
<p>&#36825;&#26159;&#33258;&#27585;&#30340;&#20914;&#21160;</p>
<p>&#36890;&#21521;&#21307;&#38498;&#30340;&#20914;&#21160;</p>
<p>&#20914;&#21160;&#26159;&#39764;&#39740;&#65281;</p>
<p>&#25226;&#20320;&#25171;&#20837;&#30151;&#29366;&#22320;&#29425;&#65281;</p>
<p>&#24403;&#30171;&#33510;&#29408;&#29408;&#25240;&#30952;&#20320;&#65292;</p>
<p>&#35831;&#35760;&#20303;&#36825;&#19968;&#21477;&#65306;</p>
<p>&#25163;&#28139;&#26159;&#26377;&#32618;&#30340;&#65281;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#20877;&#21521;&#22823;&#23478;&#25512;&#33616;&#19968;&#26412;&#22855;&#20070;</p>
<p></p>
<p>&#23427;&#23601;&#26159;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#65292;&#27492;&#20070;&#34987;&#21360;&#20809;&#27861;&#24072;&#31216;&#20026;&#8220;&#21892;&#19990;&#31532;&#19968;&#22855;&#20070;&#8221;&#65292;&#20840;&#20070;&#20197;&#20315;&#25945;&#24605;&#24819;&#20026;&#20027;&#32447;&#65292;&#27719;&#38598;&#20102;&#35768;&#22810;&#21382;&#21490;&#25925;&#20107;&#65292;&#28145;&#21051;&#22320;&#35808;&#37322;&#20102;&#20013;&#22269;&#20754;&#37322;&#36947;&#19977;&#25945;&#25991;&#21270;&#65292;&#38597;&#20439;&#20849;&#36175;&#65292;&#21551;&#36842;&#26234;&#24935;&#65292;&#26377;&#30410;&#20110;&#21149;&#20154;&#20026;&#21892;&#12289;&#27982;&#19990;&#25937;&#20154;&#12289;&#20928;&#21270;&#24515;&#28789;&#12290;&#21253;&#25324;&#8220;&#25991;&#26124;&#24093;&#21531;&#38452;&#39576;&#25991;&#24191;&#20041;&#33410;&#24405;&#8221;&#12289;&#8220;&#19975;&#21892;&#20808;&#36164;&#8221;&#12289;&#8220;&#27442;&#28023;&#22238;&#29378;&#8221;&#12289;&#8220;&#35199;&#24402;&#30452;&#25351;&#8221;&#22235;&#37096;&#12290;&#22855;&#20070;&#30340;&#31216;&#21495;&#24456;&#22810;&#65292;&#20294;&#26159;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#26368;&#22855;&#20043;&#22788;&#65292;&#23601;&#26159;&#23427;&#26159;&#19968;&#37096;&#21892;&#20070;&#65292;&#34701;&#21512;&#20754;&#37322;&#36947;&#20256;&#32479;&#25991;&#21270;&#65292;&#20013;&#22269;&#20928;&#22303;&#23447;&#21313;&#19977;&#31062;&#30340;&#27665;&#22269;&#39640;&#20711;&#21360;&#20809;&#27861;&#24072;&#22312;&#24207;&#35328;&#20013;&#35828;&#65306;&#8216;&#35802;&#21487;&#20197;&#24314;&#22825;&#22320;&#65292;&#36136;&#39740;&#31070;&#65292;&#32701;&#32764;&#20845;&#32463;&#65292;&#25206;&#25345;&#21517;&#25945;&#65292;&#20801;&#20026;&#21892;&#19990;&#31532;&#19968;&#22855;&#20070;&#12290;&#8217;&#20182;&#20513;&#21360;&#30340;&#31532;&#19968;&#37096;&#20070;&#23601;&#26159;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#65292;&#21457;&#34892;&#21518;&#36805;&#21363;&#27969;&#36890;&#36798;&#19977;&#30334;&#22810;&#19975;&#20876;&#12290;&#35768;&#22810;&#21517;&#20154;&#20063;&#28145;&#21463;&#20854;&#24433;&#21709;&#12290;&#40065;&#36805;&#20808;&#29983;&#26089;&#24180;&#29233;&#35835;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#65307;&#24344;&#19968;&#22823;&#24072;&#65288;&#26446;&#21460;&#21516;&#65289;&#12289;&#22799;&#19983;&#23562;&#12289;&#20016;&#23376;&#24698;&#31561;&#21517;&#20154;&#23545;&#20854;&#26497;&#20026;&#25512;&#23815;&#12290;&#36825;&#26159;&#19968;&#37096;&#35753;&#25105;&#30456;&#35265;&#24680;&#26202;&#30340;&#20070;&#65292;&#25105;&#24050;&#32463;&#22312;&#32593;&#19978;&#35831;&#20102;&#19968;&#26412;&#65292;&#34013;&#33394;&#23553;&#38754;&#30340;&#65292;&#25105;&#31216;&#20043;&#20026;&#8220;&#34013;&#23453;&#20070;&#8221;&#65292;&#25105;&#35201;&#22909;&#22909;&#30740;&#35835;&#36825;&#26412;&#26103;&#19990;&#22855;&#20070;&#12290;&#29616;&#22312;&#25226;&#23427;&#25512;&#33616;&#32473;&#24191;&#22823;&#25106;&#21451;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#20063;&#33021;&#35835;&#21040;&#23427;&#65292;&#21463;&#21040;&#23427;&#30340;&#27861;&#30410;&#12290;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/061.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/063.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
