<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>62.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24517;&#30693;&#25106;&#33394;&#25991;&#31456;&#20043;&#32418;&#20116;&#31867;&#12305;&#31532;62&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24517;&#30693;&#25106;&#33394;&#25991;&#31456;&#20043;&#32418;&#20116;&#31867;&#12305;&#31532;62&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#20004;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#24744;&#22909;&#65292;&#24456;&#24863;&#35874;&#24744;&#20889;&#30340;&#25991;&#31456;&#65292;&#25105;&#26377;&#19968;&#20010;&#38382;&#39064;&#24819;&#35831;&#25945;&#19968;&#19979;&#65292;&#25105;&#24050;&#32463;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#19968;&#27425;&#27809;&#25163;&#36807;&#65292;&#29616;&#22312;&#23601;&#26159;&#39057;&#36951;&#65292;&#22312;&#21507;&#21518;&#36951;&#30151;&#27835;&#30103;&#21543;&#20027;&#24320;&#30340;&#33647;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#22810;&#21322;&#26159;&#33258;&#24049;&#24515;&#29702;&#23548;&#33268;&#30340;&#65292;&#25152;&#20197;&#25105;&#19981;&#24819;&#21507;&#33647;&#65292;&#20294;&#26159;&#23601;&#24597;&#22909;&#19981;&#20102;&#12290;&#33258;&#20174;&#25106;&#20102;&#20043;&#21518;&#23601;&#19968;&#30452;&#39057;&#36951;&#65292;&#23548;&#33268;&#29616;&#22312;&#36824;&#27809;&#22909;&#65292;&#24515;&#29702;&#26356;&#21035;&#35828;&#20102;&#65292;&#24178;&#20160;&#20040;&#20107;&#24635;&#36208;&#31070;&#65292;&#32993;&#24605;&#20081;&#24819;&#65292;&#33041;&#23376;&#19968;&#21051;&#20063;&#20572;&#19981;&#19979;&#26469;&#65292;&#30561;&#35273;&#20063;&#26159;&#65292;&#22909;&#20687;&#23601;&#26159;&#24378;&#36843;&#24605;&#32500;&#19968;&#26679;&#65292;&#25105;&#19981;&#30693;&#36947;&#26159;&#32958;&#31934;&#19981;&#36275;&#23548;&#33268;&#30340;&#36824;&#26159;&#24515;&#29702;&#30340;&#38382;&#39064;&#65292;&#29616;&#22312;&#24456;&#38590;&#21463;&#65292;&#26377;&#26102;&#20505;&#24635;&#35273;&#24471;&#36523;&#20307;&#38382;&#39064;&#19981;&#22823;&#65292;&#27605;&#31455;&#25106;&#20102;&#20004;&#24180;&#20102;&#65292;&#19968;&#33324;&#30340;&#30151;&#29366;&#37117;&#27809;&#26377;&#20102;&#65292;&#20294;&#36824;&#26159;&#22836;&#26127;&#33041;&#28072;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#31561;&#31561;&#65292;&#30495;&#30340;&#35201;&#30127;&#20102;&#65281;&#27714;&#24744;&#25937;&#25937;&#25105;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#25105;&#25511;&#36951;&#37027;&#23395;&#20320;&#21487;&#20197;&#30475;&#30475;&#65292;&#39057;&#36951;&#19981;&#20811;&#26381;&#65292;&#26159;&#19975;&#38590;&#24674;&#22797;&#30340;&#12290;&#25105;&#19968;&#33324;&#24314;&#35758;&#22266;&#32958;&#21151;&#21152;&#21513;&#31077;&#21351;&#65292;&#22914;&#26524;&#23454;&#22312;&#19981;&#34892;&#65292;&#36824;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#20811;&#26381;&#39057;&#36951;&#20851;&#65292;&#36523;&#20307;&#25165;&#33021;&#24674;&#22797;&#27491;&#24120;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#24471;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#33021;&#22815;&#25106;&#21040;2&#24180;&#19981;&#25784;&#19968;&#27425;&#65292;&#24456;&#38590;&#24471;&#12290;&#20294;&#26159;&#36825;&#20301;&#25106;&#21451;&#30340;&#24674;&#22797;&#19981;&#26159;&#24456;&#29702;&#24819;&#65292;&#33041;&#21147;&#19979;&#38477;&#65292;&#36824;&#26377;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#20027;&#35201;&#21407;&#22240;&#23601;&#26159;&#39057;&#36951;&#26080;&#27861;&#20811;&#26381;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65292;&#39057;&#36951;&#23646;&#20110;&#30149;&#24577;&#65292;&#21361;&#23475;&#19981;&#23481;&#23567;&#35281;&#12290;&#32958;&#31934;&#19981;&#36275;&#26159;&#21487;&#20197;&#23548;&#33268;&#24515;&#29702;&#22833;&#35843;&#30340;&#65292;&#20260;&#31934;&#30340;&#34920;&#29616;&#20998;&#20026;&#29983;&#29702;&#21644;&#24515;&#29702;&#20004;&#26041;&#38754;&#65292;&#26159;&#23545;&#36523;&#24515;&#20581;&#24247;&#30340;&#21452;&#37325;&#25703;&#27531;&#12290;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#30340;&#24378;&#36843;&#24605;&#32500;&#65292;&#23601;&#32771;&#34385;&#21644;&#20260;&#31934;&#26377;&#20851;&#65292;&#24456;&#22810;&#20260;&#31934;&#30340;&#25106;&#21451;&#37117;&#26377;&#24378;&#36843;&#24605;&#32500;&#30340;&#34920;&#29616;&#65292;&#33041;&#23376;&#19968;&#21051;&#20063;&#20572;&#19981;&#19979;&#26469;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#28982;&#21518;&#27880;&#24847;&#24515;&#29702;&#35843;&#25972;&#65292;&#24378;&#36843;&#24605;&#32500;&#26159;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19968;&#33324;&#37117;&#38656;&#35201;3&#20010;&#26376;&#20035;&#33267;&#21322;&#24180;&#20197;&#19978;&#12290;&#25105;&#37027;&#26102;&#20063;&#24378;&#36843;&#24605;&#32500;&#65292;&#32463;&#24120;&#24819;&#19968;&#20010;&#38382;&#39064;&#65292;&#30127;&#29378;&#22320;&#24819;&#65292;&#36824;&#21916;&#27426;&#24819;&#30149;&#65292;&#20035;&#33267;&#30097;&#30149;&#65292;&#21487;&#20197;&#24819;&#21040;&#22352;&#31435;&#19981;&#23433;&#30340;&#31243;&#24230;&#65292;&#21518;&#26469;&#25106;&#33394;&#21322;&#24180;&#20197;&#19978;&#65292;&#36825;&#31181;&#24515;&#29702;&#22833;&#35843;&#30340;&#34920;&#29616;&#23601;&#28040;&#22833;&#20102;&#65292;&#33258;&#24049;&#23601;&#22909;&#20102;&#12290;&#20851;&#20110;&#25511;&#36951;&#25105;&#20889;&#36807;&#22909;&#20960;&#23395;&#65292;&#25511;&#36951;&#20063;&#26159;&#38376;&#23398;&#38382;&#65292;&#21508;&#31181;&#25511;&#36951;&#26041;&#27861;&#37117;&#21487;&#20197;&#35797;&#35797;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#22362;&#25345;&#32451;&#20064;&#65292;&#25105;&#19968;&#33324;&#25512;&#33616;&#22266;&#32958;&#21151;&#21644;&#21513;&#31077;&#21351;&#65292;&#20294;&#26159;&#24456;&#22810;&#25106;&#21451;&#20570;&#19981;&#21040;&#20301;&#65292;&#37027;&#23601;&#38590;&#20197;&#20445;&#35777;&#25928;&#26524;&#20102;&#65292;&#21513;&#31077;&#21351;&#30475;&#20284;&#23481;&#26131;&#65292;&#28982;&#32780;&#24456;&#22810;&#25106;&#21451;&#36951;&#31934;&#37266;&#26469;&#26102;&#37117;&#26159;&#30452;&#33151;&#65292;&#25152;&#20197;&#22914;&#20309;&#32473;&#33151;&#23450;&#22411;&#23601;&#26159;&#21513;&#31077;&#21351;&#30340;&#26368;&#22823;&#38590;&#28857;&#12290;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#20063;&#21487;&#20197;&#35797;&#35797;&#65292;&#38081;&#26495;&#26725;&#20063;&#26377;&#22266;&#32958;&#33136;&#30340;&#25928;&#26524;&#65292;&#31449;&#26729;&#21487;&#20197;&#24378;&#36523;&#34917;&#27668;&#65292;&#27668;&#36275;&#33258;&#21487;&#25668;&#31934;&#19981;&#36951;&#12290;&#22914;&#26524;&#35797;&#36807;&#24456;&#22810;&#25511;&#36951;&#30340;&#21151;&#27861;&#37117;&#19981;&#34892;&#65292;&#37027;&#20013;&#33647;&#35843;&#29702;&#20063;&#26159;&#24456;&#19981;&#38169;&#30340;&#36873;&#25321;&#65292;&#20063;&#26377;&#25106;&#21451;&#36890;&#36807;&#20013;&#33647;&#35843;&#29702;&#25104;&#21151;&#25511;&#21046;&#20102;&#36951;&#31934;&#39057;&#29575;&#12290;&#24635;&#20043;&#65292;&#39057;&#36951;&#36825;&#20851;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#21542;&#21017;&#36523;&#20307;&#24674;&#22797;&#23601;&#24456;&#38590;&#20445;&#35777;&#20102;&#65292;&#26377;&#30340;&#39057;&#36951;&#25106;&#21451;&#65292;&#19981;&#20294;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#32780;&#19988;&#21448;&#26032;&#28155;&#20102;&#24456;&#22810;&#30151;&#29366;&#65292;&#25630;&#24471;&#20182;&#24322;&#24120;&#33510;&#24700;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#24819;&#26041;&#35774;&#27861;&#20811;&#26381;&#39057;&#36951;&#20851;&#65292;&#20811;&#26381;&#20102;&#39057;&#36951;&#20851;&#65292;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#36763;&#33510;&#20102;&#65292;&#25105;&#22823;&#21322;&#24180;&#27809;&#30772;&#36807;&#25106;&#20102;&#65292;&#20294;&#20174;&#19981;&#25954;&#25918;&#26494;&#35686;&#24789;&#65292;&#29616;&#22312;&#27599;&#22825;&#26202;&#19978;&#30561;&#35273;&#21069;&#20250;&#30475;&#19968;&#36941;&#19979;&#22312;&#25163;&#26426;&#37324;&#30340;&#39134;&#32724;&#25106;&#33394;&#35270;&#39057;&#65292;&#36825;&#20010;&#35270;&#39057;&#26159;&#39134;&#32724;&#21733;&#25106;&#33394;&#24515;&#24471;&#30340;&#27987;&#32553;&#65292;&#23545;&#28508;&#24847;&#35782;&#30340;&#20928;&#21270;&#20316;&#29992;&#26159;&#24456;&#24378;&#30340;&#65292;&#25105;&#24819;&#24456;&#22810;&#25106;&#21451;&#24182;&#26410;&#24456;&#22909;&#22320;&#21033;&#29992;&#36825;&#20010;&#35270;&#39057;&#21602;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20196;&#25105;&#21360;&#35937;&#28145;&#21051;&#65292;&#25105;&#36824;&#35760;&#24471;&#20182;&#21018;&#24320;&#22987;&#30340;&#21457;&#35328;&#65292;&#29616;&#22312;&#20182;&#37117;&#25106;&#33394;&#22823;&#21322;&#24180;&#20102;&#12290;&#20182;&#26159;&#37027;&#31181;&#33050;&#36367;&#23454;&#22320;&#30340;&#25106;&#21451;&#65292;&#35748;&#30495;&#23398;&#20064;&#65292;&#30495;&#27491;&#33853;&#23454;&#21040;&#33258;&#24049;&#30340;&#34892;&#21160;&#20013;&#21435;&#12290;&#20182;&#30340;&#35686;&#24789;&#24847;&#35782;&#20462;&#24471;&#38750;&#24120;&#22909;&#65292;&#25105;&#30475;&#36807;&#24456;&#22810;&#30772;&#25106;&#30340;&#26696;&#20363;&#65292;&#24456;&#22810;&#30772;&#25106;&#30340;&#20154;&#65292;&#20320;&#21435;&#30475;&#20182;&#20204;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#30495;&#21487;&#35859;&#19968;&#22604;&#31946;&#28034;&#12290;&#35201;&#30772;&#25106;&#22810;&#23569;&#27425;&#65292;&#25165;&#33021;&#24847;&#35782;&#21040;&#35686;&#24789;&#24847;&#35782;&#30340;&#37325;&#35201;&#24615;&#21602;&#65311;&#26377;&#20301;&#25106;&#21451;&#35828;&#24471;&#26497;&#22909;&#65306;&#8220;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65281;&#8221;&#27599;&#22825;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#26159;&#22686;&#38271;&#25106;&#33394;&#35273;&#24735;&#65292;&#25226;&#25106;&#33394;&#24605;&#24819;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#35753;&#33258;&#24049;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#26102;&#26102;&#21051;&#21051;&#37117;&#22312;&#25552;&#37266;&#33258;&#24049;&#20445;&#25345;&#35686;&#24789;&#65292;&#25918;&#26494;&#35686;&#24789;&#30340;&#35805;&#65292;&#19979;&#19968;&#20010;&#30772;&#25106;&#30340;&#23601;&#26159;&#33258;&#24049;&#65281;&#36825;&#19981;&#26159;&#24320;&#29609;&#31505;&#30340;&#65292;&#32593;&#32476;&#19978;&#21040;&#22788;&#26159;&#35825;&#24785;&#65292;&#21040;&#22788;&#26159;&#40644;&#33394;&#22320;&#38647;&#65292;&#33021;&#19981;&#35686;&#24789;&#21527;&#65311;&#25830;&#36793;&#22270;&#12289;&#25830;&#36793;&#26032;&#38395;&#37027;&#20040;&#22810;&#65292;&#19968;&#19981;&#23567;&#24515;&#23601;&#20013;&#25307;&#20102;&#65281;&#35686;&#24789;&#24847;&#35782;&#26368;&#22909;&#27599;&#22825;&#37117;&#35201;&#20462;&#65292;&#22810;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#35686;&#37266;&#33258;&#24049;&#65292;&#19968;&#33324;&#30475;&#19968;&#31687;&#25991;&#31456;&#21487;&#20197;&#31649;&#19977;&#22825;&#65292;&#36807;&#20102;&#19977;&#22825;&#65292;&#35686;&#24789;&#24847;&#35782;&#23601;&#21487;&#33021;&#20250;&#20986;&#29616;&#19979;&#38477;&#12290;&#23601;&#20687;&#25163;&#26426;&#20805;&#30005;&#65292;&#20805;&#19968;&#27425;&#31649;&#19977;&#22825;&#65292;&#20320;&#24517;&#39035;&#20877;&#27425;&#20805;&#30005;&#65292;&#36825;&#26679;&#25165;&#33021;&#24310;&#32493;&#19979;&#21435;&#12290;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#26368;&#21518;&#37117;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#32467;&#26524;&#23601;&#26159;&#30772;&#25106;&#12290;&#27494;&#35866;&#26377;&#20113;&#65306;&#19968;&#26085;&#19981;&#32451;&#21313;&#26085;&#31354;&#65281;&#21476;&#35821;&#36824;&#35828;&#21040;&#65306;&#19968;&#26085;&#19981;&#32451;&#25163;&#29983;&#65292;&#19977;&#26085;&#19981;&#32451;&#25331;&#33050;&#20840;&#33618;&#12290;&#25152;&#20197;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#27599;&#19968;&#22825;&#37117;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#19968;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#26041;&#38754;&#35273;&#24735;&#19978;&#19981;&#21435;&#65292;&#21478;&#22806;&#23601;&#26159;&#23481;&#26131;&#25918;&#26494;&#35686;&#24789;&#12290;&#21363;&#20351;&#20320;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36824;&#26159;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#30340;&#12290;&#35760;&#24471;&#26377;&#19968;&#20301;&#25106;&#20102;2&#24180;&#21322;&#30340;&#32769;&#25106;&#21451;&#65292;&#20182;&#23601;&#26159;&#26377;&#19968;&#22825;&#31361;&#28982;&#20986;&#29616;&#20102;&#19968;&#20010;&#8220;&#35797;&#23450;&#21147;&#8221;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#36825;&#31867;&#24515;&#39764;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#20182;&#27809;&#26377;&#36275;&#22815;&#30340;&#35686;&#24789;&#65292;&#20110;&#26159;&#21548;&#20174;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#20182;&#24322;&#24120;&#21518;&#24724;&#12290;</p>
<p></p>
<p></p>
<p>&#35686;&#24789;&#30340;&#20869;&#23481;&#19968;&#33324;&#20998;&#20004;&#31181;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#23545;&#22806;&#22312;&#35825;&#24785;&#30340;&#35686;&#24789;&#65307;&#65288;&#29305;&#21035;&#26159;&#25830;&#36793;&#20869;&#23481;&#65289;</p>
<p>&#20108;&#65292;&#23545;&#33258;&#24049;&#37034;&#24565;&#30340;&#35686;&#24789;&#65307;&#65288;&#36824;&#21253;&#25324;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#27604;&#22914;&#35797;&#23450;&#21147;&#12289;&#35797;&#24615;&#21151;&#33021;&#31561;&#65289;</p>
<p></p>
<p>&#35686;&#24789;&#24847;&#35782;&#30495;&#30340;&#26159;&#35201;&#19987;&#20462;&#30340;&#65292;&#19968;&#23450;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#27599;&#22825;&#37117;&#22312;&#30475;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#19968;&#26041;&#38754;&#26159;&#25105;&#30740;&#31350;&#25106;&#33394;&#30340;&#38656;&#35201;&#65292;&#21478;&#22806;&#20063;&#26377;&#21033;&#20110;&#25105;&#20445;&#25345;&#33391;&#22909;&#30340;&#35686;&#24789;&#24615;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#23398;&#20064;&#24577;&#24230;&#30495;&#30340;&#38750;&#24120;&#35748;&#30495;&#65292;&#27599;&#22825;&#30561;&#21069;&#37117;&#22312;&#30475;&#25106;&#33394;&#35270;&#39057;&#65292;&#24456;&#22810;&#20154;&#30475;&#19968;&#36941;&#23601;&#19981;&#30475;&#20102;&#65292;&#20854;&#23454;&#19981;&#23569;&#25106;&#21451;&#37117;&#26159;&#30475;&#35270;&#39057;&#26469;&#35686;&#37266;&#33258;&#24049;&#30340;&#65292;&#25106;&#33394;&#35270;&#39057;&#26377;&#20854;&#29420;&#29305;&#30340;&#20316;&#29992;&#65292;&#26377;&#20123;&#22270;&#29255;&#30340;&#25991;&#23383;&#26159;&#25105;&#24515;&#24471;&#30340;&#25552;&#28860;&#21644;&#27987;&#32553;&#65292;&#22810;&#30475;&#22810;&#24605;&#32771;&#65292;&#23545;&#20110;&#25552;&#21319;&#35273;&#24735;&#26159;&#26377;&#19968;&#23450;&#24110;&#21161;&#30340;&#12290;&#24577;&#24230;&#20915;&#23450;&#39640;&#24230;&#65292;&#36825;&#20301;&#25106;&#21451;&#26377;&#30528;&#35748;&#30495;&#30340;&#23398;&#20064;&#24577;&#24230;&#65292;&#20182;&#33021;&#25106;&#22823;&#21322;&#24180;&#27809;&#30772;&#36807;&#25106;&#65292;&#25105;&#19968;&#28857;&#19981;&#22855;&#24618;&#65292;&#24403;&#21021;&#25105;&#23601;&#24456;&#30475;&#22909;&#20182;&#65292;&#20182;&#23601;&#26159;&#37027;&#31181;&#33050;&#36367;&#23454;&#22320;&#35748;&#30495;&#23398;&#20064;&#30340;&#20154;&#12290;&#20182;&#35828;&#8220;&#25105;&#22823;&#21322;&#24180;&#27809;&#30772;&#36807;&#25106;&#20102;&#65292;&#20294;&#20174;&#19981;&#25954;&#25918;&#26494;&#35686;&#24789;&#8221;&#65292;&#22823;&#23478;&#30475;&#30475;&#20182;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#20877;&#23545;&#29031;&#19968;&#19979;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#20320;&#35273;&#24471;&#24046;&#36317;&#22312;&#21738;&#21602;&#65311;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25106;&#33394;&#25991;&#31456;&#30340;&#31181;&#31867;&#21450;&#20854;&#20316;&#29992;&#21644;&#22823;&#23478;&#20570;&#20010;&#20998;&#20139;&#65292;&#25106;&#33394;&#25991;&#31456;&#26159;&#24212;&#35813;&#20570;&#20010;&#20998;&#31867;&#65292;&#36825;&#26679;&#22823;&#23478;&#30475;&#25106;&#33394;&#25991;&#31456;&#25165;&#21487;&#20197;&#26356;&#26377;&#38024;&#23545;&#24615;&#65292;&#25928;&#26524;&#20063;&#20250;&#26356;&#22909;&#12290;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#32431;&#35770;&#36848;&#21361;&#23475;&#30340;&#25991;&#31456;</p>
<p></p>
<p>&#19987;&#38376;&#35770;&#36848;&#21361;&#23475;&#30340;&#25991;&#31456;&#36824;&#26159;&#24456;&#22810;&#24456;&#22810;&#30340;&#65292;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#19968;&#23450;&#35201;&#20808;&#35748;&#35782;&#25784;&#31649;&#21508;&#26041;&#38754;&#30340;&#21361;&#23475;&#65292;&#35748;&#35782;&#24517;&#39035;&#28145;&#21051;&#21040;&#20301;&#12290;&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#22823;&#33041;&#37324;&#36824;&#27531;&#30041;&#30528;&#26080;&#23475;&#35770;&#65292;&#22240;&#20026;&#22522;&#26412;&#20154;&#20154;&#37117;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#36807;&#65292;&#25152;&#20197;&#19968;&#30475;&#21040;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#21487;&#33021;&#33041;&#23376;&#19968;&#19979;&#26080;&#27861;&#36716;&#21464;&#36807;&#26469;&#65292;&#25152;&#20197;&#21482;&#33021;&#22810;&#30475;&#65292;&#24930;&#24930;&#29071;&#38518;&#65292;&#28982;&#21518;&#19968;&#23450;&#35201;&#25226;&#26080;&#23475;&#35770;&#20174;&#22823;&#33041;&#37324;&#28165;&#38500;&#20986;&#21435;&#12290;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#65292;&#34429;&#28982;&#30693;&#36947;&#25784;&#31649;&#26377;&#23475;&#65292;&#20294;&#26159;&#35748;&#35782;&#19968;&#28857;&#19981;&#28145;&#21051;&#12289;&#19981;&#20840;&#38754;&#65292;&#29978;&#33267;&#26377;&#30340;&#25106;&#21451;&#20250;&#35748;&#20026;&#25784;&#31649;&#19981;&#20250;&#23548;&#33268;&#37027;&#20040;&#22810;&#30151;&#29366;&#65292;&#36825;&#20854;&#23454;&#21644;&#20182;&#30340;&#38405;&#21382;&#36824;&#26377;&#33258;&#36523;&#20307;&#39564;&#30340;&#23616;&#38480;&#26377;&#20851;&#65292;&#25784;&#31649;&#23548;&#33268;&#30340;&#30151;&#29366;&#22914;&#26524;&#32454;&#20998;&#30340;&#35805;&#65292;&#20272;&#35745;&#26377;&#19978;&#30334;&#26465;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32477;&#38750;&#34394;&#35328;&#12290;</p>
<p></p>
<p>&#25106;&#20219;&#20309;&#30270;&#37117;&#31163;&#19981;&#24320;&#35848;&#21361;&#23475;&#65292;&#19981;&#31649;&#26159;&#37202;&#30270;&#12289;&#28895;&#30270;&#12289;&#27602;&#30270;&#12289;&#36172;&#30270;&#31561;&#65292;&#37117;&#35201;&#22823;&#35848;&#29305;&#35848;&#21361;&#23475;&#65292;&#22914;&#26524;&#20320;&#23545;&#21361;&#23475;&#35748;&#35782;&#19981;&#28145;&#21051;&#65292;&#20320;&#23601;&#19981;&#20250;&#19979;&#22823;&#20915;&#24515;&#21435;&#25106;&#12290;&#21482;&#26377;&#24403;&#20320;&#28145;&#21051;&#35748;&#35782;&#21040;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#21644;&#25784;&#31649;&#21518;&#26524;&#30340;&#20005;&#37325;&#24615;&#65292;&#36825;&#26102;&#20320;&#25165;&#20250;&#30495;&#27491;&#21457;&#20986;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#12290;&#25152;&#20197;&#65292;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#23545;&#20110;&#26032;&#20154;&#21457;&#24515;&#25106;&#33394;&#26159;&#38750;&#24120;&#26377;&#24110;&#21161;&#30340;&#65292;&#32780;&#23545;&#20110;&#32769;&#25106;&#21451;&#65292;&#21361;&#23475;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#21017;&#21487;&#20197;&#36215;&#21040;&#24456;&#22909;&#30340;&#35686;&#37266;&#20316;&#29992;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#26102;&#24120;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#65292;&#29305;&#21035;&#26159;&#21463;&#23475;&#32773;&#30340;&#30495;&#23454;&#26696;&#20363;&#65292;&#25105;&#22522;&#26412;&#22825;&#22825;&#37117;&#22312;&#30475;&#65292;&#21147;&#37327;&#28304;&#33258;&#30495;&#23454;&#65281;&#30475;&#30495;&#23454;&#30340;&#21463;&#23475;&#32773;&#26696;&#20363;&#65292;&#20320;&#23601;&#20250;&#24819;&#65292;&#22914;&#26524;&#25105;&#19981;&#25106;&#25110;&#32773;&#25105;&#30772;&#25106;&#65292;&#25105;&#30340;&#19979;&#22330;&#20063;&#20250;&#21644;&#20182;&#19968;&#26679;&#65292;&#25152;&#20197;&#21463;&#23475;&#32773;&#26696;&#20363;&#30340;&#35686;&#37266;&#20316;&#29992;&#26159;&#24456;&#24378;&#22823;&#30340;&#12290;&#20154;&#26377;&#19968;&#20010;&#24369;&#28857;&#65292;&#37027;&#23601;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#22810;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#33391;&#22909;&#30340;&#35686;&#24789;&#24847;&#35782;&#12290;&#25105;&#20204;&#23601;&#20687;&#38750;&#27954;&#22823;&#33609;&#21407;&#19978;&#30340;&#32666;&#32650;&#65292;&#24515;&#39764;&#23601;&#26159;&#29454;&#35961;&#65292;&#22914;&#26524;&#25105;&#20204;&#19981;&#35686;&#24789;&#65292;&#37027;&#32943;&#23450;&#20250;&#34987;&#24515;&#39764;&#21534;&#22124;&#65292;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#20037;&#65292;&#21482;&#35201;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#31561;&#24453;&#20320;&#30340;&#32943;&#23450;&#23601;&#26159;&#30772;&#25106;&#12290;</p>
<p></p>
<p>&#36825;&#37324;&#35201;&#29305;&#21035;&#27880;&#24847;&#30340;&#23601;&#26159;&#65292;&#35748;&#35782;&#21361;&#23475;&#24182;&#19981;&#20195;&#34920;&#25106;&#33394;&#23601;&#33021;&#25104;&#21151;&#65281;&#24456;&#22810;&#20154;&#20250;&#35273;&#24471;&#35770;&#36848;&#21361;&#23475;&#30340;&#25991;&#31456;&#27809;&#29992;&#65292;&#20854;&#23454;&#20182;&#35823;&#35299;&#20102;&#27492;&#31867;&#25991;&#31456;&#30340;&#20316;&#29992;&#65292;&#35770;&#36848;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#23427;&#30340;&#20027;&#35201;&#20316;&#29992;&#23601;&#26159;&#35753;&#26032;&#20154;&#30495;&#27491;&#28145;&#21051;&#35748;&#35782;&#21040;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#27605;&#31455;&#24456;&#22810;&#26032;&#20154;&#33041;&#23376;&#37324;&#38754;&#30340;&#24605;&#24819;&#35823;&#21306;&#24456;&#22810;&#65292;&#32780;&#19988;&#23545;&#25784;&#31649;&#21361;&#23475;&#30340;&#35748;&#35782;&#24456;&#32932;&#27973;&#25110;&#32773;&#24456;&#29255;&#38754;&#65292;&#28982;&#21518;&#27492;&#31867;&#25991;&#31456;&#26368;&#37325;&#35201;&#30340;&#20316;&#29992;&#23601;&#26159;&#35753;&#26032;&#20154;&#21457;&#20986;&#25106;&#33394;&#30340;&#20915;&#24515;&#65307;&#23545;&#20110;&#32769;&#25106;&#21451;&#26469;&#35828;&#65292;&#22810;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#21644;&#26696;&#20363;&#21487;&#20197;&#35753;&#32769;&#25106;&#21451;&#20445;&#25345;&#24456;&#22909;&#30340;&#35686;&#24789;&#24615;&#12290;&#25152;&#20197;&#65292;&#35770;&#36848;&#21361;&#23475;&#30340;&#25991;&#31456;&#20854;&#20316;&#29992;&#26159;&#24456;&#22823;&#30340;&#65292;&#20294;&#24819;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#35748;&#35782;&#21361;&#23475;&#36828;&#36828;&#19981;&#22815;&#65292;&#36824;&#38656;&#35201;&#20840;&#38754;&#23398;&#20064;&#20854;&#20182;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#32508;&#21512;&#25552;&#39640;&#35273;&#24735;&#12290;&#21482;&#30475;&#21361;&#23475;&#30340;&#25991;&#31456;&#26159;&#38590;&#20197;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#27604;&#22914;&#26377;&#20123;&#23398;&#20013;&#21307;&#30340;&#25106;&#21451;&#65292;&#30693;&#36947;&#21361;&#23475;&#19981;&#27604;&#20320;&#22810;&#65311;&#20294;&#26159;&#20182;&#20204;&#20063;&#27809;&#26377;&#25106;&#33394;&#25104;&#21151;&#12290;&#25152;&#20197;&#65292;&#20102;&#35299;&#25784;&#31649;&#30340;&#21361;&#23475;&#21482;&#26159;&#31532;&#19968;&#27493;&#65292;&#31532;&#19968;&#27493;&#24456;&#20851;&#38190;&#20063;&#24456;&#37325;&#35201;&#12290;</p>
<p></p>
<p></p>
<p>&#35748;&#35782;&#21361;&#23475;&#26159;&#31532;&#19968;&#27493;&#65292;&#20294;&#35748;&#35782;&#21361;&#23475;&#24182;&#19981;&#20195;&#34920;&#25106;&#33394;&#25104;&#21151;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#26377;&#21033;&#20110;&#26032;&#20154;&#21457;&#20986;&#25106;&#33394;&#30340;&#20915;&#24515;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#21487;&#20197;&#35753;&#20320;&#30475;&#28165;&#25784;&#31649;&#30340;&#30495;&#30456;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#26377;&#21161;&#20110;&#20320;&#26102;&#24120;&#35686;&#37266;&#33258;&#24049;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#21487;&#20197;&#35753;&#20320;&#39044;&#35265;&#21040;&#25784;&#31649;&#30340;&#21518;&#26524;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#26377;&#21161;&#20110;&#32769;&#25106;&#21451;&#25552;&#39640;&#35686;&#24789;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#21487;&#20197;&#35299;&#37322;&#36523;&#20307;&#20986;&#29616;&#30340;&#30151;&#29366;&#65307;</p>
<p>&#35748;&#35782;&#21361;&#23475;&#20063;&#21487;&#20197;&#29992;&#20110;&#23545;&#27835;&#24847;&#28139;&#65292;</p>
<p>&#24403;&#24847;&#28139;&#30340;&#24565;&#22836;&#19968;&#36215;&#65292;</p>
<p>&#39532;&#19978;&#24605;&#32500;&#21361;&#23475;&#26469;&#23545;&#27835;&#21644;&#38477;&#20239;&#12290;</p>
<p>&#24635;&#20043;&#65292;&#35748;&#35782;&#25784;&#31649;&#30340;&#21361;&#23475;&#26684;&#22806;&#37325;&#35201;&#65292;</p>
<p>&#20294;&#22914;&#26524;&#20320;&#20197;&#20026;&#35748;&#35782;&#21361;&#23475;&#23601;&#33021;&#25106;&#33394;&#25104;&#21151;&#65292;</p>
<p>&#37027;&#20040;&#20320;&#23601;&#25226;&#25106;&#33394;&#24819;&#31616;&#21333;&#20102;&#65292;</p>
<p>&#36825;&#20165;&#20165;&#26159;&#31532;&#19968;&#27493;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#35770;&#36848;&#25106;&#33394;&#26041;&#27861;&#12289;&#25106;&#33394;&#21407;&#29702;&#19982;&#35268;&#24459;&#30340;&#25991;&#31456;</p>
<p></p>
<p>&#26377;&#21477;&#35805;&#21483;&#65306;&#19981;&#26159;&#19981;&#21487;&#33021;&#65292;&#21482;&#26159;&#25105;&#20204;&#26242;&#26102;&#36824;&#27809;&#26377;&#25214;&#21040;&#26041;&#27861;&#12290;&#25106;&#33394;&#26041;&#27861;&#65292;&#20063;&#23601;&#26159;&#24590;&#20040;&#25106;&#12290;&#25105;&#19968;&#30452;&#25552;&#20513;&#30340;&#23601;&#26159;&#36890;&#36807;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#12290;&#21315;&#19975;&#19981;&#35201;&#24378;&#25106;&#21644;&#30450;&#25106;&#65292;&#25105;&#25351;&#20986;&#30340;&#36947;&#36335;&#23601;&#26159;&#19987;&#19994;&#25106;&#33394;&#20043;&#36335;&#65292;&#36890;&#36807;&#23398;&#20064;&#26469;&#33719;&#24471;&#25106;&#33394;&#25104;&#21151;&#12290;&#35832;&#22914;&#30772;&#25106;&#30340;&#31867;&#22411;&#65292;&#22914;&#20309;&#26029;&#24847;&#28139;&#65292;&#22914;&#20309;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#36951;&#31934;&#21518;&#35201;&#27880;&#24847;&#20160;&#20040;&#65292;&#20160;&#20040;&#26159;&#25106;&#26029;&#21453;&#24212;&#12289;&#27442;&#26395;&#20241;&#30496;&#26399;&#12289;&#30151;&#29366;&#21453;&#22797;&#26399;&#12289;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24773;&#32490;&#31649;&#29702;&#30340;&#37325;&#35201;&#24615;&#31561;&#31561;&#65292;&#36825;&#20123;&#20320;&#37117;&#35201;&#25630;&#28165;&#26970;&#12290;&#25105;&#36890;&#36807;&#33258;&#24049;&#30340;&#19981;&#26029;&#30740;&#31350;&#21644;&#24635;&#32467;&#65292;&#24050;&#32463;&#25226;&#25105;&#30340;&#25104;&#21151;&#32463;&#39564;&#20889;&#22312;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#37324;&#20102;&#65292;&#19981;&#23569;&#20154;&#24050;&#32463;&#36890;&#36807;&#30475;&#36825;&#26412;&#20070;&#25106;&#21040;&#19968;&#24180;&#20197;&#19978;&#20102;&#65292;&#21322;&#24180;&#20197;&#19978;&#30340;&#20063;&#38750;&#24120;&#22810;&#12290;&#25105;&#21487;&#20197;&#38382;&#24515;&#26080;&#24871;&#22320;&#35828;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#37117;&#27809;&#26377;&#30772;&#65292;&#26159;&#30495;&#30495;&#27491;&#27491;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#24403;&#28982;&#36825;&#20010;&#25104;&#21151;&#65292;&#21482;&#26159;&#8220;&#21040;&#29616;&#22312;&#8221;&#20026;&#27490;&#65292;&#25106;&#25784;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#25105;&#21457;&#24895;&#22362;&#25345;&#21040;&#29983;&#21629;&#30340;&#26368;&#21518;&#65292;&#30495;&#27491;&#20570;&#21040;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#24694;&#20064;&#12290;</p>
<p></p>
<p>&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#24456;&#22810;&#65292;&#20854;&#20182;&#25104;&#21151;&#30340;&#25106;&#33394;&#21069;&#36744;&#20063;&#26377;&#33258;&#24049;&#30340;&#24515;&#24471;&#20307;&#20250;&#21644;&#26041;&#27861;&#65292;&#27599;&#20010;&#20154;&#30340;&#26041;&#27861;&#37117;&#20250;&#26377;&#25152;&#24046;&#21035;&#65292;&#20294;&#32943;&#23450;&#26377;&#35768;&#22810;&#30340;&#20849;&#21516;&#28857;&#65292;&#25104;&#21151;&#30340;&#25106;&#21451;&#37117;&#26159;&#30456;&#20284;&#30340;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#23601;&#26159;&#25105;&#30340;&#25106;&#27861;&#65292;&#22914;&#26524;&#20320;&#23545;&#25105;&#26377;&#20449;&#24515;&#65292;&#37027;&#20320;&#21487;&#20197;&#19987;&#30740;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#25353;&#29031;&#25105;&#30340;&#25106;&#33394;&#29702;&#35770;&#26469;&#25106;&#33394;&#65292;&#24403;&#28982;&#20320;&#20063;&#21487;&#20197;&#30475;&#21035;&#30340;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#27762;&#21462;&#31934;&#21326;&#30340;&#25106;&#33394;&#24605;&#24819;&#65292;&#22914;&#26524;&#20182;&#24050;&#32463;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#27604;&#22914;&#25106;&#33394;&#19968;&#24180;&#25110;&#32773;&#20108;&#24180;&#20197;&#19978;&#20102;&#65292;&#37027;&#20040;&#22522;&#26412;&#23601;&#26159;&#21487;&#20449;&#30340;&#65292;&#21542;&#21017;&#20182;&#36824;&#27809;&#25106;&#21040;&#21322;&#24180;&#65292;&#23601;&#35828;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#36825;&#31181;&#25104;&#21151;&#23601;&#35201;&#25171;&#20010;&#38382;&#21495;&#20102;&#65292;&#29978;&#33267;&#21482;&#25106;&#20102;&#19968;&#20010;&#26376;&#23601;&#35828;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#37027;&#21487;&#20449;&#24230;&#23601;&#26356;&#23567;&#20102;&#65292;&#33258;&#24049;&#36824;&#25720;&#30528;&#30707;&#22836;&#36807;&#27827;&#65292;&#33258;&#24049;&#37117;&#27809;&#25720;&#28165;&#26970;&#25106;&#33394;&#25104;&#21151;&#20043;&#36335;&#65292;&#28982;&#21518;&#23601;&#26469;&#25945;&#21035;&#20154;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#20135;&#29983;&#35823;&#23548;&#30340;&#24773;&#20917;&#12290;&#25106;&#33394;&#21518;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#36824;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#35268;&#24459;&#65292;&#36825;&#26465;&#35268;&#24459;&#26469;&#33258;&#20110;&#25105;&#21313;&#20960;&#24180;&#30340;&#20146;&#36523;&#20307;&#39564;&#65292;&#20063;&#26469;&#33258;&#20110;&#24191;&#22823;&#25106;&#21451;&#30340;&#26696;&#20363;&#21453;&#39304;&#65292;&#24456;&#22810;&#20154;&#19968;&#24320;&#22987;&#23481;&#26131;&#36731;&#25932;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#24456;&#36731;&#26494;&#65292;&#27530;&#19981;&#30693;&#65292;&#27442;&#26395;&#21482;&#26159;&#26242;&#26102;&#20241;&#30496;&#20102;&#65292;&#31561;&#20320;&#36523;&#20307;&#26377;&#25152;&#24674;&#22797;&#65292;&#39764;&#32771;&#23601;&#20250;&#26469;&#20020;&#65281;&#21040;&#26102;&#65292;&#23601;&#26159;&#39564;&#35777;&#20320;&#35273;&#24735;&#30340;&#26102;&#20505;&#65292;&#35273;&#24735;&#36807;&#20851;&#23601;&#19981;&#20250;&#30772;&#25106;&#65292;&#35273;&#24735;&#19981;&#22815;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#25106;&#33394;&#25104;&#21151;&#65292;&#27809;&#26377;&#19968;&#23450;&#30340;&#26102;&#38388;&#26631;&#20934;&#65292;&#26377;&#30340;&#35828;&#35201;&#19977;&#24180;&#65292;&#26377;&#30340;&#35828;&#19968;&#24180;&#65292;&#25105;&#19968;&#33324;&#25353;&#29031;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#26469;&#21028;&#26029;&#26159;&#21542;&#25104;&#21151;&#65292;&#26377;&#30340;&#25106;&#21451;&#24735;&#24615;&#26497;&#39640;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#30456;&#23545;&#36739;&#24555;&#65292;&#27604;&#22914;&#25106;&#33394;&#21322;&#24180;&#23601;&#36827;&#20837;&#31283;&#23450;&#26399;&#20102;&#65292;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#26377;&#19968;&#20010;&#26631;&#24535;&#65292;&#37027;&#23601;&#26159;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#24847;&#28139;&#26497;&#23569;&#12290;&#20294;&#26368;&#22909;&#24212;&#35813;&#35201;&#25106;&#33394;&#19968;&#24180;&#20197;&#19978;&#65292;&#22914;&#26524;&#25106;&#33394;&#19977;&#24180;&#20102;&#65292;&#37027;&#21487;&#20449;&#24230;&#23601;&#24456;&#39640;&#20102;&#12290;&#36873;&#25321;&#21738;&#20301;&#21069;&#36744;&#30340;&#25991;&#31456;&#65292;&#36824;&#26159;&#35201;&#30475;&#20320;&#33258;&#24049;&#30340;&#30524;&#20809;&#20102;&#12290;</p>
<p></p>
<p>&#35748;&#35782;&#25784;&#31649;&#30340;&#21361;&#23475;&#26159;&#25106;&#33394;&#30340;&#31532;&#19968;&#27493;&#65292;&#31532;&#19968;&#27493;&#24456;&#20851;&#38190;&#65292;&#31532;&#19968;&#27493;&#20063;&#21487;&#20197;&#35828;&#26159;&#22522;&#30784;&#12290;&#32780;&#31532;&#20108;&#27493;&#21017;&#26356;&#20851;&#38190;&#65292;&#22240;&#20026;&#36825;&#20108;&#27493;&#20570;&#22909;&#20102;&#65292;&#20320;&#23601;&#21487;&#20197;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#30495;&#27491;&#25484;&#25569;&#20102;&#25106;&#33394;&#26041;&#27861;&#12289;&#25106;&#33394;&#21407;&#29702;&#19982;&#35268;&#24459;&#65292;&#25106;&#33394;&#25104;&#21151;&#23601;&#26159;&#27700;&#21040;&#28192;&#25104;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#35770;&#36848;&#20859;&#29983;&#24674;&#22797;&#31867;&#30340;&#25991;&#31456;</p>
<p></p>
<p>&#24456;&#22810;&#20154;&#26159;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#36523;&#20307;&#24674;&#22797;&#19981;&#29702;&#24819;&#12290;&#25152;&#20197;&#25105;&#19968;&#33324;&#37117;&#25552;&#20513;&#30340;&#26159;&#8220;&#25106;&#33394;&#20859;&#29983;&#8221;&#65292;&#25105;&#25226;&#36825;&#20004;&#20010;&#35789;&#32463;&#24120;&#25918;&#22312;&#19968;&#36215;&#35828;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#20063;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#65281;&#20859;&#29983;&#31867;&#30340;&#25991;&#31456;&#20063;&#26159;&#25106;&#33394;&#25991;&#31456;&#30340;&#19968;&#37096;&#20998;&#65292;&#27605;&#31455;&#20960;&#20046;&#27599;&#20010;&#25106;&#21451;&#37117;&#20250;&#20851;&#27880;&#22914;&#20309;&#35753;&#36523;&#20307;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#20851;&#20110;&#22914;&#20309;&#24674;&#22797;&#65292;&#25105;&#20063;&#20889;&#36807;&#22909;&#20960;&#23395;&#65292;&#26377;&#20171;&#32461;&#36807;&#33258;&#24049;&#30340;&#24674;&#22797;&#32463;&#39564;&#65292;&#20063;&#20171;&#32461;&#20102;&#19968;&#20123;&#20859;&#29983;&#21151;&#27861;&#12290;&#25105;&#19968;&#33324;&#37117;&#24314;&#35758;&#24191;&#22823;&#25106;&#21451;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#30340;&#25991;&#31456;&#65292;&#22810;&#30475;&#20859;&#29983;&#30340;&#35762;&#24231;&#35270;&#39057;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#24847;&#35782;&#65292;&#36825;&#23545;&#20110;&#24674;&#22797;&#26159;&#26377;&#31215;&#26497;&#24847;&#20041;&#30340;&#12290;&#35760;&#24471;&#26377;&#19968;&#20301;&#25106;&#21451;&#21644;&#25105;&#35828;&#65292;&#20182;&#35828;&#20182;&#30340;&#20859;&#29983;&#24847;&#35782;&#24456;&#24378;&#65292;&#20294;&#26159;&#27599;&#22825;&#20037;&#22352;&#21313;&#20010;&#23567;&#26102;&#65292;&#36825;&#23601;&#33258;&#30456;&#30683;&#30462;&#20102;&#65292;&#20859;&#29983;&#24847;&#35782;&#24378;&#24590;&#20040;&#36824;&#20250;&#20037;&#22352;&#21313;&#20010;&#23567;&#26102;&#65292;&#20037;&#22352;&#20260;&#32958;&#20260;&#33086;&#65292;&#23481;&#26131;&#23548;&#33268;&#27668;&#34880;&#30208;&#28382;&#65292;&#20063;&#21487;&#33021;&#21152;&#37325;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#12290;&#21518;&#26469;&#25105;&#24314;&#35758;&#20182;&#27599;40&#20998;&#38047;&#36215;&#26469;&#27963;&#21160;&#19968;&#19979;&#65292;&#19981;&#35201;&#19968;&#22352;&#20960;&#20010;&#23567;&#26102;&#19981;&#21160;&#65292;&#37027;&#26679;&#23545;&#20110;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;&#25105;&#20204;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#20859;&#29983;&#65292;&#19968;&#23450;&#35201;&#22312;&#24674;&#22797;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#21516;&#26679;&#20004;&#20301;&#25106;&#21451;&#65292;&#20859;&#29983;&#20570;&#24471;&#22909;&#65292;&#24674;&#22797;&#36895;&#24230;&#23601;&#21152;&#20493;&#65292;&#21453;&#20043;&#20037;&#22352;&#19981;&#21160;&#65292;&#25110;&#32773;&#36824;&#26377;&#29100;&#22812;&#65292;&#37027;&#21363;&#20351;&#25106;&#19968;&#24180;&#65292;&#20063;&#21487;&#33021;&#24674;&#22797;&#24456;&#19981;&#29702;&#24819;&#12290;</p>
<p></p>
<p></p>
<p>4.&#22270;&#29255;&#35270;&#39057;&#31867;&#25991;&#31456;</p>
<p></p>
<p>&#26377;&#20123;&#25106;&#21451;&#20250;&#35273;&#24471;&#22270;&#29255;&#25110;&#32773;&#35270;&#39057;&#27809;&#29992;&#65292;&#36825;&#20854;&#23454;&#26159;&#20559;&#35265;&#12290;&#25105;&#35760;&#24471;&#25105;&#25106;&#33394;&#20043;&#21021;&#65292;&#20063;&#24456;&#21916;&#27426;&#30475;&#22270;&#29255;&#65292;&#20294;&#37027;&#26102;&#25106;&#33394;&#22270;&#29255;&#23569;&#24471;&#21487;&#24604;&#12290;&#25106;&#33394;&#22270;&#29255;&#21644;&#35270;&#39057;&#26377;&#30528;&#24456;&#22909;&#30340;&#23459;&#20256;&#25928;&#26524;&#65292;&#20063;&#21487;&#20197;&#20196;&#26032;&#20154;&#21457;&#24515;&#25106;&#33394;&#65292;&#26377;&#30340;&#25106;&#33394;&#22270;&#29255;&#20250;&#35753;&#20154;&#26377;&#30524;&#21069;&#19968;&#20142;&#30340;&#24863;&#35273;&#65292;&#25110;&#32773;&#31361;&#28982;&#26126;&#30333;&#20102;&#19968;&#20010;&#36947;&#29702;&#12290;&#20294;&#26159;&#65292;&#25106;&#33394;&#22270;&#29255;&#21644;&#35270;&#39057;&#23601;&#20687;&#24320;&#32963;&#33756;&#65292;&#24320;&#32963;&#33756;&#23601;&#26159;&#24320;&#32963;&#33756;&#65292;&#19981;&#33021;&#20195;&#26367;&#20027;&#33756;&#65281;&#20027;&#33756;&#23601;&#26159;&#25106;&#33394;&#25991;&#31456;&#65292;&#36824;&#26159;&#35201;&#28145;&#20837;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24191;&#27867;&#21560;&#25910;&#21644;&#29702;&#35299;&#25106;&#33394;&#30693;&#35782;&#65292;&#19968;&#23450;&#35201;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36825;&#25165;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;&#26377;&#30340;&#25106;&#21451;&#36890;&#36807;&#30475;&#22270;&#29255;&#21644;&#35270;&#39057;&#26469;&#20445;&#25345;&#35686;&#24789;&#65292;&#36825;&#20063;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#30340;&#65292;&#19981;&#23569;&#25106;&#21451;&#21463;&#21040;&#35825;&#24785;&#65292;&#28982;&#21518;&#39532;&#19978;&#30475;&#25106;&#33394;&#35270;&#39057;&#65292;&#27442;&#26395;&#23601;&#19979;&#21435;&#20102;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#22270;&#29255;&#21644;&#35270;&#39057;&#36824;&#26159;&#26377;&#19968;&#23450;&#25928;&#26524;&#30340;&#65292;&#19981;&#36807;&#35805;&#21448;&#35828;&#22238;&#26469;&#65292;&#22914;&#26524;&#20320;&#21482;&#30475;&#25106;&#33394;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#32780;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#20063;&#38590;&#20197;&#25106;&#33394;&#25104;&#21151;&#65292;&#22240;&#20026;&#20320;&#24573;&#35270;&#20102;&#20027;&#33756;&#65292;&#38271;&#35273;&#24735;&#20027;&#35201;&#36824;&#26159;&#35201;&#38752;&#20027;&#33756;&#65281;&#22270;&#29255;&#21644;&#35270;&#39057;&#26159;&#20855;&#26377;&#19968;&#23450;&#30340;&#20316;&#29992;&#65292;&#33021;&#22815;&#24102;&#32473;&#20154;&#40723;&#33310;&#21644;&#21147;&#37327;&#65292;&#21487;&#20197;&#28608;&#21169;&#22823;&#23478;&#26356;&#22362;&#23450;&#22320;&#25106;&#33394;&#65292;&#23646;&#20110;&#25106;&#33394;&#30340;&#21161;&#21147;&#65292;&#20294;&#22270;&#29255;&#21644;&#35270;&#39057;&#26080;&#27861;&#21462;&#20195;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#28857;&#22823;&#23478;&#35201;&#35748;&#35782;&#28165;&#26970;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#20315;&#25945;&#31867;&#25106;&#37034;&#28139;&#25991;&#31456;&#65306;</p>
<p></p>
<p>&#20315;&#25945;&#31867;&#25991;&#31456;&#65292;&#25106;&#33394;&#21543;&#36824;&#26159;&#26102;&#26377;&#36716;&#36733;&#30340;&#65292;&#21487;&#20197;&#25509;&#24341;&#26377;&#20315;&#32536;&#30340;&#25106;&#21451;&#65292;&#20315;&#25945;&#30340;&#25106;&#37034;&#28139;&#25991;&#31456;&#30340;&#30830;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#21152;&#25345;&#65281;&#23398;&#20315;&#21487;&#20197;&#35753;&#20154;&#24320;&#22823;&#26234;&#24935;&#12290;&#20315;&#25945;&#30340;&#25106;&#33394;&#25991;&#31456;&#19968;&#33324;&#23601;&#20998;&#20004;&#27493;&#36208;&#65292;&#20320;&#22914;&#26524;&#33021;&#20570;&#22909;&#36825;&#20004;&#27493;&#65292;&#21363;&#20351;&#19981;&#23398;&#20064;&#19987;&#19994;&#25106;&#33394;&#25991;&#31456;&#65292;&#20320;&#20063;&#21487;&#20197;&#25104;&#21151;&#30340;&#12290;&#22914;&#26524;&#20320;&#26082;&#25026;&#24471;&#20315;&#25945;&#25106;&#37034;&#28139;&#65292;&#21448;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#65292;&#37027;&#23601;&#26159;&#22914;&#34382;&#28155;&#32764;&#65281;</p>
<p></p>
<p>&#36825;&#20004;&#27493;&#23601;&#26159;&#65306;</p>
<p></p>
<p>&#19968;&#65292;&#37034;&#28139;&#30340;&#36807;&#24739;&#65288;&#20419;&#20351;&#20320;&#35748;&#35782;&#21361;&#23475;&#65292;&#24182;&#21457;&#24515;&#25106;&#33394;&#65289;</p>
<p>&#20108;&#65292;&#25511;&#21046;&#24565;&#22836;&#65281;&#65288;&#30452;&#25509;&#36827;&#20837;&#23454;&#25112;&#65281;&#65289;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#35828;&#36807;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65281;&#20315;&#25945;&#20462;&#24515;&#20854;&#23454;&#23601;&#26159;&#22914;&#27492;&#65292;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#20315;&#25945;&#34429;&#28982;&#19981;&#35828;&#20160;&#20040;&#27442;&#26395;&#20241;&#30496;&#26399;&#12289;&#25106;&#26029;&#21453;&#24212;&#31561;&#65292;&#20294;&#26159;&#20315;&#25945;&#25235;&#20303;&#20102;&#26368;&#26368;&#26681;&#26412;&#20043;&#22788;&#65292;&#20063;&#23601;&#26159;&#25235;&#20303;&#20102;&#26680;&#24515;&#65292;&#37027;&#23601;&#26159;&#25511;&#21046;&#24565;&#22836;&#65281;&#36825;&#26159;&#24456;&#31616;&#27905;&#30340;&#20004;&#27493;&#65292;&#19968;&#65292;&#35748;&#35782;&#21361;&#23475;&#65292;&#21457;&#24515;&#25106;&#33394;&#65292;&#21644;&#19987;&#19994;&#25106;&#33394;&#24182;&#26080;&#20004;&#26679;&#65292;&#35748;&#35782;&#21361;&#23475;&#37117;&#26159;&#20849;&#36890;&#30340;&#65307;&#20108;&#65292;&#23601;&#26159;&#24565;&#22836;&#23454;&#25112;&#65281;&#20160;&#20040;&#21483;&#24565;&#22836;&#23454;&#25112;&#21602;&#65311;&#23601;&#26159;&#37034;&#24565;&#19968;&#36215; &#65292;&#39532;&#19978;&#29992;&#20315;&#21495;&#19968;&#36716;&#65292;&#20803;&#38899;&#32769;&#20154;&#26366;&#32463;&#35762;&#36807;&#65292;&#20315;&#21495;&#23601;&#26159;&#27494;&#22120;&#65292;&#35201;&#29992;&#20315;&#21495;&#25171;&#36864;&#22916;&#24565;&#65281;&#20854;&#20182;&#27861;&#24072;&#20063;&#35828;&#36807;&#65292;&#20197;&#19968;&#24565;&#20195;&#19975;&#24565;&#65281;&#19981;&#31649;&#20160;&#20040;&#24565;&#22836;&#20986;&#26469;&#65292;&#23601;&#29992;&#20315;&#21495;&#19968;&#36716;&#12290;&#24847;&#28139;&#19968;&#20986;&#29616;&#65292;&#39532;&#19978;&#25552;&#36215;&#20315;&#21495;&#65292;&#24847;&#28139;&#33258;&#28982;&#21270;&#20026;&#26080;&#24418;&#65292;&#36824;&#26377;&#23601;&#26159;&#8220;&#24565;&#36215;&#21363;&#26029;&#65292;&#24565;&#36215;&#19981;&#38543;&#65292;&#24565;&#36215;&#21363;&#35273;&#65292;&#35273;&#20043;&#21363;&#26080;&#8221;&#65292;&#25105;&#24635;&#32467;&#30340;&#36825;&#20010;&#26029;&#24847;&#28139;&#21475;&#35776;&#65292;&#20854;&#23454;&#23601;&#26159;&#33073;&#32974;&#20110;&#20315;&#25945;&#12290;&#36825;&#20010;&#21475;&#35776;&#22914;&#26524;&#33021;&#29992;&#29087;&#32451;&#65292;&#20063;&#26159;&#21487;&#20197;&#38477;&#20239;&#24847;&#28139;&#30340;&#65292;&#36825;&#26159;&#19968;&#31181;&#35273;&#29031;&#30340;&#21151;&#22827;&#65292;&#20320;&#35201;&#23398;&#20250;&#30475;&#20303;&#24565;&#22836;&#65292;&#20320;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#24847;&#28139;&#24456;&#20037;&#20102;&#65292;&#25165;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#21407;&#26469;&#22312;&#24847;&#28139;&#65292;&#36825;&#26102;&#20505;&#23601;&#24456;&#38590;&#26029;&#20102;&#65292;&#22240;&#20026;&#24847;&#28139;&#24050;&#32463;&#22766;&#22823;&#20102;&#65292;&#23601;&#20687;&#28779;&#28903;&#22823;&#20102;&#38590;&#25169;&#28781;&#65292;&#26143;&#26143;&#20043;&#28779;&#22909;&#28781;&#65292;&#29134;&#21407;&#20043;&#21183;&#23601;&#38590;&#28781;&#20102;&#12290;&#25152;&#20197;&#26029;&#24847;&#28139;&#36149;&#26089;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#19987;&#19994;&#25106;&#33394;&#65292;&#26368;&#21518;&#20063;&#35201;&#36827;&#20837;&#23454;&#25112;&#65292;&#20063;&#35201;&#30475;&#20303;&#24565;&#22836;&#65292;&#36825;&#21644;&#20315;&#25945;&#37117;&#26159;&#20849;&#36890;&#30340;&#65292;&#25152;&#20197;&#25106;&#33394;&#30340;&#26368;&#39640;&#23618;&#27425;&#23601;&#26159;&#20462;&#24515;&#12290;&#30475;&#19968;&#19975;&#26412;&#28216;&#27891;&#25945;&#26448;&#65292;&#19981;&#22914;&#19979;&#27700;&#23398;&#20064;&#28216;&#27891;&#65281;&#20315;&#25945;&#25106;&#33394;&#23601;&#26159;&#27880;&#37325;&#23454;&#25112;&#65281;&#21487;&#20197;&#35828;&#19968;&#27493;&#21040;&#20301;&#65292;&#32780;&#19987;&#19994;&#25106;&#33394;&#30740;&#31350;&#30340;&#20869;&#23481;&#26356;&#22810;&#19968;&#20123;&#65292;&#20004;&#32773;&#21508;&#26377;&#21315;&#31179;&#12290;&#22914;&#26524;&#20320;&#30495;&#33021;&#29282;&#29282;&#25484;&#25511;&#24565;&#22836;&#65292;&#20854;&#23454;&#20063;&#19981;&#29992;&#23398;&#19987;&#19994;&#25106;&#33394;&#30340;&#20869;&#23481;&#12290;&#32780;&#23398;&#19987;&#19994;&#25106;&#33394;&#30340;&#20869;&#23481;&#65292;&#26368;&#32456;&#36824;&#26159;&#35201;&#22238;&#21040;&#24565;&#22836;&#30340;&#23454;&#25112;&#19978;&#12290;&#20859;&#20853;&#21315;&#26085;&#29992;&#20853;&#19968;&#26102;&#65292;&#19968;&#20999;&#30340;&#19968;&#20999;&#37117;&#35201;&#19978;&#25112;&#22330;&#26469;&#26816;&#39564;&#65292;&#36825;&#20010;&#25112;&#22330;&#19981;&#22312;&#21035;&#22788;&#65292;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#24403;&#37034;&#24565;&#26469;&#29359;&#65292;&#23601;&#30475;&#20320;&#33021;&#19981;&#33021;&#25171;&#36133;&#23427;&#65281;&#24456;&#22810;&#20154;&#26681;&#26412;&#27809;&#26377;&#25269;&#25239;&#21147;&#65292;&#25110;&#32773;&#25269;&#25239;&#20960;&#19979;&#23601;&#27814;&#38519;&#20102;&#65292;&#22914;&#26524;&#20320;&#30495;&#33021;&#25112;&#32988;&#37034;&#24565;&#65292;&#37027;&#26159;&#21487;&#20197;&#23432;&#20303;&#25106;&#33394;&#25104;&#26524;&#30340;&#65292;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#38453;&#20129;&#65292;&#23601;&#26159;&#25171;&#19981;&#36807;&#37034;&#24565;&#65292;&#36825;&#23601;&#20687;&#26684;&#26007;&#28216;&#25103;&#65292;&#20320;&#25171;&#19981;&#36807;&#23601;&#26159;&#22833;&#36133;&#65292;&#25171;&#36807;&#20102;&#23601;&#26159;&#36807;&#20851;&#65281;</p>
<p></p>
<p>&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#25991;&#31456;&#65292;&#19987;&#19994;&#30340;&#25110;&#32773;&#23447;&#25945;&#30340;&#65292;&#26368;&#21518;&#30340;&#23454;&#25112;&#65292;&#37117;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#31109;&#23447;&#37324;&#38754;&#24120;&#24120;&#35762;&#65306;&#12300;&#25171;&#24471;&#24565;&#22836;&#27515;&#65292;&#35768;&#27741;&#27861;&#36523;&#27963;&#12301;&#65281;&#20320;&#21363;&#20351;&#23398;&#36807;1000&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#26368;&#21518;&#30340;&#26816;&#39564;&#36824;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#12300;&#38477;&#20239;&#20854;&#24515;&#12301;&#65281;&#37034;&#24565;&#19968;&#20986;&#26469;&#65292;&#25110;&#32773;&#36973;&#36935;&#21040;&#20102;&#35825;&#24785;&#65292;&#26159;&#21542;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#26159;&#21542;&#33021;&#22815;&#23545;&#22659;&#19981;&#21160;&#24515;&#12290;&#30495;&#30340;&#26377;&#35273;&#24735;&#65292;&#36824;&#26159;&#35273;&#24735;&#19981;&#36807;&#20851;&#65292;&#19968;&#26816;&#39564;&#23601;&#20986;&#26469;&#20102;&#12290;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#30495;&#30340;&#36798;&#21040;&#20102;&#65292;&#37027;&#20040;&#21363;&#20351;&#39764;&#32771;&#19968;&#30334;&#27425;&#65292;&#20320;&#20063;&#33021;&#22815;&#39034;&#21033;&#36807;&#20851;&#65292;&#23601;&#24597;&#20320;&#30340;&#35273;&#24735;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#37027;&#20040;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#12290;</p>
<p></p>
<p>&#24179;&#26102;&#32451;&#20853;&#65292;</p>
<p>&#19978;&#25112;&#22330;&#19968;&#26816;&#39564;&#23601;&#20998;&#20986;&#39640;&#19979;&#20102;&#65307;</p>
<p>&#23454;&#25112;&#26102;</p>
<p>&#23601;&#30693;&#36947;&#33258;&#24049;&#30495;&#23454;&#27700;&#24179;&#22914;&#20309;&#65307;</p>
<p>&#24179;&#26102;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;</p>
<p>&#24403;&#24847;&#28139;&#19968;&#20986;&#29616;&#65292;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;</p>
<p>&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#65281;</p>
<p>&#22914;&#26524;&#20320;&#26377;&#24378;&#22823;&#30340;&#35273;&#24735;&#65292;</p>
<p>&#37027;&#20040;&#24517;&#28982;&#21487;&#20197;&#38477;&#20239;&#20043;&#12290;</p>
<p>&#21453;&#20043;&#65292;&#24517;&#30772;&#26080;&#30097;&#65281;</p>
<p></p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20102;&#35299;&#25106;&#33394;&#25991;&#31456;&#30340;&#31181;&#31867;&#21450;&#20854;&#20316;&#29992;&#65292;&#21487;&#20197;&#26377;&#38024;&#23545;&#24615;&#22320;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#27604;&#22914;&#25784;&#31649;&#30340;&#21361;&#23475;&#20320;&#24050;&#32463;&#20102;&#35299;&#24456;&#28145;&#20102;&#65292;&#37027;&#20040;&#21361;&#23475;&#30340;&#25991;&#31456;&#21487;&#20197;&#23569;&#30475;&#19968;&#20123;&#12290;&#21487;&#20197;&#25226;&#20027;&#35201;&#31934;&#21147;&#25918;&#22312;&#30740;&#31350;&#25106;&#33394;&#26041;&#27861;&#12289;&#25106;&#33394;&#21407;&#29702;&#19982;&#35268;&#24459;&#19978;&#65292;&#20320;&#20063;&#21487;&#20197;&#25226;&#31934;&#21147;&#25918;&#22312;&#20859;&#29983;&#24674;&#22797;&#19978;&#12290;&#26377;&#20123;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#26159;&#32431;&#35770;&#36848;&#21361;&#23475;&#30340;&#65292;&#20063;&#35762;&#21040;&#20102;&#25106;&#33394;&#26041;&#27861;&#19982;&#24674;&#22797;&#26041;&#27861;&#65292;&#23646;&#20110;&#32508;&#21512;&#24615;&#30340;&#25991;&#31456;&#12290;&#23545;&#20110;&#21508;&#31867;&#25106;&#33394;&#25991;&#31456;&#65292;&#25105;&#20204;&#35201;&#26377;&#19968;&#20010;&#28165;&#26224;&#30340;&#35748;&#35782;&#65292;&#20294;&#19981;&#35201;&#20302;&#20272;&#20219;&#20309;&#19968;&#31181;&#25106;&#33394;&#25991;&#31456;&#30340;&#20316;&#29992;&#65292;&#20854;&#23454;&#27599;&#31181;&#25106;&#33394;&#25991;&#31456;&#37117;&#26377;&#30456;&#24212;&#30340;&#20316;&#29992;&#65292;&#21482;&#26159;&#30475;&#20320;&#33258;&#24049;&#30340;&#38656;&#35201;&#20102;&#12290;&#22914;&#26524;&#20320;&#23545;&#25784;&#31649;&#30340;&#21361;&#23475;&#35748;&#35782;&#32932;&#27973;&#65292;&#37027;&#20320;&#23601;&#24212;&#35813;&#22810;&#30475;&#21361;&#23475;&#26041;&#38754;&#30340;&#25991;&#31456;&#21644;&#30495;&#23454;&#26696;&#20363;&#65292;&#22914;&#26524;&#20320;&#23545;&#25106;&#33394;&#26041;&#27861;&#21644;&#29702;&#35770;&#19968;&#31373;&#19981;&#36890;&#65292;&#37027;&#20040;&#20320;&#23601;&#24212;&#35813;&#22810;&#23398;&#20064;&#30456;&#20851;&#30340;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#21319;&#35273;&#24735;&#27700;&#24179;&#12290;</p>
<p></p>
<p></p>
<p>&#26368;&#21518;&#34917;&#20805;&#65306;</p>
<p></p>
<p>&#26377;&#26102;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24456;&#22810;&#20154;&#20250;&#32463;&#21382;&#19968;&#27425;&#8220;&#22823;&#35273;&#37266;&#8221;&#65292;&#25784;&#31649;&#30340;&#24819;&#27861;&#21644;&#20914;&#21160;&#21049;&#37027;&#38388;&#23601;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#20102;&#65292;&#24515;&#30270;&#20284;&#20046;&#27809;&#20102;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#23601;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#20854;&#23454;&#19981;&#28982;&#65292;&#36825;&#20010;&#19990;&#30028;&#19978;&#27809;&#26377;&#20219;&#20309;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#35753;&#20320;&#22238;&#21040;&#8220;&#23156;&#20799;&#24847;&#35782;&#8221;&#65292;&#20063;&#23601;&#26159;&#20877;&#20063;&#19981;&#36215;&#37034;&#24565;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#24456;&#22810;&#25106;&#33394;&#25991;&#31456;&#21487;&#20197;&#35753;&#20320;&#22823;&#35273;&#37266;&#65292;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#24515;&#30270;&#21482;&#26159;&#26242;&#26102;&#28040;&#22833;&#20102;&#12290;&#20294;&#21315;&#19975;&#35201;&#35760;&#20303;&#65292;&#36825;&#21482;&#26159;&#20241;&#30496;&#29366;&#24577;&#65292;&#23601;&#20687;&#28779;&#23665;&#30340;&#20241;&#30496;&#19968;&#26679;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#36814;&#26469;&#39764;&#32771;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#35268;&#24459;&#12290;&#24456;&#22810;&#26032;&#20154;&#19981;&#25026;&#24471;&#36825;&#20010;&#35268;&#24459;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#20986;&#29616;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#24456;&#22810;&#20154;&#20250;&#21464;&#24471;&#36807;&#24230;&#33258;&#20449;&#65292;&#29978;&#33267;&#33258;&#20658;&#20035;&#33267;&#33258;&#29378;&#65292;&#20182;&#20250;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;&#65292;&#26377;&#20160;&#20040;&#38590;&#30340;&#12290;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#35762;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#24456;&#22810;&#26032;&#20154;&#24448;&#24448;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#21457;&#24086;&#35828;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#28982;&#21518;&#27809;&#36807;&#22810;&#20037;&#39764;&#32771;&#19968;&#26469;&#65292;&#20182;&#23601;&#30772;&#25106;&#20102;&#12290;&#20043;&#21069;&#20182;&#20250;&#35273;&#24471;&#33258;&#24049;&#30340;&#25106;&#33394;&#24605;&#24819;&#26159;&#26368;&#22909;&#30340;&#65292;&#30772;&#25106;&#20043;&#21518;&#25165;&#30693;&#36947;&#20854;&#23454;&#33258;&#24049;&#30340;&#35273;&#24735;&#36824;&#24456;&#20302;&#65292;&#26681;&#26412;&#23601;&#32463;&#19981;&#36215;&#39764;&#32771;&#30340;&#26816;&#39564;&#12290;</p>
<p></p>
<p>SY&#30340;&#30270;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20854;&#20182;&#30270;&#65292;&#27604;&#22914;&#28895;&#30270;&#12289;&#37202;&#30270;&#12289;&#27602;&#30270;&#12289;&#36172;&#30270;&#12289;&#32593;&#30270;&#31561;&#65292;&#20063;&#24456;&#21385;&#23475;&#65292;&#20854;&#20013;&#26368;&#38590;&#25106;&#30340;&#24212;&#23646;&#27602;&#30270;&#65292;&#20294;&#26368;&#23481;&#26131;&#19978;&#30270;&#30340;&#65292;SY&#21487;&#20197;&#25490;&#22312;&#21069;&#38754;&#65292;&#22522;&#26412;&#37117;&#26159;&#19968;&#27425;&#19978;&#30270;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#32780;&#19988;&#25106;SY&#26377;&#19968;&#20010;&#26368;&#22823;&#30340;&#38590;&#28857;&#65292;&#24456;&#22810;&#20154;&#25106;&#28895;&#25104;&#21151;&#20102;&#65292;&#23601;&#26159;&#26080;&#27861;&#25106;&#38500;SY&#65292;&#25106;SY&#30340;&#38590;&#24230;&#22312;&#20110;&#65292;&#28895;&#12289;&#37202;&#12289;&#27602;&#21697;&#12289;&#30005;&#33041;&#31561;&#65292;&#37117;&#23646;&#20110;&#22806;&#22312;&#30340;&#29289;&#36136;&#65292;&#27604;&#22914;&#25226;&#20320;&#25172;&#22312;&#19968;&#20010;&#33618;&#23707;&#19978;&#65292;&#20320;&#36824;&#33021;&#25277;&#28895;&#21917;&#37202;&#21527;&#65311;&#20320;&#36824;&#33021;&#36172;&#21338;&#21527;&#65311;&#20320;&#36824;&#33021;&#29609;&#30005;&#33041;&#21527;&#65311;&#20320;&#36824;&#33021;&#20080;&#21040;&#27602;&#21697;&#21527;&#65311;&#37117;&#19981;&#21487;&#33021;&#20102;&#12290;&#20294;&#26159;&#65292;&#20320;&#36824;&#21487;&#20197;SY&#65292;&#20320;&#36824;&#21487;&#20197;YY&#65292;&#22240;&#20026;JJ&#23601;&#38271;&#22312;&#20320;&#36523;&#19978;&#65292;YY&#23601;&#22312;&#20320;&#33041;&#28023;&#37324;&#65292;&#21363;&#20351;&#25226;&#20320;&#20116;&#33457;&#22823;&#32465;&#65292;&#20320;&#20381;&#28982;&#21487;&#20197;YY&#12290;&#36825;&#23601;&#26159;&#26368;&#38590;&#28857;&#20043;&#19968;&#12290;&#36824;&#26377;&#19968;&#20010;&#38590;&#28857;&#23601;&#26159;&#26080;&#23475;&#35770;&#30340;&#27867;&#28389;&#65292;&#27604;&#22914;&#25277;&#28895;&#65292;&#19968;&#33324;&#20154;&#37117;&#30693;&#36947;&#39321;&#28895;&#30418;&#19978;&#26377;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#30340;&#23383;&#26679;&#65292;&#20063;&#26159;&#25552;&#37266;&#20320;&#25277;&#28895;&#30340;&#21361;&#23475;&#65292;&#20320;&#25106;&#28895;&#30340;&#35805;&#65292;&#23478;&#20154;&#19968;&#33324;&#36824;&#20250;&#34920;&#31034;&#25903;&#25345;&#12290;&#20294;&#26159;&#24403;&#20170;&#26080;&#23475;&#35770;&#27867;&#28389;&#65292;&#20320;&#25106;&#25784;&#24456;&#21487;&#33021;&#20250;&#36935;&#35265;&#24456;&#22810;&#19981;&#29702;&#35299;&#20035;&#33267;&#35823;&#35299;&#30340;&#24773;&#20917;&#65292;&#25152;&#20197;&#25106;&#25784;&#30340;&#38590;&#24230;&#23601;&#26356;&#22823;&#20102;&#19968;&#20123;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#40644;&#27602;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#35825;&#24785;&#21040;&#22788;&#37117;&#26159;&#65292;&#38450;&#19981;&#32988;&#38450;&#65292;&#25784;&#31649;&#26448;&#26009;&#24456;&#22909;&#25630;&#65281;&#20154;&#20154;&#37117;&#26377;&#25163;&#26426;&#65292;&#19968;&#19978;&#32593;&#21040;&#22788;&#37117;&#26159;&#12290;&#25152;&#20197;&#65292;SY&#30340;&#30270;&#36739;&#20043;&#20110;&#20854;&#20182;&#30340;&#30270;&#65292;&#26377;&#20854;&#33258;&#36523;&#30340;&#38590;&#28857;&#65292;&#19981;&#26159;&#37027;&#20040;&#22909;&#25106;&#30340;&#65292;&#24517;&#39035;&#19987;&#19994;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#28145;&#20837;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#19982;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#20250;&#35828;&#65292;&#20320;&#20204;&#25106;&#33394;&#26159;&#28176;&#24735;&#65292;&#25105;&#25106;&#33394;&#26159;&#39039;&#24735;&#12290;&#39039;&#24735;&#26159;&#26377;&#37261;&#37264;&#28748;&#39030;&#20043;&#21151;&#25928;&#65292;&#33258;&#24863;&#24515;&#37324;&#35905;&#28982;&#24320;&#26391;&#65292;&#23545;&#20110;&#19968;&#20214;&#20107;&#25110;&#32773;&#19968;&#20010;&#36947;&#29702;&#31361;&#28982;&#26377;&#25152;&#39046;&#24735;&#12290;&#24555;&#36895;&#30452;&#20837;&#31350;&#26497;&#20043;&#35273;&#24735;&#65292;&#31216;&#20026;&#39039;&#24735;&#65307;&#20381;&#39034;&#24207;&#28176;&#36827;&#20043;&#35273;&#24735;&#65292;&#31216;&#20026;&#28176;&#24735;&#12290;&#39039;&#24735;&#26159;&#22909;&#65292;&#20294;&#20182;&#20197;&#20026;&#19968;&#39039;&#24735;&#23601;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#19981;&#28982;&#12290;&#31109;&#23447;&#35762;&#30340;&#39039;&#24735;&#65292;&#19981;&#26159;&#19968;&#24735;&#20415;&#20241;&#65292;&#36824;&#26159;&#35201;&#24735;&#21518;&#30495;&#20462;&#30340;&#65292;&#24735;&#21518;&#32501;&#23494;&#20445;&#20219;&#38500;&#20064;&#27668;&#65292;&#36824;&#35201;&#22312;&#22659;&#19978;&#30952;&#28860;&#65281;&#32451;&#21040;&#23545;&#22659;&#19981;&#21160;&#24515;&#25165;&#21487;&#20197;&#12290;&#25152;&#20197;&#65292;&#26377;&#20123;&#25106;&#21451;&#35823;&#35299;&#20102;&#39039;&#24735;&#30340;&#21547;&#20041;&#12290;&#20197;&#20026;&#19968;&#39039;&#24735;&#23601;&#24443;&#24213;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#30495;&#30340;&#26159;&#36825;&#26679;&#21527;&#65311;&#20854;&#23454;&#25106;&#33394;&#27809;&#37027;&#20040;&#31616;&#21333;&#30340;&#65292;&#19968;&#27425;&#39039;&#24735;&#21487;&#20197;&#35753;&#24515;&#30270;&#26242;&#26102;&#28040;&#22833;&#65292;&#36825;&#20498;&#26159;&#30495;&#30340;&#65292;&#20294;&#26159;&#39764;&#32771;&#36831;&#26089;&#36824;&#20250;&#26469;&#30340;&#65292;&#21363;&#20351;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20598;&#23572;&#36824;&#26159;&#20250;&#20986;&#29616;&#39764;&#32771;&#30340;&#65292;&#25152;&#20197;&#36824;&#26159;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65281;&#22810;&#23569;&#39039;&#24735;&#30340;&#25106;&#21451;&#26368;&#21518;&#36824;&#26159;&#30772;&#25106;&#20102;&#65292;&#30693;&#36947;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#21527;&#65311;&#35828;&#21040;&#24213;&#36824;&#26159;&#35273;&#24735;&#19978;&#23384;&#22312;&#32570;&#38519;&#65281;</p>
<p></p>
<p>&#19981;&#31649;&#20320;&#30475;&#36807;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;</p>
<p>&#19981;&#31649;&#20320;&#32463;&#21382;&#36807;&#24590;&#26679;&#30340;&#39039;&#24735;&#65292;</p>
<p>&#26368;&#32456;&#37117;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#65292;</p>
<p>&#25152;&#35859;&#23454;&#25112;&#65292;</p>
<p>&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;</p>
<p>&#24403;&#36973;&#36935;&#35825;&#24785;&#65292;</p>
<p>&#24403;&#24847;&#28139;&#20986;&#29616;&#65292;</p>
<p>&#24403;&#24578;&#24703;&#30340;&#24565;&#22836;&#20986;&#29616;&#65292;</p>
<p>&#23601;&#30475;&#20320;&#24590;&#20040;&#21150;&#20102;&#65281;</p>
<p>&#23454;&#25112;&#26816;&#39564;&#19968;&#20999;&#65281;</p>
<p>&#39764;&#32771;&#36831;&#26089;&#20250;&#26469;&#20020;&#65292;</p>
<p>&#21040;&#26102;&#20505;&#23601;&#35265;&#20998;&#26195;&#20102;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#24456;&#22810;&#25106;&#21451;&#21916;&#27426;&#36895;&#25104;&#65292;&#24680;&#19981;&#24471;&#30475;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#23601;&#33021;&#24443;&#24213;&#25106;&#25481;&#65292;&#29616;&#22312;&#20284;&#20046;&#26159;&#19968;&#20010;&#36895;&#25104;&#30340;&#24180;&#20195;&#65292;&#20294;&#26159;&#22823;&#23478;&#20180;&#32454;&#24819;&#24819;&#65292;&#20320;&#23398;&#23436;&#23567;&#23398;&#35201;&#20960;&#24180;&#21602;&#65311;&#20320;&#23398;&#23436;&#39640;&#20013;&#35201;&#20960;&#24180;&#21602;&#65311;&#20320;&#23398;&#23436;&#22823;&#23398;&#35201;&#20960;&#24180;&#21602;&#65311;&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#24613;&#20110;&#27714;&#25104;&#30340;&#24515;&#24577;&#26159;&#35201;&#19981;&#24471;&#30340;&#65292;&#36824;&#26159;&#35201;&#33050;&#36367;&#23454;&#22320;&#65292;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#25552;&#39640;&#35273;&#24735;&#65292;&#25152;&#35859;&#27442;&#36895;&#21017;&#19981;&#36798;&#65292;&#24930;&#24037;&#25165;&#33021;&#20986;&#32454;&#27963;&#12290;&#32599;&#39532;&#19981;&#26159;&#19968;&#22825;&#24314;&#25104;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#24515;&#28014;&#27668;&#36481;&#65292;&#36830;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#30452;&#24819;&#36208;&#25463;&#24452;&#65292;&#24819;&#25630;&#36895;&#25104;&#65292;&#32467;&#26524;&#21602;&#65311;&#20854;&#23454;&#65292;&#23569;&#36208;&#24367;&#36335;&#21363;&#26159;&#25463;&#24452;&#65292;&#22810;&#23398;&#20064;&#21069;&#36744;&#32463;&#39564;&#21363;&#21487;&#23569;&#36208;&#24367;&#36335;&#12290;&#19981;&#35201;&#24187;&#24819;&#30475;&#19968;&#20108;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#33021;&#24443;&#24213;&#25106;&#25481;&#12290;&#20320;&#38382;&#38382;&#25104;&#21151;&#30340;&#25106;&#21451;&#65292;&#20182;&#20204;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#26377;&#30340;&#25106;&#21451;&#20809;&#25106;&#33394;&#31508;&#35760;&#26412;&#37117;&#26377;&#22909;&#20960;&#26412;&#65292;&#36824;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#25226;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#30475;&#20102;&#21313;&#36941;&#20197;&#19978;&#65292;&#25106;&#21040;&#29616;&#22312;&#19968;&#24180;&#22810;&#65292;&#37117;&#36824;&#27809;&#26377;&#30772;&#25106;&#12290;&#30475;&#19968;&#20108;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#20197;&#35753;&#20320;&#21457;&#20986;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#21487;&#20197;&#35753;&#20320;&#24456;&#24555;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#21315;&#19975;&#21035;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#20320;&#21482;&#26159;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#39764;&#32771;&#32943;&#23450;&#20250;&#26469;&#20020;&#30340;&#12290;&#20851;&#20110;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#19981;&#21482;&#25105;&#30340;&#25106;&#27861;&#26377;&#19987;&#38376;&#25552;&#20986;&#36807;&#65292;&#24456;&#22810;&#25106;&#33394;&#21069;&#36744;&#37117;&#26377;&#36807;&#31867;&#20284;&#30340;&#34920;&#36848;&#65292;&#23601;&#26159;&#32958;&#27668;&#31245;&#24494;&#19968;&#24674;&#22797;&#65292;&#20154;&#23601;&#20250;&#30772;&#25106;&#12290;&#27442;&#26395;&#20241;&#30496;&#26399;&#20063;&#23601;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#21040;&#26102;&#20505;&#23601;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#32780;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#21487;&#20197;&#25106;&#24471;&#24456;&#36731;&#26494;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#27442;&#26395;&#20241;&#30496;&#26399;&#30340;&#23384;&#22312;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#19982;&#35268;&#24459;&#65292;&#38750;&#24120;&#20851;&#38190;&#65292;&#20999;&#35760;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#21040;&#22788;&#37117;&#22312;&#25630;&#36895;&#25104;&#65292;&#27604;&#22914;&#24456;&#22810;&#23459;&#20256;&#40723;&#21561;7-10&#22825;&#20445;&#35777;&#35828;&#19968;&#21475;&#27969;&#21033;&#30340;&#33521;&#35821;&#65292;&#22914;&#26524;&#36825;&#26679;&#30340;&#35805;&#65292;&#25152;&#26377;&#30340;&#22823;&#20013;&#23567;&#23398;&#37117;&#19981;&#35201;&#24320;&#33521;&#35821;&#35838;&#20102;&#65292;&#22312;&#36825;&#37324;&#24378;&#21270;&#20960;&#22825;&#23601;&#34892;&#20102;&#65292;&#20309;&#24517;&#37027;&#20040;&#40635;&#28902;&#21602;&#65311;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#19981;&#35201;&#25351;&#26395;&#19968;&#36468;&#32780;&#23601;&#65292;&#35201;&#27880;&#37325;&#23398;&#20064;&#21644;&#31215;&#32047;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#25106;&#25481;&#25784;&#31649;&#24694;&#20064;&#12290;&#25105;&#30340;&#25106;&#27861;&#23601;&#26159;&#20027;&#24352;&#33050;&#36367;&#23454;&#22320;&#65292;&#25166;&#25166;&#23454;&#23454;&#25552;&#39640;&#35273;&#24735;&#65292;&#24403;&#20320;&#35273;&#24735;&#36798;&#21040;&#20102;&#65292;&#33258;&#28982;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#65292;&#20174;&#24320;&#22987;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21040;&#35273;&#24735;&#24378;&#22823;&#21040;&#33021;&#22815;&#38477;&#20239;&#24515;&#39764;&#65292;&#36825;&#20013;&#38388;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#20687;&#23002;&#26126;&#20174;1.5&#31859;&#38271;&#21040;2.26&#31859;&#65292;&#20320;&#20250;&#35748;&#20026;&#23002;&#26126;&#26159;&#19968;&#22812;&#20043;&#38388;&#38271;&#21040;2.26&#31859;&#30340;&#21527;&#65311;&#36825;&#19981;&#26159;&#36895;&#25104;&#21487;&#20197;&#36798;&#21040;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#19981;&#26029;&#31215;&#32047;&#30340;&#36807;&#31243;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#30340;&#36807;&#31243;&#65292;&#36825;&#25165;&#31526;&#21512;&#25106;&#33394;&#25104;&#21151;&#30340;&#35268;&#24459;&#12290;</p>
<p></p>
<p>&#21476;&#24503;&#26377;&#20113;&#65306;&#20170;&#26085;&#20043;&#39039;&#65292;&#20134;&#26132;&#26085;&#20043;&#28176;&#20063;&#12290;&#21363;&#20351;&#20320;&#26159;&#39039;&#24735;&#65292;&#20063;&#19981;&#21487;&#33021;&#36867;&#20986;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#30340;&#35268;&#24459;&#65292;&#23601;&#20687;&#28903;&#24320;&#27700;&#65292;&#19981;&#21487;&#33021;&#19968;&#19979;&#36798;&#21040;&#27832;&#28857;100&#176;&#65292;&#32780;&#26159;&#24930;&#24930;&#21152;&#28909;&#36798;&#21040;&#27832;&#28857;&#65292;&#39039;&#24735;&#20063;&#19981;&#20195;&#34920;&#24443;&#24213;&#25104;&#21151;&#65292;&#39039;&#24735;&#21518;&#20381;&#28982;&#35201;&#36827;&#34892;&#24565;&#22836;&#30340;&#23454;&#25112;&#65292;&#21363;&#20351;&#20320;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36824;&#26159;&#35201;&#36827;&#34892;&#24565;&#22836;&#30340;&#23454;&#25112;&#12290;&#35828;&#21040;&#24213;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#19982;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#27491;&#24565;&#24369;&#65292;&#37034;&#24565;&#24378;&#65292;&#24517;&#28982;&#30772;&#25106;&#65307;&#36890;&#36807;&#23398;&#20064;&#35753;&#27491;&#24565;&#21464;&#24378;&#22823;&#65292;&#37034;&#24565;&#33258;&#28982;&#23601;&#24369;&#20102;&#12290;&#27491;&#24565;&#19981;&#26029;&#21464;&#24378;&#22823;&#65292;&#26368;&#21518;&#23601;&#33021;&#8220;&#38477;&#20239;&#20854;&#24515;&#8221;&#65292;&#22914;&#26524;&#20320;&#24819;&#35753;&#33258;&#24049;&#27704;&#36828;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#22238;&#21040;&#8220;&#23156;&#20799;&#24847;&#35782;&#8221;&#65292;&#37027;&#20320;&#23601;&#19981;&#26159;&#20961;&#20154;&#20102;&#12290;&#20315;&#25945;&#26377;&#35762;&#21040;&#20239;&#24785;&#19982;&#26029;&#24785;&#65292;&#21046;&#20239;&#25152;&#36215;&#20043;&#24785;&#65292;&#32780;&#20351;&#20043;&#19968;&#26102;&#19981;&#36215;&#65292;&#31216;&#20026;&#20239;&#24785;&#65307;&#26029;&#32477;&#24785;&#31181;&#65292;&#32780;&#20351;&#20043;&#27605;&#31455;&#19981;&#29983;&#65292;&#31216;&#20026;&#26029;&#24785;&#12290;&#21448;&#35828;&#21040;&#8220;&#26029;&#35265;&#24785;&#22914;&#26029;&#22235;&#21313;&#37324;&#27969;&#65292;&#20917;&#24605;&#24785;&#20046;&#12290;&#32437;&#20196;&#35265;&#22320;&#39640;&#28145;&#65292;&#20197;&#28902;&#24785;&#26410;&#26029;&#65292;&#20173;&#26087;&#36718;&#22238;&#12290;&#20877;&#19968;&#21463;&#29983;&#65292;&#36864;&#32773;&#19975;&#26377;&#21313;&#21315;&#65292;&#36827;&#32773;&#20159;&#23569;&#19977;&#22235;&#12290;&#8221;&#26029;&#24785;&#26159;&#24456;&#38590;&#30340;&#65292;&#33021;&#25226;&#23427;&#26242;&#26102;&#20239;&#20303;&#24050;&#32463;&#19981;&#26131;&#65292;&#25105;&#29616;&#22312;&#33021;&#20570;&#21040;&#30340;&#23601;&#26159;&#20239;&#20303;&#28139;&#27442;&#24515;&#65292;&#37034;&#24565;&#19968;&#36215;&#65292;&#25105;&#33021;&#39532;&#19978;&#25226;&#23427;&#38477;&#20239;&#20303;&#65292;&#20294;&#28139;&#27442;&#30340;&#31181;&#23376;&#24182;&#26410;&#24443;&#24213;&#26029;&#25481;&#12290;&#22914;&#26524;&#20320;&#30495;&#33021;&#25226;&#28139;&#27442;&#36825;&#20010;&#31181;&#23376;&#24443;&#24213;&#26029;&#25481;&#65292;&#27604;&#22914;&#25106;&#33394;&#19977;&#24180;&#27809;&#26377;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#37027;&#22659;&#30028;&#26159;&#30456;&#24403;&#39640;&#20102;&#65292;&#35828;&#23454;&#35805;&#65292;&#30446;&#21069;&#25105;&#36824;&#27809;&#26377;&#36798;&#21040;&#36825;&#31181;&#22659;&#30028;&#12290;</p>
<p></p>
<p></p>
<p>&#38468;&#31109;&#23447;&#36807;&#19977;&#20851;&#65306;</p>
<p></p>
<p>&#65288;&#19968;&#65289;&#30772;&#21021;&#20851;&#65292;&#21448;&#21483;&#27861;&#36523;&#36793;&#20107;&#12290;&#24050;&#30693;&#31109;&#20026;&#20309;&#29289;&#65292;&#24182;&#26377;&#25152;&#20307;&#20250;&#65292;&#36827;&#20837;&#8220;&#35265;&#36947;&#8221;&#20301;&#12290;&#20294;&#23450;&#21147;&#19981;&#36275;&#65292;&#22916;&#24565;&#12289;&#25191;&#30528;&#19981;&#26102;&#29616;&#21069;&#65292;&#35201;&#26102;&#26102;&#35273;&#29031;&#65292;&#26377;&#22914;&#29287;&#29275;&#65292;&#28176;&#38500;&#20064;&#27668;&#65292;&#27492;&#26102;&#36827;&#20837;&#8220;&#20445;&#8221;&#30340;&#38454;&#27573;&#65292;&#21448;&#21483;&#8220;&#23432;&#36947;&#8221;&#12290;&#65288;&#20108;&#65289;&#30772;&#37325;&#20851;&#65292;&#21448;&#21483;&#27861;&#36523;&#27491;&#20301;&#12290;&#20064;&#27668;&#22522;&#26412;&#38500;&#20928;&#65292;&#24515;&#24050;&#19981;&#38543;&#22659;&#36716;&#65292;&#19968;&#29255;&#31354;&#26126;&#65292;&#26080;&#20869;&#26080;&#22806;&#65292;&#20294;&#23578;&#26377;&#27861;&#25191;&#65292;&#20315;&#35265;&#26410;&#38500;&#12290;&#65288;&#19977;&#65289;&#30772;&#29282;&#20851;&#65292;&#21448;&#21483;&#27861;&#36523;&#21521;&#19978;&#12290;&#36827;&#20837;&#8220;&#20219;&#8221;&#30340;&#38454;&#27573;&#65292;&#24050;&#32463;&#8220;&#20102;&#36947;&#8221;&#65292;&#26080;&#20462;&#12289;&#26080;&#35777;&#65292;&#26080;&#26234;&#12289;&#26080;&#24471;&#65292;&#26080;&#20961;&#12289;&#26080;&#22307;&#65292;&#38543;&#32536;&#26080;&#20303;&#12289;&#20219;&#36816;&#33258;&#22312;&#12289;&#26041;&#20415;&#21892;&#24039;&#35273;&#24735;&#26377;&#32536;&#20247;&#29983;&#12290; &#30001;&#19978;&#21487;&#30693;&#65292;&#31109;&#20462;&#30340;&#19977;&#20851;&#65292;&#21021;&#20851;&#26159;&#24320;&#24735;&#30340;&#22659;&#30028;&#65292;&#37325;&#20851;&#26159;&#35777;&#36947;&#30340;&#38454;&#27573;&#65292;&#29282;&#20851;&#21017;&#26159;&#24443;&#24213;&#30340;&#35299;&#33073;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#21019;&#20316;&#20102;5&#39318;&#25106;&#33394;&#35799;&#27468;&#65292;&#25105;&#30340;&#35799;&#27468;&#22522;&#26412;&#37117;&#26159;&#21475;&#35821;&#35799;&#65292;&#24456;&#22909;&#25026;&#65292;&#22857;&#29486;&#32473;&#22823;&#23478;&#12290;</p>
<p></p>
<p> </p>
<p>01.</p>
<p></p>
<p>&#12298;&#32654;&#22899;&#20982;&#29467;&#12299;</p>
<p></p>
<p>&#36305;&#20102;&#26080;&#25968;&#27425;&#21307;&#38498;</p>
<p>&#33457;&#25481;&#19978;&#19975;&#30340;&#21307;&#33647;&#36153;</p>
<p>&#21160;&#36807;2&#27425;&#25163;&#26415;</p>
<p>&#21507;&#36807;&#20960;&#21313;&#31181;&#33647;&#29289;</p>
<p>&#20182;&#26368;&#32456;&#24471;&#20986;&#19968;&#20010;&#32467;&#35770;</p>
<p>&#32654;&#22899;&#26159;&#19968;&#31181;&#24223;&#22120;</p>
<p>&#32780;&#19988;&#36234;&#32654;&#36234;&#24223;</p>
<p>&#36234;&#32654;&#24223;&#24471;&#36234;&#29408;</p>
<p>&#32654;&#19982;&#24223;&#25104;&#27491;&#27604;</p>
<p>&#32654;&#22899;&#35980;&#20284;&#26580;&#24369;</p>
<p>&#20294;&#26580;&#24369;&#33021;&#32988;&#21018;&#24378;</p>
<p>&#19968;&#36523;&#30340;&#20982;&#22120;</p>
<p>&#24223;&#20154;&#26432;&#20154;&#20110;&#26080;&#24418;</p>
<p>&#29992;&#26368;&#33298;&#26381;&#30340;&#26041;&#24335;&#24223;&#20320;</p>
<p>&#35753;&#20320;&#24223;&#24471;&#24515;&#29976;&#24773;&#24895;</p>
<p>&#32654;&#22899;&#29467;&#20110;&#34382;</p>
<p>&#32654;&#22899;&#29467;&#20110;&#36710;&#31096;</p>
<p>&#26377;&#20102;&#36825;&#19968;&#23618;&#35748;&#35782;</p>
<p>&#19981;&#31105;&#27611;&#39592;&#24730;&#28982;</p>
<p>&#25289;&#20320;&#19979;&#22320;&#29425;&#30340;</p>
<p>&#23601;&#26159;&#20320;&#26368;&#21916;&#27426;&#30340;&#32654;&#22899;</p>
<p>&#36138;&#30382;&#32905;&#65292;&#19979;&#22320;&#29425;&#65281;</p>
<p>&#38108;&#26609;&#38081;&#24202;&#20282;&#20505;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>02.</p>
<p></p>
<p>&#12298;&#34915;&#20896;&#25784;&#20861;&#12299;</p>
<p></p>
<p>&#20320;&#21464;&#20102;</p>
<p>&#22909;&#22909;&#29031;&#29031;&#38236;&#23376;</p>
<p>&#22909;&#22909;&#30475;&#30475;&#20320;&#29616;&#22312;&#30340;&#26679;&#23376;</p>
<p>&#20320;&#30340;&#30830;&#21464;&#20102;</p>
<p>&#30524;&#31070;&#21464;&#20102;</p>
<p>&#27668;&#33394;&#21464;&#20102;</p>
<p>&#25972;&#20010;&#27668;&#22330;&#20063;&#21464;&#20102;</p>
<p>&#27785;&#36855;&#25784;&#31649;</p>
<p>&#35753;&#20320;&#24320;&#22987;&#33104;&#28866;</p>
<p>&#30001;&#20869;&#32780;&#22806;&#30340;&#33104;&#28866;</p>
<p>&#28789;&#39746;&#30340;&#33104;&#28866;</p>
<p>&#32905;&#36523;&#30340;&#33104;&#28866;</p>
<p>&#23601;&#20687;&#19968;&#20010;&#28866;&#33529;&#26524;</p>
<p>&#19968;&#36523;&#30340;&#25784;&#27668;</p>
<p>&#19968;&#36523;&#30340;&#37034;&#27668;</p>
<p>&#22240;&#20026;&#25784;&#31649;</p>
<p>&#20320;&#24050;&#32463;&#19981;&#20877;&#26032;&#40092;</p>
<p>&#19968;&#31181;&#21464;&#36136;&#36807;&#26399;&#30340;&#24863;&#35273;</p>
<p>&#19968;&#31181;&#20196;&#20154;&#21388;&#24694;&#30340;&#24863;&#35273;</p>
<p>&#25784;&#31649;&#30340;&#21361;&#23475;</p>
<p>&#22909;&#22909;&#29031;&#29031;&#38236;&#23376;&#21543;</p>
<p>&#20320;&#37117;&#35753;&#33258;&#24049;&#24694;&#24515;&#20102;</p>
<p></p>
<p> </p>
<p>03.</p>
<p></p>
<p>&#12298;&#25250;&#31934;&#26102;&#20195;&#12299;</p>
<p></p>
<p>&#20013;&#22269;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;</p>
<p>&#24050;&#32463;&#36827;&#20837;&#20102;&#25250;&#31934;&#26102;&#20195;</p>
<p>&#29983;&#27963;&#20013;&#65292;&#32593;&#32476;&#19978;</p>
<p>&#21040;&#22788;&#26159;&#25250;&#31934;&#29359;</p>
<p>&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;</p>
<p>&#26082;&#28982;&#34987;&#25250;&#20102;</p>
<p>&#37027;&#32943;&#23450;&#35201;&#20986;&#30151;&#29366;</p>
<p>&#36825;&#26159;&#24517;&#28982;&#30340;</p>
<p>&#36523;&#20307;&#26159;&#26412;&#38065;</p>
<p>&#32958;&#31934;&#26159;&#26412;&#38065;&#30340;&#26412;&#38065;</p>
<p>&#32780;&#32654;&#22899;&#19987;&#25250;&#32958;&#31934;</p>
<p>&#19987;&#38376;&#25250;&#20320;&#30340;&#26412;&#38065;</p>
<p>&#20154;&#27963;&#30528;&#65292;&#31934;&#27809;&#20102;</p>
<p>&#37027;&#23601;&#26159;&#34892;&#23608;&#36208;&#32905;</p>
<p>&#21452;&#30524;&#26080;&#31070;&#65292;&#30446;&#20809;&#21574;&#28382;</p>
<p>&#27668;&#33394;&#20284;&#39740;&#65292;&#30151;&#29366;&#32544;&#36523;</p>
<p>&#24403;&#20320;&#24847;&#35782;&#21040;</p>
<p>&#36825;&#26159;&#19968;&#20010;&#25250;&#31934;&#26102;&#20195;</p>
<p>&#20320;&#23601;&#35201;&#25552;&#39640;&#35686;&#24789;&#20102;</p>
<p>&#25105;&#24819;&#38382;&#20320;</p>
<p>&#20320;&#20170;&#22825;&#34987;&#25250;&#20102;&#21527;&#65311;</p>
<p></p>
<p> </p>
<p></p>
<p>04.</p>
<p></p>
<p>&#12298;&#25105;&#36864;&#20986;&#12299;</p>
<p></p>
<p>&#25104;&#21315;&#19978;&#19975;</p>
<p>&#25104;&#19975;&#19978;&#20159;&#30340;&#20154;</p>
<p>&#22312;&#21152;&#20837;&#25784;&#31649;&#22823;&#20891;</p>
<p>&#36825;&#26159;&#19968;&#32929;&#36229;&#24378;&#22823;&#30340;&#27946;&#27969;</p>
<p>&#35065;&#25375;&#30528;&#20320;&#21069;&#36827;</p>
<p>&#19981;&#23481;&#20320;&#24605;&#32771;&#23545;&#19982;&#38169;</p>
<p>&#26080;&#23475;&#35770;&#24050;&#32463;&#25226;&#20320;&#30776;&#26197;</p>
<p>&#21482;&#35201;&#20320;&#33021;&#21187;&#36215;</p>
<p>&#20320;&#23601;&#33021;&#21152;&#20837;</p>
<p></p>
<p>&#27599;&#19968;&#22825;&#37117;&#26377;&#20154;&#21457;&#32946;</p>
<p>&#27599;&#19968;&#22825;&#37117;&#26377;&#20154;&#21152;&#20837;</p>
<p>&#20182;&#20204;&#36843;&#19981;&#21450;&#24453;&#22320;&#24819;&#21152;&#20837;</p>
<p>&#19982;&#20182;&#20204;&#30340;&#30127;&#29378;&#21152;&#20837;</p>
<p>&#24418;&#25104;&#40092;&#26126;&#23545;&#27604;&#30340;&#26159;</p>
<p>&#25105;&#27589;&#28982;&#36873;&#25321;&#36864;&#20986;&#65281;</p>
<p></p>
<p>&#25105;&#23459;&#24067;&#65292;&#25105;&#36864;&#20986;&#65281;</p>
<p>&#25105;&#36864;&#20986;&#25784;&#31649;&#30028;&#65281;</p>
<p>&#24403;&#30127;&#29378;&#30340;&#25784;&#27969;</p>
<p>&#26397;&#30528;&#33258;&#27585;&#30340;&#26041;&#21521;</p>
<p>&#30450;&#30446;&#25784;&#21160;&#26102;</p>
<p>&#25105;&#22823;&#21917;&#19968;&#22768;</p>
<p>&#25105;&#36864;&#20986;&#65281;</p>
<p></p>
<p> </p>
<p>05.</p>
<p></p>
<p>&#12298;&#24863;&#35273;&#12299;</p>
<p></p>
<p>&#20320;&#30475;&#27597;&#29482;&#26377;&#24863;&#35273;&#21527;&#65311;</p>
<p>&#20320;&#30475;&#27597;&#40481;&#26377;&#24863;&#35273;&#21527;&#65311;</p>
<p>&#20320;&#30475;&#27597;&#29399;&#26377;&#24863;&#35273;&#21527;&#65311;</p>
<p></p>
<p>&#20320;&#30475;&#27597;&#29482;&#19981;&#20250;&#26377;&#24615;&#20914;&#21160;&#65281;</p>
<p>&#20320;&#30475;&#27597;&#40481;&#19981;&#20250;&#26377;&#24615;&#20914;&#21160;&#65281;</p>
<p>&#20320;&#30475;&#27597;&#29399;&#19981;&#20250;&#26377;&#24615;&#20914;&#21160;&#65281;</p>
<p></p>
<p>&#36339;&#20986;&#20154;&#30340;&#23616;&#38480;&#65292;</p>
<p>&#23545;&#32654;&#22899;&#19968;&#26679;&#27809;&#24863;&#35273;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#36825;&#23395;&#32487;&#32493;&#25512;&#33616;&#19968;&#26412;&#20070;&#65306;</p>
<p></p>
<p>&#22823;&#23433;&#27861;&#24072;&#30340;&#12298;&#20928;&#22303;&#36164;&#31918;&#20449;&#24895;&#34892;&#12299;&#65292;&#22823;&#23433;&#27861;&#24072;&#26159;&#20928;&#23447;&#31062;&#24237;&#8212;&#8212;&#27743;&#35199;&#24208;&#23665;&#19996;&#26519;&#23546;&#26041;&#19976;&#12289;&#20195;&#20303;&#25345;&#12289;&#12298;&#20928;&#22303;&#12299;&#26434;&#24535;&#20027;&#32534;&#12289;&#20928;&#23447;&#30740;&#31350;&#29983;&#29677;&#23548;&#24072;&#12290; &#22823;&#23433;&#27861;&#24072;&#21407;&#26469;&#26159;&#23545;&#22806;&#32463;&#27982;&#36152;&#26131;&#22823;&#23398;&#25945;&#25480;&#65292;2001&#24180;&#20986;&#30340;&#23478;&#65292;&#22823;&#23433;&#27861;&#24072;&#30340;&#24320;&#31034;&#25105;&#30475;&#36807;&#19981;&#23569;&#65292;&#20027;&#35201;&#20197;&#35270;&#39057;&#20026;&#20027;&#65292;&#12298;&#20928;&#22303;&#36164;&#31918;&#20449;&#24895;&#34892;&#12299;&#22312;&#32593;&#19978;&#20063;&#26377;&#35270;&#39057;&#29256;&#65292;&#25105;&#30446;&#21069;&#30475;&#30340;&#26159;&#20070;&#31821;&#65292;&#30495;&#26159;&#38750;&#24120;&#22909;&#30340;&#19968;&#26412;&#24320;&#31034;&#65292;&#22312;&#25509;&#24341;&#21021;&#26426;&#26041;&#38754;&#20063;&#38750;&#24120;&#22909;&#65292;&#25105;&#22312;&#36825;&#23395;&#25512;&#33616;&#32473;&#26377;&#32536;&#30340;&#25106;&#21451;&#65292;&#22823;&#23478;&#21487;&#20197;&#30475;&#30475;&#22823;&#23433;&#27861;&#24072;&#30340;&#24320;&#31034;&#12290;&#22240;&#20026;&#27861;&#24072;&#21407;&#26469;&#26159;&#22823;&#23398;&#32769;&#24072;&#65292;&#25152;&#20197;&#19990;&#38388;&#27861;&#21644;&#20986;&#19990;&#38388;&#27861;&#37117;&#38750;&#24120;&#36890;&#36798;&#65292;&#22823;&#23433;&#27861;&#24072;&#30340;&#35762;&#24231;&#24456;&#26377;&#20146;&#21644;&#21147;&#30340;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#12290;&#24076;&#26395;&#26377;&#32536;&#20043;&#20154;&#19981;&#35201;&#38169;&#36807;&#12290;&#21335;&#26080;&#38463;&#24357;&#38464;&#20315;&#65281;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/062.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/064.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
