<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>63.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#23454;&#25112;&#20043;&#20116;&#31181;&#21453;&#24212;&#12305;&#31532;63&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#23454;&#25112;&#20043;&#20116;&#31181;&#21453;&#24212;&#12305;&#31532;63&#23395;</p>
<p></p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;5&#20010;&#26696;&#20363;&#21453;&#39304;</p>
<p></p>
<p>1.&#12304;&#25105;&#25163;&#28139;15&#24180;&#65292;&#20170;&#24180;5&#26376;&#24213;&#20986;&#29616;&#20102;&#22836;&#26197;&#65292;&#21040;&#29616;&#22312;&#22909;&#20102;&#20004;&#27425;&#65292;&#31532;&#19968;&#27425;&#26159;&#31105;&#27442;&#21040;100&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#28982;&#21518;&#21518;&#26469;&#32487;&#32493;&#26197;&#65292;&#21040;&#29616;&#22312;&#21448;&#22909;&#19968;&#20123;&#12290;&#25105;&#24576;&#30097;&#33258;&#24049;&#24471;&#20102;&#24456;&#22810;&#30149;&#65292;&#20170;&#24180;&#34880;&#24120;&#35268;&#37117;&#26597;&#20102;13&#27425;&#12290;&#36523;&#20307;&#32463;&#24120;&#20986;&#29616;&#21508;&#31181;&#21508;&#26679;&#30340;&#30151;&#29366;&#65292;&#20174;2011&#24180;&#21040;&#29616;&#22312;&#26816;&#26597;&#20102;&#24555;&#20960;&#19975;&#22359;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20986;&#29616;&#20102;&#30097;&#30149;&#20542;&#21521;&#65292;&#20182;&#30340;&#22836;&#26197;&#30151;&#29366;&#65292;&#19968;&#33324;&#32771;&#34385;&#20026;&#31070;&#34928;&#30340;&#21487;&#33021;&#65292;&#24403;&#28982;&#23548;&#33268;&#22836;&#26197;&#30340;&#21487;&#33021;&#24456;&#22810;&#65292;&#22914;&#26524;&#37117;&#26597;&#36807;&#19968;&#36941;&#65292;&#25490;&#38500;&#20854;&#20182;&#30340;&#21487;&#33021;&#65292;&#37027;&#23601;&#32771;&#34385;&#20026;&#31070;&#34928;&#20102;&#12290;SY&#26159;&#20250;&#23548;&#33268;&#31070;&#32463;&#34928;&#24369;&#30340;&#65292;&#29305;&#21035;&#26159;SY&#21490;&#27604;&#36739;&#38271;&#30340;&#20154;&#65292;&#20986;&#29616;&#31070;&#34928;&#26159;&#27604;&#36739;&#26222;&#36941;&#30340;&#24773;&#20917;&#12290;&#22914;&#26524;&#36824;&#26377;&#20037;&#22352;&#21644;&#29100;&#22812;&#65292;&#37027;&#20040;&#31070;&#34928;&#23601;&#26356;&#23481;&#26131;&#25214;&#19978;&#38376;&#26469;&#20102;&#12290;&#25105;&#26366;&#32463;&#20063;&#20986;&#29616;&#36807;&#22836;&#26197;&#20035;&#33267;&#22836;&#30171;&#30340;&#34920;&#29616;&#65292;&#21518;&#26469;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#19968;&#24180;&#36807;&#21518;&#30151;&#29366;&#23601;&#22522;&#26412;&#28040;&#22833;&#20102;&#65292;&#24403;&#21021;&#20063;&#20570;&#36807;&#24456;&#22810;&#26816;&#26597;&#12290;&#36825;&#20301;&#25106;&#21451;&#33457;&#20102;&#20960;&#19975;&#65292;&#25105;&#20197;&#21069;&#32842;&#36807;&#30340;&#31070;&#32463;&#30151;&#30149;&#21451;&#65292;&#22240;&#20026;&#30097;&#30149;&#32780;&#32463;&#24120;&#20570;&#26816;&#26597;&#65292;&#33457;&#20102;&#21313;&#20960;&#19975;&#65281;&#36825;&#20301;&#25106;&#21451;&#19981;&#20165;&#20165;&#26159;&#22836;&#26197;&#65292;&#32780;&#26159;&#36523;&#20307;&#32463;&#24120;&#20986;&#29616;&#8220;&#21508;&#31181;&#21508;&#26679;&#30340;&#30151;&#29366;&#8221;&#65292;&#36825;&#20854;&#23454;&#26159;&#24456;&#24822;&#24656;&#30340;&#36523;&#24515;&#29366;&#24577;&#65292;&#26597;&#21448;&#26597;&#19981;&#20986;&#65292;&#20294;&#30151;&#29366;&#30340;&#30830;&#24456;&#26126;&#26174;&#65292;&#30495;&#30340;&#26159;&#38750;&#24120;&#30171;&#33510;&#65292;&#23601;&#20687;&#19968;&#22359;&#20044;&#20113;&#32617;&#22312;&#20182;&#22836;&#19978;&#12290;&#19968;&#33324;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#24212;&#35813;&#25353;&#29031;&#31070;&#32463;&#30151;&#26469;&#27835;&#30103;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#23601;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#65292;&#20294;&#31070;&#32463;&#30151;&#24674;&#22797;&#26159;&#24456;&#24930;&#30340;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#19981;&#36807;&#21482;&#35201;&#20320;&#22909;&#22909;&#22362;&#25345;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#36523;&#24515;&#37117;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;</p>
<p></p>
<p>SY&#19981;&#26159;&#20813;&#36153;&#30340;&#65292;&#30151;&#29366;&#20986;&#26469;&#26159;&#35201;&#33457;&#38065;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#30475;&#30149;&#37117;&#20960;&#21315;&#20803;&#65292;&#21307;&#33647;&#36153;&#19978;&#19975;&#30340;&#20063;&#27604;&#36739;&#24120;&#35265;&#12290;&#19978;&#27425;&#19968;&#20010;&#25106;&#21451;&#21040;&#30007;&#31185;&#21307;&#38498;&#20570;&#20102;&#8220;&#38452;&#33550;&#32972;&#37096;&#31070;&#32463;&#38459;&#26029;&#26415;&#8221;&#65292;&#33457;&#20102;2&#19975;5&#21315;&#12290;&#30007;&#31185;&#21307;&#38498;&#20063;&#22815;&#40657;&#30340;&#65292;&#24456;&#22810;&#20154;&#36827;&#21435;&#30475;&#30149;&#37117;&#34987;&#24314;&#35758;&#20570;&#36825;&#20010;&#25163;&#26415;&#65292;&#30495;&#30340;&#25226;&#24739;&#32773;&#24403;&#20316;&#21462;&#27454;&#26426;&#20102;&#12290;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#21451;&#22312;&#30007;&#31185;&#21307;&#38498;&#24037;&#20316;&#36807;&#65292;&#20182;&#20063;&#20146;&#33258;&#25581;&#38706;&#36807;&#30007;&#31185;&#21307;&#38498;&#30340;&#40657;&#24149;&#12290;&#27604;&#36739;&#24120;&#35265;&#30340;&#25163;&#27573;&#23601;&#26159;&#22840;&#22823;&#30149;&#24773;&#65292;&#35753;&#20320;&#20570;&#21508;&#31181;&#26816;&#26597;&#65292;&#36824;&#26377;&#21523;&#21804;&#20320;&#65292;&#20854;&#29279;&#21033;&#25163;&#27573;&#21313;&#20998;&#38544;&#34109;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#34987;&#30007;&#31185;&#21307;&#38498;&#22353;&#36807;&#65292;&#30007;&#31185;&#21307;&#38498;&#30340;&#24739;&#32773;&#32676;&#20854;&#23454;&#27491;&#26159;SY&#30340;&#20154;&#65292;&#36824;&#26377;&#23601;&#26159;&#20854;&#20182;&#32437;&#27442;&#30340;&#20154;&#32676;&#12290;&#29616;&#22312;&#30007;&#31185;&#21307;&#38498;&#20063;&#24320;&#36941;&#20840;&#22269;&#20102;&#65292;&#32437;&#27442;&#20027;&#20041;&#26102;&#20195;&#65292;&#30007;&#31185;&#21307;&#38498;&#30495;&#30340;&#24456;&#21507;&#39321;&#65292;&#20063;&#30495;&#30340;&#36186;&#21040;&#20102;&#24456;&#22810;&#38065;&#65292;&#20294;&#36825;&#26679;&#39575;&#24739;&#32773;&#65292;&#30495;&#30340;&#24456;&#32570;&#24503;&#65292;&#20110;&#24515;&#20309;&#23433;&#65311;&#65281;&#36825;&#20010;&#32972;&#26029;&#25163;&#26415;&#65292;&#30103;&#25928;&#20063;&#19981;&#30830;&#20999;&#65292;&#26377;&#30340;&#20154;&#20570;&#36807;&#20197;&#21518;&#65292;&#29978;&#33267;&#21187;&#36215;&#20986;&#29616;&#20102;&#22256;&#38590;&#65292;&#21453;&#32780;&#19981;&#22914;&#20197;&#21069;&#20102;&#12290;&#20854;&#23454;&#26089;&#27844;&#38451;&#30207;&#31561;&#24615;&#21151;&#33021;&#38382;&#39064;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#31561;&#32958;&#27668;&#20805;&#36275;&#21518;&#65292;&#24615;&#21151;&#33021;&#21363;&#21487;&#25913;&#21892;&#65292;&#19981;&#19968;&#23450;&#35201;&#21435;&#20570;&#36825;&#20010;&#25163;&#26415;&#65292;&#25163;&#26415;&#26159;&#26080;&#27861;&#24674;&#22797;&#32958;&#27668;&#30340;&#65292;&#24456;&#22810;&#20154;&#25384;&#20102;&#20992;&#23376;&#33457;&#20102;&#38065;&#65292;&#24615;&#21151;&#33021;&#20063;&#19981;&#35265;&#25913;&#21892;&#65292;&#36825;&#38065;&#30495;&#33457;&#20900;&#26505;&#20102;&#65292;&#19981;&#22914;&#21435;&#20570;&#20570;&#21892;&#20107;&#65292;&#37027;&#26679;&#21151;&#24503;&#36824;&#22823;&#28857;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#22312;&#21069;30&#22825;&#65292;&#27599;&#22825;&#37117;&#30127;&#29378;&#22320;&#21560;&#25910;&#25106;&#33394;&#30693;&#35782;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#12289;&#25106;&#33394;&#20070;&#31821;&#12289;&#31934;&#21697;&#36148;&#31561;&#31561;&#12290;&#27599;&#22825;&#26368;&#23569;&#26368;&#23569;&#20063;&#35201;&#23398;&#20064;&#20004;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#26368;&#22810;&#27599;&#22825;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#30693;&#35782;&#20250;&#36798;&#21040;6&#12289;7&#20010;&#23567;&#26102;&#12290;&#12298;&#33394;&#24773;&#27867;&#28389;&#23545;&#29616;&#20195;&#20154;&#30340;&#20260;&#23475;&#12299;&#25105;&#24050;&#32463;&#30475;&#20102;&#19981;&#30693;&#36947;&#22810;&#23569;&#36941;&#20102;&#12290;&#31532;31&#22825;&#21457;&#29616;&#33258;&#24049;&#30340;&#23398;&#20064;&#24773;&#32490;&#31361;&#28982;&#26497;&#24230;&#19979;&#38477;&#65292;&#21487;&#33021;&#26159;&#36798;&#21040;&#20102;&#31532;&#19968;&#38454;&#27573;&#30340;&#25106;&#33394;&#30446;&#26631;&#65292;&#25152;&#20197;&#31361;&#28982;&#23545;&#25106;&#33394;&#22833;&#21435;&#20102;&#20808;&#21069;&#30340;&#37027;&#31181;&#26007;&#24535;&#25110;&#32773;&#35828;&#26159;&#20852;&#36259;&#65292;&#23601;&#26159;&#37027;&#31181;&#27599;&#22825;&#37117;&#23398;&#20064;&#65292;&#20294;&#24590;&#20040;&#23398;&#37117;&#23398;&#19981;&#21388;&#30340;&#24515;&#65292;&#29616;&#22312;&#27809;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#25106;&#21451;&#36827;&#20837;&#20102;&#25106;&#33394;&#21388;&#20518;&#26399;&#65292;&#8220;&#24378;&#24361;&#20043;&#26411;&#65292;&#21183;&#19981;&#33021;&#31359;&#40065;&#32543;&#20063;&#8221;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#30495;&#30340;&#20852;&#33268;&#24456;&#39640;&#65292;&#29467;&#20914;&#29467;&#25171;&#65281;&#23601;&#20687;&#28909;&#24651;&#19968;&#26679;&#65292;&#20294;&#38543;&#30528;&#26102;&#38388;&#30340;&#27969;&#36893;&#65292;&#28909;&#24230;&#28176;&#28176;&#19979;&#38477;&#65292;&#26368;&#21518;&#25509;&#36817;&#20102;&#20912;&#28857;&#65292;&#20043;&#21069;&#30340;&#28909;&#24773;&#23436;&#20840;&#20007;&#22833;&#20102;&#65292;&#23601;&#20687;&#35848;&#19968;&#20010;&#22899;&#26379;&#21451;&#65292;&#26102;&#38388;&#20037;&#20102;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#26377;&#20102;&#65292;&#24320;&#22987;&#36827;&#20837;&#20102;&#21388;&#20518;&#26399;&#65292;&#20035;&#33267;&#35201;&#20998;&#25163;&#20102;&#12290;&#25152;&#35859;&#65306;&#19968;&#40723;&#20316;&#27668;&#65292;&#20877;&#32780;&#34928;&#65292;&#19977;&#32780;&#31469;&#65281;&#21018;&#24320;&#22987;&#26159;&#21487;&#20197;&#38752;&#28909;&#24773;&#25106;&#33394;&#65292;&#20294;&#22914;&#26524;&#20320;&#24819;&#35753;&#35273;&#24735;&#25345;&#32493;&#25552;&#39640;&#65292;&#37027;&#23601;&#24212;&#35813;&#36716;&#28909;&#24773;&#25106;&#33394;&#20026;&#8220;&#20064;&#24815;&#25106;&#33394;&#8221;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#23601;&#20687;&#27599;&#22825;&#21047;&#29273;&#19968;&#26679;&#65292;&#26080;&#25152;&#35859;&#21388;&#20518;&#19981;&#21388;&#20518;&#65292;&#27599;&#22825;&#37117;&#22312;&#40664;&#40664;&#22362;&#25345;&#30528;&#65292;&#21453;&#32780;&#26576;&#19968;&#22825;&#19981;&#30475;&#25106;&#33394;&#25991;&#31456;&#23601;&#19981;&#20064;&#24815;&#20102;&#65292;&#35201;&#26377;&#36825;&#31181;&#24863;&#35273;&#12290;&#36825;&#26679;&#25165;&#33021;&#26356;&#25345;&#20037;&#65292;&#22240;&#20026;&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24322;&#24120;&#24378;&#22823;&#30340;&#65292;&#29992;&#24815;&#24615;&#26469;&#25106;&#33394;&#36828;&#36828;&#32988;&#20110;&#20809;&#38752;&#28909;&#24773;&#26469;&#25106;&#33394;&#65292;&#22240;&#20026;&#28909;&#24773;&#36831;&#26089;&#20250;&#28040;&#36864;&#12290;&#24403;&#28909;&#24773;&#25110;&#32773;&#20852;&#36259;&#28040;&#22833;&#20102;&#65292;&#23601;&#35201;&#39532;&#19978;&#20570;&#20986;&#35843;&#25972;&#20102;&#65292;&#20808;&#25226;&#23398;&#20064;&#37327;&#38477;&#19979;&#26469;&#65292;&#28982;&#21518;&#27880;&#24847;&#22521;&#20859;&#20854;&#20182;&#26041;&#38754;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#20197;&#20415;&#20570;&#19968;&#20010;&#35843;&#21058;&#65292;&#32473;&#33258;&#24049;&#35268;&#23450;&#19968;&#20010;&#27599;&#22825;&#37117;&#21487;&#20197;&#22362;&#25345;&#30340;&#23398;&#20064;&#37327;&#65292;&#27604;&#22914;&#30475;20&#26465;&#25106;&#33394;&#31508;&#35760;&#65292;&#25110;&#32773;&#20570;5&#26465;&#26032;&#30340;&#25106;&#33394;&#31508;&#35760;&#12290;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#19968;&#23450;&#35201;&#27880;&#37325;&#22797;&#20064;&#65292;&#37325;&#22797;&#26159;&#23398;&#20064;&#20043;&#27597;&#65292;&#22312;&#22797;&#20064;&#26102;&#36827;&#34892;&#20877;&#24605;&#32771;&#20877;&#39046;&#24735;&#65292;&#36825;&#26679;&#35273;&#24735;&#25552;&#21319;&#24448;&#24448;&#38750;&#24120;&#20043;&#24555;&#12290;&#28201;&#25925;&#32780;&#30693;&#26032;&#21487;&#20197;&#20026;&#24072;&#30691;&#65281;&#24403;&#20320;&#37325;&#22797;&#30475;10&#36941;&#20197;&#19978;&#65292;&#21644;&#20320;&#21482;&#30475;1&#36941;&#65292;&#24046;&#21035;&#20854;&#23454;&#26159;&#24456;&#22823;&#30340;&#65292;&#30475;10&#36941;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#30495;&#27491;&#21560;&#25910;&#24182;&#19988;&#36716;&#21270;&#25104;&#20102;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#24182;&#19988;&#26377;&#20102;&#33258;&#24049;&#30340;&#39046;&#24735;&#21644;&#24605;&#32771;&#65292;&#32780;&#30475;1&#36941;&#30340;&#20154;&#65292;&#23601;&#20687;&#34619;&#34579;&#28857;&#27700;&#65292;&#21560;&#25910;&#29575;&#23569;&#24471;&#21487;&#24604;&#12290;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;10&#36941;&#26377;10&#36941;&#30340;&#25910;&#33719;&#65292;&#30475;20&#36941;&#26377;20&#36941;&#30340;&#25910;&#33719;&#65292;&#24320;&#21367;&#26377;&#30410;&#65292;&#30334;&#35835;&#19981;&#21388;&#12290;</p>
<p></p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#24744;&#22909;&#65292;&#33021;&#19981;&#33021;&#25552;&#20010;&#24314;&#35758;&#65311;&#24744;&#26368;&#22909;&#25226;&#36148;&#21543;&#37324;&#26377;&#34892;&#21307;&#36164;&#26684;&#30340;&#20154;&#20844;&#31034;&#19968;&#19979;&#12290;&#22833;&#38065;&#20107;&#23567;&#65292;&#26412;&#26469;&#36523;&#20307;&#23601;&#19981;&#22909;&#65292;&#21507;&#20102;&#20551;&#33647;&#25110;&#32773;&#19981;&#24403;&#30340;&#33647;&#65292;&#37027;&#21487;&#26159;&#27602;&#33647;&#12290;&#25152;&#20197;&#19981;&#24471;&#19981;&#24910;&#37325;&#65281;&#39134;&#32724;&#32769;&#24072;&#36763;&#33510;&#65292;&#36824;&#26377;&#20123;&#20154;&#35813;&#21015;&#20837;&#40657;&#21517;&#21333;&#65281;&#26395;&#39134;&#32724;&#21733;&#32771;&#34385;&#32771;&#34385;&#65292;&#21543;&#21451;&#36234;&#26469;&#36234;&#22810;&#65292;&#21033;&#30410;&#22823;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#22312;&#31572;&#30097;&#37324;&#20174;&#26469;&#27809;&#26377;&#35828;&#36807;&#65292;&#20320;&#35813;&#21507;&#20160;&#20040;&#20160;&#20040;&#33647;&#65292;&#34429;&#28982;&#25105;&#20037;&#30149;&#25104;&#21307;&#65292;&#26377;&#24456;&#22810;&#30340;&#30456;&#20851;&#32463;&#39564;&#65292;&#20294;&#25105;&#24182;&#19981;&#20855;&#22791;&#34892;&#21307;&#30340;&#36164;&#26684;&#65292;&#25152;&#20197;&#24910;&#37325;&#36215;&#35265;&#65292;&#25105;&#19968;&#33324;&#19981;&#25512;&#33616;&#33647;&#29289;&#12290;&#20320;&#24819;&#21507;&#33647;&#65292;&#20320;&#24819;&#30475;&#21307;&#29983;&#65292;&#24212;&#35813;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#25214;&#19987;&#19994;&#30340;&#21307;&#29983;&#26469;&#35786;&#26029;&#27835;&#30103;&#65292;&#36825;&#26679;&#25165;&#27604;&#36739;&#31283;&#22949;&#65292;&#29305;&#21035;&#26159;&#20013;&#21307;&#35201;&#26395;&#38395;&#38382;&#20999;&#65292;&#26159;&#38656;&#35201;&#20146;&#20020;&#29616;&#22330;&#30340;&#12290;&#25106;&#33394;&#21543;&#25674;&#23376;&#22823;&#20102;&#65292;&#24517;&#28982;&#20250;&#20986;&#29616;&#19968;&#23450;&#30340;&#28151;&#20081;&#65292;&#26377;&#30340;&#20154;&#25512;&#33616;&#33647;&#29289;&#20063;&#26159;&#22909;&#24847;&#65292;&#26377;&#30340;&#20154;&#21017;&#19981;&#26159;&#65292;&#20182;&#24320;&#22987;&#26159;&#22312;&#24110;&#20320;&#65292;&#24110;&#21040;&#26368;&#21518;&#23601;&#26159;&#21334;&#33647;&#20102;&#65292;&#20854;&#23454;&#26159;&#25171;&#30528;&#24110;&#20320;&#30340;&#24140;&#23376;&#26469;&#25512;&#38144;&#20135;&#21697;&#25110;&#32773;&#33647;&#29289;&#65292;&#36825;&#31181;&#20154;&#23601;&#35201;&#35686;&#24789;&#20102;&#12290;&#26377;&#20123;&#25106;&#21451;&#25512;&#33616;&#33647;&#29289;&#65292;&#21487;&#33021;&#26159;&#20986;&#33258;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#20294;&#27599;&#20010;&#20154;&#20307;&#36136;&#19981;&#21516;&#65292;&#34429;&#28982;&#32958;&#34394;&#65292;&#20294;&#24773;&#20917;&#20063;&#26377;&#24046;&#21035;&#65292;&#25152;&#20197;&#26368;&#22909;&#36824;&#26159;&#21435;&#21307;&#38498;&#30475;&#30475;&#65292;&#21507;&#33647;&#23545;&#30151;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#36866;&#21512;&#20320;&#30340;&#33647;&#65292;&#24182;&#19981;&#19968;&#23450;&#36866;&#21512;&#21478;&#22806;&#19968;&#20010;&#20154;&#12290;&#32593;&#19978;&#30340;&#19968;&#20123;&#21507;&#33647;&#24314;&#35758;&#21487;&#20197;&#21442;&#32771;&#65292;&#20294;&#32593;&#19978;&#24456;&#22810;&#20154;&#24182;&#19981;&#20855;&#22791;&#34892;&#21307;&#36164;&#26684;&#65292;&#20063;&#35768;&#21482;&#26159;&#20013;&#21307;&#29233;&#22909;&#32773;&#32780;&#24050;&#12290;&#25152;&#20197;&#65292;&#26368;&#20445;&#38505;&#30340;&#36824;&#26159;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#25214;&#26377;&#32463;&#39564;&#30340;&#21307;&#29983;&#26469;&#35786;&#26029;&#27835;&#30103;&#12290;&#25105;&#30475;&#36807;&#19981;&#23569;&#23454;&#21517;&#21307;&#29983;&#22312;&#32593;&#19978;&#30340;&#21672;&#35810;&#65292;&#20154;&#23478;&#36824;&#26159;&#24456;&#24910;&#37325;&#30340;&#65292;&#19968;&#33324;&#37117;&#19981;&#22312;&#32593;&#19978;&#24320;&#33647;&#65292;&#37117;&#35753;&#24739;&#32773;&#20146;&#33258;&#21435;&#21307;&#38498;&#65292;&#36825;&#26159;&#23545;&#24739;&#32773;&#36127;&#36131;&#65292;&#20063;&#26159;&#23545;&#33258;&#24049;&#30340;&#35786;&#26029;&#36127;&#36131;&#12290;&#24456;&#22810;&#25106;&#21451;&#30149;&#24613;&#20081;&#25237;&#21307;&#65292;&#26377;&#30340;&#22312;&#32593;&#19978;&#31169;&#33258;&#20080;&#34917;&#33647;&#21507;&#65292;&#19968;&#21507;&#27442;&#26395;&#36215;&#26469;&#21518;&#65292;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#21478;&#22806;&#23601;&#26159;&#21507;&#19981;&#23545;&#30151;&#65292;&#36234;&#21507;&#36523;&#20307;&#36234;&#24046;&#12290;&#25152;&#20197;&#65292;&#22823;&#23478;&#22312;&#21507;&#33647;&#26041;&#38754;&#19968;&#23450;&#35201;&#24910;&#37325;&#65292;&#19981;&#35201;&#30606;&#21507;&#33647;&#65292;&#19968;&#23450;&#35201;&#21507;&#23545;&#30151;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#35777;&#25928;&#26524;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>4.&#12304;&#25105;&#22362;&#25345;&#20570;&#26641;&#30103;&#24555;&#20004;&#20010;&#26143;&#26399;&#20102;&#65292;&#27599;&#22825;&#19968;&#20010;&#23567;&#26102;&#20197;&#19978;&#65292;&#24863;&#35273;&#38750;&#24120;&#31070;&#22855;&#65292;&#33080;&#19978;&#30382;&#32932;&#22909;&#20102;&#24456;&#22810;&#65292;&#27611;&#23380;&#24613;&#21095;&#32553;&#23567;&#65292;&#20960;&#20046;&#30475;&#19981;&#21040;&#20102;&#65292;&#30382;&#32932;&#26377;&#25928;&#25289;&#32039;&#65292;&#21464;&#24471;&#38750;&#24120;&#32418;&#28070;&#12290;&#25163;&#25484;&#21147;&#37327;&#26292;&#22686;&#65292;&#36825;&#23601;&#26159;&#25152;&#35859;&#30340;&#32925;&#20027;&#26408;&#65292;&#25569;&#21147;&#20043;&#28304;&#26469;&#33258;&#20110;&#32925;&#21527;&#65311;&#25105;&#31616;&#32451;&#28857;&#35828;&#65292;&#36873;&#19968;&#39063;&#22823;&#26641;&#65292;&#21452;&#25163;&#25265;&#30528;&#65292;&#20808;&#22836;&#39069;&#36148;&#30528;&#26641;&#20108;&#21313;&#20998;&#38047;&#65292;&#20877;&#36148;&#20004;&#36793;&#30340;&#33080;&#22312;&#26641;&#19978;&#65292;&#24863;&#21463;&#26641;&#30340;&#27668;&#22330;&#65292;&#27599;&#22825;&#36825;&#26679;&#22362;&#25345;&#19968;&#20010;&#23567;&#26102;&#65292;&#23601;&#25105;&#30340;&#25928;&#26524;&#26469;&#35828;&#65292;&#29305;&#21035;&#30340;&#22823;&#65292;&#23436;&#20840;&#19981;&#26159;&#20859;&#29983;&#33021;&#22815;&#20570;&#21040;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30475;&#20102;&#25105;&#30340;&#26641;&#30103;&#25991;&#31456;&#65292;&#31215;&#26497;&#21435;&#23454;&#36341;&#20102;&#65292;&#20182;&#21644;&#26641;&#30103;&#24456;&#26377;&#32536;&#65292;&#24212;&#35813;&#26159;&#37027;&#31181;&#24456;&#20139;&#21463;&#26641;&#30103;&#30340;&#20154;&#65292;&#24456;&#20139;&#21463;&#22823;&#33258;&#28982;&#37027;&#31181;&#21644;&#35856;&#30340;&#27675;&#22260;&#12290;&#27599;&#22825;&#33021;&#22362;&#25345;&#19968;&#20010;&#23567;&#26102;&#20197;&#19978;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#20063;&#35201;&#33258;&#24049;&#26377;&#26102;&#38388;&#21435;&#20570;&#65292;&#20294;&#30495;&#30340;&#22362;&#25345;&#19979;&#26469;&#65292;&#32943;&#23450;&#20250;&#25910;&#21040;&#25928;&#26524;&#30340;&#65292;&#29992;&#31070;&#22855;&#26469;&#34920;&#36848;&#65292;&#19968;&#28857;&#19981;&#20026;&#36807;&#12290;&#26641;&#30103;&#23545;&#27668;&#33394;&#30340;&#25913;&#21892;&#38750;&#24120;&#26126;&#26174;&#65292;&#23545;&#32932;&#36136;&#20063;&#26377;&#26126;&#26174;&#30340;&#25913;&#21892;&#65292;&#25928;&#26524;&#32477;&#38750;&#21270;&#22918;&#21697;&#21487;&#27604;&#12290;&#25105;&#20197;&#21069;&#30180;&#30126;&#20005;&#37325;&#26102;&#65292;&#20063;&#29992;&#36807;&#24456;&#22810;&#25252;&#32932;&#21697;&#65292;&#20294;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#65292;&#26377;&#30340;&#29992;&#20102;&#29978;&#33267;&#20250;&#24341;&#36215;&#36807;&#25935;&#21453;&#24212;&#65292;&#21518;&#26469;&#37117;&#19981;&#25954;&#29992;&#20102;&#12290;&#20854;&#23454;&#65292;&#26368;&#22909;&#30340;&#25252;&#32932;&#21697;&#24212;&#35813;&#28304;&#33258;&#22825;&#28982;&#65292;&#24212;&#35813;&#26159;&#27963;&#30340;&#12289;&#26032;&#40092;&#30340;&#12290;&#26641;&#30103;&#27491;&#31526;&#21512;&#36825;&#19968;&#29305;&#24449;&#65292;&#32780;&#19988;&#36824;&#26159;&#20813;&#36153;&#30340;&#12290;&#20320;&#21435;&#32654;&#23481;&#38498;&#20570;&#19968;&#27425;&#20445;&#20859;&#65292;&#36149;&#30340;&#37117;&#35201;&#19978;&#21315;&#65292;&#19968;&#33324;&#20154;&#20063;&#20570;&#19981;&#36215;&#12290;&#25913;&#21892;&#27668;&#33394;&#65292;&#25552;&#21319;&#31934;&#27668;&#31070;&#65292;&#19968;&#20010;&#22909;&#30340;&#30561;&#30496;&#24456;&#20851;&#38190;&#65292;&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;&#20063;&#21487;&#20197;&#22823;&#22823;&#25913;&#21892;&#27668;&#33394;&#65292;&#32780;&#26641;&#30103;&#21017;&#26377;&#20854;&#29420;&#29305;&#30340;&#31070;&#22855;&#25928;&#26524;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#39564;&#35777;&#36807;&#20102;&#65292;&#22914;&#26524;&#20320;&#21644;&#26641;&#30103;&#26377;&#32536;&#65292;&#19968;&#23450;&#20250;&#30475;&#35265;&#25913;&#21464;&#30340;&#65292;&#24555;&#30340;&#35805;&#65292;&#20570;&#20960;&#22825;&#20877;&#29031;&#29031;&#38236;&#23376;&#65292;&#23601;&#20250;&#21457;&#29616;&#19981;&#19968;&#26679;&#20102;&#12290;&#25105;&#37027;&#26102;&#20570;&#26641;&#30103;&#65292;&#25928;&#26524;&#20063;&#26159;&#29305;&#21035;&#22823;&#65292;&#26126;&#26174;&#24863;&#35273;&#24178;&#20928;&#20102;&#12289;&#26126;&#20142;&#20102;&#12289;&#36890;&#36879;&#20102;&#65292;&#30524;&#30555;&#20063;&#26377;&#31070;&#20102;&#12290;&#25152;&#20197;&#65292;&#25165;&#25226;&#36825;&#20040;&#22909;&#30340;&#26041;&#27861;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#24076;&#26395;&#26377;&#32536;&#30340;&#25106;&#21451;&#22362;&#25345;&#32451;&#20064;&#20043;&#12290;&#20908;&#22825;&#30340;&#35805;&#65292;&#35201;&#36873;&#25321;&#26377;&#22826;&#38451;&#30340;&#22825;&#27668;&#65292;&#22312;&#26641;&#30340;&#38451;&#38754;&#20570;&#65292;&#19981;&#35201;&#22312;&#38452;&#38754;&#20570;&#65292;&#20063;&#19981;&#35201;&#26202;&#19978;&#21435;&#20570;&#65292;&#26202;&#19978;&#38452;&#27668;&#37325;&#65292;&#19981;&#36866;&#21512;&#20570;&#26641;&#30103;&#65292;&#19979;&#38632;&#22825;&#20063;&#19981;&#36866;&#21512;&#12290;&#26368;&#21518;&#35201;&#34917;&#20805;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#29100;&#22812;&#12289;&#36951;&#31934;&#21644;&#20037;&#35270;&#30005;&#33041;&#65292;&#20250;&#25269;&#28040;&#19968;&#37096;&#20998;&#26641;&#30103;&#30340;&#25928;&#26524;&#12290;&#29100;&#22812;&#12289;&#36951;&#31934;&#12289;&#20037;&#35270;&#30005;&#33041;&#37117;&#21487;&#33021;&#20250;&#36896;&#25104;&#27668;&#33394;&#30340;&#19979;&#38477;&#65292;&#25152;&#20197;&#36825;&#19977;&#20010;&#26041;&#38754;&#35201;&#26684;&#22806;&#27880;&#24847;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#21040;&#29616;&#22312;&#19981;&#25277;&#28895;&#30340;&#26085;&#23376;&#65292;&#21487;&#20197;&#35770;&#24180;&#35745;&#31639;&#20102;&#65292;&#19968;&#28857;&#27442;&#26395;&#37117;&#27809;&#26377;&#65292;&#25105;&#24819;&#36824;&#26159;&#24605;&#24819;&#35273;&#24735;&#12290;&#20294;&#25106;&#33394;&#23601;&#38590;&#24456;&#22810;&#20102;&#65292;&#25106;&#28895;&#22914;&#21516;&#20002;&#25481;&#19968;&#26679;&#38543;&#36523;&#29289;&#21697;&#65292;&#21487;&#25106;&#33394;&#65292;&#23601;&#26159;&#25442;&#25481;&#20320;&#33258;&#24049;&#65292;&#25972;&#20010;&#36523;&#24515;&#37117;&#35201;&#25442;&#25481;&#12290;&#33394;&#27442;&#26469;&#33258;&#22825;&#29983;&#65292;&#28895;&#26159;&#21518;&#22825;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;SHARK&#30340;&#30041;&#35328;&#65292;SHARK&#25106;&#28895;&#24456;&#20037;&#20102;&#65292;&#20294;&#26159;&#25106;&#33394;&#20182;&#24863;&#35273;&#24456;&#38590;&#65292;&#20182;&#35828;&#24471;&#24456;&#22909;&#65306;&#33394;&#27442;&#26469;&#33258;&#22825;&#29983;&#65292;&#28895;&#26159;&#21518;&#22825;&#12290;&#20154;&#26377;&#20004;&#22823;&#27442;&#26395;&#65292;&#19968;&#26159;&#39135;&#27442;&#65292;&#20108;&#23601;&#26159;&#24615;&#27442;&#12290;&#36825;&#26159;&#20004;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#27442;&#26395;&#65292;&#24456;&#22810;&#20154;&#36824;&#27809;&#21457;&#32946;&#65292;&#23601;&#26377;&#37027;&#31181;&#37034;&#24565;&#20102;&#12290;&#20315;&#25945;&#20063;&#35828;&#21040;&#65292;&#22312;&#20013;&#38452;&#36523;&#30340;&#26102;&#20505;&#65292;&#25105;&#20204;&#30475;&#21040;&#29238;&#27597;&#21516;&#25151;&#65292;&#22240;&#20026;&#21160;&#20102;&#27442;&#24565;&#25165;&#20837;&#32974;&#30340;&#65292;&#24615;&#27442;&#36825;&#31181;&#27442;&#26395;&#24456;&#24378;&#28872;&#65292;&#20063;&#24456;&#38590;&#38477;&#20239;&#12290;&#20315;&#35328;&#65306;&#8220;&#29233;&#27442;&#33707;&#29978;&#26044;&#33394;&#65292;&#33394;&#20043;&#20026;&#27442;&#65292;&#20854;&#22823;&#26080;&#22806;&#65292;&#36182;&#26377;&#19968;&#30691;&#65292;&#33509;&#20351;&#20108;&#21516;&#65292;&#26222;&#22825;&#20043;&#20154;&#65292;&#26080;&#33021;&#20026;&#36947;&#32773;&#30691;&#12290;&#8221;&#33394;&#27442;&#26159;&#20462;&#36947;&#30340;&#38556;&#30861;&#65292;&#22914;&#26524;&#36824;&#26377;&#19968;&#20010;&#21644;&#33394;&#27442;&#19968;&#26679;&#21385;&#23475;&#30340;&#27442;&#26395;&#65292;&#37027;&#22825;&#19979;&#20043;&#20154;&#27809;&#26377;&#20154;&#21487;&#20197;&#20462;&#36947;&#20102;&#12290;&#21487;&#35265;&#65292;&#33394;&#20851;&#26159;&#24456;&#38590;&#20811;&#26381;&#30340;&#12290;&#23380;&#23376;&#35828;&#35201;&#25106;&#33394;&#65292;&#36947;&#25945;&#20063;&#35828;&#35201;&#25106;&#33394;&#65292;&#20315;&#25945;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#38477;&#20239;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#29616;&#22312;&#30340;&#31038;&#20250;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#22312;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#27809;&#26377;&#33258;&#25511;&#21147;&#65292;&#23436;&#20840;&#34987;&#30270;&#25511;&#21046;&#20102;&#12290;&#20854;&#20182;&#30270;&#26469;&#33258;&#36523;&#22806;&#65292;&#28895;&#37202;&#27602;&#37117;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#21807;&#26377;&#24615;&#27442;&#26159;&#22312;&#20320;&#30340;&#36523;&#19978;&#65292;&#26469;&#33258;&#20808;&#22825;&#65292;&#26159;&#19968;&#31181;&#26681;&#28145;&#33922;&#22266;&#30340;&#21407;&#22987;&#27442;&#26395;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#26080;&#24072;&#33258;&#36890;&#23398;&#20250;&#20102;&#25784;&#31649;&#65292;&#24182;&#19981;&#38656;&#35201;&#20154;&#26469;&#25945;&#65292;&#19968;&#24324;&#23601;&#20250;&#65292;&#19968;&#20250;&#23601;&#19978;&#30270;&#12290;</p>
<p></p>
<p>&#36164;&#28145;&#24515;&#29702;&#21307;&#29983;&#38472;&#26771;&#37329;&#35828;&#65292;&#8220;&#24615;&#30270;&#27604;&#28895;&#30270;&#12289;&#37202;&#30270;&#12289;&#36172;&#30270;&#26356;&#38590;&#25106;&#26377;&#23427;&#30340;&#36947;&#29702;&#65292;&#20197;&#20154;&#30340;&#24863;&#35273;&#26469;&#35828;&#65292;&#28895;&#12289;&#37202;&#20027;&#35201;&#26159;&#32473;&#20104;&#21957;&#35273;&#21644;&#21619;&#35273;&#24863;&#23448;&#30340;&#20139;&#21463;&#65292;&#24615;&#29233;&#28085;&#30422;&#21548;&#35273;&#12289;&#35270;&#35273;&#12289;&#21957;&#35273;&#12289;&#35302;&#35273;&#31561;&#65292;&#20174;&#24615;&#29233;&#25152;&#24471;&#21040;&#30340;&#24863;&#23448;&#21050;&#28608;&#12289;&#24555;&#24863;&#65292;&#27604;&#21560;&#28895;&#21917;&#37202;&#36172;&#21338;&#22810;&#20102;&#35768;&#22810;&#65292;&#38750;&#28895;&#37202;&#25152;&#32473;&#20104;&#30340;&#21050;&#28608;&#25152;&#33021;&#27604;&#65292;&#22240;&#27492;&#27604;&#28895;&#30270;&#37202;&#30270;&#26356;&#38590;&#25670;&#33073;&#12290;&#8221;&#19968;&#27425;&#25106;&#28895;&#35762;&#24231;&#21487;&#20197;&#35753;&#20154;&#19968;&#19979;&#23376;&#23601;&#25670;&#33073;&#28895;&#30270;&#65292;&#36825;&#26159;&#26377;&#21487;&#33021;&#30340;&#65292;&#22240;&#20026;&#22914;&#26524;&#35762;&#24072;&#27927;&#33041;&#25104;&#21151;&#30340;&#35805;&#65292;&#37027;&#23601;&#33021;&#31435;&#21051;&#36716;&#21464;&#21560;&#28895;&#32773;&#30340;&#35266;&#24565;&#65292;&#35753;&#21560;&#28895;&#32773;&#20174;&#21916;&#27426;&#39321;&#28895;&#21040;&#26497;&#24230;&#21388;&#24694;&#39321;&#28895;&#65292;&#36716;&#21464;&#25104;&#21151;&#30340;&#35805;&#65292;&#21487;&#20197;&#35753;&#21560;&#28895;&#32773;&#20877;&#20063;&#19981;&#24819;&#21560;&#28895;&#65292;&#20294;&#36825;&#31181;&#35762;&#24231;&#30340;&#25104;&#21151;&#29575;&#33021;&#36798;&#21040;50%&#24050;&#32463;&#24456;&#19981;&#23481;&#26131;&#20102;&#12290;&#19968;&#31687;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#21487;&#20197;&#35753;&#20320;&#19981;&#24819;&#20877;&#25784;&#31649;&#65292;&#20294;&#27442;&#26395;&#21482;&#26159;&#26242;&#26102;&#20241;&#30496;&#20102;&#65292;&#24615;&#27442;&#19981;&#21516;&#20110;&#20854;&#20182;&#20219;&#20309;&#27442;&#26395;&#65292;&#36825;&#26159;&#19968;&#31181;&#20808;&#22825;&#30340;&#27442;&#26395;&#65292;&#30495;&#30340;&#26159;&#26681;&#28145;&#33922;&#22266;&#12290;&#19968;&#27425;&#25106;&#28895;&#35762;&#24231;&#65292;&#22914;&#26524;&#35762;&#24072;&#27927;&#33041;&#21385;&#23475;&#30340;&#35805;&#65292;&#21487;&#20197;&#24443;&#24213;&#28040;&#38500;&#20320;&#30340;&#28895;&#30270;&#65292;&#19968;&#27425;&#25104;&#21151;&#65292;&#20294;&#36825;&#20010;&#19990;&#30028;&#19978;&#65292;&#27809;&#26377;&#19968;&#20010;&#35762;&#24072;&#33021;&#20570;&#21040;&#35753;&#20320;&#24443;&#24213;&#27809;&#20102;&#24615;&#27442;&#65292;&#35753;&#20320;&#24443;&#24213;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#35753;&#20320;&#24443;&#24213;&#22238;&#21040;&#23156;&#20799;&#24847;&#35782;&#65292;&#36825;&#26159;&#19981;&#21487;&#33021;&#30340;&#12290;&#25105;&#20204;&#33021;&#20570;&#21040;&#12300;&#38477;&#20239;&#20854;&#24515;&#12301;&#23601;&#24050;&#32463;&#25104;&#21151;&#20102;&#65292;&#25105;&#19978;&#23395;&#20063;&#35762;&#21040;&#36807;&#36825;&#20010;&#38382;&#39064;&#65292;&#38477;&#20239;&#20303;&#37034;&#24565;&#65292;&#21363;&#31639;&#25106;&#33394;&#25104;&#21151;&#65292;&#22914;&#26524;&#20320;&#33021;&#26029;&#25481;&#28139;&#27442;&#31181;&#23376;&#65292;&#19981;&#20877;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#37027;&#20320;&#23601;&#19981;&#26159;&#20961;&#20154;&#20102;&#12290;&#35828;&#21477;&#23454;&#35805;&#65292;&#25105;&#20063;&#21482;&#26159;&#12300;&#38477;&#20239;&#12301;&#65292;&#32780;&#27809;&#26377;&#36798;&#21040;&#12300;&#24443;&#26029;&#12301;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;&#65292;&#36825;&#23395;&#23601;&#25106;&#33394;&#23454;&#25112;&#20043;&#20116;&#31181;&#21453;&#24212;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#26368;&#32456;&#36824;&#26159;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#24403;&#35825;&#24785;&#20986;&#29616;&#65292;&#24403;&#24847;&#28139;&#20986;&#29616;&#65292;&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#12290;&#33756;&#40479;&#26377;&#33756;&#40479;&#30340;&#21453;&#24212;&#65292;&#39640;&#25163;&#26377;&#39640;&#25163;&#30340;&#21453;&#24212;&#65292;&#33487;&#19996;&#22369;&#22312;&#12298;&#30041;&#20399;&#35770;&#12299;&#20013;&#35828;&#21040;&#65306;&#8220;&#33258;&#21476;&#20197;&#26469;&#65292;&#25152;&#35859;&#35946;&#26480;&#20043;&#22763;&#65292;&#24517;&#26377;&#36807;&#20154;&#20043;&#33410;&#12290;&#20154;&#24773;&#26377;&#25152;&#19981;&#33021;&#24525;&#30528;&#65292;&#21305;&#22827;&#35265;&#36785;&#65292;&#25300;&#21073;&#32780;&#36215;&#65292;&#25402;&#36523;&#32780;&#26007;&#65292;&#27492;&#19981;&#36275;&#20026;&#21191;&#20063;&#12290;&#22825;&#19979;&#26377;&#22823;&#21191;&#32773;&#65292;&#29469;&#28982;&#20020;&#20043;&#32780;&#19981;&#24778;&#65292;&#26080;&#25925;&#21152;&#20043;&#32780;&#19981;&#24594;&#12290;&#27492;&#20854;&#25152;&#25375;&#25345;&#32773;&#29978;&#22823;&#65292;&#32780;&#20854;&#24535;&#29978;&#36828;&#20063;&#12290;&#8221;&#23435;&#26397;&#33487;&#27957;&#20063;&#26377;&#31867;&#20284;&#30340;&#34920;&#36848;&#65292;&#20182;&#22312;&#12298;&#24515;&#26415;&#12299;&#20013;&#35828;&#65306;&#8220;&#20026;&#23558;&#20043;&#36947;&#65292;&#24403;&#20808;&#27835;&#24515;&#12290;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#40587;&#40575;&#20852;&#20110;&#24038;&#32780;&#30446;&#19981;&#30636;&#65292;&#28982;&#21518;&#21487;&#20197;&#21046;&#21033;&#23475;&#65292;&#21487;&#20197;&#24453;&#25932;&#12290;&#8221;&#33756;&#40479;&#21644;&#39640;&#25163;&#20043;&#38388;&#30340;&#21306;&#21035;&#65292;&#20174;&#38754;&#23545;&#35825;&#24785;&#30340;&#21453;&#24212;&#19978;&#21363;&#21487;&#30475;&#20986;&#65292;&#21453;&#24212;&#27491;&#26159;&#20869;&#24515;&#23450;&#21147;&#30340;&#26174;&#29616;&#65292;&#36825;&#23395;&#25105;&#24402;&#32435;&#20102;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#20116;&#31181;&#21453;&#24212;&#65292;&#22823;&#23478;&#21487;&#20197;&#23545;&#29031;&#30528;&#30475;&#30475;&#33258;&#24049;&#30340;&#25106;&#33394;&#27700;&#24179;&#22914;&#20309;&#12290;</p>
<p> &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;</p>
<p>1.&#24378;&#21453;&#24212;&#65306;&#25152;&#35859;&#24378;&#21453;&#24212;&#65292;&#23601;&#26159;&#36973;&#36935;&#35825;&#24785;&#30340;&#19968;&#21049;&#37027;&#65292;&#37034;&#24565;&#24456;&#24378;&#28872;&#65292;&#31934;&#34411;&#19968;&#19979;&#23601;&#19978;&#33041;&#20102;&#65292;&#23601;&#20687;&#21507;&#36135;&#30475;&#21040;&#21507;&#30340;&#19996;&#35199;&#65292;&#20182;&#30340;&#21453;&#24212;&#38750;&#24120;&#24378;&#28872;&#65292;&#29978;&#33267;&#20250;&#27969;&#21475;&#27700;&#12290;&#32780;&#19968;&#30452;&#27785;&#36855;SY&#30340;&#20154;&#65292;&#30475;&#21040;&#35825;&#24785;&#65292;&#19979;&#38754;&#20063;&#24456;&#23481;&#26131;&#28431;&#65292;&#22522;&#26412;&#24418;&#25104;&#26465;&#20214;&#21453;&#23556;&#20102;&#65292;&#36825;&#26159;&#25784;&#36135;&#27604;&#36739;&#24120;&#35265;&#30340;&#29305;&#24449;&#65292;&#23601;&#26159;&#38754;&#23545;&#35825;&#24785;&#26102;&#20182;&#30340;&#21453;&#24212;&#24322;&#24120;&#24378;&#28872;&#65292;&#19981;&#20165;&#24378;&#28872;&#65292;&#32780;&#19988;&#22522;&#26412;&#26159;&#33258;&#21160;&#21270;&#30340;&#65292;&#23601;&#20687;&#19979;&#24847;&#35782;&#19968;&#33324;&#65292;&#23545;&#35825;&#24785;&#38750;&#24120;&#25935;&#24863;&#12290;&#22240;&#20026;&#20182;&#19968;&#30452;&#22312;&#25784;&#65292;&#19968;&#30452;&#22312;&#37325;&#22797;&#24178;&#30528;&#21516;&#19968;&#20214;&#20107;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#29087;&#26497;&#33258;&#28431;&#12290;&#26377;&#30340;&#25106;&#21451;&#30475;&#21040;&#19968;&#28857;&#25830;&#36793;&#30340;&#33394;&#24773;&#25991;&#23383;&#65292;&#39532;&#19978;&#23601;&#28431;&#65307;&#36824;&#26377;&#30340;&#25106;&#21451;&#21644;&#22899;&#26379;&#21451;&#25171;&#30005;&#35805;&#65292;&#32842;&#30340;&#20869;&#23481;&#24456;&#27491;&#24120;&#65292;&#20182;&#20063;&#28431;&#65292;&#20182;&#19981;&#33021;&#21548;&#21040;&#22899;&#20154;&#30340;&#22768;&#38899;&#65292;&#19968;&#21548;&#21040;&#23601;&#28431;&#65292;&#24050;&#32463;&#21040;&#36825;&#31181;&#31243;&#24230;&#20102;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#30475;&#21040;&#8220;&#25784;&#31649;&#8221;&#36825;&#20004;&#20010;&#23383;&#65292;&#20182;&#19979;&#38754;&#23601;&#28431;&#20102;&#65292;&#30495;&#30340;&#26159;&#26465;&#20214;&#21453;&#23556;&#65292;&#21482;&#35201;&#30456;&#20851;&#65292;&#23601;&#28431;&#65281;&#31245;&#24494;&#30340;&#19968;&#28857;&#23567;&#21050;&#28608;&#65292;&#23601;&#33021;&#35753;&#20182;&#28431;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#19968;&#20010;&#20154;&#19987;&#38376;&#37325;&#22797;&#24178;&#19968;&#20214;&#20107;&#24773;&#65292;&#20182;&#23601;&#20250;&#23545;&#36825;&#20214;&#20107;&#24773;&#24418;&#25104;&#25935;&#24863;&#30340;&#21453;&#24212;&#65292;&#23601;&#20687;&#30005;&#33041;&#32534;&#31243;&#65292;&#23545;&#20110;&#26222;&#36890;&#20154;&#26469;&#35828;&#65292;&#30005;&#33041;&#32534;&#31243;&#30340;&#36164;&#35759;&#25918;&#21040;&#20182;&#38754;&#21069;&#65292;&#20182;&#22522;&#26412;&#26159;&#30475;&#19981;&#25026;&#30340;&#65292;&#20063;&#19981;&#20250;&#26377;&#20160;&#20040;&#24819;&#27861;&#21644;&#21453;&#24212;&#65292;&#20294;&#26159;&#22914;&#26524;&#26159;&#19987;&#38376;&#25630;IT&#30340;&#65292;&#20182;&#23545;&#20110;&#32534;&#31243;&#30340;&#36164;&#35759;&#21487;&#33021;&#23601;&#38750;&#24120;&#25935;&#24863;&#20102;&#65292;&#22240;&#20026;&#20182;&#26159;&#19987;&#38376;&#25630;&#36825;&#20010;&#30340;&#65292;&#22522;&#26412;&#22825;&#22825;&#25509;&#35302;&#65292;&#23545;&#20110;&#30456;&#20851;&#30340;&#20869;&#23481;&#24050;&#32463;&#38750;&#24120;&#25935;&#24863;&#20102;&#12290;</p>
<p></p>
<p>&#22269;&#22806;&#30340;&#24615;&#30270;&#30740;&#31350;&#65292;&#20063;&#19987;&#38376;&#25552;&#21040;&#20102;&#25935;&#21270;&#21453;&#24212;&#65292;&#25152;&#35859;&#25935;&#21270;&#21453;&#24212;&#65288;sensitization&#65289;&#65288;&#8220;&#23545;&#24555;&#24863;&#30340;&#36229;&#32423;&#35760;&#24518;&#8221;&#65289;&#65306;&#37325;&#26032;&#32534;&#21046;&#30340;&#31070;&#32463;&#38142;&#25509;&#20351;&#25104;&#30270;&#32773;&#30340;&#22870;&#36175;&#26426;&#21046;&#23545;&#20110;&#19982;&#25104;&#30270;&#29289;&#30456;&#20851;&#30340;&#25552;&#31034;&#21644;&#24819;&#27861;&#26356;&#21152;&#25935;&#24863;&#12290;&#36825;&#31181;&#24052;&#29995;&#27931;&#22827;&#24335;&#30340;&#35760;&#24518;&#20351;&#25104;&#30270;&#29289;&#22312;&#19978;&#30270;&#32773;&#30524;&#20013;&#27604;&#20854;&#23427;&#20107;&#29289;&#26356;&#26377;&#21560;&#24341;&#21147;&#12290;&#22914;&#26524;&#20064;&#24815;&#24615;&#30340;&#27983;&#35272;&#24050;&#36896;&#25104;&#33394;&#24773;&#25104;&#30270;&#30456;&#20851;&#30340;&#22823;&#33041;&#30340;&#21464;&#21270;&#65292;&#20320;&#30340;&#22823;&#33041;&#20013;&#24050;&#32463;&#20570;&#25104;&#20102;&#19968;&#26465;&#8220;&#36710;&#36761;&#8221;&#12290;&#27491;&#22914;&#27700;&#27969;&#21160;&#22312;&#38459;&#21147;&#26368;&#23567;&#30340;&#36335;&#24452;&#65292;&#20914;&#21160;&#21644;&#24819;&#27861;&#20063;&#26159;&#19968;&#26679;&#12290;&#19982;&#20219;&#20309;&#25216;&#26415;&#19968;&#26679;&#65292;&#20320;&#32451;&#20064;&#24471;&#36234;&#22810;&#23601;&#36234;&#23481;&#26131;&#20570;&#12290;&#24456;&#24555;&#23601;&#21464;&#25104;&#33258;&#21160;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#26377;&#24847;&#35782;&#30340;&#24605;&#24819;&#12290;&#24744;&#24050;&#32463;&#32467;&#19979;&#20102;&#28145;&#21402;&#30340;&#33394;&#24773;&#36710;&#36761;&#22312;&#20320;&#30340;&#22823;&#33041;&#65306;&#19968;&#26465;&#25935;&#21270;&#30340;&#31070;&#32463;&#36890;&#36335;&#12290;</p>
<p></p>
<p>&#22914;&#20309;&#36716;&#21464;&#36807;&#26469;&#21602;&#65311;&#21476;&#24503;&#24120;&#24120;&#25945;&#23548;&#25105;&#20204;&#65306;&#12300;&#29983;&#22788;&#36716;&#29087;&#65292;&#29087;&#22788;&#36716;&#29983;&#12301;&#12290;&#30005;&#33041;&#21644;&#25163;&#26426;&#37324;&#30340;&#40644;&#33394;&#20869;&#23481;&#24212;&#35813;&#20840;&#37096;&#21024;&#25481;&#65292;&#28982;&#21518;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25226;&#25106;&#33394;&#25991;&#31456;&#29087;&#24713;&#36215;&#26469;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#35201;&#24930;&#24930;&#25935;&#24863;&#36215;&#26469;&#65292;&#35201;&#36234;&#26469;&#36234;&#24863;&#20852;&#36259;&#65292;&#23545;&#20110;&#40644;&#33394;&#30340;&#20869;&#23481;&#35201;&#35753;&#23427;&#29983;&#30095;&#19979;&#21435;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#25935;&#21270;&#21453;&#24212;&#23601;&#20250;&#21066;&#24369;&#20035;&#33267;&#28040;&#22833;&#12290;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#23545;&#20110;&#35825;&#24785;&#30340;&#20869;&#23481;&#24050;&#32463;&#33073;&#25935;&#20102;&#65292;&#19981;&#20687;&#21407;&#26469;&#65292;&#19968;&#30475;&#21040;&#35825;&#24785;&#22270;&#29255;&#65292;&#22823;&#33041;&#39532;&#19978;&#23601;&#38750;&#24120;&#20852;&#22859;&#65292;&#29616;&#22312;&#19981;&#20250;&#36825;&#26679;&#20102;&#12290;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#36798;&#21040;&#20102;&#30456;&#24403;&#39640;&#30340;&#35273;&#24735;&#65292;&#32780;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#36825;&#26102;&#20505;&#35825;&#24785;&#23601;&#25289;&#19981;&#21160;&#20102;&#12290;&#20320;&#19981;&#26029;&#30475;&#40644;&#33394;&#30340;&#20869;&#23481;&#65292;&#23601;&#26159;&#29992;&#37034;&#28139;&#22312;&#32473;&#33258;&#24049;&#27927;&#33041;&#65292;&#26368;&#21518;&#27927;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#27927;&#25104;&#25935;&#21270;&#21453;&#24212;&#12290;&#20320;&#29616;&#22312;&#35201;&#32473;&#22823;&#33041;&#8220;&#26029;&#20379;&#8221;&#65292;&#19981;&#35201;&#20877;&#32473;&#23427;&#37034;&#28139;&#30340;&#21050;&#28608;&#65292;&#35753;&#33394;&#24773;&#36710;&#36761;&#28176;&#28176;&#33618;&#33436;&#65292;&#35753;&#33394;&#24773;&#36710;&#36761;&#37325;&#26032;&#38271;&#36215;&#33609;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#33073;&#25935;&#20102;&#12290;</p>
<p></p>
<p></p>
<p>2.&#24369;&#21453;&#24212;&#65306;&#24369;&#21453;&#24212;&#36739;&#20043;&#20110;&#24378;&#21453;&#24212;&#65292;&#35201;&#22909;&#24456;&#22810;&#65292;&#35828;&#26126;&#36825;&#20010;&#20154;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#24403;&#28982;&#22914;&#26524;&#36825;&#20010;&#20154;&#20986;&#29616;&#20102;&#24615;&#20919;&#28129;&#34920;&#29616;&#65292;&#20063;&#26159;&#21487;&#33021;&#20986;&#29616;&#24369;&#21453;&#24212;&#30340;&#12290;&#22312;&#31572;&#30097;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#20063;&#21457;&#29616;&#19981;&#23569;&#25106;&#21451;&#22240;&#20026;SY&#21490;&#27604;&#36739;&#38271;&#65292;&#20260;&#32958;&#27604;&#36739;&#29408;&#65292;&#21040;&#21518;&#26469;&#20986;&#29616;&#20102;&#24615;&#20919;&#28129;&#65292;&#24615;&#20919;&#28129;&#25106;&#33394;&#30456;&#23545;&#23481;&#26131;&#20123;&#65292;&#20294;&#27605;&#31455;&#19981;&#26159;&#27491;&#24120;&#30340;&#36523;&#20307;&#29366;&#24577;&#65292;&#19968;&#26086;&#32958;&#27668;&#24674;&#22797;&#65292;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#24212;&#35813;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#21040;&#20102;&#65292;&#21363;&#21487;&#38477;&#20239;&#24515;&#39764;&#65292;&#19981;&#20877;&#38519;&#20837;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#20462;&#28860;&#21040;&#24369;&#21453;&#24212;&#30340;&#25106;&#21451;&#65292;&#23545;&#20110;&#37034;&#28139;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#65292;&#20294;&#26159;&#36824;&#19981;&#24443;&#24213;&#65292;&#36824;&#26159;&#38656;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#24369;&#21453;&#24212;&#30340;&#25106;&#21451;&#65292;&#36824;&#26159;&#20250;&#24847;&#28139;&#65292;&#36824;&#26159;&#20250;&#25214;&#22270;&#29255;&#20035;&#33267;&#35270;&#39057;&#30475;&#65292;&#20294;&#36739;&#20043;&#20197;&#21069;&#65292;&#24050;&#32463;&#25910;&#25947;&#24456;&#22810;&#20102;&#65292;&#23601;&#20687;&#36305;&#27493;&#19968;&#26679;&#65292;&#20182;&#26159;&#25910;&#30528;&#36305;&#30340;&#65292;&#19981;&#26159;&#20840;&#21147;&#20914;&#21050;&#36305;&#65292;&#20182;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24050;&#32463;&#25026;&#24471;&#25910;&#25947;&#65292;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#65292;&#20294;&#38754;&#23545;&#35825;&#24785;&#36824;&#26159;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#23601;&#20687;&#20004;&#20010;&#21507;&#36135;&#65292;&#24378;&#21453;&#24212;&#30340;&#21507;&#36135;&#65292;&#29378;&#27969;&#21475;&#27700;&#65307;&#24369;&#21453;&#24212;&#30340;&#21507;&#36135;&#65292;&#20063;&#24819;&#21507;&#65292;&#20294;&#21475;&#27700;&#27809;&#37027;&#20040;&#22810;&#32780;&#24050;&#12290;&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#26377;&#30772;&#25106;&#65292;&#20294;&#26159;&#20182;&#24212;&#35813;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#33267;&#23569;&#25343;&#29616;&#22312;&#21644;&#20197;&#21069;&#23545;&#27604;&#19968;&#19979;&#65292;&#26159;&#19981;&#26159;&#35201;&#27604;&#20197;&#21069;&#26377;&#25152;&#25910;&#25947;&#65292;&#26159;&#19981;&#26159;&#23545;&#20110;&#35825;&#24785;&#30340;&#21453;&#24212;&#27809;&#37027;&#20040;&#24378;&#28872;&#20102;&#65292;&#26159;&#19981;&#26159;&#24050;&#32463;&#20855;&#22791;&#19968;&#23450;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#20102;&#12290;&#36825;&#37117;&#26159;&#36827;&#27493;&#30340;&#36857;&#35937;&#65292;&#35201;&#22810;&#40723;&#21169;&#33258;&#24049;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#38590;&#20813;&#20250;&#30772;&#25106;&#65292;&#19981;&#24517;&#28784;&#24515;&#20007;&#27668;&#65292;&#19981;&#35201;&#30772;&#32592;&#30772;&#25684;&#65292;&#35201;&#30475;&#21040;&#33258;&#24049;&#30340;&#36827;&#27493;&#65292;&#30772;&#25106;&#20102;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#28982;&#21518;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#24494;&#21453;&#24212;&#65306;&#24494;&#21453;&#24212;&#27604;&#24369;&#21453;&#24212;&#65292;&#21448;&#22909;&#20102;&#19968;&#20010;&#23618;&#27425;&#12290;&#21453;&#24212;&#27604;&#36739;&#36731;&#24494;&#65292;&#27604;&#22914;&#21482;&#26159;&#24847;&#28139;&#19968;&#19979;&#65292;&#25110;&#32773;&#21482;&#26159;&#22810;&#30475;&#20102;&#20960;&#30524;&#12290;&#20462;&#28860;&#21040;&#24494;&#21453;&#24212;&#65292;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#22312;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#21453;&#24212;&#27604;&#36739;&#36731;&#24494;&#65292;&#19981;&#26159;&#37027;&#20040;&#24378;&#28872;&#65292;&#20294;&#26159;&#20986;&#29616;&#24494;&#21453;&#24212;&#65292;&#22914;&#26524;&#20320;&#19981;&#33021;&#20811;&#26381;&#24847;&#28139;&#65292;&#37027;&#36824;&#26159;&#21487;&#33021;&#30772;&#25106;&#30340;&#65292;&#27605;&#31455;&#36824;&#26159;&#26377;&#20986;&#29616;&#21453;&#24212;&#65292;&#20986;&#29616;&#21453;&#24212;&#23601;&#38656;&#35201;&#23545;&#27835;&#65292;&#19968;&#28857;&#23567;&#28779;&#26143;&#23601;&#21487;&#33021;&#24341;&#29190;&#28779;&#33647;&#26742;&#65292;&#25152;&#20197;&#23545;&#20110;&#24494;&#21453;&#24212;&#20063;&#26159;&#38656;&#35201;&#39640;&#24230;&#35686;&#24789;&#30340;&#65292;&#24517;&#39035;&#39532;&#19978;&#21152;&#20197;&#23545;&#27835;&#65292;&#35201;&#20040;&#24605;&#32500;&#37034;&#28139;&#30340;&#36807;&#24739;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#35201;&#20040;&#23601;&#26159;&#20570;&#22909;&#26029;&#24847;&#28139;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#38450;&#24494;&#26460;&#28176;&#65292;&#19981;&#33021;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;</p>
<p></p>
<p>&#20462;&#28860;&#21040;&#24494;&#21453;&#24212;&#30340;&#25106;&#21451;&#65292;&#20854;&#23454;&#24050;&#32463;&#38750;&#24120;&#21385;&#23475;&#20102;&#65292;&#20294;&#35273;&#24735;&#36824;&#26410;&#36798;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#29366;&#24577;&#65292;&#23545;&#22659;&#26102;&#36824;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;&#26377;&#26102;&#20505;&#24046;&#20043;&#27627;&#21400;&#65292;&#35884;&#20043;&#21315;&#37324;&#65292;&#26159;&#19981;&#33021;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#30340;&#65292;&#36824;&#38656;&#35201;&#32487;&#32493;&#21162;&#21147;&#65292;&#21315;&#19975;&#19981;&#33021;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#20542;&#21521;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65292;&#39556;&#20658;&#26159;&#25104;&#21151;&#30340;&#27801;&#28431;&#65292;&#25104;&#21151;&#20250;&#20174;&#39556;&#20658;&#30340;&#32541;&#38553;&#20013;&#24708;&#24708;&#28316;&#36208;&#12290;99&#24230;&#30340;&#27700;&#19981;&#26159;&#24320;&#27700;&#65292;&#21482;&#26377;100&#24230;&#25165;&#26159;&#65281;&#36798;&#21040;&#24494;&#21453;&#24212;&#30340;&#31243;&#24230;&#65292;&#30456;&#23545;&#20110;&#24378;&#21453;&#24212;&#30340;&#25784;&#36135;&#65292;&#37027;&#26159;&#35201;&#39640;&#20986;&#19968;&#25130;&#65292;&#20294;&#26159;&#23545;&#22659;&#26102;&#36824;&#26159;&#20250;&#36215;&#21453;&#24212;&#65292;&#25152;&#20197;&#36824;&#26159;&#35201;&#21152;&#24378;&#23398;&#20064;&#21644;&#25552;&#39640;&#35686;&#24789;&#12290;&#30334;&#23610;&#31487;&#22836;&#26356;&#36827;&#19968;&#27493;&#65292;&#36229;&#36234;&#24494;&#21453;&#24212;&#30340;&#23618;&#27425;&#65292;&#25106;&#33394;&#23601;&#20250;&#21270;&#22659;&#65292;&#39640;&#32771;&#26377;&#21477;&#21517;&#35328;&#65306;&#25552;&#39640;&#19968;&#20998;&#65292;&#24178;&#25481;&#21315;&#20154;&#65281;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#38754;&#23545;&#35825;&#24785;&#26102;&#30340;&#21453;&#24212;&#23601;&#20915;&#23450;&#30528;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#25105;&#20063;&#20223;&#25928;&#19968;&#21477;&#35805;&#65306;&#36229;&#36234;&#24494;&#21453;&#24212;&#65292;&#19975;&#20154;&#22312;&#36523;&#21518;&#65281;</p>
<p></p>
<p> </p>
<p>4.&#36870;&#21453;&#24212;&#65306;&#36870;&#21453;&#24212;&#23601;&#26159;&#21453;&#21521;&#24605;&#32500;&#65292;&#32654;&#22899;&#35825;&#24785;&#20982;&#29467;&#65292;&#25105;&#23601;&#24605;&#32500;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#26469;&#23545;&#27835;&#65292;&#36825;&#31216;&#20043;&#20026;&#36870;&#21453;&#24212;&#12290;&#20182;&#20204;&#21916;&#27426;&#65292;&#20182;&#20204;&#36855;&#24651;&#65292;&#32780;&#25105;&#28145;&#30693;&#25784;&#31649;&#21361;&#23475;&#20043;&#24808;&#28872;&#65292;&#25105;&#24863;&#21040;&#23475;&#24597;&#65292;&#24656;&#24807;&#35753;&#25105;&#22914;&#23653;&#34180;&#20912;&#65292;&#22914;&#20020;&#28145;&#28170;&#65292;&#25152;&#20197;&#30495;&#27491;&#33021;&#20570;&#21040;&#36870;&#21453;&#24212;&#30340;&#65292;&#26159;&#21487;&#20197;&#20570;&#21040;&#19981;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#20182;&#19981;&#25954;&#36215;&#19968;&#20010;&#24847;&#28139;&#30340;&#24565;&#22836;&#65292;&#24656;&#24807;&#26159;&#26377;&#24456;&#24378;&#22823;&#30340;&#32422;&#26463;&#21147;&#30340;&#65292;&#24656;&#24807;&#20063;&#26159;&#19968;&#31181;&#21160;&#21147;&#65292;&#27604;&#22914;&#21518;&#38754;&#26377;&#29436;&#36861;&#65292;&#37027;&#20010;&#20154;&#23601;&#36305;&#24471;&#26497;&#24555;&#65292;&#28508;&#33021;&#20840;&#37096;&#21457;&#25381;&#20986;&#26469;&#20102;&#12290;&#29992;&#24656;&#24807;&#24863;&#21644;&#21388;&#24694;&#24863;&#26469;&#23545;&#27835;&#65292;&#26159;&#38750;&#24120;&#22909;&#30340;&#19968;&#31181;&#25106;&#33394;&#24605;&#32500;&#65292;&#20294;&#24182;&#19981;&#26159;&#21483;&#20320;&#27785;&#28024;&#22312;&#24656;&#24807;&#30340;&#24773;&#32490;&#37324;&#65292;&#32780;&#21482;&#26159;&#24605;&#32500;&#19968;&#19979;&#65292;&#21487;&#20197;&#24456;&#22909;&#22320;&#35686;&#37266;&#33258;&#24049;&#65292;&#20197;&#20813;&#33258;&#24049;&#36215;&#37034;&#24565;&#12290;&#24456;&#22810;&#20154;&#20063;&#29992;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#20294;&#26159;&#22522;&#26412;&#37117;&#26159;&#20020;&#38453;&#30952;&#26538;&#65292;&#24179;&#26102;&#32570;&#23569;&#28145;&#20837;&#32454;&#33268;&#30340;&#24605;&#32500;&#65292;&#21388;&#24694;&#24863;&#24182;&#26410;&#30495;&#27491;&#24314;&#31435;&#36215;&#26469;&#65292;&#20063;&#24182;&#26410;&#20135;&#29983;&#21388;&#24694;&#30340;&#35748;&#21516;&#65292;&#36825;&#26679;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#23601;&#24456;&#38590;&#36215;&#20316;&#29992;&#20102;&#12290;&#22914;&#26524;&#20320;&#24179;&#26102;&#24050;&#32463;&#24314;&#31435;&#36215;&#24456;&#22909;&#30340;&#21388;&#24694;&#24863;&#65292;&#37027;&#20040;&#24403;&#35825;&#24785;&#19968;&#20986;&#29616;&#65292;&#19968;&#29992;&#23601;&#24456;&#28789;&#65292;&#21542;&#21017;&#65292;&#23601;&#38590;&#20197;&#22863;&#25928;&#20102;&#12290;</p>
<p></p>
<p>&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#25105;&#21040;&#29616;&#22312;&#36824;&#22312;&#29992;&#65292;&#19968;&#24819;&#21040;&#33043;&#34880;&#23630;&#23615;&#65292;&#19968;&#28857;&#30772;&#25106;&#30340;&#24819;&#27861;&#37117;&#27809;&#26377;&#65292;&#30495;&#30340;&#26159;&#24456;&#22909;&#30340;&#24605;&#32500;&#23545;&#27835;&#65292;&#24456;&#22810;&#20154;&#37117;&#30693;&#36947;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#20294;&#30495;&#27491;&#33021;&#29992;&#22909;&#30340;&#65292;&#24182;&#19988;&#20135;&#29983;&#39640;&#24230;&#35748;&#21516;&#30340;&#65292;&#24456;&#23569;&#12290;&#32654;&#22899;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#37027;&#23618;&#30382;&#65292;&#37027;&#23618;&#34180;&#30382;&#35753;&#20320;&#30528;&#20102;&#39764;&#65292;&#25581;&#24320;&#30382;&#65292;&#37324;&#38754;&#30495;&#26159;&#24808;&#19981;&#24525;&#30585;&#65292;&#24694;&#24515;&#33267;&#26497;&#12290;&#19968;&#23450;&#35201;&#36825;&#26679;&#22810;&#24605;&#32500;&#65292;&#24182;&#19988;&#20135;&#29983;&#35748;&#21516;&#65292;&#22914;&#26524;&#20320;&#36824;&#35273;&#24471;&#32654;&#22899;&#22826;&#32654;&#21862;&#65292;&#22826;&#21487;&#29233;&#21862;&#65292;&#30382;&#32932;&#38634;&#30333;&#31881;&#23273;&#65292;&#20196;&#20154;&#29233;&#19981;&#37322;&#25163;&#65292;&#22914;&#26524;&#20320;&#36825;&#26679;&#24605;&#32500;&#65292;&#37027;&#23601;&#26159;&#22312;&#36855;&#24651;&#65292;&#26377;&#36825;&#26679;&#30340;&#24605;&#32500;&#65292;&#25106;&#33394;&#38590;&#24230;&#23601;&#24456;&#22823;&#20102;&#65292;&#22240;&#20026;&#20320;&#39592;&#23376;&#37324;&#36824;&#37027;&#20040;&#36855;&#24651;&#32654;&#22899;&#65292;&#21475;&#22836;&#19978;&#20877;&#21898;&#25106;&#33394;&#20063;&#38590;&#25104;&#21151;&#65292;&#24605;&#32500;&#24517;&#39035;&#36716;&#21464;&#36807;&#26469;&#65292;&#25106;&#28895;&#25106;&#37202;&#37117;&#35201;&#36716;&#21464;&#24605;&#32500;&#65292;&#36716;&#21464;&#35266;&#24565;&#65292;&#21542;&#21017;&#26159;&#24456;&#38590;&#25104;&#21151;&#30340;&#12290;&#23545;&#20110;&#35753;&#20320;&#28145;&#28145;&#36855;&#24651;&#30340;&#22899;&#33394;&#65292;&#35201;&#24314;&#31435;&#19968;&#23450;&#30340;&#21388;&#24694;&#24863;&#65292;&#21388;&#24694;&#24863;&#24314;&#31435;&#22833;&#36133;&#65292;&#25106;&#33394;&#24456;&#21487;&#33021;&#23601;&#20250;&#22833;&#36133;&#65292;&#22240;&#20026;&#19968;&#26041;&#38754;&#26159;&#25106;&#33394;&#65292;&#19968;&#26041;&#38754;&#21448;&#26159;&#28145;&#28145;&#36855;&#24651;&#65292;&#36825;&#26412;&#26469;&#23601;&#26159;&#30456;&#21453;&#30340;&#20004;&#31181;&#21147;&#37327;&#12290;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#35273;&#24471;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#20250;&#24433;&#21709;&#23130;&#21518;&#30340;&#29983;&#27963;&#65292;&#20854;&#23454;&#19981;&#24517;&#25285;&#24515;&#65292;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#23545;&#27835;&#30340;&#30446;&#26631;&#26159;&#25105;&#20204;&#30340;&#37034;&#24565;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#19968;&#33324;&#26159;&#19981;&#20250;&#20135;&#29983;&#20160;&#20040;&#24515;&#29702;&#38556;&#30861;&#30340;&#65292;&#36825;&#28857;&#22823;&#23478;&#21487;&#20197;&#25918;&#24515;&#12290;</p>
<p></p>
<p></p>
<p>5.&#26080;&#21453;&#24212;&#65306;&#20197;&#26080;&#25307;&#32988;&#26377;&#25307;&#65292;&#20197;&#26080;&#27861;&#20026;&#26377;&#27861;&#65292;&#20197;&#26080;&#38480;&#20026;&#26377;&#38480;&#65292;&#36824;&#26377;&#23601;&#26159;&#26080;&#22768;&#32988;&#26377;&#22768;&#65292;&#22823;&#38899;&#24076;&#22768;&#12290;&#19981;&#31649;&#20160;&#20040;&#39046;&#22495;&#65292;&#21040;&#20102;&#26368;&#39640;&#30340;&#22659;&#30028;&#65292;&#22522;&#26412;&#37117;&#26159;&#24402;&#20110;&#26080;&#12290;&#38754;&#23545;&#35825;&#24785;&#65292;&#20063;&#23601;&#26159;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#33021;&#22815;&#24515;&#22914;&#27490;&#27700;&#65292;&#33021;&#22815;&#20570;&#21040;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#37324;&#27809;&#26377;&#20219;&#20309;&#30340;&#27874;&#21160;&#65292;&#37027;&#20040;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#27700;&#24179;&#24050;&#32463;&#30456;&#24403;&#39640;&#20102;&#65292;&#24403;&#28982;&#65292;&#36825;&#38656;&#35201;&#21453;&#22797;&#30340;&#39764;&#32771;&#26469;&#26816;&#39564;&#65292;&#24182;&#19981;&#26159;&#20598;&#23572;&#19968;&#27425;&#26080;&#21453;&#24212;&#23601;&#34892;&#30340;&#12290;&#22914;&#26524;&#26159;&#36523;&#32463;&#30334;&#32771;&#65292;&#30334;&#27425;&#39764;&#32771;&#65292;&#27604;&#22914;&#22312;&#32593;&#19978;&#30475;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#20035;&#33267;&#35825;&#24785;&#30340;&#26032;&#38395;&#65292;&#20182;&#33021;&#22815;&#20570;&#21040;&#24515;&#22914;&#27490;&#27700;&#65292;&#19981;&#21435;&#28857;&#20987;&#65292;&#37027;&#36825;&#20010;&#20154;&#30340;&#25106;&#33394;&#22659;&#30028;&#24050;&#32463;&#36798;&#21040;&#20102;&#22823;&#25104;&#27700;&#24179;&#12290;&#25105;&#20204;&#27599;&#20010;&#20154;&#20854;&#23454;&#37117;&#26377;&#19968;&#26465;&#8220;&#24515;&#32447;&#8221;&#65292;&#20309;&#35859;&#24515;&#32447;&#65292;&#25171;&#20010;&#27604;&#26041;&#65292;&#23601;&#20687;&#35760;&#24405;&#22320;&#38663;&#30340;&#22270;&#32440;&#65292;&#19978;&#38754;&#26377;&#19968;&#26465;&#32447;&#26469;&#34920;&#31034;&#22320;&#38663;&#30340;&#27874;&#21160;&#65292;&#32780;&#25105;&#20204;&#36935;&#35265;&#35825;&#24785;&#26102;&#65292;&#23601;&#20687;&#24515;&#29702;&#30340;&#22320;&#38663;&#65292;&#20320;&#21435;&#30475;&#25784;&#36135;&#30340;&#24515;&#32447;&#65292;&#32477;&#23545;&#26159;&#22823;&#22320;&#38663;&#65292;&#24515;&#32447;&#22312;&#19978;&#19979;&#30127;&#29378;&#36339;&#21160;&#65292;&#32780;&#20462;&#28860;&#21040;&#26080;&#21453;&#24212;&#65292;&#20182;&#30340;&#24515;&#32447;&#23601;&#26159;&#30452;&#30340;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#27874;&#21160;&#65292;&#24515;&#22914;&#27490;&#27700;&#65292;&#35270;&#32780;&#19981;&#35265;&#65292;&#36825;&#26159;&#30456;&#24403;&#39640;&#30340;&#22659;&#30028;&#65292;&#21482;&#26377;&#36798;&#21040;&#26497;&#39640;&#30340;&#35273;&#24735;&#65292;&#25165;&#33021;&#20570;&#21040;&#65281;</p>
<p></p>
<p>&#36825;&#20063;&#20687;&#32477;&#32536;&#20307;&#65292;&#22899;&#33394;&#22914;&#30005;&#65292;&#35201;&#25226;&#33258;&#24049;&#20462;&#28860;&#25104;&#26408;&#22836;&#65292;&#19981;&#20877;&#23548;&#30005;&#65292;&#19981;&#20877;&#36215;&#21453;&#24212;&#12290;&#30475;&#21040;&#36825;&#37324;&#65292;&#21487;&#33021;&#26377;&#30340;&#25106;&#21451;&#35201;&#25285;&#24515;&#20102;&#65292;&#20182;&#21487;&#33021;&#20250;&#35273;&#24471;&#36825;&#26679;&#26159;&#19981;&#26159;&#19981;&#27491;&#24120;&#21834;&#65292;&#23558;&#26469;&#32467;&#23130;&#24590;&#20040;&#21150;&#21834;&#65292;&#20854;&#23454;&#19968;&#28857;&#37117;&#19981;&#24517;&#25285;&#24515;&#65292;&#36825;&#31181;&#19981;&#36215;&#21453;&#24212;&#30340;&#29366;&#24577;&#65292;&#27491;&#26159;&#19968;&#31181;&#39640;&#24230;&#33258;&#25511;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#26159;&#19968;&#31181;&#25910;&#25918;&#33258;&#22914;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#24182;&#19981;&#26159;&#24615;&#20919;&#28129;&#30340;&#37027;&#31181;&#65292;&#24615;&#20919;&#28129;&#26159;&#30149;&#24577;&#65292;&#32780;&#20570;&#21040;&#19981;&#36215;&#21453;&#24212;&#21017;&#26159;&#38656;&#35201;&#20855;&#22791;&#26497;&#39640;&#30340;&#35273;&#24735;&#25165;&#33021;&#20570;&#21040;&#30340;&#12290;&#8220;&#20026;&#23558;&#20043;&#36947;&#65292;&#24403;&#20808;&#27835;&#24515;&#12290;&#27888;&#23665;&#23849;&#20110;&#21069;&#32780;&#33394;&#19981;&#21464;&#65292;&#40587;&#40575;&#20852;&#20110;&#24038;&#32780;&#30446;&#19981;&#30636;&#12290;&#8221;&#36825;&#20854;&#23454;&#26159;&#19968;&#31181;&#26497;&#39640;&#30340;&#23450;&#21147;&#65292;&#39640;&#35273;&#24735;&#20135;&#29983;&#39640;&#23450;&#21147;&#65292;&#38754;&#23545;&#22899;&#33394;&#30340;&#23545;&#22659;&#26102;&#65292;&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#65292;&#20320;&#30340;&#24515;&#32447;&#26159;&#21542;&#27874;&#21160;&#20102;&#65311;&#27874;&#21160;&#30340;&#31243;&#24230;&#22914;&#20309;&#65292;&#26159;&#23567;&#22320;&#38663;&#36824;&#26159;&#22823;&#22320;&#38663;&#65292;&#36824;&#26159;&#24515;&#22914;&#27490;&#27700;&#65292;&#36825;&#37117;&#21453;&#26144;&#30528;&#20320;&#30340;&#25106;&#33394;&#27700;&#24179;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#22522;&#26412;&#33021;&#20570;&#21040;&#26080;&#21453;&#24212;&#65292;&#22240;&#20026;&#25105;&#35201;&#20570;&#25106;&#33394;&#22270;&#29255;&#65292;&#19968;&#33324;&#37117;&#26159;&#30334;&#24230;&#25628;&#30340;&#65292;&#30334;&#24230;&#19978;&#26377;&#24456;&#22810;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#25105;&#21040;&#29616;&#22312;&#32463;&#21382;&#30340;&#39764;&#32771;&#19978;&#21315;&#27425;&#65292;&#19968;&#30452;&#37117;&#27809;&#30772;&#25106;&#65292;&#22522;&#26412;&#27599;&#27425;&#37117;&#33021;&#35270;&#32780;&#19981;&#35265;&#65292;&#24515;&#32447;&#27809;&#26377;&#20135;&#29983;&#20219;&#20309;&#30340;&#27874;&#21160;&#12290;&#26377;&#20123;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#65292;&#26080;&#21453;&#24212;&#26159;&#19981;&#26159;&#28139;&#27442;&#30340;&#31181;&#23376;&#24443;&#24213;&#26029;&#20102;&#65292;&#36825;&#20498;&#19981;&#26159;&#65292;&#26080;&#21453;&#24212;&#26159;&#26497;&#39640;&#23450;&#21147;&#30340;&#34920;&#29616;&#65292;&#26377;&#20123;&#20154;&#26159;&#21487;&#20197;&#20570;&#21040;&#19981;&#24605;&#28139;&#65292;&#20294;&#21482;&#26159;&#20027;&#35266;&#19978;&#32780;&#35328;&#65292;&#26377;&#26102;&#28139;&#27442;&#31181;&#23376;&#20250;&#33258;&#24049;&#36305;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#20320;&#24819;&#35201;&#37034;&#28139;&#65292;&#32780;&#26159;&#37034;&#28139;&#30340;&#31181;&#23376;&#33258;&#24049;&#20250;&#36305;&#20986;&#26469;&#30340;&#65292;&#22240;&#20026;&#25105;&#20204;&#20843;&#35782;&#30000;&#37324;&#30340;&#31181;&#23376;&#22826;&#22810;&#65292;&#22909;&#30340;&#12289;&#22351;&#30340;&#37117;&#34255;&#22312;&#37324;&#38754;&#12290;&#20197;&#24448;&#25105;&#20204;&#20570;&#20102;&#24456;&#22810;&#37034;&#28139;&#30340;&#20107;&#24773;&#65292;&#26377;&#26102;&#23601;&#20250;&#20197;&#22238;&#24518;&#30340;&#26041;&#24335;&#26469;&#21576;&#29616;&#12290;&#25152;&#20197;&#65292;&#26080;&#21453;&#24212;&#21482;&#26159;&#38024;&#23545;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#20320;&#30340;&#21453;&#24212;&#22914;&#20309;&#65292;&#36825;&#21487;&#20197;&#30475;&#20986;&#20320;&#30340;&#25106;&#33394;&#23450;&#21147;&#12290;&#20294;&#30495;&#35201;&#25226;&#31181;&#23376;&#26029;&#25481;&#65292;&#37027;&#19981;&#26159;&#20961;&#22827;&#33021;&#22815;&#20570;&#21040;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#12304;&#35266;&#29031;&#20026;&#29579;&#12305;</p>
<p></p>
<p>&#25106;&#33394;&#26368;&#26680;&#24515;&#30340;&#25216;&#26415;&#23601;&#26159;&#20869;&#35266;&#65292;&#23601;&#26159;&#35266;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25106;&#33394;&#39640;&#25163;&#22522;&#26412;&#37117;&#26159;&#35266;&#24515;&#30340;&#39640;&#25163;&#65292;&#20182;&#20250;&#26102;&#24120;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#65292;&#20182;&#30340;&#35686;&#35273;&#24615;&#26497;&#39640;&#65292;&#33021;&#22815;&#39532;&#19978;&#21457;&#29616;&#65292;&#39532;&#19978;&#28040;&#28781;&#12290;&#36825;&#23601;&#21644;&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#25289;&#24320;&#20102;&#23618;&#27425;&#65292;&#24456;&#22810;&#25106;&#33394;&#33756;&#40479;&#30475;&#19981;&#21040;&#37034;&#24565;&#65292;&#36825;&#37324;&#30340;&#8220;&#30475;&#8221;&#65292;&#19981;&#26159;&#29992;&#32905;&#30524;&#30475;&#65292;&#32780;&#26159;&#19968;&#31181;&#23545;&#24565;&#22836;&#30340;&#35273;&#23519;&#33021;&#21147;&#65292;&#24456;&#22810;&#33756;&#40479;&#22240;&#20026;&#30475;&#19981;&#21040;&#33258;&#24049;&#30340;&#37034;&#24565;&#65292;&#32467;&#26524;&#23601;&#26159;&#37034;&#24565;&#19968;&#36215;&#65292;&#20182;&#23601;&#36319;&#37034;&#24565;&#36305;&#65292;&#36305;&#20102;&#24456;&#20037;&#25165;&#31361;&#28982;&#21457;&#29616;&#21407;&#26469;&#33258;&#24049;&#22312;&#24847;&#28139;&#21834;&#65292;&#36825;&#26102;&#20505;&#26029;&#24847;&#28139;&#24050;&#32463;&#26202;&#20102;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#65292;&#36234;&#26202;&#26029;&#36234;&#34987;&#21160;&#65292;&#22240;&#20026;&#27442;&#28779;&#24050;&#32463;&#28903;&#36215;&#26469;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#31532;&#19968;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#21521;&#20869;&#30475;&#65292;&#19968;&#23450;&#35201;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#37034;&#24565;&#35201;&#26089;&#21457;&#29616;&#65292;&#26089;&#23545;&#27835;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#22914;&#26524;&#19968;&#20010;&#25106;&#21451;&#36824;&#26410;&#23398;&#20250;&#35266;&#29031;&#33258;&#24515;&#65292;&#37027;&#20040;&#20182;&#25106;&#33394;&#23601;&#27809;&#26377;&#30495;&#27491;&#20837;&#38376;&#12290;&#25106;&#33394;&#32456;&#31350;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#65292;&#23454;&#25112;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#25112;&#22330;&#19978;&#30340;&#20390;&#23519;&#20853;&#19968;&#26679;&#65292;&#21487;&#20197;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#25932;&#24773;&#65292;&#21542;&#21017;&#25932;&#20154;&#37117;&#25915;&#36827;&#22478;&#20102;&#65292;&#20320;&#36824;&#22312;&#30561;&#22823;&#35273;&#65292;&#36825;&#26679;&#30340;&#21518;&#30693;&#21518;&#35273;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;</p>
<p></p>
<p> </p>
<p>&#12304;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#12305;</p>
<p></p>
<p>&#20869;&#19981;&#38543;&#24565;&#36716;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#33021;&#22914;&#26159;&#34892;&#21017;&#36817;&#36947;&#30691;&#12290;&#20570;&#21040;&#20869;&#19981;&#38543;&#24565;&#36716;&#12289;&#22806;&#19981;&#20026;&#22659;&#36801;&#65292;&#20309;&#24833;&#19981;&#33021;&#22278;&#35777;&#33769;&#25552;&#65281;</p>
<p></p>
<p>&#36825;&#20004;&#21477;&#35805;&#65292;&#20854;&#23454;&#23601;&#26159;&#19987;&#38376;&#35762;&#20462;&#36947;&#30340;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#20854;&#23454;&#21644;&#20462;&#36947;&#23436;&#20840;&#26159;&#30456;&#36890;&#30340;&#65292;&#21482;&#19981;&#36807;&#20462;&#36947;&#23545;&#27835;&#30340;&#22916;&#24565;&#65292;&#33539;&#22260;&#26356;&#24191;&#65292;&#36138;&#21972;&#30196;&#24930;&#30097;&#31561;&#31561;&#65292;&#32780;&#25105;&#20204;&#23545;&#27835;&#30340;&#20165;&#20165;&#26159;&#36138;&#33394;&#65292;&#33539;&#22260;&#23567;&#24456;&#22810;&#65292;&#20294;&#26159;&#36947;&#29702;&#21364;&#26159;&#23436;&#20840;&#19968;&#26679;&#30340;&#12290;&#20570;&#20004;&#23618;&#21151;&#22827;&#65292;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#65292;&#20869;&#35201;&#23398;&#20250;&#35266;&#29031;&#65292;&#20803;&#38899;&#32769;&#20154;&#26377;&#35828;&#36807;&#35266;&#29031;&#26159;&#27491;&#34892;&#65281;&#25152;&#20197;&#35266;&#29031;&#26159;&#24322;&#24120;&#37325;&#35201;&#30340;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#20570;&#21040;&#24565;&#36215;&#19981;&#38543;&#65281;&#30495;&#27491;&#20570;&#21040;&#20102;&#65292;&#21363;&#26159;&#20869;&#19981;&#38543;&#24565;&#36716;&#12290;&#22806;&#19981;&#20026;&#22659;&#36801;&#21602;&#65311;&#25105;&#20204;&#29616;&#22312;&#22788;&#22312;&#19968;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#22806;&#22659;&#24456;&#40644;&#24456;&#20081;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#21361;&#23475;&#26469;&#35686;&#37266;&#33258;&#24049;&#65292;&#23432;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65292;&#36991;&#20813;&#27814;&#38519;&#36991;&#20813;&#38453;&#20129;&#12290;&#21482;&#35201;&#25105;&#20204;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#21040;&#26102;&#20505;&#23545;&#22659;&#26102;&#23601;&#26377;&#23450;&#21147;&#20102;&#65292;&#32780;&#19981;&#20250;&#20026;&#22659;&#25152;&#22842;&#65292;&#36523;&#19981;&#30001;&#24049;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#8220;&#21050;&#28608;-&#21453;&#24212;&#8221;&#65292;&#26377;&#21050;&#28608;&#23601;&#20250;&#26377;&#21453;&#24212;&#65292;&#38754;&#23545;&#40644;&#27602;&#30340;&#21050;&#28608;&#65292;&#25105;&#20204;&#36890;&#24120;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#8220;&#21050;&#28608;-&#21453;&#24212;&#8221;&#30340;&#36807;&#31243;&#12290;&#26368;&#22909;&#30340;&#21453;&#24212;&#19981;&#26159;&#23545;&#22659;&#21160;&#24515;&#65292;&#26368;&#22909;&#30340;&#21453;&#24212;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#19981;&#36215;&#21453;&#24212;&#65292;&#19981;&#31649;&#40644;&#27602;&#30340;&#21050;&#28608;&#22914;&#20309;&#29467;&#28872;&#65292;&#19981;&#31649;&#32654;&#22899;&#30340;&#35825;&#24785;&#22810;&#20040;&#22840;&#24352;&#65292;&#25105;&#23601;&#26159;&#19981;&#36215;&#21453;&#24212;&#65292;&#22914;&#20113;&#20013;&#27888;&#23665;&#12290;&#32654;&#22899;&#25918;&#22823;&#25307;&#65292;&#32780;&#25105;&#26080;&#25307;&#32988;&#26377;&#25307;&#65292;&#25105;&#19981;&#36215;&#21453;&#24212;&#65292;&#23601;&#21487;&#20197;&#30772;&#35299;&#20219;&#20309;&#22823;&#25307;&#12290;&#20219;&#20973;&#39118;&#28010;&#36215;&#65292;&#31283;&#22352;&#38035;&#40060;&#33337;&#65292;&#19981;&#31649;&#20320;&#24590;&#20040;&#25630;&#65292;&#37117;&#26159;&#30333;&#25630;&#65292;&#25105;&#23601;&#26159;&#19981;&#36215;&#21453;&#24212;&#12290;&#32780;&#35201;&#20462;&#28860;&#21040;&#19981;&#36215;&#21453;&#24212;&#65292;&#37027;&#26159;&#38656;&#35201;&#36798;&#21040;&#26497;&#39640;&#30340;&#35273;&#24735;&#25165;&#21487;&#20197;&#20570;&#21040;&#65292;&#22240;&#20026;&#26497;&#39640;&#30340;&#35273;&#24735;&#25165;&#33021;&#20135;&#29983;&#26497;&#39640;&#30340;&#23450;&#21147;&#65292;&#23450;&#21147;&#36229;&#24378;&#36229;&#29408;&#65292;&#25165;&#33021;&#23545;&#22899;&#33394;&#20840;&#20813;&#30123;&#12290;&#25152;&#20197;&#65292;&#24191;&#22823;&#25106;&#21451;&#22914;&#26524;&#24819;&#36798;&#21040;&#8220;&#26080;&#21453;&#24212;&#8220;&#30340;&#23450;&#21147;&#32423;&#21035;&#65292;&#24212;&#35813;&#19981;&#26029;&#23398;&#20064;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#22797;&#20064;&#65292;&#22810;&#24605;&#32771;&#65292;&#22810;&#24635;&#32467;&#65292;&#22810;&#39046;&#24735;&#65292;&#20105;&#21462;&#23567;&#24735;&#22825;&#22825;&#26377;&#65292;&#22823;&#24735;&#32463;&#24120;&#26377;&#65292;&#36825;&#26679;&#26469;&#25106;&#33394;&#65292;&#32943;&#23450;&#33021;&#20570;&#21040;&#23545;&#22659;&#26080;&#24515;&#30340;&#12290;&#21040;&#26102;&#20505;&#40644;&#27602;&#20877;&#29467;&#28872;&#65292;&#20063;&#20260;&#19981;&#20102;&#20320;&#20102;&#65281;</p>
<p></p>
<p></p>
<p>&#38468;&#12304;&#23450;&#21147;&#31561;&#32423;&#12305;</p>
<p></p>
<p>0&#32423;&#23450;&#21147;&#8594;&#19981;&#38656;&#35825;&#24785;&#65292;&#33258;&#24049;&#21435;&#25214;&#30528;&#30475;&#65307;</p>
<p>1&#32423;&#23450;&#21147;&#8594;&#19981;&#24910;&#30475;&#21040;&#65292;&#23601;SY&#65307;</p>
<p>2&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#21518;&#65292;&#24605;&#24819;&#26007;&#20105;&#19968;&#19979;&#65292;&#25237;&#38477;&#65307;</p>
<p>3&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#21518;&#65292;&#24605;&#24819;&#26007;&#20105;&#21313;&#20998;&#38047;&#65292;&#25237;&#38477;&#65307;</p>
<p>4&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#19981;SY&#65292;&#20294;YY&#34562;&#36215;&#65292;&#19979;&#38754;&#28431;&#20102;&#65307;</p>
<p>5&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#19981;SY&#65292;&#21482;YY&#19968;&#20250;&#65307;</p>
<p>6&#32423;&#23450;&#21147;&#8594;&#19981;&#24910;&#30475;&#21040;&#65292;&#27809;SY&#65292;YY&#36339;&#20986;&#26469;&#23601;&#25488;&#25481;&#65307;</p>
<p>7&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#21518;&#22522;&#26412;&#27809;YY&#65292;&#23601;&#26159;&#30475;&#21040;&#30340;&#30636;&#38388;&#65292;&#24515;&#37324;&#21679;&#22100;&#19968;&#19979;&#65307;</p>
<p>8&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#21518;&#24863;&#21040;&#24694;&#24515;&#65292;&#30333;&#39592;&#35266;&#19981;&#20928;&#35266;&#65307;</p>
<p>9&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#24863;&#21040;&#23475;&#24597;&#65292;&#21807;&#24656;&#36991;&#20043;&#19981;&#21450;&#65307;</p>
<p>10&#32423;&#23450;&#21147;&#8594;&#30475;&#21040;&#31561;&#20110;&#27809;&#30475;&#21040;&#65292;&#24515;&#22914;&#27490;&#27700;&#65307;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#32487;&#32493;&#21019;&#20316;&#20102;&#20845;&#39318;&#25106;&#33394;&#35799;&#27468;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#65306;</p>
<p></p>
<p></p>
<p>01.</p>
<p></p>
<p>&#12298;&#24694;&#20043;&#33457;&#12299;</p>
<p></p>
<p>&#20320;&#27491;&#22312;&#33104;&#28866;</p>
<p>&#19968;&#28857;&#28857;&#33104;&#28866;</p>
<p>&#36890;&#36807;&#25784;&#31649;&#30340;&#24418;&#24335;</p>
<p>&#20174;&#20869;&#32780;&#22806;&#28176;&#28176;&#22320;&#33104;&#28866;</p>
<p>&#22899;&#33394;&#23601;&#26159;&#20320;&#30340;&#27602;&#21697;</p>
<p>&#20320;&#23601;&#26159;&#19968;&#20010;&#19981;&#25240;&#19981;&#25187;</p>
<p>&#21560;&#40644;&#27602;&#30340;&#30270;&#21531;&#23376;</p>
<p>&#22825;&#20351;&#33324;&#32431;&#30495;&#30340;&#38754;&#23481;</p>
<p>&#28040;&#22833;&#20102;</p>
<p>&#38236;&#23376;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;</p>
<p>&#29477;&#29712;&#40844;&#40842;&#30340;&#38754;&#23481;</p>
<p>&#19968;&#20010;&#24694;&#24515;&#30340;&#24618;&#29289;</p>
<p>&#25152;&#26377;&#30340;&#32431;&#30495;&#37117;&#25784;&#25481;&#20102;</p>
<p>&#25152;&#26377;&#30340;&#28165;&#32431;&#37117;&#25784;&#25481;&#20102;</p>
<p>&#25152;&#26377;&#30340;&#38160;&#27668;&#37117;&#25784;&#25481;&#20102;</p>
<p>&#25152;&#26377;&#30340;&#38451;&#20809;&#37117;&#25784;&#25481;&#20102;</p>
<p>&#20320;&#24050;&#32463;&#25481;&#36827;&#20102;&#38519;&#38449;</p>
<p>&#25784;&#31649;&#23601;&#26159;&#19968;&#26421;&#24694;&#20043;&#33457;</p>
<p>&#27785;&#36855;&#25784;&#31649;&#24517;&#23558;&#33258;&#39135;&#24694;&#26524;</p>
<p>&#30171;&#33510;&#36831;&#26089;&#20250;&#21040;&#26469;</p>
<p>&#21040;&#26102;&#20505;&#20320;&#23601;&#20250;&#30693;&#36947;</p>
<p>&#20160;&#20040;&#21483;&#25253;&#24212;&#65281;</p>
<p></p>
<p></p>
<p>02.</p>
<p></p>
<p>&#12298;&#40657;&#26263;&#20013;&#30340;&#25784;&#32773;&#12299;</p>
<p></p>
<p>&#38452;&#33550;&#30130;&#36719;&#19979;&#26469;&#20102;</p>
<p>&#25163;&#20063;&#26494;&#24320;&#20102;</p>
<p>&#22823;&#33041;&#25277;&#31354;&#20102;&#19968;&#33324;</p>
<p>&#24724;&#24680;&#39039;&#26102;&#28044;&#19978;&#24515;&#22836;</p>
<p>&#26366;&#32463;</p>
<p>&#20182;&#29992;&#36825;&#21482;&#25163;&#25600;&#25206;&#32769;&#20154;</p>
<p>&#29616;&#22312;&#20182;&#29992;&#36825;&#21482;&#25163;</p>
<p>&#25226;&#33258;&#24049;&#36865;&#20837;&#20102;&#30151;&#29366;&#22320;&#29425;</p>
<p>&#36825;&#26159;&#21516;&#19968;&#21482;&#25163;</p>
<p>&#20004;&#31181;&#25130;&#28982;&#19981;&#21516;&#30340;&#29992;&#27861;</p>
<p>&#19968;&#31181;&#34892;&#21892;&#31215;&#24503;</p>
<p>&#19968;&#31181;&#20260;&#36523;&#36133;&#24503;</p>
<p>&#22352;&#22312;&#40657;&#26263;&#20013;</p>
<p>&#20182;&#31505;&#20102;</p>
<p>&#20182;&#31505;&#33258;&#24049;&#24403;&#21021;&#24590;&#20040;&#37027;&#20040;&#20667;</p>
<p>&#24590;&#20040;&#20250;&#36731;&#20449;&#26080;&#23475;&#35770;</p>
<p>&#32467;&#26524;</p>
<p>&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;</p>
<p>&#26368;&#32456;&#25784;&#25104;&#20102;&#34892;&#23608;&#36208;&#32905;</p>
<p>&#37027;&#20123;&#22899;&#20248;</p>
<p>&#23601;&#20687;&#21507;&#31934;&#30340;&#39764;&#39740;</p>
<p>&#21482;&#19981;&#36807;&#25259;&#30528;&#32654;&#22899;&#30340;&#30011;&#30382;</p>
<p>&#22826;&#21487;&#24597;&#20102;&#65281;</p>
<p>&#36825;&#19968;&#27425;&#20182;&#32456;&#20110;&#30475;&#28165;&#20102;</p>
<p>&#8220;&#26159;&#35813;&#35302;&#24213;&#21453;&#24377;&#20102;&#65281;&#8221;</p>
<p>&#20182;&#22823;&#21564;&#19968;&#22768;</p>
<p>&#28982;&#21518;&#25171;&#24320;&#30005;&#28783;</p>
<p>&#22238;&#21040;&#20102;&#20809;&#26126;&#19990;&#30028;</p>
<p></p>
<p></p>
<p>03.</p>
<p></p>
<p>&#12298;&#28857;&#21270;&#12299;</p>
<p></p>
<p>&#22312;&#36825;&#20010;&#22549;&#33853;&#30340;&#26102;&#20195;</p>
<p>&#27599;&#20010;&#25784;&#31649;&#30340;&#20154;</p>
<p>&#37117;&#38656;&#35201;&#19968;&#27425;&#28857;&#21270;</p>
<p>&#24517;&#39035;&#26159;&#39640;&#20154;&#30340;&#28857;&#21270;</p>
<p>&#32780;&#38750;&#20154;&#20113;&#20134;&#20113;</p>
<p>&#21516;&#27969;&#21512;&#27745;</p>
<p>&#36825;&#19968;&#27425;&#28857;&#21270;</p>
<p>&#23601;&#20687;&#24403;&#22836;&#19968;&#26834;</p>
<p>&#21487;&#20197;&#25226;&#20320;&#24443;&#24213;&#38663;&#37266;</p>
<p>&#36825;&#19968;&#27425;&#28857;&#21270;</p>
<p>&#24448;&#24448;&#21487;&#20197;&#25913;&#21464;&#19968;&#20010;&#20154;</p>
<p>&#19968;&#29983;&#30340;&#21629;&#36816;</p>
<p>&#24443;&#24213;&#25226;&#20320;&#28857;&#37266;</p>
<p>&#35753;&#20320;&#35748;&#28165;&#25784;&#31649;&#30340;&#30495;&#30456;</p>
<p>&#35753;&#20320;&#20174;&#25784;&#31649;&#30340;&#36855;&#26790;&#20013;</p>
<p>&#24443;&#24213;&#35273;&#37266;</p>
<p>&#24443;&#24213;&#19979;&#20915;&#24515;&#26469;&#25106;&#25784;</p>
<p>&#36825;&#19968;&#27425;&#28857;&#21270;</p>
<p>&#23601;&#26159;&#20320;&#20154;&#29983;&#30340;&#36716;&#25240;&#28857;</p>
<p>&#36825;&#19968;&#27425;&#28857;&#21270;</p>
<p>&#21487;&#20197;&#37325;&#22609;&#20320;&#30340;&#28789;&#39746;</p>
<p></p>
<p> </p>
<p>04.</p>
<p></p>
<p>&#12298;&#26410;&#23130;&#20808;&#24223;&#12299;</p>
<p></p>
<p>&#22312;&#23130;&#21069;</p>
<p>&#29992;&#21187;&#36215;&#38754;&#23545;&#30005;&#33041;&#25110;&#32773;&#25163;&#26426;</p>
<p>&#30127;&#29378;&#25784;&#31649;</p>
<p></p>
<p>&#22312;&#23130;&#21518;</p>
<p>&#29992;&#26089;&#27844;&#38451;&#30207;&#38754;&#23545;&#20320;&#30340;&#22971;&#23376;</p>
<p>&#24322;&#24120;&#23604;&#23596;</p>
<p></p>
<p>&#26366;&#32463;&#21187;&#36215;&#30828;&#24230;&#24456;&#29275;&#21449;&#30340;&#20154;</p>
<p>&#25784;&#21040;&#26368;&#21518;&#65292;&#21187;&#36215;&#24322;&#24120;&#22256;&#38590;</p>
<p>&#29992;&#25163;&#37117;&#26080;&#27861;&#21187;&#36215;&#20102;</p>
<p></p>
<p>&#36824;&#26377;&#30340;&#20154;&#23556;&#26524;&#20923;&#20307;&#65292;&#29978;&#33267;&#23556;&#34880;</p>
<p>&#23615;&#39057;&#12289;&#33136;&#30171;&#12289;&#33073;&#21457;&#12289;&#31070;&#34928;&#31561;&#31561;</p>
<p>&#20160;&#20040;&#30151;&#29366;&#37117;&#26469;&#20102;</p>
<p></p>
<p>&#24555;&#24863;&#26159;&#34394;&#26080;&#32549;&#32520;&#30340;</p>
<p>&#32780;&#19988;&#26497;&#20854;&#30701;&#26242;</p>
<p>&#30151;&#29366;&#21364;&#26159;&#25345;&#20037;&#30340;</p>
<p>&#20960;&#22825;&#12289;&#20960;&#20010;&#26376;&#12289;&#20035;&#33267;&#20960;&#24180;</p>
<p>&#37117;&#21487;&#33021;&#22909;&#19981;&#20102;</p>
<p>&#21307;&#33647;&#36153;&#33457;&#36153;&#26080;&#25968;</p>
<p>&#27963;&#22312;&#25784;&#31649;&#30340;&#38452;&#24433;&#24403;&#20013;</p>
<p>&#22833;&#21435;&#20102;&#24448;&#26132;&#30340;&#32431;&#20928;&#24555;&#20048;</p>
<p></p>
<p>&#36825;&#19968;&#20999;&#37117;&#25308;&#25784;&#31649;&#25152;&#36176;</p>
<p>&#35831;&#25106;&#25481;&#25784;&#31649;</p>
<p>&#19981;&#35201;&#37325;&#22797;&#21069;&#36744;&#30340;&#20154;&#29983;&#24754;&#21095;</p>
<p></p>
<p> </p>
<p>05.</p>
<p></p>
<p>&#12298;&#32905;&#20043;&#26412;&#36136;&#12299;</p>
<p></p>
<p>&#22899;&#32905;&#21644;&#29482;&#32905;</p>
<p>&#26412;&#36136;&#19978;&#27809;&#26377;&#21306;&#21035;</p>
<p>&#37117;&#26159;&#30001;&#34507;&#30333;&#36136;&#12289;&#33026;&#32938;&#31561;&#32452;&#25104;</p>
<p>&#30475;&#36879;&#20102;&#23601;&#26159;&#19968;&#22534;&#32905;</p>
<p>&#27809;&#24517;&#35201;&#20026;&#20102;&#36825;&#22534;&#32905;</p>
<p>&#25226;&#33258;&#24049;&#25784;&#24223;</p>
<p>&#30495;&#30340;&#19981;&#20540;&#65281;</p>
<p>&#25105;&#19981;&#20250;&#20572;&#27490;&#25106;&#25784;</p>
<p>&#38500;&#38750;&#24515;&#33039;&#20572;&#27490;&#36339;&#21160;</p>
<p>&#27515;&#20102;&#20063;&#35201;&#25106;&#65281;</p>
<p></p>
<p> </p>
<p>06.</p>
<p></p>
<p>&#12298;&#20351;&#21629;&#21484;&#21796;&#12299;</p>
<p></p>
<p>&#25105;&#20204;&#31070;&#22307;&#30340;&#32844;&#36131;&#23601;&#26159;</p>
<p>&#22312;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;</p>
<p>&#29992;&#27491;&#27668;&#22362;&#23432;&#19968;&#26041;&#20928;&#22303;</p>
<p>&#24182;&#19988;&#21796;&#37266;&#26356;&#22810;&#30340;&#25784;&#27665;</p>
<p></p>
<p>&#36825;&#26159;&#25105;&#20204;&#30340;&#32844;&#36131;</p>
<p>&#36825;&#26159;&#25105;&#20204;&#30340;&#20107;&#19994;</p>
<p>&#36825;&#26159;&#25105;&#20204;&#30340;&#20041;&#21153;</p>
<p>&#36825;&#26159;&#25105;&#20204;&#30340;&#20351;&#21629;</p>
<p></p>
<p>&#35831;&#21152;&#20837;&#25105;&#20204;</p>
<p>&#36825;&#26159;&#27491;&#33021;&#37327;&#30340;&#24863;&#21484;</p>
<p>&#25105;&#20204;&#22312;&#34892;&#21160;</p>
<p>&#25104;&#21315;&#19978;&#19975;&#30340;&#20154;&#22312;&#34892;&#21160;</p>
<p>&#21482;&#35201;&#27599;&#19968;&#20010;&#20154;</p>
<p>&#37117;&#34892;&#21160;&#36215;&#26469;</p>
<p>&#31038;&#20250;&#23558;&#24471;&#21040;&#20928;&#21270;</p>
<p>&#27491;&#33021;&#37327;&#23558;&#24471;&#21040;&#20256;&#25773;</p>
<p>&#35753;&#25105;&#20204;&#25405;&#25937;&#26356;&#22810;&#30340;&#20154;</p>
<p>&#35760;&#20303;&#65292;&#36825;&#26159;&#25105;&#20204;&#30340;&#20351;&#21629;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/063.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/065.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
