<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>64.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#27668;&#22330;&#23398;&#20043;&#30740;&#31350;&#19982;&#21551;&#31034;&#12305;&#31532;64&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25106;&#33394;&#27668;&#22330;&#23398;&#20043;&#30740;&#31350;&#19982;&#21551;&#31034;&#12305;&#31532;64&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#22266;&#32958;&#21151;&#30446;&#21069;&#19968;&#33324;&#20998;&#20004;&#31181;&#65292;&#19968;&#31181;&#24930;&#29256;&#65292;&#19968;&#31181;&#24555;&#29256;&#12290;&#24930;&#29256;&#26469;&#28304;&#20110;&#20256;&#32479;&#20843;&#27573;&#38182;&#37324;&#30340;&#19968;&#20010;&#21160;&#20316;&#65292;&#21363;&#8220;&#21452;&#25163;&#25856;&#36275;&#22266;&#32958;&#33136;&#8221;&#65292;&#36825;&#20010;&#22266;&#32958;&#21151;&#24429;&#37995;&#21338;&#22763;&#26377;&#19987;&#38376;&#30340;&#35270;&#39057;&#25512;&#33616;&#12290;&#32780;&#25105;&#30340;&#29256;&#26412;&#21017;&#26159;&#24555;&#33410;&#22863;&#29256;&#30340;&#65292;&#31867;&#20284;&#20307;&#32946;&#35838;&#30340;&#25289;&#38887;&#24102;&#65292;&#20063;&#26159;&#33073;&#32974;&#20110;&#20843;&#27573;&#38182;&#12290;&#25105;&#24403;&#21021;&#20063;&#35797;&#36807;&#24930;&#33410;&#22863;&#29256;&#30340;&#65292;&#21160;&#20316;&#32531;&#24930;&#33298;&#23637;&#65292;&#20063;&#26377;&#19968;&#23450;&#30340;&#22266;&#32958;&#25928;&#26524;&#65292;&#20294;&#25289;&#32039;&#24863;&#19981;&#26159;&#24456;&#24378;&#28872;&#65292;&#20063;&#26080;&#27861;&#20914;&#20987;&#21040;&#33258;&#24049;&#30340;&#26497;&#38480;&#65292;&#25152;&#20197;&#25105;&#23601;&#25913;&#32534;&#20026;&#24555;&#33410;&#22863;&#29256;&#30340;&#12290;&#26681;&#25454;&#24456;&#22810;&#25106;&#21451;&#21453;&#39304;&#65292;&#24555;&#29256;&#22266;&#32958;&#21151;&#30340;&#25511;&#36951;&#25928;&#26524;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#12290;&#24403;&#28982;&#19968;&#31181;&#21151;&#27861;&#20063;&#19981;&#21487;&#33021;&#36866;&#21512;&#25152;&#26377;&#20154;&#65292;&#20219;&#20309;&#19968;&#31181;&#21151;&#27861;&#65292;&#37117;&#26080;&#27861;&#20445;&#35777;&#27599;&#20010;&#20154;&#37117;&#33021;&#25104;&#21151;&#25511;&#36951;&#65292;&#26377;&#30340;&#20154;&#20570;&#20102;&#25928;&#26524;&#19981;&#22909;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#29616;&#35937;&#12290;&#19981;&#23569;&#20154;&#20063;&#20570;&#19981;&#21040;&#20301;&#65292;&#25214;&#19981;&#23545;&#24863;&#35273;&#65292;&#20154;&#23478;&#20570;&#20960;&#19979;&#65292;&#39532;&#19978;&#23601;&#33021;&#25214;&#20934;&#25289;&#32039;&#24863;&#65292;&#20182;&#20570;&#20960;&#21313;&#19979;&#36824;&#26159;&#19981;&#34892;&#12290;&#36824;&#26377;&#23601;&#26159;&#20570;&#24471;&#22826;&#36807;&#12289;&#22826;&#29467;&#65292;&#36825;&#20063;&#26159;&#19968;&#20010;&#26497;&#31471;&#65292;&#25226;&#33258;&#24049;&#25630;&#22826;&#32047;&#65292;&#32467;&#26524;&#20063;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#12290;</p>
<p></p>
<p>&#19968;&#33324;&#26377;&#20004;&#31181;&#20105;&#35758;&#65306;&#30561;&#21069;&#21487;&#20197;&#20570;&#65292;&#30561;&#21069;&#19981;&#33021;&#20570;&#12290;&#35828;&#21477;&#23454;&#35805;&#65292;&#25105;&#21040;&#29616;&#22312;&#37117;&#26159;&#30561;&#21069;&#20570;&#23436;&#22266;&#32958;&#21151;&#65292;&#28982;&#21518;&#19978;&#24202;&#30561;&#35273;&#30340;&#65292;&#19968;&#30452;&#37117;&#26159;&#36825;&#26679;&#30340;&#12290;&#30561;&#21069;&#26159;&#21487;&#20197;&#20570;&#30340;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#25630;&#22826;&#32047;&#65292;&#20570;&#24555;&#29256;&#22266;&#32958;&#21151;&#65292;&#20063;&#19981;&#26159;&#36234;&#24555;&#36234;&#22909;&#65292;&#32780;&#26159;&#35201;&#25226;&#25569;&#22909;&#33410;&#22863;&#65292;&#33410;&#22863;&#20063;&#26159;&#35201;&#26580;&#21644;&#30340;&#65292;&#36991;&#20813;&#20914;&#22826;&#24555;&#12289;&#20914;&#22826;&#29467;&#65292;&#36825;&#26679;&#25289;&#32039;&#24863;&#20284;&#20046;&#25214;&#21040;&#20102;&#65292;&#20294;&#26159;&#20154;&#21364;&#25630;&#24471;&#22826;&#32047;&#65292;&#32467;&#26524;&#20063;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#25152;&#20197;&#65292;&#36825;&#28857;&#22823;&#23478;&#24212;&#35813;&#35201;&#26684;&#22806;&#27880;&#24847;&#65292;&#24320;&#36275;&#19981;&#24320;&#36807;&#65292;&#36807;&#29369;&#19981;&#21450;&#12290;&#26377;&#20004;&#31181;&#25106;&#21451;&#65292;&#19968;&#31181;&#25214;&#19981;&#21040;&#25289;&#32039;&#24863;&#65292;&#37027;&#23601;&#26080;&#27861;&#20445;&#35777;&#25928;&#26524;&#20102;&#65307;&#21478;&#22806;&#19968;&#31181;&#65292;&#23601;&#26159;&#20914;&#22826;&#29467;&#65292;&#32467;&#26524;&#20063;&#20250;&#20986;&#29616;&#36951;&#31934;&#65292;&#23646;&#20110;&#20004;&#31181;&#26497;&#31471;&#65292;&#23601;&#20687;&#29748;&#24358;&#65292;&#22826;&#26494;&#24377;&#19981;&#20986;&#35843;&#65292;&#22826;&#32039;&#21017;&#23481;&#26131;&#26029;&#25481;&#12290;&#25105;&#20204;&#32463;&#36807;&#22810;&#27425;&#32451;&#20064;&#65292;&#24212;&#35813;&#25214;&#21040;&#36866;&#21512;&#33258;&#24049;&#30340;&#33410;&#22863;&#65292;&#30495;&#27491;&#25214;&#20934;&#25289;&#32039;&#24863;&#65292;&#24378;&#21270;&#25289;&#32039;&#24863;&#65292;&#36825;&#26679;&#25165;&#33021;&#36215;&#21040;&#21152;&#22266;&#31934;&#20851;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#26377;&#33136;&#26894;&#30424;&#31361;&#20986;&#65292;&#37027;&#23601;&#19981;&#22823;&#36866;&#21512;&#20570;&#22266;&#32958;&#21151;&#20102;&#65292;&#21487;&#20197;&#35797;&#30528;&#22352;&#22312;&#24202;&#19978;&#21521;&#21069;&#25289;&#20280;&#65292;&#22914;&#26524;&#36825;&#26679;&#33136;&#37096;&#36824;&#30171;&#65292;&#37027;&#23601;&#24212;&#35813;&#39532;&#19978;&#20572;&#27490;&#32451;&#20064;&#12290;&#21018;&#24320;&#22987;&#20570;&#24555;&#29256;&#22266;&#32958;&#21151;&#20063;&#20250;&#26377;&#19968;&#20010;&#32908;&#32905;&#37240;&#30171;&#30340;&#36866;&#24212;&#36807;&#31243;&#65292;&#36866;&#24212;&#21518;&#23601;&#22909;&#20102;&#65292;&#36825;&#26159;&#24555;&#29256;&#22266;&#32958;&#21151;&#30340;&#19968;&#20010;&#29305;&#28857;&#65292;&#24930;&#29256;&#24212;&#35813;&#19981;&#20250;&#20986;&#29616;&#36825;&#20010;&#38382;&#39064;&#12290;&#24555;&#29256;&#12289;&#24930;&#29256;&#21508;&#26377;&#21315;&#31179;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#24555;&#29256;&#65292;&#25289;&#32039;&#24863;&#27604;&#36739;&#24378;&#28872;&#65292;&#23545;&#20110;&#25105;&#26469;&#35828;&#65292;&#25511;&#36951;&#30340;&#25928;&#26524;&#29305;&#21035;&#22909;&#12290;&#22914;&#26524;&#20320;&#25226;&#25569;&#19981;&#22909;&#24555;&#29256;&#30340;&#33410;&#22863;&#65292;&#25105;&#21149;&#20320;&#36824;&#26159;&#32451;&#20064;&#24930;&#29256;&#65292;&#24930;&#29256;&#30456;&#23545;&#20445;&#38505;&#20123;&#12290;&#25511;&#36951;&#30340;&#21151;&#27861;&#24456;&#22810;&#65292;&#37117;&#21487;&#20197;&#35797;&#35797;&#65292;&#25105;&#24403;&#21021;&#20063;&#35797;&#36807;&#24456;&#22810;&#65292;&#26368;&#21518;&#25105;&#36873;&#25321;&#20102;&#24555;&#29256;&#22266;&#32958;&#21151;&#65292;&#20063;&#25226;&#36825;&#20010;&#21151;&#27861;&#25512;&#33616;&#32473;&#20102;&#22823;&#23478;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#33719;&#24471;&#20102;&#29702;&#24819;&#30340;&#25511;&#36951;&#25928;&#26524;&#12290;&#25511;&#36951;&#26159;&#38376;&#23398;&#38382;&#65292;&#19968;&#23450;&#35201;&#25226;&#22266;&#32958;&#21151;&#20570;&#21040;&#20301;&#65292;&#30561;&#23039;&#20445;&#25345;&#21513;&#31077;&#21351;&#65292;&#21478;&#22806;&#23601;&#26159;&#20854;&#20182;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#27605;&#31455;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#20063;&#19987;&#38376;&#24635;&#32467;&#36807;&#12290;&#34987;&#39057;&#36951;&#22256;&#25200;&#30340;&#25106;&#21451;&#65292;&#20063;&#21487;&#20197;&#21435;&#30475;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#21507;&#33647;&#25511;&#36951;&#20063;&#26159;&#19968;&#31181;&#26377;&#25928;&#30340;&#36884;&#24452;&#65292;&#19981;&#36807;&#21069;&#25552;&#26159;&#35201;&#21507;&#23545;&#30151;&#65292;&#21542;&#21017;&#20063;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#32780;&#21152;&#37325;&#39057;&#36951;&#12290;</p>
<p></p>
<p>&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35273;&#24471;&#24555;&#29256;&#20250;&#20914;&#21160;&#31934;&#20851;&#65292;&#20854;&#23454;&#19981;&#28982;&#65292;&#25226;&#25569;&#22909;&#33410;&#22863;&#65292;&#21482;&#20250;&#21152;&#22266;&#31934;&#20851;&#12290;&#33410;&#22863;&#19968;&#23450;&#35201;&#26580;&#21644;&#65292;&#24555;&#21482;&#26159;&#30456;&#23545;&#20110;&#24930;&#26469;&#35762;&#30340;&#65292;&#24555;&#20063;&#21487;&#20197;&#26159;&#26580;&#21644;&#30340;&#65292;&#32780;&#19981;&#26159;&#19968;&#21619;&#29467;&#20914;&#12290;&#24456;&#22810;&#20154;&#19981;&#25026;&#24471;&#36825;&#20010;&#36947;&#29702;&#65292;&#30561;&#21069;&#19968;&#39039;&#29467;&#20914;&#29467;&#32451;&#65292;&#32467;&#26524;&#25226;&#33258;&#24049;&#25630;&#32047;&#20102;&#65292;&#24102;&#30528;&#30130;&#21171;&#24863;&#19978;&#24202;&#65292;&#32467;&#26524;&#23601;&#36951;&#31934;&#20102;&#12290;&#36825;&#19981;&#33021;&#24618;&#24555;&#29256;&#22266;&#32958;&#21151;&#65292;&#21482;&#33021;&#24618;&#20182;&#33258;&#24049;&#19981;&#25026;&#24471;&#35776;&#31373;&#65292;&#33258;&#24049;&#22312;&#30606;&#32451;&#65292;&#33258;&#24049;&#25226;&#25569;&#19981;&#22909;&#35201;&#39046;&#65292;&#36824;&#33021;&#24618;&#35841;&#21602;&#65311;&#25152;&#20197;&#65292;&#24555;&#29256;&#22266;&#32958;&#21151;&#30340;&#35201;&#39046;&#19968;&#23450;&#35201;&#25226;&#25569;&#20934;&#30830;&#65292;&#19981;&#35201;&#30450;&#20462;&#30606;&#32451;&#65292;&#25214;&#25289;&#32039;&#24863;&#26159;&#23545;&#30340;&#65292;&#20294;&#19981;&#33021;&#25226;&#33258;&#24049;&#25630;&#22826;&#32047;&#65292;&#36825;&#20010;&#28779;&#20505;&#33258;&#24049;&#35201;&#22909;&#22909;&#20307;&#20250;&#65292;&#36947;&#23478;&#28860;&#20025;&#26377;&#21477;&#34892;&#35805;&#65306;&#8220;&#20256;&#33647;&#19981;&#20256;&#28779;&#8221;&#65292;&#24847;&#24605;&#26159;&#35828;&#24072;&#20613;&#22312;&#25945;&#24466;&#24351;&#26102;&#37117;&#20250;&#30041;&#19968;&#25163;&#65292;&#21482;&#21578;&#35785;&#24466;&#24351;&#28860;&#20025;&#30340;&#33647;&#26041;&#65292;&#32780;&#19981;&#21578;&#35785;&#24466;&#24351;&#28860;&#20025;&#30340;&#28779;&#20505;&#65292;&#32780;&#28779;&#20505;&#21364;&#26159;&#28860;&#20025;&#33021;&#21542;&#25104;&#21151;&#30340;&#26368;&#20026;&#20851;&#38190;&#30340;&#22240;&#32032;&#12290;&#20013;&#21307;&#37324;&#20063;&#26159;&#36825;&#26679;&#65292;&#8220;&#20256;&#26041;&#19981;&#20256;&#37327;&#8221;&#12290;&#36825;&#23395;&#25105;&#24050;&#32463;&#25226;&#24555;&#29256;&#30340;&#28779;&#20505;&#21644;&#22823;&#23478;&#25361;&#26126;&#20102;&#65292;&#20854;&#23454;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#26377;&#35762;&#21040;&#36807;&#30340;&#65292;&#21487;&#24796;&#24456;&#22810;&#25106;&#21451;&#37117;&#28369;&#30524;&#35835;&#36807;&#65292;&#36807;&#30446;&#23601;&#24536;&#65292;&#27809;&#26377;&#30495;&#27491;&#39046;&#20250;&#24555;&#29256;&#22266;&#32958;&#21151;&#30340;&#31934;&#39635;&#25152;&#22312;&#65281;&#22914;&#26524;&#20320;&#20570;200&#27425;&#35273;&#24471;&#22826;&#32047;&#65292;&#37027;&#21487;&#20197;&#20943;&#23569;&#27425;&#25968;&#65292;&#27880;&#24847;&#33410;&#22863;&#30340;&#26580;&#21644;&#65292;&#19981;&#35201;&#25226;&#33258;&#24049;&#25630;&#22826;&#32047;&#65292;&#20154;&#19968;&#21171;&#32047;&#26159;&#24456;&#23481;&#26131;&#36951;&#31934;&#30340;&#12290;&#19968;&#33324;200&#27425;&#65292;&#21487;&#20197;&#20998;4&#32452;&#20570;&#65292;&#21069;50&#27425;&#28909;&#36523;&#65292;&#21518;&#19977;&#32452;&#36880;&#28176;&#19979;&#21387;&#25214;&#25289;&#32039;&#24863;&#12290;&#25105;&#29616;&#22312;&#19981;&#20570;200&#27425;&#20102;&#65292;&#26377;&#26102;100&#27425;&#65292;&#26377;&#26102;50&#27425;&#65292;&#22240;&#20026;&#25105;&#27599;&#22825;&#20570;&#65292;&#24456;&#24555;&#23601;&#33021;&#25214;&#20934;&#25289;&#32039;&#24863;&#65292;&#31245;&#24494;&#24378;&#21270;&#19968;&#19979;&#21363;&#21487;&#12290;</p>
<p></p>
<p>&#22914;&#26524;&#20320;&#21407;&#20808;&#19968;&#21608;&#36951;&#31934;3&#27425;&#20197;&#19978;&#65292;&#29616;&#22312;&#36890;&#36807;&#20570;&#22266;&#32958;&#21151;&#65292;&#25511;&#21046;&#22312;15&#22825;&#19968;&#27425;&#65292;&#37027;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#65292;&#36951;&#31934;&#39057;&#29575;&#23613;&#37327;&#25511;&#21046;&#22312;&#19968;&#26376;3&#27425;&#20197;&#20869;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#12290;&#20570;&#22266;&#32958;&#21151;&#65292;&#20063;&#19981;&#20195;&#34920;&#19968;&#20999;&#37117;OK&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#26159;&#20570;&#22266;&#32958;&#21151;&#30340;&#32769;&#25163;&#65292;&#24456;&#32769;&#32451;&#65292;&#26159;&#26631;&#20934;&#30340;&#32451;&#23478;&#23376;&#65292;&#32780;&#19988;&#20182;&#20063;&#33021;&#25226;&#25569;&#22909;&#28779;&#20505;&#65292;&#19981;&#25226;&#33258;&#24049;&#25630;&#22826;&#32047;&#65292;&#35265;&#22909;&#23601;&#25910;&#65292;&#24320;&#36275;&#19981;&#24320;&#36807;&#12290;&#20294;&#26159;&#20182;&#22312;&#20854;&#20182;&#26041;&#38754;&#19981;&#27880;&#24847;&#65292;&#36825;&#26679;&#20063;&#21487;&#33021;&#20986;&#29616;&#36951;&#31934;&#30340;&#65292;&#27604;&#22914;&#27873;&#33050;&#26102;&#27700;&#22826;&#28907;&#65292;&#25110;&#32773;&#34917;&#30340;&#19996;&#35199;&#21507;&#22826;&#22810;&#65292;&#21448;&#25110;&#32773;&#30422;&#22826;&#21402;&#65292;&#36824;&#26377;&#30333;&#22825;&#36816;&#21160;&#36807;&#24230;&#31561;&#65292;&#36825;&#20123;&#22240;&#32032;&#37117;&#26159;&#35825;&#21457;&#26790;&#36951;&#30340;&#22240;&#32032;&#65292;&#36825;&#26679;&#21363;&#20351;&#20570;&#22266;&#32958;&#21151;&#65292;&#20063;&#38590;&#20813;&#20250;&#20986;&#29616;&#36951;&#31934;&#12290;&#19981;&#36807;&#65292;&#20570;&#20102;&#22266;&#32958;&#21151;&#65292;&#22266;&#25668;&#33021;&#21147;&#20250;&#26377;&#25152;&#22686;&#24378;&#65292;&#36951;&#31934;&#30340;&#37327;&#20250;&#20943;&#23569;&#65292;&#25110;&#32773;&#22312;&#36951;&#31934;&#30340;&#26368;&#21518;&#19968;&#21051;&#33021;&#25511;&#21046;&#20303;&#12290;&#20851;&#20110;&#25511;&#36951;&#20043;&#36947;&#65292;&#25105;&#20204;&#30495;&#30340;&#35201;&#22909;&#22909;&#30740;&#31350;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#19968;&#23450;&#35201;&#35753;&#33258;&#24049;&#33719;&#24471;&#19968;&#20010;&#31283;&#23450;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#36825;&#26679;&#24674;&#22797;&#25165;&#26377;&#24076;&#26395;&#65292;&#21542;&#21017;&#20320;&#32769;&#28431;&#65292;&#23601;&#31639;&#25106;&#33394;2&#24180;&#65292;&#36523;&#20307;&#20063;&#38590;&#24674;&#22797;&#29702;&#24819;&#12290;</p>
<p></p>
<p>&#24555;&#29256;&#21644;&#24930;&#29256;&#20854;&#23454;&#37117;&#24456;&#22909;&#65292;&#24930;&#29256;&#30456;&#23545;&#20445;&#38505;&#20123;&#65292;&#20063;&#31283;&#22949;&#20123;&#65292;&#36825;&#20498;&#26159;&#30495;&#30340;&#12290;&#32780;&#24555;&#29256;&#30340;&#24863;&#35273;&#20250;&#26356;&#24378;&#28872;&#65292;&#38024;&#23545;&#24615;&#20063;&#26356;&#24378;&#65292;&#32791;&#26102;&#20063;&#30701;&#65292;&#21160;&#20316;&#24178;&#20928;&#21033;&#33853;&#12290;&#20294;&#24555;&#29256;&#35201;&#25511;&#21046;&#22909;&#28779;&#20505;&#65292;&#23601;&#20687;&#28903;&#39277;&#35201;&#25511;&#21046;&#22909;&#28779;&#20505;&#19968;&#26679;&#65292;&#25511;&#21046;&#19981;&#22909;&#23601;&#23481;&#26131;&#28903;&#28966;&#12290;&#32780;&#36825;&#20010;&#28779;&#20505;&#65292;&#26159;&#38656;&#35201;&#33258;&#24049;&#22810;&#32451;&#20064;&#22810;&#20307;&#20250;&#65292;&#24930;&#24930;&#25165;&#33021;&#25226;&#25569;&#20934;&#30830;&#30340;&#65292;&#21315;&#19975;&#19981;&#33021;&#19968;&#21619;&#27714;&#27425;&#25968;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#25630;&#32047;&#20102;&#65292;&#37027;&#26679;&#19968;&#30561;&#23601;&#23481;&#26131;&#36951;&#31934;&#12290;&#27491;&#30830;&#30340;&#24863;&#35273;&#24212;&#35813;&#26159;&#65292;&#20570;&#23436;&#22266;&#32958;&#21151;&#65292;&#36824;&#26159;&#27604;&#36739;&#36731;&#26494;&#65292;&#27809;&#20160;&#20040;&#30130;&#21171;&#24863;&#65292;&#28982;&#21518;&#24102;&#30528;&#25289;&#32039;&#24863;&#19978;&#24202;&#30561;&#35273;&#65292;&#30561;&#23039;&#23613;&#37327;&#20445;&#25345;&#21513;&#31077;&#21351;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#25105;&#26159;&#19968;&#21517;&#22823;&#19977;&#23398;&#29983;&#65292;&#20170;&#24180;&#21363;&#23558;22&#23681;&#65292;10&#23681;&#24320;&#22987;&#30340;&#25163;&#28139;&#65292;&#21018;&#24320;&#22987;&#30340;&#20960;&#24180;&#27809;&#22826;&#22312;&#24847;&#36825;&#26041;&#38754;&#30340;&#21361;&#23475;&#65292;&#27604;&#36739;&#25918;&#32437;&#65292;08&#24180;&#36523;&#20307;&#26366;&#32463;&#20986;&#29616;&#36807;&#38382;&#39064;&#65292;&#25163;&#28139;&#21518;&#26377;&#26102;&#20250;&#24515;&#36339;&#21152;&#36895;&#65292;&#24515;&#24908;&#21628;&#21560;&#22256;&#38590;&#65292;&#19981;&#36807;&#20043;&#21518;&#30151;&#29366;&#28040;&#22833;&#20102;&#19968;&#27573;&#26102;&#38388;&#65292;&#21040;&#21435;&#24180;2&#26376;&#32456;&#20110;&#20986;&#29616;&#20102;&#22823;&#38382;&#39064;&#65292;&#30561;&#35273;&#21628;&#21560;&#22256;&#38590;&#65292;&#24515;&#24908;&#65292;&#32958;&#34394;&#65292;&#22909;&#20960;&#22825;&#32531;&#19981;&#36807;&#26469;&#65292;&#36825;&#25165;&#24320;&#22987;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#24320;&#22987;&#25106;&#38500;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;10&#23681;&#24320;&#22987;&#25784;&#31649;&#65292;08&#24180;&#36523;&#20307;&#20986;&#29616;&#36807;&#38382;&#39064;&#65292;&#20854;&#23454;&#36523;&#20307;&#24050;&#32463;&#32473;&#20182;&#35686;&#21578;&#20102;&#12290;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#24515;&#33039;&#20986;&#29616;&#38382;&#39064;&#30340;&#65292;&#24050;&#32463;&#26377;&#26080;&#25968;&#30340;&#26696;&#20363;&#35777;&#23454;&#20102;&#36825;&#19968;&#28857;&#65292;&#20013;&#21307;&#20063;&#35828;&#21040;&#32958;&#34394;&#26159;&#20250;&#23548;&#33268;&#24515;&#33039;&#38382;&#39064;&#30340;&#12290;sg552&#30340;&#32463;&#20856;&#26696;&#20363;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#27785;&#36855;&#25784;&#31649;&#65292;&#24403;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#21518;&#23601;&#20250;&#20986;&#29616;&#24515;&#33039;&#38382;&#39064;&#65292;&#29305;&#21035;&#26159;&#36830;&#32493;&#25784;&#31649;&#25110;&#32773;&#29100;&#22812;&#25784;&#31649;&#65292;&#20986;&#29616;&#24515;&#33039;&#38382;&#39064;&#23601;&#26356;&#26222;&#36941;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;08&#24180;&#37027;&#27425;&#65292;&#27605;&#31455;&#36523;&#20307;&#36824;&#24456;&#24180;&#36731;&#65292;&#24213;&#23376;&#36824;&#22312;&#65292;&#25152;&#20197;&#33258;&#24049;&#21482;&#35201;&#26377;&#25152;&#25910;&#25947;&#65292;&#30151;&#29366;&#36824;&#26159;&#20250;&#28040;&#22833;&#30340;&#12290;&#20294;&#26159;&#65292;&#36825;&#20301;&#25106;&#21451;&#24182;&#26410;&#24847;&#35782;&#21040;&#36523;&#20307;&#21457;&#20986;&#30340;&#20005;&#37325;&#35686;&#21578;&#65292;&#36824;&#22312;&#32487;&#32493;&#25918;&#32437;&#65292;&#21040;&#21435;&#24180;&#21448;&#20986;&#29616;&#30151;&#29366;&#20102;&#65292;&#36825;&#26159;&#19968;&#27425;&#26356;&#20005;&#37325;&#30340;&#35686;&#21578;&#65292;&#20182;&#32456;&#20110;&#24847;&#35782;&#21040;&#38382;&#39064;&#30340;&#20005;&#37325;&#24615;&#65292;&#24320;&#22987;&#25106;&#33394;&#20102;&#12290;&#33521;&#38596;&#23601;&#24597;&#32654;&#33394;&#30952;&#65292;&#19981;&#31649;&#20320;&#36523;&#20307;&#24213;&#23376;&#22810;&#21402;&#65292;&#37117;&#33021;&#25226;&#20320;&#30952;&#34180;&#12289;&#30952;&#31359;&#12289;&#30952;&#36827;&#21307;&#38498;&#65292;&#20043;&#21069;&#19968;&#20010;&#25106;&#21451;&#25784;&#31649;&#21313;&#24180;&#65292;&#22522;&#26412;&#26080;&#30151;&#29366;&#65292;&#21040;&#20102;&#31532;12&#24180;&#65292;&#29190;&#21457;&#20986;&#19968;&#36523;&#30340;&#30149;&#12290;&#33707;&#36947;&#25784;&#31649;&#26080;&#25253;&#24212;&#65292;&#21313;&#24180;&#21069;&#21518;&#30475;&#22914;&#20309;&#65311;&#19981;&#35201;&#20197;&#36523;&#35797;&#27861;&#65292;&#21542;&#21017;&#21040;&#26102;&#24724;&#20043;&#26202;&#30691;&#65281;&#23601;&#20687;&#19968;&#22359;&#24456;&#21402;&#30340;&#32933;&#30338;&#65292;&#30475;&#30528;&#25402;&#21402;&#25402;&#22810;&#65292;&#20320;&#32463;&#24120;&#27927;&#65292;&#20877;&#21402;&#37117;&#33021;&#25226;&#23427;&#19968;&#28857;&#28857;&#27927;&#34180;&#12290;&#20309;&#20917;&#24456;&#22810;&#25106;&#21451;&#30340;&#36523;&#20307;&#24213;&#23376;&#26412;&#26469;&#19981;&#21402;&#65292;&#25784;&#31649;&#19981;&#20986;2&#24180;&#23601;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#27599;&#20010;&#20154;&#30340;&#36523;&#20307;&#24773;&#20917;&#37117;&#19981;&#21516;&#65292;&#24456;&#22810;&#20154;&#26681;&#26412;&#23601;&#25784;&#19981;&#36215;&#65292;&#26681;&#26412;&#23601;&#20260;&#19981;&#36215;&#65281;&#26085;&#31215;&#26376;&#32047;&#30340;&#25703;&#27531;&#65292;&#20320;&#27491;&#22312;&#28369;&#21521;&#24223;&#25481;&#30340;&#36793;&#32536;&#65292;&#19968;&#26086;&#36807;&#20102;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#37027;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#20102;&#65281;</p>
<p></p>
<p>(1)&#32958;&#31934;&#20111;&#25439;&#24341;&#36215;&#30149;&#30151;&#65306;&#21457;&#32946;&#32531;&#24930;&#12289;&#39592;&#36136;&#30095;&#26494;&#12289;&#40831;&#25671;&#21457;&#33853;&#12289;&#20581;&#24536;&#36831;&#38045;&#12289;&#22836;&#26197;&#32819;&#40483;&#12289;&#35270;&#21147;&#19979;&#38477;&#12289;&#38451;&#30207;&#26089;&#27844;&#12289;&#26089;&#34928;&#12290;</p>
<p>(2)&#32958;&#38451;&#34394;&#30149;&#30151;&#65306;&#33136;&#33181;&#37240;&#30171;&#12289;&#22235;&#32930;&#19981;&#28201;&#12289;&#23567;&#33145;&#21457;&#20937;&#12289;&#38451;&#22218;&#28201;&#20919;&#12289;&#33258;&#27735;&#27700;&#32959;&#12289;&#23615;&#39057;&#23615;&#38381;&#12289;&#23467;&#23506;&#19981;&#23381;&#12289;&#22823;&#20415;&#28303;&#27844;&#25110;&#20415;&#31192;&#12290;</p>
<p>(3)&#38452;&#38451;&#20004;&#34394;&#30149;&#30151;&#65306;&#32958;&#38452;&#34394;&#35832;&#30151;&#12289;&#24515;&#28902;&#22833;&#30496;&#12289;&#21320;&#21518;&#20302;&#28903;&#12289;&#22823;&#20415;&#24178;&#32467;&#12289;&#23567;&#20415;&#30701;&#23569;&#12289;&#38754;&#37096;&#40644;&#35088;&#26001;&#12289;&#20813;&#30123;&#21147;&#20302;&#19979;&#12289;&#24930;&#24615;&#32958;&#28814;&#12289;&#31958;&#23615;&#30149;&#12290;</p>
<p>(4)&#32958;&#19981;&#32435;&#27668;&#65306;&#21683;&#22013;&#27668;&#30701;&#12289;&#21628;&#22810;&#21560;&#23569;&#12289;&#21160;&#21017;&#27668;&#21912;&#12289;&#20840;&#36523;&#26080;&#21147;&#12289;&#23506;&#21912;&#23506;&#21742;&#12289;&#23567;&#20415;&#26080;&#21147;&#12289;&#27735;&#34394;&#20415;&#31192;&#12289;&#32954;&#27668;&#32959;&#32960;&#12290;</p>
<p>(5)&#32958;&#34394;&#24341;&#36215;&#32925;&#30149;&#26377;&#65306;&#22836;&#26197;&#30524;&#33457;&#12289;&#28902;&#29157;&#26131;&#24594;&#12289;&#20013;&#39118;&#20559;&#30251;&#12289;&#32925;&#28814;&#33145;&#27700;&#12289;&#27668;&#34880;&#36139;&#20047;&#12289;&#26376;&#32463;&#19981;&#35843;&#12289;&#38754;&#40644;&#24102;&#26001;&#12290;</p>
<p>(6)&#32958;&#34394;&#24341;&#36215;&#24515;&#33039;&#30149;&#26377;&#65306;&#38754;&#33394;&#19981;&#21326;&#12289;&#33016;&#38391;&#33016;&#30171;&#12289;&#24515;&#24760;&#20581;&#24536;&#12289;&#22810;&#26790;&#22833;&#30496;&#12289;&#33258;&#27735;&#39057;&#39057;&#12289;&#31070;&#30130;&#21147;&#20047;&#12289;&#20896;&#24515;&#30149;&#12290;</p>
<p>(7)&#32958;&#34394;&#24341;&#36215;&#33086;&#30149;&#26377;&#65306;&#33048;&#33145;&#20919;&#30171;&#12289;&#33145;&#32960;&#32928;&#40483;&#12289;&#39135;&#27442;&#19981;&#25391;&#12289;&#38754;&#23481;&#33806;&#40644;&#12289;&#22235;&#32930;&#19981;&#28201;&#12289;&#22823;&#20415;&#28303;&#27844;&#12289;&#24930;&#24615;&#32963;&#28814;&#12290;</p>
<p>(8)&#32958;&#34394;&#24341;&#36215;&#32954;&#30149;&#26377;&#65306;&#23506;&#21742;&#23506;&#21912;&#12289;&#21683;&#22013;&#27668;&#30701;&#12289;&#24178;&#21683;&#26080;&#30192;&#12289;&#33258;&#27735;&#26131;&#24863;&#12289;&#27611;&#21457;&#33073;&#33853;&#12289;&#30382;&#32932;&#26543;&#29157;&#12289;&#24930;&#24615;&#32954;&#32467;&#26680;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25106;&#33394;&#21543;&#26368;&#36817;&#26377;&#19968;&#20010;&#20154;&#38382;&#65292;&#22914;&#26524;&#30495;&#30340;&#20570;&#21040;&#36866;&#24230;&#65292;&#37027;&#20040;&#25163;&#28139;&#36824;&#26377;&#23475;&#21527;&#65292;&#20854;&#20013;&#26377;&#19968;&#20010;&#25106;&#21451;&#35828;&#65292;&#36866;&#24230;&#26159;&#26080;&#23475;&#30340;&#65292;&#20294;&#26159;&#20320;&#20570;&#19981;&#21040;&#36866;&#24230;&#65292;&#32780;&#25105;&#20010;&#20154;&#30340;&#35266;&#28857;&#26159;&#65292;&#23601;&#31639;&#20570;&#21040;&#36866;&#24230;&#65292;&#20063;&#26159;&#26377;&#23475;&#30340;&#65292;&#26368;&#21518;&#25630;&#24471;&#37027;&#20010;&#20154;&#35828;&#20320;&#20204;&#25106;&#21451;&#20026;&#20160;&#20040;&#29399;&#21676;&#29399;&#65292;&#21069;&#36744;&#65292;&#25105;&#35273;&#24471;&#19979;&#26399;&#30340;&#25106;&#20026;&#33391;&#33647;&#21487;&#20197;&#25226;&#36825;&#20010;&#38382;&#39064;&#19987;&#38376;&#35828;&#19968;&#19979;&#65292;&#35299;&#31572;&#26576;&#20123;&#20154;&#30340;&#30097;&#24785;&#65292;&#23601;&#26159;&#30495;&#30340;&#33021;&#20570;&#21040;&#36866;&#24230;&#65292;&#25163;&#28139;&#21040;&#24213;&#26377;&#27809;&#26377;&#23475;&#65292;&#35874;&#35874;&#21069;&#36744;&#65292;&#25171;&#25200;&#24744;&#20102;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#20854;&#23454;&#36866;&#24230;&#38382;&#39064;&#65292;&#25105;&#35762;&#36807;&#24456;&#22810;&#27425;&#20102;&#65292;&#22312;&#25991;&#31456;&#37324;&#25552;&#36807;&#19981;&#19979;&#21313;&#20960;&#27425;&#12290;&#36866;&#24230;&#36825;&#20004;&#20010;&#23383;&#27700;&#24456;&#28145;&#65281;&#36866;&#24230;&#20004;&#23383;&#23475;&#27515;&#20154;&#65281;&#20320;&#21435;&#30475;&#22909;&#20102;&#65292;&#24456;&#22810;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#20182;&#30340;&#21457;&#35328;&#36824;&#24102;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#24605;&#24819;&#12290;&#20182;&#20250;&#35273;&#24471;&#20320;&#20204;&#24443;&#24213;&#25106;&#25784;&#26159;&#38169;&#35823;&#30340;&#65292;&#36866;&#24230;&#25165;&#26159;&#27491;&#30830;&#30340;&#12290;&#20854;&#23454;&#65292;&#20182;&#23601;&#20687;&#20117;&#24213;&#20043;&#34521;&#65292;&#34987;&#36866;&#24230;&#26080;&#23475;&#35770;&#27927;&#33041;&#20102;&#65292;&#36824;&#19981;&#30693;&#36947;&#33258;&#24049;&#38169;&#22312;&#21738;&#12290;&#22312;&#20013;&#22269;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#26497;&#24230;&#27867;&#28389;&#65292;&#22522;&#26412;&#27599;&#20010;&#20154;&#37117;&#34987;&#36866;&#24230;&#26080;&#23475;&#35770;&#27927;&#36807;&#33041;&#65292;&#26377;&#30340;&#20154;&#30456;&#23545;&#32874;&#26126;&#20123;&#65292;&#30693;&#36947;&#25784;&#31649;&#19981;&#22909;&#65292;&#20294;&#20182;&#20250;&#35273;&#24471;&#36866;&#24230;&#36824;&#26159;&#21487;&#20197;&#30340;&#12290;&#20316;&#20026;&#36807;&#26469;&#20154;&#65292;&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#30693;&#36947;&#21069;&#36744;&#24590;&#20040;&#24223;&#30340;&#21527;&#65311;&#21578;&#35785;&#20320;&#65292;&#32819;&#26421;&#31446;&#36215;&#26469;&#21548;&#22909;&#20102;&#65306;&#23601;&#26159;&#24819;&#25630;&#36866;&#24230;&#25630;&#24223;&#30340;&#65292;&#23601;&#26159;&#30475;&#30528;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#25784;&#24223;&#30340;&#65292;&#23601;&#26159;&#25784;&#23436;&#29992;&#36866;&#24230;&#26080;&#23475;&#35770;&#26469;&#23433;&#24944;&#33258;&#24049;&#65292;&#23601;&#20687;&#23433;&#24944;&#33258;&#24049;&#20174;&#21313;&#27004;&#36339;&#19979;&#19981;&#20250;&#27515;&#19968;&#26679;&#12290;&#36825;&#31181;&#23433;&#24944;&#26159;&#24858;&#30196;&#36879;&#39030;&#30340;&#65292;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65281;&#37117;&#35748;&#20026;&#33258;&#24049;&#21487;&#20197;&#36866;&#24230;&#65292;&#35831;&#38382;&#65292;&#24230;&#22312;&#21738;&#37324;&#65311;&#19968;&#21608;&#19968;&#27425;&#65311;&#19968;&#26376;&#19968;&#27425;&#65311;&#21487;&#20197;&#26126;&#30830;&#21578;&#35785;&#20320;&#65292;&#26377;&#26497;&#20010;&#21035;&#25106;&#21451;&#26159;&#33021;&#20570;&#21040;&#19968;&#26376;&#19968;&#27425;&#65292;&#20294;&#20960;&#24180;&#21518;&#65292;&#36523;&#20307;&#20063;&#24223;&#25481;&#20102;&#12290;&#20013;&#21307;&#35762;&#65306;&#30007;&#19981;&#21487;&#26080;&#22899;&#65292;&#22899;&#19981;&#21487;&#26080;&#30007;&#12290;&#27809;&#21548;&#35828;&#36807;&#21738;&#20301;&#21476;&#22307;&#20808;&#36132;&#35828;&#65292;&#20320;&#20204;&#24212;&#35813;&#36866;&#24230;SY&#12290;&#21476;&#22307;&#20808;&#36132;&#30340;&#31435;&#22330;&#23601;&#26159;&#65292;SY&#23646;&#20110;&#37034;&#28139;&#65281;&#20260;&#36523;&#36133;&#24503;&#30340;&#37034;&#28139;&#65281;&#23450;&#24615;&#23601;&#26159;&#65306;&#37034;&#28139;&#65281;&#25353;&#29031;&#20013;&#21307;&#26469;&#35762;&#65292;SY&#23601;&#26159;&#29420;&#32791;&#65292;&#27604;&#20043;ML&#30340;&#21452;&#32791;&#65292;&#21518;&#26524;&#35201;&#20005;&#37325;&#24471;&#22810;&#12290;&#20917;&#19988;&#65292;SY&#26159;&#20855;&#26377;&#39640;&#24230;&#25104;&#30270;&#24615;&#30340;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#20320;&#35273;&#24471;&#20320;&#21487;&#20197;&#20570;&#21040;&#36866;&#24230;&#21527;&#65311;&#23601;&#31639;&#20320;&#21193;&#24378;&#21487;&#20197;&#20570;&#21040;SY&#36866;&#24230;&#65292;&#25105;&#24819;&#38382;&#30340;&#26159;&#65292;&#20320;&#21487;&#20197;&#25511;&#21046;YY&#21527;&#65311;&#24456;&#22810;&#20154;YY&#19978;&#30270;&#26356;&#20005;&#37325;&#65292;YY&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;YY&#21518;&#20986;&#30151;&#29366;&#30340;&#65292;&#36825;&#20320;&#30693;&#36947;&#21527;&#65311;&#21478;&#22806;&#65292;&#30772;&#25106;&#26102;&#38388;&#20063;&#24456;&#26377;&#35762;&#31350;&#65292;&#27599;&#22825;&#12289;&#27599;&#26376;&#12289;&#27599;&#20010;&#23395;&#33410;&#65292;&#20154;&#20307;&#30340;&#38451;&#27668;&#27700;&#24179;&#37117;&#26377;&#36816;&#34892;&#35268;&#24459;&#65292;&#22312;&#38451;&#27668;&#24369;&#26102;&#30772;&#25106;&#65292;&#21361;&#23475;&#21152;&#20493;&#65281;&#27604;&#22914;&#23376;&#26102;&#19968;&#38451;&#29983;&#65292;&#20063;&#23601;&#26159;23&#28857;&#26102;&#65292;&#38451;&#27668;&#24320;&#22987;&#29983;&#21457;&#36215;&#26469;&#20102;&#65292;&#24456;&#24494;&#24369;&#65292;&#23601;&#20687;&#23567;&#28779;&#33495;&#12290;&#24456;&#22810;&#20154;&#29100;&#22812;&#25784;&#31649;&#65292;&#36825;&#26679;&#23545;&#33258;&#36523;&#30340;&#25703;&#27531;&#23601;&#26356;&#20005;&#37325;&#65292;&#20986;&#30151;&#29366;&#20063;&#20250;&#26356;&#26089;&#12290;&#36824;&#26377;&#24456;&#22810;&#24524;&#26085;&#20063;&#19981;&#33021;&#25784;&#65292;&#23551;&#24247;&#23453;&#37492;&#19978;&#20063;&#35762;&#21040;&#30340;&#65292;&#19981;&#25026;&#24471;&#24524;&#35763;&#65292;&#20260;&#23475;&#21017;&#26356;&#22823;&#65281;</p>
<p></p>
<p>&#36866;&#24230;&#30340;&#27700;&#24456;&#28145;&#24456;&#28145;&#65292;&#21035;&#20197;&#20026;&#21069;&#36744;&#37117;&#26159;&#20667;&#23376;&#65292;&#20320;&#20197;&#20026;&#21069;&#36744;&#19981;&#30693;&#36947;&#25630;&#36866;&#24230;&#21527;&#65311;&#25105;&#35760;&#24471;&#36866;&#24230;&#26080;&#23475;&#35770;&#22312;&#19978;&#20010;&#19990;&#32426;90&#24180;&#20195;&#23601;&#20986;&#29616;&#20102;&#65292;&#21040;&#29616;&#22312;&#19981;&#30693;&#22810;&#23569;&#20154;&#23601;&#26159;&#25630;&#36866;&#24230;&#25630;&#24223;&#25481;&#30340;&#65292;&#36866;&#24230;&#23601;&#26159;&#32654;&#20029;&#30340;&#35854;&#35328;&#65292;&#27809;&#20154;&#30693;&#36947;&#24230;&#22312;&#21738;&#37324;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20307;&#36136;&#26159;&#19981;&#21516;&#30340;&#65292;&#20320;&#19968;&#21608;3&#27425;&#27809;&#20107;&#65292;&#20182;&#19968;&#21608;1&#27425;&#23601;&#21487;&#33021;&#20986;&#30151;&#29366;&#65292;&#20320;&#21315;&#19975;&#21035;&#20197;&#20026;&#20320;&#29616;&#22312;&#19968;&#21608;3&#27425;&#27809;&#20107;&#65292;&#31561;&#20320;&#25784;&#20010;&#20960;&#24180;&#65292;&#21040;&#26102;&#20505;&#25253;&#24212;&#23601;&#20250;&#20986;&#29616;&#30340;&#65292;&#24694;&#26524;&#30340;&#20986;&#29616;&#26377;&#19968;&#20010;&#24930;&#24615;&#32047;&#31215;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#20320;&#27599;&#22825;&#30475;&#26641;&#30340;&#29983;&#38271;&#65292;&#20320;&#24863;&#35273;&#19981;&#21040;&#23427;&#22312;&#38271;&#31895;&#38271;&#39640;&#65292;&#20294;&#26159;&#20960;&#24180;&#21518;&#65292;&#19968;&#19979;&#23601;&#20250;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;&#25784;&#31649;&#24694;&#26524;&#30340;&#32047;&#31215;&#20063;&#26159;&#22914;&#27492;&#65292;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#24403;&#20320;&#36798;&#21040;&#20020;&#30028;&#28857;&#20102;&#65292;&#23601;&#20250;&#30151;&#29366;&#29190;&#21457;&#65281;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#34880;&#28107;&#28107;&#30340;&#25945;&#35757;&#65292;&#22810;&#23569;&#20154;&#37117;&#26159;&#33457;&#36153;&#19978;&#19975;&#30340;&#21307;&#33647;&#36153;&#25165;&#25442;&#26469;&#30340;&#32463;&#39564;&#21644;&#25945;&#35757;&#21834;&#65281;&#20320;&#24819;&#25630;&#36866;&#24230;&#65292;&#37027;&#20320;&#23601;&#26080;&#27861;&#25106;&#25784;&#25104;&#21151;&#20102;&#65292;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#26159;&#25106;&#33394;&#30340;&#31532;&#19968;&#20010;&#38376;&#27099;&#65281;&#24456;&#22810;&#26032;&#20154;&#23601;&#26159;&#26685;&#22312;&#31532;&#19968;&#20010;&#38376;&#27099;&#19978;&#65292;&#23601;&#26159;&#22240;&#20026;&#33041;&#20013;&#26377;&#36866;&#24230;&#26080;&#23475;&#35770;&#27531;&#30041;&#65281;&#31561;&#21040;&#20182;&#25106;&#21040;&#19968;&#23450;&#30340;&#22825;&#25968;&#65292;&#24515;&#39764;&#23601;&#20250;&#29992;&#36866;&#24230;&#26080;&#23475;&#35770;&#26469;&#24578;&#24703;&#20182;&#65292;&#20182;&#30340;&#33041;&#20013;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24819;&#27861;&#65306;&#25784;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#31185;&#23398;&#37117;&#35777;&#26126;&#36866;&#24230;&#26080;&#23475;&#20102;&#12290;&#19981;&#35201;&#32039;&#30340;&#65292;&#20598;&#23572;&#19968;&#27425;&#27809;&#20107;&#30340;&#12290;&#28982;&#21518;&#20182;&#21548;&#20449;&#20102;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#20110;&#26159;&#23601;&#30772;&#25106;&#20102;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#30270;&#19978;&#26469;&#20102;&#65292;&#36824;&#31649;&#23427;&#36866;&#24230;&#19981;&#36866;&#24230;&#65292;&#30456;&#20449;&#24456;&#22810;&#20154;&#37117;&#26377;&#19968;&#22825;&#22810;&#27425;&#65292;&#20035;&#33267;&#36830;&#32493;&#22810;&#27425;&#30340;&#30127;&#25784;&#32463;&#21382;&#12290;&#26368;&#21518;&#25784;&#23436;&#65292;&#20877;&#29992;&#36866;&#24230;&#26080;&#23475;&#35770;&#23433;&#24944;&#33258;&#24049;&#19968;&#19979;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#12290;</p>
<p></p>
<p>&#25152;&#35859;&#30340;&#31185;&#23398;&#35777;&#26126;&#36866;&#24230;&#26080;&#23475;&#65292;&#26681;&#26412;&#23601;&#26159;&#30606;&#25199;&#28129;&#65281;&#25105;&#21482;&#30456;&#20449;&#20107;&#23454;&#30495;&#30456;&#65292;&#19981;&#30456;&#20449;&#25152;&#35859;&#30340;&#31185;&#23398;&#35777;&#26126;&#65292;&#31185;&#23398;&#35777;&#26126;&#21644;&#20107;&#23454;&#19981;&#31526;&#65292;&#37027;&#23601;&#26159;&#20266;&#31185;&#23398;&#12290;75&#32534;&#36896;&#30340;&#24456;&#22810;&#26080;&#23475;&#35770;&#30340;&#25991;&#31456;&#65292;&#23601;&#32463;&#24120;&#29992;&#8220;&#31185;&#23398;&#35777;&#26126;&#8221;&#26469;&#31946;&#24324;&#20154;&#65292;&#25171;&#30528;&#31185;&#23398;&#30340;&#24140;&#23376;&#23459;&#20256;&#26080;&#23475;&#35770;&#65292;&#20197;&#22686;&#21152;&#27450;&#39575;&#24615;&#21644;&#26435;&#23041;&#24615;&#12290;&#30495;&#27491;&#30340;&#30495;&#30456;&#23601;&#26159;&#65306;&#19981;&#31649;&#20320;&#26159;&#20160;&#20040;&#24615;&#34892;&#20026;&#65292;&#37117;&#20250;&#28040;&#32791;&#20320;&#33258;&#36523;&#30340;&#33021;&#37327;&#65292;&#22240;&#20026;&#33719;&#21462;&#24555;&#24863;&#65292;&#24517;&#39035;&#20197;&#32791;&#25439;&#32958;&#31934;&#20026;&#20195;&#20215;&#65281;&#23601;&#20687;&#20320;&#21435;&#36229;&#24066;&#20080;&#19996;&#35199;&#65292;&#38590;&#36947;&#19981;&#38656;&#35201;&#33457;&#38065;&#21527;&#65311;&#20320;&#20174;&#24615;&#34892;&#20026;&#20013;&#24471;&#21040;&#24555;&#24863;&#20102;&#65292;&#24517;&#28982;&#35201;&#20184;&#20986;&#20195;&#20215;&#65292;&#36825;&#20010;&#20195;&#20215;&#23601;&#26159;&#32958;&#31934;&#30340;&#32791;&#25439;&#65292;&#21363;&#20351;&#20320;&#19968;&#24180;&#25784;&#19968;&#27425;&#65292;&#20063;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#65292;&#21482;&#19981;&#36807;&#24456;&#22810;&#20154;&#36824;&#24456;&#24180;&#36731;&#65292;&#21313;&#20960;&#23681;&#25110;&#32773;&#20108;&#21313;&#20986;&#22836;&#65292;&#36523;&#20307;&#24213;&#23376;&#36824;&#21487;&#20197;&#65292;&#36825;&#26679;&#25784;&#19968;&#27425;&#65292;&#19968;&#33324;&#19981;&#20250;&#39532;&#19978;&#20986;&#29616;&#30151;&#29366;&#65292;&#20294;&#26159;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#23601;&#20687;&#25343;&#26023;&#22836;&#30733;&#26641;&#65292;&#26641;&#24456;&#31895;&#65292;&#20320;&#30733;&#19968;&#19979;&#65292;&#26641;&#24403;&#28982;&#19981;&#20250;&#39532;&#19978;&#20498;&#19979;&#65292;&#35201;&#30733;&#21040;&#19968;&#23450;&#31243;&#24230;&#26641;&#25165;&#20250;&#20498;&#19979;&#12290;&#22312;&#20320;&#30733;&#31532;&#19968;&#20992;&#26102;&#65292;&#20854;&#23454;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#24182;&#19981;&#26159;&#26080;&#23475;&#30340;&#12290;&#21035;&#35828;&#20320;&#36866;&#24230;&#26080;&#23475;&#31449;&#19981;&#20303;&#33050;&#65292;&#23601;&#26159;&#19981;&#25784;&#31649;&#65292;&#20809;&#36951;&#31934;&#20063;&#20260;&#36523;&#20307;&#30340;&#12290;&#21482;&#35201;&#20320;&#28431;&#20102;&#65292;&#23601;&#26377;&#20260;&#23475;&#65281;&#24590;&#20040;&#21487;&#33021;&#26080;&#23475;&#21602;&#65311;&#65281;&#20154;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#65292;&#25784;&#31649;&#24688;&#24688;&#23601;&#26159;&#22312;&#32791;&#27844;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;&#26377;&#30340;&#20154;&#35273;&#24471;&#36866;&#24230;&#26080;&#23475;&#65292;&#26159;&#22240;&#20026;&#20182;&#35748;&#20026;&#25784;&#31649;&#34429;&#28040;&#32791;&#32958;&#31934;&#65292;&#23545;&#36523;&#20307;&#20250;&#36896;&#25104;&#19968;&#23450;&#30340;&#20260;&#23475;&#65292;&#20294;&#26159;&#36523;&#20307;&#20250;&#24674;&#22797;&#30340;&#12290;&#25345;&#36825;&#31181;&#24819;&#27861;&#30340;&#20154;&#20063;&#24456;&#22810;&#65292;&#20854;&#23454;&#24674;&#22797;&#36895;&#24230;&#36828;&#36828;&#27604;&#19981;&#36807;&#32791;&#27844;&#30340;&#36895;&#24230;&#65292;&#24674;&#22797;&#23601;&#20687;&#19978;&#38754;&#22312;&#28404;&#27700;&#65292;&#32780;&#20320;&#32791;&#27844;&#23601;&#20687;&#25171;&#24320;&#20102;&#27700;&#40857;&#22836;&#12290;&#20320;&#29992;&#33394;&#20992;&#30733;&#33258;&#24049;&#65292;&#20260;&#21475;&#26159;&#20250;&#33258;&#21160;&#24840;&#21512;&#65292;&#22240;&#20026;&#20154;&#20307;&#26377;&#33258;&#25105;&#24674;&#22797;&#21151;&#33021;&#65292;&#20294;&#26159;&#36824;&#27809;&#31561;&#21040;&#20260;&#21475;&#24840;&#21512;&#65292;&#20320;&#21448;&#29992;&#33394;&#20992;&#30733;&#19978;&#21435;&#65292;&#36825;&#26679;&#20260;&#21475;&#23601;&#27704;&#38590;&#24840;&#21512;&#20102;&#65292;&#26368;&#21518;&#23601;&#31215;&#37325;&#38590;&#36820;&#20102;&#65281;&#24635;&#20043;&#65292;&#35760;&#20303;&#19968;&#28857;&#21363;&#21487;&#65292;&#19981;&#31649;&#20309;&#31181;&#24615;&#34892;&#20026;&#65292;&#37117;&#26159;&#22312;&#32791;&#25439;&#32958;&#31934;&#65292;&#37117;&#26159;&#26377;&#23475;&#30340;&#12290;&#26377;&#30340;&#20154;&#20043;&#25152;&#20197;&#26242;&#26102;&#27809;&#20986;&#30151;&#29366;&#65292;&#21482;&#26159;&#27809;&#20260;&#21040;&#37027;&#20010;&#20221;&#19978;&#65292;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#31561;&#20260;&#21040;&#37027;&#20010;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#21040;&#26102;&#23601;&#24724;&#22823;&#20102;&#12290;&#24403;&#20182;&#25784;&#31532;&#19968;&#27425;&#26102;&#65292;&#20260;&#23475;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#20260;&#23475;&#22312;&#26085;&#31215;&#26376;&#32047;&#65292;&#26368;&#21518;&#23601;&#26159;&#30151;&#29366;&#22823;&#29190;&#21457;&#65281;</p>
<p></p>
<p>&#25105;&#21040;&#29616;&#22312;&#20063;&#19981;&#25954;&#21435;&#25630;&#36866;&#24230;&#65292;&#22240;&#20026;&#25163;&#28139;&#23646;&#20110;&#37034;&#28139;&#65292;&#30495;&#30340;&#26159;&#19968;&#27425;&#37117;&#19981;&#33021;&#29359;&#65292;&#22914;&#26524;&#20320;&#25630;&#37034;&#28139;&#65292;&#37027;&#23601;&#20250;&#25307;&#33268;&#24694;&#25253;&#65292;&#36867;&#19981;&#25481;&#30340;&#12290;&#21363;&#20351;&#23130;&#21518;&#27491;&#28139;&#65292;&#20063;&#26159;&#38656;&#35201;&#33410;&#21046;&#30340;&#65292;&#24456;&#22810;&#20154;&#23130;&#21518;&#19981;&#33410;&#21046;&#24615;&#29983;&#27963;&#65292;&#32467;&#26524;&#36523;&#20307;&#20063;&#19968;&#26679;&#24223;&#25481;&#65292;&#22240;&#20026;&#24615;&#29983;&#27963;&#20063;&#20260;&#32958;&#31934;&#65292;&#19981;&#31649;&#20309;&#31181;&#32437;&#27442;&#65292;&#37117;&#20250;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#12290;</p>
<p></p>
<p>&#26032;&#20154;&#27604;&#36739;&#24120;&#35265;&#30340;&#38382;&#39064;&#65306;</p>
<p></p>
<p>(1)&#22823;&#33041;&#37324;&#26377;&#26080;&#23475;&#35770;&#27531;&#30041;&#65292;&#29305;&#21035;&#26159;&#23545;&#36866;&#24230;&#26080;&#23475;&#35770;&#35748;&#35782;&#19981;&#28165;&#65307;</p>
<p>(2)&#23545;SY&#23548;&#33268;&#30340;&#30151;&#29366;&#35748;&#35782;&#19981;&#28145;&#12289;&#19981;&#20840;&#38754;&#65292;&#35748;&#35782;&#24456;&#29421;&#38552;&#65307;</p>
<p>(3)&#25226;&#23447;&#25945;&#27491;&#20449;&#19982;&#36855;&#20449;&#30456;&#28151;&#28102;&#65292;&#23545;&#23447;&#25945;&#20135;&#29983;&#30456;&#24403;&#30340;&#35823;&#35299;&#65307;</p>
<p>(4)&#19968;&#21619;&#24378;&#25106;&#21457;&#35475;&#65292;&#19981;&#31995;&#32479;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#30772;&#25106;&#65307;</p>
<p>(5)&#19981;&#30693;&#36947;&#25106;&#26029;&#21453;&#24212;&#65292;&#25106;&#21518;&#20986;&#29616;&#30151;&#29366;&#65292;&#39532;&#19978;&#23601;&#21160;&#25671;&#20102;&#65307;</p>
<p></p>
<p>&#25106;&#33394;&#23601;&#26159;&#25913;&#36896;&#24605;&#24819;&#24847;&#35782;&#65292;&#25226;&#40644;&#33041;&#27927;&#24178;&#20928;&#65292;&#25226;&#26080;&#23475;&#35770;&#28165;&#38500;&#25481;&#12290;&#26032;&#20154;&#30340;&#29305;&#28857;&#23601;&#26159;&#24605;&#24819;&#35823;&#21306;&#22810;&#65292;&#35748;&#35782;&#19978;&#23384;&#22312;&#24456;&#22810;&#38169;&#35823;&#30340;&#22320;&#26041;&#65292;&#22914;&#26524;&#36825;&#20123;&#24605;&#24819;&#35823;&#21306;&#24471;&#19981;&#21040;&#32416;&#27491;&#65292;&#20182;&#23601;&#26080;&#27861;&#25106;&#33394;&#25104;&#21151;&#65292;&#19968;&#23450;&#35201;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#19981;&#23569;&#26032;&#20154;&#30340;&#21457;&#35328;&#22810;&#24102;&#26377;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#24605;&#24819;&#65292;&#22240;&#20026;&#20174;&#23567;&#21040;&#22823;&#20182;&#30475;&#21040;&#30340;&#23601;&#26159;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20182;&#30340;&#33041;&#23376;&#24050;&#32463;&#34987;&#36866;&#24230;&#26080;&#23475;&#29282;&#29282;&#21344;&#25454;&#20102;&#65292;&#20182;&#23601;&#35748;&#20026;&#36866;&#24230;&#26159;&#23545;&#30340;&#65292;&#22914;&#26524;&#36825;&#31181;&#38169;&#35823;&#30340;&#24605;&#24819;&#36716;&#21464;&#19981;&#36807;&#26469;&#65292;&#37027;&#20040;&#32943;&#23450;&#24517;&#30772;&#26080;&#30097;&#65292;&#36825;&#31181;&#20154;&#24456;&#21487;&#24604;&#65292;&#36824;&#27809;&#24320;&#22987;&#25106;&#23601;&#24050;&#32463;&#22833;&#36133;&#20102;&#12290;&#35748;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#26159;&#25106;&#33394;&#30340;&#31532;&#19968;&#20010;&#38376;&#27099;&#65281;&#24456;&#22810;&#26032;&#20154;&#25106;&#20102;&#24456;&#20037;&#65292;&#31532;&#19968;&#20010;&#38376;&#27099;&#36824;&#36328;&#19981;&#36807;&#21435;&#12290;&#24605;&#24819;&#25913;&#36896;&#30340;&#22833;&#36133;&#65292;&#23601;&#20250;&#23548;&#33268;&#25106;&#33394;&#30340;&#22833;&#36133;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#24863;&#35273;&#25105;&#27809;&#26377;&#32437;&#27442;&#26080;&#24230;&#21834;&#65281;&#34429;&#28982;&#25105;&#26377;&#20004;&#19977;&#24180;&#20102;&#65292;&#20294;&#26368;&#22810;&#19968;&#21608;&#19977;&#27425;&#12290;&#20043;&#21069;&#36824;&#25106;&#20102;50&#22810;&#22825;&#65292;&#21069;&#22825;&#30772;&#30340;&#65292;2&#27425;&#12290;&#20170;&#22825;&#19981;&#30693;&#24590;&#20040;&#30340;&#65292;&#21018;&#25784;&#19968;&#19979;&#23601;&#28151;&#30528;&#34880;&#27700;&#20986;&#26469;&#20102;&#65292;&#24590;&#20040;&#22238;&#20107;&#65311;&#65281;&#19979;&#38754;&#34429;&#28982;&#27809;&#26377;&#24863;&#35273;&#65292;&#20294;&#24515;&#37324;&#26159;&#38590;&#21463;&#24471;&#35201;&#27515;&#20102;&#65292;&#38590;&#36947;&#25105;&#30495;&#30340;&#35201;&#8220;&#31934;&#23613;&#20154;&#20129;&#8221;&#20102;&#20040;&#65311;&#20197;&#21069;&#25105;&#30693;&#36947;&#26377;&#23475;&#65292;&#20294;&#23601;&#26159;&#25511;&#21046;&#19981;&#20303;&#33258;&#24049;&#30340;&#36145;&#25163;&#65292;&#24635;&#35273;&#24471;&#23475;&#22788;&#19981;&#22823;&#12290;&#19978;&#24093;&#21834;&#65292;&#25105;&#25165;18&#21834;&#65281;&#38590;&#36947;&#25105;&#30340;&#29983;&#21629;&#20043;&#33457;&#36824;&#27809;&#26377;&#26469;&#24471;&#21450;&#24320;&#25918;&#23601;&#35201;&#26543;&#33806;&#21527;&#65311;&#65281;&#29616;&#22312;&#25105;&#30495;&#30340;&#26159;&#21448;&#23475;&#24597;&#21448;&#21518;&#24724;&#65292;&#19981;&#25954;&#21578;&#35785;&#29238;&#27597;&#65292;&#36330;&#27714;&#21508;&#20301;&#25937;&#25937;&#25105;&#65281;&#27714;&#27714;&#20320;&#20204;&#20102;&#65281;&#27714;&#27714;&#20320;&#20204;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#30772;&#25106;&#30340;&#25106;&#21451;&#65292;&#20182;&#33258;&#25105;&#24863;&#35273;&#26159;&#22312;&#36866;&#24230;&#65292;&#20854;&#23454;&#19968;&#30772;2&#27425;&#23601;&#19981;&#31639;&#36866;&#24230;&#20102;&#65292;&#20877;&#32773;&#65292;&#21069;&#22825;2&#27425;&#65292;&#20170;&#22825;&#21448;&#25784;&#65292;&#36825;&#21483;&#36866;&#24230;&#21527;&#65311;&#36866;&#24230;&#30340;&#27700;&#38750;&#24120;&#28145;&#65292;&#29616;&#22312;&#21448;&#26159;&#20908;&#23395;&#65292;&#20908;&#23395;&#30772;&#25106;&#21361;&#23475;&#26356;&#22823;&#65292;&#36523;&#20307;&#26356;&#38590;&#24674;&#22797;&#12290;&#20013;&#21307;&#35762;&#20908;&#34255;&#31934;&#65281;&#20908;&#19981;&#34255;&#31934;&#65292;&#26149;&#24517;&#30149;&#28201;&#12290;&#22312;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#37324;&#35762;&#21040;&#65292;&#26149;&#22825;&#20859;&#8220;&#29983;&#21457;&#20043;&#27668;&#8221;&#65292;&#22799;&#22825;&#21017;&#26159;&#20859;&#8220;&#29983;&#38271;&#20043;&#27668;&#8221;&#65292;&#31179;&#22825;&#20859;&#30340;&#26159;&#8220;&#25910;&#25947;&#20043;&#27668;&#8221;&#65292;&#21040;&#20102;&#20908;&#22825;&#65292;&#21017;&#24212;&#35813;&#20859;&#8220;&#38381;&#34255;&#20043;&#27668;&#8221;&#12290;&#20851;&#20110;&#20908;&#23395;&#22914;&#20309;&#20859;&#29983;&#65292;&#40644;&#24093;&#20869;&#32463;&#26377;&#36825;&#20040;&#19968;&#27573;&#35805;&#65306; &#8220;&#20908;&#19977;&#26376;&#65292;&#27492;&#20026;&#38381;&#34255;&#12290;&#27700;&#20912;&#22320;&#22396;&#65292;&#26080;&#25200;&#20046;&#38451;&#65292;&#26089;&#21351;&#26202;&#36215;&#65292;&#24517;&#24453;&#26085;&#20809;&#65292;&#20351;&#24535;&#33509;&#20239;&#33509;&#21311;&#65292;&#33509;&#26377;&#31169;&#24847;&#65292;&#33509;&#24050;&#26377;&#24471;&#65292;&#21435;&#23506;&#23601;&#28201;&#65292;&#26080;&#27844;&#30382;&#32932;&#65292;&#20351;&#27668;&#26497;&#22842;&#12290;&#27492;&#20908;&#27668;&#20043;&#24212;&#65292;&#20859;&#34255;&#20043;&#36947;&#20063;&#65307;&#36870;&#20043;&#21017;&#20260;&#32958;&#65292;&#26149;&#20026;&#30207;&#21413;&#65292;&#22857;&#29983;&#32773;&#23569;&#12290;&#8221; &#20908;&#23395;&#35201;&#25026;&#24471;&#20859;&#34255;&#20043;&#36947;&#65292;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#22857;&#20110;&#34255;&#65281;&#26126;&#20195;&#21307;&#23478;&#24352;&#26223;&#23731;&#35828;&#36807;&#65306;&#8220;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#65292;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;&#20908;&#22825;&#30340;&#20859;&#29983;&#35201;&#26088;&#23601;&#26159;&#8220;&#26080;&#25200;&#20046;&#38451;&#8221;&#65292;&#32780;SY&#24456;&#20260;&#20154;&#20307;&#30340;&#38451;&#27668;&#65292;&#36825;&#26679;&#20260;&#36523;&#20307;&#65292;&#22312;&#20908;&#23395;&#20986;&#30151;&#29366;&#30340;&#27010;&#29575;&#23601;&#20250;&#24456;&#22823;&#65292;&#27604;&#20854;&#20182;&#23395;&#33410;&#22823;&#20960;&#20493;&#19981;&#27490;&#12290;&#20908;&#23395;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#36991;&#20813;&#30772;&#25106;&#65292;&#29305;&#21035;&#26159;&#36830;&#32493;&#30772;&#25106;&#12290;&#20908;&#23395;&#24456;&#22810;&#26641;&#26408;&#37117;&#33853;&#21494;&#20102;&#65292;&#26641;&#30340;&#33021;&#37327;&#37117;&#24448;&#26681;&#36208;&#20102;&#65292;&#34164;&#34255;&#22312;&#26681;&#37096;&#65292;&#31561;&#21040;&#26469;&#24180;&#26149;&#22825;&#20877;&#29983;&#21457;&#20986;&#26469;&#65292;&#22823;&#33258;&#28982;&#37117;&#25026;&#24471;&#20859;&#31934;&#33988;&#38160;&#65292;&#25105;&#20204;&#20316;&#20026;&#19968;&#20010;&#20154;&#65292;&#26356;&#24212;&#35813;&#25026;&#24471;&#20859;&#34255;&#65292;&#21315;&#19975;&#19981;&#33021;&#28389;&#25784;&#28389;&#27844;&#65292;&#33258;&#25109;&#29983;&#21629;&#12290;&#23556;&#34880;&#30340;&#38382;&#39064;&#65292;&#20197;&#21069;&#26377;&#19987;&#38376;&#35762;&#21040;&#36807;&#65292;&#19981;&#19968;&#23450;&#26159;&#22823;&#38382;&#39064;&#65292;&#20294;&#24212;&#35813;&#20805;&#20998;&#24341;&#36215;&#35686;&#35273;&#65292;&#22914;&#26524;&#34880;&#24456;&#22810;&#65292;&#24212;&#35813;&#31215;&#26497;&#23601;&#21307;&#26816;&#26597;&#27835;&#30103;&#12290;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#30495;&#30340;&#26159;&#25214;&#27515;&#21834;&#65281;&#25106;&#20102;15&#22825;&#65292;&#21448;&#37325;&#26032;&#36830;&#32493;&#30772;&#20102;20&#27425;&#65281;&#36825;&#20960;&#22825;&#26368;&#39640;&#32426;&#24405;&#19968;&#22825;4&#27425;&#65292;&#25105;&#25214;&#27515;&#21834;&#65281;&#25105;&#31616;&#30452;&#24448;&#28779;&#22353;&#37324;&#36339;&#21834;&#65281;&#33080;&#19978;&#30168;&#30168;&#30180;&#30126;&#39057;&#21457;&#65292;&#33041;&#21147;&#20877;&#27425;&#24613;&#21095;&#19979;&#38477;&#65292;&#25105;&#33041;&#21147;&#24050;&#32463;&#26159;&#20005;&#37325;&#19979;&#38477;&#20102;&#65292;&#29305;&#21035;&#26159;&#31070;&#32463;&#30151;&#65292;&#27599;&#22825;&#23601;&#26159;&#25240;&#30952;&#65292;&#36527;&#20307;&#38663;&#39076;&#24863;&#65292;&#20174;&#22836;&#21040;&#33050;&#28216;&#36208;&#24615;&#24322;&#26679;&#24863;&#12289;&#22836;&#26197;&#22836;&#30140;&#12289;&#33041;&#31070;&#32463;&#34837;&#21160;&#65292;&#36825;&#20123;&#37117;&#21152;&#37325;&#20102;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#20320;&#26412;&#26469;&#23601;&#26377;&#31070;&#32463;&#30151;&#65292;&#24212;&#35813;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#12290;&#20320;&#19978;&#30270;&#31243;&#24230;&#20063;&#24456;&#28145;&#65292;&#31616;&#30452;&#23601;&#26159;&#33258;&#27531;&#33258;&#26432;&#24335;&#22320;&#25784;&#31649;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#24527;&#24724;&#19979;&#65292;&#37325;&#26032;&#19979;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#19968;&#23450;&#19981;&#35201;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#25345;&#32493;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#24456;&#37325;&#35201;&#12290;&#25105;&#20005;&#37325;&#26102;&#21644;&#20320;&#24046;&#19981;&#22810;&#30340;&#65292;&#30340;&#30830;&#27599;&#22825;&#37117;&#24456;&#25240;&#30952;&#65292;&#25105;&#37027;&#26102;&#22825;&#22825;&#32477;&#26395;&#65292;&#26102;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#12290;&#36214;&#32039;&#25106;&#20102;&#65292;&#20808;&#22909;&#22909;&#24527;&#24724;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#31070;&#32463;&#30151;&#25106;&#21451;&#30772;&#25106;&#21518;&#65292;&#22810;&#26377;&#30151;&#29366;&#21453;&#22797;&#30340;&#34920;&#29616;&#65292;&#36825;&#20301;&#25106;&#21451;&#36830;&#32493;&#30772;&#25106;20&#27425;&#65292;&#23601;&#26159;&#20005;&#37325;&#19978;&#30270;&#30340;&#34920;&#29616;&#65292;&#23436;&#20840;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#65292;&#23601;&#26159;&#24515;&#39764;&#30340;&#20608;&#20769;&#12289;&#25784;&#31649;&#30340;&#32905;&#26426;&#12290;&#31070;&#32463;&#30151;&#25106;&#21451;&#20063;&#27604;&#36739;&#21487;&#24604;&#65292;&#25105;&#21407;&#26469;&#23601;&#24471;&#36807;&#31070;&#32463;&#30151;&#65292;&#30495;&#30340;&#33457;&#20102;&#24456;&#38271;&#26102;&#38388;&#25165;&#36208;&#20986;&#37027;&#20010;&#29983;&#19981;&#22914;&#27515;&#30340;&#27877;&#28525;&#12290;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#65292;&#25105;&#36523;&#19978;&#30340;&#30151;&#29366;&#25165;&#22522;&#26412;&#28040;&#22833;&#65292;&#20294;&#36824;&#26159;&#24456;&#34394;&#24369;&#65292;&#20037;&#30149;&#21021;&#24840;&#30340;&#37027;&#31181;&#34394;&#12290;&#21518;&#26469;&#32487;&#32493;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36523;&#20307;&#25165;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#65292;&#29616;&#22312;&#31070;&#32463;&#30151;&#24443;&#24213;&#22909;&#20102;&#65292;&#25105;&#20063;&#19981;&#25954;&#20877;&#25784;&#31649;&#20102;&#65292;&#37027;&#26159;&#19968;&#20010;&#22826;&#21487;&#24597;&#30340;&#27877;&#28525;&#65292;&#27599;&#22825;&#37117;&#26159;&#25240;&#30952;&#12290;&#24456;&#22810;&#25106;&#21451;&#23506;&#20551;&#22238;&#23478;&#21518;&#24456;&#23475;&#24597;&#65292;&#20026;&#20160;&#20040;&#23475;&#24597;&#21602;&#65311;&#22240;&#20026;&#20182;&#24863;&#21040;&#24515;&#39764;&#39532;&#19978;&#35201;&#21457;&#36215;&#30127;&#29378;&#36827;&#25915;&#20102;&#65292;&#20182;&#24597;&#25307;&#26550;&#19981;&#20303;&#65292;&#20182;&#24597;&#33258;&#24049;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#20182;&#24597;&#33258;&#24049;&#34987;&#24515;&#39764;&#32465;&#26550;&#65292;&#21464;&#25104;&#19981;&#21463;&#25511;&#21046;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;&#24403;&#20320;&#35273;&#24735;&#23578;&#27973;&#65292;&#24517;&#28982;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#65292;&#24517;&#28982;&#34987;&#24515;&#39764;&#22823;BOSS&#26292;&#34384;&#65292;&#36825;&#26159;&#24517;&#28982;&#30340;&#65281;&#23601;&#20687;&#25171;&#32593;&#28216;&#19968;&#26679;&#65292;&#33756;&#40479;&#24517;&#28982;&#26377;&#19968;&#20010;&#34987;&#34384;&#30340;&#36807;&#31243;&#65292;&#34987;&#34384;&#26159;&#24456;&#24808;&#30340;&#65292;&#20294;&#26159;&#20320;&#35201;&#21560;&#21462;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#36825;&#26679;&#25165;&#33021;&#26368;&#32456;&#21453;&#36716;&#24515;&#39764;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#31532;12&#22825;&#65292;&#26152;&#22825;&#26159;&#26641;&#30103;&#30340;&#31532;&#19977;&#22825;&#12290;&#25105;&#30340;&#22920;&#21568;&#65281;&#21018;&#22312;&#24202;&#19978;&#30475;&#20102;&#19977;&#23395;&#39134;&#32724;&#30340;&#25991;&#31456;&#65292;&#27491;&#22909;&#30475;&#21040;43&#23395;&#25552;&#21040;&#30340;&#26641;&#30103;&#12290;&#36215;&#24202;&#19968;&#30475;&#33258;&#24049;&#30340;&#27668;&#33394;&#65292;&#23454;&#22312;&#26159;&#22826;&#26834;&#20102;&#65281;&#65281;&#65281;&#25105;&#20037;&#36829;&#36825;&#26679;&#30340;&#27668;&#33394;&#21040;&#24213;&#22810;&#20037;&#20102;&#65292;&#25105;&#33258;&#24049;&#37117;&#19981;&#35760;&#24471;&#20102;&#12290;&#26152;&#22825;&#26159;&#31532;&#19977;&#22825;&#20570;&#26641;&#30103;&#12290;&#26202;&#19978;&#22238;&#23478;&#22902;&#22902;&#22312;&#28903;&#33756;&#65292;&#30475;&#21040;&#25105;&#30340;&#33080;&#23601;&#35828;&#25105;&#21040;&#24213;&#28034;&#20102;&#20960;&#26020;&#31881;&#65292;&#20026;&#20160;&#20040;&#33080;&#36825;&#20040;&#30333;&#12290;&#25105;&#19968;&#33080;&#30097;&#24785;&#65292;&#25720;&#33080;&#19978;&#32473;&#25105;&#22902;&#22902;&#30475;&#65292;&#25105;&#35828;&#19968;&#20010;&#22823;&#30007;&#20154;&#35841;&#28034;&#19996;&#35199;&#21834;&#12290;&#19981;&#20449;&#20320;&#25720;&#65292;&#22905;&#21448;&#25720;&#21448;&#38395;&#65292;&#30830;&#23454;&#20160;&#20040;&#37117;&#27809;&#28034;&#65292;&#20294;&#26159;&#33080;&#33394;&#30830;&#23454;&#21464;&#30333;&#12289;&#21464;&#36879;&#20142;&#20102;&#12290;&#25165;&#19977;&#22825;&#21834;&#65281;&#24403;&#28982;&#25105;&#27604;&#36739;&#30127;&#29378;&#21543;&#65292;&#19977;&#22825;&#19979;&#21320;&#25105;&#20960;&#20046;&#37117;&#22312;&#26641;&#30103;&#65292;&#22522;&#26412;&#20174;1&#28857;&#21040;4&#28857;&#21322;&#20197;&#21518;&#25165;&#22238;&#23478;&#12290;&#21508;&#20301;&#65292;&#21435;&#26641;&#30103;&#21543;&#65292;&#25928;&#26524;&#22826;&#31070;&#22855;&#20102;&#12290;&#30495;&#30340;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#21644;&#26641;&#30103;&#26377;&#32536;&#65292;&#25105;&#24403;&#21021;&#21435;&#20844;&#22253;&#26102;&#65292;&#20063;&#26159;&#19968;&#19979;&#21320;&#65292;&#20960;&#22825;&#25928;&#26524;&#23601;&#24456;&#26126;&#26174;&#20102;&#65292;&#19981;&#36807;&#25105;&#19981;&#24314;&#35758;&#19968;&#30452;&#31449;&#30528;&#65292;&#20320;&#21487;&#20197;&#20570;&#21322;&#23567;&#26102;&#26641;&#30103;&#65292;&#22352;&#19979;&#20241;&#24687;&#20250;&#65292;&#25110;&#32773;&#36208;&#21160;&#19968;&#19979;&#12290;&#20570;&#26641;&#30103;&#35201;&#30475;&#22825;&#27668;&#65292;&#26377;&#38451;&#20809;&#26080;&#39118;&#26368;&#22909;&#65292;&#22312;&#26641;&#30340;&#38451;&#38754;&#20570;&#65292;&#25928;&#26524;&#26356;&#22909;&#65292;&#26102;&#38388;&#35201;&#20445;&#35777;&#65292;&#36873;&#25321;&#26641;&#20063;&#24456;&#37325;&#35201;&#65292;&#23613;&#37327;&#36873;&#25321;&#24178;&#20928;&#30340;&#26641;&#24178;&#65292;&#30475;&#19978;&#21435;&#36739;&#33039;&#36739;&#28784;&#30340;&#26641;&#26408;&#65292;&#23601;&#19981;&#35201;&#21435;&#20570;&#20102;&#12290;&#21478;&#22806;&#65292;&#35201;&#36873;&#25321;&#20154;&#23569;&#30340;&#22320;&#26041;&#65292;&#21542;&#21017;&#20154;&#26469;&#20154;&#24448;&#30340;&#39532;&#36335;&#36793;&#65292;&#20154;&#23478;&#30475;&#20320;&#23601;&#20687;&#30475;&#21160;&#29289;&#19968;&#26679;&#12290;&#19981;&#35201;&#36873;&#25321;&#22312;&#27827;&#36793;&#65292;&#26377;&#19968;&#23450;&#21361;&#38505;&#65292;&#20063;&#19981;&#35201;&#36873;&#25321;&#33618;&#26080;&#20154;&#28895;&#30340;&#22320;&#26041;&#65292;&#19975;&#19968;&#20986;&#29616;&#20160;&#20040;&#24847;&#22806;&#25110;&#32773;&#21361;&#38505;&#65292;&#21628;&#25937;&#20063;&#27809;&#20154;&#21548;&#35265;&#12290;&#22362;&#25345;&#26641;&#30103;&#65292;&#32932;&#36136;&#21644;&#27668;&#33394;&#37117;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#30340;&#30830;&#26159;&#31070;&#22855;&#30340;&#25913;&#21464;&#65292;&#21464;&#24471;&#36879;&#20142;&#12289;&#24178;&#20928;&#65292;&#20284;&#26377;&#19968;&#23618;&#20809;&#21326;&#28014;&#29616;&#22312;&#38754;&#37096;&#65292;&#35302;&#24863;&#20063;&#24456;&#32454;&#33147;&#21644;&#20809;&#28369;&#12290;&#36825;&#31181;&#27668;&#33394;&#12289;&#36825;&#31181;&#24863;&#35273;&#30340;&#30830;&#26159;&#20037;&#36829;&#30340;&#65292;&#21487;&#33021;&#35201;&#36861;&#28335;&#21040;&#21457;&#32946;&#21069;&#20102;&#12290;&#36825;&#31181;&#24863;&#35273;&#20063;&#23454;&#22312;&#26159;&#22826;&#26834;&#20102;&#65292;&#20146;&#36523;&#20307;&#39564;&#36807;&#30340;&#20154;&#65292;&#33258;&#28982;&#20250;&#26126;&#30333;&#37027;&#31181;&#24778;&#21916;&#30340;&#24863;&#35273;&#12290;&#22810;&#20146;&#36817;&#20146;&#36817;&#22823;&#33258;&#28982;&#21543;&#65292;&#22312;&#22823;&#33258;&#28982;&#37324;&#65292;&#20154;&#30340;&#27668;&#22330;&#20063;&#20250;&#24471;&#21040;&#20928;&#21270;&#65292;&#24515;&#37324;&#24456;&#33298;&#30021;&#65292;&#28902;&#24700;&#20063;&#20250;&#26080;&#24433;&#26080;&#36394;&#65292;&#26377;&#19968;&#31181;&#36229;&#33073;&#30340;&#24773;&#24576;&#65292;&#22312;&#20844;&#22253;&#37324;&#21574;&#19968;&#19979;&#21320;&#65292;&#20854;&#23454;&#19968;&#28857;&#20063;&#19981;&#26080;&#32842;&#65292;&#22240;&#20026;&#24403;&#20320;&#24456;&#20139;&#21463;&#37027;&#31181;&#27675;&#22260;&#26102;&#65292;&#23601;&#20250;&#35273;&#24471;&#26102;&#38388;&#36807;&#24471;&#24456;&#24555;&#12290;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#33021;&#24471;&#21040;&#26641;&#30103;&#30340;&#22909;&#22788;&#65292;&#29616;&#22312;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#22810;&#36215;&#26469;&#20102;&#65292;&#30456;&#20449;&#30495;&#27491;&#21644;&#26641;&#30103;&#26377;&#32536;&#30340;&#25106;&#21451;&#20063;&#20250;&#19981;&#26029;&#28044;&#29616;&#12290;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#36825;&#23395;&#23601;&#25106;&#33394;&#27668;&#22330;&#23398;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20998;&#20026;&#20116;&#20010;&#37096;&#20998;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#25105;&#26366;&#32463;&#21521;&#22823;&#23478;&#25512;&#33616;&#36807;&#12298;&#27668;&#22330;&#30340;&#31192;&#23494;&#12299;&#36825;&#19968;&#26412;&#20070;&#65292;&#36825;&#26412;&#20070;&#24456;&#22810;&#25106;&#21451;&#30475;&#20102;&#65292;&#37117;&#35828;&#19981;&#38169;&#65292;&#24456;&#26377;&#21551;&#21457;&#12290;&#29616;&#22312;&#24066;&#38754;&#19978;&#20851;&#20110;&#27668;&#22330;&#30340;&#20070;&#31821;&#38750;&#24120;&#22810;&#65292;&#24212;&#35813;&#19981;&#19979;&#20960;&#21313;&#31181;&#65292;&#27668;&#22330;&#36825;&#20010;&#35789;&#19968;&#19979;&#21464;&#24471;&#27969;&#34892;&#36215;&#26469;&#20102;&#12290;&#36825;&#23395;&#25105;&#23601;&#21644;&#22823;&#23478;&#35848;&#35848;&#25106;&#33394;&#27668;&#22330;&#23398;&#36825;&#20010;&#20027;&#39064;&#65292;&#25105;&#20250;&#25552;&#28860;&#19968;&#20123;&#20851;&#20110;&#27668;&#22330;&#30340;&#35266;&#28857;&#65292;&#24403;&#28982;&#20063;&#26377;&#24456;&#22810;&#26159;&#25105;&#33258;&#24049;&#30340;&#24605;&#32771;&#21644;&#24635;&#32467;&#65292;&#20174;&#27668;&#22330;&#36825;&#20010;&#35270;&#35282;&#26469;&#35808;&#37322;&#25106;&#33394;&#65292;&#21487;&#20197;&#33719;&#24471;&#19981;&#23569;&#26032;&#30340;&#24863;&#24735;&#12290;</p>
<p></p>
<p></p>
<p>Part 1 &#20160;&#20040;&#26159;&#27668;&#22330;&#65311;</p>
<p></p>
<p>&#20154;&#20204;&#23545;&#27668;&#22330;&#19979;&#36807;&#24456;&#22810;&#23450;&#20041;&#65292;&#31616;&#21333;&#26469;&#35828;&#65292;&#23427;&#23601;&#26159;&#19968;&#31181;&#33021;&#37327;&#22330;&#65292;&#23384;&#22312;&#20110;&#19968;&#20999;&#29289;&#36136;&#30340;&#21608;&#22260;&#12290;&#19981;&#31649;&#26159;&#20154;&#12289;&#21160;&#29289;&#12289;&#26641;&#26408;&#20035;&#33267;&#30707;&#22836;&#65292;&#37117;&#26377;&#33258;&#24049;&#30340;&#27668;&#22330;&#12290;&#20154;&#31867;&#30340;&#27668;&#22330;&#23601;&#26159;&#19968;&#31181;&#23384;&#22312;&#20110;&#20154;&#20307;&#21608;&#22260;&#30340;&#26080;&#24418;&#30340;&#33021;&#37327;&#22330;&#65292;&#23427;&#20197;&#20154;&#30340;&#20010;&#20307;&#20026;&#20013;&#24515;&#65292;&#21521;&#21608;&#22260;&#21457;&#25955;&#12290;&#27668;&#22330;&#26159;&#22260;&#32469;&#20154;&#20307;&#30340;&#24040;&#22823;&#30913;&#22330;&#65292;&#23427;&#21253;&#25324;&#20320;&#30340;&#24605;&#24819;&#12289;&#24615;&#26684;&#12289;&#20064;&#24815;&#12289;&#23398;&#35782;&#12289;&#25945;&#20859;&#12289;&#19987;&#19994;&#12289;&#21697;&#20301;&#12289;&#25152;&#21463;&#25945;&#32946;&#12289;&#25104;&#38271;&#29615;&#22659;&#12289;&#23478;&#24237;&#32972;&#26223;&#31561;&#65292;&#24403;&#28982;&#65292;&#36824;&#26377;&#20320;&#30340;&#22806;&#35980;&#65292;&#36825;&#20123;&#20869;&#23481;&#32463;&#36807;&#21508;&#31181;&#26041;&#24335;&#30340;&#21464;&#21270;&#32452;&#21512;&#65292;&#24418;&#25104;&#19968;&#31181;&#29420;&#29305;&#30340;&#33021;&#37327;&#65292;&#36825;&#31181;&#33021;&#37327;&#20197;&#21508;&#31181;&#24418;&#24577;&#38468;&#30528;&#20110;&#20320;&#30340;&#36523;&#19978;&#65292;&#24418;&#25104;&#20102;&#20320;&#29420;&#29305;&#30340;&#23384;&#22312;&#24418;&#24335;&#12290;</p>
<p></p>
<p>&#21315;&#20154;&#21315;&#38754;&#65292;&#19968;&#21315;&#20010;&#20154;&#23601;&#26377;&#19968;&#21315;&#31181;&#27668;&#22330;&#12290;&#27668;&#22330;&#21487;&#20197;&#26469;&#33258;&#20808;&#22825;&#36951;&#20256;&#65292;&#20063;&#21487;&#20197;&#26469;&#33258;&#21518;&#22825;&#22609;&#36896;&#65292;&#27599;&#20010;&#20154;&#37117;&#26377;&#33258;&#24049;&#19987;&#23646;&#30340;&#27668;&#22330;&#65292;&#20320;&#20854;&#23454;&#27599;&#26102;&#27599;&#21051;&#37117;&#22312;&#22609;&#36896;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#25784;&#31649;&#65292;&#24517;&#28982;&#20250;&#26377;&#19968;&#20010;&#25784;&#31649;&#32773;&#30340;&#27668;&#22330;&#65292;&#26377;&#20160;&#20040;&#24565;&#22836;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#27668;&#22330;&#65292;&#26377;&#20160;&#20040;&#34892;&#20026;&#23601;&#26377;&#20160;&#20040;&#26679;&#30340;&#27668;&#22330;&#65292;&#20320;&#21482;&#35201;&#37325;&#22797;&#37027;&#31181;&#24565;&#22836;&#21644;&#34892;&#20026;&#65292;&#23601;&#20250;&#24378;&#21270;&#37027;&#31181;&#29305;&#23450;&#30340;&#27668;&#22330;&#12290;&#19975;&#24694;&#28139;&#20026;&#39318;&#65292;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#20196;&#20154;&#21388;&#24694;&#65292;&#36825;&#24050;&#32463;&#26159;&#19981;&#20105;&#30340;&#20107;&#23454;&#12290;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#65292;&#23601;&#20687;&#26377;&#19968;&#32929;&#40657;&#27668;&#32544;&#32469;&#22312;&#20182;&#21608;&#22260;&#65292;&#23601;&#20687;&#26377;&#19968;&#22359;&#20044;&#20113;&#31548;&#32617;&#22312;&#20182;&#22836;&#39030;&#12290;&#26377;&#30340;&#20154;&#36208;&#21040;&#20320;&#30340;&#38754;&#21069;&#65292;&#23601;&#35753;&#20320;&#24456;&#19981;&#33298;&#26381;&#65292;&#35828;&#19981;&#20986;&#26469;&#30340;&#19981;&#33298;&#26381;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#27668;&#22330;&#22312;&#21457;&#29983;&#20316;&#29992;&#20102;&#65292;&#20004;&#20010;&#20154;&#38754;&#23545;&#38754;&#65292;&#35821;&#35328;&#23578;&#26410;&#20132;&#27969;&#65292;&#27668;&#22330;&#24050;&#32463;&#24320;&#22987;&#36827;&#34892;&#20132;&#27969;&#20102;&#65292;&#26159;&#25490;&#26021;&#36824;&#26159;&#21560;&#24341;&#65292;&#22312;&#31532;&#19968;&#30452;&#35273;&#23601;&#33021;&#24863;&#21463;&#21040;&#12290;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#24456;&#19981;&#22909;&#65292;&#21516;&#26102;&#20063;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#21644;&#36523;&#19978;&#65292;&#27604;&#22914;&#38754;&#30456;&#29477;&#29712;&#12289;&#27668;&#33394;&#26497;&#24046;&#12289;&#21452;&#30524;&#26080;&#31070;&#12289;&#33080;&#37096;&#21464;&#24418;&#21464;&#19985;&#12289;&#36523;&#20307;&#21457;&#33261;&#12289;&#30524;&#30555;&#32570;&#23569;&#23450;&#20809;&#12289;&#30524;&#31070;&#24102;&#37034;&#31561;&#31561;&#12290;&#22914;&#26524;&#26159;&#26377;&#32463;&#39564;&#30340;&#26126;&#30524;&#20154;&#65292;&#19968;&#30524;&#20415;&#21487;&#30475;&#20986;&#12290;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#65292;&#21487;&#20197;&#29992;&#28784;&#12289;&#26263;&#12289;&#28382;&#12289;&#27978;&#26469;&#24418;&#23481;&#65292;&#38750;&#24120;&#31967;&#31957;&#30340;&#27668;&#22330;&#29366;&#24577;&#12290;&#20154;&#30340;&#26412;&#36136;&#23601;&#26159;&#33021;&#37327;&#65292;&#37034;&#28139;&#32773;&#22823;&#37327;&#32791;&#25439;&#32958;&#31934;&#65292;&#32958;&#31934;&#26159;&#20154;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#65292;&#33021;&#37327;&#22823;&#37327;&#28431;&#22833;&#65292;&#32467;&#26524;&#24517;&#28982;&#23601;&#26159;&#33806;&#38753;&#19981;&#25391;&#65292;&#25110;&#32773;&#20808;&#26159;&#34394;&#20130;&#65292;&#34394;&#20130;&#36807;&#21518;&#23601;&#26159;&#22446;&#25481;&#65292;&#23601;&#20687;&#27873;&#27819;&#32463;&#27982;&#19968;&#26679;&#65292;&#37027;&#26159;&#34394;&#20551;&#30340;&#32321;&#33635;&#65292;&#32467;&#26524;&#24517;&#28982;&#23601;&#26159;&#30772;&#28781;&#21644;&#26292;&#36300;&#12290;</p>
<p></p>
<p> </p>
<p>Part 2 &#24847;&#35782;&#20915;&#23450;&#27668;&#22330;&#30340;&#29366;&#24577;&#65281;</p>
<p></p>
<p>&#12298;&#24565;&#21147;&#30340;&#31192;&#23494;&#12299;&#20197;&#19990;&#30028;&#21508;&#22320;&#39030;&#23574;&#31185;&#23398;&#23478;&#30340;&#21457;&#29616;&#20026;&#20381;&#25454;&#65292;&#35777;&#26126;&#20102;&#8220;&#20154;&#30340;&#24847;&#24565;&#36275;&#20197;&#24433;&#21709;&#29289;&#29702;&#19990;&#30028;&#8221;&#12290;&#20070;&#20013;&#20197;&#19990;&#30028;&#30693;&#21517;&#22823;&#23398;&#30340;&#23574;&#31471;&#23454;&#39564;&#20026;&#22522;&#30784;&#65292;&#25581;&#31034;&#20986;&#25972;&#20010;&#23431;&#23449;&#26159;&#30001;&#19968;&#20010;&#28009;&#28698;&#30340;&#37327;&#23376;&#33021;&#37327;&#22330;&#20114;&#30456;&#36830;&#25509;&#12290;&#24515;&#24605;&#24847;&#24565;&#21487;&#20197;&#20135;&#29983;&#20855;&#20307;&#33021;&#37327;&#65292;&#22914;&#26524;&#21892;&#21152;&#21033;&#29992;&#65292;&#36825;&#31181;&#33021;&#37327;&#19981;&#20294;&#21487;&#20197;&#25913;&#21892;&#20010;&#20154;&#29983;&#27963;&#65292;&#32780;&#19988;&#36890;&#36807;&#20247;&#24535;&#25104;&#22478;&#36275;&#20197;&#25913;&#21464;&#19990;&#30028;&#12290;</p>
<p></p>
<p>&#30456;&#30001;&#24515;&#29983;&#65292;&#24456;&#22810;&#20154;&#23398;&#20315;&#21518;&#65292;&#38754;&#30456;&#37117;&#26377;&#24456;&#22823;&#30340;&#25913;&#21464;&#65292;&#24403;&#24515;&#22320;&#21464;&#24471;&#24904;&#24754;&#26580;&#36719;&#21644;&#23485;&#23481;&#65292;&#34920;&#29616;&#22312;&#33080;&#19978;&#20063;&#20250;&#24456;&#21644;&#21892;&#65292;&#26377;&#19968;&#32929;&#31077;&#29790;&#20043;&#27668;&#31548;&#32617;&#12290;&#24456;&#22810;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#38754;&#23481;&#21644;&#20043;&#21069;&#37034;&#28139;&#26102;&#30456;&#27604;&#65292;&#21487;&#35859;&#19968;&#20010;&#22825;&#19968;&#20010;&#22320;&#65292;&#29978;&#33267;&#21028;&#33509;&#20004;&#20154;&#12290;&#24403;&#38754;&#23481;&#25913;&#21464;&#65292;&#27668;&#22330;&#20063;&#20250;&#38543;&#20043;&#25913;&#21464;&#65292;&#20154;&#20307;&#30340;&#33021;&#37327;&#31995;&#32479;&#26159;&#19968;&#20010;&#25972;&#20307;&#65292;&#24515;&#30340;&#25913;&#21464;&#65292;&#21487;&#20197;&#24433;&#21709;&#21040;&#25972;&#20307;&#12290;&#22914;&#26524;&#19968;&#20010;&#20154;&#24635;&#26159;&#27785;&#36855;&#24847;&#28139;&#65292;&#20320;&#21435;&#35266;&#23519;&#20182;&#30340;&#30524;&#31070;&#21644;&#25972;&#20010;&#38754;&#37096;&#30340;&#21464;&#21270;&#65292;&#30495;&#30340;&#26159;&#26377;&#19968;&#32929;&#37034;&#27668;&#21644;&#29477;&#29712;&#30340;&#27668;&#24687;&#31548;&#32617;&#30528;&#12290;&#26377;&#21477;&#35805;&#35828;&#24471;&#24456;&#22909;&#65292;&#8220;&#20320;&#20851;&#27880;&#20160;&#20040;&#65292;&#27668;&#22330;&#23601;&#20250;&#25226;&#20320;&#21464;&#25104;&#20160;&#20040;&#8221;&#65292;&#36825;&#23601;&#26159;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#20320;&#24635;&#26159;&#22312;&#30475;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#33041;&#23376;&#37324;&#24635;&#26159;&#22312;&#24819;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#20320;&#30340;&#27668;&#22330;&#23601;&#26159;&#37034;&#28139;&#30340;&#65292;&#20320;&#36208;&#21040;&#21738;&#37324;&#65292;&#23601;&#25226;&#37034;&#28139;&#30340;&#27668;&#22330;&#24102;&#21040;&#21738;&#37324;&#12290;&#32780;&#27491;&#33021;&#37327;&#30340;&#20154;&#65292;&#36208;&#21040;&#21738;&#37324;&#65292;&#23601;&#25226;&#27491;&#33021;&#37327;&#30340;&#27668;&#22330;&#24102;&#21040;&#21738;&#37324;&#65292;&#19968;&#36523;&#27491;&#27668;&#65292;&#26377;&#30528;&#38750;&#24120;&#31215;&#26497;&#27491;&#38754;&#30340;&#24863;&#26579;&#21147;&#12290;&#19968;&#30452;&#37034;&#28139;&#30340;&#20154;&#65292;&#20182;&#36523;&#20307;&#30340;&#33021;&#37327;&#31561;&#32423;&#20854;&#23454;&#22788;&#22312;&#27604;&#36739;&#20302;&#19979;&#30340;&#27700;&#24179;&#65292;&#23601;&#20687;&#19968;&#20010;&#27700;&#34955;&#65292;&#19979;&#38754;&#19968;&#30452;&#22312;&#28431;&#27700;&#65292;&#19981;&#31649;&#19978;&#38754;&#24590;&#20040;&#27880;&#27700;&#65292;&#36824;&#26159;&#27704;&#36828;&#28385;&#19981;&#20102;&#65292;&#20063;&#20687;&#19968;&#20010;&#19981;&#26029;&#27844;&#27668;&#30340;&#30382;&#29699;&#65292;&#24635;&#20043;&#65292;&#32473;&#20154;&#19968;&#31181;&#33806;&#38753;&#12289;&#29477;&#29712;&#12289;&#19981;&#20581;&#24247;&#12289;&#19981;&#38451;&#20809;&#12289;&#20035;&#33267;&#19981;&#33258;&#20449;&#30340;&#24863;&#35273;&#12290;</p>
<p></p>
<p>&#27668;&#22330;&#20854;&#23454;&#20063;&#26159;&#24433;&#21709;&#21147;&#65292;&#37034;&#28139;&#30340;&#27668;&#22330;&#33021;&#22815;&#32473;&#20154;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#65292;&#24102;&#32473;&#21035;&#20154;&#19981;&#33391;&#30340;&#24433;&#21709;&#65292;&#24456;&#23481;&#26131;&#36973;&#21040;&#21035;&#20154;&#30340;&#25490;&#26021;&#65307;&#32780;&#27491;&#33021;&#37327;&#30340;&#27668;&#22330;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#65292;&#38451;&#20809;&#12289;&#31215;&#26497;&#12289;&#27491;&#38754;&#12289;&#36827;&#21462;&#65292;&#33021;&#22815;&#24102;&#32473;&#21035;&#20154;&#27491;&#38754;&#30340;&#24433;&#21709;&#65292;&#33021;&#22815;&#35753;&#21035;&#20154;&#23562;&#37325;&#20320;&#12289;&#38752;&#36817;&#20320;&#12289;&#34987;&#20320;&#21560;&#24341;&#65292;&#19981;&#25954;&#38543;&#24847;&#24573;&#35270;&#20320;&#12289;&#36731;&#35270;&#20320;&#12290;&#22659;&#38543;&#24515;&#36716;&#65292;&#24456;&#22810;&#37034;&#28139;&#32773;&#26377;&#30528;&#38750;&#24120;&#19981;&#22914;&#24847;&#30340;&#22788;&#22659;&#65292;&#24403;&#28982;&#65292;&#20154;&#29983;&#19981;&#22914;&#24847;&#20107;&#21313;&#20043;&#20843;&#20061;&#65292;&#32780;&#37034;&#28139;&#32773;&#30340;&#20154;&#29983;&#20284;&#20046;&#26356;&#21152;&#19981;&#39034;&#65292;&#20805;&#28385;&#20102;&#22350;&#22391;&#65292;&#37034;&#28139;&#30340;&#27668;&#22330;&#19981;&#20165;&#20250;&#23545;&#33258;&#24049;&#36896;&#25104;&#19981;&#33391;&#30340;&#24433;&#21709;&#65292;&#36824;&#20250;&#24433;&#21709;&#21040;&#23478;&#20154;&#30340;&#21629;&#36816;&#65292;&#22240;&#20026;&#27668;&#22330;&#26159;&#30456;&#20114;&#24433;&#21709;&#30340;&#65292;&#20320;&#19968;&#20010;&#20154;&#22312;&#23478;&#37324;&#37034;&#28139;&#65292;&#20320;&#30340;&#22351;&#27668;&#22330;&#23601;&#20250;&#24433;&#21709;&#21040;&#29238;&#27597;&#65292;&#29238;&#27597;&#20063;&#20250;&#36319;&#30528;&#19968;&#36215;&#36973;&#27523;&#12290;&#22914;&#26524;&#20320;&#30495;&#26159;&#20010;&#23389;&#23376;&#65292;&#37027;&#23601;&#24212;&#35813;&#21147;&#25106;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#20854;&#23454;&#23601;&#26159;&#22823;&#19981;&#23389;&#65281;&#25152;&#20197;&#24517;&#39035;&#35201;&#25106;&#25481;&#37034;&#28139;&#65292;&#35753;&#27491;&#33021;&#37327;&#37325;&#26032;&#20805;&#28385;&#33258;&#24049;&#65292;&#35753;&#22909;&#30340;&#27668;&#22330;&#21435;&#24433;&#21709;&#23478;&#20154;&#12290;</p>
<p> </p>
<p></p>
<p>Part 3 &#30524;&#31070;&#65306;&#27668;&#22330;&#30340;&#28789;&#39746;&#65281;</p>
<p></p>
<p>&#30475;&#30475;&#20843;&#21313;&#24180;&#20195;&#30340;&#32769;&#29031;&#29255;&#65292;&#20320;&#20250;&#21457;&#29616;&#37027;&#26102;&#30340;&#24180;&#36731;&#20154;&#24456;&#26377;&#31934;&#27668;&#31070;&#65292;&#29305;&#21035;&#26159;&#21452;&#30524;&#24456;&#26377;&#31070;&#37319;&#65292;&#24456;&#26377;&#27491;&#27668;&#12290;&#37027;&#26102;&#27809;&#26377;&#30005;&#33041;&#65292;&#27809;&#26377;&#25163;&#26426;&#65292;&#30475;&#40644;&#35201;&#34987;&#25235;&#12290;&#37027;&#26102;&#30340;&#20154;&#65292;&#24605;&#24819;&#27604;&#36739;&#21333;&#32431;&#65292;&#20063;&#27604;&#36739;&#20445;&#23432;&#12290;&#29616;&#22312;&#36825;&#20010;&#26102;&#20195;&#23601;&#23436;&#20840;&#19981;&#21516;&#20102;&#65292;&#19968;&#19979;&#24320;&#25918;&#20102;&#24456;&#22810;&#65292;&#25105;&#20204;&#22788;&#22312;&#19968;&#20010;&#20449;&#24687;&#29190;&#28856;&#30340;&#24180;&#20195;&#65292;&#29305;&#21035;&#26159;&#37034;&#28139;&#30340;&#20449;&#24687;&#65292;&#22312;&#32593;&#19978;&#26356;&#26159;&#29190;&#28856;&#12289;&#27867;&#28389;&#12290;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#65292;&#19968;&#22825;&#25152;&#25509;&#35302;&#21040;&#30340;&#37034;&#28139;&#20449;&#24687;&#65292;&#36229;&#36807;&#21476;&#20154;&#19968;&#29983;&#33021;&#22815;&#25509;&#35302;&#21040;&#30340;&#37034;&#28139;&#20449;&#24687;&#12290;&#22549;&#33853;&#30340;&#26426;&#20250;&#36739;&#20043;&#21476;&#20195;&#65292;&#22686;&#21152;&#20102;&#20960;&#21313;&#20493;&#65292;&#20035;&#33267;&#19978;&#30334;&#20493;&#12290;&#21363;&#20351;&#36739;&#20043;&#21360;&#20809;&#22823;&#24072;&#30340;&#27665;&#22269;&#26102;&#20195;&#65292;&#30446;&#21069;&#25105;&#20204;&#25152;&#32463;&#21382;&#30340;&#37034;&#28139;&#25991;&#21270;&#30340;&#36720;&#28856;&#20063;&#29467;&#28872;&#20102;&#22826;&#22810;&#65292;&#31616;&#30452;&#23601;&#26159;&#22320;&#27631;&#24335;&#30340;&#36720;&#28856;&#65292;&#19968;&#39063;&#39063;&#40644;&#24377;&#22312;&#24180;&#36731;&#20154;&#24403;&#20013;&#29190;&#28856;&#65292;&#19981;&#30693;&#28856;&#24223;&#20102;&#22810;&#23569;&#20154;&#65292;&#19981;&#30693;&#23475;&#24808;&#20102;&#22810;&#23569;&#20154;&#12290;&#37034;&#28139;&#30340;&#20154;&#25104;&#20026;&#20102;&#24180;&#36731;&#20154;&#30340;&#20598;&#20687;&#65292;&#36825;&#22312;&#20197;&#21069;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#12290;&#20154;&#24515;&#19981;&#21476;&#65292;&#36947;&#24503;&#27814;&#20007;&#21040;&#22914;&#27492;&#22320;&#27493;&#65292;&#30495;&#30340;&#26080;&#39068;&#38754;&#23545;&#21015;&#31062;&#21015;&#23447;&#12290;</p>
<p></p>
<p>&#30001;&#20110;&#35825;&#24785;&#29467;&#28872;&#65292;&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#24223;&#25481;&#24471;&#20063;&#29305;&#21035;&#24555;&#65292;&#20843;&#21313;&#24180;&#20195;&#30340;&#30524;&#31070;&#65292;&#26159;&#20805;&#28385;&#31934;&#27668;&#31070;&#65292;&#20805;&#28385;&#27491;&#27668;&#65292;&#20805;&#28385;&#23450;&#20809;&#65292;&#26377;&#31070;&#37319;&#65292;&#39038;&#30460;&#29983;&#36745;&#12290;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#30340;&#30524;&#31070;&#65292;&#20320;&#21435;&#35266;&#23519;&#23601;&#30693;&#36947;&#20102;&#65292;&#19968;&#30475;&#23601;&#26159;&#21452;&#30524;&#26080;&#31070;&#65292;&#30446;&#20809;&#21574;&#28382;&#65292;&#20035;&#33267;&#31354;&#27934;&#65292;&#26263;&#28129;&#28151;&#27978;&#65292;&#32570;&#23569;&#31934;&#27668;&#31070;&#65292;&#32570;&#23569;&#23450;&#20809;&#65292;&#29978;&#33267;&#30524;&#31070;&#20013;&#26102;&#26377;&#36156;&#20809;&#21644;&#37034;&#20809;&#65292;&#20035;&#33267;&#28139;&#20809;&#12290;&#20013;&#21307;&#65306;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#30342;&#19978;&#27880;&#20110;&#30446;&#65281;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#31934;&#21326;&#20043;&#27668;&#65281;&#32925;&#21448;&#24320;&#31373;&#20110;&#30446;&#65292;&#25784;&#31649;&#20260;&#32925;&#32958;&#29305;&#21035;&#21385;&#23475;&#65292;&#37034;&#28139;&#20043;&#20154;&#65292;&#20854;&#23454;&#20174;&#30524;&#31070;&#21363;&#21487;&#35266;&#23519;&#20986;&#26469;&#12290;&#30446;&#20026;&#20154;&#20043;&#28789;&#31373;&#65292;&#24515;&#28789;&#20043;&#31383;&#25143;&#65292;&#20256;&#31070;&#20043;&#28789;&#26426;&#65292;&#20035;&#19968;&#36523;&#31934;&#21326;&#25152;&#22312;&#65292;&#19981;&#23452;&#19981;&#31168;&#65292;&#19981;&#23452;&#19981;&#27491;&#12290;</p>
<p></p>
<p>&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#21040;&#65306;&#8220;&#31934;&#20043;&#31392;&#20026;&#30524;&#65292;&#39592;&#20043;&#31934;&#20026;&#30643;&#23376;&#65292;&#31563;&#20043;&#31934;&#20026;&#40657;&#30524;&#12290;&#8221;&#25972;&#20010;&#30340;&#30524;&#31389;&#23601;&#26159;&#31934;&#27668;&#30340;&#34920;&#29616;&#65292;&#20854;&#20013;&#32958;&#30340;&#31934;&#21326;&#34920;&#29616;&#22312;&#30643;&#23380;&#65292;&#30643;&#23380;&#22806;&#30340;&#40657;&#30555;&#26159;&#30001;&#32925;&#31934;&#26469;&#20915;&#23450;&#30340;&#12290;&#32958;&#20027;&#39592;&#65292;&#32925;&#20027;&#31563;&#26159;&#20063;&#12290;&#20260;&#31934;&#30340;&#20154;&#65292;&#30524;&#30518;&#23481;&#26131;&#20985;&#38519;&#25110;&#32773;&#21464;&#24418;&#65292;&#30524;&#31070;&#23481;&#26131;&#28067;&#25955;&#25110;&#32773;&#31354;&#27934;&#65292;&#30524;&#29699;&#23481;&#26131;&#20986;&#29616;&#26263;&#28129;&#21644;&#28151;&#27978;&#12290;&#36825;&#37117;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#34920;&#29616;&#65292;&#22914;&#26524;&#20180;&#32454;&#35266;&#23519;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#30524;&#30382;&#20063;&#23481;&#26131;&#21457;&#29983;&#21464;&#21270;&#65292;&#30524;&#30382;&#30529;&#19981;&#24320;&#65292;&#25110;&#32773;&#32473;&#20154;&#19968;&#31181;&#21193;&#24378;&#30529;&#24320;&#12289;&#24456;&#19981;&#33258;&#28982;&#30340;&#24863;&#35273;&#12290;&#32437;&#27442;&#20043;&#20154;&#19978;&#30524;&#30382;&#20063;&#23481;&#26131;&#28014;&#32959;&#65292;&#30524;&#30555;&#19979;&#37096;&#20063;&#23481;&#26131;&#28014;&#32959;&#65292;&#20986;&#29616;&#30524;&#34955;&#25110;&#32773;&#40657;&#30524;&#22280;&#12290;&#32437;&#27442;&#26159;&#24456;&#20260;&#30524;&#30555;&#30340;&#65292;&#25784;&#32773;&#30340;&#30524;&#31070;&#20063;&#22810;&#24102;&#37034;&#27668;&#65292;&#19968;&#30475;&#23601;&#19981;&#23545;&#12290;</p>
<p></p>
<p>&#24456;&#22810;&#25106;&#21451;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24182;&#19988;&#31215;&#26497;&#34892;&#21892;&#65292;&#20320;&#21435;&#30475;&#20182;&#30340;&#30524;&#30555;&#65292;&#23601;&#20250;&#21457;&#29616;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#30524;&#31070;&#37325;&#26032;&#21464;&#24471;&#32431;&#27491;&#65292;&#19988;&#26377;&#23450;&#20809;&#65292;&#24456;&#26377;&#31070;&#37319;&#65292;&#31070;&#27668;&#32431;&#20928;&#65292;&#30524;&#30555;&#33258;&#28982;&#30529;&#21040;&#20301;&#65292;&#30524;&#30518;&#37325;&#26032;&#23450;&#22411;&#12290;&#25106;&#33394;&#24102;&#32473;&#20154;&#30340;&#22909;&#21464;&#21270;&#26159;&#26497;&#22810;&#30340;&#65292;&#19981;&#30693;&#19981;&#35273;&#23601;&#20250;&#24102;&#26469;&#24456;&#22823;&#30340;&#25913;&#21464;&#65292;&#32780;&#37034;&#28139;&#24102;&#32473;&#20154;&#30340;&#21464;&#21270;&#20063;&#26159;&#19981;&#30693;&#19981;&#35273;&#30340;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#26368;&#32456;&#38236;&#23376;&#37324;&#30340;&#20154;&#24320;&#22987;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#22833;&#21435;&#28165;&#32431;&#20043;&#27668;&#65292;&#21464;&#24471;&#27745;&#27978;&#27833;&#33147;&#65292;&#23601;&#20687;&#28866;&#33529;&#26524;&#65292;&#23601;&#20687;&#26543;&#33806;&#30340;&#33457;&#26421;&#65292;&#37117;&#20196;&#33258;&#24049;&#24863;&#21040;&#24694;&#24515;&#12290;&#30524;&#31070;&#23601;&#26159;&#19968;&#20010;&#20154;&#27668;&#22330;&#30340;&#28789;&#39746;&#65281;&#22810;&#30475;&#30475;&#23401;&#23376;&#30340;&#30524;&#31070;&#21543;&#65292;&#21333;&#32431;&#32780;&#28165;&#28552;&#65292;&#36825;&#23601;&#26159;&#24515;&#22320;&#26080;&#26579;&#30340;&#20889;&#29031;&#65292;&#20320;&#30340;&#30524;&#31070;&#23601;&#26159;&#20320;&#20869;&#24515;&#19990;&#30028;&#30340;&#30495;&#23454;&#20889;&#29031;&#12290;</p>
<p></p>
<p>&#12298;&#35777;&#27835;&#20934;&#32499;&#12299;&#35828;&#65306;&#8220;&#30446;&#31373;&#20110;&#32925;&#65292;&#20027;&#20110;&#32958;&#65292;&#29992;&#20110;&#24515;&#65292;&#36816;&#20110;&#32954;&#65292;&#34255;&#20110;&#33086;&#12290;&#8221;&#20809;&#30524;&#30555;&#23601;&#21487;&#20197;&#30475;&#20986;&#20116;&#33039;&#30340;&#24773;&#20917;&#65292;&#20013;&#21307;&#26377;&#30446;&#35786;&#65292;&#29814;&#21307;&#30340;&#30446;&#35786;&#27604;&#36739;&#26377;&#21517;&#65292;&#22823;&#23478;&#26377;&#20852;&#36259;&#21487;&#20197;&#21435;&#20102;&#35299;&#19979;&#12290;&#12298;&#28789;&#26530;&#12299;&#25351;&#20986;&#65306;&#8220;&#21313;&#20108;&#32463;&#33033;&#65292;&#19977;&#30334;&#20845;&#21313;&#20116;&#32476;&#65292;&#20854;&#34880;&#27668;&#30342;&#19978;&#20110;&#38754;&#32780;&#36208;&#31373;&#65292;&#20854;&#31934;&#38451;&#27668;&#19978;&#36208;&#20110;&#30446;&#32780;&#20026;&#20043;&#31934;&#12290;&#8221;&#19968;&#20999;&#30340;&#31934;&#21326;&#37117;&#27719;&#32858;&#21040;&#20320;&#36825;&#21452;&#30524;&#30555;&#19978;&#65292;&#32780;&#25784;&#31649;&#27491;&#22312;&#32791;&#27844;&#36523;&#20307;&#30340;&#31934;&#21326;&#65292;&#31934;&#21326;&#19968;&#36208;&#28431;&#65292;&#21452;&#30524;&#23601;&#23481;&#26131;&#26080;&#31070;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#21147;&#25106;&#25784;&#31649;&#24694;&#20064;&#65292;&#35753;&#21452;&#30524;&#37325;&#26032;&#24674;&#22797;&#31070;&#37319;&#65292;&#22240;&#20026;&#30524;&#31070;&#23601;&#26159;&#27668;&#22330;&#30340;&#28789;&#39746;&#65281;</p>
<p></p>
<p></p>
<p>Part 4 &#33258;&#20449;&#30340;&#30007;&#20154;&#26368;&#26377;&#27668;&#22330;&#65281;</p>
<p></p>
<p>&#27668;&#22330;&#26159;&#25105;&#20204;&#27599;&#20010;&#20154;&#36523;&#12289;&#24515;&#12289;&#28789;&#25152;&#25955;&#21457;&#20986;&#26469;&#30340;&#33021;&#37327;&#22280;&#65292;&#23427;&#26102;&#21051;&#24433;&#21709;&#30528;&#25105;&#20204;&#65292;&#20063;&#24433;&#21709;&#30528;&#25105;&#20204;&#21608;&#22260;&#30340;&#20154;&#12290;&#25784;&#32773;&#30340;&#27668;&#22330;&#65292;&#24448;&#24448;&#26159;&#19981;&#33258;&#20449;&#30340;&#27668;&#22330;&#12289;&#33258;&#21329;&#30340;&#27668;&#22330;&#12289;&#30149;&#24577;&#30340;&#27668;&#22330;&#12289;&#22833;&#35843;&#30340;&#27668;&#22330;&#12289;&#33021;&#37327;&#36208;&#28431;&#30340;&#27668;&#22330;&#12290;&#24456;&#22810;&#20154;&#21464;&#19985;&#21518;&#65292;&#23601;&#24320;&#22987;&#33258;&#21329;&#20102;&#65292;&#25784;&#31649;&#21518;&#29978;&#33267;&#20986;&#29616;&#21475;&#21507;&#12289;&#23545;&#35270;&#38556;&#30861;&#12289;&#34920;&#36798;&#38556;&#30861;&#12289;&#24378;&#36843;&#30151;&#12289;&#24656;&#24807;&#30151;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#20986;&#29616;&#20102;&#31038;&#24656;&#30340;&#34920;&#29616;&#65292;&#36825;&#23601;&#24433;&#21709;&#21040;&#20182;&#30340;&#20154;&#38469;&#20132;&#24448;&#20102;&#65292;&#23558;&#26469;&#36827;&#20837;&#31038;&#20250;&#65292;&#20154;&#38469;&#20132;&#27969;&#33021;&#21147;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#36825;&#19982;&#19968;&#20010;&#20154;&#30340;&#25104;&#21151;&#30452;&#25509;&#30456;&#20851;&#12290;&#24456;&#22810;&#20154;&#23398;&#20064;&#25104;&#32489;&#24182;&#19981;&#22909;&#65292;&#20294;&#26159;&#20182;&#24456;&#20250;&#20570;&#20154;&#24456;&#20250;&#27807;&#36890;&#65292;&#36825;&#26679;&#36827;&#20837;&#31038;&#20250;&#20197;&#21518;&#65292;&#19968;&#26679;&#21487;&#20197;&#33719;&#24471;&#38750;&#20961;&#30340;&#25104;&#21151;&#12290;&#25784;&#31649;&#20250;&#27844;&#25481;&#19968;&#20010;&#20154;&#30340;&#24213;&#27668;&#65292;&#35753;&#19968;&#20010;&#20154;&#21464;&#24471;&#24515;&#28014;&#27668;&#36481;&#65292;&#21464;&#24471;&#24613;&#36481;&#26131;&#24594;&#65292;&#25784;&#31649;&#20250;&#27844;&#25481;&#20320;&#25152;&#26377;&#30340;&#33258;&#20449;&#65292;&#35753;&#20320;&#21464;&#24471;&#29477;&#29712;&#33258;&#21329;&#65292;&#35753;&#20320;&#22833;&#21435;&#38451;&#20809;&#19968;&#38754;&#65292;&#35753;&#20320;&#21464;&#24471;&#26080;&#27604;&#28784;&#26263;&#12290;&#25106;&#33394;&#23601;&#20687;QQ&#22836;&#20687;&#19968;&#19979;&#20142;&#20102;&#65292;&#26377;&#31070;&#37319;&#20102;&#65292;&#23601;&#20687;&#20805;&#28385;&#30005;&#19968;&#26679;&#65307;&#25784;&#31649;&#21017;&#26159;QQ&#22836;&#20687;&#19968;&#19979;&#28784;&#20102;&#65292;&#30636;&#38388;&#22833;&#21435;&#20102;&#25152;&#26377;&#30340;&#20809;&#24425;&#65292;&#22833;&#21435;&#20102;&#37027;&#19968;&#23618;&#32431;&#20928;&#20043;&#20809;&#12290;&#24819;&#24674;&#22797;&#33258;&#20449;&#21527;&#65311;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#21543;&#65292;&#33041;&#21147;&#20063;&#20250;&#38543;&#20043;&#24674;&#22797;&#27491;&#24120;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#38543;&#20043;&#25913;&#21464;&#65292;&#33258;&#20449;&#30340;&#30007;&#20154;&#26368;&#26377;&#27668;&#22330;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#21464;&#24471;&#26356;&#32431;&#27491;&#12289;&#26356;&#33258;&#20449;&#65292;&#35753;&#20320;&#30340;&#24515;&#22320;&#21464;&#24471;&#20809;&#26126;&#30922;&#33853;&#65292;&#35753;&#20320;&#34920;&#37324;&#22914;&#19968;&#65292;&#24403;&#20320;&#36208;&#21040;&#20154;&#32676;&#24403;&#20013;&#65292;&#33258;&#26377;&#19968;&#32929;&#27491;&#27668;&#24863;&#26579;&#21040;&#23545;&#26041;&#12290;&#22362;&#25345;&#25106;&#33394;&#65292;&#23545;&#35270;&#38556;&#30861;&#20063;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#20320;&#25954;&#21644;&#20154;&#23545;&#35270;&#20102;&#65292;&#22240;&#20026;&#20320;&#30340;&#20869;&#24515;&#26159;&#20809;&#26126;&#30340;&#65292;&#20320;&#26377;&#36825;&#31181;&#27491;&#33021;&#37327;&#65292;&#25152;&#20197;&#20320;&#24515;&#37324;&#19968;&#28857;&#20063;&#19981;&#34394;&#65292;&#21453;&#32780;&#24456;&#22374;&#28982;&#24456;&#33258;&#28982;&#65292;&#21035;&#20154;&#19968;&#30475;&#21040;&#20320;&#36825;&#31181;&#20805;&#28385;&#27491;&#27668;&#30340;&#30524;&#31070;&#65292;&#24515;&#37324;&#23601;&#26381;&#20102;&#65292;&#23601;&#20250;&#20135;&#29983;&#22909;&#24863;&#65292;&#36825;&#26159;&#33258;&#28982;&#32780;&#28982;&#30340;&#12290;&#23601;&#20687;&#30475;&#35265;&#19968;&#27859;&#28165;&#27849;&#65292;&#20154;&#35265;&#21017;&#20154;&#29233;&#20043;&#12290;&#24635;&#20043;&#65292;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#24674;&#22797;&#33258;&#20449;&#65292;&#35753;&#20320;&#30340;&#27668;&#22330;&#37325;&#26032;&#24378;&#22823;&#36215;&#26469;&#12290;</p>
<p></p>
<p> </p>
<p>Part 5 &#20462;&#28860;&#33258;&#24049;&#30340;&#27668;&#22330;&#65281;</p>
<p></p>
<p>&#20943;&#24369;&#27668;&#22330;&#30340;&#22240;&#32032;&#65306;&#39278;&#39135;&#19981;&#20339;&#12289;&#32570;&#20047;&#38203;&#28860;&#65288;&#20037;&#22352;&#31561;&#65289;&#12289;&#32570;&#23569;&#26032;&#40092;&#31354;&#27668;&#12289;&#32570;&#20047;&#20241;&#24687;&#65288;&#29100;&#22812;&#31561;&#65289;&#12289;&#21387;&#21147;&#36807;&#22823;&#12289;&#27785;&#36855;&#25784;&#31649;&#65288;&#21253;&#25324;&#24847;&#28139;&#65289;&#12289;&#36951;&#31934;&#12289;&#20854;&#20182;&#24694;&#20064;&#65288;&#25277;&#28895;&#12289;&#32593;&#30270;&#31561;&#65289;&#12289;&#29983;&#30149;&#31561;&#12290;</p>
<p>&#25552;&#21319;&#27668;&#22330;&#30340;&#22240;&#32032;&#65306;&#25106;&#25784;&#12289;&#20859;&#29983;&#20043;&#36947;&#12289;&#31215;&#26497;&#38203;&#28860;&#12289;&#20146;&#36817;&#22823;&#33258;&#28982;&#12289;&#34892;&#21892;&#31215;&#24503;&#20570;&#22909;&#20107;&#12289;&#22810;&#23389;&#39034;&#29238;&#27597;&#12289;&#22810;&#24110;&#21161;&#21035;&#20154;&#12289;&#31215;&#26497;&#30340;&#24773;&#32490;&#12289;&#31215;&#26497;&#27491;&#38754;&#30340;&#24515;&#29702;&#26263;&#31034;&#12289;&#23447;&#25945;&#20449;&#20208;&#12289;&#35835;&#20070;&#31561;&#12290;</p>
<p></p>
<p>&#27491;&#21521;&#27668;&#22330;&#26377;&#30528;&#25668;&#20154;&#24515;&#39748;&#30340;&#21147;&#37327;&#65292;&#21482;&#26377;&#32463;&#21382;&#20102;&#39118;&#38632;&#25165;&#33021;&#25955;&#21457;&#20986;&#28165;&#26032;&#12289;&#32431;&#20928;&#12289;&#22362;&#24378;&#12289;&#33258;&#20449;&#30340;&#27668;&#22330;&#65292;&#35753;&#20154;&#19968;&#26395;&#20415;&#30693;&#20320;&#19981;&#26159;&#35013;&#20986;&#26469;&#30340;&#65292;&#19981;&#26159;&#34394;&#30340;&#12290;&#25105;&#20204;&#35201;&#20462;&#28860;&#33258;&#24049;&#30340;&#27491;&#21521;&#27668;&#22330;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#33391;&#22909;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#19981;&#35201;&#35753;&#25784;&#31649;&#27844;&#25481;&#20320;&#30340;&#33021;&#37327;&#65292;&#33021;&#37327;&#36208;&#22833;&#65292;&#27668;&#22330;&#20063;&#20250;&#38543;&#20043;&#19979;&#38477;&#12290;&#24403;&#28982;&#23548;&#33268;&#27668;&#22330;&#20943;&#24369;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#19978;&#38754;&#24050;&#32463;&#32599;&#21015;&#20986;&#26469;&#20102;&#65292;&#25105;&#20204;&#24212;&#35813;&#35201;&#27880;&#24847;&#35843;&#25972;&#21644;&#36991;&#20813;&#12290;&#22312;&#25552;&#21319;&#27668;&#22330;&#26041;&#38754;&#65292;&#34892;&#21892;&#26159;&#20540;&#24471;&#26684;&#22806;&#25552;&#20513;&#30340;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#26679;&#20320;&#30340;&#27491;&#33021;&#37327;&#24456;&#24555;&#23601;&#20250;&#38543;&#20043;&#25552;&#21319;&#65292;&#27491;&#33021;&#37327;&#19968;&#19978;&#26469;&#65292;&#27668;&#22330;&#20063;&#20250;&#26377;&#24456;&#22823;&#30340;&#25913;&#21464;&#12290;&#20320;&#35201;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#36935;&#35265;&#25387;&#25240;&#65292;&#20320;&#35201;&#23398;&#20250;&#31215;&#26497;&#24605;&#32771;&#65292;&#26368;&#22909;&#35753;&#33258;&#24049;&#25317;&#26377;&#23447;&#25945;&#20449;&#20208;&#65292;&#20449;&#20208;&#30340;&#21147;&#37327;&#21487;&#20197;&#32473;&#20320;&#26497;&#22823;&#30340;&#21152;&#25345;&#65292;&#23545;&#20320;&#27668;&#22330;&#30340;&#25552;&#21319;&#24110;&#21161;&#26356;&#22823;&#12290;&#22810;&#35835;&#22909;&#20070;&#65292;&#21487;&#20197;&#24320;&#21551;&#20320;&#30340;&#26234;&#24935;&#65292;&#25317;&#26377;&#26234;&#24935;&#27604;&#25317;&#26377;&#36130;&#23500;&#26356;&#20026;&#37325;&#35201;&#12290;&#24403;&#20320;&#20462;&#28860;&#20986;&#33258;&#24049;&#30340;&#27491;&#21521;&#27668;&#22330;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#25552;&#21319;&#21040;&#26356;&#39640;&#23618;&#27425;&#30340;&#22659;&#30028;&#12290;&#24456;&#22810;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37117;&#38750;&#24120;&#27880;&#37325;&#34892;&#21892;&#65292;&#34892;&#21892;&#26159;&#27491;&#33021;&#37327;&#65292;&#25784;&#31649;&#26159;&#36127;&#33021;&#37327;&#65292;&#22362;&#25345;&#34892;&#21892;&#31215;&#24503;&#26377;&#21033;&#20110;&#25106;&#33394;&#65292;&#20294;&#33258;&#24049;&#20063;&#35201;&#23398;&#20250;&#23545;&#27835;&#37034;&#24565;&#12290;</p>
<p></p>
<p>&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35762;&#36807;&#35201;&#34892;&#21892;&#65292;&#20570;&#19968;&#20010;&#21892;&#20154;&#30495;&#30340;&#24456;&#37325;&#35201;&#12290;&#34892;&#21892;&#20063;&#26377;&#21161;&#20110;&#36523;&#20307;&#30340;&#24674;&#22797;&#65292;&#22240;&#20026;&#21892;&#21017;&#21319;&#38451;&#12290;</p>
<p></p>
<p>&#35753;&#25105;&#20204;&#20570;&#19968;&#20010;&#22362;&#23450;&#30340;&#25106;&#32773;&#65292;&#20570;&#19968;&#20010;&#21892;&#20154;&#65292;&#20462;&#28860;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#37325;&#26032;&#22609;&#36896;&#24182;&#19988;&#25552;&#21319;&#33258;&#24049;&#30340;&#27668;&#22330;&#65292;&#24433;&#21709;&#24182;&#19988;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#12290;</p>
<p></p>
<p> </p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#20004;&#20010;&#20154;&#30456;&#20114;&#25509;&#35302;&#65292;&#19968;&#26041;&#24635;&#20250;&#32473;&#21478;&#19968;&#26041;&#26576;&#31181;&#24863;&#35273;&#65292;&#21363;&#21069;&#32773;&#36523;&#19978;&#32943;&#23450;&#26377;&#20160;&#20040;&#19996;&#35199;&#65292;&#33021;&#22815;&#20256;&#36798;&#32473;&#23545;&#26041;&#26576;&#31181;&#20449;&#24687;&#12290;&#36825;&#26159;&#20174;&#24515;&#29702;&#23398;&#35282;&#24230;&#26469;&#29702;&#35299;&#27668;&#22330;&#65306;&#25105;&#20204;&#25226;&#20154;&#20204;&#36523;&#19978;&#30340;&#36825;&#31181;&#19996;&#35199;&#65292;&#36825;&#31181;&#32473;&#21035;&#20154;&#24863;&#35273;&#30340;&#19996;&#35199;&#65292;&#31216;&#20026;&#27668;&#22330;&#12290;&#24515;&#29702;&#23398;&#19978;&#30340;&#27668;&#22330;&#23601;&#26159;&#20154;&#20204;&#32473;&#20182;&#20154;&#24863;&#35273;&#30340;&#26469;&#28304;&#12290;&#19968;&#20010;&#25784;&#31649;&#30340;&#20154;&#65292;&#20182;&#36523;&#19978;&#25658;&#24102;&#30340;&#37034;&#28139;&#27668;&#22330;&#65292;&#24448;&#24448;&#32473;&#20154;&#19968;&#31181;&#21388;&#24694;&#30340;&#24863;&#35273;&#65292;&#32570;&#23569;&#19968;&#31181;&#27491;&#27668;&#65292;&#32473;&#20154;&#19968;&#31181;&#19981;&#20581;&#24247;&#19981;&#33298;&#26381;&#30340;&#24863;&#35273;&#12290;&#32780;&#36825;&#31181;&#21360;&#35937;&#65292;&#22312;&#20004;&#20154;&#25509;&#35302;&#30340;&#31532;&#19968;&#26102;&#38388;&#65292;&#21363;&#33021;&#24863;&#35273;&#21040;&#65292;&#34429;&#28982;&#19981;&#19968;&#23450;&#33021;&#35828;&#20986;&#37027;&#21040;&#24213;&#26159;&#20160;&#20040;&#8220;&#19996;&#35199;&#8221;&#65292;&#20294;&#30340;&#30830;&#33021;&#24863;&#35273;&#21040;&#23427;&#26159;&#37034;&#30340;&#12290;&#22240;&#20026;&#20320;&#26377;&#27785;&#36855;&#25784;&#31649;&#65292;&#20320;&#25955;&#21457;&#20986;&#26469;&#30340;&#27668;&#22330;&#65292;&#20320;&#30340;&#27668;&#36136;&#37117;&#24102;&#26377;&#25784;&#31649;&#30340;&#21360;&#35760;&#65292;&#36825;&#31181;&#24863;&#35273;&#26159;&#38750;&#24120;&#40092;&#26126;&#32780;&#24494;&#22937;&#30340;&#12290;&#24403;&#20320;&#24443;&#24213;&#25106;&#25481;&#25784;&#31649;&#21518;&#65292;&#36825;&#31181;&#8220;&#19996;&#35199;&#8221;&#23601;&#20250;&#22312;&#20320;&#36523;&#19978;&#28040;&#22833;&#65292;&#22914;&#26524;&#20320;&#26377;&#34892;&#21892;&#65292;&#21478;&#22806;&#19968;&#31181;&#22909;&#30340;&#8220;&#19996;&#35199;&#8221;&#23601;&#20250;&#22312;&#20320;&#36523;&#19978;&#20986;&#29616;&#65292;&#37027;&#26159;&#19968;&#31181;&#32905;&#30524;&#30475;&#19981;&#35265;&#30340;&#19996;&#35199;&#65292;&#26159;&#19968;&#31181;&#30913;&#22330;&#33324;&#30340;&#23384;&#22312;&#65292;&#22909;&#30340;&#30913;&#22330;&#21560;&#24341;&#22909;&#30340;&#20869;&#23481;&#65292;&#37034;&#28139;&#30340;&#30913;&#22330;&#20250;&#24102;&#32473;&#20320;&#20154;&#29983;&#30340;&#19981;&#24184;&#12290;&#36825;&#23601;&#26159;&#21560;&#24341;&#21147;&#27861;&#21017;&#65292;&#20063;&#23436;&#20840;&#31526;&#21512;&#22240;&#26524;&#21407;&#29702;&#12290;&#25106;&#25784;&#65292;&#21051;&#19981;&#23481;&#32531;&#65292;&#36825;&#26159;&#22312;&#33258;&#25105;&#25937;&#36174;&#65281;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#21019;&#20316;&#20102;&#19968;&#39318;&#25106;&#33394;&#38271;&#35799;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;</p>
<p></p>
<p> </p>
<p>&#12298;&#23432;&#25252;&#32431;&#20928;&#30340;&#28789;&#39746;&#12299;</p>
<p></p>
<p>&#25670;&#33073;&#25784;&#31649;&#30340;&#26463;&#32538;&#65292;&#33719;&#24471;&#37325;&#29983;</p>
<p>&#24471;&#21040;&#30495;&#27491;&#30340;&#33258;&#30001;&#19982;&#24555;&#20048;</p>
<p>&#39046;&#20250;&#21040;&#33258;&#24049;&#26368;&#32431;&#30495;&#30340;&#37027;&#37096;&#20998;</p>
<p>&#24182;&#27809;&#26377;&#27515;&#20129;&#65292;&#23427;&#19968;&#30452;&#22312;&#37027;&#37324;&#65292;</p>
<p>&#27491;&#31561;&#24453;&#30528;&#20320;&#23558;&#23427;&#21796;&#37266;&#65281;</p>
<p>&#20869;&#24515;&#30340;&#32431;&#20928;&#65292;&#26159;&#29983;&#21629;&#30340;&#26412;&#30495;&#12290;</p>
<p>&#25214;&#23547;&#24515;&#28789;&#30340;&#37027;&#20221;&#32431;&#20928;</p>
<p>&#26399;&#24453;&#37027;&#20221;&#36951;&#22833;&#30340;&#32654;&#22909;&#12290;</p>
<p>&#36825;&#20010;&#19990;&#30028;&#21363;&#20351;&#20877;&#27745;&#27978;&#65292;&#20877;&#32942;&#33039;&#65292;</p>
<p>&#25105;&#20204;&#20063;&#21487;&#20197;&#36873;&#25321;&#32431;&#20928;&#30340;&#29983;&#27963;</p>
<p>&#25105;&#20204;&#26377;&#29702;&#30001;&#20986;&#27745;&#27877;&#32780;&#19981;&#26579;</p>
<p>&#22240;&#20026;&#25784;&#31649;&#24182;&#19981;&#26159;&#24517;&#38656;&#21697;</p>
<p>&#22823;&#23478;&#20309;&#24517;&#27785;&#28346;&#20854;&#20013;&#21602;&#65311;</p>
<p>&#27785;&#36855;&#25784;&#31649;&#65292;&#25630;&#24471;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;</p>
<p>&#25105;&#20204;&#36825;&#21448;&#26159;&#20309;&#33510;&#21602;&#65311;</p>
<p>&#32431;&#30495;&#26080;&#37034;&#65292;&#37027;&#26159;&#19981;&#26579;&#32420;&#23576;&#30340;&#22825;&#31809;</p>
<p>&#20174;&#20320;&#30340;&#28789;&#39746;&#37324;&#31359;&#36807;&#65292;</p>
<p>&#35753;&#20320;&#24863;&#21040;&#33707;&#21517;&#30340;&#24515;&#30171;</p>
<p>&#29978;&#33267;&#35753;&#20320;&#27882;&#27969;&#28385;&#38754;</p>
<p>&#22240;&#20026;&#27785;&#36855;&#25784;&#31649;&#65292;</p>
<p>&#20320;&#24050;&#32463;&#22833;&#21435;&#20102;&#37027;&#20221;&#20037;&#36829;&#30340;&#32431;&#20928;</p>
<p>&#38236;&#23376;&#37324;&#30340;&#20154;&#35753;&#20320;&#24863;&#21040;&#38476;&#29983;</p>
<p>&#37027;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#32431;&#20928;&#30340;&#20320;&#21527;&#65311;</p>
<p>&#28789;&#39746;&#26159;&#26377;&#27668;&#21619;&#30340;</p>
<p>&#39640;&#36149;&#32431;&#27905;&#30340;&#28789;&#39746;</p>
<p>&#25955;&#21457;&#30528;&#20848;&#33457;&#33324;&#28129;&#38597;&#30340;&#39321;&#27668;</p>
<p>&#27785;&#36855;&#25784;&#31649;&#30340;&#28789;&#39746;</p>
<p>&#25955;&#21457;&#30528;&#19979;&#27700;&#36947;&#33324;&#20196;&#20154;&#20316;&#21589;&#30340;&#27668;&#24687;</p>
<p>&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;</p>
<p>&#20320;&#30340;&#24515;&#28789;&#38656;&#35201;&#26102;&#26102;&#21435;&#20928;&#21270;</p>
<p>&#20320;&#38656;&#35201;&#29992;&#24515;&#21435;&#24863;&#21463;&#37027;&#31181;&#22307;&#27905;&#30340;&#29366;&#24577;</p>
<p>&#20570;&#19968;&#20010;&#22307;&#27905;&#30340;&#30007;&#20154;</p>
<p>&#23432;&#25252;&#32431;&#20928;&#30340;&#28789;&#39746;</p>
<p>&#36825;&#26159;&#20320;&#30340;&#22825;&#32844;</p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/064.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/066.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
