<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>69.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#23545;&#22659;&#23454;&#25112;&#20043;&#20116;&#22823;&#21407;&#21017;&#12305;&#31532;69&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#23545;&#22659;&#23454;&#25112;&#20043;&#20116;&#22823;&#21407;&#21017;&#12305;&#31532;69&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#25106;&#33394;&#21543;&#29616;&#22312;&#24050;&#32463;&#31361;&#30772;40&#19975;&#20102;&#65281;&#35760;&#24471;&#25105;&#21018;&#26469;&#25106;&#33394;&#21543;&#26102;&#65292;&#20154;&#25968;&#36824;&#19981;&#36275;500&#20154;&#65292;&#29616;&#22312;&#21457;&#23637;&#38750;&#24120;&#36805;&#29467;&#65292;&#36825;&#21644;&#24191;&#22823;&#25106;&#21451;&#30340;&#21162;&#21147;&#26159;&#20998;&#19981;&#24320;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#22312;&#24110;&#21161;&#23459;&#20256;&#25106;&#33394;&#21543;&#65292;&#19981;&#23569;&#36824;&#33258;&#25487;&#33136;&#21253;&#21360;&#23459;&#20256;&#21697;&#12290;&#21521;&#36825;&#20123;&#40664;&#40664;&#22857;&#29486;&#30340;&#25106;&#21451;&#33268;&#20197;&#23815;&#39640;&#30340;&#25964;&#24847;&#65281;&#20170;&#24180;&#25106;&#33394;&#21543;&#24212;&#35813;&#21487;&#20197;&#20914;&#21040;60&#19975;&#65292;&#21040;&#26102;&#20505;&#23601;&#21487;&#20197;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#20102;&#12290;&#25106;&#33394;&#21543;&#30340;&#19981;&#23569;&#21069;&#36744;&#37117;&#31163;&#24320;&#20102;&#65292;&#26032;&#40092;&#34880;&#28082;&#27491;&#22312;&#19981;&#26029;&#27880;&#20837;&#65292;&#25106;&#33394;&#21543;&#29616;&#22312;&#24050;&#32463;&#26159;&#19968;&#20010;&#38750;&#24120;&#27963;&#36291;&#30340;&#36148;&#21543;&#20102;&#65292;&#23558;&#26469;&#30340;&#21457;&#23637;&#19981;&#21487;&#38480;&#37327;&#12290;&#36825;&#32929;&#24378;&#22823;&#30340;&#27491;&#33021;&#37327;&#27880;&#23450;&#20250;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#36208;&#20986;&#25784;&#31649;&#30340;&#27877;&#27836;&#65292;&#22238;&#24402;&#38451;&#20809;&#20581;&#24247;&#30340;&#29983;&#27963;&#12290;</p>
<p></p>
<p>&#36825;&#20010;&#26102;&#20195;&#30340;&#23401;&#23376;&#26159;&#19981;&#24184;&#30340;&#65292;&#22240;&#20026;&#36825;&#26159;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65307;&#36825;&#20010;&#26102;&#20195;&#30340;&#23401;&#23376;&#21448;&#26159;&#24184;&#36816;&#30340;&#65292;&#22240;&#20026;&#36824;&#26377;&#25106;&#33394;&#21543;&#36825;&#26679;&#30340;&#32593;&#32476;&#20928;&#22303;&#12290;&#22909;&#22909;&#29645;&#24796;&#21543;&#65281;&#22312;&#36825;&#37324;&#65292;&#20320;&#21487;&#20197;&#23436;&#25104;&#20154;&#29983;&#30340;&#34581;&#21464;&#65292;&#29978;&#33267;&#21487;&#20197;&#33719;&#24471;&#33073;&#32974;&#25442;&#39592;&#33324;&#30340;&#21464;&#21270;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#20010;&#20154;&#23815;&#25308;&#65292;&#25105;&#20197;&#21069;&#30340;&#25991;&#31456;&#20063;&#28548;&#28165;&#36807;&#65292;&#35831;&#22823;&#23478;&#19981;&#35201;&#23815;&#25308;&#25105;&#65292;&#25105;&#21482;&#26159;&#19968;&#20171;&#20855;&#32538;&#20961;&#22827;&#65292;&#24456;&#24813;&#24871;&#65281;&#33021;&#22815;&#24110;&#21040;&#22823;&#23478;&#26159;&#25105;&#26080;&#27604;&#30340;&#33635;&#24184;&#12290;&#25105;&#24076;&#26395;&#20197;&#33258;&#24049;&#19968;&#28857;&#27973;&#34180;&#30340;&#32463;&#39564;&#65292;&#33021;&#22815;&#24102;&#32473;&#22823;&#23478;&#19968;&#20123;&#26377;&#30410;&#30340;&#21551;&#31034;&#65292;&#20165;&#27492;&#32780;&#24050;&#12290;&#25105;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#36229;&#36807;&#25105;&#65292;&#25105;&#24076;&#26395;&#27599;&#19968;&#20301;&#25106;&#21451;&#37117;&#33021;&#36229;&#36807;&#25105;&#65281;&#22823;&#23478;&#37117;&#33021;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#26159;&#25105;&#26368;&#24895;&#24847;&#30475;&#21040;&#30340;&#12290;&#20320;&#20204;&#30340;&#24555;&#20048;&#23601;&#26159;&#25105;&#30340;&#24555;&#20048;&#65292;&#20320;&#20204;&#30340;&#30171;&#33510;&#25105;&#24895;&#24847;&#24110;&#21161;&#20998;&#25285;&#12290;&#22823;&#23478;&#21152;&#27833;&#65281;&#22909;&#22909;&#22362;&#25345;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#25163;&#28139;&#26377;&#21313;&#20960;&#24180;&#20102;&#65292;&#20197;&#21069;&#27809;&#24863;&#35273;&#25163;&#28139;&#23545;&#36523;&#20307;&#30340;&#21464;&#21270;&#65292;&#29616;&#22312;&#19977;&#21313;&#23681;&#20102;&#65292;&#24378;&#28872;&#24863;&#35273;&#36523;&#20307;&#19981;&#34892;&#20102;&#65306;&#25233;&#37057;&#30151;&#12289;&#31070;&#32463;&#34928;&#24369;&#12289;&#24515;&#29702;&#33258;&#21329;&#65288;&#20225;&#22270;&#33258;&#26432;&#65289;&#12289;&#22823;&#20415;&#22256;&#38590;&#12289;&#38452;&#22218;&#28526;&#28287;&#65292;&#26377;&#26102;&#36824;&#20250;&#21457;&#28909;&#65292;&#21435;&#22909;&#22810;&#39030;&#32423;&#21307;&#38498;&#20013;&#35199;&#26816;&#26597;&#27835;&#30103;&#65292;&#37117;&#27809;&#29992;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#30151;&#29366;&#30340;&#24310;&#36831;&#24182;&#19981;&#20195;&#34920;&#25163;&#28139;&#26159;&#26080;&#23475;&#30340;&#65292;&#24320;&#22987;&#25163;&#28139;&#36831;&#26089;&#26159;&#35201;&#36824;&#30340;&#65292;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#23601;&#26159;&#24456;&#22909;&#30340;&#26126;&#35777;&#12290;&#26377;&#30340;&#20154;&#27785;&#36855;&#25163;&#28139;&#65292;&#33258;&#25105;&#24863;&#35273;&#36824;&#34892;&#65292;&#23601;&#20197;&#20026;&#25163;&#28139;&#26159;&#26080;&#23475;&#30340;&#65292;&#20854;&#23454;&#25163;&#28139;&#30340;&#24694;&#26524;&#27491;&#22312;&#36880;&#28176;&#32047;&#31215;&#65292;&#36798;&#21040;&#19968;&#23450;&#20020;&#30028;&#20540;&#65292;&#23601;&#20250;&#29190;&#21457;&#20986;&#26469;&#12290;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#65292;&#22312;&#36825;&#20010;&#32047;&#31215;&#30340;&#36807;&#31243;&#20013;&#65292;&#24456;&#22810;&#20154;&#26159;&#8220;&#27809;&#26377;&#24863;&#35273;&#8221;&#30340;&#65292;&#23601;&#20687;&#20320;&#24863;&#35273;&#19981;&#21040;&#26641;&#22312;&#29983;&#38271;&#65292;&#20294;&#26159;&#26641;&#30340;&#30830;&#26159;&#22312;&#24708;&#24708;&#29983;&#38271;&#65292;&#36807;&#20010;&#20960;&#24180;&#23601;&#20250;&#19968;&#19979;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;&#25153;&#40522;&#35265;&#34081;&#26707;&#20844;&#30340;&#20856;&#25925;&#22823;&#23478;&#24212;&#35813;&#37117;&#23398;&#20064;&#36807;&#65292;&#25153;&#40522;&#36890;&#36807;&#26395;&#35786;&#65292;&#24050;&#32463;&#26029;&#23450;&#34081;&#26707;&#20844;&#36523;&#20307;&#20986;&#38382;&#39064;&#20102;&#65292;&#20294;&#26159;&#34081;&#26707;&#20844;&#19968;&#28857;&#24863;&#35273;&#37117;&#27809;&#26377;&#65292;&#20182;&#35828;&#8220;&#23521;&#20154;&#26080;&#30142;&#8221;&#65281;&#20316;&#20026;&#24739;&#30149;&#30340;&#20010;&#20307;&#65292;&#22312;&#30142;&#30149;&#30340;&#21069;&#26399;&#21457;&#23637;&#38454;&#27573;&#65292;&#24456;&#21487;&#33021;&#23436;&#20840;&#27809;&#26377;&#24863;&#35273;&#65292;&#29983;&#27963;&#20013;&#20063;&#32463;&#24120;&#26377;&#36825;&#26679;&#30340;&#20363;&#23376;&#65292;&#23601;&#26159;&#24179;&#26102;&#24863;&#35273;&#36824;&#19981;&#38169;&#65292;&#20294;&#26159;&#19968;&#26816;&#26597;&#24456;&#21487;&#33021;&#24050;&#32463;&#24739;&#30149;&#20102;&#65292;&#29978;&#33267;&#26159;&#27604;&#36739;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#25152;&#20197;&#24739;&#30149;&#20010;&#20307;&#30340;&#20027;&#35266;&#24863;&#35273;&#24456;&#21487;&#33021;&#26159;&#38169;&#30340;&#12290;&#24456;&#22810;&#25784;&#32773;&#23601;&#26159;&#36825;&#26679;&#65292;&#36824;&#20197;&#20026;&#33258;&#24049;&#36523;&#20307;&#24456;&#22909;&#21834;&#65292;&#20854;&#23454;&#24050;&#32463;&#34987;&#34496;&#31354;&#20102;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#19981;&#30693;&#36947;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#33258;&#25105;&#24863;&#35273;&#24456;&#24378;&#22766;&#65292;&#20294;&#26159;&#20013;&#21307;&#19968;&#25226;&#33033;&#65292;&#36523;&#20307;&#24050;&#32463;&#22833;&#35843;&#20102;&#65292;&#23601;&#26159;&#24180;&#36731;&#22312;&#25745;&#30528;&#65292;&#21542;&#21017;&#26089;&#24223;&#20102;&#12290;&#22312;&#21313;&#20960;&#23681;&#21644;&#20108;&#21313;&#20986;&#22836;&#65292;&#36523;&#20307;&#24674;&#22797;&#27604;&#36739;&#24555;&#65292;&#25152;&#20197;&#21363;&#20351;&#26377;&#30151;&#29366;&#65292;&#24456;&#22810;&#20154;&#36824;&#26159;&#25179;&#24471;&#20303;&#12290;&#20294;&#26159;&#24403;&#25784;&#40836;&#36798;&#21040;&#21313;&#24180;&#20197;&#19978;&#65292;&#31070;&#32463;&#30151;&#23601;&#24456;&#21487;&#33021;&#20250;&#25214;&#19978;&#38376;&#26469;&#65292;&#21040;&#26102;&#20505;&#23601;&#29983;&#19981;&#22914;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#36807;&#20102;&#19977;&#21313;&#23681;&#65292;&#36523;&#20307;&#24930;&#24930;&#36208;&#19979;&#22369;&#36335;&#20102;&#65292;&#21508;&#31181;&#38382;&#39064;&#23601;&#24320;&#22987;&#26292;&#38706;&#20986;&#26469;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#31215;&#37325;&#38590;&#36820;&#20102;&#65292;&#24674;&#22797;&#30340;&#38590;&#24230;&#21152;&#22823;&#20102;&#24456;&#22810;&#12290;&#25784;&#31649;&#30340;&#20154;&#65292;&#36523;&#20307;&#23601;&#20687;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#35828;&#20498;&#23601;&#20498;&#65292;&#35828;&#19981;&#34892;&#23601;&#19981;&#34892;&#12290;&#36825;&#20301;&#25106;&#21451;&#21435;&#20102;&#24456;&#22810;&#39030;&#32423;&#21307;&#38498;&#37117;&#27809;&#29992;&#65292;&#19981;&#25106;&#33394;&#20859;&#29983;&#65292;&#20809;&#38752;&#33647;&#65292;&#26159;&#38590;&#20197;&#24674;&#22797;&#30340;&#12290;&#24517;&#39035;&#26126;&#30333;&#25106;&#33394;&#20859;&#29983;&#25165;&#26159;&#24674;&#22797;&#30340;&#22522;&#30784;&#21644;&#21069;&#25552;&#65292;&#23601;&#20687;&#22320;&#22522;&#19968;&#26679;&#65292;&#20999;&#24524;&#36793;&#27835;&#30103;&#36793;&#32437;&#27442;&#65292;&#37027;&#26679;&#30149;&#24773;&#29978;&#33267;&#20250;&#21152;&#37325;&#12290;&#19978;&#27425;&#26377;&#20010;&#25106;&#21451;&#36935;&#35265;&#19968;&#20301;&#32769;&#22823;&#29239;&#65292;&#32769;&#22823;&#29239;&#30475;&#20182;&#27668;&#33394;&#24456;&#24046;&#65292;&#23601;&#35828;&#8220;&#23567;&#20249;&#23376;&#65292;&#36523;&#20307;&#19981;&#34892;&#21834;&#65292;&#36319;&#25105;&#24180;&#36731;&#26102;&#24046;&#36828;&#20102;&#65292;&#24211;&#23384;&#24456;&#37325;&#35201;&#65292;&#35201;&#19981;&#21040;&#32769;&#20320;&#20250;&#21518;&#24724;&#30340;&#65281;&#8221;&#36825;&#20301;&#32769;&#22823;&#29239;&#26159;&#20301;&#26126;&#30524;&#20154;&#65292;&#24324;&#19981;&#22909;&#23601;&#26159;&#20301;&#20013;&#21307;&#65292;&#8220;&#24211;&#23384;&#8221;&#19968;&#35789;&#23454;&#22312;&#31934;&#36767;&#65281;&#24456;&#22810;&#20154;&#21407;&#26469;&#36523;&#20307;&#24213;&#23376;&#36824;&#21487;&#20197;&#65292;&#20294;&#26159;&#27785;&#36855;&#25784;&#31649;&#65292;&#36234;&#25784;&#36234;&#34180;&#65292;&#20307;&#36136;&#36805;&#36895;&#19979;&#38477;&#65292;&#26368;&#21518;&#30151;&#29366;&#32544;&#36523;&#12290;&#24211;&#23384;&#30495;&#30340;&#22826;&#37325;&#35201;&#20102;&#65281;&#31934;&#24211;&#19981;&#33021;&#38543;&#20415;&#27844;&#21834;&#65281;&#29983;&#21629;&#30340;&#33021;&#37327;&#19981;&#33021;&#25552;&#21069;&#36879;&#25903;&#21834;&#65281;116&#23681;&#30340;&#32769;&#20013;&#21307;&#32599;&#26126;&#23665;&#23601;&#35828;&#65306;&#8220;&#32958;&#31934;&#20154;&#20043;&#23453;&#65292;&#19981;&#21487;&#36731;&#25918;&#28846;&#65307;&#24796;&#31934;&#21363;&#24796;&#21629;&#65292;&#22266;&#31934;&#20154;&#38590;&#32769;&#8221;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#19968;&#30452;&#22312;&#24378;&#35843;&#35273;&#24735;&#20108;&#23383;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#19979;&#19968;&#20010;&#29066;&#29483;&#30475;&#20070;&#65292;&#25226;&#39134;&#32724;&#22823;&#21733;&#21644;&#19968;&#20123;&#31934;&#21697;&#36148;&#19979;&#36733;&#21040;&#25163;&#26426;&#65292;&#28982;&#21518;&#29066;&#29483;&#30475;&#20070;&#26377;&#20010;&#26412;&#22320;&#21548;&#20070;&#65292;&#25105;&#23601;&#26159;&#27599;&#22825;&#36305;&#27493;&#30340;&#26102;&#20505;&#21548;&#65292;&#21453;&#22797;&#22320;&#21548;&#65292;&#24863;&#35273;&#27599;&#27425;&#21548;&#30340;&#25928;&#26524;&#37117;&#19981;&#19968;&#26679;&#65292;&#25105;&#35273;&#24471;&#37027;&#20123;&#30475;&#19981;&#36827;&#21435;&#30340;&#26379;&#21451;&#21487;&#20197;&#29992;&#21548;&#20070;&#30340;&#21150;&#27861;&#65292;&#25928;&#26524;&#24456;&#22909;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#37325;&#22797;&#26159;&#23398;&#20064;&#20043;&#27597;&#65292;&#23545;&#20110;&#19968;&#20214;&#20107;&#20855;&#26377;&#20852;&#36259;&#65292;&#20320;&#23601;&#25104;&#21151;&#20102;&#19968;&#21322;&#12290;&#24456;&#22810;&#36164;&#28145;&#25106;&#21451;&#37117;&#28145;&#28145;&#26126;&#30333;&#28201;&#25925;&#32780;&#30693;&#26032;&#30340;&#36947;&#29702;&#65292;&#19981;&#26029;&#37325;&#22797;&#22320;&#23398;&#20064;&#65292;&#19981;&#26029;&#24605;&#32771;&#21644;&#39046;&#24735;&#65292;&#30495;&#27491;&#25226;&#25106;&#33394;&#30693;&#35782;&#21051;&#20837;&#33258;&#24049;&#30340;&#22823;&#33041;&#65292;&#35201;&#30495;&#27491;&#36798;&#21040;&#8220;&#28145;&#21051;&#8221;&#30340;&#31243;&#24230;&#65292;&#19981;&#33021;&#20572;&#30041;&#22312;&#34920;&#38754;&#65292;&#38543;&#20415;&#30475;&#30475;&#65292;&#36208;&#39532;&#35266;&#33457;&#65292;&#36825;&#26679;&#21463;&#25345;&#30340;&#28145;&#24230;&#23601;&#19981;&#34892;&#12290;&#24456;&#22810;&#25106;&#21451;&#30475;&#36807;&#23601;&#24536;&#20102;&#65292;&#20063;&#25042;&#20110;&#30475;&#31532;&#20108;&#36941;&#65292;&#20197;&#20026;&#33258;&#24049;&#25026;&#20102;&#65292;&#20854;&#23454;&#26681;&#26412;&#27809;&#25026;&#12290;&#8220;&#35828;&#26102;&#20284;&#24735;&#65292;&#23545;&#22659;&#29983;&#36855;&#8221;&#65292;&#30495;&#25026;&#36824;&#26159;&#20551;&#25026;&#65292;&#36935;&#21040;&#39764;&#32771;&#65292;&#39532;&#19978;&#35265;&#20998;&#26195;&#65292;&#30495;&#37329;&#19981;&#24597;&#28779;&#28860;&#65281;&#19968;&#23450;&#35201;&#29992;&#24515;&#23398;&#65292;&#22810;&#20570;&#31508;&#35760;&#65292;&#22810;&#24605;&#32771;&#22810;&#39046;&#24735;&#65292;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#24212;&#35813;&#21453;&#22797;&#30475;&#65292;&#21453;&#22797;&#30740;&#31350;&#65292;&#21453;&#22797;&#24605;&#32500;&#25106;&#33394;&#30340;&#36947;&#29702;&#65292;&#36825;&#26679;&#23545;&#20110;&#25106;&#33394;&#30340;&#35748;&#35782;&#21644;&#29702;&#35299;&#24930;&#24930;&#23601;&#33021;&#36798;&#21040;&#8220;&#20837;&#26408;&#19977;&#20998;&#8221;&#30340;&#31243;&#24230;&#65292;&#21040;&#26102;&#20505;&#36935;&#35265;&#39764;&#32771;&#65292;&#23601;&#26377;&#23450;&#21147;&#20102;&#65292;&#23601;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#20102;&#65281;&#19968;&#23450;&#35201;&#27880;&#24847;&#22797;&#20064;&#65292;&#35201;&#25552;&#39640;&#23398;&#20064;&#30340;&#21560;&#25910;&#29575;&#65292;&#33829;&#20859;&#37117;&#22312;&#25106;&#33394;&#25991;&#31456;&#37324;&#65292;&#23601;&#30475;&#20320;&#33021;&#21560;&#25910;&#22810;&#23569;&#20102;&#12290;</p>
<p></p>
<p>&#36825;&#20301;&#25106;&#21451;&#30340;&#25512;&#33616;&#24456;&#19981;&#38169;&#65292;&#19979;&#19968;&#20010;&#29066;&#29483;&#30475;&#20070;&#65292;&#21453;&#22797;&#21548;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#20063;&#26159;&#24456;&#22909;&#30340;&#23398;&#20064;&#26041;&#24335;&#12290;&#26377;&#26102;&#20505;&#30495;&#27491;&#21548;&#25026;&#19968;&#21477;&#65292;&#30495;&#27491;&#29702;&#35299;&#20102;&#37027;&#19968;&#21477;&#65292;&#35273;&#24735;&#23601;&#21487;&#20197;&#39134;&#21319;&#65292;&#19968;&#19979;&#23601;&#39046;&#24735;&#20102;&#65292;&#20043;&#21069;&#23601;&#26159;&#22312;&#30606;&#30475;&#65292;&#27809;&#26377;&#30495;&#27491;&#24735;&#36827;&#21435;&#12290;&#30495;&#27491;&#24735;&#36827;&#21435;&#65292;&#35273;&#24735;&#30340;&#25552;&#21319;&#23601;&#26159;&#31361;&#39134;&#29467;&#36827;&#65281;&#19968;&#23450;&#35201;&#27880;&#37325;&#8220;&#37325;&#22797;&#23398;&#20064;&#8221;&#65292;&#22240;&#20026;&#27599;&#37325;&#22797;&#19968;&#36941;&#65292;&#23601;&#20250;&#26377;&#26032;&#30340;&#39046;&#24735;&#21644;&#25910;&#33719;&#65292;&#30475;1&#36941;&#21644;&#30475;10&#36941;&#65292;&#24863;&#35273;&#26159;&#19981;&#21516;&#30340;&#65292;&#30475;10&#36941;&#21644;&#30475;30&#36941;&#24863;&#35273;&#21448;&#26159;&#19981;&#21516;&#30340;&#12290;&#21482;&#35201;&#20320;&#23545;&#25106;&#33394;&#25991;&#31456;&#30495;&#27491;&#20855;&#26377;&#27987;&#21402;&#30340;&#20852;&#36259;&#65292;&#37027;&#20040;&#37325;&#22797;&#23398;&#20064;&#26102;&#23601;&#19981;&#20250;&#24863;&#21040;&#21388;&#28902;&#65292;&#22914;&#26524;&#27809;&#20852;&#36259;&#30340;&#35805;&#65292;&#30475;1&#36941;&#23601;&#20250;&#19981;&#32784;&#28902;&#65292;&#20877;&#20063;&#19981;&#24895;&#30475;&#31532;2&#36941;&#12290;&#25105;&#20204;&#24517;&#39035;&#25026;&#24471;&#37325;&#22797;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#30495;&#27491;&#38075;&#30740;&#36827;&#21435;&#65292;&#36825;&#26679;&#35273;&#24735;&#30340;&#25552;&#21319;&#25165;&#20250;&#26085;&#26032;&#26376;&#24322;&#65292;&#26377;&#26102;&#20505;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#24448;&#24448;&#23601;&#26159;&#31532;&#19968;&#36941;&#27809;&#26377;&#24863;&#35273;&#65292;&#22810;&#30475;&#20960;&#36941;&#24863;&#35273;&#23601;&#20986;&#26469;&#20102;&#65292;&#31561;&#21040;&#35273;&#24735;&#25552;&#21319;&#21040;&#19968;&#23450;&#23618;&#27425;&#65292;&#20877;&#22238;&#22836;&#22797;&#20064;&#65292;&#21448;&#20250;&#33719;&#24471;&#26032;&#30340;&#39046;&#24735;&#65292;&#23601;&#26159;&#36825;&#20040;&#22855;&#22937;&#12290;&#20197;&#21069;&#20320;&#27809;&#30475;&#25026;&#65292;&#26159;&#22240;&#20026;&#20320;&#35273;&#24735;&#23578;&#27973;&#65292;&#26410;&#33021;&#20805;&#20998;&#39046;&#24735;&#65292;&#31561;&#35273;&#24735;&#19978;&#21435;&#21518;&#65292;&#20877;&#22238;&#22836;&#30475;&#65292;&#23601;&#33021;&#31361;&#28982;&#30475;&#26126;&#30333;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#21521;&#25105;&#21453;&#39304;&#36807;&#65292;&#35828;&#20197;&#21069;&#30475;&#26576;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#24573;&#30053;&#20102;&#24456;&#22810;&#20869;&#23481;&#65292;&#36807;&#27573;&#26102;&#38388;&#20877;&#30475;&#65292;&#39532;&#19978;&#23601;&#39046;&#24735;&#20102;&#65292;&#20107;&#23454;&#23601;&#26159;&#22914;&#27492;&#12290;&#30772;&#25106;&#21069;&#30475;&#21644;&#30772;&#25106;&#21518;&#30475;&#65292;&#21448;&#20250;&#24456;&#19981;&#21516;&#65292;&#30772;&#25106;&#21518;&#20877;&#21453;&#30465;&#20877;&#30475;&#65292;&#24448;&#24448;&#27604;&#20043;&#21069;&#20250;&#26356;&#28145;&#21051;&#12290;</p>
<p></p>
<p> </p>
<p>3.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#20170;&#24180;&#20108;&#21313;&#22235;&#23681;&#65292;&#25784;&#40836;&#21313;&#24180;&#65292;&#30001;&#33086;&#32958;&#20004;&#34394;&#21040;&#29616;&#22312;&#20116;&#33039;&#37117;&#34394;&#65292;&#29616;&#22312;&#30340;&#22825;&#27668;&#20840;&#36523;&#37117;&#24597;&#20919;&#65292;&#27985;&#36523;&#30130;&#20047;&#26080;&#21147;&#12289;&#22836;&#26127;&#30524;&#33457;&#12289;&#21548;&#21147;&#19979;&#38477;&#12289;&#22833;&#30496;&#65292;&#36523;&#20307;&#19968;&#30452;&#22312;&#28040;&#30246;&#65292;&#36523;&#39640;175&#65292;&#20307;&#37325;100&#65292;&#38451;&#30207;&#26089;&#27844;&#12289;&#23615;&#39057;&#23615;&#24613;&#12289;&#24038;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24050;&#25163;&#26415;&#12290;&#31934;&#31070;&#19978;&#28966;&#34385;&#12289;&#25233;&#37057;&#65292;&#26681;&#26412;&#27809;&#21150;&#27861;&#27491;&#24120;&#24037;&#20316;&#65292;&#24050;&#32463;&#27835;&#30103;&#20004;&#20010;&#22810;&#26376;&#20102;&#65292;&#36523;&#20307;&#32032;&#36136;&#21453;&#32780;&#21464;&#24046;&#20102;&#65292;&#29616;&#22312;&#36830;&#38203;&#28860;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#20102;&#65292;&#19981;&#30693;&#36947;&#36824;&#33021;&#19981;&#33021;&#27963;&#19979;&#21435;&#65292;&#27599;&#22825;&#27963;&#24471;&#29983;&#19981;&#22914;&#27515;&#65281;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20063;&#26159;&#19968;&#20301;&#29983;&#19981;&#22914;&#27515;&#30340;&#25106;&#21451;&#65292;&#25105;&#30475;&#36807;&#19981;&#23569;&#21463;&#23475;&#32773;&#30340;&#26696;&#20363;&#65292;&#21040;&#29616;&#22312;&#33267;&#23569;&#30475;&#36807;&#20960;&#19975;&#20363;&#20102;&#12290;&#20854;&#20013;&#24456;&#22810;&#20154;&#30340;&#29983;&#27963;&#36136;&#37327;&#37117;&#30452;&#32447;&#19979;&#38477;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#23398;&#19994;&#21644;&#20107;&#19994;&#37117;&#21463;&#21040;&#24456;&#22823;&#24433;&#21709;&#12290;&#36523;&#24515;&#36973;&#21040;&#20005;&#37325;&#25703;&#27531;&#65292;&#21508;&#31181;&#30151;&#29366;&#30334;&#33324;&#25240;&#30952;&#65292;&#36825;&#30340;&#30830;&#26159;&#29983;&#19981;&#22914;&#27515;&#30340;&#29983;&#27963;&#12290;&#25784;&#20986;&#31070;&#32463;&#30151;&#65292;&#37027;&#23601;&#26356;&#38590;&#29100;&#20102;&#65292;&#21313;&#24180;&#25784;&#40836;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#36924;&#21040;&#23849;&#28291;&#30340;&#36793;&#32536;&#12290;&#21307;&#33647;&#36153;&#20063;&#26159;&#19968;&#31508;&#24456;&#22823;&#30340;&#33457;&#38144;&#65292;&#22240;&#20026;&#32463;&#24120;&#30475;&#30149;&#65292;&#24456;&#22810;&#25106;&#21451;&#21644;&#23478;&#20154;&#30340;&#20851;&#31995;&#20063;&#21464;&#24471;&#24456;&#32039;&#24352;&#65292;&#29978;&#33267;&#21644;&#29238;&#27597;&#32463;&#24120;&#21557;&#26550;&#65292;&#35273;&#24471;&#29238;&#27597;&#19981;&#29702;&#35299;&#33258;&#24049;&#65292;&#32780;&#29238;&#27597;&#21017;&#35273;&#24471;&#20320;&#22312;&#35013;&#30149;&#12290;&#25784;&#21040;&#21518;&#26469;&#65292;&#30495;&#30340;&#26159;&#19968;&#31181;&#24456;&#33510;&#24700;&#24456;&#24754;&#20652;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;</p>
<p></p>
<p>&#20154;&#29983;&#20250;&#22240;&#20026;&#25784;&#31649;&#32780;&#21464;&#24471;&#26080;&#26395;&#21644;&#39059;&#24223;&#65292;&#36523;&#20307;&#22446;&#25481;&#20102;&#65292;&#33041;&#21147;&#27844;&#25481;&#20102;&#65292;&#20154;&#29983;&#36824;&#26377;&#20160;&#20040;&#25351;&#26395;&#65311;&#24456;&#22810;&#20154;&#36824;&#27809;&#32467;&#23130;&#23601;&#24223;&#25481;&#20102;&#65292;&#36824;&#27809;&#32467;&#23130;&#23601;&#19968;&#36523;&#30340;&#30151;&#29366;&#65292;&#20182;&#26681;&#26412;&#19981;&#25954;&#24819;&#23558;&#26469;&#12290;&#22312;&#36825;&#31181;&#20154;&#29983;&#30340;&#20302;&#35895;&#65292;&#19968;&#23450;&#35201;&#21676;&#32039;&#29273;&#20851;&#65292;&#19979;&#23450;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#21478;&#22806;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#65292;&#22810;&#22312;&#20859;&#29983;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#36825;&#26679;&#36523;&#20307;&#20250;&#24930;&#24930;&#24674;&#22797;&#27491;&#24120;&#30340;&#12290;&#25105;&#37027;&#26102;&#20063;&#26159;&#36830;&#38203;&#28860;&#30340;&#21147;&#27668;&#37117;&#27809;&#26377;&#65292;&#36208;&#19968;&#27573;&#36335;&#23601;&#35273;&#24471;&#24456;&#32047;&#65292;&#30561;&#37266;&#20102;&#36824;&#26159;&#24863;&#35273;&#24456;&#32047;&#65292;&#25105;&#26159;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#24180;&#22810;&#25165;&#32531;&#36807;&#26469;&#30340;&#12290;&#25105;&#26159;&#20174;&#30151;&#29366;&#22320;&#29425;&#29228;&#22238;&#26469;&#30340;&#20154;&#65292;&#25105;&#22826;&#28165;&#26970;&#37027;&#26159;&#24590;&#26679;&#30340;&#30171;&#33510;&#21644;&#25240;&#30952;&#65292;&#29983;&#19981;&#22914;&#27515;&#19968;&#28857;&#19981;&#20026;&#36807;&#12290;&#25784;&#31649;&#30340;&#20154;&#29983;&#65292;&#23601;&#26159;&#33510;&#36924;&#30340;&#20154;&#29983;&#65292;&#20247;&#33510;&#30456;&#36924;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#24076;&#26395;&#25784;&#40836;&#36739;&#30701;&#30340;&#25106;&#21451;&#33021;&#22815;&#21560;&#21462;&#21069;&#36744;&#30340;&#24808;&#30171;&#25945;&#35757;&#65292;&#26089;&#26085;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#26089;&#25106;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#65281;&#25784;&#31649;&#26159;&#20154;&#29983;&#30340;&#26263;&#30977;&#65292;&#25784;&#31649;&#20063;&#26159;&#20154;&#29983;&#36947;&#36335;&#19978;&#30340;&#22320;&#38647;&#65292;&#24635;&#20043;&#65292;&#25784;&#31649;&#24694;&#20064;&#23454;&#22312;&#30896;&#19981;&#24471;&#65281;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#26377;&#20154;&#35828;&#25106;&#33394;&#21021;&#22987;&#20915;&#24515;&#24456;&#37325;&#35201;&#65292;&#20250;&#30452;&#25509;&#24433;&#21709;&#25106;&#33394;&#22825;&#25968;&#65292;&#32780;&#19988;&#33021;&#22312;&#24819;&#25784;&#30340;&#26102;&#20505;&#25511;&#21046;&#20303;&#33258;&#24049;&#30340;&#24515;&#39764;&#65292;&#32780;&#19988;&#25105;&#23601;&#26159;&#21018;&#24320;&#22987;&#19979;&#20102;&#24456;&#22823;&#20915;&#24515;&#65292;&#30495;&#30340;&#33021;&#20811;&#26381;&#20303;&#30772;&#25106;&#30340;&#24565;&#22836;&#65307;&#21487;&#21448;&#26377;&#20154;&#35828;&#22914;&#26524;&#24320;&#22987;&#19979;&#20915;&#24515;&#24456;&#22823;&#65292;&#30772;&#25106;&#21518;&#20250;&#36896;&#25104;&#33258;&#26292;&#33258;&#24323;&#65292;&#21453;&#32780;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#39134;&#32724;&#21733;&#36190;&#25104;&#37027;&#20010;&#35266;&#28857;&#65311;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#36825;&#20004;&#31181;&#35266;&#28857;&#37117;&#26377;&#36947;&#29702;&#30340;&#12290;&#21021;&#24515;&#23545;&#20110;&#25106;&#33394;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#21021;&#24515;&#30340;&#34920;&#29616;&#23601;&#26159;&#20320;&#30340;&#25106;&#33394;&#24577;&#24230;&#21644;&#20915;&#24515;&#65292;&#26159;&#19981;&#26159;&#24819;&#24443;&#24213;&#25106;&#25481;&#65292;&#26377;&#22810;&#24819;&#65311;&#20915;&#24515;&#26377;&#22810;&#22823;&#65311;&#36825;&#23545;&#20110;&#25106;&#33394;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#24577;&#24230;&#20915;&#23450;&#39640;&#24230;&#65292;&#24577;&#24230;&#20063;&#20915;&#23450;&#20320;&#21487;&#20197;&#36208;&#22810;&#36828;&#12290;&#20294;&#26159;&#65292;&#26377;&#19968;&#21477;&#35805;&#21483;&#24076;&#26395;&#36234;&#22823;&#65292;&#22833;&#26395;&#36234;&#22823;&#65292;&#25105;&#20204;&#20063;&#24212;&#35813;&#20805;&#20998;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#36947;&#36335;&#26159;&#26354;&#25240;&#30340;&#65292;&#19981;&#26159;&#19968;&#24070;&#39118;&#39034;&#30340;&#12290;&#30772;&#25106;&#26159;&#38750;&#24120;&#26377;&#21487;&#33021;&#20986;&#29616;&#30340;&#24773;&#20917;&#65292;&#22914;&#20309;&#27491;&#30830;&#24212;&#23545;&#30772;&#25106;&#65292;&#30772;&#25106;&#21518;&#24515;&#24577;&#22914;&#20309;&#35843;&#25972;&#65292;&#30772;&#25106;&#30340;&#21407;&#22240;&#20998;&#26512;&#31561;&#31561;&#65292;&#36825;&#20123;&#37117;&#24322;&#24120;&#37325;&#35201;&#12290;&#22914;&#26524;&#30772;&#25106;&#21518;&#33258;&#26292;&#33258;&#24323;&#65292;&#37027;&#23601;&#20250;&#36234;&#25106;&#36234;&#24046;&#12290;&#25105;&#20204;&#35201;&#35748;&#35782;&#21040;&#65292;&#30772;&#25106;&#19981;&#20165;&#20165;&#26159;&#19968;&#27425;&#25171;&#20987;&#65292;&#26356;&#26159;&#19968;&#27425;&#38590;&#24471;&#30340;&#23398;&#20064;&#26426;&#20250;&#65292;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#34917;&#24378;&#35273;&#24735;&#65292;&#19979;&#27425;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#21152;&#27833;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#39640;&#25163;&#22522;&#26412;&#37117;&#32463;&#21382;&#36807;&#30772;&#25106;&#65292;&#23601;&#20687;&#25171;&#28216;&#25103;&#30340;&#39640;&#25163;&#65292;&#21018;&#24320;&#22987;&#22522;&#26412;&#37117;&#34987;&#34384;&#36807;&#65292;&#22823;&#23478;&#37117;&#26159;&#20174;&#33756;&#40479;&#24320;&#22987;&#30340;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#24930;&#24930;&#36827;&#38454;&#21040;&#39640;&#25163;&#34892;&#21015;&#30340;&#65292;&#35841;&#37117;&#19981;&#26159;&#19968;&#29983;&#19979;&#26469;&#23601;&#26159;&#39640;&#25163;&#30340;&#12290;&#26377;&#30340;&#39640;&#25163;&#20250;&#36825;&#26679;&#35828;&#65292;&#33258;&#24049;&#20043;&#25152;&#20197;&#25104;&#20026;&#39640;&#25163;&#65292;&#23601;&#26159;&#21507;&#20111;&#21507;&#20986;&#26469;&#30340;&#65292;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#29359;&#38169;&#20351;&#20154;&#32874;&#26126;&#65281;&#20851;&#38190;&#26159;&#20320;&#19981;&#33021;&#24635;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#37027;&#23601;&#19981;&#26159;&#32874;&#26126;&#20102;&#65292;&#37027;&#26159;&#19981;&#24320;&#31373;&#65281;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#26159;&#35201;&#23398;&#20250;&#24635;&#32467;&#22833;&#36133;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36825;&#26679;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#65292;&#27604;&#22914;&#24456;&#22810;&#28818;&#32929;&#22823;&#24072;&#37117;&#32463;&#21382;&#36807;&#20111;&#38065;&#65292;&#26377;&#30340;&#29978;&#33267;&#32463;&#21382;&#36807;&#30772;&#20135;&#65292;&#20294;&#26159;&#26368;&#21518;&#20182;&#20204;&#20381;&#28982;&#33719;&#24471;&#20102;&#25104;&#21151;&#65292;&#27491;&#26159;&#20111;&#38065;&#30340;&#32463;&#21382;&#35753;&#20182;&#20204;&#19981;&#26029;&#21319;&#21326;&#65292;&#30452;&#21040;&#25197;&#20111;&#20026;&#30408;&#65281;&#22833;&#36133;&#21487;&#20197;&#25171;&#36133;&#19968;&#20123;&#20154;&#65292;&#20294;&#22833;&#36133;&#20063;&#21487;&#20197;&#35753;&#21478;&#22806;&#19968;&#20123;&#20154;&#21464;&#24471;&#26356;&#24378;&#12290;&#36825;&#23601;&#26159;&#20154;&#19982;&#20154;&#20043;&#38388;&#30340;&#21306;&#21035;&#12290;&#30772;&#25106;&#21518;&#65292;&#20320;&#26159;&#21542;&#35748;&#30495;&#21453;&#30465;&#12289;&#20320;&#26159;&#21542;&#24895;&#24847;&#24635;&#32467;&#12289;&#20320;&#26159;&#21542;&#24895;&#24847;&#19981;&#26029;&#32416;&#27491;&#38169;&#35823;&#12289;&#20320;&#26159;&#21542;&#33021;&#22815;&#35843;&#25972;&#22909;&#24515;&#24577;&#65311;&#20174;&#23545;&#24453;&#30772;&#25106;&#30340;&#24577;&#24230;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#36825;&#20010;&#20154;&#21487;&#20197;&#25106;&#22810;&#20037;&#12290;&#30772;&#32592;&#30772;&#25684;&#30340;&#20154;&#65292;&#21482;&#20250;&#36234;&#25106;&#36234;&#24046;&#65307;&#21892;&#20110;&#24635;&#32467;&#21644;&#24605;&#32771;&#30340;&#20154;&#65292;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p></p>
<p>&#20052;&#24067;&#26031;&#35828;&#65306;There's a phrase in Buddhism, 'Beginner's mind.' It's wonderful to have a beginner's mind.&#65288;&#20315;&#25945;&#20013;&#26377;&#19968;&#21477;&#35805;&#65292;&#21021;&#23398;&#32773;&#30340;&#24515;&#24577;&#65292;&#25317;&#26377;&#21021;&#23398;&#32773;&#30340;&#24515;&#24577;&#26159;&#20214;&#20102;&#19981;&#36215;&#30340;&#20107;&#24773;&#65289;</p>
<p></p>
<p>&#21021;&#23398;&#32773;&#30340;&#24515;&#24577;&#23601;&#26159;&#24895;&#24847;&#23398;&#20064;&#30340;&#24515;&#24577;&#65292;&#27604;&#36739;&#35878;&#34394;&#30340;&#24515;&#24577;&#65292;&#35748;&#30495;&#24635;&#32467;&#30340;&#24515;&#24577;&#12290;&#21021;&#23398;&#32773;&#30340;&#24515;&#24577;&#27491;&#22914;&#19968;&#20010;&#26032;&#29983;&#20799;&#38754;&#23545;&#36825;&#20010;&#19990;&#30028;&#19968;&#26679;&#65292;&#27704;&#36828;&#20805;&#28385;&#22909;&#22855;&#12289;&#28909;&#24773;&#12289;&#27714;&#30693;&#27442;&#21644;&#36827;&#21462;&#24515;&#65281;</p>
<p></p>
<p>&#36300;&#20498;&#19971;&#27425;&#65292;&#23601;&#31449;&#36215;&#26469;&#20843;&#27425;&#65281;&#23156;&#20799;&#23398;&#36208;&#36335;&#65292;&#37117;&#26377;&#19968;&#20010;&#36300;&#20498;&#30340;&#36807;&#31243;&#65292;&#20320;&#26159;&#21542;&#20381;&#28982;&#25954;&#20110;&#23581;&#35797;&#65311;&#20320;&#26159;&#21542;&#33021;&#22815;&#36234;&#25106;&#36234;&#21191;&#65311;&#19981;&#24536;&#21021;&#24515;&#65292;&#26041;&#24471;&#22987;&#32456;&#65292;&#21644;&#22823;&#23478;&#20849;&#21193;&#12290;</p>
<p></p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#36827;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#25105;&#20204;&#20570;&#21151;&#22827;&#23601;&#26159;&#20004;&#26041;&#38754;&#65292;&#19968;&#65292;&#20869;&#19981;&#38543;&#24565;&#36716;&#65307;&#20108;&#65292;&#22806;&#19981;&#20026;&#22659;&#36801;&#12290;&#36825;&#26159;&#19968;&#20869;&#19968;&#22806;&#20004;&#23618;&#21151;&#22827;&#65292;&#21069;&#20960;&#23395;&#25105;&#35762;&#24565;&#22836;&#23454;&#25112;&#27604;&#36739;&#22810;&#65292;&#36825;&#23395;&#20027;&#35201;&#23601;&#26159;&#35762;&#36973;&#36935;&#22806;&#22659;&#65292;&#25105;&#20204;&#24212;&#35813;&#22914;&#20309;&#24212;&#23545;&#65292;&#20998;&#20026;&#20116;&#20010;&#37096;&#20998;&#35814;&#32454;&#35770;&#36848;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>1.&#12304;&#23545;&#22659;&#31532;&#19968;&#21407;&#21017;&#65306;&#35270;&#32447;&#19981;&#35201;&#26377;&#25152;&#20572;&#30041;&#12305;</p>
<p></p>
<p>&#25105;&#20204;&#27599;&#22825;&#37117;&#26377;&#21487;&#33021;&#36973;&#36935;&#35825;&#24785;&#30340;&#22806;&#22659;&#65292;&#27604;&#22914;&#19978;&#32593;&#65292;&#30475;&#21040;&#35825;&#24785;&#25991;&#23383;&#21644;&#22270;&#29255;&#30340;&#21487;&#33021;&#24615;&#38750;&#24120;&#22823;&#65292;&#29305;&#21035;&#26159;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#30495;&#21487;&#35859;&#38450;&#19981;&#32988;&#38450;&#65292;&#36824;&#26377;&#23601;&#26159;&#25830;&#36793;&#26032;&#38395;&#65292;&#22799;&#23395;&#36208;&#22312;&#39532;&#36335;&#19978;&#20063;&#23481;&#26131;&#36973;&#36935;&#35825;&#24785;&#12290;&#25105;&#20204;&#25509;&#21463;&#22806;&#37096;&#20449;&#24687;&#30340;&#20027;&#35201;&#22120;&#23448;&#23601;&#26159;&#30524;&#30555;&#65292;&#22914;&#20309;&#31649;&#29702;&#33258;&#24049;&#30340;&#35270;&#32447;&#23601;&#26174;&#24471;&#26684;&#22806;&#37325;&#35201;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#21487;&#33021;&#27809;&#24819;&#36807;&#35201;&#31649;&#29702;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#20854;&#23454;&#35270;&#32447;&#25511;&#21046;&#26159;&#26497;&#20854;&#37325;&#35201;&#30340;&#12290;&#20315;&#35328;&#65306;&#24910;&#21247;&#35270;&#22899;&#33394;&#12290;&#23376;&#26352;&#65306;&#38750;&#31036;&#21247;&#35270;&#12290;&#22307;&#20154;&#32473;&#21518;&#20154;&#30340;&#21578;&#35819;&#23601;&#26159;&#65306;&#19981;&#35201;&#21435;&#30475;&#65281;&#22240;&#20026;&#32654;&#33394;&#20081;&#20154;&#24515;&#65292;&#35825;&#24785;&#20250;&#35753;&#20320;&#30340;&#24515;&#29702;&#20135;&#29983;&#27874;&#21160;&#65292;&#32487;&#32780;&#23481;&#26131;&#20135;&#29983;&#20914;&#21160;&#30340;&#34892;&#20026;&#12290;&#21476;&#20195;&#27809;&#26377;&#32593;&#32476;&#65292;&#37034;&#28139;&#30340;&#36164;&#35759;&#27809;&#37027;&#20040;&#21457;&#36798;&#21644;&#27867;&#28389;&#65292;&#21476;&#20195;&#22919;&#22899;&#30340;&#35013;&#26463;&#20063;&#27604;&#36739;&#20005;&#35880;&#65292;&#24456;&#35762;&#31350;&#31036;&#33410;&#65292;&#25152;&#20197;&#35270;&#35273;&#19978;&#30340;&#35825;&#24785;&#27604;&#20043;&#29616;&#20195;&#35201;&#28165;&#28129;&#24456;&#22810;&#12290;&#32780;&#29616;&#20195;&#31038;&#20250;&#65292;&#32593;&#32476;&#30340;&#20986;&#29616;&#35753;&#25784;&#31649;&#30340;&#36164;&#26009;&#21464;&#24471;&#38543;&#25163;&#21487;&#24471;&#65292;&#25163;&#26426;&#19978;&#32593;&#26356;&#26159;&#25552;&#20379;&#20102;&#36825;&#31181;&#20415;&#25463;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#30340;&#24180;&#36731;&#20154;&#22522;&#26412;&#37117;&#20250;&#19978;&#32593;&#65292;&#19978;&#32593;&#26102;&#24456;&#23481;&#26131;&#30475;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#65292;&#36825;&#20010;&#26102;&#20505;&#24590;&#20040;&#25511;&#21046;&#33258;&#24049;&#30340;&#35270;&#32447;&#21602;&#65311;&#25105;&#24544;&#21578;&#30340;&#31532;&#19968;&#21407;&#21017;&#23601;&#26159;&#65306;&#19981;&#35201;&#20572;&#30041;&#65281;&#25152;&#35859;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#24456;&#22810;&#20154;&#31532;&#19968;&#30524;&#24863;&#35273;&#27809;&#30475;&#28165;&#65292;&#28982;&#21518;&#24819;&#20180;&#32454;&#30475;&#30475;&#65292;&#36825;&#31181;&#24565;&#22836;&#35753;&#24515;&#39764;&#26377;&#26426;&#21487;&#20056;&#65292;&#38750;&#24120;&#23481;&#26131;&#30772;&#25106;&#12290;&#30475;&#21040;&#35825;&#24785;&#30340;&#31532;&#19968;&#21453;&#24212;&#65306;&#36991;&#24320;&#65281;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#12290;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#36825;&#20010;&#25106;&#33394;&#24847;&#35782;&#19968;&#23450;&#35201;&#22312;&#33041;&#20013;&#19981;&#26029;&#24378;&#21270;&#65292;&#22914;&#26524;&#19981;&#36991;&#24320;&#65292;&#23601;&#20250;&#20013;&#33457;&#31661;&#65281;&#33756;&#40479;&#30340;&#20856;&#22411;&#34920;&#29616;&#23601;&#26159;&#31896;&#19978;&#21435;&#65292;&#32780;&#39640;&#25163;&#30340;&#21453;&#24212;&#23601;&#26159;&#36991;&#24320;&#65281;&#24517;&#39035;&#36991;&#24320;&#65292;&#23601;&#20687;&#36991;&#24320;&#20914;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#65281;&#36825;&#31181;&#24847;&#35782;&#19968;&#23450;&#35201;&#24378;&#28872;&#65281;&#39640;&#25163;&#24378;&#23601;&#24378;&#22312;&#24847;&#35782;&#65281;&#19968;&#20010;&#36991;&#23383;&#35776;&#35201;&#22909;&#22909;&#21442;&#36879;&#65292;&#22914;&#26524;&#19981;&#36991;&#24320;&#65292;&#23601;&#20250;&#28145;&#38519;&#36827;&#21435;&#12290;&#35270;&#32447;&#19968;&#26086;&#20572;&#30041;&#65292;&#30772;&#25106;&#30340;&#21361;&#38505;&#23601;&#20250;&#38497;&#28982;&#22686;&#21152;&#12290;&#20320;&#20572;&#30041;&#65292;&#23601;&#24847;&#21619;&#30528;&#20320;&#34987;&#35825;&#24785;&#21560;&#24341;&#20102;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#21487;&#20572;&#30041;&#65292;&#36991;&#24320;&#26159;&#26368;&#22909;&#30340;&#36873;&#25321;&#12290;&#27809;&#26377;&#31532;&#20108;&#30524;&#65292;&#36825;&#26159;&#25105;&#23545;&#24191;&#22823;&#25106;&#21451;&#30340;&#24544;&#21578;&#65281;&#26377;&#31532;&#20108;&#30524;&#65292;&#23601;&#21361;&#38505;&#20102;&#65292;&#22914;&#26524;&#20320;&#30447;&#30528;&#30475;&#65292;&#37027;&#21361;&#38505;&#31995;&#25968;&#23601;&#24456;&#39640;&#20102;&#12290; </p>
<p></p>
<p> </p>
<p>2.&#12304;&#23545;&#22659;&#31532;&#20108;&#21407;&#21017;&#65306;&#20445;&#25345;&#25955;&#35270;&#30340;&#29366;&#24577;&#12305;</p>
<p></p>
<p>&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#25105;&#20204;&#35201;&#23398;&#20250;&#35753;&#33258;&#24049;&#30340;&#35270;&#32447;&#20445;&#25345;&#22312;&#25955;&#35270;&#30340;&#29366;&#24577;&#65292;&#32780;&#19981;&#26159;&#32858;&#28966;&#30340;&#29366;&#24577;&#12290;&#32858;&#28966;&#26159;&#27880;&#24847;&#21147;&#38598;&#20013;&#30340;&#29366;&#24577;&#65292;&#25955;&#35270;&#21017;&#26159;&#27880;&#24847;&#21147;&#20998;&#25955;&#30340;&#29366;&#24577;&#65292;&#27880;&#24847;&#21147;&#19968;&#26086;&#38598;&#20013;&#21040;&#35825;&#24785;&#30340;&#22270;&#29255;&#19978;&#65292;&#23601;&#23481;&#26131;&#20135;&#29983;&#37034;&#24565;&#65292;&#20035;&#33267;&#20986;&#29616;&#30772;&#25106;&#12290;&#25955;&#35270;&#30340;&#29366;&#24577;&#24456;&#24494;&#22937;&#65292;&#19968;&#30524;&#26395;&#36807;&#21435;&#65292;&#27880;&#24847;&#21147;&#23601;&#26159;&#25955;&#30340;&#65292;&#27809;&#26377;&#26126;&#30830;&#30340;&#38598;&#20013;&#28857;&#12290;&#26377;&#28857;&#20687;&#19978;&#35838;&#19981;&#19987;&#24515;&#21548;&#35762;&#65292;&#34429;&#28982;&#30475;&#30528;&#40657;&#26495;&#65292;&#35980;&#20284;&#26159;&#22312;&#21548;&#32769;&#24072;&#35762;&#35838;&#65292;&#20854;&#23454;&#31561;&#20110;&#8220;&#35270;&#32780;&#19981;&#35265;&#65292;&#21548;&#32780;&#19981;&#38395;&#8221;&#65292;&#32769;&#24072;&#35762;&#30340;&#20160;&#20040;&#20869;&#23481;&#23436;&#20840;&#19981;&#30693;&#36947;&#65292;&#26159;&#19968;&#31181;&#8220;&#24515;&#19981;&#22312;&#28937;&#8221;&#30340;&#29366;&#24577;&#12290;&#34429;&#28982;&#36825;&#31181;&#29366;&#24577;&#22312;&#23398;&#20064;&#26041;&#38754;&#19981;&#26159;&#22909;&#30340;&#34920;&#29616;&#65292;&#20294;&#26159;&#25918;&#22312;&#35825;&#24785;&#30340;&#23545;&#22659;&#26041;&#38754;&#65292;&#21487;&#35859;&#21151;&#25928;&#29305;&#24322;&#12290;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#25955;&#35270;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#19981;&#38598;&#20013;&#30340;&#29366;&#24577;&#65292;&#37027;&#23601;&#21487;&#20197;&#33719;&#24471;&#23545;&#35825;&#24785;&#30340;&#20813;&#30123;&#21147;&#12290;&#20320;&#21435;&#30475;&#22909;&#20102;&#65292;&#19968;&#33324;&#30340;&#26222;&#36890;&#20154;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#24456;&#23481;&#26131;&#25226;&#27880;&#24847;&#21147;&#23436;&#20840;&#38598;&#20013;&#19978;&#21435;&#65292;&#20182;&#20250;&#30636;&#38388;&#21464;&#24471;&#24456;&#25935;&#24863;&#65292;&#20004;&#30524;&#30447;&#30528;&#30475;&#65292;&#29978;&#33267;&#20004;&#30524;&#25918;&#32511;&#20809;&#65307;&#32780;&#25105;&#20204;&#21644;&#26222;&#36890;&#20154;&#24688;&#24688;&#30456;&#21453;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#8220;&#24515;&#19981;&#22312;&#28937;&#8221;&#30340;&#29366;&#24577;&#65292;&#35753;&#33258;&#24049;&#30340;&#35270;&#32447;&#20445;&#25345;&#20998;&#25955;&#65292;&#36825;&#26679;&#35825;&#24785;&#23545;&#25105;&#20204;&#30340;&#21560;&#24341;&#21147;&#23601;&#20250;&#22823;&#22823;&#38477;&#20302;&#65292;&#36890;&#36807;&#36825;&#31181;&#26041;&#27861;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#8220;&#35270;&#32780;&#19981;&#35265;&#8221;&#65292;&#36825;&#20010;&#26041;&#27861;&#25105;&#19968;&#30452;&#22312;&#29992;&#65292;&#20063;&#26159;&#20037;&#32463;&#32771;&#39564;&#30340;&#19968;&#20010;&#26041;&#27861;&#65292;&#22240;&#20026;&#25105;&#20570;&#25106;&#33394;&#22270;&#29255;&#38656;&#35201;&#22823;&#37327;&#25628;&#22270;&#65292;&#24448;&#24448;&#20250;&#36935;&#21040;&#19968;&#20123;&#26292;&#38706;&#30340;&#22270;&#29255;&#65292;&#20294;&#25105;&#19968;&#27425;&#37117;&#27809;&#24847;&#28139;&#65292;&#23601;&#26159;&#22240;&#20026;&#25105;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#25955;&#35270;&#30340;&#29366;&#24577;&#12290;&#22240;&#20026;&#25955;&#35270;&#65292;&#22240;&#20026;&#8220;&#24515;&#19981;&#22312;&#28937;&#8221;&#65292;&#25152;&#20197;&#35825;&#24785;&#30340;&#22270;&#29255;&#26080;&#27861;&#23545;&#25105;&#36215;&#20316;&#29992;&#65292;&#20063;&#23601;&#26159;&#23545;&#25105;&#26080;&#25928;&#65281;</p>
<p></p>
<p></p>
<p>3.&#12304;&#23545;&#22659;&#31532;&#19977;&#21407;&#21017;&#65306;&#19981;&#35201;&#36861;&#27714;&#26032;&#22855;&#30340;&#24863;&#35273;&#12305;</p>
<p></p>
<p>&#8220;&#26032;&#22855;&#65292;&#26032;&#22855;&#65292;&#26356;&#22810;&#30340;&#26032;&#22855;&#65281;&#22810;&#24052;&#33018;&#20250;&#22240;&#26032;&#39062;&#30340;&#20107;&#29289;&#32780;&#24613;&#21319;&#12290;&#19968;&#36742;&#26032;&#36710;&#12289;&#19968;&#37096;&#26032;&#30005;&#24433;&#12289;&#26368;&#26032;&#30340;&#30005;&#23376;&#20135;&#21697;......&#37117;&#20250;&#35753;&#25105;&#20204;&#23545;&#22810;&#24052;&#33018;&#19978;&#30270;&#12290;&#25152;&#26377;&#26032;&#20107;&#29289;&#30340;&#21050;&#28608;&#24863;&#37117;&#20250;&#38543;&#30528;&#22810;&#24052;&#33018;&#19979;&#38477;&#32780;&#28040;&#22833;&#12290;&#8221;&#26368;&#21021;&#29992;&#22823;&#30333;&#40736;&#36827;&#34892;&#30340;&#23454;&#39564;&#31243;&#24207;&#22914;&#19979;&#65306;&#25226;&#19968;&#21482;&#20844;&#40736;&#21644;4&#12289;5&#21482;&#22788;&#22312;&#21457;&#24773;&#26399;&#30340;&#27597;&#40736;&#19968;&#36215;&#25918;&#21040;&#19968;&#20010;&#23553;&#38381;&#30340;&#30418;&#23376;&#37324;&#12290;&#20844;&#40736;&#39532;&#19978;&#20250;&#21644;&#25152;&#26377;&#30340;&#27597;&#40736;&#24320;&#22987;&#20132;&#37197;&#30452;&#33267;&#26368;&#32456;&#31934;&#30130;&#21147;&#31469;&#12290;&#34429;&#28982;&#27597;&#40736;&#20250;&#32487;&#32493;&#35302;&#30896;&#21521;&#20844;&#40736;&#27714;&#27426;&#65292;&#20294;&#20844;&#40736;&#19981;&#20250;&#26377;&#21709;&#24212;&#12290;&#28982;&#32780;&#65292;&#22914;&#26524;&#26032;&#30340;&#27597;&#40736;&#25918;&#20837;&#20102;&#30418;&#20013;&#65292;&#20844;&#40736;&#21448;&#20250;&#21464;&#24471;&#35686;&#37266;&#65292;&#20877;&#27425;&#28949;&#21457;&#33021;&#21147;&#19982;&#26032;&#30340;&#27597;&#40736;&#20132;&#37197;&#12290;&#26607;&#31435;&#33437;&#25928;&#24212;&#26159;&#36825;&#26679;&#36816;&#20316;&#30340;&#65306;&#38596;&#40736;&#30340;&#22823;&#33041;&#23545;&#26087;&#30340;&#38604;&#40736;&#25152;&#37322;&#25918;&#30340;&#22810;&#24052;&#33018;&#36234;&#26469;&#36234;&#23569;&#65292;&#20294;&#26159;&#24403;&#26032;&#38604;&#40736;&#20986;&#29616;&#65292;&#23427;&#23601;&#20250;&#24613;&#21319;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#27785;&#36855;&#37034;&#28139;&#65292;&#20854;&#23454;&#20063;&#26159;&#22914;&#27492;&#65292;&#26159;&#19968;&#20010;&#19981;&#26029;&#23547;&#25214;&#12289;&#21448;&#19981;&#26029;&#21388;&#20518;&#30340;&#36807;&#31243;&#12290;&#33719;&#24471;&#26032;&#30340;&#21050;&#28608;&#21518;&#65292;&#22810;&#24052;&#33018;&#24613;&#21319;&#65292;&#24403;&#36880;&#28176;&#21388;&#20518;&#21518;&#65292;&#23601;&#36827;&#20837;&#20102;&#8220;&#19981;&#24212;&#26399;&#8221;&#65292;&#36825;&#26102;&#20505;&#23601;&#38656;&#35201;&#26032;&#30340;&#21050;&#28608;&#26469;&#37325;&#26032;&#28608;&#21457;&#12290;&#30007;&#24615;&#30340;&#26412;&#33021;&#23601;&#26159;&#38656;&#35201;&#19981;&#26029;&#26032;&#40092;&#30340;&#21050;&#28608;&#65292;&#29305;&#21035;&#26159;&#30475;&#21040;&#26032;&#22855;&#30340;&#35825;&#24785;&#22270;&#29255;&#65292;&#24456;&#22810;&#25106;&#21451;&#23601;&#26080;&#27861;&#33258;&#25511;&#20102;&#65292;&#26032;&#40092;&#24863;&#20855;&#26377;&#19968;&#31181;&#39764;&#21147;&#65292;&#33021;&#22815;&#35753;&#20154;&#28145;&#38519;&#20854;&#20013;&#65292;&#20854;&#23454;&#25105;&#20204;&#21482;&#26159;&#34987;&#22810;&#24052;&#33018;&#24858;&#24324;&#20102;&#65281;&#26377;&#20010;&#25106;&#21451;&#21407;&#26469;&#25106;&#24471;&#36824;&#19981;&#38169;&#65292;&#21518;&#26469;&#21548;&#35828;&#40644;&#28459;&#21448;&#20986;&#26032;&#30340;&#20102;&#65292;&#20182;&#39532;&#19978;&#23601;&#34850;&#34850;&#27442;&#21160;&#20102;&#65292;&#19981;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;&#26032;&#22855;&#26159;&#19968;&#31181;&#24456;&#22823;&#30340;&#21560;&#24341;&#65292;&#20154;&#21448;&#24448;&#24448;&#26377;&#22909;&#22855;&#24515;&#65292;&#22909;&#22855;&#23475;&#27515;&#29483;&#21834;&#65281;&#25105;&#20204;&#24212;&#35813;&#20805;&#20998;&#35748;&#35782;&#21040;&#65306;&#21453;&#27491;&#37117;&#26159;&#35201;&#21388;&#20518;&#30340;&#65292;&#20309;&#24517;&#30130;&#20110;&#22868;&#21629;&#22320;&#36861;&#27714;&#65311;&#20320;&#36861;&#27714;&#22909;&#30340;&#20869;&#23481;&#20063;&#23601;&#32610;&#20102;&#65292;&#20320;&#36825;&#26679;&#36861;&#27714;&#37034;&#28139;&#30340;&#20869;&#23481;&#65292;&#26368;&#21518;&#23601;&#20250;&#25226;&#33258;&#24049;&#23475;&#24808;&#65281;&#25152;&#20197;&#65292;&#25105;&#20204;&#19981;&#35201;&#21435;&#36861;&#27714;&#26032;&#22855;&#30340;&#24863;&#35273;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#35686;&#24789;&#33258;&#24049;&#21435;&#28857;&#20987;&#12290;</p>
<p></p>
<p> </p>
<p>4.&#12304;&#23545;&#22659;&#31532;&#22235;&#21407;&#21017;&#65306;&#19981;&#35201;&#21435;&#20998;&#21035;&#12305;</p>
<p></p>
<p>&#20998;&#21035;&#26131;&#20837;&#39764;&#65281;&#20462;&#34892;&#26041;&#38754;&#23601;&#26377;&#36825;&#21477;&#35805;&#12290;&#24456;&#22810;&#25106;&#21451;&#23601;&#26159;&#21916;&#27426;&#20998;&#21035;&#65292;&#36825;&#20010;&#36523;&#26448;&#22909;&#21834;&#65292;&#37027;&#20010;&#30382;&#32932;&#30333;&#21834;&#65292;&#20851;&#20110;&#22899;&#33394;&#30340;&#20998;&#21035;&#24565;&#22826;&#22810;&#22826;&#22810;&#20102;&#65292;&#28041;&#21450;&#21040;&#37034;&#28139;&#26041;&#38754;&#30340;&#21017;&#26356;&#22810;&#65292;&#20320;&#22312;&#36825;&#26041;&#38754;&#20998;&#21035;&#36234;&#22810;&#65292;&#25026;&#24471;&#36234;&#22810;&#65292;&#23601;&#36234;&#23481;&#26131;&#36208;&#28779;&#20837;&#39764;&#12290;&#20854;&#23454;&#26681;&#26412;&#19981;&#29992;&#21435;&#20998;&#21035;&#65292;&#37117;&#26159;&#33261;&#31229;&#19981;&#20928;&#30340;&#65292;&#19981;&#35201;&#34987;&#34180;&#30382;&#25152;&#33945;&#65292;&#20877;&#22909;&#30475;&#30340;&#22899;&#20154;&#65292;&#25581;&#24320;&#37027;&#23618;&#30382;&#65292;&#37117;&#24808;&#19981;&#24525;&#30585;&#65292;&#20196;&#20154;&#20316;&#21589;&#65281;&#20154;&#23601;&#26159;&#19968;&#20855;&#33261;&#30382;&#22218;&#65292;&#36896;&#31914;&#30340;&#26426;&#22120;&#65292;&#20854;&#23454;&#27809;&#20160;&#20040;&#20540;&#24471;&#36138;&#24651;&#30340;&#65292;&#33394;&#19981;&#36855;&#20154;&#20154;&#33258;&#36855;&#65292;&#19975;&#19976;&#28145;&#28170;&#20134;&#33258;&#25496;&#12290;&#20320;&#36855;&#22312;&#37324;&#38754;&#65292;&#23601;&#35273;&#24471;&#36825;&#20010;&#22909;&#21834;&#65292;&#37027;&#20010;&#22909;&#21834;&#65292;&#21916;&#27426;&#21834;&#65292;&#20854;&#23454;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#19968;&#20855;&#39607;&#39621;&#12289;&#19968;&#22534;&#32905;&#12289;&#19968;&#22376;&#20869;&#33039;&#21152;&#19968;&#24352;&#30382;&#65281;&#20320;&#21916;&#27426;&#30340;&#22899;&#33394;&#19981;&#36807;&#22914;&#27492;&#65281;&#19968;&#20998;&#21035;&#65292;&#23601;&#23481;&#26131;&#36855;&#22312;&#37324;&#38754;&#65292;&#25105;&#20204;&#23545;&#22659;&#26102;&#24212;&#35813;&#21578;&#35785;&#33258;&#24049;&#65292;&#19981;&#35201;&#21435;&#20998;&#21035;&#65292;&#37117;&#19968;&#26679;&#30340;&#65292;&#20877;&#32654;&#20877;&#19985;&#37117;&#26159;&#33261;&#31229;&#19981;&#20928;&#30340;&#12290;&#19981;&#20928;&#35266;&#21487;&#20197;&#24456;&#22909;&#22320;&#23545;&#27835;&#20998;&#21035;&#24565;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#20462;&#20064;&#12290;</p>
<p></p>
<p> </p>
<p>5.&#12304;&#23545;&#22659;&#31532;&#20116;&#21407;&#21017;&#65306;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12305;</p>
<p></p>
<p>&#38754;&#23545;&#35825;&#24785;&#30340;&#22659;&#30028;&#26102;&#65292;&#26368;&#32456;&#36824;&#26159;&#20250;&#34920;&#29616;&#22312;&#24565;&#22836;&#19978;&#65292;&#22240;&#20026;&#24565;&#22836;&#20250;&#21160;&#65281;&#19968;&#33324;&#26377;&#19977;&#31181;&#24773;&#20917;&#65306;</p>
<p></p>
<p>(1)&#35265;&#33394;&#24515;&#21160;&#65292;&#36861;&#36880;&#24565;&#22836;</p>
<p>(2)&#35265;&#33394;&#24515;&#21160;&#65292;&#24565;&#36215;&#21363;&#26029;</p>
<p>(3)&#35265;&#33394;&#19981;&#21160;&#65292;&#24515;&#22914;&#27490;&#27700;</p>
<p></p>
<p>&#31532;&#19968;&#31181;&#24773;&#20917;&#26368;&#24046;&#65292;&#23601;&#26159;&#27809;&#26377;&#20462;&#34892;&#30340;&#20961;&#22827;&#65292;&#19968;&#30896;&#21040;&#35825;&#24785;&#30340;&#22659;&#30028;&#65292;&#24515;&#39532;&#19978;&#23601;&#31896;&#19978;&#21435;&#20102;&#65292;&#20960;&#20046;&#27809;&#26377;&#20219;&#20309;&#23450;&#21147;&#21487;&#35328;&#65307;</p>
<p></p>
<p>&#31532;&#20108;&#31181;&#24773;&#20917;&#36824;&#19981;&#38169;&#65292;&#24050;&#32463;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#22659;&#26102;&#34429;&#28982;&#20250;&#36215;&#24565;&#22836;&#65292;&#20294;&#26159;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24050;&#32463;&#20855;&#26377;&#30456;&#24403;&#30340;&#23450;&#21147;&#65307;</p>
<p></p>
<p>&#31532;&#19977;&#31181;&#24773;&#20917;&#26368;&#22909;&#65292;&#23601;&#26159;&#23545;&#22659;&#26080;&#24515;&#65292;&#12298;&#32493;&#21476;&#12299;&#35328;&#65306;&#8220;&#20108;&#20845;&#26102;&#20013;&#65292;&#23545;&#20116;&#27442;&#20843;&#39118;&#65292;&#22914;&#30450;&#20154;&#35270;&#29289;&#12290;&#8221;&#35270;&#32780;&#19981;&#35265;&#65281;&#30456;&#24403;&#28145;&#21402;&#30340;&#23450;&#21147;&#12290;</p>
<p></p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#38477;&#39764;&#32773;&#20808;&#38477;&#33258;&#24515;&#65292;&#24515;&#20239;&#21017;&#32676;&#39764;&#36864;&#21548;&#12290;&#20315;&#25945;&#20063;&#35762;&#38477;&#20239;&#20854;&#24515;&#65292;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#35828;&#21040;&#26368;&#26368;&#26681;&#26412;&#22788;&#65292;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65281;&#20219;&#20309;&#19968;&#31687;&#25106;&#33394;&#25991;&#31456;&#37117;&#26080;&#27861;&#20570;&#21040;&#35753;&#20320;&#24443;&#24213;&#19981;&#36215;&#37034;&#24565;&#65292;&#22240;&#20026;&#27599;&#20010;&#20154;&#30340;&#20843;&#35782;&#30000;&#37324;&#37117;&#26377;&#28139;&#27442;&#31181;&#23376;&#65292;&#24179;&#26102;&#23601;&#20250;&#32763;&#31181;&#23376;&#65292;&#36935;&#32536;&#26356;&#20250;&#36215;&#29616;&#34892;&#12290;&#25152;&#20197;&#65292;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#34892;&#26368;&#24378;&#30417;&#25511;&#65281;&#37034;&#24565;&#23601;&#26159;&#36156;&#65281;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#23427;&#12290;&#20005;&#26684;&#20570;&#22909;&#24565;&#36215;&#21363;&#26029;&#30340;&#24605;&#24819;&#24037;&#20316;&#65292;&#25511;&#21046;&#24565;&#22836;&#30340;&#20851;&#38190;&#23601;&#26159;&#65306;&#20351;&#24565;&#19981;&#36830;&#32493;&#65281;&#27604;&#22914;&#23545;&#22659;&#26102;&#65292;&#33041;&#28023;&#20013;&#20986;&#29616;&#20102;&#19968;&#20010;&#37034;&#24565;&#65292;&#20320;&#35201;&#39532;&#19978;&#21457;&#29616;&#65292;&#19981;&#33021;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#24565;&#36215;&#19981;&#38543;&#23601;&#26159;&#26029;&#65281;&#24605;&#32500;&#23545;&#27835;&#20063;&#26159;&#26029;&#65281;&#24635;&#20043;&#65292;&#23601;&#26159;&#19981;&#33021;&#20351;&#37034;&#24565;&#36830;&#32493;&#19979;&#21435;&#12290;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#23601;&#26159;&#20320;&#30340;&#22833;&#32844;&#65292;&#20320;&#36319;&#30528;&#37034;&#24565;&#36305;&#20102;&#19968;&#27573;&#25165;&#24847;&#35782;&#21040;&#65292;&#20854;&#23454;&#24050;&#32463;&#26377;&#28857;&#26202;&#20102;&#65292;&#22240;&#20026;&#37034;&#24565;&#24050;&#32463;&#36215;&#21183;&#20102;&#65292;&#37034;&#24565;&#19968;&#26086;&#36215;&#21183;&#65292;&#23601;&#20250;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#21040;&#26102;&#20505;&#30772;&#25106;&#30340;&#21487;&#33021;&#23601;&#20250;&#24456;&#22823;&#12290;&#21040;&#20102;&#27442;&#28779;&#20013;&#28903;&#30340;&#38454;&#27573;&#65292;&#19981;&#30772;&#20063;&#24471;&#30772;&#65292;&#21040;&#26102;&#23601;&#24456;&#29006;&#29100;&#20102;&#12290;&#25152;&#20197;&#26029;&#24847;&#28139;&#36149;&#26089;&#65281;&#21315;&#19975;&#19981;&#33021;&#35753;&#37034;&#24565;&#36215;&#21183;&#12290;</p>
<p></p>
<p>&#33931;&#20171;&#30707;&#30340;&#25106;&#33394;&#26085;&#35760;&#19978;&#20889;&#21040;&#65306;&#8220;&#35265;&#33395;&#24515;&#21160;&#65292;&#35760;&#22823;&#36807;&#19968;&#27425;&#65281;&#8221;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#22914;&#26524;&#25918;&#20219;&#37034;&#24565;&#65292;&#23601;&#20687;&#25918;&#20219;&#23567;&#20599;&#22312;&#20320;&#23478;&#38543;&#20415;&#20599;&#19996;&#35199;&#19968;&#26679;&#65292;&#26368;&#21518;&#25226;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#32473;&#20599;&#36208;&#20102;&#65292;&#32780;&#20320;&#20316;&#20026;&#20027;&#20154;&#38750;&#20294;&#19981;&#21152;&#20197;&#38459;&#27490;&#65292;&#21453;&#32780;&#36824;&#24110;&#30528;&#23567;&#20599;&#19968;&#36215;&#25644;&#19996;&#35199;&#65292;&#30495;&#26159;&#33618;&#21776;&#33267;&#26497;&#65281;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#36234;&#26089;&#20171;&#20837;&#36234;&#22909;&#65292;&#36234;&#26202;&#20171;&#20837;&#36234;&#34987;&#21160;&#12290;&#26029;&#24847;&#28139;&#21475;&#35776;&#27599;&#22825;&#24212;&#35813;&#37325;&#22797;&#20960;&#30334;&#36941;&#65292;&#35201;&#36798;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#31243;&#24230;&#65292;&#24517;&#39035;&#29087;&#32451;&#65292;&#25152;&#35859;&#29087;&#26497;&#33258;&#31070;&#65281;&#24179;&#26102;&#23601;&#35201;&#30952;&#20992;&#65292;&#20020;&#38453;&#30952;&#20992;&#22826;&#26202;&#20102;&#65292;&#29992;&#36215;&#26469;&#22826;&#38045;&#65281;&#26681;&#26412;&#26025;&#19981;&#26029;&#24847;&#28139;&#65281;&#24179;&#26102;&#23601;&#35201;&#19981;&#26029;&#37325;&#22797;&#36825;&#20010;&#21475;&#35776;&#65292;&#30952;&#38155;&#21033;&#20102;&#65281;&#21040;&#26102;&#20505;&#23601;&#33021;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#25163;&#36215;&#20992;&#33853;&#65281;&#22823;&#23478;&#30475;&#30475;&#39764;&#26415;&#24072;&#30340;&#25163;&#27861;&#32451;&#20064;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#25163;&#27861;&#35201;&#32451;&#19978;&#20960;&#20010;&#26376;&#20035;&#33267;&#20960;&#24180;&#25165;&#25954;&#25343;&#20986;&#21435;&#34920;&#28436;&#65292;&#35201;&#32451;&#21040;&#26080;&#30772;&#32509;&#30340;&#31243;&#24230;&#65292;&#35201;&#36798;&#21040;&#31934;&#32431;&#21270;&#22659;&#30340;&#22320;&#27493;&#12290;</p>
<p></p>
<p> </p>
<p>&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#36825;&#23395;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#23545;&#22659;&#26102;&#30340;&#20116;&#22823;&#21407;&#21017;&#65292;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#22312;&#22659;&#30028;&#20013;&#19981;&#26029;&#30952;&#32451;&#33258;&#24049;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65281;&#30952;&#32451;&#21040;&#26368;&#21518;&#23601;&#33021;&#20570;&#21040;&#23545;&#22659;&#26080;&#24515;&#65292;&#20219;&#20309;&#35825;&#24785;&#30340;&#22659;&#30028;&#37117;&#26080;&#27861;&#21160;&#25671;&#20320;&#65292;&#37117;&#26080;&#27861;&#23545;&#20320;&#20135;&#29983;&#24433;&#21709;&#12290;&#21018;&#24320;&#22987;&#20570;&#21151;&#22827;&#65292;&#38590;&#20813;&#20250;&#23545;&#22659;&#21160;&#24515;&#65292;&#20294;&#21315;&#19975;&#19981;&#35201;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#24212;&#35813;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26679;&#25345;&#20043;&#20197;&#24658;&#22320;&#20570;&#19979;&#21435;&#65292;&#24930;&#24930;&#23601;&#33021;&#20570;&#21040;&#23545;&#22659;&#26080;&#24515;&#20102;&#65292;&#21040;&#26368;&#21518;&#23601;&#20250;&#36234;&#26469;&#36234;&#31283;&#23450;&#12290;</p>
<p></p>
<p> </p>
<p>&#25512;&#33616;&#20070;&#31821;&#65306;</p>
<p></p>
<p>1.&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#26412;&#20070;&#35770;&#36848;&#20102;&#20462;&#36523;&#12289;&#22788;&#20107;&#12289;&#24453;&#20154;&#12289;&#25509;&#29289;&#31561;&#20154;&#29983;&#22788;&#19990;&#21746;&#23398;&#65292;&#25545;&#21512;&#20102;&#20754;&#23478;&#30340;&#20013;&#24248;&#24605;&#24819;&#65292;&#36947;&#23478;&#30340;&#26080;&#20026;&#24605;&#24819;&#21644;&#37322;&#23478;&#30340;&#20986;&#19990;&#24605;&#24819;&#20197;&#21450;&#20316;&#32773;&#30340;&#29983;&#27963;&#20307;&#39564;&#20026;&#19968;&#20307;&#65292;&#26159;&#20013;&#21326;&#27665;&#26063;&#20256;&#32479;&#25991;&#21270;&#30340;&#32467;&#26230;&#12290;&#20854;&#20013;&#30340;&#26684;&#35328;&#35686;&#21477;&#25991;&#35789;&#20248;&#32654;&#65292;&#23545;&#20183;&#24037;&#25972;&#65292;&#30701;&#23567;&#31934;&#31929;&#65292;&#32784;&#20154;&#23547;&#21619;&#65292;&#34164;&#21547;&#30528;&#28145;&#21051;&#30340;&#21746;&#29702;&#12290;&#35813;&#20070;&#38382;&#19990;400&#22810;&#24180;&#26469;&#65292;&#24191;&#27867;&#27969;&#20256;&#20110;&#27665;&#38388;&#24182;&#36828;&#25773;&#28023;&#22806;&#12290;</p>
<p></p>
<p>2.&#12298;&#20912;&#37492;&#12299;&#65306;&#26366;&#22269;&#34281;&#33879;&#12290;&#26366;&#22269;&#34281;&#19981;&#20026;&#20154;&#25152;&#30693;&#30340;&#21478;&#19968;&#22871;&#23398;&#38382;&#12290;&#26377;&#20154;&#35828;&#65292;&#28165;&#20195;&#20013;&#20852;&#21517;&#33251;&#26366;&#22269;&#34281;&#21313;&#19977;&#22871;&#23398;&#38382;&#65292;&#27969;&#20256;&#19979;&#26469;&#30340;&#21482;&#26377;&#19968;&#22871;&#65292;&#37027;&#23601;&#26159;&#12298;&#26366;&#22269;&#34281;&#23478;&#20070;&#12299;&#12290;&#20854;&#23454;&#20256;&#19979;&#26469;&#30340;&#26377;&#20004;&#22871;&#65292;&#21478;&#19968;&#22871;&#26159;&#26366;&#22269;&#34281;&#35782;&#20154;&#30340;&#23398;&#38382;&#8212;&#8212;&#12298;&#20912;&#37492;&#12299;&#65281;&#12298;&#20912;&#37492;&#12299;&#65292;&#21462;&#20197;&#20912;&#20026;&#38236;&#65292;&#33021;&#23519;&#31179;&#27627;&#20043;&#20041;&#65292;&#26159;&#26366;&#22269;&#34281;&#19968;&#29983;&#37325;&#35201;&#30340;&#26480;&#20316;&#20043;&#19968;&#65292;&#20854;&#37492;&#20154;&#30340;&#28145;&#36995;&#24605;&#24819;&#21644;&#23454;&#29992;&#26041;&#27861;&#20840;&#23384;&#20110;&#35813;&#20070;&#20013;&#12290;&#34429;&#28982;&#35813;&#20070;&#21482;&#26377;&#30701;&#30701;&#30340;&#20004;&#21315;&#22810;&#23383;&#65292;&#21364;&#21253;&#21547;&#20102;&#26080;&#31351;&#30340;&#26234;&#24935;&#65292;&#34701;&#20250;&#20102;&#20013;&#22269;&#20960;&#21315;&#24180;&#26469;&#23519;&#20154;&#12289;&#37492;&#20154;&#30340;&#31934;&#21326;&#12290;</p>
<p></p>
<p>3.&#12298;&#19981;&#31163;&#12299;&#65306;&#27861;&#29579;&#26187;&#32654;&#24429;&#25514;&#33879;&#12290;&#27861;&#29579;&#26159;&#19990;&#30028;&#19978;&#26368;&#22823;&#20315;&#23398;&#38498;&#8212;&#8212;&#21895;&#33635;&#20116;&#26126;&#20315;&#23398;&#38498;&#30340;&#21019;&#22987;&#20154;&#65292;&#24403;&#20170;&#20247;&#22810;&#26497;&#20855;&#24433;&#21709;&#21147;&#30340;&#39640;&#20711;&#22823;&#24503;&#30340;&#26681;&#26412;&#19978;&#24072;&#12290;&#26412;&#20070;&#26159;&#27861;&#29579;&#27605;&#29983;&#30340;&#26234;&#24935;&#27969;&#38706;&#65292;&#23383;&#23383;&#21477;&#21477;&#38590;&#24471;&#19968;&#35265;&#65292;&#38750;&#20146;&#36817;&#24351;&#23376;&#19981;&#33021;&#24471;&#38395;&#12290;&#20854;&#20146;&#20256;&#24351;&#23376;&#32034;&#36798;&#21513;&#22570;&#24067;&#20026;&#21033;&#30410;&#26356;&#22810;&#20154;&#65292;&#22810;&#26041;&#25628;&#38598;&#20960;&#21313;&#24180;&#30340;&#27861;&#29579;&#25945;&#35328;&#65292;&#36153;&#23613;&#24515;&#34880;&#32763;&#35793;&#12289;&#32534;&#36753;&#32780;&#25104;&#12290;&#26159;&#27861;&#29579;&#36804;&#20170;&#21807;&#19968;&#30340;&#27721;&#25991;&#20256;&#19990;&#20043;&#20316;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#20998;&#20139;&#19977;&#39318;&#25106;&#33394;&#35799;&#27468;&#65306;</p>
<p></p>
<p>01.</p>
<p></p>
<p>&#12298;&#19968;&#20010;&#25106;&#32773;&#30340;&#21584;&#21898;&#12299;</p>
<p></p>
<p>&#36825;&#26159;&#19968;&#20010;&#32905;&#24377;&#27178;&#39134;&#30340;&#26102;&#20195;</p>
<p>&#26080;&#25968;&#30340;&#38738;&#23569;&#24180;&#21644;&#38738;&#24180;</p>
<p>&#23601;&#36825;&#26679;&#19981;&#26029;&#22320;&#38453;&#20129;</p>
<p>&#20174;&#32431;&#30495;&#30340;&#23401;&#23376;&#21464;&#25104;&#25784;&#27665;</p>
<p>&#21482;&#26377;&#19968;&#25784;&#20043;&#36965;</p>
<p>&#19968;&#26086;&#25171;&#24320;&#28504;&#22810;&#25289;&#30340;&#39764;&#30418;</p>
<p>&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;</p>
<p>&#25106;&#33394;&#30340;&#25112;&#22330;</p>
<p>&#27599;&#22825;&#37117;&#24456;&#21361;&#38505;</p>
<p>&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;</p>
<p>&#35825;&#24785;&#23454;&#22312;&#22826;&#29467;&#28872;</p>
<p>&#25105;&#20204;&#24517;&#39035;&#23567;&#24515;&#35880;&#24910;</p>
<p>&#26152;&#22825;&#36824;&#20449;&#35475;&#26086;&#26086;&#30340;&#20154;</p>
<p>&#20170;&#22825;&#23601;&#21487;&#33021;&#36830;&#30772;&#19977;&#27425;</p>
<p>&#19981;&#35201;&#30456;&#20449;&#30742;&#23478;</p>
<p>&#19981;&#35201;&#30456;&#20449;&#26080;&#23475;&#35770;</p>
<p>&#20182;&#20204;&#21482;&#20250;&#25226;&#25105;&#20204;&#21464;&#25104;&#24223;&#20154;</p>
<p>&#20182;&#20204;&#30340;&#27498;&#29702;&#37034;&#35828;</p>
<p>&#21482;&#20250;&#25226;&#25105;&#20204;&#36865;&#36827;&#21307;&#38498;</p>
<p>&#25105;&#20204;&#25226;&#33258;&#24049;&#25487;&#31354;</p>
<p>&#21307;&#38498;&#25226;&#25105;&#20204;&#30340;&#38065;&#25487;&#31354;</p>
<p>&#25152;&#35859;&#20154;&#36130;&#20004;&#31354;</p>
<p>&#38754;&#23545;&#35825;&#24785;&#65292;&#27963;&#30528;&#22238;&#26469;&#65281;</p>
<p>&#25105;&#19968;&#36941;&#36941;&#22320;&#21578;&#35819;&#33258;&#24049;</p>
<p>&#22914;&#26524;&#19981;&#20445;&#25345;&#35686;&#24789;</p>
<p>&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#25105;</p>
<p></p>
<p> </p>
<p></p>
<p>02.</p>
<p></p>
<p>&#12298;&#25106;&#25784;&#37325;&#29983;&#12299; </p>
<p></p>
<p>&#20320;&#30340;&#32431;&#30495;&#28040;&#22833;&#22312;&#25784;&#31649;&#30340;&#23681;&#26376;&#37324;</p>
<p>&#20320;&#30340;&#29477;&#29712;&#21644;&#33258;&#21329;&#19982;&#26085;&#20465;&#22686;</p>
<p>&#20320;&#30340;&#30270;&#19968;&#22825;&#22825;&#24378;&#21270;</p>
<p>&#32780;&#20320;&#30340;&#36523;&#20307;&#21364;&#19968;&#22825;&#22825;&#22446;&#25481;</p>
<p></p>
<p>&#24403;&#20320;&#30151;&#29366;&#32544;&#36523;&#65292;&#24403;&#20320;&#23481;&#35980;&#23613;&#27585;</p>
<p>&#20320;&#23601;&#20250;&#24443;&#24213;&#26126;&#30333;</p>
<p>&#25784;&#31649;&#26159;&#35201;&#20184;&#20986;&#24808;&#37325;&#20195;&#20215;&#30340;</p>
<p>&#36825;&#26159;&#22810;&#20040;&#30171;&#30340;&#39046;&#24735;</p>
<p></p>
<p>&#20154;&#20043;&#25152;&#20197;&#30171;&#33510;</p>
<p>&#22312;&#20110;&#36861;&#27714;&#38169;&#35823;&#30340;&#19996;&#35199;</p>
<p>&#20320;&#36861;&#27714;&#37034;&#28139;&#30340;&#24555;&#24863;</p>
<p>&#24517;&#28982;&#20250;&#24341;&#29190;&#20154;&#29983;&#30340;&#22823;&#33510;</p>
<p></p>
<p>&#25784;&#21040;&#26368;&#21518;&#65292;&#37117;&#26159;&#26080;&#22856;&#30340;&#34880;&#27882;&#21490;</p>
<p>&#25784;&#31649;&#27880;&#23450;&#19985;&#38475;</p>
<p>&#36825;&#26159;&#19968;&#31181;&#19985;&#38475;&#40844;&#40842;&#30340;&#34892;&#20026;</p>
<p>&#20219;&#20309;&#20896;&#20885;&#22530;&#30343;&#30340;&#29702;&#35770;</p>
<p>&#37117;&#26080;&#27861;&#25913;&#21464;&#20854;&#19985;&#38475;&#30340;&#26412;&#36136;</p>
<p></p>
<p>&#25343;&#20160;&#20040;&#25327;&#25937;&#20320;</p>
<p>&#25105;&#37034;&#28139;&#22549;&#33853;&#30340;&#28789;&#39746;</p>
<p>&#21807;&#26377;&#22362;&#25345;&#25106;&#25784;</p>
<p>&#25165;&#33021;&#35753;&#25105;&#20204;&#28020;&#28779;&#37325;&#29983;</p>
<p></p>
<p> </p>
<p></p>
<p>03.</p>
<p></p>
<p>&#12298;&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65292;&#20320;&#25784;&#36807;&#20154;&#38388;&#12299;</p>
<p></p>
<p>&#36824;&#35760;&#24471;&#31532;&#19968;&#27425;&#25784;&#31649;&#22312;&#20160;&#20040;&#26102;&#20505;&#21527;</p>
<p>&#20320;&#32943;&#23450;&#35760;&#24471;</p>
<p>&#22240;&#20026;&#31532;&#19968;&#27425;&#24847;&#21619;&#30528;&#21360;&#35937;&#28145;&#21051;</p>
<p>&#27599;&#20010;&#20154;&#37117;&#26377;&#31532;&#19968;&#27425;</p>
<p>&#31532;&#19968;&#27425;&#25784;&#31649;&#23601;&#26159;&#20174;&#22825;&#22530;&#28369;&#21521;&#22320;&#29425;&#30340;&#24320;&#22987;</p>
<p>&#25784;&#31649;&#21069;&#30340;&#29983;&#27963;&#26159;&#37027;&#20040;&#32431;&#20928;&#32654;&#22909;</p>
<p>&#27809;&#26377;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#27599;&#22825;&#37117;&#24456;&#21333;&#32431;</p>
<p>&#36825;&#31181;&#21333;&#32431;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#22312;&#22833;&#21435;&#21518;&#25165;&#20250;&#25026;&#24471;&#23427;&#26159;&#22810;&#20040;&#21487;&#36149;</p>
<p>&#36825;&#20221;&#26080;&#25784;&#30340;&#32431;&#32654;</p>
<p>&#21482;&#26377;&#22312;&#24443;&#24213;&#25106;&#25784;&#21518;&#25165;&#20250;&#20493;&#21152;&#29645;&#24796;</p>
<p>&#23427;&#65292;&#30495;&#30340;&#26469;&#20043;&#19981;&#26131;&#65281;</p>
<p>&#35831;&#22909;&#22909;&#29645;&#24796;&#36825;&#20221;&#32431;&#32654;&#30340;&#24863;&#35273;</p>
<p>&#23427;&#21487;&#20197;&#24102;&#32473;&#20320;&#26080;&#38480;&#30340;&#24841;&#24742;</p>
<p>&#36828;&#36828;&#32988;&#36807;&#37034;&#28139;&#30701;&#26242;&#30340;&#24555;&#24863;</p>
<p>&#26080;&#25784;&#23601;&#26159;&#22825;&#22530;&#65281;</p>
<p>&#25784;&#31649;&#36831;&#26089;&#20250;&#25226;&#20320;&#25171;&#20837;&#30151;&#29366;&#22320;&#29425;</p>
<p>&#20805;&#28385;&#30171;&#33510;&#19982;&#28902;&#24700;&#30340;&#30151;&#29366;&#22320;&#29425;</p>
<p>&#21508;&#31181;&#30151;&#29366;&#37117;&#20250;&#25214;&#19978;&#38376;&#26469;</p>
<p>&#20320;&#30340;&#29983;&#27963;&#23558;&#20250;&#38519;&#20837;&#24822;&#24656;&#19982;&#19981;&#23433;</p>
<p>&#19982;&#25784;&#31649;&#21069;&#30340;&#32431;&#32654;&#19981;&#21516;</p>
<p>&#36825;&#31181;&#29983;&#27963;&#31616;&#30452;&#23601;&#26159;&#19968;&#31181;&#25240;&#30952;</p>
<p>&#22825;&#22530;&#22320;&#29425;&#65292;&#21482;&#22312;&#19968;&#24565;&#20043;&#38388;</p>
<p>&#20174;&#22825;&#22530;&#21040;&#22320;&#29425;&#65292;&#20320;&#25784;&#36807;&#20154;&#38388;</p>
<p>&#20174;&#22320;&#29425;&#21040;&#22825;&#22530;&#65292;&#20320;&#25106;&#20986;&#29983;&#22825;</p>
<p>&#35753;&#25105;&#20204;&#21521;&#24448;&#26080;&#25784;&#30340;&#33258;&#30001;</p>
<p>&#37027;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;</p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/069.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/071.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
