<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>70.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24930;&#21069;&#24739;&#32773;&#30154;&#24840;&#23453;&#20856;&#12305;&#31532;70&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#24930;&#21069;&#24739;&#32773;&#30154;&#24840;&#23453;&#20856;&#12305;&#31532;70&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p></p>
<p>&#19978;&#23395;&#35762;&#20102;&#23545;&#22659;&#23454;&#25112;&#20043;&#20116;&#22823;&#21407;&#21017;&#65292;&#36825;&#23395;&#21069;&#35328;&#20877;&#34917;&#20805;&#19968;&#28857;&#65292;&#37027;&#23601;&#26159;&#23545;&#22659;&#20043;&#21518;&#21315;&#19975;&#19981;&#35201;&#22238;&#24518;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#20687;&#19968;&#26465;&#27602;&#34503;&#65292;&#20919;&#19981;&#19969;&#23601;&#21676;&#20320;&#19968;&#21475;&#65292;&#22238;&#24518;&#30772;&#25106;&#20063;&#38750;&#24120;&#22810;&#35265;&#12290;&#19978;&#27425;&#26377;&#19968;&#20010;&#25106;&#21451;&#22312;&#23487;&#33293;&#21548;&#21040;&#21516;&#23398;&#30475;&#29255;&#30340;&#22768;&#38899;&#65292;&#24403;&#26102;&#36824;&#33021;&#31649;&#20303;&#33258;&#24049;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#19968;&#22238;&#24518;&#65292;&#39532;&#19978;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#32487;&#32780;&#23601;&#30772;&#25106;&#20102;&#12290;&#25152;&#20197;&#65292;&#21315;&#19975;&#19981;&#21487;&#22238;&#24518;&#65292;&#22238;&#24518;&#30340;&#24565;&#22836;&#19968;&#20986;&#26469;&#65292;&#39532;&#19978;&#23601;&#26029;&#25481;&#12290;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65292;&#37034;&#28139;&#30340;&#22238;&#24518;&#19968;&#24320;&#38392;&#65292;&#27442;&#26395;&#30340;&#27946;&#27700;&#23601;&#20250;&#23558;&#20320;&#21534;&#27809;&#12290;&#25105;&#24819;&#27599;&#20010;&#25106;&#21451;&#37117;&#26377;&#24456;&#22810;&#37034;&#28139;&#30340;&#22238;&#24518;&#65292;&#36825;&#20123;&#37034;&#28139;&#30340;&#22238;&#24518;&#38543;&#26102;&#37117;&#20250;&#25226;&#20320;&#20877;&#27425;&#25289;&#19979;&#27700;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#27963;&#22312;&#24403;&#19979;&#65292;&#19981;&#35201;&#35753;&#33258;&#24049;&#27963;&#22312;&#37034;&#28139;&#30340;&#22238;&#24518;&#20013;&#65292;&#21738;&#24597;&#19968;&#31186;&#37117;&#19981;&#35201;&#12290;</p>
<p></p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#20004;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p></p>
<p>1.&#12304;&#37117;&#25106;&#20102;200&#22810;&#22825;&#20102;&#65292;&#36825;&#20960;&#22825;&#31361;&#28982;&#28139;&#27442;&#22909;&#37325;&#12290;&#21069;&#38754;&#37117;&#22909;&#22909;&#30340;&#65292;&#36825;&#20960;&#22825;&#24863;&#35273;&#22909;&#28902;&#21834;&#12290;&#32769;&#24847;&#28139;&#65292;&#36825;&#20960;&#22825;&#26159;&#21643;&#22238;&#20107;&#65311;&#37034;&#28139;&#24565;&#22836;&#22909;&#24378;&#22823;&#21568;&#65292;&#21463;&#19981;&#20102;&#20102;&#12290;&#21018;&#25165;&#37117;&#22909;&#20960;&#27425;&#20027;&#21160;&#21435;&#25628;&#33394;&#24773;&#25110;&#25830;&#36793;&#30340;&#19996;&#35199;&#65292;&#19968;&#25171;&#24320;&#28982;&#21518;&#21448;&#20851;&#20102;&#65292;&#19979;&#20307;&#20063;&#33988;&#21183;&#24453;&#21457;&#12290;&#24515;&#24773;&#22909;&#20081;&#21834;&#65281;&#25105;&#24590;&#20040;&#22238;&#21040;&#27491;&#24120;&#30340;&#25106;&#33394;&#36712;&#36947;&#19978;&#21834;&#65311;&#21018;&#25165;&#37117;&#24046;&#28857;&#36133;&#32473;&#24515;&#39764;&#20102;&#65292;&#26368;&#21518;&#21448;&#21147;&#25405;&#29378;&#28572;&#22362;&#23432;&#20303;&#20102;&#38453;&#22320;&#65292;&#30171;&#33510;&#21834;&#65292;&#19979;&#38754;&#30162;&#30162;&#30340;&#65292;&#22909;&#24819;&#25784;&#19968;&#25226;&#12290;&#30693;&#36947;&#25163;&#28139;&#20043;&#21518;&#20250;&#26377;&#21453;&#22797;&#65292;&#20294;&#36824;&#26159;&#26377;&#28857;&#25511;&#21046;&#19981;&#20303;&#65292;&#22909;&#24378;&#28872;&#30340;&#19968;&#27425;&#32763;&#31181;&#23376;&#21834;&#65281;&#29616;&#22312;&#22826;&#33021;&#24847;&#28139;&#20102;&#65292;&#25105;&#26377;&#28857;&#21463;&#19981;&#20102;&#25105;&#33258;&#24049;&#20102;&#12290;&#25106;&#33394;&#26524;&#23454;&#36824;&#26159;&#35201;&#23432;&#20303;&#65292;&#21487;&#25105;&#29616;&#22312;&#22909;&#19981;&#28129;&#23450;&#21834;&#65281;&#28902;&#65281;&#39134;&#32724;&#22823;&#21733;&#65292;&#35831;&#21161;&#25105;&#19968;&#33218;&#20043;&#21147;&#12290;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#30340;&#25112;&#20105;&#65281;&#37034;&#24565;&#36831;&#26089;&#20250;&#36339;&#20986;&#26469;&#30340;&#65292;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#22815;&#35753;&#20320;&#27704;&#36828;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#26029;&#24847;&#28139;&#35201;&#24555;&#65292;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#21152;&#27833;&#65281;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#26368;&#32456;&#37117;&#35201;&#22238;&#21040;&#24565;&#22836;&#30340;&#25511;&#21046;&#19978;&#26469;&#12290;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#24456;&#22810;&#20154;&#23601;&#26159;&#25106;&#20102;200&#22825;&#20197;&#19978;&#65292;&#35273;&#24471;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#27530;&#19981;&#30693;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#65292;&#21035;&#35828;200&#22825;&#65292;&#23601;&#26159;2&#24180;&#12289;3&#24180;&#12289;10&#24180;&#65292;&#20381;&#28982;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#30340;&#12290;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#25105;&#20204;&#30340;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20843;&#35782;&#30000;&#37324;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32943;&#23450;&#20250;&#32463;&#21382;&#32763;&#31181;&#23376;&#30340;&#65292;&#25105;&#25106;&#21040;&#29616;&#22312;&#65292;&#20063;&#32463;&#21382;&#36807;&#24456;&#22810;&#27425;&#30340;&#32763;&#31181;&#23376;&#12290;&#21482;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#24565;&#22836;&#25511;&#21046;&#65292;&#23601;&#21487;&#20197;&#23433;&#28982;&#36807;&#20851;&#12290;&#24565;&#22836;&#25511;&#21046;&#30340;&#20851;&#38190;&#23601;&#26159;&#21315;&#19975;&#19981;&#21487;&#35753;&#37034;&#24565;&#36215;&#21183;&#65292;&#24847;&#28139;&#22909;&#27604;&#23567;&#28779;&#26143;&#65292;&#24517;&#39035;&#22312;&#20854;&#24369;&#23567;&#26102;&#28781;&#25481;&#23427;&#65292;&#21542;&#21017;&#31561;&#23427;&#21457;&#23637;&#22766;&#22823;&#20102;&#65292;&#23427;&#23601;&#20250;&#21453;&#36807;&#26469;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#24863;&#35273;&#23601;&#20687;&#34987;&#32465;&#26550;&#20102;&#19968;&#33324;&#12290;&#24565;&#22836;&#25511;&#21046;&#34892;&#20026;&#65292;&#35201;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#65292;&#24517;&#39035;&#23398;&#20250;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#65292;&#31532;&#19968;&#26102;&#38388;&#26029;&#25481;&#65281;&#26029;&#24471;&#36234;&#26202;&#65292;&#36234;&#34987;&#21160;&#65292;&#31561;&#21040;&#27442;&#28779;&#20013;&#28903;&#20102;&#65292;&#37027;&#23601;&#27442;&#32610;&#19981;&#33021;&#20102;&#65292;&#21040;&#26102;&#20320;&#23601;&#20250;&#21464;&#25104;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</p>
<p></p>
<p> </p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#20320;&#22909;&#65292;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#21644;&#25106;&#25784;&#35270;&#39057;&#65292;&#36824;&#26377;&#25106;&#33394;&#21543;&#30340;&#24456;&#22810;&#31934;&#21697;&#25991;&#31456;&#65292;&#25105;&#37117;&#23398;&#20064;&#36807;&#65292;&#24179;&#26102;&#20063;&#32463;&#24120;&#24565;&#37329;&#21018;&#32463;&#12289;&#22235;&#21313;&#20108;&#31456;&#32463;&#31561;&#12290;&#25105;&#26412;&#20154;&#33073;&#21457;&#24456;&#20005;&#37325;&#65292;&#26366;&#32463;&#20063;&#24471;&#36807;&#20005;&#37325;&#30340;&#25233;&#37057;&#30151;&#65292;&#25105;&#24443;&#24213;&#25106;&#33394;278&#22825;&#26102;&#65292;&#20063;&#23601;&#26159;&#22312;&#19978;&#21608;&#20845;&#26102;&#65292;&#25105;&#22312;&#23478;&#37324;&#25214;&#21040;&#20102;&#19968;&#24352;&#40644;&#30424;&#65292;&#28982;&#21518;&#21482;&#26159;&#24819;&#20599;&#20599;&#27585;&#25481;&#65292;&#20294;&#25105;&#21448;&#24819;&#30475;&#19979;&#30424;&#33021;&#19981;&#33021;&#30475;&#65288;&#22240;&#20026;&#30424;&#38754;&#26377;&#20123;&#33457;&#20102;&#65289;&#65292;&#25918;&#20837;&#30005;&#33041;&#21518;&#65292;&#26524;&#28982;&#33021;&#30475;&#65292;&#28982;&#21518;&#25105;&#23601;&#30475;&#20102;&#24320;&#22987;&#20960;&#30524;&#65292;&#28982;&#21518;&#36214;&#32039;&#19981;&#30475;&#20102;&#65292;&#24182;&#19988;&#23558;&#30424;&#27585;&#25481;&#20102;&#12290;&#28982;&#32780;&#36824;&#26159;&#24433;&#21709;&#21040;&#20102;&#25105;&#30340;&#25106;&#24515;&#12290;&#31532;&#20108;&#22825;&#23601;&#24515;&#37324;&#20081;&#31967;&#31967;&#30340;&#12290;&#29978;&#33267;&#33041;&#28023;&#20013;&#36824;&#26377;&#25214;&#23567;&#22992;&#30340;&#24819;&#27861;&#12290;&#28982;&#21518;&#36825;&#21608;&#19968;&#21644;&#21608;&#20108;&#20960;&#20046;&#29992;&#20102;20&#23567;&#26102;&#22312;&#32593;&#19978;&#25214;&#27745;&#31229;&#30340;&#22270;&#29255;&#21644;&#35270;&#39057;&#65292;&#32047;&#35745;&#30475;&#29255;&#20063;&#24471;&#26377;10&#22810;&#20010;&#23567;&#26102;&#65292;&#20294;&#26159;&#27809;&#26377;&#25784;&#31649;&#12290;&#29616;&#22312;&#30340;&#27442;&#26395;&#24050;&#32463;&#19979;&#21435;&#20102;&#65292;&#20197;&#21518;&#32943;&#23450;&#36824;&#26159;&#35201;&#22823;&#37327;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#36807;&#36824;&#26159;&#26377;&#20123;&#36855;&#33579;&#65292;&#24819;&#38382;&#38382;&#39134;&#32724;&#21733;&#65292;&#33021;&#21542;&#25351;&#28857;&#25105;&#19968;&#19979;&#65292;&#35874;&#35874;&#65281;&#12305;</p>
<p></p>
<p>&#31572;&#65306;&#24681;&#65292;&#38382;&#22909;&#36825;&#20301;&#25106;&#21451;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#35686;&#24789;&#20004;&#23383;&#30340;&#21547;&#20041;&#26497;&#20854;&#28145;&#21051;&#65292;&#24456;&#22810;&#20154;&#23545;&#22659;&#23454;&#25112;&#65292;&#35201;&#22833;&#36133;&#24456;&#22810;&#27425;&#65292;&#25165;&#33021;&#30495;&#27491;&#39046;&#24735;&#8220;&#35686;&#24789;&#8221;&#20004;&#23383;&#30340;&#21547;&#20041;&#12290;&#26032;&#20154;&#24448;&#24448;&#35686;&#24789;&#24615;&#36739;&#24046;&#65292;&#32780;&#32769;&#25106;&#21451;&#24448;&#24448;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#35686;&#24789;&#24615;&#20063;&#20250;&#26377;&#25152;&#19979;&#38477;&#12290;&#20320;&#25214;&#21040;&#19968;&#24352;&#40644;&#30424;&#65292;&#24515;&#39764;&#23601;&#24578;&#24703;&#20320;&#20102;&#65306;&#33021;&#19981;&#33021;&#30475;&#21602;&#65311;&#24403;&#36825;&#20010;&#24565;&#22836;&#36339;&#20986;&#26102;&#65292;&#20320;&#24517;&#39035;&#39640;&#24230;&#35686;&#35273;&#65292;&#36825;&#20010;&#24565;&#22836;&#27491;&#26159;&#24515;&#39764;&#30340;&#24578;&#24703;&#21834;&#65281;&#31649;&#23427;&#33021;&#19981;&#33021;&#30475;&#65292;&#30452;&#25509;&#38144;&#27585;&#65292;&#36825;&#25165;&#26159;&#27491;&#30830;&#30340;&#24577;&#24230;&#12290;&#19968;&#26086;&#20320;&#30475;&#20102;&#65292;&#23601;&#23481;&#26131;&#38519;&#36827;&#21435;&#65292;&#34429;&#28982;&#20320;&#23558;&#30424;&#38144;&#27585;&#20102;&#65292;&#20294;&#24050;&#32463;&#23545;&#20320;&#20135;&#29983;&#20102;&#21160;&#25671;&#65292;&#23601;&#20687;&#25106;&#33394;&#20043;&#22478;&#34987;&#25915;&#30772;&#20102;&#65292;&#19968;&#36830;&#20018;&#30340;&#19981;&#33391;&#24819;&#27861;&#23601;&#27492;&#20135;&#29983;&#65292;&#24320;&#22987;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#23601;&#20687;&#34987;&#24515;&#39764;&#25509;&#31649;&#30340;&#32905;&#26426;&#65292;&#22788;&#22312;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#12290;&#20320;&#35201;&#21560;&#21462;&#36825;&#27425;&#25945;&#35757;&#21834;&#65292;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29305;&#21035;&#26159;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#23545;&#22659;&#30340;&#19968;&#21049;&#37027;&#65292;&#31435;&#22330;&#19968;&#23450;&#35201;&#22362;&#23450;&#65292;&#19981;&#21487;&#20135;&#29983;&#19997;&#27627;&#21160;&#25671;&#12290;&#21363;&#20351;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20063;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#20999;&#35760;&#65281;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26368;&#36817;&#30475;&#21040;&#19981;&#23569;&#25106;&#33394;200&#22825;&#20197;&#19978;&#30772;&#25106;&#30340;&#65292;&#26377;&#19968;&#20010;&#25106;&#21451;&#26159;238&#22825;&#30772;&#25106;&#65292;&#36824;&#26377;&#19968;&#20010;&#26159;243&#22825;&#30772;&#25106;&#65292;&#21478;&#22806;&#36824;&#26377;&#19968;&#20010;400&#22810;&#22825;&#30772;&#25106;&#30340;&#12290;&#36827;&#20837;&#22799;&#23395;&#65292;&#35825;&#24785;&#30340;&#30830;&#24456;&#29467;&#28872;&#65292;&#25152;&#20197;&#25105;&#20204;&#24517;&#39035;&#25552;&#39640;&#35686;&#24789;&#65292;&#38750;&#31036;&#21247;&#35270;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#19981;&#30475;&#31532;&#20108;&#30524;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36215;&#38750;&#20998;&#20043;&#24819;&#12290;&#25106;&#33394;200&#22825;&#30340;&#25106;&#21451;&#65292;&#24448;&#24448;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#19968;&#26086;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#24847;&#28139;&#23601;&#20250;&#24456;&#23569;&#65292;&#36825;&#20010;&#26102;&#20505;&#19981;&#23569;&#25106;&#21451;&#23601;&#20250;&#25918;&#26494;&#35686;&#24789;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20854;&#23454;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#65281;&#24578;&#24703;&#30340;&#24565;&#22836;&#26356;&#26159;&#38450;&#19981;&#32988;&#38450;&#65292;&#25152;&#20197;&#24517;&#39035;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#36825;&#26159;&#25106;&#33394;&#26368;&#26368;&#26680;&#24515;&#30340;&#37096;&#20998;&#65292;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#12290;&#25105;&#20204;&#24517;&#39035;&#23398;&#20250;&#35782;&#21035;&#21508;&#31181;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#29305;&#21035;&#26159;&#35201;&#23398;&#20250;&#35782;&#21035;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#24517;&#39035;&#24456;&#23567;&#24515;&#24456;&#35880;&#24910;&#25165;&#26159;&#12290;&#39764;&#32771;&#36831;&#26089;&#20250;&#26469;&#20020;&#30340;&#65281;&#21040;&#26102;&#23601;&#33021;&#26816;&#39564;&#20986;&#20320;&#35273;&#24735;&#30340;&#39640;&#20302;&#12290;&#25106;&#33394;&#19981;&#26159;&#32440;&#19978;&#35848;&#20853;&#65292;&#25106;&#33394;&#26159;&#35201;&#36827;&#20837;&#23454;&#25112;&#30340;&#65292;&#19968;&#26041;&#38754;&#26159;&#23545;&#22659;&#30340;&#23454;&#25112;&#65292;&#36824;&#26377;&#23601;&#26159;&#20320;&#33041;&#28023;&#20013;&#30340;&#23454;&#25112;&#65292;&#24635;&#20043;&#26368;&#32456;&#37117;&#20250;&#34920;&#29616;&#22312;&#24565;&#22836;&#19978;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#34892;&#26368;&#24378;&#30417;&#25511;&#65292;&#20961;&#26159;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#24517;&#39035;&#24565;&#36215;&#21363;&#26029;&#65292;&#21542;&#21017;&#19968;&#26086;&#35782;&#21035;&#22833;&#36133;&#65292;&#25918;&#36807;&#20102;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#37027;&#23427;&#23558;&#20250;&#25511;&#21046;&#20320;&#30340;&#34892;&#20026;&#65292;&#23601;&#20687;&#20320;&#25226;&#24378;&#30423;&#25918;&#36827;&#20102;&#22478;&#20869;&#65292;&#32467;&#26524;&#23601;&#26159;&#28903;&#26432;&#25250;&#25504;&#65281;&#36825;&#20010;&#26696;&#20363;&#30340;&#25945;&#35757;&#38750;&#24120;&#28145;&#21051;&#65292;&#36825;&#20301;&#25106;&#21451;&#25226;&#24515;&#29702;&#36807;&#31243;&#25551;&#36848;&#24471;&#24456;&#20180;&#32454;&#65292;&#36825;&#20010;&#26696;&#20363;&#22823;&#23478;&#24212;&#35813;&#22909;&#22909;&#30740;&#31350;&#12290;&#26377;&#20004;&#31181;&#25552;&#21319;&#35686;&#24789;&#24615;&#30340;&#26041;&#27861;&#65292;&#19968;&#31181;&#23601;&#26159;&#21507;&#19968;&#22545;&#38271;&#19968;&#26234;&#65292;&#33258;&#24049;&#21507;&#21040;&#30171;&#33510;&#65292;&#19979;&#27425;&#23601;&#35686;&#35273;&#20102;&#65292;&#36824;&#26377;&#19968;&#31181;&#23601;&#26159;&#23398;&#20064;&#21035;&#20154;&#30340;&#22833;&#36133;&#32463;&#39564;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#36991;&#20813;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#12290;&#21035;&#20154;&#26159;&#24590;&#20040;&#30772;&#25106;&#30340;&#65311;&#30772;&#25106;&#26102;&#30340;&#24515;&#29702;&#36807;&#31243;&#26159;&#24590;&#26679;&#30340;&#65311;&#30495;&#27491;&#30740;&#31350;&#36879;&#24443;&#65292;&#21040;&#26102;&#23601;&#33021;&#20174;&#23481;&#24212;&#23545;&#39764;&#32771;&#65292;&#24515;&#39764;&#23601;&#26159;&#19968;&#20301;&#32771;&#23448;&#65292;&#20182;&#22312;&#32473;&#20320;&#20986;&#39064;&#65292;&#31572;&#23545;&#36807;&#20851;&#65292;&#31572;&#38169;&#30772;&#25106;&#65281;</p>
<p></p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#22312;&#20043;&#21069;&#30340;&#25991;&#31456;&#20013;&#65292;&#25105;&#24050;&#32463;&#22810;&#27425;&#25552;&#21040;&#65292;&#36825;&#27425;&#20877;&#22909;&#22909;&#24635;&#32467;&#19968;&#23395;&#12290;&#21069;&#21015;&#33146;&#28814;&#30340;&#35805;&#39064;&#24635;&#20063;&#35848;&#19981;&#23436;&#65292;&#22240;&#20026;&#36825;&#26159;&#20260;&#31934;&#24739;&#32773;&#26368;&#23481;&#26131;&#20986;&#29616;&#30340;&#30151;&#29366;&#20043;&#19968;&#65292;&#35760;&#24471;&#21435;&#24180;&#25105;&#21435;&#19968;&#20010;&#32676;&#37324;&#31572;&#30097;&#65292;&#37324;&#38754;&#23601;&#26377;&#38750;&#24120;&#22810;&#30340;&#23615;&#39057;&#25106;&#21451;&#65292;&#23615;&#39057;&#30340;&#30830;&#35753;&#20154;&#24456;&#38590;&#21463;&#65292;&#19968;&#21917;&#27700;&#23601;&#35201;&#19978;&#21397;&#25152;&#65292;&#24971;&#19981;&#20303;&#65292;&#22812;&#23615;&#39057;&#22810;&#20063;&#24433;&#21709;&#30561;&#30496;&#36136;&#37327;&#65292;&#24456;&#35753;&#20154;&#33510;&#24700;&#12290;&#21069;&#21015;&#33146;&#28814;&#26159;&#24456;&#25240;&#30952;&#20154;&#30340;&#65292;&#29305;&#21035;&#26159;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#30495;&#21487;&#20197;&#29992;&#36763;&#37240;&#33510;&#30171;&#19981;&#22570;&#22238;&#39318;&#26469;&#24418;&#23481;&#65292;&#20854;&#20013;&#30340;&#30171;&#26970;&#19981;&#26159;&#20146;&#36523;&#32463;&#21382;&#26159;&#38590;&#20197;&#20307;&#20250;&#30340;&#65292;&#26159;&#19968;&#31181;&#22791;&#21463;&#29006;&#29100;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;&#20960;&#20046;&#27599;&#19968;&#20010;&#24930;&#21069;&#24739;&#32773;&#37117;&#26377;&#30450;&#30446;&#23601;&#21307;&#30340;&#32463;&#21382;&#65292;&#32463;&#21382;&#36807;&#26080;&#25968;&#30340;&#26354;&#25240;&#65292;&#21507;&#36807;&#26080;&#25968;&#30340;&#33647;&#65292;&#33457;&#20102;&#20960;&#19975;&#20035;&#33267;&#21313;&#20960;&#19975;&#30340;&#38134;&#23376;&#65292;&#20381;&#28982;&#30475;&#19981;&#22909;&#65292;&#35813;&#22797;&#21457;&#36824;&#26159;&#22797;&#21457;&#12290;&#24456;&#22810;&#24739;&#32773;&#26368;&#21518;&#35748;&#21629;&#20102;&#65292;&#36873;&#25321;&#20102;&#8220;&#24102;&#28814;&#29983;&#23384;&#8221;&#65292;&#19981;&#20877;&#24076;&#26395;&#33021;&#22815;&#27835;&#24840;&#65292;&#22240;&#20026;&#20182;&#20204;&#34987;&#39575;&#36807;&#24456;&#22810;&#27425;&#65292;&#26368;&#21518;&#37117;&#29087;&#24713;&#39575;&#23376;&#30340;&#22871;&#36335;&#65292;&#20182;&#20204;&#24050;&#32463;&#19981;&#20877;&#19978;&#24403;&#65292;&#20294;&#20063;&#19981;&#25265;&#20219;&#20309;&#24076;&#26395;&#20102;&#65292;&#24471;&#36807;&#19988;&#36807;&#12290;</p>
<p></p>
<p></p>
<p>&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#34920;&#29616;&#21508;&#24322;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#29031;&#20197;&#19979;&#30340;&#35786;&#26029;&#26631;&#20934;&#65306;</p>
<p></p>
<p>1&#12289;&#20840;&#36523;&#30151;&#29366;&#65306;&#22914;&#20840;&#36523;&#19981;&#36866;&#12289;&#34394;&#24369;&#26080;&#21147;&#12289;&#20851;&#33410;&#30171;&#21450;&#32908;&#32905;&#30171;&#65292;&#21457;&#28909;&#12289;&#23506;&#39076;&#65307;</p>
<p>2&#12289;&#30140;&#30171;&#30151;&#29366;&#65306;&#22914;&#20250;&#38452;&#37096;&#12289;&#19979;&#33145;&#37096;&#12289;&#38452;&#33550;&#38452;&#22218;&#38544;&#30171;&#19981;&#36866;&#65292;&#26377;&#26102;&#33136;&#39606;&#37096;&#12289;&#33145;&#32929;&#27807;&#21306;&#26377;&#37240;&#32960;&#24863;&#65307;</p>
<p>3&#12289;&#25490;&#23615;&#25913;&#21464;&#21450;&#23615;&#36947;&#20998;&#27852;&#29289;&#65306;&#22914;&#23615;&#39057;&#12289;&#23615;&#24613;&#12289;&#23615;&#30171;&#65292;&#25490;&#23615;&#19981;&#36866;&#25110;&#28796;&#28909;&#12289;&#22812;&#23615;&#22686;&#22810;&#65292;&#23615;&#36947;&#28404;&#30333;&#65307;</p>
<p>4&#12289;&#24615;&#21151;&#33021;&#30151;&#29366;&#65306;&#21487;&#26377;&#38451;&#30207;&#12289;&#26089;&#27844;&#12289;&#21187;&#36215;&#19981;&#22362;&#12289;&#24615;&#27442;&#20302;&#19979;&#12289;&#39057;&#32321;&#21187;&#36215;&#12289;&#36951;&#31934;&#39057;&#32321;&#31561;&#65307;</p>
<p>5&#12289;&#30007;&#24615;&#19981;&#32946;&#65292;&#31934;&#23376;&#36136;&#37327;&#19979;&#38477;&#65292;&#24369;&#31934;&#27515;&#31934;&#12289;&#31934;&#28082;&#31232;&#34180;&#65292;&#26524;&#20923;&#29366;&#65292;&#31934;&#28082;&#20559;&#40644;&#65292;&#23556;&#31934;&#30171;&#12289;&#34880;&#31934;&#65307;</p>
<p>6&#12289;&#31070;&#32463;&#30151;&#29366;&#65306;&#22914;&#22833;&#30496;&#12289;&#28966;&#34385;&#12289;&#32039;&#24352;&#12289;&#21387;&#25233;&#12289;&#22836;&#26197;&#12289;&#22810;&#26790;&#12289;&#20047;&#21147;&#12289;&#21388;&#39135;&#12289;&#24773;&#32490;&#20302;&#33853;&#31561;</p>
<p>7&#12289;&#20197;&#19978;&#30151;&#29366;&#21487;&#21333;&#29420;&#20986;&#29616;&#65292;&#20063;&#21487;&#20108;&#31181;&#20197;&#19978;&#30151;&#29366;&#21516;&#26102;&#20986;&#29616;&#12290;</p>
<p></p>
<p>&#29616;&#20195;&#20013;&#35199;&#21307;&#37117;&#24050;&#32463;&#35777;&#26126;&#65292;&#25163;&#28139;&#26159;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#36825;&#28857;&#24050;&#32463;&#23436;&#20840;&#24471;&#21040;&#35777;&#23454;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#25163;&#28139;&#21518;&#30151;&#29366;&#20986;&#29616;&#25110;&#32773;&#30151;&#29366;&#21152;&#37325;&#65292;&#25163;&#28139;&#32791;&#25439;&#32958;&#31934;&#65292;&#23601;&#20250;&#23548;&#33268;&#28814;&#30151;&#30340;&#20986;&#29616;&#12290;&#8220;&#36275;&#20110;&#31934;&#32773;&#65292;&#30334;&#30149;&#19981;&#29983;&#65292;&#31351;&#20110;&#31934;&#32773;&#65292;&#19975;&#37034;&#34562;&#36215;&#8221;&#65292;&#31934;&#23569;&#21017;&#30149;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#21307;&#29702;&#12290;&#31934;&#20805;&#21017;&#29983;&#21629;&#21147;&#24378;&#65292;&#31934;&#20111;&#21017;&#29983;&#21629;&#21147;&#24369;&#65292;&#12298;&#32032;&#38382;&#12299;&#20013;&#35828;&#65306;&#8220;&#32958;&#32773;&#20027;&#27700;&#65292;&#21463;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#32780;&#34255;&#20043;&#12290;&#8221;&#25163;&#28139;&#20260;&#32958;&#65292;&#20854;&#23454;&#32791;&#27844;&#30340;&#27491;&#26159;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#65292;&#25152;&#20197;&#20840;&#36523;&#37117;&#20250;&#20986;&#29616;&#30151;&#29366;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#35199;&#21307;&#30340;&#21517;&#31216;&#65292;&#22312;&#20013;&#21307;&#26469;&#35762;&#65292;&#27492;&#30149;&#30340;&#21457;&#29983;&#21644;&#32958;&#20111;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#25105;&#21040;&#29616;&#22312;&#30475;&#21040;&#36807;&#24456;&#22810;&#20851;&#20110;&#24930;&#21069;&#24739;&#32773;&#20889;&#30340;&#25991;&#31456;&#65292;&#20960;&#20046;&#24456;&#23569;&#30475;&#21040;&#21738;&#20010;&#24739;&#32773;&#35828;&#35201;&#25106;&#33394;&#20445;&#31934;&#65292;&#24819;&#24819;&#20063;&#26159;&#65292;&#19968;&#33324;&#37117;&#26159;&#32437;&#27442;&#23548;&#33268;&#36825;&#20010;&#30142;&#30149;&#65292;&#20320;&#35201;&#35753;&#19968;&#20010;&#32437;&#27442;&#30340;&#20154;&#36716;&#21464;&#35266;&#24565;&#65292;&#35753;&#20182;&#20204;&#31105;&#27442;&#65292;&#36825;&#20960;&#20046;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#20182;&#20204;&#20063;&#24456;&#38590;&#25509;&#21463;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#21644;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#30495;&#27491;&#33021;&#30475;&#21040;&#32972;&#21518;&#30495;&#30456;&#30340;&#20154;&#23569;&#20043;&#21448;&#23569;&#65292;&#22914;&#20964;&#27611;&#40607;&#35282;&#12290;</p>
<p></p>
<p>&#21069;&#21015;&#33146;&#28814;&#35201;&#30154;&#24840;&#65292;&#26159;&#35201;&#26126;&#29702;&#30340;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#65292;&#20859;&#29983;&#23601;&#21253;&#25324;&#25106;&#33394;&#20445;&#31934;&#65292;&#21476;&#20195;&#20013;&#21307;&#24110;&#20154;&#30475;&#30149;&#65292;&#21307;&#22065;&#23601;&#26377;&#8220;&#36828;&#25151;&#24079;&#8221;&#36825;&#19968;&#39033;&#65292;&#30475;&#21040;&#27604;&#36739;&#22810;&#30340;&#23601;&#26159;&#35201;&#27714;&#31105;&#27442;&#19968;&#24180;&#12290;&#21517;&#21307;&#21494;&#22825;&#22763;&#23545;&#20110;&#32437;&#27442;&#36807;&#24230;&#65292;&#30151;&#29366;&#32544;&#36523;&#30340;&#20154;&#65292;&#24120;&#35268;&#21149;&#20182;&#20204;&#24613;&#24212;&#8220;&#36828;&#25151;&#24079;&#65292;&#29420;&#23621;&#38745;&#23460;&#8221;&#12290;&#29645;&#24796;&#32958;&#31934;&#65292;&#25165;&#33021;&#20351;&#20154;&#20581;&#24247;&#38271;&#23551;&#12290;&#23385;&#24605;&#37000;&#12298;&#21315;&#37329;&#32764;&#26041;&#12299;&#20013;&#35760;&#36733;&#8220;&#19978;&#22763;&#21035;&#24202;&#65292;&#20013;&#22763;&#24322;&#34987;&#12290;&#26381;&#33647;&#30334;&#35065;&#65292;&#19981;&#22914;&#29420;&#21351;&#12290;&#8221;&#21476;&#20195;&#21517;&#21307;&#23545;&#20110;&#31105;&#27442;&#20859;&#29983;&#26159;&#26497;&#20854;&#37325;&#35270;&#30340;&#65292;&#20320;&#35201;&#24819;&#35753;&#30142;&#30149;&#30154;&#24840;&#65292;&#24212;&#35813;&#31105;&#27442;&#19968;&#27573;&#26102;&#38388;&#65292;&#36825;&#23601;&#22909;&#27604;&#25151;&#23376;&#30340;&#22320;&#22522;&#65292;&#22320;&#22522;&#19968;&#23450;&#35201;&#36275;&#22815;&#31283;&#22266;&#65292;&#36825;&#26679;&#30154;&#24840;&#25165;&#20250;&#31283;&#22266;&#65292;&#21542;&#21017;&#19978;&#34917;&#19979;&#28431;&#65292;&#27704;&#38590;&#30154;&#24840;&#12290;&#24456;&#22810;&#20154;&#25152;&#35859;&#30340;&#30154;&#24840;&#65292;&#20854;&#23454;&#24456;&#33030;&#24369;&#65292;&#26159;&#24456;&#23481;&#26131;&#22797;&#21457;&#30340;&#12290;&#26242;&#26102;&#38752;&#33647;&#31649;&#19968;&#38453;&#65292;&#32487;&#32493;&#25163;&#28139;&#39532;&#19978;&#23601;&#22797;&#21457;&#20102;&#65292;&#24930;&#21069;&#30340;&#22797;&#21457;&#29575;&#26159;&#26497;&#39640;&#30340;&#12290;&#22914;&#26524;&#20320;&#19981;&#26126;&#30333;&#36947;&#29702;&#65292;&#19968;&#21619;&#30450;&#30446;&#27714;&#21307;&#65292;&#26412;&#26469;&#26159;&#24819;&#25235;&#20303;&#25937;&#21629;&#31291;&#33609;&#30340;&#65292;&#32467;&#26524;&#21364;&#26159;&#25235;&#20303;&#20102;&#38057;&#23376;&#65292;&#20309;&#20026;&#38057;&#23376;&#65311;&#29616;&#20195;&#31038;&#20250;&#38752;&#21069;&#21015;&#33146;&#28814;&#26469;&#29279;&#21462;&#26292;&#21033;&#30340;&#25163;&#27573;&#26159;&#26497;&#22810;&#30340;&#65292;&#26080;&#30693;&#30340;&#24739;&#32773;&#38590;&#20813;&#19981;&#19978;&#38057;&#12290;&#24448;&#24448;&#26159;&#27714;&#21307;&#27714;&#33647;&#65292;&#21040;&#22788;&#27714;&#65292;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#36824;&#19981;&#22914;&#33258;&#24049;&#27880;&#24847;&#20445;&#20859;&#26469;&#24471;&#25928;&#26524;&#22909;&#65292;&#24456;&#22810;&#38065;&#37117;&#33457;&#20900;&#26505;&#20102;&#12290;&#30154;&#24840;&#30340;&#25351;&#23548;&#24605;&#24819;&#22914;&#26524;&#38169;&#35823;&#65292;&#37027;&#23601;&#20250;&#36208;&#24456;&#22810;&#24367;&#36335;&#65292;&#30495;&#27491;&#30340;&#30154;&#24840;&#32773;&#26159;&#24456;&#23569;&#30340;&#65292;&#22240;&#20026;&#22823;&#22810;&#25968;&#20154;&#20381;&#28982;&#22312;&#25163;&#28139;&#65292;&#20381;&#28982;&#22312;&#25439;&#32791;&#32958;&#31934;&#65292;&#29978;&#33267;&#26159;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;&#25163;&#28139;&#65292;&#36825;&#26679;&#25366;&#36523;&#26356;&#29467;&#26356;&#29408;&#65292;&#20960;&#24180;&#20035;&#33267;&#21313;&#20960;&#24180;&#37117;&#38590;&#20197;&#30154;&#24840;&#65292;&#26368;&#21518;&#23601;&#24471;&#20986;&#20102;&#19968;&#20010;&#21069;&#21015;&#33146;&#28814;&#26080;&#27861;&#30154;&#24840;&#30340;&#35884;&#35770;&#12290;&#26377;&#20123;&#25991;&#31456;&#20250;&#35828;&#33258;&#24049;&#21313;&#20960;&#24180;&#30340;&#24930;&#21069;&#30154;&#24840;&#20102;&#65292;&#36825;&#26679;&#30340;&#25991;&#31456;&#26631;&#39064;&#27604;&#36739;&#21560;&#24341;&#20154;&#65292;&#20294;&#26159;&#30475;&#21040;&#26368;&#21518;&#21448;&#21464;&#25104;&#21334;&#33647;&#30340;&#65292;&#36825;&#26679;&#30340;&#29483;&#33147;&#25991;&#31456;&#24456;&#22810;&#65292;&#23454;&#22312;&#19981;&#21487;&#20449;&#12290;</p>
<p></p>
<p>&#25105;&#20316;&#20026;&#19968;&#20010;&#24930;&#21069;&#30340;&#30154;&#24840;&#32773;&#65292;&#22312;&#25105;&#25106;&#33394;&#20859;&#29983;&#30340;&#36825;&#20960;&#24180;&#65292;&#20877;&#20063;&#27809;&#21507;&#36807;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#30340;&#33647;&#29289;&#65292;&#22522;&#26412;&#19981;&#36827;&#21307;&#38498;&#20102;&#12290;&#36825;&#22312;&#20197;&#21069;&#26159;&#19981;&#21487;&#24819;&#35937;&#30340;&#65292;&#22240;&#20026;&#20197;&#21069;&#30340;&#25105;&#65292;&#19968;&#24180;&#35201;&#36827;&#22909;&#20960;&#27425;&#21307;&#38498;&#65292;&#24471;&#28966;&#34385;&#30151;&#37027;&#20250;&#65292;&#29978;&#33267;&#19968;&#20010;&#26376;&#20869;&#23601;&#35201;&#36305;&#22909;&#22810;&#27425;&#21307;&#38498;&#12290;&#25106;&#33394;&#20859;&#29983;&#30340;&#30830;&#35753;&#25105;&#30340;&#20307;&#36136;&#22823;&#22823;&#25913;&#21892;&#20102;&#65292;&#24443;&#24213;&#21578;&#21035;&#20102;&#33647;&#32592;&#23376;&#30340;&#29983;&#27963;&#29366;&#24577;&#12290;&#22826;&#26497;&#21517;&#23478;&#29579;&#22521;&#29983;&#26377;&#19968;&#21477;&#21475;&#35776;&#65306;&#12304;&#31934;&#36275;&#27668;&#22766;&#31070;&#33707;&#27979;&#12305;&#65281;&#31934;&#36275;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#19981;&#20165;&#36523;&#20307;&#24378;&#22766;&#65292;&#32780;&#19988;&#24847;&#35782;&#28165;&#26970;&#12289;&#24605;&#32500;&#25935;&#25463;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20063;&#35762;&#21040;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#65281;&#8221;&#32958;&#31934;&#30495;&#30340;&#19981;&#21487;&#36731;&#27844;&#65292;&#23427;&#26159;&#36523;&#20307;&#26368;&#22823;&#30340;&#26412;&#38065;&#65292;&#26159;&#20581;&#24247;&#30340;&#36135;&#24065;&#65292;&#32958;&#31934;&#32791;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#12290;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#25105;&#25226;&#33258;&#24049;&#20851;&#20110;&#24930;&#21069;&#30340;&#19968;&#20123;&#35748;&#35782;&#21644;&#20307;&#20250;&#20998;&#19971;&#20010;&#37096;&#20998;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p></p>
<p>&#19968;.&#24930;&#21069;&#35201;&#30495;&#27491;&#30154;&#24840;&#65292;&#24517;&#39035;&#35748;&#28165;&#20004;&#31181;&#24605;&#24819;&#35823;&#21306;&#65306;</p>
<p></p>
<p>1.&#23450;&#26399;&#25490;&#31934;&#35770;</p>
<p>2.&#25163;&#28139;&#26377;&#30410;&#35770;</p>
<p></p>
<p>&#23450;&#26399;&#25490;&#31934;&#35770;&#65306;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#24212;&#26681;&#25454;&#33258;&#24049;&#30340;&#24180;&#40836;&#21644;&#36523;&#20307;&#24773;&#20917;&#20445;&#25345;&#36866;&#24230;&#30340;&#24615;&#29983;&#27963;&#65292;&#26082;&#19981;&#33021;&#36807;&#20110;&#39057;&#32321;&#65292;&#26356;&#19981;&#24212;&#31105;&#27442;&#65292;&#19968;&#33324;&#20445;&#25345;7&#65374;10&#22825;&#24038;&#21491;&#19968;&#27425;&#20026;&#23452;&#65292;&#26410;&#23130;&#30340;&#30007;&#38738;&#24180;&#20063;&#24212;&#35813;&#22312;10&#22825;&#24038;&#21491;&#25490;&#31934;&#19968;&#27425;&#65292;&#20351;&#21069;&#21015;&#33146;&#20445;&#25345;&#27491;&#24120;&#30340;&#26032;&#38472;&#20195;&#35874;&#65292;&#21152;&#36895;&#28814;&#30151;&#30340;&#28040;&#38500;&#12290;&#36807;&#24230;&#30340;&#24615;&#29983;&#27963;&#21487;&#23548;&#33268;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30340;&#21457;&#29983;&#24182;&#21152;&#37325;&#30149;&#24773;&#12290;&#22240;&#27492;&#26377;&#20123;&#24739;&#32773;&#35748;&#20026;&#24178;&#33030;&#19981;&#36807;&#24615;&#29983;&#27963;&#23601;&#22909;&#20102;&#12290;&#20854;&#23454;&#36825;&#20063;&#26159;&#19981;&#23545;&#30340;&#65292;&#36825;&#26679;&#19981;&#20294;&#19981;&#20250;&#32473;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30340;&#27835;&#30103;&#24102;&#26469;&#24110;&#21161;&#65292;&#36824;&#20250;&#24341;&#36215;&#30456;&#21453;&#30340;&#20316;&#29992;&#12290;</p>
<p></p>
<p>&#30772;&#35299;&#65306;&#23450;&#26399;&#25490;&#31934;&#20854;&#23454;&#26159;&#19968;&#31181;&#35884;&#35770;&#65292;&#36825;&#31181;&#35884;&#35770;&#23384;&#22312;&#20110;&#20013;&#22269;&#21508;&#22823;&#21307;&#38498;&#21508;&#31181;&#19987;&#23478;&#30340;&#22836;&#33041;&#20013;&#65292;&#23545;&#24739;&#32773;&#36896;&#25104;&#20102;&#24456;&#22823;&#35823;&#23548;&#12290;&#22914;&#26524;&#23450;&#26399;&#25490;&#31934;&#35770;&#26159;&#23545;&#30340;&#65292;&#37027;&#20026;&#20309;&#24456;&#22810;&#20154;&#22312;&#23450;&#26399;&#25490;&#31934;&#21518;&#65292;&#28814;&#30151;&#21453;&#32780;&#21152;&#37325;&#20102;&#21602;&#65311;&#23615;&#39057;&#12289;&#23615;&#19981;&#23613;&#12289;&#33145;&#32960;&#31561;&#30151;&#29366;&#34920;&#29616;&#27604;&#20043;&#21069;&#26356;&#20005;&#37325;&#12290;&#36825;&#23601;&#24456;&#33021;&#35828;&#26126;&#38382;&#39064;&#65292;&#20174;&#21307;&#29702;&#26469;&#35762;&#65292;&#26159;&#25163;&#28139;&#23548;&#33268;&#20102;&#21069;&#21015;&#33146;&#28814;&#30340;&#21457;&#20316;&#65292;&#29616;&#22312;&#36824;&#24314;&#35758;&#20320;&#23450;&#26399;&#25490;&#31934;&#65292;&#36825;&#26412;&#26469;&#23601;&#26159;&#20114;&#30456;&#30683;&#30462;&#30340;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#21578;&#35785;&#20320;&#65292;&#25343;&#20992;&#30733;&#33258;&#24049;&#20250;&#27969;&#34880;&#21834;&#65281;&#20294;&#20182;&#27809;&#26377;&#21483;&#20320;&#19981;&#35201;&#30733;&#33258;&#24049;&#65292;&#32780;&#26159;&#24314;&#35758;&#20320;&#23450;&#26399;&#30733;&#33258;&#24049;&#65292;&#20182;&#35828;&#65292;&#23450;&#26399;&#30733;&#33258;&#24049;&#65292;&#36824;&#33021;&#27490;&#34880;&#21602;&#65281;&#36825;&#19981;&#33618;&#35884;&#21527;&#65311;&#65281;&#32780;&#24456;&#22810;&#19987;&#23478;&#23601;&#26159;&#36825;&#26679;&#24314;&#35758;&#30340;&#65281;&#24456;&#22810;&#24739;&#32773;&#24448;&#24448;&#24456;&#26080;&#30693;&#65292;&#36855;&#20449;&#19987;&#23478;&#65292;&#32467;&#26524;&#20854;&#23454;&#26159;&#23475;&#24808;&#20102;&#33258;&#24049;&#12290;&#20026;&#20160;&#20040;&#24456;&#22810;&#19987;&#23478;&#20250;&#24314;&#35758;&#23450;&#26399;&#25490;&#31934;&#35770;&#65311;&#23450;&#26399;&#25490;&#31934;&#35770;&#30340;&#28304;&#22836;&#26469;&#33258;&#21738;&#37324;&#65311;&#25105;&#24576;&#30097;&#24456;&#21487;&#33021;&#26159;&#21307;&#23398;&#25945;&#26448;&#19978;&#23601;&#26159;&#36825;&#26679;&#20889;&#30340;&#65292;&#25152;&#20197;&#25945;&#32946;&#20986;&#26469;&#30340;&#19987;&#23478;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#65292;&#28982;&#21518;&#25226;&#38169;&#35823;&#30340;&#35266;&#28857;&#20256;&#25773;&#32473;&#24739;&#32773;&#65292;&#20174;&#32780;&#23545;&#24739;&#32773;&#36896;&#25104;&#20102;&#24456;&#22823;&#30340;&#35823;&#23548;&#12290;</p>
<p></p>
<p>&#26696;&#20363;1.&#12304;&#35760;&#24471;&#25105;&#19968;&#24320;&#22987;&#30475;&#36825;&#20010;&#30149;&#30340;&#26102;&#20505;&#65292;&#23601;&#36935;&#21040;&#20102;&#25903;&#25345;&#36825;&#26679;&#29702;&#35770;&#30340;&#20861;&#21307;&#65288;&#32618;&#36807;&#65292;&#20294;&#19981;&#36825;&#26679;&#31216;&#21628;&#20182;&#65292;&#25105;&#30495;&#30340;&#24819;&#19981;&#20986;&#20854;&#20182;&#35789;&#65289;&#65292;&#36824;&#26159;&#19987;&#23478;&#65292;&#21271;&#20140;&#30693;&#21517;&#21307;&#38498;&#30340;&#65292;&#19968;&#21608;&#33267;&#23569;&#25490;3&#27425;&#65292;&#25105;&#25353;&#20182;&#35828;&#30340;&#20570;&#20102;&#65292;&#32467;&#26524;&#36234;&#26469;&#36234;&#34394;&#65292;&#31934;&#28082;&#21644;&#33041;&#27974;&#19968;&#26679;&#24456;&#29645;&#36149;&#65292;&#19981;&#35201;&#38543;&#24847;&#30456;&#20449;&#36825;&#31181;&#29702;&#35770;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#24739;&#32773;&#23601;&#22312;&#19987;&#23478;&#30340;&#24314;&#35758;&#19979;&#19968;&#21608;&#25490;3&#27425;&#65292;&#32467;&#26524;&#36523;&#20307;&#36234;&#26469;&#36234;&#34394;&#65292;&#25152;&#20197;&#23450;&#26399;&#25490;&#31934;&#35770;&#26681;&#26412;&#19981;&#21487;&#20449;&#65292;&#23436;&#20840;&#21644;&#20107;&#23454;&#30456;&#36829;&#32972;&#12290;&#31934;&#28082;&#26159;&#30007;&#20154;&#30340;&#25112;&#30053;&#36164;&#28304;&#65292;&#30340;&#30830;&#24456;&#29645;&#36149;&#65292;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#21507;&#20960;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#30340;&#65292;&#22914;&#26524;&#30495;&#33021;&#34917;&#22238;&#26469;&#65292;&#37027;&#26368;&#21518;&#24590;&#20040;&#20250;&#30151;&#29366;&#32544;&#36523;&#65311;&#21035;&#35828;&#21507;&#40481;&#34507;&#65292;&#34945;&#19990;&#20975;&#24403;&#24180;&#32437;&#27442;&#65292;&#22825;&#22825;&#20154;&#21442;&#40575;&#33592;&#24403;&#39277;&#21507;&#65292;&#26368;&#21518;&#36824;&#19981;&#26159;&#24471;&#23615;&#27602;&#30151;&#27515;&#20102;&#12290;</p>
<p></p>
<p>&#26696;&#20363;2.&#12304;&#19978;&#32593;&#25628;&#32034;&#30456;&#20851;&#20449;&#24687;&#65292;&#25105;&#21457;&#29616;&#29616;&#20195;&#21307;&#23398;&#35762;&#21069;&#21015;&#33146;&#28814;&#19981;&#33021;&#31105;&#27442;&#65292;&#21069;&#21015;&#33146;&#28814;&#26159;&#30001;&#20110;&#30007;&#20154;&#26102;&#24120;&#31105;&#27442;&#65292;&#24525;&#31934;&#19981;&#27844;&#30340;&#21407;&#22240;&#36896;&#25104;&#30340;&#65292;&#30001;&#27492;&#25512;&#20986;&#32467;&#35770;&#65292;&#24739;&#26377;&#21069;&#21015;&#33146;&#28814;&#30142;&#30149;&#30340;&#20154;&#24212;&#35813;&#32463;&#24120;&#26377;&#24615;&#29983;&#27963;&#12290;&#29616;&#22312;&#24819;&#24819;&#36825;&#20123;&#32467;&#35770;&#30495;&#26159;&#19968;&#27966;&#32993;&#35328;&#65292;&#23475;&#20154;&#19981;&#27973;&#12290;&#20504;&#33509;&#22914;&#27492;&#65292;&#37027;&#21644;&#23578;&#23682;&#19981;&#26159;&#20010;&#20010;&#37117;&#24471;&#21069;&#21015;&#33146;&#28814;&#20102;&#21527;&#65311;&#24403;&#26102;&#25105;&#22312;&#36825;&#20123;&#20449;&#24687;&#30340;&#35823;&#23548;&#19979;&#24320;&#22987;&#20102;&#27809;&#26377;&#33410;&#21046;&#30340;SY&#65292;&#27599;&#27425;&#19968;&#30475;&#40644;&#29255;&#24517;&#23450;&#35201;&#23556;&#65292;&#24182;&#19988;&#24515;&#37324;&#36824;&#23433;&#24944;&#33258;&#24049;&#65292;&#36825;&#26159;&#20026;&#20102;&#38450;&#27490;&#21069;&#21015;&#33146;&#28814;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#24456;&#20856;&#22411;&#65292;&#24456;&#22810;&#20154;&#25226;&#23450;&#26399;&#25490;&#31934;&#35770;&#20316;&#20026;&#33258;&#24049;&#25918;&#32437;&#30340;&#20511;&#21475;&#65292;&#32654;&#20854;&#21517;&#26352;&#65306;&#38450;&#27490;&#21069;&#21015;&#33146;&#28814;&#12290;&#36825;&#20854;&#23454;&#26159;&#33258;&#27450;&#27450;&#20154;&#65292;&#25105;&#24576;&#30097;&#21457;&#26126;&#23450;&#26399;&#25490;&#31934;&#35770;&#30340;&#20154;&#65292;&#33258;&#24049;&#23601;&#22312;&#27785;&#36855;&#25163;&#28139;&#65292;&#20026;&#20102;&#32473;&#25163;&#28139;&#21046;&#36896;&#19968;&#20010;&#27491;&#24403;&#30340;&#20511;&#21475;&#65292;&#20110;&#26159;&#23601;&#21457;&#26126;&#20102;&#23450;&#26399;&#25490;&#31934;&#35770;&#65292;&#27492;&#35884;&#35770;&#19968;&#20986;&#65292;&#26080;&#25968;&#30340;&#25784;&#32773;&#37117;&#26377;&#20102;&#29702;&#35770;&#26681;&#25454;&#65292;&#25784;&#24471;&#26356;&#21152;&#24515;&#23433;&#29702;&#24471;&#20102;&#65292;&#32467;&#26524;&#21602;&#65311;&#20381;&#28982;&#26159;&#30151;&#29366;&#32544;&#36523;&#65281;</p>
<p></p>
<p>&#26696;&#20363;3.&#12304;&#25105;&#26377;&#21069;&#21015;&#33146;&#28814;&#65292;&#29289;&#29702;&#27835;&#30103;&#20102;&#19971;&#22825;&#65292;&#21507;&#33647;&#19977;&#22825;&#21518;&#65292;&#24863;&#35273;&#21069;&#21015;&#33146;&#26377;&#28857;&#24971;&#65292;&#25163;&#28139;&#37322;&#25918;&#20102;&#65292;&#32467;&#26524;&#21069;&#21015;&#33146;&#22368;&#32960;&#21152;&#37325;&#20102;&#65292;&#35831;&#38382;&#20250;&#24433;&#21709;&#25105;&#21069;&#38754;&#30340;&#29289;&#29702;&#27835;&#30103;&#21527;&#65292;&#20250;&#19981;&#20250;&#23548;&#33268;&#36825;&#27425;&#27835;&#30103;&#30340;&#22833;&#36133;&#21602;&#65311;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#24739;&#32773;&#23601;&#26159;&#24863;&#35273;&#21069;&#21015;&#33146;&#26377;&#28857;&#24971;&#65292;&#19968;&#25163;&#28139;&#65292;&#30151;&#29366;&#39532;&#19978;&#23601;&#21152;&#37325;&#20102;&#12290;&#24403;&#28982;&#65292;&#22312;&#37322;&#25918;&#30340;&#19968;&#21049;&#37027;&#65292;&#24971;&#32960;&#24863;&#26159;&#21487;&#33021;&#28040;&#38500;&#20102;&#65292;&#20294;&#36825;&#26080;&#24322;&#20110;&#39278;&#40489;&#27490;&#28212;&#65281;&#39278;&#40489;&#27490;&#28212;&#30340;&#24847;&#24605;&#26159;&#21917;&#27602;&#37202;&#35299;&#28212;&#65292;&#27604;&#21947;&#29992;&#38169;&#35823;&#30340;&#21150;&#27861;&#26469;&#35299;&#20915;&#30524;&#21069;&#30340;&#22256;&#38590;&#32780;&#19981;&#39038;&#20005;&#37325;&#21518;&#26524;&#12290;&#25163;&#28139;&#26159;&#20260;&#23475;&#21069;&#21015;&#33146;&#30340;&#65292;&#20320;&#25194;&#24515;&#33258;&#38382;&#65292;&#26159;&#19981;&#26159;&#25163;&#28139;&#21518;&#25165;&#24471;&#30340;&#21069;&#21015;&#33146;&#28814;&#65311;</p>
<p></p>
<p>&#26696;&#20363;4.&#12304;&#25105;&#24403;&#26102;&#21435;&#30475;&#20013;&#21307;&#65292;&#35828;&#30340;&#26159;&#35201;&#24819;&#27835;&#22909;&#24930;&#21069;&#65292;&#20808;&#26029;SY&#65292;&#19968;&#35821;&#36947;&#30772;&#65281;&#20320;&#27599;&#19968;&#27425;SY&#25490;&#31934;&#37117;&#26159;&#35753;&#21069;&#21015;&#33146;&#19981;&#26029;&#20805;&#34880;&#65292;&#21069;&#21015;&#33146;&#32463;&#19981;&#36215;&#36825;&#26679;&#30340;&#25240;&#30952;&#20102;&#12290;&#28814;&#24615;&#29289;&#36136;&#21487;&#20197;&#36890;&#36807;&#23615;&#28082;&#25490;&#20986;&#26469;&#65292;&#25152;&#20197;&#35201;&#36866;&#24403;&#22810;&#21917;&#27700;&#12290;&#28982;&#21518;&#26159;&#27491;&#24120;&#30340;&#36951;&#31934;&#29616;&#35937;&#65292;&#20063;&#20250;&#25226;&#28814;&#24615;&#29289;&#36136;&#25490;&#20986;&#26469;&#12290;&#36523;&#20307;&#20250;&#33258;&#21160;&#24110;&#20320;&#20462;&#22797;&#30340;&#12290;&#22914;&#26524;&#21069;&#28814;&#30151;&#29366;&#20005;&#37325;&#65292;&#21463;&#19981;&#20102;&#20102;&#65292;&#23601;&#24471;&#21917;&#27748;&#33647;&#20102;&#12290;&#32780;&#27748;&#33647;&#21482;&#26159;&#36741;&#21161;&#65292;&#20859;&#29983;&#20462;&#24515;&#25165;&#26159;&#26368;&#37325;&#35201;&#30340;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#26377;&#20123;&#20013;&#21307;&#30340;&#35273;&#24735;&#36824;&#26159;&#30456;&#24403;&#39640;&#30340;&#65292;&#34429;&#28982;&#23450;&#26399;&#25490;&#31934;&#35770;&#27867;&#28389;&#65292;&#20294;&#26159;&#39640;&#20154;&#24635;&#26159;&#23384;&#22312;&#30340;&#65292;&#39640;&#20154;&#30340;&#35265;&#35299;&#24635;&#26159;&#36229;&#20986;&#24120;&#27969;&#65292;&#22909;&#19968;&#20010;&#8220;&#19968;&#35821;&#36947;&#30772;&#8221;&#65281;&#33021;&#22815;&#36935;&#35265;&#19968;&#20301;&#26377;&#35273;&#24735;&#26377;&#21307;&#24503;&#30340;&#22909;&#20013;&#21307;&#65292;&#20063;&#31639;&#26159;&#33258;&#24049;&#30340;&#31119;&#25253;&#20102;&#65292;&#24456;&#22810;&#24739;&#32773;&#30475;&#20102;&#38750;&#24120;&#22810;&#30340;&#21307;&#29983;&#65292;&#20063;&#36935;&#19981;&#35265;&#19968;&#20301;&#65292;&#32477;&#22823;&#22810;&#25968;&#30340;&#21307;&#29983;&#37117;&#22312;&#24314;&#35758;&#23450;&#26399;&#25490;&#31934;&#65292;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#25163;&#28139;&#26377;&#30410;&#35770;&#65292;&#37027;&#26356;&#26159;&#35884;&#35770;&#20013;&#30340;&#35884;&#35770;&#65292;&#37027;&#20123;&#35266;&#28857;&#26681;&#26412;&#32463;&#19981;&#36215;&#25512;&#25970;&#65292;&#25163;&#28139;&#20260;&#32958;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#36825;&#26159;&#33267;&#29702;&#12290;&#20182;&#20204;&#25152;&#35859;&#30340;&#22909;&#22788;&#65292;&#27604;&#22914;&#25163;&#28139;&#21487;&#20197;&#32531;&#35299;&#21387;&#21147;&#65292;&#25163;&#28139;&#21487;&#20197;&#20419;&#36827;&#30561;&#30496;&#65292;&#36825;&#26159;&#26242;&#26102;&#30340;&#34920;&#35937;&#65292;&#31561;&#21040;&#25784;&#20986;&#30151;&#29366;&#20102;&#65292;&#37027;&#23601;&#26159;&#21387;&#21147;&#20493;&#22686;&#20102;&#65292;&#21018;&#24320;&#22987;&#25784;&#31649;&#65292;&#20154;&#26377;&#30130;&#32047;&#24863;&#65292;&#26159;&#24456;&#23481;&#26131;&#20837;&#30561;&#65292;&#20294;&#26159;&#31561;&#21040;&#25784;&#20986;&#31070;&#32463;&#34928;&#24369;&#65292;&#21040;&#26102;&#20505;&#23601;&#26159;&#36234;&#25784;&#36234;&#30561;&#19981;&#30528;&#65292;&#29978;&#33267;&#20250;&#20986;&#29616;&#20005;&#37325;&#30340;&#30561;&#30496;&#38556;&#30861;&#12290;&#30475;&#38382;&#39064;&#19981;&#33021;&#21482;&#30475;&#26242;&#26102;&#30340;&#34920;&#35937;&#65292;&#32780;&#26159;&#35201;&#30475;&#23436;&#25972;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#30475;&#30005;&#24433;&#65292;&#21018;&#24320;&#22987;&#20320;&#20197;&#20026;&#26159;&#21916;&#21095;&#29255;&#65292;&#38543;&#30528;&#24773;&#33410;&#30340;&#21457;&#23637;&#65292;&#20320;&#25165;&#20250;&#30693;&#36947;&#37027;&#26159;&#24656;&#24598;&#29255;&#65281;&#25163;&#28139;&#23601;&#26159;&#36825;&#26679;&#19968;&#37096;&#20197;&#21916;&#21095;&#24320;&#22836;&#30340;&#24656;&#24598;&#29255;&#12289;&#28798;&#38590;&#29255;&#65281;&#21040;&#26102;&#23601;&#22815;&#20320;&#21463;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#20108;.&#31105;&#27442;&#26159;&#21542;&#20250;&#23545;&#21069;&#21015;&#33146;&#36896;&#25104;&#25439;&#23475;&#65311;</p>
<p></p>
<p>&#31105;&#27442;&#26159;&#26377;&#23475;&#30340;&#65292;&#31105;&#27442;&#20063;&#26159;&#26080;&#23475;&#30340;&#65292;&#20026;&#20309;&#36825;&#26679;&#35828;&#65292;&#35831;&#21548;&#25105;&#23059;&#23059;&#36947;&#26469;&#12290;&#25152;&#35859;&#31105;&#27442;&#26377;&#23475;&#65292;&#23601;&#26159;&#20320;&#34429;&#28982;&#31105;&#27442;&#65292;&#20294;&#36824;&#26159;&#24847;&#28139;&#32439;&#39134;&#65292;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24515;&#21160;&#21017;&#31934;&#33258;&#36208;&#65292;&#27785;&#36855;&#24847;&#28139;&#65292;&#20986;&#30151;&#29366;&#30340;&#20154;&#20063;&#26159;&#30456;&#24403;&#22810;&#30340;&#65292;&#24847;&#28139;&#20063;&#26159;&#33021;&#37327;&#30340;&#36208;&#22833;&#65292;&#24456;&#22810;&#20154;&#22312;&#24847;&#28139;&#21518;&#20986;&#29616;&#20102;&#33145;&#32960;&#21644;&#23615;&#39057;&#65292;&#24847;&#28139;&#21518;&#29031;&#38236;&#23376;&#65292;&#27668;&#33394;&#20063;&#20250;&#19979;&#38477;&#65292;&#23601;&#26159;&#36825;&#20040;&#26126;&#26174;&#12290;</p>
<p></p>
<p>&#26696;&#20363;5.&#12304;&#27004;&#20027;&#20320;&#22909;&#65292;&#26377;&#20010;&#38382;&#39064;&#25105;&#30495;&#30340;&#19981;&#26126;&#30333;&#65292;&#25105;&#19968;&#30452;&#25630;&#19981;&#25026;&#65292;&#25105;&#26412;&#20154;17&#23681;&#65292;&#25105;&#26412;&#20154;&#20174;&#26469;&#19981;&#25784;&#31649;&#65281;&#20294;&#25105;&#26377;&#20010;&#29305;&#27530;&#29233;&#22909;&#65292;&#23601;&#26159;&#24456;&#21916;&#27426;&#30475;&#40644;&#29255;&#65292;&#26159;&#30475;&#19978;&#30270;&#37027;&#31181;&#65292;&#20960;&#20046;&#22825;&#22825;&#30475;&#37027;&#31181;&#65292;&#29983;&#27963;&#20013;&#26377;&#20160;&#20040;&#21387;&#21147;&#65292;&#20160;&#20040;&#19981;&#24320;&#24515;&#23601;&#30475;&#37027;&#19996;&#35199;&#65292;&#24847;&#28139;&#20063;&#24456;&#20005;&#37325;&#65292;&#25105;&#32463;&#24120;&#30475;&#40644;&#29255;&#65292;&#20294;&#25105;&#20174;&#26469;&#19981;&#25171;&#39134;&#26426;&#65281;&#23601;&#26159;&#21482;&#30475;&#30011;&#38754;&#65292;&#20174;&#26469;&#27809;&#26377;&#25784;&#31649;&#65292;&#32780;&#19988;&#26377;&#36825;&#29233;&#22909;&#24049;&#32463;&#20845;&#24180;&#20102;&#65292;&#25105;&#20197;&#20026;&#21482;&#30475;&#30011;&#38754;&#19981;&#25171;&#39134;&#26426;&#65292;&#31934;&#23601;&#33021;&#20445;&#20303;&#65292;&#27599;&#27425;&#30475;&#23436;&#40644;&#29255;&#65292;JJ&#37117;&#20250;&#26377;&#20123;&#19996;&#35199;&#27969;&#20986;&#26469;&#65292;&#36879;&#26126;&#30340;&#65292;&#19981;&#26159;&#31934;&#28082;&#65292;&#29616;&#22312;&#25105;&#36523;&#20307;&#24456;&#34394;&#65292;&#30382;&#32932;&#24456;&#24046;&#65292;&#27611;&#23380;&#24456;&#22823;&#65292;&#28385;&#33080;&#37117;&#26159;&#31881;&#21050;&#65292;&#20154;&#24456;&#19985;&#65292;&#20154;&#24456;&#30246;&#65292;&#31934;&#31070;&#29366;&#24577;&#24456;&#19981;&#22909;&#65292;&#26377;&#27668;&#26080;&#21147;&#65292;&#26368;&#37325;&#35201;&#26159;&#23615;&#39057;&#65292;&#24863;&#35273;&#36523;&#20307;&#35013;&#19981;&#20303;&#27700;&#65292;&#19968;&#22825;&#35201;&#19978;&#21355;&#29983;&#38388;&#20960;&#21313;&#36941;&#65292;&#22812;&#23615;&#20063;&#24456;&#22810;&#65292;&#27599;&#26202;&#37117;&#35201;&#36215;4&#27425;&#21355;&#29983;&#38388;&#65292;&#26368;&#22810;&#26102;&#20505;11&#27425;&#22812;&#37324;&#19978;&#21355;&#29983;&#38388;&#65292;&#30561;&#30496;&#20005;&#37325;&#19981;&#36275;&#65292;&#20840;&#26159;&#34987;&#23615;&#28082;&#32473;&#24971;&#37266;&#30340;&#12290;&#12305;</p>
<p></p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#25106;&#21451;&#23601;&#26159;&#20809;&#30475;&#19981;&#25784;&#65292;&#21482;&#26159;&#24847;&#28139;&#65292;&#32467;&#26524;&#36523;&#20307;&#20381;&#28982;&#20250;&#20986;&#30151;&#29366;&#65292;&#20381;&#28982;&#20250;&#24471;&#21069;&#21015;&#33146;&#28814;&#12290;&#20809;&#30475;&#19981;&#25784;&#23601;&#26159;&#25513;&#32819;&#30423;&#38083;&#20043;&#20030;&#65281;&#36825;&#20301;&#25106;&#21451;&#25152;&#19981;&#30693;&#36947;&#30340;&#26159;&#65292;&#19981;&#31649;&#28431;&#20160;&#20040;&#65292;&#37117;&#20260;&#36523;&#20307;&#65292;&#24847;&#28139;&#21518;&#28431;&#20986;&#30340;&#28082;&#20307;&#65292;&#26377;&#35828;&#21069;&#21015;&#33146;&#28082;&#65292;&#26377;&#35828;&#23615;&#36947;&#29699;&#33146;&#28082;&#65292;&#29616;&#22312;&#35748;&#21516;&#21518;&#32773;&#30340;&#36739;&#22810;&#12290;&#21069;&#21015;&#33146;&#28082;&#26159;&#21069;&#21015;&#33146;&#30340;&#20998;&#27852;&#29289;&#65292;&#23427;&#26159;&#31934;&#28082;&#30340;&#37325;&#35201;&#32452;&#25104;&#25104;&#20998;&#65307;&#23615;&#36947;&#29699;&#33146;&#65288;Cowper's Gland&#65289;&#26159;&#19968;&#23545;&#35916;&#35910;&#22823;&#30340;&#29699;&#24418;&#22120;&#23448;&#65292;&#20854;&#20998;&#27852;&#29289;&#20026;&#26080;&#33394;&#36879;&#26126;&#30340;&#31896;&#28082;&#65292;&#26159;&#31934;&#28082;&#30340;&#32452;&#25104;&#25104;&#20998;&#20043;&#19968;&#12290;&#19981;&#31649;&#28431;&#20986;&#30340;&#26159;&#20160;&#20040;&#65292;&#37117;&#23646;&#20110;&#31934;&#28082;&#30340;&#32452;&#25104;&#25104;&#20998;&#65292;&#23615;&#36947;&#29699;&#33146;&#28082;&#21448;&#21517;&#39044;&#23556;&#31934;&#28082;&#65288;Pre-ejaculate&#65289;&#12290;&#25152;&#20197;&#65292;&#36825;&#20301;&#25106;&#21451;&#20854;&#23454;&#19968;&#30452;&#22312;&#36890;&#36807;&#24847;&#28139;&#30340;&#26041;&#24335;&#28431;&#31934;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#22240;&#20026;&#26080;&#30693;&#32780;&#19981;&#30693;&#36947;&#12290;</p>
<p></p>
<p>&#31105;&#27442;&#26377;&#23475;&#30340;&#21478;&#22806;&#19968;&#31181;&#26041;&#24335;&#23601;&#26159;&#24525;&#31934;&#19981;&#23556;&#65292;&#24525;&#31934;&#19981;&#23556;&#30340;&#30830;&#23545;&#21069;&#21015;&#33146;&#19981;&#22909;&#65292;&#20294;&#20005;&#26684;&#26469;&#35828;&#65292;&#24525;&#31934;&#19981;&#23556;&#24182;&#19981;&#31639;&#31105;&#27442;&#65292;&#22240;&#20026;&#20809;&#25784;&#19981;&#23556;&#65292;&#26368;&#21518;&#24971;&#20303;&#65292;&#36825;&#24050;&#32463;&#19981;&#31639;&#31105;&#27442;&#20102;&#65292;&#24050;&#32463;&#26377;&#34892;&#21160;&#20102;&#12290;</p>
<p></p>
<p>&#20851;&#20110;&#31105;&#27442;&#26080;&#23475;&#20063;&#26159;&#23436;&#20840;&#25104;&#31435;&#30340;&#65292;&#23601;&#20687;&#19978;&#38754;&#31532;2&#20010;&#26696;&#20363;&#25152;&#35328;&#65292;&#22914;&#26524;&#31105;&#27442;&#26377;&#23475;&#65292;&#37027;&#20040;&#21644;&#23578;&#23682;&#19981;&#26159;&#20010;&#20010;&#37117;&#26159;&#21069;&#21015;&#33146;&#28814;&#20102;&#65311;&#31105;&#27442;&#26377;&#23475;&#36824;&#26159;&#26080;&#23475;&#65292;&#20851;&#38190;&#23601;&#26159;&#30475;&#20320;&#26159;&#21542;&#33021;&#22815;&#20811;&#26381;&#24847;&#28139;&#20851;&#65292;&#24847;&#28139;&#20986;&#26469;&#65292;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#23601;&#23545;&#36523;&#20307;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#20260;&#23475;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#25918;&#20219;&#33258;&#24049;&#27785;&#36855;&#24847;&#28139;&#65292;&#37027;&#23601;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#20260;&#23475;&#12290;&#21644;&#23578;&#27880;&#24847;&#20462;&#24515;&#65292;&#33021;&#22815;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26679;&#20182;&#20204;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#20851;&#38190;&#23601;&#26159;&#24565;&#22836;&#19981;&#28431;&#65281;&#31105;&#27442;&#20859;&#29983;&#26159;&#21487;&#20197;&#24310;&#24180;&#30410;&#23551;&#30340;&#65292;&#20315;&#38376;&#22810;&#38271;&#23551;&#65292;&#27963;&#21040;&#30334;&#23681;&#30340;&#20063;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#34394;&#20113;&#21644;&#23578;120&#23681;&#12289;&#26412;&#28949;&#38271;&#32769;105&#23681;&#12289;&#36890;&#27704;&#38271;&#32769;111&#23681;&#12289;&#31163;&#27442;&#19978;&#20154;106&#23681;&#12290;</p>
<p></p>
<p>&#25105;&#20204;&#20961;&#22827;&#31105;&#27442;&#65292;&#24182;&#19981;&#26159;&#32456;&#36523;&#31105;&#27442;&#65292;&#32780;&#26159;&#20026;&#20102;&#35753;&#36523;&#20307;&#24674;&#22797;&#30340;&#38454;&#27573;&#24615;&#31105;&#27442;&#12290;&#25106;&#33394;&#20445;&#31934;&#65292;&#25226;&#36523;&#20307;&#35843;&#20859;&#22909;&#65292;&#20877;&#36827;&#20837;&#23130;&#23035;&#65292;&#23130;&#21518;&#27491;&#28139;&#34429;&#31526;&#21512;&#20154;&#20262;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;&#22240;&#20026;&#19981;&#31649;&#20309;&#31181;&#24615;&#34892;&#20026;&#65292;&#37117;&#26159;&#20197;&#25439;&#32791;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#37117;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#19968;&#23450;&#30340;&#25439;&#20260;&#65292;&#32780;&#33410;&#21046;&#23601;&#26159;&#25226;&#25439;&#20260;&#25511;&#21046;&#22312;&#36523;&#20307;&#33021;&#22815;&#25215;&#21463;&#30340;&#33539;&#22260;&#20869;&#65292;&#32780;&#19981;&#33267;&#20110;&#30151;&#29366;&#32544;&#36523;&#12290;&#33021;&#30495;&#27491;&#20570;&#21040;&#33410;&#21046;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#38656;&#35201;&#24456;&#39640;&#30340;&#25106;&#33394;&#20859;&#29983;&#35273;&#24735;&#12290;&#30343;&#24093;&#22810;&#32437;&#27442;&#65292;&#20063;&#22810;&#30701;&#21629;&#65292;&#20165;&#26377;&#30340;&#20960;&#20301;&#27963;&#21040;80&#23681;&#30340;&#30343;&#24093;&#65292;&#19981;&#26159;&#20449;&#20315;&#65292;&#23601;&#26159;&#26497;&#20854;&#37325;&#35270;&#20859;&#29983;&#20043;&#36947;&#12290;&#20094;&#38534;&#30340;&#38271;&#23551;&#31192;&#35776;&#65292;&#23601;&#25552;&#20986;&#8220;&#33394;&#21247;&#36855;&#8221;&#65281;&#25106;&#33394;&#21543;&#25552;&#20513;&#30340;&#26159;&#23130;&#21069;&#31105;&#27442;&#12289;&#23130;&#21518;&#33410;&#21046;&#65292;&#23436;&#20840;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#31526;&#21512;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#12290;&#23130;&#21069;&#31105;&#27442;&#20854;&#23454;&#23601;&#26159;&#19968;&#31181;&#21382;&#32451;&#21644;&#27927;&#31036;&#65292;&#35753;&#20320;&#23398;&#20250;&#26356;&#22909;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#36825;&#26679;&#23558;&#26469;&#36827;&#20837;&#23130;&#23035;&#25165;&#33021;&#25910;&#25918;&#33258;&#22914;&#65292;&#32780;&#19981;&#26159;&#20570;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#30151;&#29366;&#32544;&#36523;&#65292;&#36523;&#20307;&#22446;&#25481;&#12290;</p>
<p></p>
<p> </p>
<p>&#19977;.&#21069;&#21015;&#33146;&#28814;&#30340;&#30149;&#29702;&#29305;&#28857;</p>
<p></p>
<p>&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#26159;&#38738;&#22766;&#24180;&#30007;&#24615;&#30340;&#24120;&#35265;&#30149;&#12289;&#22810;&#21457;&#30149;&#65292;&#24120;&#20276;&#26377;&#23615;&#36947;&#28814;&#12289;&#31934;&#22218;&#28814;&#12289;&#38468;&#30590;&#28814;&#12290;&#20020;&#24202;&#34920;&#29616;&#20026;&#23615;&#39057;&#65292;&#23615;&#30171;&#65292;&#23615;&#24613;&#65292;&#23615;&#26411;&#28404;&#30333;&#65292;&#33136;&#39606;&#12289;&#23569;&#33145;&#12289;&#32827;&#39592;&#12289;&#20250;&#38452;&#31561;&#37096;&#20301;&#24191;&#27867;&#30140;&#30171;&#21644;&#19981;&#36866;&#65292;&#20197;&#21450;&#24615;&#21151;&#33021;&#38556;&#30861;&#65292;&#19981;&#32946;&#31561;&#12290;&#32544;&#32501;&#38590;&#24840;&#65292;&#26131;&#21453;&#22797;&#21457;&#20316;&#12290;&#32508;&#35266;&#26412;&#30149;&#30340;&#30149;&#29702;&#29305;&#28857;&#65292;&#28287;&#28909;&#12289;&#30208;&#34880;&#12289;&#32958;&#34394;&#26159;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#30340;&#22522;&#26412;&#30149;&#29702;&#21464;&#21270;&#65292;&#20854;&#20013;&#32958;&#34394;&#20026;&#21457;&#30149;&#20043;&#26412;&#65292;&#28287;&#28909;&#30208;&#34880;&#20026;&#21457;&#30149;&#20043;&#26631;&#65292;&#21021;&#26399;&#22810;&#20197;&#37034;&#23454;&#20026;&#20027;&#65292;&#20037;&#21017;&#20197;&#34394;&#23454;&#22841;&#26434;&#20026;&#29305;&#24449;&#12290;</p>
<p></p>
<p>&#36825;&#27573;&#35805;&#19968;&#38024;&#35265;&#34880;&#22320;&#25351;&#20986;&#20102;&#65306;&#32958;&#34394;&#20026;&#21069;&#21015;&#33146;&#28814;&#30340;&#21457;&#30149;&#20043;&#26412;&#65281;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#65292;&#26159;&#38750;&#24120;&#23481;&#26131;&#24739;&#19978;&#21069;&#21015;&#33146;&#28814;&#30340;&#65292;&#26377;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#23601;&#23481;&#26131;&#20276;&#26377;&#23615;&#36947;&#28814;&#12289;&#31934;&#22218;&#28814;&#21644;&#38468;&#30590;&#28814;&#12290;&#24635;&#20043;&#65292;&#19968;&#22534;&#28814;&#30151;&#25630;&#27515;&#20320;&#65281;&#27442;&#28779;&#36215;&#65292;&#36523;&#20307;&#28814;&#65281;&#36824;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#21644;&#29983;&#32946;&#21151;&#33021;&#65292;&#25152;&#20197;&#25106;&#38500;&#25163;&#28139;&#30495;&#26159;&#24403;&#21153;&#20043;&#24613;&#65292;&#19981;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#24930;&#21069;&#26159;&#26497;&#26131;&#22797;&#21457;&#30340;&#65292;&#22240;&#20026;&#8220;&#32958;&#34394;&#20026;&#21457;&#30149;&#20043;&#26412;&#8221;&#65292;&#25163;&#28139;&#23548;&#33268;&#32958;&#34394;&#65281;</p>
<p></p>
<p> </p>
<p>&#22235;.&#21069;&#21015;&#33146;&#28814;&#30340;&#35786;&#26029;</p>
<p></p>
<p>&#35786;&#26029;&#21069;&#21015;&#33146;&#28814;&#19968;&#33324;&#20250;&#26816;&#26597;&#21069;&#21015;&#33146;&#28082;&#65292;&#20294;&#35786;&#26029;&#21069;&#21015;&#33146;&#28814;&#20063;&#19981;&#33021;&#21333;&#20973;&#21069;&#21015;&#33146;&#28082;&#30340;&#24120;&#35268;&#26816;&#26597;&#25253;&#21578;&#12290;&#26377;&#20123;&#21069;&#21015;&#33146;&#28082;&#21270;&#39564;&#27491;&#24120;&#30340;&#24739;&#32773;&#21364;&#26377;&#26126;&#26174;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#25152;&#20197;&#21069;&#21015;&#33146;&#28082;&#21487;&#20197;&#20316;&#20026;&#35786;&#26029;&#30340;&#21442;&#32771;&#65292;&#20294;&#26159;&#20855;&#20307;&#36824;&#26159;&#35201;&#26681;&#25454;&#24739;&#32773;&#30340;&#33258;&#36523;&#24863;&#35273;&#26469;&#35786;&#26029;&#12290;&#25105;&#32842;&#36807;&#19981;&#23569;&#25106;&#21451;&#23601;&#26159;&#36825;&#26679;&#65292;&#19968;&#20999;&#26816;&#26597;&#22522;&#26412;&#27491;&#24120;&#65292;&#20294;&#26159;&#30151;&#29366;&#21364;&#38750;&#24120;&#26126;&#26174;&#65292;&#36825;&#35753;&#20182;&#24456;&#33510;&#24700;&#12290;&#25152;&#20197;&#65292;&#26816;&#26597;&#19981;&#33021;&#35828;&#26126;&#20840;&#37096;&#38382;&#39064;&#65292;&#24739;&#32773;&#30340;&#20027;&#35266;&#24863;&#35273;&#20063;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;</p>
<p></p>
<p> </p>
<p>&#20116;.&#20999;&#33707;&#36855;&#20449;&#8220;&#39640;&#31185;&#25216;&#8221;&#12289;&#20999;&#33707;&#36731;&#26131;&#20570;&#25163;&#26415;&#65281;</p>
<p></p>
<p>&#30007;&#31185;&#21307;&#38498;&#35753;&#20320;&#25104;&#20026;&#20102;&#31185;&#24187;&#29255;&#30340;&#30007;&#20027;&#35282;&#65292;&#20160;&#20040;&#22269;&#38469;&#26368;&#23574;&#31471;&#12289;&#20160;&#20040;&#21322;&#23548;&#20307;&#28608;&#20809;&#12289;&#30701;&#27874;&#27835;&#30103;&#26426;&#12289;&#32435;&#31859;&#25216;&#26415;&#12289;&#20998;&#22411;&#30103;&#27861;&#12289;&#32858;&#33021;&#20809;&#23548;&#12289;&#26234;&#28304;&#32957;&#12289;&#34746;&#26059;&#28909;&#30913;&#28040;&#34701;&#12289;&#32858;&#21512;&#36229;&#22768;&#22810;&#32500;&#12289;&#32511;&#28608;&#20809;&#12289;&#29983;&#29289;&#36879;&#34701;&#12289;&#29983;&#29289;&#30005;&#21453;&#39304;&#27835;&#30103;&#12289;&#24490;&#29615;&#23548;&#20837;&#27835;&#30103;&#12289;&#38774;&#21521;&#36229;&#23548;&#27835;&#30103;&#31561;&#31561;&#65292;&#31185;&#26222;&#26434;&#24535;&#19978;&#30340;&#21517;&#35789;&#37117;&#20986;&#29616;&#22312;&#20102;&#30007;&#31185;&#21307;&#38498;&#65292;&#36825;&#20123;&#21517;&#35789;&#35753;&#20154;&#30446;&#30505;&#31070;&#36855;&#65292;&#35273;&#24471;&#33258;&#24049;&#19968;&#19979;&#36827;&#20837;&#20102;&#26410;&#26469;&#26102;&#20195;&#65292;&#25152;&#35859;&#30340;&#19987;&#23478;&#21521;&#20320;&#38534;&#37325;&#20171;&#32461;&#26412;&#38498;&#21018;&#21018;&#24341;&#36827;&#30340;&#22269;&#38469;&#26368;&#23574;&#31471;&#30340;&#27835;&#30103;&#20202;&#65292;&#24403;&#28982;&#27835;&#30103;&#36153;&#29992;&#26159;&#19981;&#33778;&#30340;&#65292;&#19968;&#20010;&#30103;&#31243;&#19978;&#19975;&#26159;&#26222;&#36941;&#30340;&#20215;&#20301;&#12290;</p>
<p></p>
<p>&#29616;&#22312;&#27835;&#30103;&#21069;&#21015;&#33146;&#28814;&#65292;&#29609;&#30340;&#23601;&#26159;&#8220;&#31185;&#25216;&#21547;&#37327;&#8221;&#8212;&#8212;&#22806;&#34920;&#20809;&#40092;&#12289;&#21517;&#23383;&#21709;&#20142;&#30340;&#8220;&#39640;&#31185;&#25216;&#8221;&#27835;&#30103;&#12290;&#19981;&#23569;&#24739;&#32773;&#23601;&#20013;&#20102;&#25152;&#35859;&#8220;&#39640;&#31185;&#25216;&#8221;&#30340;&#22280;&#22871;&#65281;&#26032;&#29942;&#35013;&#26087;&#37202;&#12289;&#20256;&#32479;&#30340;&#29289;&#29702;&#28909;&#30103;&#32463;&#36807;&#20840;&#26032;&#21253;&#35013;&#20043;&#21518;&#65292;&#25913;&#22836;&#25442;&#38754;&#25104;&#20102;&#8220;&#39640;&#31185;&#25216;&#8221;&#27835;&#30103;&#25163;&#27573;&#65292;&#20854;&#27835;&#30103;&#21407;&#29702;&#20173;&#26159;&#36890;&#36807;&#25552;&#39640;&#20154;&#20307;&#23616;&#37096;&#30340;&#28201;&#24230;&#65292;&#26469;&#20419;&#36827;&#21069;&#21015;&#33146;&#30340;&#34880;&#28082;&#24490;&#29615;&#65292;&#36827;&#32780;&#23454;&#29616;&#21069;&#21015;&#33146;&#28814;&#30151;&#29366;&#30340;&#32531;&#35299;&#12290;&#23454;&#38469;&#19978;&#65292;&#23616;&#37096;&#30340;&#39640;&#28201;&#65292;&#38500;&#20102;&#20419;&#36827;&#21069;&#21015;&#33146;&#30340;&#34880;&#28082;&#24490;&#29615;&#20043;&#22806;&#65292;&#36824;&#20250;&#21152;&#36895;&#21069;&#21015;&#33146;&#33146;&#20307;&#30340;&#32769;&#21270;&#22351;&#27515;&#65292;&#36896;&#25104;&#20854;&#25239;&#30149;&#21147;&#21644;&#20813;&#30123;&#21147;&#30340;&#19979;&#38477;&#12290;&#22240;&#27492;&#65292;&#20174;&#38271;&#36828;&#30340;&#35282;&#24230;&#26469;&#35762;&#65292;&#25152;&#35859;&#30340;&#8220;&#39640;&#31185;&#25216;&#8221;&#27835;&#30103;&#25163;&#27573;&#65292;&#21516;&#20256;&#32479;&#30340;&#29289;&#29702;&#28909;&#30103;&#19968;&#26679;&#65292;&#37117;&#23481;&#26131;&#23548;&#33268;&#21069;&#21015;&#33146;&#30142;&#30149;&#30149;&#24773;&#30340;&#21152;&#37325;&#12290;</p>
<p></p>
<p>&#21478;&#22806;&#65292;&#30007;&#31185;&#21307;&#38498;&#21149;&#20570;&#38452;&#33550;&#32972;&#31070;&#32463;&#38459;&#26029;&#26415;&#20063;&#27604;&#36739;&#26222;&#36941;&#65292;&#25163;&#26415;&#21644;&#29702;&#30103;&#26159;&#36186;&#38065;&#30340;&#22823;&#22836;&#65292;&#28304;&#28304;&#19981;&#26029;&#22320;&#20174;&#24739;&#32773;&#36523;&#19978;&#29279;&#21462;&#26292;&#21033;&#12290;&#36825;&#20010;&#25163;&#26415;&#30340;&#25928;&#26524;&#20063;&#19981;&#30830;&#20999;&#65292;&#24456;&#22810;&#20154;&#20570;&#20102;&#20197;&#21518;&#26681;&#26412;&#27809;&#25928;&#26524;&#65292;&#29978;&#33267;&#24341;&#36215;&#20102;&#21187;&#36215;&#21151;&#33021;&#30340;&#38556;&#30861;&#12290;&#24456;&#22810;&#24739;&#32773;&#37117;&#35828;&#34987;&#39575;&#20570;&#20102;&#36825;&#20010;&#25163;&#26415;&#65292;&#24456;&#21518;&#24724;&#12290;&#30007;&#31185;&#21307;&#38498;&#36817;&#24180;&#28779;&#29190;&#24322;&#24120;&#65292;&#24191;&#21578;&#38138;&#22825;&#30422;&#22320;&#65292;&#30495;&#30340;&#26159;&#24320;&#36941;&#20840;&#22269;&#65292;&#32780;&#30007;&#31185;&#21307;&#38498;&#30340;&#24739;&#32773;&#32676;&#65292;&#22914;&#26524;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#32437;&#27442;&#30340;&#20154;&#32676;&#12290;&#19968;&#26086;&#20986;&#29616;&#23615;&#39057;&#31561;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#25105;&#36824;&#26159;&#24314;&#35758;&#21435;&#27491;&#35268;&#22823;&#21307;&#38498;&#65292;&#30007;&#31185;&#21307;&#38498;&#24910;&#20837;&#12290;</p>
<p></p>
<p></p>
<p>&#20845;.&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21453;&#22797;&#21457;&#20316;&#30340;&#21407;&#22240;</p>
<p></p>
<p>&#20439;&#35805;&#35828;&#8220;&#19977;&#20998;&#30149;&#65292;&#19971;&#20998;&#20859;&#12290;&#8221;&#23545;&#24930;&#24615;&#21069;&#21015;&#33146;&#28814;&#24739;&#32773;&#32780;&#35328;&#65292;&#37325;&#35270;&#24179;&#26102;&#30340;&#35843;&#20859;&#23588;&#20026;&#37325;&#35201;&#65292;&#21069;&#21015;&#33146;&#28814;&#20854;&#23454;&#26159;&#20859;&#22909;&#30340;&#65292;&#19981;&#26159;&#27835;&#22909;&#30340;&#12290;&#27835;&#30103;&#21487;&#20197;&#24102;&#26469;&#26242;&#26102;&#30340;&#30154;&#24840;&#65292;&#20294;&#19981;&#26159;&#27704;&#20037;&#30340;&#19981;&#22797;&#21457;&#65292;&#20851;&#38190;&#36824;&#26159;&#21518;&#26399;&#30340;&#20445;&#20859;&#24847;&#35782;&#65292;&#30456;&#20449;&#19981;&#23569;&#25106;&#21451;&#23478;&#37324;&#37117;&#26377;&#36710;&#65292;&#27809;&#26377;&#23567;&#36735;&#36710;&#20063;&#26377;&#33258;&#34892;&#36710;&#65292;&#37117;&#26159;&#26377;&#36710;&#19968;&#26063;&#65292;&#19981;&#31649;&#26159;&#20160;&#20040;&#36710;&#65292;&#37117;&#26159;&#35201;&#27880;&#24847;&#20445;&#20859;&#30340;&#65292;&#19981;&#20445;&#20859;&#65292;&#25240;&#26087;&#20250;&#24456;&#24555;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#25925;&#38556;&#12290;&#21069;&#21015;&#33146;&#23601;&#26159;&#36825;&#26679;&#19968;&#20010;&#38656;&#35201;&#38271;&#20037;&#20445;&#20859;&#30340;&#8220;&#26647;&#23376;&#8221;&#22120;&#23448;&#65288;&#22240;&#21069;&#21015;&#33146;&#24418;&#22914;&#26647;&#23376;&#65292;&#24213;&#26397;&#19978;&#65292;&#19982;&#33152;&#33009;&#30456;&#36148;&#65292;&#23574;&#26397;&#19979;&#65292;&#25269;&#27852;&#23615;&#29983;&#27542;&#33160;&#65292;&#21069;&#38754;&#36148;&#32827;&#39592;&#32852;&#21512;&#65292;&#21518;&#38754;&#20381;&#30452;&#32928;&#65289;&#12290;&#20877;&#24378;&#22766;&#30340;&#30007;&#20154;&#65292;&#20182;&#30340;&#21069;&#21015;&#33146;&#20063;&#26159;&#33030;&#24369;&#30340;&#65292;&#19968;&#23450;&#35201;&#26377;&#20445;&#20859;&#24847;&#35782;&#65292;&#23601;&#26159;&#20320;&#23436;&#20840;&#31105;&#27442;&#20102;&#65292;&#21069;&#21015;&#33146;&#28814;&#20063;&#26159;&#23481;&#26131;&#22797;&#21457;&#30340;&#65292;&#22240;&#20026;&#23548;&#33268;&#22797;&#21457;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#19981;&#20165;&#20165;&#26159;&#25163;&#28139;&#21518;&#25165;&#20250;&#22797;&#21457;&#12290;</p>
<p></p>
<p>&#27604;&#22914;&#21980;&#22909;&#36763;&#36771;&#12289;&#28895;&#37202;&#12289;&#20919;&#39278;&#31561;&#21068;&#28608;&#24615;&#39135;&#29289;&#12289;&#32463;&#24120;&#29100;&#22812;&#20037;&#22352;&#12289;&#39057;&#32321;&#36951;&#31934;&#12289;&#38271;&#26102;&#38388;&#24971;&#23615;&#12289;&#19981;&#27905;&#24615;&#34892;&#20026;&#12289;&#23395;&#33410;&#36716;&#25442;&#12289;&#22825;&#27668;&#21464;&#20937;&#12289;&#36807;&#24230;&#21171;&#32047;&#12289;&#21463;&#20102;&#23506;&#37034;&#12289;&#28287;&#37034;&#28909;&#37034;&#31561;&#31561;&#65292;&#27599;&#27599;&#37117;&#33021;&#24341;&#36215;&#24930;&#21069;&#30340;&#22797;&#21457;&#12290;&#25105;&#30340;&#30154;&#24840;&#36807;&#31243;&#20063;&#32463;&#21382;&#36807;&#30151;&#29366;&#30340;&#21453;&#22797;&#65292;&#24403;&#25105;&#22312;&#20859;&#21151;&#19978;&#26085;&#33275;&#23436;&#21892;&#65292;&#24930;&#21069;&#30340;&#21453;&#22797;&#27425;&#25968;&#23601;&#22823;&#22823;&#20943;&#23569;&#20102;&#65292;&#21040;&#29616;&#22312;&#23601;&#30456;&#23545;&#24456;&#31283;&#23450;&#20102;&#12290;&#19968;&#33324;&#24930;&#21069;&#30340;&#30154;&#24840;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#30151;&#29366;&#21453;&#22797;&#30340;&#36807;&#31243;&#65292;&#27599;&#27425;&#21453;&#22797;&#37117;&#35201;&#23398;&#20250;&#20998;&#26512;&#21407;&#22240;&#65292;&#26159;&#21738;&#37324;&#20570;&#24471;&#19981;&#22909;&#25165;&#23548;&#33268;&#30340;&#21453;&#22797;&#65292;&#36825;&#26679;&#19979;&#27425;&#25165;&#33021;&#23398;&#20250;&#36991;&#20813;&#65292;&#24403;&#23548;&#33268;&#21453;&#22797;&#30340;&#22240;&#32032;&#37117;&#22522;&#26412;&#26460;&#32477;&#20102;&#65292;&#37027;&#20040;&#33258;&#28982;&#23601;&#20250;&#36798;&#21040;&#31283;&#23450;&#30340;&#24674;&#22797;&#23618;&#27425;&#12290;</p>
<p></p>
<p>&#20877;&#20998;&#20139;&#19968;&#26465;&#25105;&#33258;&#24049;&#30340;&#32463;&#39564;&#65292;&#37027;&#23601;&#26159;&#32437;&#27442;&#23548;&#33268;&#30340;&#30151;&#29366;&#21453;&#22797;&#65292;&#19968;&#33324;&#26469;&#21183;&#20982;&#29467;&#65292;&#32544;&#32501;&#38590;&#24840;&#65292;&#29978;&#33267;&#35201;&#36827;&#21307;&#38498;&#65292;&#32780;&#20854;&#20182;&#22240;&#32032;&#23548;&#33268;&#30340;&#24930;&#21069;&#21453;&#22797;&#65292;&#19968;&#33324;&#24456;&#36731;&#24494;&#65292;&#19981;&#26159;&#29305;&#21035;&#38590;&#21463;&#65292;&#20241;&#20859;1-2&#22825;&#23601;&#21487;&#20197;&#24674;&#22797;&#27491;&#24120;&#12290;&#32437;&#27442;&#25366;&#36523;&#24456;&#29467;&#65292;&#22522;&#26412;&#37117;&#26159;&#19981;&#25487;&#31354;&#19981;&#29245;&#65292;&#19968;&#23450;&#35201;&#24443;&#24213;&#23613;&#20852;&#12289;&#24443;&#24213;&#25487;&#31354;&#65292;&#25152;&#20197;&#19968;&#33324;&#20260;&#24471;&#27604;&#36739;&#28145;&#65292;&#20986;&#30151;&#29366;&#20063;&#27604;&#36739;&#29467;&#28872;&#12290;</p>
<p></p>
<p> </p>
<p>&#19971;.&#25105;&#30340;&#24674;&#22797;&#26041;&#27861;</p>
<p></p>
<p>1.&#22362;&#25345;&#26377;&#27687;&#36816;&#21160;&#65292;&#26377;&#21477;&#35805;&#21483;&#65306;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#26368;&#22909;&#30340;&#33647;&#29289;&#65281;&#36824;&#26377;&#19968;&#21477;&#35805;&#21483;&#65306;&#26377;&#27687;&#36816;&#21160;&#23601;&#26159;&#34917;&#33647;&#65281;&#21160;&#21017;&#29983;&#38451;&#65292;&#38451;&#24378;&#21017;&#23551;&#65281;&#39135;&#34917;&#12289;&#33647;&#34917;&#12289;&#21160;&#34917;&#12289;&#30342;&#21487;&#20859;&#38451;&#65292;&#20294;&#20197;&#21160;&#34917;&#20026;&#19978;&#12290;&#20309;&#20026;&#21160;&#34917;&#65311;&#23601;&#26159;&#20154;&#20204;&#26681;&#25454;&#33258;&#36523;&#20307;&#36136;&#65292;&#36873;&#25321;&#36866;&#23452;&#30340;&#38203;&#28860;&#39033;&#30446;&#65292;&#22914;&#32451;&#20064;&#20843;&#27573;&#38182;&#12289;&#20845;&#23383;&#35776;&#12289;&#25171;&#22826;&#26497;&#25331;&#12289;&#32463;&#24120;&#25955;&#27493;&#12289;&#24930;&#36305;&#31561;&#65292;&#19981;&#20250;&#25630;&#24471;&#22826;&#32047;&#65292;&#20294;&#21448;&#33021;&#36215;&#21040;&#24456;&#22909;&#30340;&#38203;&#28860;&#25928;&#26524;&#65292;&#23545;&#20110;&#30142;&#30149;&#30340;&#24674;&#22797;&#21644;&#20307;&#36136;&#30340;&#25552;&#21319;&#26377;&#30528;&#31215;&#26497;&#30340;&#24847;&#20041;&#12290;&#25105;&#24403;&#21021;&#19978;&#23398;&#26102;&#23601;&#26377;&#24930;&#21069;&#20102;&#65292;&#23615;&#39057;&#24456;&#20005;&#37325;&#65292;&#37027;&#26102;&#36824;&#26159;&#23398;&#29983;&#65292;&#19981;&#22823;&#25954;&#21435;&#21307;&#38498;&#30475;&#65292;&#20110;&#26159;&#25105;&#23601;&#27599;&#22825;&#24930;&#36305;&#65292;&#36305;&#20010;&#20960;&#22825;&#65292;&#23615;&#39057;&#30151;&#29366;&#23601;&#20250;&#33258;&#21160;&#32531;&#35299;&#65292;&#25152;&#20197;&#22312;&#19978;&#23398;&#26102;&#25105;&#23601;&#30693;&#36947;&#26377;&#27687;&#36816;&#21160;&#21487;&#20197;&#20419;&#36827;&#24930;&#21069;&#30151;&#29366;&#30340;&#32531;&#35299;&#65292;&#20854;&#20316;&#29992;&#19981;&#20122;&#20110;&#33647;&#29289;&#27835;&#30103;&#12290;&#35760;&#24471;&#26377;&#19968;&#20010;&#24930;&#21069;&#24739;&#32773;&#65292;&#33457;&#20102;&#22909;&#20960;&#19975;&#37117;&#30475;&#19981;&#22909;&#65292;&#36305;&#36807;&#24456;&#22810;&#21307;&#38498;&#37117;&#19981;&#34892;&#65292;&#26368;&#21518;&#36824;&#26159;&#38752;&#29228;&#23665;&#35753;&#30151;&#29366;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#32531;&#35299;&#12290;&#25152;&#20197;&#65292;&#26377;&#27687;&#36816;&#21160;&#30340;&#30103;&#25928;&#26159;&#38750;&#24120;&#22909;&#30340;&#65292;&#32780;&#19988;&#36824;&#26159;&#20813;&#36153;&#30340;&#65292;&#19968;&#20998;&#37117;&#19981;&#33457;&#65292;&#26377;&#26102;&#38388;&#23601;&#34892;&#65292;&#21644;&#29289;&#29702;&#27835;&#30103;&#21160;&#21017;&#25104;&#30334;&#19978;&#21315;&#65292;&#31616;&#30452;&#26159;&#22825;&#22756;&#20043;&#21035;&#12290;&#21517;&#21307;&#21326;&#20311;&#26377;&#19968;&#21477;&#33267;&#29702;&#21517;&#35328;&#65306;&#8220;&#21160;&#25671;&#21017;&#35895;&#27668;&#28040;&#65292;&#34880;&#33033;&#27969;&#36890;&#65292;&#30149;&#19981;&#24471;&#29983;&#8221;&#65281;</p>
<p></p>
<p>2.&#39278;&#39135;&#28165;&#28129;&#65292;&#24515;&#24535;&#20048;&#35266;&#12290;&#28165;&#28129;&#39278;&#39135;&#25351;&#30340;&#26159;&#23569;&#27833;&#12289;&#23569;&#31958;&#12289;&#23569;&#30416;&#12289;&#19981;&#36763;&#36771;&#30340;&#39278;&#39135;&#65292;&#20063;&#23601;&#26159;&#21475;&#21619;&#27604;&#36739;&#28165;&#28129;&#12290;&#20174;&#33829;&#20859;&#23398;&#35282;&#24230;&#65292;&#28165;&#28129;&#39278;&#39135;&#26368;&#33021;&#20307;&#29616;&#39135;&#29289;&#30340;&#30495;&#21619;&#65292;&#26368;&#22823;&#31243;&#24230;&#22320;&#20445;&#23384;&#39135;&#29289;&#30340;&#33829;&#20859;&#25104;&#20998;&#12290;&#24930;&#21069;&#24739;&#32773;&#24212;&#35813;&#20445;&#25345;&#39278;&#39135;&#28165;&#28129;&#65292;&#31105;&#37202;&#21450;&#36763;&#36771;&#21050;&#28608;&#20043;&#29289;&#65292;&#31105;&#21507;&#22823;&#33905;&#12289;&#29983;&#33948;&#12289;&#36771;&#26898;&#12289;&#32993;&#26898;&#31561;&#21050;&#28608;&#24615;&#39135;&#29289;&#65292;&#22810;&#39135;&#26032;&#40092;&#27700;&#26524;&#65292;&#34092;&#33756;&#65292;&#31895;&#31918;&#21450;&#22823;&#35910;&#21046;&#21697;&#12290;&#38893;&#33756;&#21644;&#32905;&#23569;&#21507;&#65292;&#21542;&#21017;&#24456;&#23481;&#26131;&#21161;&#38271;&#27442;&#26395;&#32780;&#30772;&#25106;&#65292;&#19968;&#30772;&#25106;&#24930;&#21069;&#23601;&#24456;&#23481;&#26131;&#22797;&#21457;&#12290;&#25105;&#22312;&#30154;&#24840;&#30340;&#36807;&#31243;&#20013;&#65292;&#39278;&#39135;&#26041;&#38754;&#24456;&#27880;&#24847;&#65292;&#25105;&#26412;&#20154;&#30340;&#21475;&#21619;&#20063;&#27604;&#36739;&#28165;&#28129;&#65292;&#24456;&#23569;&#21507;&#32418;&#28903;&#65292;&#36771;&#20063;&#19981;&#21507;&#65292;&#25105;&#30340;&#39278;&#39135;&#20064;&#24815;&#20174;&#23567;&#23601;&#30456;&#23545;&#28165;&#28129;&#65292;&#25152;&#20197;&#20570;&#21040;&#36825;&#19968;&#28857;&#22522;&#26412;&#27809;&#20160;&#20040;&#38590;&#24230;&#12290;</p>
<p></p>
<p>&#20445;&#25345;&#31215;&#26497;&#20048;&#35266;&#30340;&#24773;&#32490;&#21487;&#20197;&#22686;&#24378;&#36523;&#20307;&#30340;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#65292;&#31185;&#23398;&#23478;&#21457;&#29616;&#65292;&#22914;&#26524;&#20320;&#23545;&#20320;&#29616;&#22312;&#25152;&#25317;&#26377;&#30340;&#19968;&#20999;&#24515;&#23384;&#24863;&#28608;&#65292;&#36825;&#31181;&#24863;&#28608;&#20043;&#24773;&#37117;&#21487;&#20197;&#22686;&#24378;&#20813;&#30123;&#21151;&#33021;&#65292;&#38477;&#20302;&#34880;&#21387;&#65292;&#20196;&#25972;&#20010;&#36523;&#20307;&#30340;&#24247;&#22797;&#36895;&#24230;&#21152;&#24555;&#12290;&#30456;&#21453;&#65292;&#22914;&#26524;&#19968;&#20010;&#20154;&#24773;&#32490;&#24456;&#24046;&#65292;&#21017;&#26377;&#21487;&#33021;&#23548;&#33268;&#20813;&#30123;&#21147;&#19979;&#38477;&#65292;&#20035;&#33267;&#24739;&#19978;&#30142;&#30149;&#12290;&#20013;&#21307;&#23601;&#35762;&#21040;&#19971;&#24773;&#33268;&#30149;&#65292;&#19971;&#24773;&#23601;&#26159;&#25351;&#21916;&#12289;&#24594;&#12289;&#24551;&#12289;&#24605;&#12289;&#24754;&#12289;&#24656;&#12289;&#24778;&#19971;&#31181;&#24773;&#24535;&#27963;&#21160;&#65292;&#20013;&#21307;&#35748;&#20026;&#23427;&#26159;&#20154;&#20307;&#23545;&#22806;&#30028;&#29615;&#22659;&#30340;&#29983;&#29702;&#21453;&#24212;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#26159;&#19981;&#20250;&#23548;&#33268;&#30142;&#30149;&#30340;&#12290;&#20294;&#26159;&#65292;&#20504;&#33509;&#24773;&#24535;&#27963;&#21160;&#21095;&#28872;&#12289;&#36807;&#24230;&#65292;&#36229;&#36234;&#20154;&#20307;&#33021;&#22815;&#25215;&#21463;&#30340;&#38480;&#24230;&#65292;&#24182;&#25345;&#20037;&#19981;&#24471;&#24179;&#38745;&#65292;&#37027;&#23601;&#24517;&#28982;&#24433;&#21709;&#33039;&#33105;&#27668;&#34880;&#21151;&#33021;&#65292;&#23548;&#33268;&#20840;&#36523;&#27668;&#34880;&#32010;&#20081;&#12290;&#22914;&#12298;&#32032;&#38382;&#20030;&#30171;&#35770;&#12299;&#35828;&#65306;&#8220;&#24594;&#21017;&#27668;&#19978;&#65292;&#21916;&#21017;&#27668;&#32531;&#65292;&#24754;&#21017;&#27668;&#28040;&#65292;&#24656;&#21017;&#27668;&#19979;&#65292;&#24778;&#21017;&#27668;&#20081;&#65292;&#24605;&#21017;&#27668;&#32467;&#8221;&#12290;&#21448;&#22914;&#8220;&#24594;&#20260;&#32925;&#12289;&#21916;&#20260;&#24515;&#12289;&#24605;&#20260;&#33086;&#12289;&#24551;&#20260;&#32954;&#12289;&#24656;&#20260;&#32958;&#8221;&#31561;&#65292;&#37117;&#35828;&#26126;&#20102;&#19971;&#24773;&#30340;&#36807;&#24230;&#20559;&#28608;&#23545;&#20154;&#20307;&#30340;&#27668;&#34880;&#12289;&#33039;&#33105;&#22343;&#26377;&#19968;&#23450;&#30340;&#25439;&#23475;&#12290;&#24930;&#21069;&#24739;&#32773;&#35201;&#24819;&#26356;&#22909;&#22320;&#24674;&#22797;&#65292;&#24212;&#35813;&#20445;&#25345;&#19968;&#20010;&#31215;&#26497;&#20048;&#35266;&#30340;&#24515;&#24577;&#65292;&#22810;&#21457;&#24863;&#24681;&#20043;&#24515;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#35753;&#24515;&#24577;&#20445;&#25345;&#31077;&#21644;&#65281;&#36825;&#26679;&#23545;&#20110;&#24930;&#21069;&#30340;&#24674;&#22797;&#26159;&#26377;&#31215;&#26497;&#24847;&#20041;&#30340;&#12290;&#22312;&#25105;&#30154;&#24840;&#30340;&#36807;&#31243;&#20013;&#65292;&#25105;&#23601;&#35753;&#33258;&#24049;&#22810;&#35828;&#31215;&#26497;&#27491;&#38754;&#30340;&#35821;&#35328;&#65292;&#22810;&#35828;&#40723;&#21169;&#30340;&#35805;&#65292;&#19981;&#35828;&#39554;&#20154;&#30340;&#35805;&#65292;&#24182;&#19988;&#26377;&#36807;&#24456;&#22810;&#27425;&#25918;&#29983;&#12290;&#26377;&#36807;&#25918;&#29983;&#32463;&#21382;&#30340;&#20154;&#19968;&#23450;&#20250;&#30693;&#36947;&#65292;&#25918;&#29983;&#23436;&#21518;&#24515;&#24773;&#29305;&#21035;&#29305;&#21035;&#33298;&#30021;&#65292;&#23601;&#20687;&#20570;&#20102;&#19968;&#27425;&#24515;&#29702;&#25353;&#25705;&#65292;&#25918;&#29983;&#30340;&#20154;&#26159;&#26368;&#32654;&#30340;&#20154;&#12290;</p>
<p></p>
<p>3.&#20208;&#21351;&#20030;&#33151;&#21644;&#36339;&#32499;&#12290;&#25105;&#21407;&#26469;&#30340;&#32844;&#19994;&#26159;&#20581;&#36523;&#25945;&#32451;&#65292;&#26366;&#32463;&#32771;&#36807;&#20004;&#24352;&#22269;&#38469;&#31169;&#25945;&#35777;&#20070;&#65292;&#25105;&#20010;&#20154;&#27604;&#36739;&#21916;&#27426;&#20581;&#36523;&#65292;&#20307;&#20250;&#20063;&#30456;&#23545;&#27604;&#36739;&#22810;&#12290;&#20208;&#21351;&#20030;&#33151;&#65292;&#26159;&#25105;&#32463;&#24120;&#20570;&#30340;&#19968;&#20010;&#21160;&#20316;&#65292;&#25105;&#23478;&#37324;&#20063;&#26377;&#20208;&#21351;&#36215;&#22352;&#26495;&#65292;&#20294;&#25105;&#26356;&#21916;&#27426;&#20570;&#20208;&#21351;&#20030;&#33151;&#36825;&#20010;&#21160;&#20316;&#65292;&#20208;&#21351;&#36215;&#22352;&#26495;&#20027;&#35201;&#38203;&#28860;&#30340;&#26159;&#20013;&#19978;&#33145;&#65292;&#32780;&#20208;&#21351;&#20030;&#33151;&#20027;&#35201;&#38203;&#28860;&#30340;&#37096;&#20301;&#26159;&#19979;&#33145;&#37096;&#65292;&#36825;&#20010;&#21160;&#20316;&#20063;&#26377;&#22266;&#32958;&#33136;&#30340;&#20316;&#29992;&#65292;&#32463;&#24120;&#32451;&#20064;&#36825;&#20010;&#21160;&#20316;&#21487;&#20197;&#26377;&#25928;&#20943;&#23569;&#23615;&#39057;&#65292;&#20063;&#21487;&#20197;&#22686;&#21152;&#24971;&#23615;&#30340;&#33021;&#21147;&#65292;&#36824;&#21487;&#20197;&#20943;&#23569;&#22812;&#23615;&#27425;&#25968;&#12290;&#24403;&#28982;&#65292;&#25105;&#19981;&#26159;&#21051;&#24847;&#21483;&#20320;&#21435;&#24971;&#23615;&#65292;&#22240;&#20026;&#24971;&#23615;&#26159;&#23481;&#26131;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#25105;&#30340;&#24847;&#24605;&#26159;&#22312;&#19981;&#24471;&#24050;&#30340;&#24773;&#20917;&#19979;&#24971;&#23615;&#65292;&#32451;&#20064;&#36825;&#20010;&#21160;&#20316;&#30340;&#30830;&#21487;&#20197;&#24310;&#38271;&#24971;&#23615;&#30340;&#26102;&#38388;&#65292;&#36825;&#26159;&#25105;&#30340;&#20146;&#36523;&#20307;&#20250;&#12290;&#32451;&#20064;&#36825;&#20010;&#21160;&#20316;&#65292;&#25105;&#37319;&#29992;&#30340;&#26159;&#26354;&#33151;&#19978;&#25552;&#65292;&#19981;&#26159;&#30452;&#33151;&#65292;&#30452;&#33151;&#30340;&#38590;&#24230;&#30456;&#23545;&#27604;&#36739;&#22823;&#65292;&#19981;&#22914;&#26354;&#33151;&#22362;&#25345;&#30340;&#26102;&#38388;&#20037;&#12290;&#25105;&#19968;&#33324;&#26159;30&#27425;&#19968;&#32452;&#65292;&#20570;3-4&#32452;&#65292;&#32452;&#38388;&#20241;&#24687;2&#20998;&#38047;&#24038;&#21491;&#12290;&#26377;&#20852;&#36259;&#30340;&#25106;&#21451;&#21487;&#20197;&#30334;&#24230;&#25628;&#19968;&#19979;&#65292;&#24456;&#31616;&#21333;&#30340;&#19968;&#20010;&#21160;&#20316;&#12290;</p>
<p></p>
<p>&#20843;&#27573;&#38182;&#37324;&#26377;&#19968;&#20010;&#21160;&#20316;&#21483;&#8220;&#32972;&#21518;&#19971;&#39072;&#30334;&#30149;&#28040;&#8221;&#65292;&#32780;&#36339;&#32499;&#21644;&#36825;&#20010;&#21160;&#20316;&#30340;&#21407;&#29702;&#26377;&#24322;&#26354;&#21516;&#24037;&#20043;&#22937;&#12290;&#36339;&#32499;&#20063;&#21487;&#20197;&#26377;&#25928;&#21050;&#28608;&#23567;&#33151;&#30340;&#25215;&#23665;&#31348;&#65292;&#25215;&#23665;&#31348;&#65288;&#22312;&#36275;&#22826;&#38451;&#33152;&#33009;&#32463;&#19978;&#65292;&#20301;&#20110;&#23567;&#33151;&#32922;&#23376;&#19979;&#26041;&#27491;&#20013;&#65289;&#26159;&#31067;&#38500;&#20154;&#20307;&#28287;&#27668;&#30340;&#26368;&#22909;&#30340;&#31348;&#20301;&#65292;&#20854;&#25928;&#26524;&#22570;&#27604;&#34191;&#31859;&#32418;&#35910;&#31909;&#12290;&#33152;&#33009;&#32463;&#20027;&#20154;&#20307;&#19968;&#36523;&#20043;&#38451;&#27668;&#12290;&#25215;&#23665;&#31348;&#38598;&#32467;&#20102;&#20154;&#20307;&#20840;&#36523;&#25215;&#21463;&#21387;&#21147;&#26368;&#22810;&#30340;&#31563;&#12289;&#39592;&#12289;&#32905;&#65292;&#26159;&#20154;&#20307;&#38451;&#27668;&#26368;&#30427;&#30340;&#32463;&#33033;&#30340;&#26530;&#32445;&#65292;&#25353;&#25705;&#25215;&#23665;&#31348;&#65292;&#21487;&#25391;&#22859;&#22826;&#38451;&#33152;&#33009;&#32463;&#30340;&#38451;&#27668;&#65292;&#25490;&#20986;&#20154;&#20307;&#30340;&#28287;&#27668;&#12290;&#33509;&#20154;&#28287;&#27668;&#36739;&#37325;&#65292;&#21482;&#35201;&#36731;&#36731;&#19968;&#25353;&#25215;&#23665;&#31348;&#65292;&#26126;&#26174;&#20250;&#24863;&#21040;&#37240;&#32960;&#30171;&#65307;&#25353;&#25545;&#25215;&#23665;&#31348;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#36523;&#20307;&#20250;&#24494;&#24494;&#21457;&#28909;&#65292;&#33152;&#33009;&#32463;&#19978;&#30340;&#38451;&#27668;&#21457;&#25381;&#20316;&#29992;&#65292;&#36523;&#19978;&#28287;&#37034;&#38543;&#33879;&#24494;&#24494;&#21319;&#39640;&#30340;&#20307;&#28201;&#21521;&#22806;&#25955;&#36920;&#12290;</p>
<p></p>
<p>&#20439;&#35805;&#35828;&#65292;&#8220;&#21315;&#23506;&#26131;&#38500;&#65292;&#19968;&#28287;&#38590;&#21435;&#12290;&#8221;&#8220;&#28287;&#8221;&#25351;&#30340;&#26159;&#20307;&#20869;&#28287;&#27668;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#33268;&#30149;&#26377;&#8220;&#20845;&#28139;&#37034;&#27668;&#8221;&#65292;&#21363;&#39118;&#12289;&#23506;&#12289;&#26257;&#12289;&#28287;&#12289;&#29157;&#12289;&#28779;&#31561;&#20845;&#37034;&#12290;&#20854;&#20013;&#36523;&#20307;&#26368;&#24597;&#28287;&#37034;&#12290;&#28287;&#26159;&#26368;&#23481;&#26131;&#28183;&#36879;&#30340;&#65292;&#20174;&#26469;&#19981;&#23396;&#20891;&#22859;&#25112;&#65292;&#24635;&#26159;&#19982;&#20854;&#20182;&#37034;&#27668;&#29436;&#29384;&#20026;&#22904;&#12290;&#24403;&#20307;&#20869;&#28287;&#27668;&#22826;&#37325;&#26102;&#65292;&#23601;&#20250;&#29983;&#30149;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25163;&#28139;&#30340;&#20154;&#65292;&#19968;&#33324;&#28287;&#27668;&#37117;&#27604;&#36739;&#37325;&#65292;&#22914;&#20309;&#30475;&#28287;&#27668;&#21602;&#65311;</p>
<p></p>
<p>&#30475;&#22823;&#20415;&#65306;</p>
<p></p>
<p>(1)&#22914;&#26524;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#38271;&#26399;&#20415;&#28303;&#65292;&#24517;&#28982;&#20307;&#20869;&#26377;&#28287;&#12290;&#22914;&#26524;&#22823;&#20415;&#25104;&#24418;&#65292;&#20294;&#22823;&#20415;&#23436;&#20102;&#20043;&#21518;&#24635;&#20250;&#26377;&#19968;&#20123;&#31896;&#22312;&#39532;&#26742;&#19978;&#65292;&#24456;&#38590;&#20914;&#19979;&#21435;&#65292;&#36825;&#20063;&#26159;&#20307;&#20869;&#26377;&#28287;&#30340;&#19968;&#31181;&#34920;&#29616;&#65292;&#22240;&#20026;&#28287;&#27668;&#26377;&#40655;&#33147;&#30340;&#29305;&#28857;&#12290;</p>
<p>(2)&#30475;&#25163;&#32440;&#12290;&#22823;&#20415;&#27491;&#24120;&#30340;&#35805;&#65292;&#19968;&#24352;&#25163;&#32440;&#23601;&#25830;&#24178;&#20928;&#20102;&#12290;&#20294;&#20307;&#20869;&#26377;&#28287;&#30340;&#20154;&#65292;&#19968;&#24352;&#25163;&#32440;&#26159;&#19981;&#22815;&#29992;&#30340;&#65292;&#24471;&#22810;&#29992;&#20960;&#24352;&#25165;&#34892;&#12290;</p>
<p>(3)&#30475;&#22823;&#20415;&#30340;&#39068;&#33394;&#65306;&#27491;&#24120;&#30340;&#22823;&#20415;&#26159;&#37329;&#40644;&#33394;&#30340;&#12289;&#22278;&#26609;&#20307;&#65292;&#39321;&#34121;&#24418;&#30340;&#65292;&#24456;&#36890;&#30021;&#65292;&#22914;&#26524;&#26159;&#38738;&#33394;&#30340;&#12289;&#32511;&#33394;&#30340;&#65292;&#32780;&#19988;&#25104;&#24418;&#30340;&#20063;&#23569;&#65292;&#34920;&#26126;&#36523;&#20307;&#38452;&#30427;&#38451;&#34394;&#65292;&#28287;&#37034;&#20869;&#37057;&#12290;</p>
<p>(4)&#22914;&#26524;&#26377;&#20415;&#31192;&#65292;&#24182;&#19988;&#35299;&#20986;&#26469;&#30340;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#37027;&#35828;&#26126;&#20307;&#20869;&#30340;&#28287;&#27668;&#24050;&#32463;&#24456;&#37325;&#24456;&#37325;&#20102;&#65292;&#28287;&#27668;&#30340;&#40655;&#33147;&#24615;&#35753;&#22823;&#20415;&#20572;&#30041;&#22312;&#32928;&#20869;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#31914;&#27602;&#20837;&#34880;&#65292;&#30334;&#30149;&#34562;&#36215;&#12290;</p>
<p></p>
<p>&#25105;&#29616;&#22312;&#26159;&#27599;&#26085;&#24517;&#36339;&#32499; &#65292;&#24320;&#22987;&#26159;&#21452;&#33050;&#36339;&#65292;&#21518;&#26469;&#25442;&#21333;&#33050;&#36339;&#65292;&#20080;&#30340;&#26159;&#38050;&#19997;&#32499;&#65292;&#19981;&#23481;&#26131;&#26029;&#12290;&#36339;&#32499;&#22909;&#22788;&#22810;&#22810;&#65292;&#23545;&#20110;&#33041;&#21147;&#24674;&#22797;&#20063;&#26377;&#24456;&#22909;&#30340;&#25928;&#26524;&#65292;&#20063;&#21487;&#20197;&#38203;&#28860;&#33258;&#24049;&#30340;&#21327;&#35843;&#24615;&#65292;&#19968;&#33324;&#32451;&#25331;&#20987;&#30340;&#20154;&#37117;&#20250;&#32451;&#20064;&#36339;&#32499;&#65292;&#36339;&#32499;&#23545;&#36523;&#20307;&#30340;&#28789;&#25935;&#24615;&#12289;&#36523;&#20307;&#23039;&#24577;&#12289;&#24179;&#34913;&#33021;&#21147;&#12289;&#21327;&#35843;&#24615;&#21644;&#26580;&#38887;&#24615;&#37117;&#26377;&#22855;&#22937;&#30340;&#20419;&#36827;&#20316;&#29992;&#12290;&#36339;&#32499;&#26159;&#25105;&#26368;&#21916;&#27426;&#30340;&#36816;&#21160;&#26041;&#24335;&#20043;&#19968;&#65292;&#23545;&#20110;&#25913;&#21892;&#24930;&#21069;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#25928;&#26524;&#20063;&#24456;&#19981;&#38169;&#65292;&#25105;&#25512;&#33616;&#22823;&#23478;&#22362;&#25345;&#32451;&#20064;&#12290;</p>
<p></p>
<p></p>
<p>4.&#36866;&#24403;&#30340;&#21147;&#37327;&#35757;&#32451;</p>
<p></p>
<p>&#21147;&#37327;&#35757;&#32451;&#21487;&#20197;&#32473;&#20154;&#20197;&#24378;&#22766;&#30340;&#24863;&#35273;&#65292;&#36866;&#24403;&#30340;&#21147;&#37327;&#35757;&#32451;&#21487;&#20197;&#20419;&#36827;&#24930;&#21069;&#30340;&#24674;&#22797;&#12290;&#20294;&#26159;&#24517;&#39035;&#26159;&#8220;&#36866;&#24403;&#8221;&#65292;&#36807;&#29369;&#19981;&#21450;&#65281;&#24180;&#36731;&#20154;&#23481;&#26131;&#29359;&#30340;&#38169;&#35823;&#23601;&#26159;&#20914;&#21170;&#26377;&#20313;&#65292;&#32463;&#39564;&#19981;&#36275;&#12290;&#20013;&#21307;&#35762;&#21040;&#65306;&#26377;&#25152;&#29992;&#21147;&#20030;&#21017;&#20260;&#32958;&#65292;&#32958;&#20027;&#31934;&#19982;&#39592;&#65292;&#29992;&#21147;&#20030;&#37325;&#21017;&#20260;&#39592;&#12290;&#25105;&#30340;&#20010;&#20154;&#20307;&#20250;&#23601;&#26159;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#21147;&#37327;&#35757;&#32451;&#30340;&#24378;&#24230;&#65292;&#22914;&#26524;&#24378;&#24230;&#36807;&#22823;&#65292;&#29992;&#21147;&#36807;&#29467;&#65292;&#22312;&#32451;&#23436;&#20043;&#21518;&#24456;&#21487;&#33021;&#20250;&#20986;&#29616;&#23615;&#39057;&#30340;&#30151;&#29366;&#21453;&#22797;&#12290;&#25152;&#20197;&#65292;&#19968;&#26041;&#38754;&#35201;&#36873;&#25321;&#22909;&#36816;&#21160;&#26041;&#24335;&#65292;&#21478;&#22806;&#19968;&#26041;&#38754;&#23601;&#26159;&#35201;&#25226;&#25569;&#22909;&#35757;&#32451;&#24378;&#24230;&#12290;&#35757;&#32451;&#24378;&#24230;&#21482;&#26377;&#32463;&#36807;&#22810;&#27425;&#35797;&#39564;&#65292;&#36890;&#36807;&#35266;&#23519;&#32451;&#36807;&#20043;&#21518;&#36523;&#20307;&#30340;&#21453;&#24212;&#26469;&#35843;&#25972;&#21644;&#30830;&#23450;&#12290;&#25105;&#29616;&#22312;&#19968;&#21608;&#32451;1-2&#27425;&#21351;&#25512;&#65292;&#32780;&#20463;&#21351;&#25745;&#20960;&#20046;&#27599;&#22825;&#37117;&#26377;&#22312;&#20570;&#65292;&#20294;&#26159;&#24378;&#24230;&#19981;&#22823;&#65292;&#20063;&#20005;&#26684;&#25511;&#21046;&#36816;&#21160;&#36895;&#29575;&#65292;&#23613;&#37327;&#19981;&#29992;&#29190;&#21457;&#21147;&#65292;&#25105;&#20570;&#30340;&#24378;&#24230;&#26159;8-12&#27425;&#27599;&#32452;&#65292;&#19968;&#33324;&#20570;3-4&#32452;&#12290;&#22914;&#26524;&#36523;&#20307;&#24456;&#34394;&#24369;&#30340;&#35805;&#65292;&#25105;&#19981;&#24314;&#35758;&#20570;&#21147;&#37327;&#35757;&#32451;&#65292;&#21487;&#20197;&#22810;&#20570;&#20570;&#20859;&#29983;&#21151;&#27861;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20877;&#24320;&#22987;&#20570;&#21147;&#37327;&#35757;&#32451;&#12290;&#25105;&#29616;&#22312;&#26497;&#20854;&#37325;&#35270;&#24378;&#24230;&#30340;&#25226;&#25569;&#65292;&#35757;&#32451;&#30340;&#31192;&#23494;&#23601;&#22312;&#32454;&#33410;&#20043;&#20013;&#65292;&#24378;&#24230;&#30340;&#30830;&#23450;&#23601;&#26159;&#19968;&#39033;&#24456;&#37325;&#35201;&#30340;&#32454;&#33410;&#12290;&#38500;&#20102;&#20463;&#21351;&#25745;&#21644;&#21351;&#25512;&#20043;&#22806;&#65292;&#25105;&#29616;&#22312;&#27599;&#22825;&#36824;&#20570;&#19968;&#20123;&#24377;&#24615;&#21147;&#37327;&#35757;&#32451;&#65292;&#22312;&#32593;&#19978;&#20080;&#30340;&#19968;&#23383;&#24377;&#21147;&#32499;&#65292;35&#30917;&#65292;&#32463;&#24120;&#20570;&#20570;&#25512;&#32937;&#30340;&#21160;&#20316;&#65292;&#21487;&#20197;&#26377;&#25928;&#32531;&#35299;&#19978;&#32593;&#24102;&#26469;&#30340;&#32937;&#32972;&#37096;&#19981;&#36866;&#12290;&#21147;&#37327;&#35757;&#32451;&#30340;&#26102;&#38388;&#20854;&#23454;&#21487;&#20197;&#25380;&#20986;&#26469;&#65292;&#20116;&#20998;&#38047;&#21313;&#20998;&#38047;&#20063;&#21487;&#20197;&#65292;&#21147;&#37327;&#35757;&#32451;&#21487;&#20197;&#35753;&#36523;&#20307;&#24456;&#24555;&#22320;&#25391;&#22859;&#36215;&#26469;&#65292;&#21487;&#20197;&#35753;&#36523;&#23039;&#26356;&#25402;&#25300;&#65292;&#20063;&#26356;&#33258;&#20449;&#12290;</p>
<p></p>
<p></p>
<p>5.&#31449;&#26729;&#12289;&#33406;&#28792;&#21644;&#25619;&#33136;&#30524;</p>
<p></p>
<p>&#31449;&#26729;&#25105;&#22312;&#20043;&#21069;&#30340;&#25991;&#31456;&#37324;&#20063;&#25512;&#33616;&#36807;&#65292;&#33406;&#28792;&#20063;&#19987;&#38376;&#25512;&#33616;&#36807;&#12290;&#27494;&#22269;&#24544;&#22312;&#20182;&#20070;&#37324;&#35828;&#21040;&#65292;&#8220;&#31449;&#20859;&#29983;&#26729;&#33021;&#26368;&#24555;&#28608;&#21457;&#20154;&#20307;&#33258;&#24840;&#22823;&#33647;&#65292;&#31449;&#20859;&#29983;&#26729;&#32451;&#21040;&#19968;&#23450;&#26102;&#26399;&#21518;&#65292;&#30001;&#20110;&#22823;&#33041;&#20869;&#25233;&#21046;&#20316;&#29992;&#30340;&#22686;&#24378;&#65292;&#20195;&#35874;&#12289;&#24490;&#29615;&#31561;&#19968;&#31995;&#21015;&#29983;&#29702;&#21151;&#33021;&#30340;&#25913;&#21892;&#12289;&#25552;&#39640;&#65292;&#36523;&#20307;&#23601;&#20250;&#20135;&#29983;&#19968;&#31181;&#29305;&#21035;&#33298;&#30021;&#30340;&#24863;&#35273;&#12290;&#8221;&#27494;&#22269;&#24544;&#25512;&#33616;&#30340;&#26159;&#27985;&#22278;&#26729;&#65292;&#21452;&#25163;&#35201;&#26550;&#30528;&#65292;&#26377;&#28857;&#32047;&#12290;&#25105;&#25512;&#33616;&#30340;&#26159;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#21452;&#25163;&#25910;&#20110;&#33136;&#38388;&#65292;&#36825;&#26679;&#21487;&#20197;&#36731;&#26494;&#20123;&#65292;&#31449;&#26729;&#23545;&#20110;&#24930;&#21069;&#30340;&#24247;&#22797;&#26159;&#26377;&#24456;&#22823;&#20316;&#29992;&#30340;&#65292;&#26377;&#19981;&#23569;&#25991;&#31456;&#37117;&#35762;&#21040;&#22362;&#25345;&#31449;&#26729;&#35753;&#21069;&#21015;&#33146;&#28814;&#30340;&#30151;&#29366;&#28040;&#22833;&#20102;&#12290;&#20540;&#24471;&#27880;&#24847;&#30340;&#26159;&#65292;&#25105;&#25512;&#33616;&#30340;&#26159;&#20859;&#29983;&#26729;&#65292;&#19981;&#26159;&#22235;&#24179;&#39532;&#27493;&#26729;&#65292;&#20859;&#29983;&#26729;&#22362;&#25345;&#21322;&#23567;&#26102;&#20197;&#19978;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#22235;&#24179;&#39532;&#27493;&#30340;&#35805;&#65292;&#38590;&#24230;&#23601;&#27604;&#36739;&#22823;&#20102;&#65292;&#24456;&#22810;&#20154;&#19977;&#20998;&#38047;&#37117;&#22362;&#25345;&#19981;&#20102;&#12290;</p>
<p></p>
<p>&#33406;&#28792;&#25552;&#21319;&#38451;&#27668;&#30340;&#25928;&#26524;&#24456;&#26174;&#33879;&#65292;&#23435;&#20195;&#30340;&#21307;&#23398;&#23478;&#31398;&#25165;&#26159;&#19968;&#20301;&#20513;&#23548;&#38451;&#27668;&#20859;&#29983;&#30340;&#22823;&#23478;&#65292;&#20182;&#24378;&#35843;&#8220;&#38451;&#31934;&#33509;&#22766;&#21315;&#24180;&#23551;&#65292;&#38452;&#27668;&#22914;&#24378;&#24517;&#27606;&#20260;&#8221;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#20013;&#35828;&#65306;&#8220;&#38451;&#27668;&#32773;&#65292;&#33509;&#22825;&#19982;&#26085;&#65292;&#22833;&#20854;&#25152;&#21017;&#25240;&#23551;&#32780;&#19981;&#24432;&#12290;&#8221;&#24930;&#21069;&#24739;&#32773;&#22914;&#26524;&#30151;&#29366;&#32544;&#32501;&#19981;&#24840;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#33406;&#28792;&#30103;&#27861;&#65292;&#33406;&#28792;&#31348;&#20301;&#20026;&#65306;&#36275;&#19977;&#37324;&#12289;&#22826;&#28330;&#31348;&#21644;&#32958;&#20446;&#31348;&#12290;&#25105;&#26159;&#33406;&#28792;&#30340;&#21463;&#30410;&#32773;&#65292;&#22823;&#23478;&#33509;&#24819;&#33406;&#28792;&#65292;&#24212;&#35813;&#33258;&#24049;&#20808;&#22810;&#20102;&#35299;&#33406;&#28792;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#19981;&#35201;&#30450;&#30446;&#33406;&#28792;&#65292;&#35201;&#25026;&#24471;&#33406;&#28792;&#30340;&#31105;&#24524;&#65292;&#26377;&#20123;&#31348;&#20301;&#20063;&#35201;&#24910;&#28792;&#12290;</p>
<p></p>
<p>&#20013;&#21307;&#35748;&#20026;&#65292;&#33136;&#30524;&#23621;&#8220;&#24102;&#33033;&#8221;&#65292;&#20026;&#32958;&#33039;&#25152;&#22312;&#37096;&#20301;&#12290;&#32958;&#21916;&#28201;&#24694;&#23506;&#65292;&#24120;&#25353;&#25705;&#33136;&#30524;&#33021;&#28201;&#29030;&#32958;&#38451;&#12289;&#30021;&#36798;&#27668;&#34880;&#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#29992;&#25484;&#25619;&#33136;&#30524;&#21644;&#23614;&#38398;&#65292;&#19981;&#20165;&#21487;&#20197;&#30095;&#36890;&#24102;&#33033;&#21644;&#24378;&#22766;&#33136;&#33034;&#65292;&#32780;&#19988;&#36824;&#33021;&#36215;&#21040;&#22266;&#31934;&#30410;&#32958;&#21644;&#24310;&#24180;&#30410;&#23551;&#30340;&#20316;&#29992;&#12290;&#20185;&#23398;&#27888;&#26007;&#32993;&#28023;&#29273;&#20808;&#29983;&#23601;&#19987;&#38376;&#25512;&#33616;&#36807;&#8220;&#25619;&#33136;&#30524;&#8221;&#36825;&#20010;&#21160;&#20316;&#65292;&#20182;&#35828;&#65292;&#8220;&#27969;&#27700;&#19981;&#33104;&#65292;&#25143;&#26530;&#19981;&#34873;&#65292;&#35201;&#27963;&#23601;&#24471;&#21160;&#21834;&#65292;&#20851;&#38190;&#26159;&#22914;&#20309;&#21435;&#21160;&#12290;&#36825;&#20010;&#26041;&#27861;&#26368;&#22823;&#30340;&#21151;&#25928;&#26159;&#40723;&#21160;&#32958;&#27668;&#65292;&#30701;&#26102;&#38388;&#20869;&#20351;&#20154;&#20307;&#38451;&#27668;&#21319;&#21457;&#36215;&#26469;&#12290;&#32958;&#20035;&#20808;&#22825;&#20043;&#26412;&#65292;&#20027;&#20154;&#20307;&#27700;&#28082;&#65292;&#21916;&#26262;&#24597;&#23506;&#12290;&#38271;&#26399;&#20174;&#20107;&#33041;&#21147;&#21171;&#21160;&#30340;&#20154;&#22909;&#38745;&#19981;&#22909;&#21160;&#65292;&#23548;&#33268;&#20154;&#20307;&#38452;&#27668;&#36807;&#30427;&#65292;&#38451;&#27668;&#30456;&#23545;&#19981;&#36275;&#65292;&#20250;&#20135;&#29983;&#20047;&#21147;&#12289;&#30130;&#21171;&#12289;&#20581;&#24536;&#31561;&#30151;&#29366;&#65292;&#29992;&#36825;&#20010;&#26041;&#27861;&#19977;&#21040;&#20116;&#20998;&#38047;&#65292;&#23601;&#21487;&#20197;&#32531;&#35299;&#19968;&#20010;&#23567;&#26102;&#36830;&#32493;&#21171;&#21160;&#30340;&#30130;&#21171;&#65292;&#24456;&#36866;&#21512;&#29616;&#22312;&#20174;&#20107;&#33041;&#21147;&#21171;&#21160;&#30340;&#20154;&#12290;&#8221;&#36825;&#20010;&#25619;&#33136;&#30524;&#30340;&#21160;&#20316;&#65292;&#25105;&#20063;&#20250;&#32463;&#24120;&#20570;&#20570;&#65292;&#25353;&#25705;&#25163;&#27861;&#30340;&#36731;&#37325;&#20063;&#24456;&#26377;&#35762;&#31350;&#30340;&#12290;&#26377;&#36731;&#37325;&#34917;&#27899;&#27861;&#65292;&#34917;&#27861;&#26159;&#36739;&#36731;&#21050;&#28608;&#30340;&#25353;&#25705;&#25163;&#27861;&#65292;&#25163;&#27861;&#26580;&#21644;&#12289;&#36731;&#24555;&#12289;&#26102;&#38388;&#30701;&#20419;&#12290;&#36731;&#26580;&#12289;&#36731;&#25353;&#33021;&#30095;&#36890;&#27668;&#34880;&#65292;&#25206;&#27491;&#34917;&#34394;&#12290;&#27899;&#27861;&#26159;&#37325;&#21050;&#28608;&#30340;&#25163;&#27861;&#65292;&#25163;&#27861;&#37325;&#32780;&#24378;&#65292;&#29992;&#21147;&#30001;&#36731;&#20837;&#37325;&#65292;&#20316;&#29992;&#26102;&#38388;&#38271;&#12290;&#37325;&#25545;&#12289;&#37325;&#25353;&#33021;&#27490;&#30171;&#27963;&#34880;&#65292;&#20197;&#30095;&#25955;&#20957;&#28382;&#32467;&#32858;&#65292;&#24320;&#23548;&#38381;&#22622;&#32959;&#32960;&#65292;&#20943;&#36731;&#30140;&#30171;&#12290;&#25619;&#33136;&#30524;&#36825;&#20010;&#21160;&#20316;&#65292;&#26159;&#29992;&#38752;&#36817;&#22823;&#25287;&#25351;&#30340;&#25331;&#30524;&#21435;&#19978;&#19979;&#25619;&#25545;&#65292;&#25163;&#27861;&#19981;&#23452;&#36807;&#37325;&#65292;&#36807;&#37325;&#24456;&#21487;&#33021;&#20250;&#23548;&#33268;&#33145;&#27899;&#65292;&#22914;&#26524;&#26159;&#20415;&#31192;&#30340;&#25106;&#21451;&#65292;&#25163;&#27861;&#20498;&#26159;&#21487;&#20197;&#31245;&#24494;&#37325;&#28857;&#65292;&#22914;&#26524;&#26159;&#22823;&#20415;&#19981;&#25104;&#24418;&#30340;&#25106;&#21451;&#65292;&#25163;&#27861;&#23601;&#23452;&#36731;&#23452;&#26580;&#12290;</p>
<p></p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p></p>
<p>&#22312;&#25105;&#30340;&#24674;&#22797;&#26041;&#27861;&#20013;&#65292;&#25105;&#27809;&#26377;&#25512;&#33616;&#33647;&#29289;&#27835;&#30103;&#65292;&#22240;&#20026;&#37027;&#26102;&#25105;&#25918;&#24323;&#20102;&#33647;&#29289;&#27835;&#30103;&#65292;&#20294;&#33647;&#29289;&#35843;&#29702;&#36824;&#26159;&#26377;&#19968;&#23450;&#20316;&#29992;&#30340;&#65292;&#19977;&#20998;&#27835;&#30103;&#65292;&#19971;&#20998;&#20859;&#29983;&#12290;&#30151;&#29366;&#25345;&#32493;&#25110;&#32773;&#20005;&#37325;&#65292;&#26368;&#22909;&#36824;&#26159;&#37197;&#21512;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#12290;&#20294;&#26159;&#35831;&#19981;&#35201;&#28389;&#29992;&#33647;&#29289;&#65292;&#22240;&#20026;&#28389;&#29992;&#33647;&#29289;&#19968;&#26041;&#38754;&#20250;&#23545;&#20154;&#20307;&#26377;&#21103;&#20316;&#29992;&#65292;&#21478;&#22806;&#23601;&#26159;&#20250;&#32784;&#33647;&#65292;&#21507;&#19968;&#27573;&#26102;&#38388;&#23601;&#27809;&#22810;&#22823;&#25928;&#26524;&#20102;&#65292;&#22914;&#26524;&#20381;&#36182;&#19978;&#33647;&#29289;&#65292;&#37027;&#23601;&#26356;&#31967;&#31957;&#20102;&#12290;&#24403;&#20320;&#36890;&#36807;&#27835;&#30103;&#35753;&#30149;&#24773;&#31283;&#23450;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#35201;&#22909;&#22909;&#20445;&#20859;&#20102;&#65292;&#35201;&#26641;&#31435;&#8220;&#27835;&#26410;&#30149;&#8221;&#30340;&#24605;&#24819;&#65292;&#24930;&#21069;&#24739;&#32773;&#19968;&#23450;&#35201;&#26377;&#20445;&#20859;&#24847;&#35782;&#65292;&#29305;&#21035;&#26159;&#20445;&#31934;&#24847;&#35782;&#65281;&#35201;&#25026;&#24471;&#8220;&#25345;&#28385;&#8221;&#65281;&#19981;&#21487;&#36731;&#27844;&#12290;&#20859;&#25104;&#33391;&#22909;&#30340;&#29983;&#27963;&#20064;&#24815;&#65292;&#26368;&#22909;&#33021;&#25106;&#37202;&#65292;&#24524;&#39135;&#36763;&#36771;&#21050;&#28608;&#21450;&#32933;&#33147;&#20043;&#21697;&#65292;&#36991;&#20813;&#20037;&#22352;&#65292;&#19981;&#23452;&#38271;&#26102;&#38388;&#39569;&#36710;&#24320;&#36710;&#65292;&#20197;&#20813;&#21387;&#36843;&#21644;&#21050;&#28608;&#20250;&#38452;&#65292;&#21152;&#37325;&#21069;&#21015;&#33146;&#20805;&#34880;&#65292;&#23613;&#37327;&#19981;&#35201;&#24971;&#23615;&#12290;&#24179;&#26102;&#19981;&#35201;&#29100;&#22812;&#65292;&#36991;&#20813;&#36807;&#24230;&#30130;&#21171;&#65292;&#20063;&#35201;&#25026;&#24471;&#39044;&#38450;&#24863;&#20882;&#65292;&#22825;&#27668;&#36716;&#20937;&#26102;&#26356;&#35201;&#29305;&#21035;&#27880;&#24847;&#12290;&#8220;&#24930;&#21069;&#26159;&#20859;&#22909;&#30340;&#8221;&#65292;&#36825;&#21477;&#35805;&#26159;&#20037;&#32463;&#21307;&#38498;&#12289;&#20037;&#32463;&#22797;&#21457;&#12289;&#20037;&#32463;&#33647;&#29289;&#12289;&#20037;&#32463;&#27835;&#30103;&#20043;&#20154;&#30340;&#22823;&#24443;&#22823;&#24735;&#65292;&#20063;&#26159;&#30495;&#27491;&#30154;&#24840;&#32773;&#30340;&#24515;&#22768;&#12290;&#24930;&#21069;&#24739;&#32773;&#20204;&#65292;&#22909;&#22909;&#25552;&#21319;&#20320;&#20204;&#30340;&#20859;&#21151;&#21543;&#65292;&#20859;&#21151;&#28145;&#21402;&#65292;&#22797;&#21457;&#30340;&#27425;&#25968;&#23601;&#20250;&#36880;&#28176;&#20943;&#23569;&#65292;&#26368;&#21518;&#23601;&#20250;&#36827;&#20837;&#31283;&#23450;&#30340;&#30154;&#24840;&#29366;&#24577;&#65292;&#20294;&#20063;&#19981;&#21487;&#25918;&#26494;&#20445;&#20859;&#65292;&#22240;&#20026;&#20445;&#20859;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#12290;</p>
<p></p>
<p></p>
<p>&#36825;&#23395;&#21019;&#20316;&#20102;2&#39318;&#25106;&#33394;&#35799;&#27468;&#20998;&#20139;&#32473;&#22823;&#23478;&#65306;</p>
<p></p>
<p></p>
<p> 01.</p>
<p></p>
<p>&#12298;&#19981;&#35201;&#35753;&#20320;&#30340;&#20154;&#29983;&#27585;&#20110;&#33007;&#19979;&#20043;&#29289;&#12299;</p>
<p></p>
<p>&#35831;&#35797;&#24819;&#19968;&#19979;&#65292;&#22914;&#26524;&#27809;&#26377;&#25784;&#31649;</p>
<p>&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#26159;&#19968;&#30058;&#24590;&#26679;&#30340;&#26223;&#35937;</p>
<p>&#25784;&#31649;&#35753;&#20320;&#22833;&#21435;&#22826;&#22810;&#22826;&#22810;</p>
<p>&#25171;&#24320;&#30456;&#20876;&#30475;&#30475;&#25784;&#31649;&#21069;&#30340;&#33258;&#24049;</p>
<p>&#30456;&#20449;&#20320;&#20250;&#24863;&#24936;&#33391;&#22810;&#65292;&#29978;&#33267;&#27882;&#27969;&#28385;&#38754;</p>
<p>&#37027;&#26159;&#24590;&#26679;&#30340;&#28165;&#32431;&#65292;&#37027;&#26159;&#24590;&#26679;&#30340;&#24515;&#24577;</p>
<p>&#26080;&#25784;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#26159;&#37027;&#20040;&#32654;&#22909;</p>
<p>&#21333;&#32431;&#26159;&#19968;&#31181;&#22659;&#30028;&#65292;&#21333;&#32431;&#20063;&#26159;&#19968;&#31181;&#20139;&#21463;</p>
<p>&#36229;&#33073;&#27442;&#26395;&#30340;&#26463;&#32538;&#65292;&#35753;&#28789;&#39746;&#39134;</p>
<p>&#37027;&#26159;&#19968;&#31181;&#22823;&#33258;&#30001;&#12289;&#22823;&#33258;&#22312;</p>
<p>&#23601;&#20687;&#31548;&#20013;&#30340;&#40479;&#20799;&#65292;&#37325;&#22238;&#20102;&#34013;&#22825;</p>
<p>&#36825;&#23601;&#26159;&#25106;&#32773;&#30340;&#24863;&#35273;</p>
<p>&#25105;&#19981;&#32673;&#24917;&#25784;&#32773;&#65292;&#20182;&#20204;&#36831;&#26089;&#20250;&#21453;&#36807;&#26469;&#32673;&#24917;&#25105;</p>
<p>&#24403;&#20182;&#20204;&#30151;&#29366;&#32544;&#36523;&#65292;&#24403;&#20182;&#20204;&#29983;&#19981;&#22914;&#27515;</p>
<p>&#20182;&#20204;&#23601;&#20250;&#24863;&#21497;&#65292;&#22914;&#26524;&#24403;&#21021;&#19981;&#25784;&#65292;&#37027;&#35813;&#22810;&#22909;&#21834;</p>
<p>&#21487;&#24796;&#19990;&#19978;&#27809;&#26377;&#21518;&#24724;&#33647;</p>
<p>&#20320;&#30340;&#20154;&#29983;&#19981;&#35813;&#27585;&#20110;&#33007;&#19979;&#20043;&#29289;</p>
<p>&#22914;&#26524;&#19981;&#25784;&#31649;&#65292;&#20063;&#35768;&#20320;&#24050;&#32463;&#25104;&#23601;&#19968;&#30058;&#20255;&#19994;</p>
<p>&#32780;&#29616;&#22312;&#20320;&#21482;&#26159;&#19968;&#26465;&#27963;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#34502;&#34411;</p>
<p>&#26816;&#26597;&#21333;&#20174;&#20320;&#30340;&#25351;&#38388;&#28369;&#33853;&#65292;&#19981;&#30693;&#20174;&#20309;&#26102;&#36215;</p>
<p>&#20320;&#25104;&#20102;&#21307;&#38498;&#30340;&#24120;&#23458;&#65292;&#20320;&#25104;&#20102;&#33647;&#32592;&#23376;</p>
<p>&#20320;&#20063;&#25104;&#20102;&#36807;&#21435;&#33258;&#24049;&#26368;&#21388;&#24694;&#30340;&#37027;&#19968;&#31867;&#20154;</p>
<p>&#26082;&#21487;&#24754;&#21448;&#21487;&#24680;&#30340;&#37027;&#19968;&#31867;&#20154;&#65292;&#33258;&#20316;&#23421;&#19981;&#21487;&#27963;</p>
<p>&#19968;&#27425;&#27425;&#22320;&#31967;&#36427;&#33258;&#24049;&#65292;&#25226;&#33258;&#24049;&#25512;&#36827;&#20102;&#30151;&#29366;&#22320;&#29425;</p>
<p>&#24517;&#39035;&#19982;&#25784;&#31649;&#30340;&#33258;&#24049;&#20570;&#19968;&#20010;&#20102;&#26029;&#65281;</p>
<p>&#19982;&#20854;&#33503;&#24310;&#27531;&#21912;&#65292;&#19981;&#22914;&#24443;&#24213;&#25106;&#25481;&#65281;</p>
<p>&#20320;&#30340;&#20154;&#29983;&#23682;&#33021;&#27585;&#20110;&#33007;&#19979;&#20043;&#29289;&#65311;&#65281;</p>
<p>&#22530;&#22530;&#19971;&#23610;&#30007;&#20799;&#36527;&#65292;&#20463;&#20208;&#26080;&#24871;&#21531;&#23376;&#34892;</p>
<p>&#20309;&#20026;&#27442;&#33394;&#33258;&#20260;&#36523;&#65292;&#22238;&#22836;&#19981;&#22797;&#22549;&#25784;&#22353;</p>
<p></p>
<p> </p>
<p>02.</p>
<p></p>
<p>&#12298;&#22312;&#26368;&#32654;&#30340;&#24180;&#21326;&#65292;&#25784;&#20986;&#26368;&#29477;&#29712;&#30340;&#33258;&#24049;&#12299;</p>
<p></p>
<p>&#39118;&#21326;&#33615;&#33490;&#65292;&#25784;&#36425;&#36302;</p>
<p>&#27844;&#25481;&#38738;&#26149;&#65292;&#27844;&#25481;&#25152;&#26377;&#30340;&#26397;&#27668;</p>
<p>&#27844;&#25481;&#29702;&#24819;&#65292;&#27844;&#25481;&#25152;&#26377;&#30340;&#26007;&#24535;</p>
<p>&#31449;&#22312;&#38236;&#23376;&#21069;&#30340;&#20154;</p>
<p>&#21482;&#26159;&#19968;&#20855;&#29477;&#29712;&#30340;&#36527;&#22771;</p>
<p>&#21452;&#30524;&#26080;&#31070;&#12289;&#30446;&#20809;&#31354;&#27934;</p>
<p>&#20320;&#36824;&#26159;&#21407;&#26469;&#37027;&#20010;&#20320;&#21527;</p>
<p>&#21407;&#26469;&#30340;&#20320;</p>
<p>&#29369;&#22914;&#19968;&#27859;&#28165;&#27849;</p>
<p>&#35753;&#20154;&#24515;&#29983;&#27426;&#21916;</p>
<p>&#29616;&#22312;&#30340;&#20320;&#65292;&#40844;&#40842;&#19981;&#22570;</p>
<p>&#27985;&#36523;&#25955;&#21457;&#30528;&#37034;&#28139;&#30340;&#27668;&#24687;</p>
<p>&#23454;&#22312;&#20196;&#20154;&#21388;&#24694;</p>
<p></p>
<p>&#25784;&#31649;&#35753;&#20320;&#22833;&#21435;&#20102;&#23453;&#36149;&#30340;&#28165;&#32431;&#20043;&#27668;</p>
<p>&#25784;&#31649;&#35753;&#20320;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;</p>
<p>&#25784;&#31649;&#23601;&#26159;&#20320;&#20154;&#29983;&#30340;&#22823;&#38590;</p>
<p></p>
<p>&#38902;&#21326;&#26131;&#36893;&#65292;&#25784;&#24980;&#24756;</p>
<p>&#26368;&#32654;&#30340;&#24180;&#21326;</p>
<p>&#30524;&#31070;&#24212;&#35813;&#26159;&#32431;&#20928;&#30340;</p>
<p>&#31505;&#23481;&#24212;&#35813;&#26159;&#26080;&#37034;&#30340;</p>
<p>&#24515;&#22320;&#24212;&#35813;&#26159;&#21892;&#33391;&#30340;</p>
<p>&#22909;&#22909;&#29645;&#24796;&#26368;&#32654;&#30340;&#24180;&#21326;</p>
<p>&#19981;&#35201;&#22312;&#26368;&#32654;&#30340;&#24180;&#21326;</p>
<p>&#25784;&#20986;&#26368;&#29477;&#29712;&#30340;&#33258;&#24049;</p>
<p></p>
<p>&#25343;&#20160;&#20040;&#31085;&#22880;&#20320;&#65292;&#25105;&#25784;&#36893;&#30340;&#38738;&#26149;</p>
<p>&#25105;&#20250;&#20197;&#33258;&#24049;&#30340;&#32463;&#21382;&#21578;&#35819;&#19979;&#19968;&#20195;&#30340;&#23401;&#23376;</p>
<p>&#35753;&#25163;&#36828;&#31163;&#28139;&#65292;&#29992;&#25163;&#21435;&#34892;&#21892;&#65281;</p>
<p></p>
<p> </p>
<p>&#25512;&#33616;&#19968;&#26412;&#20070;&#65306;</p>
<p></p>
<p>&#12298;&#24433;&#23576;&#22238;&#24518;&#24405;&#12299;&#65306;&#36825;&#26412;&#22238;&#24518;&#24405;&#26159;&#26159;&#36817;&#20195;&#20013;&#22269;&#20315;&#25945;&#30028;&#36203;&#36203;&#26377;&#21517;&#26377;&#8220;&#19977;&#34394;&#8221;&#20043;&#31216;&#30340;&#19977;&#22823;&#39640;&#20711;&#8212;&#8212;&#34394;&#20113;&#21644;&#23578;&#12289;&#22826;&#34394;&#22823;&#24072;&#12289; &#20499;&#34394;&#22823;&#24072;&#20043;&#19968;&#30340;&#20499;&#34394;&#22823;&#24072;&#30340;&#21475;&#36848;&#33258;&#20256;&#65292;&#30001;&#20854;&#24351;&#23376;&#22823;&#20809;&#27861;&#24072;&#32972;&#30528;&#22823;&#24072;&#31169;&#19979;&#35760;&#24405;&#32780;&#25104;&#12290;&#20070;&#20013;&#35760;&#24405;&#20102;&#20499;&#34394;&#22823;&#24072;&#20174;&#20986;&#29983;&#21040;1948&#24180;&#30340;&#20256;&#22855;&#32463;&#21382;&#12290;&#33267;&#20110;&#26412;&#20070;&#30340;&#21629;&#21517;&#65292;&#22240;&#20499;&#34394;&#22823;&#24072;&#22312;&#26411;&#20102;&#32467;&#26463;&#20854;&#35848;&#35805;&#26102;&#20250;&#24341;&#26974;&#20005;&#32463;&#19978;&#30340;&#35805;&#35828;&#65306;&#8216;&#32437;&#28781;&#19968;&#20999;&#35265;&#38395;&#35273;&#30693;&#65292;&#20869;&#23432;&#24189;&#38386;&#65292;&#29369;&#20026;&#27861;&#23576;&#65292;&#20998;&#21035;&#24433;&#20107;&#12290;&#8217;&#22823;&#24072;&#33258;&#24049;&#20134;&#35828;&#65306;&#8216;&#25105;&#25152;&#35828;&#30340;&#35805;&#65292;&#24182;&#27809;&#26377;&#20160;&#20040;&#35760;&#36733;&#65292;&#21482;&#26159;&#20845;&#26681;&#23545;&#20845;&#23576;&#65292;&#22312;&#20845;&#35782;&#19978;&#30041;&#19979;&#36825;&#20040;&#20123;&#24433;&#23376;&#12290;</p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/070.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/072.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
