<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>71.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#35814;&#23613;&#19987;&#29256;&#12305;&#31532;71&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#35814;&#23613;&#19987;&#29256;&#12305;&#31532;71&#23395;</p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p> </p>
<p>&#21069;&#27573;&#26102;&#38388;&#26377;&#20301;&#25106;&#21451;&#20998;&#20139;&#20102;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#30340;&#25991;&#31456;&#65292;&#24456;&#26377;&#21551;&#31034;&#24847;&#20041;&#65292;&#25105;&#20570;&#20102;&#19968;&#20123;&#25688;&#24405;&#65292;&#24182;&#19988;&#38468;&#19978;&#28857;&#35780;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p> </p>
<p>&#22269;&#22806;NoFap&#36816;&#21160;&#65288;&#25106;&#25784;&#36816;&#21160;&#65289;</p>
<p> </p>
<p>NoFap&#65306;fap&#20195;&#34920;&#33258;&#24944;&#65292;NoFap &#23601;&#26159;&#21521;&#33258;&#24944; say no&#65281;</p>
<p> </p>
<p>Reboot&#65306;&#37325;&#21551;&#12290;&#24403;&#20320;&#20174;&#33394;&#24773;&#20869;&#23481;&#25277;&#36523;&#20986;&#26469;&#19968;&#27573;&#26102;&#38388;&#30340; &#8220;&#20928;&#21270;&#8221; &#21518;&#65292;&#22823;&#33041;&#23558;&#22238;&#24402;&#27491;&#24120;&#12290;&#36890;&#24120;&#19968;&#20010; Reboot &#21608;&#26399;&#20026; 60&#8212;120 &#22825;&#12290;</p>
<p> </p>
<p>&#25688;&#24405;1&#65306;&#25106;&#25784;&#30340;&#32593;&#21451;&#21453;&#26144;&#33258;&#20174;&#25106;&#25784;&#21518;&#31934;&#21147;&#20805;&#27803;&#65292;&#20154;&#20063;&#33258;&#20449;&#20102;&#65292;&#25106;&#25784;&#35753;&#20182;&#20204;&#37325;&#25342;&#33258;&#20449;&#65292;&#29992;&#20182;&#20204;&#30340;&#35805;&#35828;&#12304;&#25106;&#25784;&#26159;&#36229;&#33021;&#21147;&#12305;&#65292;Armando&#24050;&#32463;&#20004;&#20010;&#26376;&#19981;&#30475;&#33394;&#24773;&#22270;&#29255;&#21644;&#35270;&#39057;&#20102;&#12290;&#20182;&#24863;&#35273;&#8220;&#25104;&#20026;&#20102;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#23472;&#8221;&#12290;&#29616;&#22312;&#20182;&#26377;&#26356;&#22810;&#26102;&#38388;&#35835;&#20070;&#65292;&#21435;&#20581;&#36523;&#25151;&#30340;&#36816;&#21160;&#37327;&#20063;&#26159;&#20197;&#21069;&#30340;&#20004;&#20493;&#12290;Armando&#26159;&#25106;&#25784;&#36816;&#21160;&#30340;&#19968;&#20221;&#23376;&#65292;&#25106;&#25784;&#36816;&#21160;&#26159;&#19968;&#20010;&#38738;&#24180;&#30007;&#23376;&#32676;&#20307;&#21457;&#36215;&#30340;&#27963;&#21160;&#65292;&#25106;&#25784;&#36816;&#21160;&#22312;&#24180;&#36731;&#20154;&#20013;&#38750;&#24120;&#27969;&#34892;&#65292;&#25454;&#20272;&#35745;&#65292;60%&#30340;&#25104;&#21592;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#32593;&#31449;&#20063;&#21516;&#26679;&#27426;&#36814;&#22522;&#30563;&#25945;&#24466;&#21644;&#31302;&#26031;&#26519;&#65292;&#21482;&#35201;&#35748;&#21516;&#33394;&#24773;&#30340;&#21361;&#23475;&#23601;&#21487;&#20197;&#21152;&#20837;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#22269;&#22806;&#25106;&#21451;&#30340;&#21453;&#39304;&#21644;&#25105;&#20204;&#26377;&#39640;&#24230;&#30340;&#30456;&#20284;&#65292;&#25106;&#25784;&#21518;&#24456;&#22810;&#20154;&#30340;&#30830;&#24674;&#22797;&#20102;&#31934;&#27668;&#31070;&#65292;&#21464;&#24471;&#31934;&#21147;&#20805;&#27803;&#20102;&#12290;&#33258;&#20449;&#24515;&#20063;&#24471;&#21040;&#20102;&#24456;&#22823;&#25552;&#21319;&#65292;&#26377;&#24213;&#27668;&#26377;&#27491;&#27668;&#20102;&#65292;&#25106;&#25784;&#21487;&#20197;&#32473;&#20154;&#19968;&#31181;&#36229;&#33073;&#27442;&#26395;&#26463;&#32538;&#30340;&#33258;&#30001;&#24863;&#65292;&#21487;&#20197;&#24102;&#32473;&#20154;&#26080;&#38480;&#30340;&#24841;&#24742;&#65292;&#26159;&#19968;&#31181;&#24456;&#21333;&#32431;&#24456;&#32654;&#22909;&#30340;&#24863;&#35273;&#12290;&#8220;&#25106;&#25784;&#26159;&#36229;&#33021;&#21147;&#8221;&#65292;&#22269;&#22806;&#25106;&#21451;&#30340;&#36825;&#19968;&#24635;&#32467;&#65292;&#24456;&#26377;&#21019;&#24847;&#65292;&#20540;&#24471;&#22909;&#22909;&#22238;&#21619;&#12290;Armando&#24863;&#35273;&#8220;&#25104;&#20026;&#20102;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#23472;&#8221;&#65292;&#36825;&#21477;&#35805;&#20063;&#24456;&#32463;&#20856;&#65292;&#25784;&#32773;&#24448;&#24448;&#26159;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#26159;&#36523;&#19981;&#30001;&#24049;&#30340;&#24863;&#35273;&#12290;&#32780;&#25106;&#25784;&#21487;&#20197;&#35753;&#20320;&#25104;&#20026;&#36523;&#20307;&#30340;&#8220;&#20027;&#20154;&#8221;&#65281;&#25106;&#25784;&#36816;&#21160;NoFap&#22312;&#22269;&#22806;&#38750;&#24120;&#27969;&#34892;&#65292;&#25105;&#24819;&#25106;&#25784;&#19981;&#20165;&#26159;&#19968;&#31181;&#29983;&#27963;&#24577;&#24230;&#65292;&#26356;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#20139;&#21463;&#65292;&#36825;&#31181;&#20139;&#21463;&#32477;&#38750;&#25784;&#31649;&#30340;&#24555;&#24863;&#25152;&#33021;&#27604;&#65292;&#24456;&#22810;&#25106;&#21451;&#36825;&#26679;&#21453;&#39304;&#65306;&#25106;&#25784;&#25152;&#33719;&#24471;&#30340;&#24841;&#24742;&#24863;&#35201;&#27604;&#25784;&#31649;&#29245;&#24456;&#22810;&#20493;&#65281;&#36825;&#26159;&#30495;&#23454;&#19981;&#34394;&#30340;&#65292;&#25106;&#25784;&#33021;&#22815;&#32473;&#20154;&#24102;&#26469;&#19968;&#31181;&#36229;&#33073;&#30340;&#33258;&#22312;&#19982;&#24841;&#24742;&#65292;&#26159;&#33267;&#23562;&#30340;&#20139;&#21463;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#20063;&#35828;&#21040;&#65292;&#8220;&#31163;&#27442;&#28165;&#20928;&#65292;&#26159;&#26368;&#20026;&#32988;&#12290;&#8221;</p>
<p> </p>
<p>&#22269;&#22806;&#30340;&#25106;&#33394;&#32593;&#31449;&#65292;60%&#30340;&#25104;&#21592;&#26159;&#26080;&#31070;&#35770;&#32773;&#65292;&#20294;&#20063;&#21516;&#26679;&#27426;&#36814;&#22522;&#30563;&#25945;&#24466;&#21644;&#31302;&#26031;&#26519;&#12290;&#25105;&#20204;&#25106;&#33394;&#21543;&#20063;&#26159;&#22914;&#27492;&#65292;&#20449;&#20208;&#33258;&#30001;&#65292;&#22269;&#23478;&#20063;&#26159;&#25215;&#35748;&#30340;&#12290;&#20449;&#20315;&#25945;&#12289;&#20449;&#22522;&#30563;&#37117;&#21487;&#20197;&#26469;&#25106;&#33394;&#21543;&#65292;&#20315;&#25945;&#26377;&#27491;&#20449;&#19982;&#36855;&#20449;&#20043;&#20998;&#65292;&#27491;&#20449;&#20315;&#25945;&#23436;&#20840;&#26159;&#21487;&#20197;&#30340;&#65292;&#19981;&#35201;&#19968;&#30475;&#21040;&#20315;&#25945;&#23601;&#35748;&#20026;&#26159;&#36855;&#20449;&#65292;&#36825;&#23436;&#20840;&#26159;&#20559;&#35265;&#12290;&#36830;&#29233;&#22240;&#26031;&#22374;&#37117;&#35748;&#21487;&#20315;&#25945;&#65292;&#24247;&#26377;&#20026;&#12289;&#26753;&#21551;&#36229;&#12289;&#40065;&#36805;&#37117;&#35748;&#21487;&#20315;&#25945;&#30340;&#65292;&#31185;&#23398;&#23478;&#27784;&#23478;&#31087;&#21644;&#28504;&#23447;&#20809;&#20063;&#35748;&#21487;&#20315;&#25945;&#12290;&#29616;&#22312;&#24456;&#22810;&#20013;&#23398;&#29983;&#24448;&#24448;&#23545;&#20315;&#25945;&#26377;&#35823;&#35299;&#65292;&#20854;&#23454;&#20754;&#37322;&#36947;&#37117;&#23646;&#20110;&#20256;&#32479;&#25991;&#21270;&#65292;&#25105;&#20204;&#37117;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#12290;&#25106;&#33394;&#21543;&#20026;&#20102;&#29031;&#39038;&#24191;&#22823;&#26080;&#31070;&#35770;&#30340;&#25106;&#21451;&#65292;&#20960;&#20046;&#19981;&#32622;&#39030;&#20315;&#25945;&#30340;&#24086;&#23376;&#65292;&#20063;&#24456;&#23569;&#21152;&#31934;&#20315;&#25945;&#30340;&#24086;&#23376;&#65292;&#22823;&#23478;&#32763;&#32763;&#31934;&#21697;&#24086;&#23601;&#30693;&#36947;&#20102;&#12290;&#22823;&#23478;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#20449;&#20208;&#33258;&#30001;&#12289;&#24444;&#27492;&#23562;&#37325;&#21363;&#21487;&#12290;&#20315;&#25945;&#25106;&#37034;&#28139;&#26159;&#24456;&#22909;&#30340;&#36335;&#23376;&#65292;&#22914;&#26524;&#20320;&#19981;&#21916;&#27426;&#65292;&#20063;&#21487;&#20197;&#36208;&#19987;&#19994;&#30340;&#25106;&#33394;&#36947;&#36335;&#65292;&#30475;&#20320;&#33258;&#24049;&#30340;&#32536;&#20998;&#20102;&#12290;</p>
<p> </p>
<p>&#25688;&#24405;2&#65306;&#23485;&#24102;&#21487;&#20197;&#35753;&#20219;&#20309;&#20154;&#19979;&#36733;&#26080;&#31351;&#26080;&#23613;&#30340;&#33394;&#24773;&#30005;&#24433;&#65292;&#36825;&#20123;&#20869;&#23481;&#26497;&#20026;&#26377;&#23475;&#65292;&#21448;&#35753;&#20154;&#26080;&#27861;&#33258;&#25300;&#12290;&#33258;&#20174;&#25106;&#38500;&#20102;&#30475;&#33394;&#24773;&#30005;&#24433;&#65292;James&#35273;&#24471;&#29983;&#27963;&#21457;&#29983;&#20102;&#26576;&#20123;&#24494;&#23567;&#20294;&#37325;&#35201;&#30340;&#21464;&#21270;&#12290;&#20182;&#24847;&#35782;&#21040;&#20197;&#21069;&#22312;&#32593;&#19978;&#27983;&#35272;&#33394;&#24773;&#20449;&#24687;&#30340;&#20064;&#24815;&#35753;&#20182;&#26080;&#27861;&#27491;&#24120;&#21644;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#22899;&#24615;&#27807;&#36890;&#65292;&#21152;&#20837;&#25106;&#25784;&#36816;&#21160;&#21518;&#19981;&#20037;&#65292;&#20182;&#23601;&#21457;&#29616;&#33258;&#24049;&#22312;&#20570;&#20197;&#21069;&#26681;&#26412;&#24819;&#19981;&#21040;&#30340;&#20107;&#24773;&#65306;&#22312;&#36229;&#24066;&#21644;&#22899;&#21806;&#36135;&#21592;&#24320;&#29609;&#31505;&#12290;&#32593;&#32476;&#33394;&#24773;&#38543;&#20114;&#32852;&#32593;&#32780;&#20852;&#36215;&#65292;&#20294;&#35843;&#26597;&#21457;&#29616;&#65292;&#32593;&#32476;&#33394;&#24773;&#26159;&#20250;&#19978;&#30270;&#30340;&#65292;&#32780;&#19988;&#20250;&#36896;&#25104;&#19968;&#31995;&#21015;&#24515;&#29702;&#21644;&#29983;&#29702;&#19978;&#30340;&#38382;&#39064;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#22269;&#22806;&#23545;&#33394;&#24773;&#21361;&#23475;&#30340;&#35748;&#35782;&#26159;&#38750;&#24120;&#21040;&#20301;&#30340;&#65292;&#20182;&#20204;&#35748;&#20026;&#36825;&#20123;&#20869;&#23481;&#8220;&#26497;&#20026;&#26377;&#23475;&#8221;&#65281;&#32593;&#32476;&#33394;&#24773;&#26159;&#20250;&#19978;&#30270;&#30340;&#65292;&#23481;&#26131;&#35753;&#20154;&#26080;&#27861;&#33258;&#25300;&#65292;&#32654;&#22269;&#32426;&#24405;&#29255;&#12298;&#21517;&#20026;&#33394;&#24773;&#30340;&#27602;&#21697;&#12299;&#22823;&#23478;&#37117;&#24212;&#35813;&#22909;&#22909;&#30475;&#30475;&#65292;&#36825;&#20010;&#32426;&#24405;&#29255;&#21521;&#25105;&#20204;&#35762;&#36848;&#20102;&#33394;&#24773;&#20449;&#24687;&#24778;&#20154;&#30340;&#25104;&#30270;&#24615;&#21450;&#28508;&#22312;&#30340;&#24040;&#22823;&#21361;&#23475;&#12290;&#22269;&#22806;&#25106;&#21451;James&#33258;&#20174;&#25106;&#25784;&#21518;&#21457;&#29616;&#20102;&#19968;&#20123;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#65292;&#20182;&#21487;&#20197;&#21644;&#29616;&#23454;&#29983;&#27963;&#20013;&#30340;&#22899;&#24615;&#36731;&#26494;&#33258;&#22312;&#22320;&#27807;&#36890;&#20102;&#65292;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#22909;&#30340;&#21464;&#21270;&#65292;&#35828;&#26126;&#24515;&#29702;&#27491;&#22312;&#24674;&#22797;&#27491;&#24120;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#65292;&#23545;&#20110;&#24515;&#29702;&#30340;&#25703;&#27531;&#20854;&#23454;&#19968;&#28857;&#20063;&#19981;&#20122;&#20110;&#23545;&#36523;&#20307;&#30340;&#25703;&#27531;&#12290;&#20854;&#20013;&#65292;&#20986;&#29616;&#31038;&#24656;&#30340;&#25106;&#21451;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#29305;&#21035;&#26159;&#35265;&#21040;&#21916;&#27426;&#30340;&#22899;&#29983;&#26681;&#26412;&#26080;&#27861;&#27807;&#36890;&#65292;&#20013;&#21307;&#65306;&#32958;&#20027;&#24656;&#12290;&#25163;&#28139;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20986;&#29616;&#31038;&#24656;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#26377;&#24456;&#22810;&#25106;&#21451;&#22312;&#25163;&#28139;&#21069;&#26159;&#38451;&#20809;&#24320;&#26391;&#30340;&#65292;&#27807;&#36890;&#19968;&#28857;&#27809;&#38382;&#39064;&#65292;&#20294;&#26159;&#27785;&#36855;&#25163;&#28139;&#21518;&#65292;&#21464;&#21270;&#23601;&#22826;&#22823;&#20102;&#65292;&#21644;&#20043;&#21069;&#23436;&#20840;&#21028;&#33509;&#20004;&#20154;&#12290;&#25163;&#28139;&#26159;&#23548;&#33268;&#31038;&#24656;&#30340;&#32618;&#39745;&#31096;&#39318;&#20043;&#19968;&#65292;&#36825;&#22312;&#24456;&#22810;&#28145;&#26377;&#20307;&#20250;&#30340;&#30149;&#21451;&#20043;&#38388;&#24050;&#32463;&#36798;&#25104;&#20849;&#35782;&#12290;&#26366;&#32463;&#30475;&#36807;&#19968;&#31687;&#25991;&#31456;&#65292;&#35828;&#25163;&#28139;&#30340;&#20154;&#65292;&#21313;&#20010;&#26377;&#20061;&#20010;&#26377;&#31038;&#24656;&#12290;&#36825;&#20010;&#32467;&#35770;&#30053;&#26174;&#22840;&#24352;&#65292;&#20294;&#19981;&#21487;&#21542;&#35748;&#30340;&#26159;&#65292;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#24456;&#22810;&#20154;&#30340;&#30830;&#24739;&#19978;&#20102;&#31038;&#24656;&#12290;&#22269;&#22806;&#30340;&#25106;&#21451;&#20063;&#26159;&#22914;&#27492;&#21453;&#39304;&#65292;&#22312;James&#25106;&#25784;&#20043;&#21518;&#65292;&#20182;&#30340;&#24515;&#29702;&#20182;&#30340;&#31038;&#20132;&#33021;&#21147;&#65292;&#37117;&#22312;&#36880;&#27493;&#24674;&#22797;&#65292;&#20182;&#30340;&#33258;&#20449;&#20063;&#24471;&#21040;&#20102;&#37325;&#24314;&#12290;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#20851;&#20110;2&#28857;&#38382;&#39064;&#30340;&#28548;&#28165;</p>
<p> </p>
<p></p>
<p>1.&#23545;&#39135;&#33394;&#24615;&#20063;&#30340;&#35823;&#35299;&#12290;</p>
<p> </p>
<p>&#23391;&#23376;&#19982;&#21578;&#23376;&#36777;&#35770;&#65292;&#21578;&#23376;&#26352;&#65306;&#8220;&#39135;&#33394;&#24615;&#20063;&#12290;&#20161;&#65292;&#20869;&#20063;&#65292;&#38750;&#22806;&#20063;&#12290;&#20041;&#65292;&#22806;&#20063;&#65292;&#38750;&#20869;&#20063;&#12290;&#8221;</p>
<p> </p>
<p>&#29616;&#20195;&#19981;&#23569;&#20154;&#65292;&#23601;&#25226;&#39135;&#33394;&#24615;&#20063;&#20316;&#20026;&#33258;&#24049;&#25918;&#32437;&#30340;&#20511;&#21475;&#19982;&#20381;&#25454;&#65292;&#22909;&#20687;&#36825;&#26159;&#22825;&#32463;&#22320;&#20041;&#30340;&#20107;&#24773;&#65292;&#20284;&#20046;&#24615;&#34892;&#20026;&#23601;&#24212;&#35813;&#20687;&#21507;&#39277;&#19968;&#26679;&#65292;&#19968;&#22825;&#19977;&#27425;&#12290;&#20854;&#23454;&#36825;&#26159;&#23545;&#39135;&#33394;&#24615;&#20063;&#30340;&#20005;&#37325;&#35823;&#35299;&#65292;&#26080;&#23475;&#35770;&#24403;&#20013;&#32463;&#24120;&#33021;&#30475;&#21040;&#36825;&#19968;&#21477;&#12290;&#20154;&#29983;&#22312;&#19990;&#65292;&#26377;&#20004;&#20214;&#20107;&#24456;&#20851;&#38190;&#65292;&#19968;&#26159;&#21507;&#39277;&#38382;&#39064;&#65292;&#31532;&#20108;&#20010;&#23601;&#26159;&#20256;&#23447;&#25509;&#20195;&#65292;&#32321;&#34893;&#21518;&#20195;&#12290;&#21476;&#22307;&#20808;&#36132;&#32477;&#23545;&#19981;&#20250;&#25945;&#21518;&#20154;&#32437;&#27442;&#30340;&#65292;&#32780;&#19988;&#25163;&#28139;&#22312;&#20256;&#32479;&#25991;&#21270;&#20013;&#23601;&#23646;&#20110;&#37034;&#28139;&#30340;&#33539;&#30068;&#12290;&#23380;&#23376;&#26352;&#65306;&#8220;&#23569;&#20043;&#26102;&#65292;&#34880;&#27668;&#26410;&#23450;&#65292;&#25106;&#20043;&#22312;&#33394;&#12290;&#8221;&#22307;&#20154;&#26159;&#25552;&#20513;&#25106;&#33394;&#30340;&#65292;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20113;&#65306;&#8220;&#33394;&#65292;&#23569;&#24180;&#31532;&#19968;&#20851;&#65292;&#27492;&#20851;&#25171;&#19981;&#36807;&#65292;&#20219;&#20182;&#39640;&#25165;&#32477;&#23398;&#65292;&#37117;&#26080;&#21463;&#29992;&#12290;&#8221;&#19981;&#21507;&#39277;&#20250;&#27515;&#65292;&#19981;&#25163;&#28139;&#21487;&#20197;&#27963;&#24471;&#26356;&#22909;&#12290;&#25163;&#28139;&#24182;&#38750;&#29983;&#27963;&#30340;&#24517;&#38656;&#21697;&#65281;&#25163;&#28139;&#26159;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65281;&#24456;&#22810;&#25106;&#21451;&#19981;&#26159;&#21916;&#27426;&#25171;&#36890;&#20851;&#28216;&#25103;&#21527;&#65311;&#22914;&#20170;&#33394;&#20851;&#25670;&#22312;&#20320;&#38754;&#21069;&#20102;&#65292;&#23601;&#30475;&#20320;&#26159;&#21542;&#25171;&#24471;&#36807;&#20102;&#12290;&#25106;&#33394;&#24182;&#19981;&#26159;&#32456;&#36523;&#31105;&#27442;&#65292;&#32780;&#26159;&#35753;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#20570;&#33258;&#24049;&#27442;&#26395;&#30340;&#20027;&#20154;&#65292;&#20320;&#22312;&#23130;&#21069;&#22914;&#26524;&#33021;&#22815;&#25171;&#36890;&#33394;&#20851;&#65292;&#37027;&#20040;&#22312;&#23130;&#21518;&#25165;&#26377;&#26395;&#33021;&#20570;&#21040;&#33410;&#21046;&#12290;&#21542;&#21017;&#24456;&#22810;&#20154;&#32467;&#23130;&#21518;&#24448;&#24448;&#24456;&#25918;&#32437;&#65292;&#33394;&#20851;&#20174;&#26469;&#27809;&#26377;&#25171;&#36890;&#36807;&#65292;&#20381;&#28982;&#36824;&#26159;&#27442;&#26395;&#30340;&#22900;&#38582;&#65292;&#32467;&#26524;&#25918;&#32437;&#27809;&#22810;&#20037;&#23601;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#21476;&#20195;&#25151;&#21171;&#30340;&#21307;&#26696;&#26159;&#38750;&#24120;&#22810;&#30340;&#12290;&#25152;&#35859;&#39135;&#33394;&#24615;&#20063;&#20013;&#30340;&#33394;&#65292;&#26356;&#22810;&#30340;&#26159;&#20256;&#23447;&#25509;&#20195;&#30340;&#38656;&#27714;&#65292;&#32780;&#19981;&#26159;&#25918;&#32437;&#30340;&#33394;&#65292;&#22307;&#20154;&#20174;&#26469;&#19981;&#20250;&#25552;&#20513;&#24615;&#25918;&#32437;&#30340;&#65292;&#20013;&#22269;&#20960;&#21315;&#24180;&#30340;&#21382;&#21490;&#65292;&#20063;&#27809;&#35265;&#36807;&#21738;&#20010;&#22307;&#20154;&#25552;&#20513;&#36807;&#25163;&#28139;&#65292;&#26356;&#21035;&#35828;&#36866;&#24230;&#25163;&#28139;&#20102;&#12290;&#22240;&#20026;&#25163;&#28139;&#30340;&#23450;&#24615;&#23601;&#26159;&#37034;&#28139;&#65292;&#37034;&#28139;&#30495;&#30340;&#19968;&#27425;&#37117;&#19981;&#33021;&#26377;&#65292;&#25163;&#28139;&#26159;&#26131;&#29359;&#30340;&#24694;&#20064;&#65292;&#19968;&#23450;&#35201;&#36225;&#26089;&#25913;&#27491;&#36807;&#26469;&#65292;&#25191;&#36855;&#19981;&#24735;&#21482;&#20250;&#23548;&#33268;&#33258;&#27585;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#19981;&#23569;&#26032;&#20154;&#35828;&#65306;&#8220;&#25105;&#25163;&#28139;&#22909;&#20960;&#24180;&#65292;&#33258;&#24049;&#27809;&#24863;&#35273;&#22043;&#8221;&#65292;&#28982;&#21518;&#23601;&#24576;&#30097;&#25163;&#28139;&#26159;&#21542;&#30495;&#30340;&#26377;&#23475;&#12290;</p>
<p> </p>
<p>&#25105;&#24819;&#35828;&#30340;&#26159;&#65292;&#31561;&#20320;&#26377;&#24863;&#35273;&#20102;&#65292;&#20063;&#35768;&#24050;&#32463;&#26202;&#20102;&#12290;&#27809;&#24863;&#35273;&#65292;&#19981;&#20195;&#34920;&#36523;&#20307;&#26159;&#20581;&#24247;&#30340;&#65281;&#24456;&#22810;&#20154;&#24179;&#26102;&#27809;&#24863;&#35273;&#65292;&#20284;&#20046;&#24456;&#20581;&#24247;&#65292;&#28982;&#21518;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#32467;&#26524;&#24050;&#32463;&#24471;&#30149;&#20102;&#65292;&#29983;&#27963;&#20013;&#36825;&#20123;&#20363;&#23376;&#23649;&#35265;&#19981;&#40092;&#65292;&#24456;&#22810;&#20154;&#19968;&#26597;&#23601;&#26159;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#38656;&#35201;&#20303;&#38498;&#24320;&#20992;&#12290;&#22823;&#23478;&#24819;&#19968;&#24819;&#65292;&#26159;&#19981;&#26159;&#36825;&#26679;&#65311;&#26377;&#26102;&#20320;&#30340;&#33258;&#25105;&#24863;&#35273;&#24182;&#19981;&#26159;&#27491;&#30830;&#30340;&#12290;&#21478;&#22806;&#65292;&#36866;&#24230;&#20063;&#26159;&#26377;&#23475;&#30340;&#65292;&#22240;&#20026;&#27599;&#27425;&#25163;&#28139;&#37117;&#26159;&#22312;&#28040;&#32791;&#23453;&#36149;&#30340;&#32958;&#31934;&#65281;&#20851;&#38190;&#23601;&#26159;&#20320;&#26159;&#21542;&#20260;&#24471;&#36215;&#65292;&#36523;&#20307;&#24213;&#23376;&#21402;&#65292;&#21487;&#20197;&#20260;&#20010;&#20960;&#24180;&#65292;&#20294;&#26159;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#26377;&#19968;&#20010;&#37327;&#21464;&#21040;&#36136;&#21464;&#30340;&#36807;&#31243;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;&#65306;&#20320;&#35828;&#30340;&#37027;&#20123;&#20005;&#37325;&#30340;&#25105;&#37117;&#26377;&#20102;&#65281;&#25163;&#28139;10&#26469;&#24180;&#65281;&#21069;10&#22825;&#31361;&#28982;&#25152;&#26377;&#30149;&#29366;&#37117;&#20986;&#26469;&#20102;&#65281;&#20005;&#37325;&#38451;&#30207;&#26089;&#27844;&#65281;&#25105;&#37117;&#27809;&#24674;&#22797;&#30340;&#20449;&#24515;&#20102;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#23601;&#24456;&#20856;&#22411;&#65292;&#21313;&#24180;&#21518;&#30151;&#29366;&#37117;&#20986;&#26469;&#20102;&#65292;&#36825;&#20010;&#25106;&#21451;&#29992;&#20102;&#19968;&#20010;&#35789;&#65306;&#12304;&#31361;&#28982;&#12305;&#65281;&#30475;&#21040;&#20102;&#21527;&#65311;&#24403;&#25439;&#20260;&#36798;&#21040;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#20540;&#65292;&#30151;&#29366;&#23601;&#20250;&#31361;&#28982;&#29190;&#21457;&#20986;&#26469;&#65281;&#19968;&#33324;&#25163;&#28139;2&#24180;&#24038;&#21491;&#23601;&#20250;&#20986;&#29616;&#19968;&#20123;&#30151;&#29366;&#65292;&#21487;&#33021;&#24182;&#19981;&#20005;&#37325;&#65292;&#20294;&#26159;&#22914;&#26524;&#20260;&#31934;&#21490;&#36798;&#21040;&#21313;&#24180;&#20197;&#19978;&#65292;&#37027;&#20040;&#30151;&#29366;&#30340;&#34920;&#29616;&#23601;&#21487;&#33021;&#24456;&#26126;&#26174;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#65292;&#32780;&#19988;&#24456;&#26080;&#30693;&#65292;&#33041;&#23376;&#37324;&#38754;&#34987;&#26080;&#23475;&#35770;&#21344;&#25454;&#30528;&#65292;&#30475;&#19981;&#21040;&#30495;&#30456;&#65292;&#20854;&#23454;&#30495;&#30456;&#23601;&#22312;&#21069;&#36744;&#30340;&#24808;&#30171;&#32463;&#21382;&#20013;&#65292;&#8220;&#20197;&#21490;&#20026;&#37492;&#65292;&#21487;&#20197;&#30693;&#20852;&#26367;&#12290;&#8221;&#25163;&#28139;&#26041;&#38754;&#20854;&#23454;&#27809;&#26377;&#20160;&#20040;&#26032;&#40092;&#20107;&#65292;&#20320;&#32463;&#21382;&#30340;&#65292;&#21069;&#36744;&#20204;&#26089;&#23601;&#32463;&#21382;&#36807;&#65292;&#20320;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#21069;&#36744;&#20204;&#24403;&#21021;&#20063;&#37117;&#26377;&#36807;&#12290;&#33707;&#36947;&#25784;&#31649;&#26080;&#25253;&#24212;&#65292;&#21313;&#24180;&#20043;&#21518;&#30475;&#22914;&#20309;&#65311;&#12298;&#33756;&#26681;&#35885;&#12299;&#65306;&#8220;&#32769;&#26469;&#30142;&#30149;&#65292;&#37117;&#26159;&#22766;&#26102;&#25307;&#30340;&#65307;&#34928;&#21518;&#32618;&#23421;&#65292;&#37117;&#26159;&#30427;&#26102;&#36896;&#30340;&#12290;&#25925;&#25345;&#30408;&#23653;&#28385;&#65292;&#21531;&#23376;&#23588;&#20834;&#20834;&#28937;&#12290;&#8221;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#31572;&#30097;&#26696;&#20363;</p>
<p> </p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#20570;&#23436;&#26641;&#30103;&#21518;&#65292;&#27611;&#23380;&#26126;&#26174;&#25910;&#32553;&#65292;&#28014;&#32959;&#20063;&#36864;&#20102;&#65292;&#33080;&#20063;&#19981;&#37027;&#20040;&#33039;&#20102;&#65292;&#25105;&#25265;&#30340;&#26641;&#19981;&#30693;&#36947;&#21483;&#20160;&#20040;&#21517;&#23383;&#65292;&#19981;&#36807;&#24456;&#26377;&#29305;&#28857;&#65292;&#19978;&#38754;&#19981;&#38271;&#34411;&#23376;&#65292;&#27604;&#36739;&#20809;&#28369;&#65292;&#36148;&#19978;&#21435;&#24456;&#26377;&#24863;&#35273;&#65292;&#19981;&#36807;&#25105;&#36148;&#20102;&#20004;&#22825;&#23601;&#25442;&#26641;&#20102;&#65292;&#22240;&#20026;&#23427;&#34987;&#25105;&#36148;&#24471;&#22826;&#33039;&#20102;&#65292;&#25105;&#36148;&#36807;&#30340;&#22320;&#26041;&#21576;&#29616;&#28784;&#40644;&#33394;&#65292;&#29992;&#25163;&#19968;&#25830;&#22909;&#22810;&#27833;&#65292;&#24863;&#35273;&#23427;&#37117;&#35201;&#34987;&#25105;&#36148;&#28866;&#20102;&#12290;&#36824;&#26377;20&#22825;&#20013;&#32771;&#20102;&#65292;&#26681;&#26412;&#27809;&#26377;&#26102;&#38388;&#21435;&#26641;&#30103;&#20102;&#65292;&#20013;&#32771;&#36807;&#21518;&#22825;&#27668;&#21448;&#37027;&#20040;&#28909;&#65292;&#20986;&#21435;&#28316;&#36798;&#19968;&#22280;&#33021;&#26194;&#25104;&#20154;&#24178;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#36824;&#26377;&#27809;&#26377;&#21035;&#30340;&#24674;&#22797;&#27668;&#33394;&#26041;&#27861;&#65292;&#25110;&#32773;&#38450;&#26194;&#26041;&#27861;&#12305;</p>
<p> </p>
<p>&#31572;&#65306;&#24681;&#65292;&#22799;&#22825;&#22825;&#27668;&#28814;&#28909;&#65292;&#35201;&#26641;&#30103;&#21017;&#24212;&#35813;&#36873;&#25321;&#30456;&#23545;&#20937;&#29245;&#30340;&#26102;&#27573;&#65292;&#36991;&#20813;&#20013;&#26257;&#30340;&#21487;&#33021;&#12290;&#26641;&#30103;&#26159;&#20250;&#30041;&#19979;&#20320;&#30340;&#30165;&#36857;&#65292;&#23601;&#26159;&#36148;&#30340;&#22320;&#26041;&#39068;&#33394;&#21464;&#28145;&#65292;&#27833;&#37117;&#19978;&#21435;&#20102;&#12290;&#19968;&#33324;&#27809;&#20107;&#30340;&#65292;&#20320;&#24456;&#22312;&#24847;&#30340;&#35805;&#65292;&#21487;&#20197;&#25442;&#26869;&#26641;&#12290;&#24674;&#22797;&#27668;&#33394;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#19968;&#20010;&#22909;&#30340;&#30561;&#30496;&#23545;&#20110;&#27668;&#33394;&#24674;&#22797;&#24456;&#20851;&#38190;&#65292;&#21478;&#22806;&#23601;&#26159;&#26377;&#27687;&#36816;&#21160;&#35201;&#22362;&#25345;&#65292;&#21152;&#27833;&#65281;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26641;&#30103;&#23545;&#20110;&#23481;&#35980;&#27668;&#33394;&#30340;&#24674;&#22797;&#26377;&#30528;&#26174;&#33879;&#30340;&#25928;&#26524;&#65292;&#25910;&#32553;&#27611;&#23380;&#65292;&#21435;&#28014;&#32959;&#65292;&#23545;&#20110;&#33080;&#37096;&#20985;&#38519;&#25110;&#32773;&#30524;&#30518;&#20985;&#38519;&#30340;&#24773;&#20917;&#65292;&#20063;&#26377;&#30528;&#24456;&#22909;&#30340;&#24674;&#22797;&#25928;&#26524;&#12290;&#20294;&#26641;&#30103;&#20063;&#26377;&#19968;&#20123;&#38480;&#21046;&#65292;&#20851;&#38190;&#26159;&#35201;&#26377;&#26102;&#38388;&#65292;&#28982;&#21518;&#35201;&#36873;&#25321;&#19968;&#26869;&#22909;&#26641;&#65292;&#36824;&#35201;&#30475;&#22825;&#27668;&#12290;&#22799;&#23395;&#30340;&#35805;&#65292;&#22826;&#38451;&#26159;&#26377;&#65292;&#23601;&#26159;&#22826;&#28814;&#28909;&#20102;&#65292;&#23481;&#26131;&#20013;&#26257;&#12290;&#26368;&#22909;&#33021;&#36873;&#25321;&#30456;&#23545;&#20937;&#29245;&#30340;&#26102;&#27573;&#65292;&#27604;&#22914;&#26089;&#26216;&#21644;&#40644;&#26127;&#65292;&#22826;&#38451;&#30340;&#28909;&#21147;&#19981;&#26159;&#37027;&#20040;&#24378;&#28872;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#20986;&#29616;&#20013;&#26257;&#30340;&#24773;&#20917;&#20102;&#65292;&#20570;&#26641;&#30103;&#26102;&#26368;&#22909;&#25226;&#27700;&#20063;&#24102;&#19978;&#65292;&#28212;&#20102;&#21487;&#20197;&#39532;&#19978;&#21917;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#26377;&#19968;&#31181;&#24515;&#29702;&#23601;&#26159;&#24635;&#24819;&#20013;&#32771;&#21518;&#29408;&#29408;&#25784;&#19968;&#25226;&#65292;&#27599;&#24403;&#36825;&#20040;&#24819;&#26102;&#25105;&#23601;&#24863;&#35273;&#26377;&#20102;&#24076;&#26395;&#65292;&#22240;&#20026;&#32771;&#21069;&#36825;&#27573;&#26102;&#38388;&#31616;&#30452;&#23601;&#26159;&#29006;&#29100;&#12290;&#12305;</p>
<p> </p>
<p>&#31572;&#65306;&#24681;&#65292;&#21387;&#21147;&#19968;&#22833;&#21435;&#65292;&#20154;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#36824;&#26377;&#23601;&#26159;&#29378;&#27426;&#24515;&#29702;&#65292;&#27604;&#22914;&#25784;&#19968;&#25226;&#24198;&#31069;&#19968;&#19979;&#65292;&#36825;&#31181;&#24515;&#29702;&#20063;&#23481;&#26131;&#30772;&#25106;&#12290;&#33258;&#24049;&#35201;&#21152;&#24378;&#23398;&#20064;&#65292;&#25552;&#39640;&#35686;&#24789;&#25165;&#26159;&#65292;&#20811;&#26381;&#36825;&#31181;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#21152;&#27833;&#65281;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#32771;&#21069;&#21387;&#21147;&#22823;&#65292;&#24456;&#22810;&#32771;&#29983;&#20250;&#22240;&#20026;&#21387;&#21147;&#32780;&#30772;&#25106;&#65292;&#21387;&#21147;&#30772;&#25106;&#22312;&#30772;&#25106;&#31867;&#22411;&#37027;&#23395;&#25105;&#20063;&#19987;&#38376;&#24635;&#32467;&#36807;&#65292;&#21478;&#22806;&#65292;&#23601;&#26159;&#32771;&#23436;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#22240;&#20026;&#21387;&#21147;&#31361;&#28982;&#28040;&#22833;&#65292;&#36825;&#26102;&#20505;&#20063;&#23481;&#26131;&#20135;&#29983;&#25918;&#32437;&#30340;&#24819;&#27861;&#65292;&#30456;&#20449;&#24456;&#22810;&#21021;&#19977;&#39640;&#19977;&#30340;&#25106;&#21451;&#22312;&#32771;&#23436;&#20043;&#21518;&#65292;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#12290;&#24076;&#26395;&#22823;&#23478;&#33021;&#22815;&#21152;&#24378;&#23398;&#20064;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#65292;&#23433;&#28982;&#24230;&#36807;&#36825;&#20004;&#20010;&#30772;&#25106;&#26102;&#27573;&#12290;</p>
<p> </p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#21733;&#65292;&#32769;&#26159;&#30772;&#25106;&#24590;&#20040;&#21150;&#65292;&#25105;&#36824;&#24180;&#36731;&#65292;&#25105;&#19981;&#24819;&#27515;&#12290;&#21596;&#21596;&#12305;</p>
<p> </p>
<p>&#31572;&#65306;&#24681;&#65292;&#30772;&#25106;&#20043;&#21518;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#21363;&#21487;&#65292;&#20105;&#21462;&#36234;&#25106;&#36234;&#22909;&#65292;&#21152;&#27833;&#65281;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26377;&#20123;&#25106;&#21451;&#23545;&#24453;&#30772;&#25106;&#30340;&#21453;&#24212;&#36807;&#22823;&#65292;&#36825;&#20063;&#26159;&#19981;&#21487;&#21462;&#30340;&#65292;&#25105;&#20204;&#24212;&#35813;&#29702;&#26234;&#23545;&#24453;&#30772;&#25106;&#65292;&#21018;&#24320;&#22987;&#25106;&#33394;&#20063;&#38590;&#20813;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#23450;&#21147;&#19981;&#28145;&#12290;&#30772;&#25106;&#21518;&#25105;&#20204;&#24212;&#35813;&#27880;&#24847;&#24515;&#24577;&#35843;&#25972;&#65292;&#19981;&#35201;&#32473;&#33258;&#24049;&#22826;&#22823;&#21387;&#21147;&#65292;&#20063;&#19981;&#35201;&#22826;&#39059;&#20007;&#65292;&#20851;&#38190;&#26159;&#35201;&#20174;&#30772;&#25106;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#35201;&#24635;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;&#26377;&#20123;&#23398;&#29983;&#20826;&#22312;&#30772;&#25106;&#21518;&#65292;&#24863;&#35273;&#22825;&#22604;&#19979;&#26469;&#20102;&#65292;&#25110;&#32773;&#24863;&#35273;&#33258;&#24049;&#24443;&#24213;&#23436;&#34507;&#20102;&#65292;&#25630;&#24471;&#24515;&#29702;&#36127;&#25285;&#24456;&#37325;&#65292;&#25972;&#26085;&#24833;&#30473;&#33510;&#33080;&#65292;&#29978;&#33267;&#24433;&#21709;&#21040;&#20102;&#27491;&#24120;&#29983;&#27963;&#65292;&#36825;&#37117;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#25105;&#20204;&#24212;&#35813;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#19981;&#35201;&#28784;&#24515;&#20007;&#27668;&#65292;&#24819;&#24403;&#21021;&#25105;&#20063;&#22833;&#36133;&#36807;&#26080;&#25968;&#27425;&#65292;&#20294;&#26159;&#25105;&#27809;&#26377;&#25918;&#24323;&#65292;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25105;&#25165;&#26368;&#32456;&#25112;&#32988;&#20102;&#24515;&#39764;&#65292;&#35273;&#24735;&#30340;&#25552;&#21319;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#19981;&#35201;&#22240;&#20026;&#20960;&#27425;&#30772;&#25106;&#32780;&#28784;&#24515;&#20007;&#27668;&#65292;&#20035;&#33267;&#30772;&#32592;&#30772;&#25684;&#12290;&#29702;&#26234;&#23545;&#24453;&#30772;&#25106;&#65292;&#36825;&#26679;&#25105;&#20204;&#25165;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p> </p>
<p></p>
<p>4.&#12304;&#32769;&#24072;&#20320;&#22909;&#65292;&#25105;&#25163;&#28139;&#24046;&#19981;&#22810;10&#24180;&#21543;&#65292;&#36523;&#20307;&#27809;&#26377;&#19981;&#36866;&#65292;&#28982;&#21518;&#23601;&#26159;&#19977;&#20010;&#26376;&#21069;&#65292;&#21644;&#22899;&#21451;&#24320;&#25151;&#65292;&#19968;&#22825;8&#27425;&#65292;&#24403;&#26202;&#20154;&#23601;&#20498;&#19979;&#20102;&#65292;&#20047;&#21147;&#27985;&#36523;&#38590;&#21463;&#65292;&#25171;120&#36865;&#21307;&#38498;&#65292;&#20197;&#20026;&#35201;&#27515;&#20102;&#65292;&#26597;&#19979;&#26469;&#27809;&#20160;&#20040;&#65292;&#24674;&#22797;&#21040;&#29616;&#22312;&#65288;&#20063;&#25106;&#21040;&#29616;&#22312;3&#20010;&#22810;&#26376;&#65289;&#22909;&#28857;&#20102;&#65292;&#30446;&#21069;&#30151;&#29366;&#65306;&#20598;&#23572;&#20047;&#21147;&#65292;&#27668;&#30701;&#65292;&#25163;&#33151;&#29992;&#21147;&#20250;&#21457;&#25238;&#65292;&#33292;&#22836;&#24178;&#65292;&#26377;&#26102;&#36208;&#36335;&#20687;&#36393;&#26825;&#33457;&#65292;&#22836;&#26377;&#28857;&#26197;&#12290;&#21482;&#26377;&#33258;&#24049;&#30495;&#27491;&#24847;&#35782;&#21040;&#24656;&#24598;&#65292;&#25165;&#20250;&#30495;&#24515;&#21435;&#25106;&#65281;&#22312;&#20197;&#21518;&#30340;&#29983;&#27963;&#20013;&#65292;&#19981;&#20250;&#20877;&#26377;&#25163;&#28139;&#20102;&#65292;&#25026;&#24471;&#22826;&#26202;&#65281;&#29616;&#22312;&#33021;&#27491;&#24120;&#19978;&#29677;&#20102;&#65292;&#31245;&#24494;&#22909;&#28857;&#65292;&#20598;&#23572;&#36824;&#20250;&#38590;&#21463;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#35753;&#25105;&#24819;&#36215;&#20102;sg552&#30340;&#26696;&#20363;&#65292;sg552&#26159;&#36830;&#32493;&#23556;2&#27425;&#65292;&#28982;&#21518;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#32780;&#36825;&#20301;&#25106;&#21451;&#26159;&#19968;&#22825;8&#27425;&#65292;&#26368;&#21518;&#25171;120&#36827;&#21307;&#38498;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#26159;&#24184;&#36816;&#30340;&#65292;&#27605;&#31455;&#25151;&#20107;&#29469;&#27515;&#26159;&#30495;&#26377;&#20854;&#20107;&#65292;&#36825;&#31867;&#26032;&#38395;&#20063;&#23649;&#35265;&#25253;&#31471;&#65292;&#25151;&#20107;&#29469;&#27515;&#65292;&#20013;&#21307;&#31216;&#20026;&#8220;&#33073;&#30151;&#8221;&#65292;&#27665;&#38388;&#21448;&#21483;&#8220;&#22823;&#27844;&#36523;&#8221;&#12290;&#23427;&#19981;&#20294;&#21253;&#25324;&#24615;&#39640;&#28526;&#26399;&#38388;&#30340;&#31361;&#28982;&#27515;&#20129;&#65292;&#20063;&#21253;&#25324;&#24615;&#34892;&#20026;&#21518;&#30340;&#27515;&#20129;&#65292;&#36825;&#31181;&#30149;&#30151;&#26469;&#21183;&#20982;&#29467;&#19981;&#33021;&#31561;&#38386;&#35270;&#20043;&#12290;&#24403;&#28626;&#27515;&#24863;&#26469;&#34989;&#65292;&#37027;&#31181;&#24863;&#35273;&#26159;&#38750;&#24120;&#38750;&#24120;&#21487;&#24597;&#30340;&#65281;sg552&#23601;&#35828;&#20043;&#21069;&#20182;&#30340;&#36523;&#20307;&#24456;&#22909;&#65292;&#24615;&#27442;&#26106;&#30427;&#65292;&#27809;&#24819;&#21040;&#36830;&#32493;&#23556;2&#27425;&#23601;&#20986;&#22823;&#38382;&#39064;&#20102;&#12290;&#21487;&#35265;&#25152;&#35859;&#30340;&#8220;&#33258;&#25105;&#24863;&#35273;&#33391;&#22909;&#8221;&#65292;&#26159;&#22810;&#20040;&#19981;&#38752;&#35889;&#21834;&#65281;&#36825;&#20010;&#26696;&#20363;&#20063;&#26159;&#22914;&#27492;&#65292;&#25163;&#28139;&#24046;&#19981;&#22810;10&#24180;&#65292;&#20043;&#21069;&#36523;&#20307;&#20063;&#27809;&#26377;&#20160;&#20040;&#19981;&#36866;&#65292;&#36825;&#35753;&#20182;&#25918;&#26494;&#35686;&#24789;&#21644;&#40635;&#30201;&#22823;&#24847;&#65292;&#32467;&#26524;&#36825;&#27425;&#25918;&#32437;&#65292;&#35753;&#20182;&#30495;&#27491;&#8220;&#28907;&#8221;&#21040;&#20102;&#65281;&#22909;&#27604;&#23567;&#23401;&#19981;&#30693;&#28907;&#65292;&#38750;&#35201;&#33258;&#24049;&#29408;&#29408;&#28907;&#19968;&#27425;&#65292;&#25165;&#33021;&#38271;&#20303;&#35760;&#24615;&#12290;&#20043;&#21069;&#20182;&#25163;&#28139;10&#24180;&#65292;&#36523;&#20307;&#34429;&#27809;&#26377;&#19981;&#36866;&#65292;&#20294;&#24182;&#19981;&#20195;&#34920;&#27809;&#26377;&#20260;&#23475;&#65292;&#20854;&#23454;&#20260;&#23475;&#24050;&#32463;&#22312;&#26263;&#20013;&#32047;&#31215;&#20102;&#65292;&#21387;&#27515;&#39558;&#39548;&#30340;&#65292;&#24448;&#24448;&#26159;&#26368;&#21518;&#19968;&#26681;&#31291;&#33609;&#12290;&#25105;&#30475;&#36807;&#24456;&#22810;&#26696;&#20363;&#65292;&#26377;&#30340;&#20154;&#26159;&#25163;&#28139;&#21069;5&#24180;&#27809;&#20107;&#65292;&#21040;&#31532;6&#24180;&#23601;&#19981;&#23545;&#20102;&#65292;&#26377;&#30340;&#20154;&#26159;&#21069;10&#24180;&#27809;&#20107;&#65292;&#21040;&#31532;11&#24180;&#23601;&#20986;&#30151;&#29366;&#20102;&#12290;&#36825;&#21644;&#21560;&#28895;&#26377;&#30528;&#20849;&#21516;&#30340;&#21407;&#29702;&#65292;&#21560;&#28895;&#26377;&#23475;&#20581;&#24247;&#65292;&#36825;&#26159;&#22823;&#23478;&#37117;&#30693;&#36947;&#30340;&#65292;&#20294;&#26377;&#30340;&#20154;&#21560;&#28895;5&#24180;&#20035;&#33267;10&#24180;&#65292;&#19968;&#28857;&#20107;&#24773;&#37117;&#27809;&#26377;&#65292;&#38590;&#36947;&#20320;&#21487;&#20197;&#35828;&#21560;&#28895;&#26159;&#26080;&#23475;&#30340;&#21527;&#65311;&#24403;&#28982;&#19981;&#33021;&#65292;&#22240;&#20026;&#21560;&#28895;&#30340;&#21361;&#23475;&#26159;&#26377;&#28382;&#21518;&#24615;&#30340;&#65292;&#22823;&#22810;&#26159;&#22312;30&#23681;&#25110;&#32773;40&#23681;&#20197;&#21518;&#25165;&#20250;&#26174;&#29616;&#24694;&#26524;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#25163;&#28139;&#30340;&#21361;&#23475;&#25105;&#20204;&#21315;&#19975;&#19981;&#33021;&#25481;&#20197;&#36731;&#24515;&#65292;&#20063;&#19981;&#35201;&#22826;&#30456;&#20449;&#33258;&#24049;&#30340;&#33258;&#25105;&#24863;&#35273;&#65292;&#26377;&#26102;&#20027;&#35266;&#24863;&#35273;&#24182;&#19981;&#33021;&#35828;&#26126;&#23454;&#38469;&#24773;&#20917;&#65292;&#20320;&#35273;&#24471;&#33258;&#24049;&#27809;&#26377;&#19981;&#36866;&#65292;&#20294;&#25105;&#21487;&#20197;&#21578;&#35785;&#20320;&#65292;&#20320;&#24050;&#32463;&#34987;&#34496;&#31354;&#20102;&#65281;&#20320;&#23601;&#35201;&#24223;&#20102;&#65281;&#25163;&#28139;&#30340;&#20154;&#65292;&#23601;&#20687;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;&#36825;&#20301;&#25106;&#21451;&#24863;&#24936;&#8220;&#25026;&#24471;&#22826;&#26202;&#8221;&#65292;&#24076;&#26395;&#22823;&#23478;&#19981;&#35201;&#27493;&#20182;&#30340;&#21518;&#23576;&#12290;</p>
<p> </p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#29616;&#20170;&#23569;&#24180;&#27599;&#27599;&#19981;&#30693;&#20445;&#36523;&#20043;&#36947;&#65292;&#32437;&#24773;&#33394;&#27442;&#12290;&#30001;&#20043;&#32780;&#27515;&#32773;&#65292;&#24403;&#26377;&#22235;&#20998;&#65292;&#30001;&#20043;&#21463;&#30149;&#20197;&#21035;&#30149;&#32780;&#27515;&#32773;&#65292;&#20134;&#26377;&#22235;&#20998;&#12290;&#20030;&#19990;&#20043;&#20154;&#65292;&#21313;&#20998;&#20043;&#20013;&#65292;&#30452;&#25509;&#38388;&#25509;&#30001;&#22899;&#33394;&#32780;&#27515;&#32773;&#65292;&#26377;&#20854;&#20843;&#20998;&#65292;&#20134;&#21487;&#24808;&#20063;&#12290;&#8221;</p>
<p> </p>
<p>&#22823;&#24072;&#25152;&#35328;&#65292;&#35802;&#33391;&#35328;&#20063;&#65281;&#19981;&#21487;&#19981;&#21548;&#65292;&#19981;&#21487;&#19981;&#24910;&#65281;</p>
<p> </p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p> </p>
<p>&#24212;&#25106;&#21451;&#24314;&#35758;&#65292;&#36825;&#23395;&#20877;&#35848;&#35848;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#23613;&#37327;&#20889;&#24471;&#35814;&#32454;&#20123;&#12290;</p>
<p> </p>
<p></p>
<p>&#19968;.&#20309;&#20026;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;</p>
<p> </p>
<p>&#31934;&#32034;&#26159;&#20260;&#31934;&#24739;&#32773;&#24120;&#35265;&#30340;&#30142;&#30149;&#65292;&#20197;&#31934;&#32034;&#20869;&#34067;&#29366;&#38745;&#33033;&#19995;&#30340;&#19981;&#21516;&#31243;&#24230;&#25193;&#24352;&#21644;&#36802;&#26354;&#20026;&#29305;&#28857;&#12290;&#31934;&#32034;95%&#21457;&#29983;&#20110;&#24038;&#20391;&#65292;&#20134;&#20026;&#30007;&#24615;&#19981;&#32946;&#30151;&#30340;&#37325;&#35201;&#21407;&#22240;&#65292;&#20005;&#37325;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#21487;&#24341;&#36215;&#35813;&#20391;&#30590;&#20024;&#33806;&#32553;&#12290;</p>
<p></p>
<p>&#20020;&#24202;&#34920;&#29616;&#20026;&#65306;&#36731;&#32773;&#21487;&#26080;&#30151;&#29366;&#65292;&#20165;&#22312;&#20307;&#26816;&#26102;&#21457;&#29616;&#12290;&#26377;&#30151;&#29366;&#26102;&#65292;&#38452;&#22218;&#22368;&#32960;&#19981;&#36866;&#65292;&#30590;&#20024;&#25110;&#23567;&#33145;&#32960;&#30171;&#19981;&#36866;&#12290;&#31449;&#31435;&#36807;&#20037;&#12289;&#38271;&#26102;&#34892;&#36208;&#21450;&#21171;&#32047;&#21518;&#30151;&#29366;&#21152;&#37325;&#65292;&#24179;&#21351;&#20241;&#24687;&#21518;&#30151;&#29366;&#20943;&#36731;&#12290;&#25110;&#26377;&#22836;&#26127;&#20047;&#21147;&#12289;&#33136;&#33181;&#37240;&#36719;&#12289;&#38452;&#22218;&#28287;&#20919;&#65292;&#20197;&#21450;&#24615;&#21151;&#33021;&#38556;&#30861;&#31561;&#30151;&#29366;&#12290; </p>
<p> </p>
<p>&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#24739;&#19978;&#20102;&#31934;&#32034;&#65292;&#36825;&#20010;&#30142;&#30149;&#38750;&#24120;&#26222;&#36941;&#65292;&#36731;&#32773;&#26080;&#26126;&#26174;&#30151;&#29366;&#65292;&#23481;&#26131;&#34987;&#24573;&#35270;&#65292;&#20854;&#23454;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#21435;&#21307;&#38498;&#26816;&#26597;&#20415;&#30693;&#12290;&#24456;&#22810;&#20154;&#22312;&#24471;&#30693;&#33258;&#24049;&#26377;&#31934;&#32034;&#26102;&#65292;&#37117;&#24456;&#25034;&#24700;&#65292;&#35273;&#24471;&#33258;&#24049;&#19981;&#23436;&#32654;&#20102;&#65292;&#26377;&#32570;&#38519;&#20102;&#65292;&#20854;&#23454;&#31934;&#32034;&#36825;&#31181;&#30142;&#30149;&#38750;&#24120;&#22810;&#35265;&#65292;&#36807;&#27573;&#26102;&#38388;&#25034;&#24700;&#30340;&#24773;&#32490;&#23601;&#20250;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#65292;&#24930;&#24930;&#23601;&#25509;&#21463;&#36825;&#20010;&#20107;&#23454;&#20102;&#12290;</p>
<p> </p>
<p>&#20108;.&#31934;&#32034;&#30340;&#33258;&#25105;&#35786;&#26029;</p>
<p> </p>
<p>&#20020;&#24202;&#19978;&#65292;&#23558;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20998;&#20026;&#19977;&#31181;&#12290;</p>
<p>1.&#36731;&#24230;&#65306;&#31449;&#31435;&#26102;&#30475;&#19981;&#21040;&#38452;&#22218;&#30382;&#32932;&#26377;&#26354;&#24352;&#38745;&#33033;&#31361;&#20986;&#65292;&#20294;&#21487;&#25720;&#21040;&#38452;&#22218;&#20869;&#26354;&#24352;&#20043;&#38745;&#33033;&#65292;&#24179;&#21351;&#26102;&#26354;&#24352;&#20043;&#38745;&#33033;&#24456;&#24555;&#28040;&#22833;&#12290;</p>
<p>2.&#20013;&#24230;&#65306;&#31449;&#31435;&#26102;&#21487;&#30475;&#21040;&#38452;&#22218;&#19978;&#26377;&#25193;&#24352;&#30340;&#38745;&#33033;&#31361;&#20986;&#65292;&#21487;&#25720;&#21040;&#38452;&#22218;&#20869;&#26377;&#36739;&#26126;&#26174;&#30340;&#26354;&#24352;&#20043;&#38745;&#33033;&#65292;&#24179;&#21351;&#26102;&#21253;&#22359;&#36880;&#28176;&#28040;&#22833;&#12290;</p>
<p>3.&#37325;&#24230;&#65306;&#38452;&#22218;&#34920;&#38754;&#26377;&#26126;&#26174;&#30340;&#31895;&#22823;&#34880;&#31649;&#65292;&#38452;&#22218;&#20869;&#26377;&#26126;&#26174;&#30340;&#34479;&#34451;&#29366;&#25193;&#24352;&#30340;&#38745;&#33033;&#65292;&#38745;&#33033;&#22721;&#32933;&#21402;&#21464;&#30828;&#65292;&#24179;&#21351;&#26102;&#28040;&#22833;&#32531;&#24930;&#12290;</p>
<p> </p>
<p>&#22914;&#26524;&#27809;&#26377;&#30456;&#20851;&#32463;&#39564;&#65292;&#36731;&#24230;&#31934;&#32034;&#19981;&#19968;&#23450;&#33021;&#25720;&#21040;&#65292;&#19981;&#36807;&#19987;&#19994;&#30340;&#21307;&#29983;&#24212;&#35813;&#21487;&#20197;&#25720;&#21040;&#30340;&#65292;&#20570;&#38452;&#22218;B&#36229;&#20063;&#21487;&#20197;&#30830;&#35786;&#31934;&#32034;&#12290;&#19981;&#23569;&#25106;&#21451;&#37117;&#21521;&#25105;&#21453;&#26144;&#65292;&#22312;&#20182;&#20204;&#30340;&#30590;&#20024;&#19978;&#26377;&#34479;&#34451;&#29366;&#22242;&#22359;&#65292;&#36825;&#31181;&#29616;&#35937;&#19968;&#33324;&#23601;&#32771;&#34385;&#20026;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19977;.&#25163;&#28139;&#20250;&#23548;&#33268;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;</p>
<p> </p>
<p>&#31934;&#32034;&#30340;&#21457;&#30149;&#21407;&#22240;&#20027;&#35201;&#26159;&#32925;&#27668;&#37057;&#28382;&#65292;&#32463;&#33033;&#19981;&#30021;&#65307;&#25110;&#28287;&#28909;&#19979;&#27880;&#65292;&#38459;&#28382;&#32463;&#33033;&#65307;&#25110;&#20030;&#37325;&#25285;&#29289;&#12289;&#38271;&#36884;&#36299;&#28041;&#12289;&#20037;&#31449;&#20037;&#22352;&#12289;&#27927;&#20937;&#27700;&#12289;&#31563;&#33033;&#21463;&#25439;&#65307;&#25110;&#32925;&#32958;&#20111;&#25439;&#65292;&#32463;&#33033;&#22833;&#20110;&#28641;&#20859;&#65292;&#25110;&#33086;&#32963;&#27668;&#34394;&#33268;&#27668;&#34880;&#36816;&#34892;&#19981;&#30021;&#32780;&#21457;&#29983;&#26412;&#30149;&#12290;&#25163;&#28139;&#20260;&#32925;&#32958;&#23601;&#26159;&#23548;&#33268;&#31934;&#32034;&#30149;&#21457;&#30340;&#20027;&#35201;&#21407;&#22240;&#20043;&#19968;&#65292;&#20851;&#20110;&#25163;&#28139;&#23548;&#33268;&#31934;&#32034;&#65292;&#20013;&#35199;&#21307;&#37117;&#26377;&#35762;&#21040;&#65292;&#36825;&#26041;&#38754;&#19981;&#23384;&#22312;&#20219;&#20309;&#20105;&#35758;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;1&#65306;&#25105;&#20197;&#21069;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65292;&#23548;&#33268;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#20013;&#24230;&#65292;&#21322;&#24180;&#21069;&#26381;&#36807;&#19968;&#20010;&#26376;&#30340;&#20013;&#33647;&#65292;&#27835;&#22909;&#20102;&#65292;&#25163;&#28139;&#20063;&#25106;&#20102;&#12290;&#21487;&#21069;&#27573;&#26102;&#38388;&#25163;&#28139;&#20102;&#20960;&#27425;&#65292;&#29616;&#22312;&#23567;&#33145;&#21448;&#19981;&#33298;&#26381;&#65292;&#33136;&#20937;&#65292;&#24590;&#20040;&#21150;&#65311;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#25163;&#28139;&#23548;&#33268;&#30340;&#31934;&#32034;&#65292;&#22312;&#27835;&#30103;&#24182;&#25106;&#38500;&#25163;&#28139;&#21518;&#65292;&#31934;&#32034;&#24674;&#22797;&#20102;&#65292;&#21487;&#24796;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;&#31934;&#32034;&#21448;&#22797;&#21457;&#20102;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;2&#65306;&#30001;&#20110;&#25105;&#30340;&#32437;&#27442;&#65292;&#25105;&#22312;SY&#20043;&#21518;&#38452;&#22218;&#20598;&#23572;&#20250;&#26377;&#30140;&#30171;&#65292;&#21435;&#21307;&#38498;&#26597;&#20102;&#19979;&#65292;&#21407;&#26469;&#26159;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#24038;&#20391;&#20026;&#20027;&#65292;&#36824;&#26159;&#21452;&#20391;&#30340;&#65292;&#25105;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#65292;&#28982;&#21518;&#22810;&#27963;&#21160;&#20250;&#22909;&#21527;&#65311;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26377;&#20123;&#25106;&#21451;&#26102;&#24120;&#34507;&#30140;&#65292;&#20294;&#33258;&#24049;&#24525;&#30528;&#65292;&#27809;&#26377;&#37325;&#35270;&#65292;&#20063;&#19981;&#21435;&#30475;&#21307;&#29983;&#65292;&#20854;&#23454;&#24456;&#21487;&#33021;&#24050;&#32463;&#24471;&#19978;&#31934;&#32034;&#20102;&#12290;&#31934;&#32034;&#20197;&#24038;&#20391;&#20026;&#20027;&#65292;&#21452;&#20391;&#37117;&#26377;&#30340;&#20154;&#20063;&#22810;&#35265;&#12290;</p>
<p> </p>
<p> </p>
<p>&#22235;.&#31934;&#32034;&#24433;&#21709;&#29983;&#32946;&#21151;&#33021;</p>
<p> </p>
<p>&#20020;&#24202;&#21307;&#23398;&#25968;&#25454;&#34920;&#26126;&#65292;&#22312;&#30007;&#24615;&#19981;&#32946;&#30151;&#20013;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26159;&#23548;&#33268;&#27515;&#31934;&#12289;&#24369;&#31934;&#12289;&#23569;&#31934;&#29978;&#33267;&#26080;&#31934;&#30151;&#30340;&#30452;&#25509;&#21407;&#22240;&#12290;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#20250;&#20351;&#34880;&#28082;&#22238;&#27969;&#21463;&#38459;&#65292;&#36896;&#25104;&#30590;&#20024;&#30340;&#34880;&#28082;&#24490;&#29615;&#38556;&#30861;&#65292;&#20037;&#32780;&#20037;&#20043;&#20415;&#20250;&#24433;&#21709;&#30590;&#20024;&#30340;&#29983;&#31934;&#21151;&#33021;&#12290;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26368;&#20026;&#20005;&#37325;&#30340;&#21361;&#23475;&#26159;&#23545;&#29983;&#32946;&#21151;&#33021;&#30340;&#24433;&#21709;&#65292;&#22914;&#26524;&#24739;&#32773;&#20986;&#29616;&#31934;&#28082;&#24322;&#24120;&#30340;&#24773;&#20917;&#65292;&#24456;&#26377;&#21487;&#33021;&#23548;&#33268;&#19981;&#32946;&#12290;</p>
<p> </p>
<p>&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#65306;&#22899;&#33394;&#20043;&#31096;&#12290;&#26497;&#20854;&#37239;&#28872;&#33258;&#21476;&#33267;&#20170;&#12290;&#30001;&#20857;&#20129;&#22269;&#36133;&#23478;&#36133;&#36523;&#32477;&#21987;&#32773;&#12290;&#20309;&#21487;&#32988;&#25968;&#12290;</p>
<p> </p>
<p>&#32477;&#21987;&#65292;&#23376;&#21987;&#26029;&#32477;&#65292;&#21518;&#32487;&#26080;&#20154;&#12290;&#23601;&#26159;&#25351;&#30340;&#26159;&#65292;&#32437;&#27442;&#20250;&#23548;&#33268;&#19981;&#23381;&#19981;&#32946;&#65292;&#20250;&#23548;&#33268;&#26029;&#23376;&#32477;&#23385;&#12290;&#22240;&#20026;&#32437;&#27442;&#20250;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#21644;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#36825;&#20004;&#20010;&#30149;&#37117;&#20250;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#20005;&#37325;&#32773;&#23601;&#20250;&#20986;&#29616;&#19981;&#23381;&#19981;&#32946;&#30340;&#24773;&#20917;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;3&#65306;&#21069;&#20960;&#22825;&#21435;&#21307;&#38498;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#25105;&#26377;&#24456;&#20005;&#37325;&#30340;&#21069;&#21015;&#33146;&#28814;&#65292;&#21452;&#20391;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#38452;&#33550;&#21457;&#32946;&#19981;&#33391;&#65292;&#22826;&#30701;&#23567;&#65292;&#26089;&#27844;&#38382;&#39064;&#24456;&#20005;&#37325;&#65292;&#20107;&#20808;&#30003;&#26126;&#25105;&#27809;&#32467;&#23130;&#20063;&#26080;&#26377;&#22899;&#26379;&#21451;&#65292;&#20294;&#26159;&#21307;&#29983;&#35828;&#25163;&#28139;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#23646;&#20110;&#20005;&#37325;&#26089;&#27844;&#29616;&#35937;&#65292;&#32780;&#19988;&#31934;&#28082;&#26816;&#26597;&#20986;&#26469;59.8%&#26159;&#27515;&#31934;&#65292;&#30072;&#24418;&#31934;&#23376;&#20063;&#24456;&#22810;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#31934;&#32034;+&#24930;&#21069;&#65292;&#31934;&#23376;&#36136;&#37327;&#24456;&#24046;&#65292;&#27515;&#31934;&#21644;&#30072;&#24418;&#31934;&#23376;&#24456;&#22810;&#65292;&#36824;&#26377;&#20005;&#37325;&#30340;&#26089;&#27844;&#29616;&#35937;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;4&#65306;&#25105;&#22240;&#25163;&#28139;&#24471;&#20102;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#12290;&#39640;&#20108;17&#23681;&#65292;&#20855;&#20307;&#32454;&#33410;&#19981;&#24895;&#25551;&#36848;&#65292;&#21487;&#33021;&#20250;&#24433;&#21709;&#20256;&#23447;&#25509;&#20195;&#65292;&#30171;&#33510;&#19981;&#24050;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;17&#23681;&#39640;&#20108;&#23601;&#24471;&#19978;&#20102;&#31934;&#32034;&#65292;&#30340;&#30830;&#24456;&#30171;&#33510;&#65292;&#25105;&#24819;&#24456;&#22810;&#39640;&#20013;&#23398;&#23376;&#20854;&#23454;&#24050;&#32463;&#24471;&#19978;&#20102;&#65292;&#21482;&#26159;&#19981;&#25954;&#21435;&#21307;&#38498;&#65292;&#25152;&#20197;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#65292;&#22914;&#26524;&#26159;&#20005;&#37325;&#30340;&#31934;&#32034;&#33258;&#24049;&#20063;&#24212;&#35813;&#21487;&#20197;&#25720;&#21040;&#30340;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;5&#65306;&#25105;&#19981;&#33021;&#29983;&#32946;&#65292;&#32769;&#23110;&#29983;&#32946;&#27809;&#38382;&#39064;&#12290;&#25105;&#24425;&#36229;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#20026;2.5MM&#65292;&#24038;&#20391;&#30590;&#20024;&#26377;&#38544;&#32422;&#30340;&#29301;&#25199;&#24863;&#65292;&#31934;&#23376;1&#23567;&#26102;&#19981;&#28082;&#21270;&#65292;&#27963;&#21160;&#29575;10%-35%&#65292;&#23615;&#36947;&#21475;&#32463;&#24120;&#26377;&#34507;&#28165;&#26679;&#28082;&#20307;&#27969;&#20986;&#65292;&#20351;&#21170;&#22823;&#20415;&#26102;&#26377;&#31934;&#23376;&#27969;&#20986;&#65292;&#21187;&#36215;&#19981;&#22362;&#65292;&#24615;&#29983;&#27963;&#26102;&#38388;&#30701;&#12290;&#21507;&#36807;&#22836;&#23394;&#22320;&#23612;&#12289;&#38463;&#22855;&#38665;&#32032;&#12289;&#32500;&#29983;&#32032;C&#65292;&#36824;&#21507;&#20102;&#22836;&#23394;&#27850;&#32927;&#37231;&#65292;&#29983;&#31934;&#33014;&#22218;&#65292;&#21069;&#21015;&#20493;&#21916;&#33014;&#22218;&#12290;&#24863;&#35273;&#27809;&#26377;&#26126;&#26174;&#25913;&#21892;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#24739;&#32773;&#23601;&#26159;&#31934;&#32034;&#23548;&#33268;&#30340;&#19981;&#32946;&#65292;&#22833;&#21435;&#20102;&#29983;&#32946;&#33021;&#21147;&#65292;&#19981;&#36807;&#36890;&#36807;&#27835;&#30103;&#36824;&#26159;&#26377;&#26395;&#24674;&#22797;&#30340;&#65292;&#20294;&#20063;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#20102;&#12290;&#19981;&#26159;&#25152;&#26377;&#31934;&#32034;&#24739;&#32773;&#37117;&#20250;&#20986;&#29616;&#19981;&#23381;&#19981;&#32946;&#65292;&#20855;&#20307;&#36824;&#35201;&#30475;&#20005;&#37325;&#31243;&#24230;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;6&#65306;&#32467;&#23130;&#19968;&#24180;&#22971;&#23376;&#26410;&#24576;&#23381;&#65292;&#26816;&#26597;&#35828;&#25105;&#26159;&#24038;&#27979;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#65292;&#21160;&#36807;&#25163;&#26415;&#21518;&#24050;&#32463;&#21322;&#24180;&#20102;&#65292;&#21487;&#26159;&#32769;&#23110;&#36824;&#27809;&#24576;&#23381;&#65292;&#32416;&#32467;&#21834;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#24739;&#32773;&#34429;&#28982;&#21160;&#36807;&#25163;&#26415;&#65292;&#20294;&#20063;&#27809;&#33021;&#24674;&#22797;&#29983;&#32946;&#33021;&#21147;&#65292;&#25105;&#24403;&#21021;&#21435;&#30475;&#21307;&#29983;&#65292;&#21307;&#29983;&#20063;&#35828;&#20570;&#25163;&#26415;&#19981;&#33021;&#20445;&#35777;&#24674;&#22797;&#29983;&#32946;&#33021;&#21147;&#12290;</p>
<p> </p>
<p> </p>
<p>&#20116;.&#20851;&#20110;&#31934;&#32034;&#30340;&#25163;&#26415;&#27835;&#30103;</p>
<p> </p>
<p>&#31934;&#32034;&#30340;&#25163;&#26415;&#27835;&#30103;&#29616;&#22312;&#26368;&#26222;&#36941;&#30340;&#23601;&#26159;&#39640;&#20301;&#32467;&#25166;&#65292;&#39640;&#20301;&#32467;&#25166;&#23601;&#26159;&#23558;&#25509;&#36817;&#32958;&#20027;&#38745;&#33033;&#30340;&#31934;&#32034;&#38745;&#33033;&#25171;&#32467;&#65292;&#20851;&#38381;&#20854;&#21151;&#33021;&#12290;&#32467;&#25166;&#24847;&#21619;&#30528;&#20851;&#38381;&#38745;&#33033;&#36890;&#36947;&#65292;&#24517;&#28982;&#20250;&#36896;&#25104;&#23616;&#37096;&#20379;&#34880;&#20379;&#27687;&#19981;&#36275;&#65292;&#32452;&#32455;&#21151;&#33021;&#20943;&#36864;&#12290;&#31934;&#32034;&#32467;&#25166;&#25163;&#26415;&#30340;&#22797;&#21457;&#29575;&#26497;&#39640;&#65292;&#20855;&#19981;&#23436;&#20840;&#32479;&#35745;&#65292;&#31934;&#32034;&#25163;&#26415;&#22797;&#21457;&#29575;&#39640;&#36798;75%-80%&#65281;&#20026;&#20160;&#20040;&#26377;&#36825;&#20040;&#39640;&#30340;&#22797;&#21457;&#29575;&#21602;&#65311;&#37027;&#26159;&#30001;&#20110;&#32467;&#25166;&#19968;&#26681;&#38745;&#33033;&#21518;&#65292;&#20854;&#20182;&#30340;&#20391;&#25903;&#38745;&#33033;&#36824;&#26159;&#35201;&#25215;&#25285;&#38745;&#33033;&#22238;&#27969;&#30340;&#37325;&#20219;&#12290;&#19981;&#33391;&#30340;&#24433;&#21709;&#22240;&#32032;&#20381;&#28982;&#23384;&#22312;&#65292;&#22797;&#21457;&#20063;&#23601;&#25104;&#20102;&#24517;&#28982;&#12290;&#21478;&#22806;&#65292;&#23601;&#26159;&#24739;&#32773;&#22823;&#22810;&#26377;&#25163;&#28139;&#24694;&#20064;&#65292;&#22312;&#25163;&#28139;&#21518;&#26159;&#26497;&#26131;&#22797;&#21457;&#30340;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;7&#65306;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;&#31532;1&#27425;&#22235;&#24180;&#21069;&#65292;&#31532;2&#27425;&#25163;&#26415;&#19968;&#24180;&#22810;&#20102;&#65292;&#29616;&#22312;B&#36229;&#26816;&#26597;&#21448;&#22797;&#21457;&#20102;&#12290;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#37117;&#22312;&#24038;&#20391;&#12290;&#31532;1&#27425;&#25163;&#26415;&#22312;&#37329;&#21326;&#21307;&#38498;&#65292;&#31532;2&#27425;&#25163;&#26415;&#22312;&#26477;&#24030;&#27993;&#19968;&#21307;&#38498;&#12290;&#31532;2&#27425;&#25163;&#26415;&#21518;6&#20010;&#26376;&#24038;&#21491;&#25928;&#26524;&#24456;&#22909;&#65292;&#31934;&#28082;&#26816;&#26597;&#37117;&#27491;&#24120;&#65292;6&#20010;&#26376;&#21518;&#23601;&#36234;&#26469;&#36234;&#24046;&#65292;&#29616;&#22312;B&#36229;&#26816;&#26597;&#21448;&#22797;&#21457;&#20102;&#12290;&#25105;&#30340;&#20004;&#27425;&#25163;&#26415;&#37117;&#26159;&#39640;&#20301;&#24320;&#25918;&#24335;&#25163;&#26415;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#24739;&#32773;&#25163;&#26415;&#36807;2&#27425;&#65292;&#29616;&#22312;&#21448;&#22797;&#21457;&#20102;&#65292;&#31934;&#32034;&#30340;&#22797;&#21457;&#29575;&#26159;&#26497;&#39640;&#30340;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;8&#65306;&#20570;&#23436;&#25163;&#26415;&#21518;&#65281;&#29616;&#22312;&#37117;&#24050;&#32463;&#36807;&#20102;&#21322;&#24180;&#22810;&#20102;&#65281;&#20294;&#29616;&#22312;&#36824;&#24863;&#35273;&#21040;&#38452;&#22218;&#37027;&#37324;&#30340;&#22320;&#26041;&#26377;&#26102;&#20505;&#36824;&#26159;&#20250;&#30140;&#30171;&#65281;&#25105;&#32463;&#24120;&#26377;&#25163;&#28139;&#30340;&#20064;&#24815;&#65281;&#22823;&#27010;&#20004;&#20010;&#26143;&#26399;&#23601;&#25163;&#28139;&#19968;&#27425;&#65281;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#21482;&#35201;&#36824;&#22312;&#25163;&#28139;&#65292;&#31934;&#32034;&#23601;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#65292;&#22240;&#20026;&#25163;&#28139;&#26159;&#23548;&#33268;&#31934;&#32034;&#30340;&#19968;&#22823;&#21407;&#22240;&#12290;&#31181;&#20160;&#20040;&#22240;&#65292;&#24471;&#20160;&#20040;&#26524;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;9&#65306;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#25163;&#26415;2&#20010;&#26376;&#21518;&#22797;&#21457;&#20102;&#65292;2&#20010;&#26376;&#20043;&#38388;&#26377;&#20004;&#27425;&#25163;&#28139;&#65292;&#26412;&#26469;&#26159;&#21333;&#20391;&#29616;&#22312;&#21464;&#25104;&#21452;&#20391;&#20102;&#65292;&#36824;&#33021;&#27835;&#22909;&#21527;&#65311;&#25105;&#20170;&#24180;22&#23681;&#65292;&#22312;&#35835;&#22823;&#23398;&#65292;&#35831;&#24110;&#24110;&#25105;&#65292;&#25105;&#29616;&#22312;&#31934;&#31070;&#21387;&#21147;&#24456;&#22823;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#24739;&#32773;&#26356;&#24808;&#65292;2&#20010;&#26376;2&#27425;&#25163;&#28139;&#65292;&#36825;&#20010;&#39057;&#29575;&#24212;&#35813;&#24456;&#8220;&#36866;&#24230;&#8221;&#20102;&#65292;&#35841;&#30693;&#21333;&#20391;&#21464;&#21452;&#20391;&#20102;&#65292;&#38590;&#36947;&#21448;&#35201;&#20877;&#27425;&#25163;&#26415;&#21527;&#65311;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#20845;.&#23548;&#33268;&#31934;&#32034;&#22797;&#21457;&#30340;&#21407;&#22240;</p>
<p> </p>
<p>&#20219;&#20309;&#30340;&#25163;&#26415;&#37117;&#26159;&#23384;&#22312;&#22797;&#21457;&#30340;&#39118;&#38505;&#30340;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26412;&#26469;&#30340;&#22797;&#21457;&#29575;&#23601;&#24456;&#39640;&#12290;</p>
<p> </p>
<p>&#22797;&#21457;&#30340;&#21407;&#22240;&#20027;&#35201;&#26159;&#65306;</p>
<p> </p>
<p>&#65288;1&#65289;&#31934;&#32034;&#38745;&#33033;&#20998;&#25903;&#32467;&#25166;&#19981;&#23436;&#20840;</p>
<p>&#65288;2&#65289;&#31934;&#32034;&#20869;&#38745;&#33033;&#32467;&#25166;&#21518;&#26410;&#22581;&#25130;</p>
<p>&#65288;3&#65289;&#35823;&#25166;&#33145;&#22721;&#19979;&#38745;&#33033;</p>
<p>&#65288;4&#65289;&#20391;&#26525;&#36718;&#22238;&#25104;&#31435;&#27424;&#22909;</p>
<p>&#65288;5&#65289;&#21095;&#28872;&#36816;&#21160;&#21644;&#36807;&#24230;&#21171;&#32047;</p>
<p>&#65288;6&#65289;&#28895;&#12289;&#37202;&#65292;&#21050;&#28608;&#24615;&#39135;&#29289;</p>
<p>&#65288;7&#65289;&#20037;&#22352;&#20037;&#31449;&#12289;&#29100;&#22812;</p>
<p>&#65288;8&#65289;&#25163;&#28139;&#12289;&#39057;&#36951;&#12289;&#24847;&#28139;</p>
<p>&#65288;9&#65289;&#21463;&#23506;&#30528;&#20937;&#12289;&#24971;&#23615;</p>
<p>&#65288;10&#65289;&#29983;&#27668;&#12289;&#21387;&#21147;&#22823;&#31561;</p>
<p> </p>
<p>&#24456;&#22810;&#31934;&#32034;&#30340;&#25991;&#31456;&#37117;&#20250;&#24314;&#35758;&#25163;&#26415;&#21518;&#19968;&#20010;&#26376;&#20869;&#19981;&#25151;&#20107;&#12289;&#19981;&#25163;&#28139;&#65292;&#36824;&#26377;&#30340;&#25991;&#31456;&#24314;&#35758;&#21322;&#24180;&#20869;&#31105;&#27490;&#24615;&#29983;&#27963;&#12290;&#32780;&#25105;&#30340;&#24314;&#35758;&#21017;&#26159;&#24212;&#35813;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#65292;&#22240;&#20026;&#38750;&#24120;&#22810;&#30340;&#26696;&#20363;&#34920;&#26126;&#65292;&#21482;&#35201;&#36824;&#22312;&#25163;&#28139;&#65292;&#31934;&#32034;&#23601;&#26377;&#21487;&#33021;&#20250;&#22797;&#21457;&#12290;&#25151;&#20107;&#30340;&#35805;&#65292;&#26368;&#22909;&#26159;&#22312;&#21322;&#24180;&#20043;&#21518;&#65292;&#24403;&#28982;&#26159;&#23545;&#24050;&#23130;&#20154;&#22763;&#32780;&#35328;&#30340;&#12290;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#19971;.&#25106;&#33394;&#23545;&#20110;&#31934;&#32034;&#24674;&#22797;&#30340;&#24847;&#20041;</p>
<p> </p>
<p>&#25106;&#33394;&#20445;&#31934;&#65292;&#23545;&#20110;&#31934;&#32034;&#30340;&#24674;&#22797;&#26159;&#26377;&#31215;&#26497;&#24847;&#20041;&#30340;&#65292;&#29616;&#22312;&#21487;&#20197;&#30830;&#23450;&#30340;&#26159;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#32034;&#26377;&#26395;&#32553;&#23567;&#65292;&#20294;&#31934;&#32034;&#24050;&#32463;&#24418;&#25104;&#20102;&#65292;&#35201;&#23436;&#20840;&#28040;&#38500;&#65292;&#26377;&#38590;&#24230;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;10&#65306;&#25105;&#24471;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#26377;7&#24180;&#22810;&#20102;&#12290;&#21435;&#21307;&#38498;&#30475;&#20063;&#26080;&#38750;&#23601;&#26159;&#35753;&#20320;&#21160;&#20010;&#25163;&#26415;&#65292;&#32780;&#19988;&#25163;&#26415;&#21448;&#26159;&#19981;&#33021;&#20445;&#35777;&#27835;&#22909;&#30340;&#12290;&#24403;&#26102;&#21435;&#30475;&#23436;&#21307;&#29983;&#21518;&#65292;&#22909;&#32477;&#26395;&#65292;&#22909;&#20260;&#24515;&#12290;&#21487;&#33021;&#26159;&#40635;&#26408;&#20102;&#65292;&#30772;&#32592;&#23376;&#30772;&#25684;&#21543;&#65292;&#22823;&#23398;&#26399;&#38388;&#22522;&#26412;&#19968;&#20010;&#31036;&#25308;&#25784;&#31649;&#19968;&#27425;&#65292;&#37027;&#26102;&#27809;&#26377;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22788;&#20110;&#24378;&#25106;&#12290;&#27599;&#27425;&#25784;&#31649;&#23436;&#19968;&#20004;&#22825;&#20869;&#65292;&#31934;&#32034;&#23601;&#20250;&#21152;&#37325;&#12290;&#19977;&#22235;&#22825;&#21518;&#23601;&#33021;&#22909;&#28857;&#65292;&#23601;&#36825;&#20040;&#19968;&#30452;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#27809;&#24515;&#27809;&#32954;&#22320;&#25784;&#31649;&#12290;&#22823;&#23398;&#27605;&#19994;&#21518;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#23398;&#20064;&#65292;&#31995;&#32479;&#22320;&#25106;&#33394;&#12290;&#29616;&#22312;&#32456;&#20110;&#33021;&#25106;&#21040;5&#20010;&#26376;&#20102;&#65292;&#24456;&#27427;&#24944;&#65292;&#20294;&#26159;&#65292;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#30340;&#24674;&#22797;&#35753;&#33258;&#24049;&#30528;&#24613;&#65292;&#34429;&#28982;&#38452;&#22218;&#24050;&#32463;&#26126;&#26174;&#19978;&#32553;&#20102;&#65292;&#31934;&#32034;&#20063;&#21464;&#23567;&#20102;&#12290;&#20294;&#25105;&#22352;&#22312;&#21150;&#20844;&#23460;&#65292;&#25110;&#32773;&#27604;&#36739;&#21171;&#32047;&#30340;&#26102;&#20505;&#65292;&#38452;&#22218;&#36824;&#26159;&#20250;&#32959;&#32960;&#65292;&#19981;&#33298;&#26381;&#30340;&#12290;&#20877;&#21152;&#19978;&#26368;&#36817;&#27442;&#26395;&#26377;&#28857;&#36215;&#26469;&#20102;&#65292;&#24847;&#28139;&#20063;&#22810;&#36215;&#26469;&#20102;&#65292;&#25105;&#24863;&#35273;&#21040;&#24456;&#26080;&#21161;&#65292;&#19968;&#20010;&#20154;&#23396;&#29420;&#22320;&#25112;&#26007;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24674;&#22797;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#38452;&#22218;&#24050;&#32463;&#19978;&#32553;&#65292;&#24182;&#19988;&#31934;&#32034;&#20063;&#21464;&#23567;&#20102;&#65292;&#36825;&#37117;&#26159;&#24674;&#22797;&#30340;&#22909;&#29616;&#35937;&#65292;&#20294;&#26159;&#20182;&#26377;&#20037;&#22352;&#65292;&#36824;&#26377;&#21171;&#32047;&#26102;&#20063;&#20250;&#24863;&#35273;&#19981;&#33298;&#26381;&#65292;&#22312;&#20445;&#20859;&#26041;&#38754;&#20570;&#24471;&#19981;&#22815;&#22909;&#12290;&#20877;&#21152;&#19978;&#24847;&#28139;&#25511;&#21046;&#19981;&#22909;&#65292;&#37027;&#23601;&#26356;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20102;&#65292;&#24847;&#28139;&#19968;&#23450;&#35201;&#24565;&#36215;&#21363;&#26029;&#65292;&#36825;&#26679;&#23545;&#36523;&#20307;&#26080;&#20260;&#23475;&#65292;&#22914;&#26524;&#27785;&#36855;&#24847;&#28139;&#65292;&#37027;&#23601;&#26159;&#26263;&#28431;&#20102;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;11&#65306;&#19968;&#24180;&#21069;&#25105;&#21457;&#29616;&#24038;&#30590;&#20024;&#19978;&#30340;&#31934;&#32034;&#38745;&#33033;&#22242;&#26377;&#19968;&#21400;&#31859;&#22810;&#31895;&#19968;&#20123;&#65292;&#29978;&#33267;&#25509;&#36817;2&#21400;&#31859;&#65292;&#21491;&#30590;&#20024;&#19978;&#26377;&#19968;&#28857;&#28857;&#12290;&#21518;&#26469;&#32463;&#36807;&#20102;&#33410;&#27442;&#21644;&#25106;&#38500;&#25163;&#28139;&#26377;&#20102;&#19968;&#23450;&#31243;&#24230;&#30340;&#24674;&#22797;&#65292;&#21491;&#36793;&#30340;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#22522;&#26412;&#19978;&#28040;&#22833;&#20102;&#12290;&#20294;&#26159;&#21040;&#29616;&#22312;&#24038;&#30590;&#20024;&#30340;&#31934;&#32034;&#20063;&#19968;&#30452;&#26159;&#32500;&#25345;&#22312;1&#21400;&#31859;&#31895;&#24038;&#21491;&#12290;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#31934;&#32034;&#30149;&#28790;&#20063;&#32553;&#23567;&#20102;&#12290;&#25152;&#20197;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#32034;&#26159;&#21487;&#20197;&#32553;&#23567;&#30340;&#65292;&#20294;&#26159;&#35201;&#23436;&#20840;&#28040;&#38500;&#65292;&#26377;&#19968;&#23450;&#38590;&#24230;&#12290;</p>
<p> </p>
<p> </p>
<p>&#20843;.&#31934;&#32034;&#30340;&#21518;&#26399;&#20445;&#20859;</p>
<p> </p>
<p>&#31934;&#32034;&#21644;&#24930;&#21069;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#19968;&#23450;&#35201;&#26377;&#20445;&#20859;&#24847;&#35782;&#12290;&#27809;&#26377;&#19968;&#21171;&#27704;&#36920;&#30340;&#30154;&#24840;&#65292;&#24179;&#26102;&#33258;&#24049;&#19968;&#23450;&#35201;&#27880;&#24847;&#20445;&#20859;&#65292;&#24182;&#19988;&#26460;&#32477;&#21508;&#31181;&#21487;&#33021;&#23548;&#33268;&#22797;&#21457;&#30340;&#22240;&#32032;&#12290;</p>
<p> </p>
<p>1.&#23613;&#37327;&#19981;&#35201;&#29983;&#27668;&#65292;&#24594;&#20260;&#32925;&#65292;&#35201;&#20445;&#25345;&#19968;&#20010;&#24179;&#21644;&#30340;&#24515;&#24577;&#65292;&#27880;&#24847;&#24773;&#32490;&#31649;&#29702;&#12290;</p>
<p>2.&#27880;&#24847;&#39278;&#39135;&#30340;&#28165;&#28129;&#65292;&#19981;&#35201;&#21507;&#36763;&#36771;&#39135;&#29289;&#65292;&#23613;&#37327;&#19981;&#35201;&#21917;&#37202;&#65292;&#24212;&#37228;&#30340;&#35805;&#23569;&#21917;&#12290;</p>
<p>3.&#27880;&#24847;&#21171;&#36920;&#32467;&#21512;&#65292;&#19981;&#35201;&#20037;&#31449;&#20037;&#22352;&#65292;&#19981;&#35201;&#21095;&#28872;&#36816;&#21160;&#12290;</p>
<p>4.&#27880;&#24847;&#20010;&#20154;&#30340;&#28165;&#27905;&#21355;&#29983;&#65292;&#21487;&#20197;&#36873;&#25321;&#24377;&#21147;&#20869;&#35044;&#65292;&#26494;&#32039;&#27491;&#22909;&#12290;</p>
<p>5.&#36991;&#20813;&#21171;&#32047;&#65292;&#20943;&#32531;&#31934;&#31070;&#21644;&#24037;&#20316;&#21387;&#21147;&#12290;</p>
<p>6.&#36866;&#37327;&#36816;&#21160;&#65292;&#22810;&#20570;&#20859;&#29983;&#21151;&#27861;&#12290;</p>
<p>7.&#22810;&#21507;&#34092;&#33756;&#27700;&#26524;&#65292;&#20445;&#25345;&#19968;&#23450;&#30340;&#39278;&#27700;&#37327;&#12290;</p>
<p>8.&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#24847;&#28139;&#24565;&#36215;&#21363;&#26029;&#12290;</p>
<p>9.&#23613;&#37327;&#36991;&#20813;&#30528;&#20937;&#65292;&#19981;&#35201;&#21507;&#20919;&#39278;&#65292;&#23569;&#21561;&#20919;&#31354;&#35843;&#12290;</p>
<p>10.&#20005;&#26684;&#25511;&#36951;&#65292;&#39057;&#36951;&#20250;&#23548;&#33268;&#31934;&#32034;&#22797;&#21457;&#12290;</p>
<p>11.&#19981;&#35201;&#24971;&#23615;&#65292;&#24971;&#23615;&#23545;&#31934;&#32034;&#38745;&#33033;&#26354;&#24352;&#19981;&#21033;&#12290;</p>
<p>12.&#22810;&#20570;&#22909;&#20107;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#21892;&#21017;&#29983;&#38451;&#12290;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#31934;&#32034;&#30340;&#24674;&#22797;&#21644;&#24930;&#21069;&#19968;&#26679;&#65292;&#37117;&#26497;&#20854;&#37325;&#35270;&#20859;&#21151;&#12290;&#25163;&#28139;&#24212;&#35813;&#24443;&#24213;&#25106;&#25481;&#65292;&#22240;&#20026;&#25163;&#28139;&#26159;&#23548;&#33268;&#22797;&#21457;&#30340;&#19968;&#22823;&#35825;&#22240;&#12290;&#36824;&#27809;&#25784;&#20986;&#31934;&#32034;&#30340;&#25106;&#21451;&#65292;&#30475;&#21040;&#36825;&#31687;&#25991;&#31456;&#24212;&#35813;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#65292;&#22240;&#20026;&#31934;&#32034;&#26159;&#20250;&#24433;&#21709;&#21040;&#29983;&#32946;&#21151;&#33021;&#30340;&#65292;&#36825;&#26159;&#20010;&#30456;&#24403;&#20005;&#32899;&#30340;&#38382;&#39064;&#65292;&#28041;&#21450;&#21040;&#20256;&#23447;&#25509;&#20195;&#65292;&#20320;&#35201;&#20026;&#20320;&#30340;&#21518;&#20195;&#36127;&#36131;&#65292;&#19981;&#33021;&#22270;&#19968;&#26102;&#20043;&#24555;&#32780;&#24223;&#20102;&#33258;&#24049;&#30340;&#29983;&#32946;&#21151;&#33021;&#65292;&#20999;&#35760;&#65281;</p>
<p> </p>
<p>&#20197;&#21360;&#20809;&#22823;&#24072;&#30340;&#19968;&#27573;&#21578;&#35819;&#26469;&#32467;&#26463;&#65306;</p>
<p> </p>
<p>&#8220;&#27741;&#34892;&#21307;&#65292;&#20999;&#19981;&#21487;&#23398;&#20170;&#20043;&#22836;&#30171;&#21307;&#22836;&#65292;&#33050;&#30171;&#21307;&#33050;&#20043;&#24248;&#21307;&#12290;&#26080;&#35770;&#30007;&#22899;&#65292;&#22343;&#20196;&#24444;&#26029;&#25151;&#20107;&#12290;&#30452;&#33267;&#22823;&#22797;&#21407;&#21518;&#65292;&#23578;&#39035;&#36807;&#26376;&#20313;&#65292;&#26041;&#21487;&#19968;&#34892;&#12290;&#21542;&#21017;&#32437;&#20196;&#19981;&#27515;&#65292;&#20063;&#25104;&#27531;&#24223;&#26080;&#29992;&#20043;&#20154;&#12290;&#27714;&#23376;&#32773;&#65292;&#39035;&#20196;&#26029;&#25151;&#20107;&#21322;&#24180;&#65292;&#20197;&#22521;&#36275;&#20808;&#22825;&#12290;&#24453;&#22919;&#22825;&#30328;&#20928;&#21518;&#65292;&#20854;&#22812;&#22825;&#27668;&#28165;&#26126;&#65292;&#26085;&#21513;&#26080;&#20982;&#65292;&#19968;&#34892;&#21363;&#21487;&#21463;&#23381;&#12290;&#20174;&#27492;&#27704;&#26029;&#25151;&#20107;&#65292;&#29983;&#23376;&#20915;&#23450;&#20307;&#26684;&#24378;&#20581;&#65292;&#24515;&#35782;&#32874;&#25935;&#65292;&#24615;&#24773;&#36132;&#21892;&#12290;&#8221;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#36825;&#23395;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p> </p>
<p></p>
<p>&#12298;&#35831;&#35760;&#20303;&#25106;&#25784;&#30340;&#32654;&#22909;&#12299;</p>
<p> </p>
<p>&#25784;&#31649;&#26159;&#19968;&#31181;&#22549;&#33853;</p>
<p>&#35753;&#20154;&#33258;&#21329;&#65292;&#35753;&#20154;&#24822;&#24656;</p>
<p>&#35753;&#20154;&#33086;&#27668;&#26292;&#36481;&#65292;&#35753;&#20154;&#29477;&#29712;&#21464;&#19985;</p>
<p>&#35753;&#20154;&#20869;&#24515;&#40844;&#40842;&#65292;&#35753;&#20154;&#24724;&#24680;&#32456;&#36523;</p>
<p> </p>
<p>&#25105;&#21578;&#35785;&#33258;&#24049;</p>
<p>&#19968;&#23450;&#35201;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;</p>
<p>&#20570;&#27442;&#26395;&#30340;&#20027;&#20154;</p>
<p>&#25105;&#20877;&#20063;&#19981;&#24819;&#20570;&#25552;&#32447;&#26408;&#20598;</p>
<p>&#25105;&#24050;&#32463;&#21388;&#20518;&#20102;&#25784;&#31649;&#30340;&#29983;&#27963;</p>
<p>&#36825;&#26159;&#19968;&#31181;&#19981;&#27491;&#24120;&#30340;&#29983;&#27963;</p>
<p>&#26159;&#19968;&#31181;&#22446;&#25481;&#30340;&#29983;&#27963;</p>
<p> </p>
<p>&#27785;&#36855;&#25784;&#31649;&#65292;&#25105;&#20160;&#20040;&#20063;&#27809;&#24471;&#21040;</p>
<p>&#30456;&#21453;&#65292;&#25105;&#22833;&#21435;&#20102;&#22826;&#22810;&#22826;&#22810;</p>
<p>&#25784;&#31649;&#30340;&#33510;&#65292;&#25784;&#31649;&#30340;&#36763;&#37240;</p>
<p>&#32456;&#26377;&#19968;&#22825;&#20320;&#20250;&#26126;&#30333;</p>
<p>&#24076;&#26395;&#37027;&#19968;&#22825;&#19981;&#20250;&#22826;&#26202;</p>
<p> </p>
<p>&#25106;&#25784;&#23601;&#26159;&#37325;&#29983;</p>
<p>&#25106;&#25784;&#21487;&#20197;&#36176;&#20104;&#20320;&#19968;&#27573;&#32431;&#20928;&#30340;&#29983;&#21629;</p>
<p>&#25106;&#25784;&#26159;&#19968;&#31181;&#33707;&#22823;&#30340;&#20139;&#21463;</p>
<p>&#25106;&#25784;&#21487;&#20197;&#24102;&#32473;&#20320;&#32431;&#20928;&#32654;&#22909;&#30340;&#24863;&#35273;</p>
<p> </p>
<p>&#35831;&#35760;&#20303;&#36825;&#31181;&#24863;&#35273;</p>
<p>&#36825;&#31181;&#24863;&#35273;&#23454;&#22312;&#22826;&#29645;&#36149;&#20102;</p>
<p>&#19968;&#19981;&#23567;&#24515;&#65292;&#23601;&#20250;&#22833;&#21435;&#36825;&#31181;&#32654;&#22909;</p>
<p>&#26080;&#25784;&#65292;&#23454;&#22312;&#22826;&#32654;&#22909;</p>
<p>&#35831;&#35760;&#20303;&#36825;&#31181;&#32654;&#22909;</p>
<p>&#22909;&#22909;&#29645;&#24796;</p>
<p>&#22240;&#20026;&#23427;&#31245;&#32437;&#21363;&#36893;</p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/071.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/073.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
