<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>73.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25670;&#33073;&#31038;&#24656;&#20043;&#30772;&#33575;&#37325;&#29983;&#12305;&#31532;73&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25670;&#33073;&#31038;&#24656;&#20043;&#30772;&#33575;&#37325;&#29983;&#12305;&#31532;73&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p> </p>
<p>&#29616;&#22312;&#24456;&#22810;&#23398;&#26657;&#30340;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#19978;&#37117;&#26377;&#36866;&#24230;&#26080;&#23475;&#35770;&#30340;&#35266;&#28857;&#65292;&#36825;&#20854;&#23454;&#26159;&#23545;&#38738;&#23569;&#24180;&#19968;&#20195;&#30340;&#20005;&#37325;&#35823;&#23548;&#12290;&#25105;&#22269;&#30340;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#33258;1960&#24180;&#20195;&#24320;&#22987;&#65292;&#23601;&#22312;&#19968;&#30452;&#19981;&#26029;&#20462;&#25913;&#21644;&#23436;&#21892;&#65292;&#24076;&#26395;&#25945;&#32946;&#37096;&#38376;&#33021;&#22815;&#21450;&#26089;&#23558;&#36866;&#24230;&#26080;&#23475;&#35770;&#32416;&#27491;&#36807;&#26469;&#65292;&#24212;&#35813;&#25226;&#25163;&#28139;&#23450;&#24615;&#20026;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#24694;&#20064;&#65281;&#24212;&#35813;&#21521;&#24191;&#22823;&#38738;&#23569;&#24180;&#28748;&#36755;&#25163;&#28139;&#26377;&#23475;&#30340;&#30693;&#35782;&#65292;&#35753;&#20182;&#20204;&#22312;&#19968;&#24320;&#22987;&#21457;&#32946;&#30340;&#26102;&#20505;&#23601;&#33021;&#22815;&#24471;&#21040;&#27491;&#30830;&#30340;&#24341;&#23548;&#12290;</p>
<p> </p>
<p>&#23569;&#24180;&#24378;&#65292;&#21017;&#22269;&#24378;&#65307;&#23569;&#24180;&#25784;&#65292;&#21017;&#22269;&#24369;&#65292;&#19968;&#20195;&#19981;&#22914;&#19968;&#20195;&#65292;&#22810;&#23569;&#20154;&#22240;&#20026;&#25784;&#31649;&#32780;&#36523;&#20307;&#22446;&#25481;&#65292;&#22810;&#23569;&#20154;&#22240;&#20026;&#25784;&#31649;&#21464;&#25104;&#20102;&#33647;&#32592;&#23376;&#12289;&#30149;&#31207;&#23376;&#65281;&#25945;&#26448;&#19981;&#20195;&#34920;&#23601;&#26159;&#27491;&#30830;&#30340;&#65292;&#29305;&#21035;&#26159;&#20986;&#33258;&#30742;&#23478;&#30340;&#25945;&#26448;&#65292;&#37027;&#21361;&#23475;&#24615;&#21644;&#35823;&#23548;&#24615;&#23601;&#26356;&#20005;&#37325;&#20102;&#12290;&#35831;&#19981;&#35201;&#36855;&#20449;&#30742;&#23478;&#65292;&#35831;&#23562;&#37325;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#65281;&#35831;&#35748;&#28165;&#25163;&#28139;&#26497;&#26131;&#19978;&#30270;&#30340;&#30495;&#30456;&#65281;&#22269;&#22806;&#26368;&#26032;&#30340;&#30740;&#31350;&#65292;&#24050;&#32463;&#25226;&#33394;&#24773;&#23450;&#24615;&#20026;&#27602;&#21697;&#65292;&#32780;&#25163;&#28139;&#26356;&#26159;&#19978;&#30270;&#24615;&#26497;&#24378;&#30340;&#27602;&#21697;&#65292;&#26159;&#24517;&#39035;&#35201;&#25106;&#38500;&#30340;&#24694;&#20064;&#65281;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#36825;&#20845;&#20010;&#23383;&#23601;&#26159;&#23545;&#25163;&#28139;&#24694;&#20064;&#26368;&#22909;&#30340;&#27010;&#25324;&#65292;&#36866;&#24230;&#26080;&#23475;&#35770;&#23601;&#26159;&#19981;&#25240;&#19981;&#25187;&#30340;&#20266;&#21629;&#39064;&#65281;&#35828;&#36866;&#24230;&#25163;&#28139;&#65292;&#23601;&#26159;&#22312;&#35828;&#36866;&#24230;&#21560;&#27602;&#65292;&#36825;&#23436;&#20840;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65281;&#24819;&#25630;&#36866;&#24230;&#30340;&#20154;&#65292;&#32487;&#32493;&#25630;&#21543;&#65292;&#31561;&#20320;&#21738;&#22825;&#25630;&#24223;&#20102;&#65292;&#20320;&#23601;&#20250;&#26126;&#30333;&#25152;&#35859;&#36866;&#24230;&#26080;&#23475;&#26159;&#22810;&#20040;&#33618;&#35884;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#20250;&#24680;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#24680;&#32534;&#20889;&#36825;&#31181;&#25945;&#26448;&#30340;&#30742;&#23478;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#30446;&#21069;70&#19975;&#20154;&#65292;&#24180;&#24213;&#30772;&#30334;&#19975;&#24212;&#35813;&#27809;&#38382;&#39064;&#65292;&#22823;&#23478;&#24403;&#21021;&#37117;&#30475;&#36807;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#32780;&#29616;&#22312;&#36523;&#20307;&#37117;&#20986;&#29616;&#20102;&#30151;&#29366;&#65292;&#20320;&#35273;&#24471;&#36866;&#24230;&#38752;&#35889;&#21527;&#65311;&#25163;&#28139;&#24694;&#20064;&#23646;&#20110;&#37034;&#28139;&#65292;&#26159;&#21476;&#22307;&#20808;&#36132;&#19968;&#33268;&#21453;&#23545;&#30340;&#37034;&#28139;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#33510;&#25253;&#29978;&#24808;&#65281;&#20013;&#21326;&#20116;&#21315;&#24180;&#65292;&#20063;&#27809;&#35265;&#36807;&#21738;&#20010;&#22307;&#20154;&#21521;&#21518;&#20154;&#25512;&#33616;&#36807;&#25163;&#28139;&#65292;&#26356;&#21035;&#35828;&#26159;&#36866;&#24230;&#25163;&#28139;&#20102;&#12290;&#29983;&#29702;&#21355;&#29983;&#35838;&#26412;&#19978;&#30340;&#35266;&#28857;&#19982;&#21476;&#22307;&#20808;&#36132;&#30340;&#25945;&#35826;&#26159;&#19981;&#30456;&#31526;&#30340;&#65292;&#19981;&#21548;&#32769;&#20154;&#35328;&#65292;&#21507;&#20111;&#22312;&#30524;&#21069;&#65281;&#31561;&#21040;&#30151;&#29366;&#32544;&#36523;&#26102;&#65292;&#20320;&#23601;&#20250;&#24443;&#24213;&#26126;&#30333;&#36807;&#26469;&#20154;&#30340;&#33510;&#24515;&#21149;&#35819;&#65292;&#24076;&#26395;&#37027;&#19968;&#22825;&#19981;&#20250;&#22826;&#26202;&#65281;&#37266;&#37266;&#21543;&#65292;&#23401;&#23376;&#12290;</p>
<p> </p>
<p>&#21360;&#20809;&#22823;&#24072;&#65306;&#20170;&#20043;&#23569;&#24180;&#65292;&#22810;&#21322;&#29359;&#25163;&#28139;&#30149;&#65292;&#27492;&#30495;&#26432;&#36523;&#20043;&#19968;&#22823;&#21033;&#20995;&#20063;&#65292;&#23452;&#30171;&#25106;&#20043;&#65281;</p>
<p> </p>
<p>&#12298;Why are a bunch of men quitting masturbation? So they can be better men&#12299;New York Magazine&#12298;&#20026;&#20160;&#20040;&#24456;&#22810;&#30007;&#20154;&#27491;&#22312;&#25106;&#38500;&#25163;&#28139;&#65311;&#20026;&#20102;&#25104;&#20026;&#26356;&#22909;&#30340;&#30007;&#20154;&#12299;&#65292;&#36825;&#26159;&#32445;&#32422;&#26434;&#24535;&#21002;&#30331;&#30340;&#25106;&#38500;&#25163;&#28139;&#25991;&#31456;&#30340;&#26631;&#39064;&#12290;&#22269;&#22806;&#36824;&#26377;&#25106;&#33394;&#23398;&#26657;&#12289;&#25106;&#33394;&#32593;&#31449;&#12289;&#25106;&#25784;&#36816;&#21160;&#65288;NoFap&#65289;&#65292;&#22269;&#22806;&#30340;&#24180;&#36731;&#20154;&#20063;&#27969;&#34892;&#25106;&#25784;&#65292;&#25106;&#25784;&#26159;&#20840;&#29699;&#30340;&#20849;&#35782;&#12290;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p> </p>
<p></p>
<p>1.&#12304;&#39134;&#32724;&#21733;&#65292;&#21069;&#27573;&#26102;&#38388;&#25105;&#24674;&#22797;&#24471;&#24050;&#32463;&#19981;&#38169;&#20102;&#65292;&#30456;&#35980;&#20063;&#21464;&#24471;&#32431;&#27905;&#65292;&#24069;&#27668;&#22909;&#22810;&#65292;&#21487;&#20043;&#21518;&#30340;&#20004;&#27425;&#36951;&#31934;&#30452;&#25509;&#23558;&#30456;&#35980;&#19982;&#36523;&#20307;&#20987;&#28291;&#65292;&#35760;&#24518;&#21147;&#19979;&#38477;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#36890;&#36807;&#20043;&#21069;&#30340;&#25106;&#33394;&#65292;&#24674;&#22797;&#24456;&#19981;&#38169;&#65292;&#30456;&#35980;&#21464;&#24471;&#32431;&#27905;&#24069;&#27668;&#65292;&#20294;&#26159;&#20004;&#27425;&#36951;&#31934;&#21518;&#65292;&#30456;&#35980;&#21644;&#36523;&#20307;&#29366;&#20917;&#21448;&#24320;&#22987;&#19979;&#38477;&#20102;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#38750;&#24120;&#24378;&#35843;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#22240;&#20026;&#36951;&#31934;&#20063;&#26159;&#23545;&#36523;&#20307;&#30340;&#19968;&#31181;&#20260;&#23475;&#65292;&#20063;&#26159;&#19968;&#31181;&#22833;&#31934;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#36523;&#20307;&#23453;&#36149;&#33021;&#37327;&#30340;&#36208;&#28431;&#12290;&#19968;&#36951;&#31934;&#65292;&#36523;&#20307;&#30340;&#33021;&#37327;&#20540;&#23601;&#20250;&#19979;&#38477;&#65292;&#22914;&#26524;&#36830;&#32493;&#20004;&#27425;&#36951;&#31934;&#65292;&#37027;&#20040;&#19979;&#38477;&#23601;&#20250;&#26356;&#21385;&#23475;&#65292;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#20063;&#24456;&#24120;&#35265;&#12290;&#20859;&#39068;&#20808;&#20859;&#31934;&#65292;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#27668;&#33394;&#21644;&#32958;&#31934;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#36951;&#31934;&#21518;&#20154;&#30340;&#31934;&#27668;&#31070;&#23601;&#20250;&#20986;&#29616;&#19979;&#38477;&#65292;&#24456;&#23481;&#26131;&#37325;&#26032;&#21464;&#19985;&#21464;&#29477;&#29712;&#12290;&#20107;&#23454;&#34920;&#26126;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#26159;&#21487;&#33021;&#37325;&#26032;&#21464;&#24069;&#30340;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#20043;&#21518;&#23601;&#22823;&#19981;&#19968;&#26679;&#20102;&#65292;&#19981;&#33021;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#24046;&#20043;&#27627;&#21400;&#65292;&#22833;&#20043;&#21315;&#37324;&#65281;&#24352;&#20271;&#31471;&#12298;&#24735;&#30495;&#31687;&#12299;&#65306;&#8220;&#31934;&#28385;&#21017;&#27668;&#22766;&#65292;&#27668;&#22766;&#21017;&#31070;&#26106;&#65292;&#31070;&#26106;&#21017;&#36523;&#20581;&#12290;&#8221;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#25026;&#24471;&#8220;&#25345;&#28385;&#8221;&#20043;&#36947;&#12290;&#26080;&#25671;&#23572;&#31934;&#65292;&#20035;&#21487;&#38271;&#29983;&#12290;&#26080;&#25671;&#32773;&#65292;&#23432;&#20043;&#22266;&#20063;&#12290;&#32958;&#31934;&#19981;&#22266;&#65292;&#31070;&#27668;&#20943;&#25955;&#65292;&#30142;&#30149;&#38543;&#29983;&#12290;&#12298;&#40644;&#24237;&#20869;&#12299;&#20113;&#65306;&#8220;&#24613;&#23432;&#31934;&#23460;&#21247;&#22916;&#27844;&#65292;&#38381;&#32780;&#23453;&#20043;&#21487;&#38271;&#27963;&#12290;&#8221;&#19978;&#33647;&#19977;&#21697;&#65292;&#31934;&#27668;&#31070;&#26159;&#20063;&#65281;</p>
<p> </p>
<p></p>
<p>2.&#12304;&#26412;&#20154;&#36523;&#20307;&#19968;&#30452;&#38750;&#24120;&#22909;&#65292;&#27809;&#26377;&#20160;&#20040;&#19981;&#36866;&#12290;&#32451;&#36807;1&#24180;&#30340;&#25955;&#25171;&#65292;&#22312;&#38431;&#37324;&#20063;&#26159;&#25968;&#19968;&#25968;&#20108;&#30340;&#12290;&#26412;&#20154;&#20110;2013&#24180;12&#26376;10&#26085;&#31361;&#21457;&#28966;&#34385;&#24778;&#24656;&#21457;&#20316;(&#21457;&#20316;&#20043;&#21069;&#33041;&#23376;&#37324;&#20840;&#26159;&#19981;&#22570;&#20837;&#30446;&#30340;&#30011;&#38754;)&#12290;&#22812;&#37324;&#21435;&#21307;&#38498;&#24613;&#35786;&#20063;&#25630;&#19981;&#28165;&#26970;&#25105;&#26159;&#24590;&#20040;&#22238;&#20107;&#65292;&#33258;&#24049;&#21738;&#37117;&#19981;&#33298;&#26381;&#65292;&#21307;&#29983;&#20063;&#27985;&#12290;&#22823;&#23478;&#37117;&#30693;&#36947;&#36825;&#30149;&#27809;&#26377;&#20160;&#20040;&#33647;&#35828;&#21507;&#20102;&#23601;&#33021;&#21253;&#20320;&#22909;&#65292;&#21518;&#24724;&#33258;&#24049;&#19981;&#29233;&#24796;&#33258;&#24049;&#65292;&#30475;&#30528;&#29238;&#27597;&#20026;&#33258;&#24049;&#25805;&#24515;&#65292;&#24863;&#35273;&#33258;&#24049;&#35201;&#27515;&#25481;&#12290;&#30495;&#26159;&#38382;&#24515;&#26377;&#24871;&#65281;&#27599;&#22825;&#37117;&#26159;&#24754;&#35266;&#24515;&#24773;&#65292;&#36523;&#20307;&#21508;&#31181;&#30151;&#29366;&#24863;&#35273;&#23601;&#27809;&#26377;&#24517;&#35201;&#35828;&#20102;&#65292;&#29992;&#22320;&#29425;&#26469;&#24418;&#23481;&#21543;&#12290;&#22810;&#24180;&#30340;&#25163;&#28139;&#36523;&#20307;&#24050;&#32463;&#38750;&#24120;&#34394;&#20102;&#65292;&#23601;&#20687;&#33821;&#21340;&#24050;&#32463;&#31968;&#20102;&#65292;&#22806;&#24378;&#20013;&#24178;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#26696;&#20363;&#24456;&#20856;&#22411;&#65292;&#21644;&#25105;&#26377;&#28857;&#20687;&#65292;&#25105;&#37027;&#26102;&#24471;&#28966;&#34385;&#30151;&#20043;&#21069;&#65292;&#20063;&#26159;&#20183;&#30528;&#33258;&#24049;&#36523;&#20307;&#24378;&#22766;&#32780;&#20081;&#26469;&#65292;&#25105;&#37027;&#26102;&#21351;&#25512;120KG&#65292;8&#27425;&#65292;&#19981;&#29992;&#20154;&#20445;&#25252;&#65292;130KG&#33258;&#24049;&#21487;&#20197;&#25512;6&#20010;&#12290;&#25105;&#37027;&#26102;&#26681;&#26412;&#19981;&#20250;&#24819;&#21040;&#33258;&#24049;&#20250;&#24471;&#28966;&#34385;&#30151;&#65292;&#20294;&#26159;&#20107;&#23454;&#26159;&#27531;&#37239;&#30340;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#30340;&#22823;&#29190;&#21457;&#65292;&#30452;&#25509;&#25226;&#20320;&#25171;&#20837;&#29983;&#19981;&#22914;&#27515;&#30340;&#30151;&#29366;&#22320;&#29425;&#65292;&#20154;&#36130;&#20004;&#31354;&#65292;&#38750;&#24120;&#30171;&#33510;&#12290;&#24378;&#22766;&#19981;&#26159;&#22549;&#33853;&#30340;&#20511;&#21475;&#65292;&#24378;&#22766;&#30340;&#20154;&#24448;&#24448;&#23481;&#26131;&#40635;&#30201;&#22823;&#24847;&#65292;&#35273;&#24471;&#33258;&#24049;&#36825;&#20040;&#21385;&#23475;&#65292;&#24212;&#35813;&#19981;&#20250;&#26377;&#20107;&#65292;&#35841;&#30693;&#31119;&#20846;&#31096;&#25152;&#20239;&#65281;&#36234;&#24378;&#22766;&#65292;&#36879;&#25903;&#36234;&#21385;&#23475;&#65292;&#20260;&#24471;&#36234;&#29408;&#12289;&#36234;&#28145;&#65281;&#20986;&#30151;&#29366;&#20063;&#36234;&#21487;&#24597;&#65281;&#36825;&#20301;&#25106;&#21451;&#20043;&#21069;&#8220;&#27809;&#26377;&#20160;&#20040;&#19981;&#36866;&#8221;&#65292;&#32780;&#19988;&#20182;&#21448;&#32451;&#36807;&#25955;&#25171;&#65292;&#26368;&#21518;&#22240;&#20026;&#37034;&#28139;&#8220;&#31361;&#21457;&#8221;&#24778;&#24656;&#65292;&#30151;&#29366;&#31361;&#28982;&#23601;&#20914;&#20986;&#26469;&#20102;&#65281;&#36798;&#21040;&#8220;&#24223;&#28857;&#8221;&#20102;&#65281;&#25105;&#35201;&#21578;&#35819;&#25152;&#26377;&#24378;&#22766;&#30340;&#20154;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#24378;&#22766;&#23601;&#21487;&#20197;&#20081;&#26469;&#65292;&#22240;&#20026;&#25163;&#28139;&#20250;&#25487;&#31354;&#20320;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#8220;&#22806;&#24378;&#20013;&#24178;&#8221;&#65292;&#36523;&#20307;&#34987;&#33394;&#34411;&#34496;&#31354;&#65292;&#23601;&#26159;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#38543;&#26102;&#37117;&#20250;&#20498;&#19979;&#12290;</p>
<p> </p>
<p> </p>
<p>3.&#12304;&#22909;&#38505;&#65281;&#20170;&#22825;&#24046;&#28857;&#30772;&#20102;&#65292;&#25106;&#25784;2&#20010;&#26376;&#20102;&#65292;&#20170;&#22825;&#19978;&#29677;&#21150;&#20844;&#23460;&#37324;&#30340;&#20154;&#37117;&#20986;&#21435;&#20102;&#65292;&#24515;&#39764;&#26469;&#20102;&#65292;&#25105;&#19968;&#20010;&#20154;&#21448;&#26159;&#24456;&#29087;&#32451;&#22320;&#25214;H&#65292;&#20687;&#20197;&#21069;&#37027;&#26679;&#65292;&#26368;&#21518;&#27809;&#25784;&#65292;&#20294;&#36824;&#26159;&#30475;&#20102;&#65292;&#24076;&#26395;&#33021;&#19968;&#30452;&#22362;&#25345;&#19979;&#21435;&#8230;&#8230;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20010;&#26696;&#20363;&#30340;&#26368;&#22823;&#20142;&#28857;&#23601;&#26159;&#8220;&#24515;&#39764;&#26469;&#20102;&#8221;&#65281;&#19968;&#20010;&#20154;&#26102;&#65292;&#24515;&#39764;&#23601;&#23481;&#26131;&#36305;&#20986;&#26469;&#32771;&#39564;&#20320;&#65292;&#23601;&#30475;&#20320;&#30340;&#35273;&#24735;&#27700;&#24179;&#20102;&#65292;&#35273;&#24735;&#19981;&#34892;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#21464;&#25104;&#24515;&#39764;&#30340;&#20608;&#20769;&#65292;&#36825;&#20301;&#25106;&#21451;&#8220;&#21448;&#26159;&#24456;&#29087;&#32451;&#22320;&#25214;H&#8221;&#65292;&#19981;&#30693;&#20182;&#24403;&#26102;&#26159;&#21542;&#26377;&#36807;&#25269;&#25239;&#12290;&#23601;&#20687;&#25932;&#20154;&#26469;&#20102;&#65292;&#20320;&#37117;&#19981;&#25269;&#25239;&#65292;&#25106;&#33394;&#30340;&#22478;&#27744;&#19968;&#19979;&#23601;&#27814;&#38519;&#20102;&#65281;&#39532;&#19978;&#21448;&#21464;&#25104;&#20102;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#20219;&#20854;&#25670;&#24067;&#20102;&#65281;&#12298;&#22823;&#38598;&#32463;&#12299;&#20113;&#65306;&#8220;&#27442;&#28779;&#20837;&#24515;&#65292;&#29369;&#22914;&#39740;&#33879;&#12290;&#8221;&#39740;&#20351;&#31070;&#24046;&#22320;&#23601;&#30772;&#25106;&#20102;&#65292;&#25105;&#20204;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#26159;&#20026;&#20102;&#22312;&#24515;&#39764;&#26469;&#26102;&#65292;&#33021;&#22815;&#33719;&#24471;&#25269;&#25239;&#21147;&#65292;&#33021;&#22815;&#19981;&#20026;&#25152;&#21160;&#12290;&#24515;&#39764;&#26159;&#19968;&#20301;&#32771;&#23448;&#65292;&#39764;&#32771;&#36831;&#26089;&#20250;&#26469;&#20020;&#65292;&#21040;&#26102;&#23601;&#30475;&#20320;&#30340;&#21453;&#24212;&#20102;&#65292;&#26368;&#27491;&#30830;&#30340;&#21453;&#24212;&#23601;&#26159;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#35201;&#36319;&#24515;&#39764;&#36305;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#36275;&#22815;&#30340;&#35686;&#24789;&#65281;</p>
<p> </p>
<p> </p>
<p> </p>
<p>4.&#12304;&#25105;&#20063;&#26159;&#21021;&#21457;&#24515;&#24456;&#22823;&#65292;&#19968;&#27425;&#25106;&#20102;9&#20010;&#26376;&#65292;&#20294;&#26159;&#21518;&#26469;&#19981;&#23398;&#20064;&#39556;&#20658;&#20102;&#65292;&#30772;&#20102;&#36824;&#19968;&#36830;20&#22810;&#27425;&#65292;&#32827;&#36785;&#21834;&#65281;&#25105;&#36825;&#36744;&#23376;&#37117;&#19981;&#20250;&#25918;&#24323;&#25106;&#33394;&#30340;&#20915;&#24515;&#65292;&#26080;&#35770;&#20160;&#20040;&#65292;&#25105;&#37117;&#35201;&#25106;&#33394;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#19981;&#23569;&#25106;&#21451;&#22312;&#21021;&#21457;&#24515;&#26102;&#25106;&#24471;&#26368;&#22909;&#65292;&#36825;&#31867;&#25106;&#21451;&#24448;&#24448;&#32463;&#21382;&#36807;&#19968;&#27425;&#39039;&#24735;&#65292;&#35273;&#24735;&#25552;&#21319;&#24456;&#24555;&#12290;&#20294;&#26159;&#65292;&#35831;&#35760;&#20303;&#65292;&#19981;&#31649;&#32463;&#21382;&#20102;&#20309;&#31181;&#39039;&#24735;&#65292;&#21482;&#35201;&#25918;&#26494;&#35686;&#24789;&#23601;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#20320;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#19968;&#27425;&#39039;&#24735;&#21487;&#20197;&#35753;&#20320;&#36827;&#20837;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#20294;&#26159;&#37034;&#24565;&#36831;&#26089;&#36824;&#26159;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#19981;&#20165;&#37034;&#24565;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#65292;&#21508;&#31181;&#24578;&#24703;&#30340;&#24565;&#22836;&#12289;&#39556;&#20658;&#30340;&#24565;&#22836;&#37117;&#26377;&#21487;&#33021;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#65292;&#24635;&#20043;&#65292;&#23548;&#33268;&#30772;&#25106;&#30340;&#22240;&#32032;&#26159;&#24456;&#22810;&#30340;&#12290;&#19981;&#23569;&#20154;&#37117;&#26159;&#21021;&#21457;&#24515;&#37027;&#27425;&#25106;&#24471;&#26368;&#22909;&#65292;&#19968;&#26086;&#30772;&#25106;&#65292;&#37027;&#23601;&#26159;&#19968;&#27899;&#21315;&#37324;&#65292;&#19968;&#30772;&#20877;&#30772;&#65292;&#24456;&#38590;&#25214;&#22238;&#24403;&#21021;&#30340;&#22909;&#29366;&#24577;&#20102;&#12290;&#26412;&#26469;&#24050;&#32463;&#21688;&#40060;&#32763;&#36523;&#20102;&#65292;&#36825;&#19979;&#21448;&#34987;&#24515;&#39764;&#32763;&#22238;&#21435;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#25226;&#25569;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#25106;&#33394;&#30340;&#26368;&#26680;&#24515;&#23601;&#26159;&#20462;&#24515;&#65292;&#20063;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#23454;&#34892;&#26368;&#24378;&#30417;&#25511;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#26126;&#20046;&#27492;&#65292;&#25165;&#31639;&#30495;&#27491;&#25226;&#25569;&#20102;&#25106;&#33394;&#30495;&#39635;&#12290;</p>
<p> </p>
<p>&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#20063;&#35201;&#23398;&#20250;&#20570;&#20154;&#65292;&#35201;&#27880;&#37325;&#20462;&#24503;&#65292;&#19981;&#35201;&#26377;&#39556;&#20658;&#24515;&#65292;&#24212;&#35813;&#20445;&#25345;&#35878;&#34394;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#35201;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#24314;&#31435;&#27491;&#30830;&#30340;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#65292;&#22810;&#24110;&#21161;&#21035;&#20154;&#65292;&#22810;&#23389;&#39034;&#29238;&#27597;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#36523;&#30340;&#27491;&#33021;&#37327;&#12290;&#22914;&#26524;&#20320;&#19981;&#27880;&#37325;&#20462;&#24503;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#23601;&#20250;&#30772;&#25106;&#65292;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65292;&#22823;&#25106;&#19981;&#20165;&#38752;&#24735;&#65292;&#26356;&#35201;&#38752;&#24503;&#65281;&#12298;&#36164;&#27835;&#36890;&#37492;&#12299;&#20113;&#65306;&#8220;&#25165;&#26377;&#20313;&#32780;&#24503;&#19981;&#36275;&#65292;&#20197;&#33267;&#20110;&#39072;&#35206;&#32773;&#22810;&#30691;&#12290;&#8221;&#25106;&#33394;&#20808;&#20570;&#20154;&#65292;&#20570;&#20154;&#20808;&#31435;&#24503;&#65292;&#20197;&#24503;&#25106;&#33394;&#65292;&#21402;&#24503;&#36733;&#31934;&#65292;&#24503;&#32988;&#22825;&#19979;&#65281;</p>
<p> </p>
<p> </p>
<p> </p>
<p>5.&#12304;&#32769;&#24072;&#65281;&#25105;&#23601;&#26159;&#22768;&#38899;&#21464;&#38590;&#21548;&#65292;&#29616;&#22312;&#21448;&#21464;&#22238;&#26469;&#20102;&#65292;&#22909;&#36716;&#20102;&#65292;&#19981;&#36807;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#35273;&#24471;&#30524;&#30555;&#31245;&#24494;&#21464;&#22823;&#12290;&#25784;&#31649;&#30340;&#20960;&#24180;&#20572;&#27490;&#38271;&#39640;&#65292;&#25106;&#25481;&#21322;&#24180;&#21518;&#21448;&#38271;&#39640;&#20102;2-3cm&#24038;&#21491;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#20013;&#21307;&#25226;&#20154;&#20307;&#21457;&#20986;&#30340;&#22768;&#38899;&#20998;&#20026;&#8220;&#21628;&#12289;&#31505;&#12289;&#27468;&#12289;&#21741;&#12289;&#21627;&#8221;&#20116;&#31181;&#65292;&#32780;&#36825;&#20116;&#31181;&#22768;&#38899;&#21448;&#20998;&#21035;&#23545;&#24212;&#30528;&#20154;&#20307;&#30340;&#20116;&#33039;&#12290;&#32958;&#21448;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#27785;&#36855;&#25784;&#31649;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22768;&#38899;&#26159;&#21487;&#33021;&#20250;&#20135;&#29983;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#12290;&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#24456;&#22909;&#30340;&#20363;&#23376;&#65292;&#25106;&#33394;&#21322;&#24180;&#65292;&#22768;&#38899;&#21448;&#21464;&#22238;&#26469;&#20102;&#65292;&#34429;&#28982;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#20294;&#27605;&#31455;&#22909;&#36716;&#20102;&#12290;&#25106;&#33394;&#20043;&#21518;&#30524;&#30555;&#21464;&#22823;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#65292;&#30524;&#30555;&#26159;&#31934;&#27668;&#31070;&#30340;&#20027;&#35201;&#34920;&#29616;&#37096;&#20301;&#65292;&#19968;&#36523;&#31934;&#27668;&#30342;&#29616;&#20110;&#27492;&#65292;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#35828;&#65306;&#8220;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#65292;&#30342;&#19978;&#27880;&#20110;&#30446;&#32780;&#20026;&#20043;&#31934;&#12290;&#8221;&#24456;&#22810;&#25784;&#32773;&#20260;&#31934;&#20043;&#21518;&#65292;&#30524;&#30555;&#26080;&#27861;&#20805;&#20998;&#30529;&#24320;&#65292;&#24863;&#35273;&#21464;&#23567;&#20102;&#65292;&#30524;&#24418;&#21644;&#30524;&#30382;&#20063;&#20250;&#21457;&#29983;&#21464;&#21270;&#65292;&#24863;&#35273;&#24456;&#19981;&#33258;&#28982;&#65292;&#20986;&#29616;&#19978;&#30524;&#30545;&#28014;&#32959;&#12289;&#30524;&#34955;&#12289;&#40657;&#30524;&#22280;&#30340;&#20154;&#20063;&#26497;&#22810;&#65292;&#26368;&#26368;&#26126;&#26174;&#30340;&#23601;&#26159;&#21452;&#30524;&#26080;&#31070;&#65292;&#21452;&#30524;&#26080;&#31070;&#23601;&#26159;&#20856;&#22411;&#30340;&#22833;&#31934;&#34920;&#29616;&#65292;&#30456;&#20070;&#37324;&#38754;&#20063;&#25552;&#21450;&#20102;&#36825;&#19968;&#28857;&#12290;&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21322;&#24180;&#20043;&#21518;&#65292;&#36523;&#39640;&#20063;&#20986;&#29616;&#20102;&#21487;&#21916;&#30340;&#21464;&#21270;&#65292;&#38271;&#39640;&#20102;&#65281;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#21453;&#26144;&#22240;&#20026;&#25784;&#31649;&#33258;&#24049;&#30340;&#36523;&#39640;&#20572;&#27490;&#29983;&#38271;&#20102;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#32958;&#20027;&#39592;&#65292;&#25784;&#31649;&#20260;&#32958;&#26159;&#26377;&#21487;&#33021;&#24433;&#21709;&#21040;&#36523;&#39640;&#65292;&#25784;&#31649;&#20250;&#24433;&#21709;&#39592;&#39612;&#21457;&#32946;&#65292;&#20063;&#20250;&#24433;&#21709;&#39592;&#36136;&#12290;&#19981;&#36807;&#65292;&#24433;&#21709;&#36523;&#39640;&#30340;&#22240;&#32032;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#36951;&#20256;&#22522;&#22240;&#12289;&#38203;&#28860;&#12289;&#33829;&#20859;&#12289;&#20805;&#36275;&#30340;&#30561;&#30496;&#12289;&#26085;&#26194;&#37327;&#31561;&#31561;&#12290;&#25784;&#31649;&#21482;&#26159;&#24433;&#21709;&#36523;&#39640;&#30340;&#19968;&#20010;&#22240;&#32032;&#65292;&#26412;&#26469;&#33021;&#37327;&#26159;&#29992;&#26469;&#38271;&#39640;&#30340;&#65292;&#32467;&#26524;&#34987;&#20320;&#25784;&#25481;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>6.&#12304;&#22312;&#21021;&#20108;&#30340;&#26102;&#20505;&#22240;&#20026;&#22909;&#22855;&#26579;&#19978;&#20102;&#25163;&#28139;&#30340;&#22351;&#20064;&#24815;&#65292;&#39057;&#32321;&#26102;&#19968;&#22825;2&#27425;&#65292;&#26377;&#26102;&#21017;3&#12289;4&#22825;&#25110;&#32773;&#19968;&#26143;&#26399;&#19968;&#27425;&#65292;&#22914;&#20170;6&#24180;&#24050;&#36807;&#65292;&#37117;&#26159;&#36825;&#20040;&#36807;&#26469;&#30340;&#65292;&#19968;&#30452;&#22362;&#20449;&#30528;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#30452;&#33267;&#19978;&#20010;&#26376;&#20063;&#23601;&#26159;6&#26376;5&#21495;&#28145;&#22812;&#65292;&#22240;&#20026;&#36825;&#20004;&#20010;&#26376;&#23478;&#37324;&#20986;&#20107;&#65292;&#21387;&#21147;&#24040;&#22823;&#65292;&#21487;&#35859;&#26085;&#22812;&#25285;&#24515;&#65292;&#31070;&#32463;&#30151;&#23601;&#22312;&#25105;&#26368;&#34180;&#24369;&#30340;&#26102;&#20505;&#20405;&#34989;&#20102;&#25105;&#12290;&#26412;&#20154;&#22823;&#19968;&#65292;&#22312;6&#26376;5&#21495;&#30340;&#36825;&#20010;&#28145;&#22812;&#21628;&#21560;&#31361;&#28982;&#22256;&#38590;&#65292;&#24515;&#24908;&#65292;&#26377;&#24656;&#24807;&#28626;&#27515;&#24863;&#65292;&#25105;&#22312;&#23460;&#21451;&#30340;&#25600;&#25206;&#19979;&#20940;&#26216;1&#28857;&#26469;&#21040;&#21307;&#38498;&#20570;&#24613;&#25937;&#65292;&#21628;&#21560;&#27687;&#27668;&#65292;&#20294;&#26159;&#38543;&#30528;&#26816;&#26597;&#32467;&#26524;&#20986;&#26469;&#65292;&#21508;&#39033;&#25351;&#26631;&#22343;&#27491;&#24120;&#65292;&#20294;&#26159;&#25105;&#24515;&#29702;&#38750;&#24120;&#32039;&#24352;&#65292;&#35748;&#20026;&#19968;&#23450;&#26159;&#24515;&#33039;&#20986;&#20102;&#38382;&#39064;&#65292;&#21457;&#30149;&#30340;&#26102;&#20505;&#22235;&#32930;&#26080;&#21147;&#65292;&#33136;&#37240;&#32963;&#32960;&#65292;&#30495;&#30340;&#26159;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65281;&#26152;&#22825;&#22312;&#32593;&#19978;&#30334;&#24230;&#26080;&#24847;&#20043;&#38388;&#30475;&#21040;&#20102;&#25106;&#33394;&#21543;&#65292;&#20170;&#22825;&#26159;&#25105;&#25106;&#33394;&#30340;&#31532;&#19968;&#22825;&#65292;&#25105;&#19981;&#24819;&#25645;&#19978;&#36825;&#26465;&#21629;&#65292;&#19981;&#24819;&#27585;&#20102;&#25105;&#30340;&#19968;&#29983;&#65292;&#26395;&#21508;&#20301;&#25106;&#21451;&#30563;&#20419;&#25105;&#65292;&#35265;&#35777;&#25105;&#30340;&#25104;&#38271;&#65281;&#22914;&#20170;&#25105;&#24863;&#35273;&#32958;&#38451;&#34394;&#24456;&#20005;&#37325;&#65292;&#32958;&#37117;&#28779;&#36771;&#36771;&#30340;&#65292;&#26377;&#26102;&#20505;&#20250;&#31361;&#28982;&#35273;&#24471;&#24456;&#20919;&#24456;&#20919;&#65292;&#20170;&#22825;&#25171;&#31639;&#21435;&#24320;&#20013;&#33647;&#35843;&#29702;&#65292;&#21482;&#35201;&#19968;&#21457;&#30149;&#65292;&#20160;&#20040;&#30151;&#29366;&#37117;&#26469;&#20102;&#65292;&#22823;&#20415;&#28303;&#12289;&#32963;&#32960;&#12289;&#33136;&#37240;&#12289;&#24597;&#20919;&#12289;&#32819;&#40483;&#12289;&#31070;&#32463;&#34928;&#24369;&#65292;&#36825;&#26159;&#26412;&#20154;&#34880;&#30340;&#25945;&#35757;&#65292;&#21482;&#35201;&#25105;&#25402;&#36807;&#20102;&#36825;&#19968;&#20851;&#65292;&#25105;&#21457;&#35475;&#65292;&#20877;&#20063;&#19981;&#25784;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#21448;&#26159;&#19968;&#20301;&#38656;&#35201;&#21040;&#21307;&#38498;&#25250;&#25937;&#30340;&#25106;&#21451;&#65292;&#25945;&#35757;&#38750;&#24120;&#28145;&#21051;&#12290;6&#24180;&#30340;&#25784;&#31649;&#21490;&#65292;&#24050;&#32463;&#25226;&#20182;&#30340;&#36523;&#20307;&#25487;&#31354;&#20102;&#65292;&#20877;&#21152;&#19978;&#23478;&#37324;&#20986;&#20107;&#65292;&#21387;&#21147;&#24040;&#22823;&#65292;&#19968;&#19979;&#23601;&#24341;&#29190;&#20102;&#31070;&#32463;&#30151;&#12290;&#23601;&#20687;&#24778;&#24339;&#20043;&#40479;&#65292;&#26412;&#26469;&#36523;&#20307;&#23601;&#26377;&#20260;&#65292;&#20877;&#19968;&#21463;&#24778;&#35766;&#65292;&#39532;&#19978;&#23601;&#25481;&#19979;&#26469;&#20102;&#12290;&#20043;&#21069;&#36825;&#20301;&#25106;&#21451;&#19968;&#30452;&#22362;&#20449;&#30528;&#25163;&#28139;&#26080;&#23475;&#35770;&#65292;&#36825;&#27425;&#20182;&#31639;&#30495;&#27491;&#23581;&#21040;&#33510;&#26524;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#25784;&#21097;&#21322;&#26465;&#21629;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#30340;&#12290;&#25105;&#37027;&#26102;&#32842;&#36807;&#38750;&#24120;&#22810;&#30340;&#31070;&#32463;&#30151;&#24739;&#32773;&#65292;&#22522;&#26412;&#37117;&#26159;&#36825;&#20010;&#22871;&#36335;&#65292;&#33021;&#22815;&#22238;&#22836;&#30340;&#36824;&#26159;&#22909;&#30340;&#65292;&#36824;&#26377;&#20123;&#20154;&#25191;&#36855;&#19981;&#24735;&#65292;&#23601;&#31639;&#33457;&#20102;&#21313;&#20960;&#19975;&#30340;&#21307;&#33647;&#36153;&#65292;&#20182;&#37117;&#19981;&#30693;&#22238;&#22836;&#25106;&#33394;&#65292;&#30495;&#30340;&#24456;&#21487;&#24754;&#65281;&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#20113;&#65306;&#8220;&#33509;&#32791;&#25955;&#30495;&#31934;&#19981;&#24050;&#65292;&#30142;&#30149;&#38543;&#29983;&#65292;&#27515;&#20129;&#38543;&#33267;&#12290;&#22825;&#20803;&#20043;&#23551;&#65292;&#31934;&#27668;&#19981;&#32791;&#32773;&#24471;&#20043;&#65281;&#8221;&#20154;&#34892;&#22825;&#22320;&#38388;&#65292;&#19981;&#21487;&#19981;&#30693;&#25106;&#33394;&#20445;&#31934;&#20043;&#36947;&#65292;&#36825;&#26159;&#24615;&#21629;&#25912;&#20851;&#30340;&#22823;&#20107;&#65292;&#30452;&#25509;&#24433;&#21709;&#21040;&#20320;&#30340;&#29983;&#23384;&#36136;&#37327;&#65292;&#19981;&#35201;&#20877;&#27785;&#36855;&#25784;&#31649;&#20102;&#65292;&#25784;&#31649;&#23601;&#26159;&#22312;&#29992;JJ&#25366;&#22353;&#65292;&#26368;&#21518;&#25226;&#33258;&#24049;&#32473;&#27963;&#22475;&#20102;&#65281;&#25784;&#32773;&#24517;&#23558;&#20986;&#29616;&#22312;&#21307;&#38498;&#65292;&#21307;&#29983;&#24517;&#23558;&#25343;&#25784;&#32773;&#24320;&#20992;&#65281;</p>
<p> </p>
<p></p>
<p>7.&#12304;&#25105;&#21435;&#26641;&#30103;&#24050;&#32463;&#20004;&#22825;&#20102;&#65292;&#27599;&#19968;&#27425;&#23436;&#20102;&#20197;&#21518;&#23601;&#24863;&#35273;&#33080;&#19978;&#28369;&#28369;&#30340;&#65292;&#36229;&#20809;&#28369;&#65292;&#23601;&#20687;&#23156;&#20799;&#30340;&#30382;&#32932;&#19968;&#26679;&#65292;&#25163;&#25484;&#20063;&#19968;&#19979;&#23376;&#21464;&#24471;&#24456;&#30333;&#65292;&#25105;&#22238;&#26469;&#20197;&#21518;&#20180;&#32454;&#19968;&#30475;&#25105;&#37117;&#19981;&#25954;&#30456;&#20449;&#8230;&#8230;&#20851;&#20110;&#20160;&#20040;&#26102;&#20505;&#21435;&#26641;&#30103;&#65292;&#22909;&#22810;&#20154;&#35828;&#26159;&#26089;&#19978;&#21435;&#65292;&#25105;&#21487;&#19981;&#36825;&#20040;&#35748;&#20026;&#12290;&#26089;&#19978;&#38451;&#20809;&#24369;&#65292;&#26641;&#26408;&#36824;&#35201;&#20381;&#38752;&#37027;&#20123;&#38451;&#20809;&#26469;&#20809;&#21512;&#20316;&#29992;&#65292;&#26641;&#26408;&#26412;&#36523;&#35201;&#21033;&#29992;&#65292;&#25152;&#20197;&#20256;&#21040;&#20320;&#36523;&#19978;&#30340;&#37027;&#20123;&#33021;&#37327;&#20250;&#24456;&#24369;&#12290;&#25105;&#19968;&#33324;&#37117;&#26159;&#19979;&#21320;4&#28857;&#22810;&#21435;&#65292;&#22240;&#20026;&#36825;&#26102;&#20505;&#38451;&#20809;&#20805;&#36275;&#65292;&#22826;&#38451;&#36752;&#23556;&#20063;&#19981;&#26159;&#24456;&#22823;&#65292;&#32780;&#19988;&#26641;&#26408;&#32463;&#36807;&#19968;&#22825;&#30340;&#29031;&#23556;&#65292;&#38451;&#27668;&#24456;&#36275;&#65292;&#27668;&#22330;&#20063;&#20250;&#21464;&#24471;&#24456;&#22823;&#65292;&#36825;&#26679;&#20256;&#21040;&#33080;&#19978;&#21644;&#36523;&#20307;&#30340;&#33021;&#37327;&#20063;&#20250;&#21464;&#24471;&#24456;&#22810;&#12290;&#20851;&#20110;&#26041;&#27861;&#65306;&#20808;&#25226;&#39069;&#22836;&#36148;&#22312;&#26641;&#24178;&#19978;&#65292;&#25105;&#19968;&#33324;&#26159;&#21322;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#28982;&#21518;&#20998;&#21035;&#25226;&#20004;&#20010;&#33080;&#39050;&#36148;&#22312;&#26641;&#24178;&#19978;&#21322;&#20010;&#23567;&#26102;&#24038;&#21491;&#65292;&#20570;&#30340;&#26102;&#20505;&#26159;&#21487;&#20197;&#21160;&#30340;&#65292;&#25105;&#24120;&#24120;&#25226;&#33080;&#36148;&#22312;&#26377;&#38451;&#20809;&#30340;&#22320;&#26041;&#65292;&#22240;&#20026;&#36825;&#20250;&#24456;&#28201;&#26262;&#65292;&#36148;&#20937;&#20102;&#20043;&#21518;&#20877;&#25442;&#20010;&#22320;&#26041;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#20063;&#26159;&#26641;&#30103;&#30340;&#26377;&#32536;&#20154;&#65292;&#20570;&#20102;2&#22825;&#65292;&#24456;&#24555;&#23601;&#36827;&#20837;&#20102;&#29366;&#24577;&#65292;&#24050;&#32463;&#26377;&#33258;&#24049;&#30340;&#24515;&#24471;&#20102;&#65292;&#25928;&#26524;&#20063;&#24456;&#26174;&#33879;&#65292;&#26641;&#30103;&#26159;&#21487;&#20197;&#24102;&#26469;&#31070;&#22855;&#25928;&#26524;&#30340;&#65292;&#19981;&#23569;&#20154;&#24050;&#32463;&#25226;&#26641;&#30103;&#20316;&#20026;&#24674;&#22797;&#30340;&#31532;&#19968;&#20010;&#26041;&#27861;&#65292;&#30446;&#21069;&#20063;&#26377;&#25106;&#21451;&#19987;&#38376;&#24314;&#31435;&#20102;&#26641;&#30103;&#21543;&#65292;&#24456;&#22810;&#20154;&#37117;&#22312;&#37027;&#37324;&#20132;&#27969;&#26641;&#30103;&#30340;&#32463;&#39564;&#21644;&#20307;&#20250;&#65292;&#24076;&#26395;&#36234;&#26469;&#36234;&#22810;&#30340;&#25106;&#21451;&#33021;&#22815;&#20174;&#26641;&#30103;&#20013;&#21463;&#30410;&#65292;&#29305;&#21035;&#26159;&#23481;&#35980;&#27668;&#36136;&#22240;&#20026;&#25784;&#31649;&#32780;&#21464;&#24046;&#30340;&#25106;&#21451;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p> </p>
<p>&#36825;&#23395;&#23601;&#31038;&#24656;&#38382;&#39064;&#21644;&#22823;&#23478;&#35848;&#19968;&#19979;&#65292;&#25105;&#24403;&#21021;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#20197;&#28966;&#34385;&#30151;&#20026;&#20027;&#65292;&#20063;&#20986;&#29616;&#36807;&#31038;&#24656;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#26366;&#32463;&#22823;&#21322;&#24180;&#27809;&#20986;&#36807;&#38376;&#65292;&#37027;&#26102;&#23475;&#24597;&#35265;&#20154;&#65292;&#23475;&#24597;&#20132;&#27969;&#65292;&#36807;&#30528;&#19968;&#31181;&#20316;&#33575;&#33258;&#32538;&#30340;&#29983;&#27963;&#65292;&#23601;&#20687;&#27963;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#34411;&#23376;&#65292;&#33258;&#21329;&#12289;&#33258;&#38381;&#12289;&#24822;&#24656;&#12289;&#39059;&#24223;&#12289;&#32477;&#26395;&#12289;&#33503;&#24310;&#27531;&#21912;&#12289;&#34987;&#19990;&#20154;&#36951;&#24536;......&#37027;&#26102;&#30340;&#25105;&#65292;&#24863;&#35273;&#27599;&#19968;&#22825;&#37117;&#26159;&#29006;&#29100;&#65292;&#19982;&#20043;&#21069;&#30340;&#25105;&#21028;&#33509;&#20004;&#20154;&#12290;&#37027;&#26102;&#25105;&#27604;&#36739;&#24858;&#26151;&#26080;&#30693;&#65292;&#20063;&#19981;&#30693;&#36947;&#33258;&#24049;&#24590;&#20040;&#20250;&#21464;&#25104;&#36825;&#26679;&#65292;&#20284;&#20046;&#22836;&#39030;&#26377;&#19968;&#22359;&#31227;&#19981;&#21435;&#30340;&#20044;&#20113;&#65292;&#27515;&#27515;&#31548;&#32617;&#30528;&#25105;&#65292;&#25105;&#36208;&#21040;&#21738;&#65292;&#23427;&#23601;&#36319;&#21040;&#21738;&#65292;&#35753;&#25105;&#20960;&#24230;&#23849;&#28291;&#12290;&#20570;&#20102;&#24456;&#22810;&#26816;&#26597;&#65292;&#20063;&#21507;&#20102;&#24456;&#22810;&#33647;&#65292;&#19968;&#30452;&#22788;&#22312;&#21322;&#27515;&#19981;&#27963;&#30340;&#31967;&#31957;&#29366;&#24577;&#12290;</p>
<p> </p>
<p>&#25105;&#37027;&#26102;&#36523;&#20860;&#22909;&#20960;&#31181;&#31070;&#32463;&#30151;&#65292;&#30151;&#29366;&#23618;&#20986;&#19981;&#31351;&#65292;&#31070;&#20986;&#39740;&#27809;&#65292;&#22522;&#26412;&#23601;&#26159;&#27963;&#22312;&#30151;&#29366;&#22320;&#29425;&#65292;&#20010;&#20013;&#28363;&#21619;&#65292;&#38750;&#20146;&#36523;&#20307;&#20250;&#19981;&#33021;&#30693;&#12290;&#30452;&#21040;&#25105;&#24739;&#19978;&#31070;&#32463;&#30151;&#65292;&#25105;&#25165;&#30693;&#36947;&#36825;&#20010;&#19990;&#30028;&#19978;&#21407;&#26469;&#36824;&#26377;&#36825;&#26679;&#19968;&#31181;&#30149;&#65292;&#19968;&#31181;&#35753;&#20320;&#29983;&#19981;&#22914;&#27515;&#30340;&#30149;&#65292;&#19968;&#31181;&#35753;&#27491;&#24120;&#20154;&#24456;&#38590;&#29702;&#35299;&#30340;&#30149;&#12290;&#21482;&#26377;&#24403;&#33258;&#24049;&#30495;&#27491;&#25384;&#19978;&#20102;&#65292;&#25165;&#30693;&#36947;&#20854;&#20013;&#30340;&#30171;&#26970;&#12290;&#22909;&#22312;&#29616;&#22312;&#30340;&#25105;&#24050;&#32463;&#24443;&#24213;&#30154;&#24840;&#20102;&#65292;&#20877;&#22238;&#22836;&#30475;&#30475;&#65292;&#24863;&#35273;&#26377;&#28857;&#19981;&#21487;&#24605;&#35758;&#65292;&#38451;&#20809;&#20877;&#19968;&#27425;&#30519;&#39038;&#20102;&#25105;&#65292;&#25105;&#24050;&#32463;&#25171;&#30772;&#20102;&#31038;&#24656;&#30340;&#33575;&#65292;&#33719;&#24471;&#20102;&#37325;&#29983;&#12290;</p>
<p> </p>
<p>&#31038;&#20132;&#24656;&#24807;&#30151;(Social Phobia)&#65292;&#21448;&#21517;&#31038;&#20132;&#28966;&#34385;&#30151;(social anxiety)&#12289;&#35265;&#20154;&#24656;&#24598;&#30151;&#65292;&#26085;&#26412;&#30340;&#24515;&#29702;&#23398;&#23478;&#25226;&#23427;&#31216;&#20026;&#24656;&#20154;&#30151;&#65292;&#26159;&#19968;&#31181;&#23545;&#31038;&#20132;&#25110;&#20844;&#24320;&#22330;&#21512;&#24863;&#21040;&#24378;&#28872;&#24656;&#24807;&#25110;&#24551;&#34385;&#30340;&#31070;&#32463;&#30151;&#12290;&#24739;&#32773;&#23545;&#20110;&#22312;&#38476;&#29983;&#20154;&#38754;&#21069;&#65292;&#21487;&#33021;&#34987;&#21035;&#20154;&#20180;&#32454;&#35266;&#23519;&#30340;&#31038;&#20132;&#22330;&#21512;&#65292;&#26377;&#30528;&#26174;&#33879;&#19988;&#25345;&#20037;&#30340;&#24656;&#24807;&#65292;&#23475;&#24597;&#33258;&#24049;&#30340;&#34892;&#20026;&#25110;&#32039;&#24352;&#30340;&#34920;&#29616;&#20250;&#24341;&#36215;&#32670;&#36785;&#12289;&#38590;&#22570;&#12290;&#26377;&#20123;&#24739;&#32773;&#23545;&#21442;&#21152;&#32858;&#20250;&#12289;&#25171;&#30005;&#35805;&#12289;&#21040;&#21830;&#24215;&#36141;&#29289;&#12289;&#25110;&#35810;&#38382;&#26435;&#23041;&#20154;&#22763;&#37117;&#24863;&#21040;&#22256;&#38590;&#65292;&#24120;&#24120;&#25226;&#20182;&#20154;&#27491;&#24120;&#30340;&#34892;&#20026;&#12289;&#22768;&#38899;&#12289;&#34920;&#24773;&#30475;&#25104;&#26159;&#23545;&#33258;&#24049;&#30340;&#21388;&#24694;&#12289;&#34256;&#35270;&#12290;</p>
<p> </p>
<p>&#20869;&#21521;&#19981;&#31561;&#20110;&#31038;&#24656;&#65292;&#20004;&#32773;&#30340;&#21306;&#21035;&#22312;&#20110;&#65292;&#31038;&#24656;&#23646;&#20110;&#24656;&#24807;&#19982;&#22806;&#30028;&#25509;&#35302;&#65292;&#32780;&#20869;&#21521;&#30340;&#20154;&#21482;&#26159;&#19981;&#21916;&#27426;&#25110;&#19981;&#24819;&#19982;&#22806;&#30028;&#25509;&#35302;&#65292;&#19968;&#31181;&#26159;&#24656;&#24807;&#65292;&#19968;&#31181;&#26159;&#19981;&#21916;&#27426;&#65292;&#31243;&#24230;&#26159;&#26377;&#24046;&#21035;&#30340;&#65292;&#19981;&#21916;&#27426;&#23578;&#19988;&#23646;&#20110;&#27491;&#24120;&#65292;&#32780;&#24656;&#24807;&#23601;&#19981;&#22826;&#27491;&#24120;&#20102;&#12290;</p>
<p> </p>
<p>&#31038;&#24656;&#19968;&#33324;&#20998;&#36731;&#24230;&#31038;&#24656;&#65292;&#20013;&#24230;&#31038;&#24656;&#21644;&#37325;&#24230;&#31038;&#24656;&#12290;&#36731;&#24230;&#31038;&#24656;&#31245;&#24494;&#36824;&#22909;&#20123;&#65292;&#24456;&#22810;&#20154;&#24182;&#26410;&#30830;&#35786;&#65292;&#21482;&#26159;&#23481;&#26131;&#32039;&#24352;&#65292;&#23545;&#35270;&#38556;&#30861;&#21644;&#20132;&#27969;&#38556;&#30861;&#31561;&#65292;&#23646;&#20110;&#27604;&#36739;&#36731;&#24494;&#30340;&#12290;&#32780;&#37325;&#24230;&#31038;&#24656;&#21017;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#30495;&#30340;&#26159;&#24656;&#20154;&#30151;&#65292;&#26159;&#30495;&#27491;&#30340;&#24656;&#24807;&#12289;&#24656;&#24598;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;1&#65306;&#12304;&#19968;&#35201;&#35828;&#21477;&#35805;&#65292;&#35265;&#20010;&#20154;&#65292;&#21150;&#20010;&#20107;&#65292;&#21507;&#20010;&#39277;&#65292;&#25343;&#20010;&#33756;&#65292;&#25105;&#23601;&#19981;&#30001;&#33258;&#20027;&#22320;&#33707;&#21517;&#20854;&#22937;&#22320;&#20840;&#36523;&#21457;&#28909;&#65292;&#33080;&#21457;&#28907;&#65292;&#28385;&#22836;&#28385;&#33080;&#30340;&#22823;&#27735;&#30452;&#28108;&#65292;&#20840;&#36523;&#21457;&#36719;&#65292;&#25163;&#33050;&#21457;&#25238;&#65292;&#24515;&#24908;&#24515;&#36339;&#21040;&#26497;&#36895;&#65292;&#21628;&#21560;&#22256;&#38590;&#65292;&#22836;&#39048;&#36824;&#20250;&#33258;&#20010;&#20799;&#21487;&#31505;&#22320;&#25340;&#21629;&#26179;&#20010;&#19981;&#20572;&#65281;&#21035;&#20154;&#30340;&#22836;&#24448;&#25105;&#36825;&#36793;&#19968;&#36716;&#65292;&#25105;&#24515;&#37324;&#23601;&#20687;&#34987;&#23376;&#24377;&#25171;&#20013;&#19968;&#26679;&#29378;&#36339;&#19968;&#19979;&#65292;&#36523;&#20307;&#33707;&#21517;&#20854;&#22937;&#36827;&#20837;&#19968;&#31181;&#24656;&#24807;&#21040;&#26497;&#28857;&#30340;&#29366;&#24577;&#65292;&#25163;&#33050;&#32039;&#24352;&#21040;&#26080;&#27861;&#21160;&#20316;&#30340;&#29366;&#24577;&#65292;&#22836;&#20063;&#33258;&#20010;&#20799;&#21487;&#31505;&#22320;&#26179;&#20010;&#19981;&#20572;&#65281;&#19968;&#35201;&#20570;&#20010;&#36716;&#22836;&#30340;&#21160;&#20316;&#65292;&#25105;&#23601;&#24908;&#24471;&#35201;&#27515;&#65281;&#22836;&#20081;&#36716;&#65281;&#20840;&#36523;&#20081;&#25238;&#65281;&#21320;&#39184;&#25343;&#39277;&#26102;&#65292;&#25163;&#23601;&#20250;&#33258;&#21160;&#36827;&#20837;&#21457;&#25238;&#21457;&#36719;&#30340;&#29366;&#24577;&#65281;&#29983;&#19981;&#22914;&#27515;&#23601;&#26159;&#36825;&#26679;&#30340;&#24863;&#21463;&#21543;&#65281;&#25105;&#35201;&#34987;&#36825;&#20123;&#21487;&#24597;&#30340;&#30151;&#29366;&#23475;&#27515;&#20102;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#24739;&#32773;&#30340;&#31038;&#24656;&#34920;&#29616;&#30456;&#23545;&#23601;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#24050;&#32463;&#32473;&#20182;&#30340;&#29983;&#27963;&#21644;&#24037;&#20316;&#36896;&#25104;&#20102;&#26497;&#22823;&#30340;&#22256;&#25200;&#65292;&#37027;&#26159;&#19968;&#31181;&#8220;&#24656;&#24807;&#21040;&#26497;&#28857;&#8221;&#30340;&#29366;&#24577;&#65292;&#22823;&#23478;&#21487;&#20197;&#24819;&#35937;&#19968;&#19979;&#37027;&#26159;&#19968;&#31181;&#24590;&#26679;&#30340;&#24515;&#29702;&#29366;&#24577;&#65292;&#36825;&#20010;&#26696;&#20363;&#30340;&#24739;&#32773;&#30475;&#21040;&#30340;&#26159;&#8220;&#20154;&#8221;&#65292;&#32780;&#20182;&#30340;&#34920;&#29616;&#26356;&#20687;&#26159;&#30475;&#35265;&#20102;&#8220;&#39740;&#8221;&#65292;&#32780;&#19988;&#26159;&#26497;&#24656;&#24598;&#30340;&#39740;&#12290;&#27599;&#22825;&#36825;&#26679;&#27963;&#30528;&#65292;&#30340;&#30830;&#29983;&#19981;&#22914;&#27515;&#65292;&#23601;&#20687;&#27599;&#22825;&#27963;&#22312;&#24656;&#24598;&#29255;&#37324;&#65292;&#32780;&#19988;&#36824;&#26159;&#30007;&#20027;&#35282;&#12290;&#36731;&#24230;&#31038;&#24656;&#22914;&#26524;&#19968;&#30452;&#19981;&#27835;&#30103;&#65292;&#20219;&#20854;&#21457;&#23637;&#65292;&#24456;&#21487;&#33021;&#20250;&#24930;&#24930;&#21152;&#37325;&#65292;&#28176;&#28176;&#21464;&#25104;&#37325;&#24230;&#31038;&#24656;&#65292;&#21040;&#26102;&#20505;&#23601;&#33510;&#22823;&#20102;&#12290;&#24739;&#31038;&#24656;&#30340;&#20154;&#65292;&#24456;&#22810;&#20154;&#37117;&#26377;&#33258;&#26432;&#30340;&#24819;&#27861;&#65292;&#26377;&#20123;&#20154;&#29978;&#33267;&#33258;&#26432;&#36807;&#20960;&#27425;&#65292;&#21482;&#26159;&#27809;&#26377;&#27515;&#25104;&#21151;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19968;.&#35199;&#21307;&#20851;&#20110;&#31038;&#24656;&#30149;&#22240;&#30340;&#20998;&#26512;</p>
<p> </p>
<p>&#30446;&#21069;&#30340;&#30740;&#31350;&#34920;&#26126;&#65292;&#31038;&#24656;&#30340;&#21457;&#30149;&#21644;&#33041;&#20869;&#21270;&#23398;&#29289;&#36136;&#22833;&#34913;&#26377;&#20851;&#65292;&#32654;&#22269;&#33879;&#21517;&#31934;&#31070;&#30149;&#23398;&#25945;&#25480;&#25140;&#32500;&#35199;&#27721;&#35828;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#30340;&#21457;&#30149;&#26159;&#22240;&#20026;&#20154;&#20307;&#20869;&#19968;&#31181;&#21483;&#8220;5-&#32671;&#33394;&#33018;&#8221;&#30340;&#21270;&#23398;&#29289;&#36136;&#22833;&#35843;&#25152;&#33268;&#12290;&#36825;&#31181;&#29289;&#36136;&#36127;&#36131;&#21521;&#22823;&#33041;&#31070;&#32463;&#32454;&#32990;&#20256;&#36882;&#20449;&#24687;&#65292;&#36825;&#31181;&#29289;&#36136;&#36807;&#22810;&#25110;&#36807;&#23569;&#37117;&#21487;&#24341;&#36215;&#20154;&#20204;&#30340;&#24656;&#24807;&#24773;&#32490;&#12290;5-&#32671;&#33394;&#33018;&#26368;&#26089;&#26159;&#20174;&#34880;&#28165;&#20013;&#21457;&#29616;&#30340;&#65292;&#21448;&#21517;&#34880;&#28165;&#32032;&#65292;&#29305;&#21035;&#22312;&#22823;&#33041;&#30382;&#23618;&#36136;&#21450;&#31070;&#32463;&#31361;&#35302;&#20869;&#21547;&#37327;&#24456;&#39640;&#65292;&#23427;&#26159;&#19968;&#31181;&#33021;&#20135;&#29983;&#24841;&#24742;&#24773;&#32490;&#30340;&#20449;&#20351;&#65292;&#20960;&#20046;&#24433;&#21709;&#21040;&#22823;&#33041;&#27963;&#21160;&#30340;&#27599;&#19968;&#20010;&#26041;&#38754;&#65306;&#20174;&#35843;&#33410;&#24773;&#32490;&#12289;&#31934;&#21147;&#12289;&#35760;&#24518;&#21147;&#21040;&#22609;&#36896;&#20154;&#29983;&#35266;&#12290;</p>
<p> </p>
<p> </p>
<p>&#20108;.&#20013;&#21307;&#20851;&#20110;&#31038;&#24656;&#30149;&#22240;&#30340;&#20998;&#26512;</p>
<p> </p>
<p>&#20013;&#21307;&#25226;&#24656;&#24807;&#30151;&#31216;&#20043;&#20026;&#65306;&#8220;&#24656;&#35777;&#8221;&#12290;&#20013;&#21307;&#35748;&#20026;&#24656;&#24807;&#30151;&#20197;&#34394;&#35777;&#23621;&#22810;&#65292;&#20035;&#31934;&#34880;&#19981;&#36275;&#20043;&#30151;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#20027;&#35201;&#20998;&#20026;&#20197;&#19979;&#19977;&#31181;&#31867;&#22411;&#65306;</p>
<p> </p>
<p>1.&#33086;&#32958;&#38451;&#34394;&#22411;&#65306;&#30151;&#35265;&#31934;&#31070;&#33806;&#38753;&#12289;&#24773;&#32467;&#20302;&#27785;&#12289;&#21980;&#21351;&#23569;&#21160;&#12289;&#24515;&#28902;&#24778;&#24656;&#12289;&#24515;&#24760;&#22833;&#30496;&#12289;&#38754;&#33394;&#26179;&#30333;&#12289;&#38451;&#30207;&#36951;&#31934;&#65292;&#33292;&#36136;&#32982;&#25110;&#36793;&#26377;&#40831;&#30165;&#65292;&#33492;&#30333;&#65292;&#33033;&#27785;&#32454;&#12290;</p>
<p>2.&#32958;&#31934;&#19981;&#36275;&#22411;&#24656;&#24807;&#30151;&#65306;&#30151;&#35265;&#33136;&#33181;&#37240;&#36719;&#12289;&#31934;&#31070;&#19981;&#25391;&#12289;&#24515;&#24908;&#21892;&#24656;&#12289;&#36951;&#31934;&#30410;&#27735;&#12289;&#22833;&#30496;&#34394;&#28902;&#12289;&#38754;&#37096;&#28888;&#28909;&#12289;&#33292;&#32418;&#23569;&#33492;&#12289;&#33033;&#32454;&#39545;&#12290;</p>
<p>3.&#24515;&#33086;&#20004;&#34394;&#22411;&#65306;&#30151;&#35265;&#22833;&#30496;&#20581;&#24536;&#12289;&#24515;&#24760;&#26131;&#24778;&#12289;&#21892;&#24754;&#26131;&#21741;&#12289;&#20852;&#36259;&#32570;&#20047;&#12289;&#20518;&#24608;&#20047;&#21147;&#12289;&#38754;&#33394;&#28129;&#30333;&#25110;&#33806;&#40644;&#12289;&#39135;&#23569;&#33145;&#32960;&#20415;&#28303;&#12289;&#33292;&#28129;&#33492;&#30333;&#12289;&#33033;&#32454;&#24369;&#12290;</p>
<p> </p>
<p>&#20013;&#21307;&#26377;&#35762;&#21040;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#65281;&#32958;&#20027;&#24656;&#65281;&#32958;&#31934;&#21270;&#29983;&#33041;&#39635;&#65281;&#25163;&#28139;&#20260;&#32958;&#26159;&#20250;&#24433;&#21709;&#21040;&#22823;&#33041;&#30340;&#65292;&#20986;&#29616;&#35760;&#24518;&#21147;&#31561;&#33041;&#21147;&#19979;&#38477;&#26159;&#20260;&#31934;&#24739;&#32773;&#38750;&#24120;&#26222;&#36941;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#20005;&#37325;&#30340;&#20154;&#21017;&#20250;&#20986;&#29616;&#31038;&#24656;&#12289;&#31070;&#34928;&#31561;&#31070;&#32463;&#30151;&#12290;&#35199;&#21307;&#30340;&#30149;&#22240;&#30740;&#31350;&#20854;&#23454;&#21644;&#20013;&#21307;&#26159;&#23436;&#20840;&#30456;&#36890;&#30340;&#65292;&#35199;&#21307;&#26159;&#35762;&#22823;&#33041;&#20869;&#30340;&#21270;&#23398;&#29289;&#36136;&#22833;&#35843;&#65292;&#32780;&#20013;&#21307;&#24688;&#24688;&#25581;&#31034;&#20102;&#32958;&#19982;&#22823;&#33041;&#30340;&#23494;&#20999;&#20851;&#31995;&#65292;&#25163;&#28139;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#24517;&#28982;&#20250;&#23548;&#33268;&#31070;&#32463;&#30151;&#30340;&#20840;&#38754;&#29190;&#21457;&#65281;</p>
<p> </p>
<p>&#20174;&#20013;&#21307;&#26469;&#35762;&#65292;&#31038;&#24656;&#30340;&#30149;&#21457;&#21644;&#33086;&#12289;&#32958;&#12289;&#24515;&#30340;&#22833;&#35843;&#26377;&#20851;&#65292;&#32780;&#32958;&#21448;&#20026;&#20116;&#33039;&#20043;&#26681;&#65281;&#20116;&#33039;&#21363;&#26159;&#65306;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#23601;&#26159;&#22312;&#25343;&#33394;&#20992;&#30733;&#29983;&#21629;&#20043;&#26681;&#65281;&#36825;&#26679;&#19968;&#20992;&#20992;&#22320;&#30733;&#65292;&#26085;&#31215;&#26376;&#32047;&#65292;&#36831;&#26089;&#20250;&#30733;&#20986;&#31070;&#32463;&#30151;&#65292;&#22914;&#26524;&#20320;&#36824;&#26377;&#29100;&#22812;&#20037;&#22352;&#30340;&#20064;&#24815;&#65292;&#37027;&#20040;&#31070;&#32463;&#30151;&#20986;&#26469;&#24471;&#23601;&#20250;&#26356;&#26089;&#12290;</p>
<p> </p>
<p>&#24403;&#28982;&#65292;&#35805;&#21448;&#35828;&#22238;&#26469;&#20102;&#65292;&#23548;&#33268;&#33086;&#12289;&#32958;&#12289;&#24515;&#22833;&#35843;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#27604;&#22914;&#29983;&#27668;&#12289;&#21387;&#21147;&#22823;&#12289;&#36807;&#24230;&#21171;&#32047;&#12289;&#29983;&#27963;&#19981;&#35268;&#24459;&#12289;&#39278;&#39135;&#22240;&#32032;&#12289;&#23478;&#24237;&#21464;&#25925;&#31561;&#21050;&#28608;&#65292;&#30342;&#21487;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#22833;&#35843;&#32780;&#26579;&#19978;&#31038;&#24656;&#12290;&#26681;&#25454;&#25105;&#30340;&#35843;&#26597;&#21644;&#30740;&#31350;&#65292;&#25163;&#28139;&#30340;&#20154;&#32676;&#26356;&#23481;&#26131;&#24739;&#19978;&#31038;&#24656;&#65292;&#38750;&#24120;&#26222;&#36941;&#12290;&#25163;&#28139;&#20260;&#31934;&#22826;&#21385;&#23475;&#65292;&#29305;&#21035;&#23481;&#26131;&#24341;&#36215;&#36523;&#20307;&#21508;&#26041;&#38754;&#30340;&#22833;&#35843;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;2&#65306;&#12304;&#25163;&#28139;10&#24180;&#20102;&#65292;&#19968;&#30452;&#24863;&#35273;&#19981;&#21040;&#24184;&#31119;&#65292;&#24863;&#35273;&#19981;&#21040;&#24320;&#24515;&#65292;&#27809;&#26377;&#26379;&#21451;&#65292;&#27599;&#22825;&#20986;&#38376;&#37117;&#24456;&#24656;&#24807;&#65292;&#23475;&#24597;&#35265;&#20154;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#20154;&#22810;&#30340;&#22320;&#26041;&#12290;&#21916;&#27426;&#25226;&#33258;&#24049;&#20851;&#36215;&#26469;&#65292;&#21574;&#23478;&#37324;&#24456;&#33298;&#26381;&#65281;&#20170;&#24180;26&#23681;&#20102;&#65292;&#19981;&#25954;&#21435;&#25214;&#24037;&#20316;&#65292;&#24456;&#38590;&#21463;&#65292;&#25163;&#28139;&#22909;&#20687;&#20174;&#25105;&#23567;&#26102;&#20505;&#23601;&#24320;&#22987;&#20102;&#12290;&#24456;&#24576;&#24565;&#23567;&#30340;&#26102;&#20505;&#65292;&#37027;&#26102;&#20505;&#36523;&#36793;&#26379;&#21451;&#24456;&#22810;&#65292;&#25954;&#35828;&#25954;&#20570;&#65292;&#24456;&#38451;&#20809;&#30340;&#19968;&#20010;&#23401;&#23376;&#65281;&#21487;&#26159;&#29616;&#22312;&#65292;&#21769;&#65281;&#33258;&#38381;&#12289;&#35805;&#23569;&#65281;&#24590;&#20040;&#21150;&#65311;&#24590;&#20040;&#21150;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#22312;&#23567;&#30340;&#26102;&#20505;&#65292;&#26159;&#19968;&#20010;&#24456;&#38451;&#20809;&#30340;&#23401;&#23376;&#65292;&#25954;&#35828;&#25954;&#20570;&#65292;&#21487;&#24796;&#22312;&#25163;&#28139;10&#24180;&#20043;&#21518;&#65292;&#19968;&#20999;&#37117;&#21464;&#20102;&#65292;&#19981;&#20877;&#38451;&#20809;&#65292;&#21464;&#24471;&#33258;&#38381;&#35805;&#23569;&#65292;&#24050;&#32463;&#24739;&#19978;&#31038;&#24656;&#20102;&#12290;&#25163;&#28139;&#19981;&#20165;&#20250;&#21066;&#24369;&#19968;&#20010;&#20154;&#30340;&#20307;&#36136;&#65292;&#29978;&#33267;&#36824;&#20250;&#25913;&#21464;&#19968;&#20010;&#20154;&#30340;&#24615;&#26684;&#65292;&#26159;&#23545;&#36523;&#24515;&#30340;&#21452;&#37325;&#25703;&#27531;&#65281;&#21407;&#26469;&#38451;&#20809;&#24320;&#26391;&#30340;&#20154;&#65292;&#20063;&#20250;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#32780;&#21464;&#24471;&#38452;&#26263;&#39059;&#24223;&#12290;&#24403;&#19968;&#20010;&#20154;&#31038;&#24656;&#20102;&#65292;&#20182;&#30340;&#21069;&#36884;&#22312;&#21738;&#37324;&#65311;&#23475;&#24597;&#35265;&#20154;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#27969;&#65292;&#23475;&#24597;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#19982;&#25163;&#28139;&#21069;&#30340;&#33258;&#24049;&#23436;&#20840;&#21028;&#33509;&#20004;&#20154;&#12290;&#22833;&#21435;&#24213;&#27668;&#12289;&#22833;&#21435;&#33258;&#20449;&#12289;&#22833;&#21435;&#38451;&#20809;&#65292;&#21464;&#24471;&#24822;&#24656;&#65292;&#21464;&#24471;&#19981;&#30693;&#25152;&#25514;&#65292;&#21464;&#25104;&#36530;&#22312;&#38452;&#26263;&#35282;&#33853;&#30340;&#34502;&#34411;&#65292;&#21487;&#24604;&#21487;&#24754;&#32780;&#21487;&#21497;&#65281;</p>
<p> </p>
<p>&#26696;&#20363;3&#65306;&#12304;&#19981;&#27490;&#19968;&#27425;&#20307;&#20250;&#36807;&#25784;&#23436;&#20043;&#21518;&#20960;&#22825;&#31038;&#24656;&#26126;&#26174;&#21152;&#37325; &#65292;&#32780;&#25106;&#19968;&#27573;&#26102;&#38388;&#31038;&#24656;&#20250;&#26126;&#26174;&#20943;&#36731;&#65292;&#25106;&#20102;16&#22825;&#20102;&#65292;&#25105;&#21448;&#24863;&#35273;&#21040;&#20102;&#33258;&#24049;&#22312;&#20154;&#32676;&#20013;&#31038;&#24656;&#30340;&#31243;&#24230;&#26126;&#26174;&#20943;&#36731;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#24863;&#35273;&#24456;&#32454;&#33147;&#65292;&#30495;&#27491;&#25026;&#20013;&#21307;&#21307;&#29702;&#30340;&#20154;&#65292;&#32943;&#23450;&#30693;&#36947;&#25163;&#28139;&#21644;&#31038;&#24656;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#24656;&#21448;&#20260;&#32958;&#65292;&#20174;&#32780;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;&#21482;&#26377;&#19981;&#25026;&#21307;&#29702;&#30340;&#20154;&#25165;&#20250;&#35748;&#20026;&#25163;&#28139;&#21644;&#31038;&#24656;&#26080;&#20851;&#12290;&#25105;&#21040;&#30446;&#21069;&#30475;&#35265;&#36807;&#24456;&#22810;&#21453;&#39304;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31038;&#24656;&#23601;&#26377;&#26395;&#22823;&#22823;&#20943;&#36731;&#65292;&#24182;&#19981;&#38656;&#35201;&#20570;&#20160;&#20040;&#24515;&#29702;&#27835;&#30103;&#65292;&#33258;&#28982;&#23601;&#20250;&#26126;&#26174;&#20943;&#36731;&#12290;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65307;&#32958;&#27668;&#34394;&#65292;&#30334;&#30149;&#29983;&#65281;</p>
<p> </p>
<p> </p>
<p>&#19977;.&#31038;&#20132;&#24656;&#24807;&#30151;&#30340;&#33258;&#25105;&#26816;&#27979;</p>
<p> </p>
<p>1.&#31038;&#20132;&#26102;&#23481;&#26131;&#32039;&#24352;&#65292;&#33080;&#24456;&#23481;&#26131;&#32418;</p>
<p>2.&#19981;&#24895;&#24847;&#25104;&#20026;&#27880;&#24847;&#30340;&#28966;&#28857;&#65292;&#34920;&#24773;&#19981;&#33258;&#28982;</p>
<p>3.&#23475;&#24597;&#21035;&#20154;&#35273;&#24471;&#33258;&#24049;&#21487;&#31505;&#65292;&#23475;&#24597;&#34987;&#35758;&#35770;</p>
<p>4.&#19981;&#24895;&#20986;&#38376;&#65292;&#19981;&#24895;&#35265;&#20154;&#65292;&#23436;&#20840;&#33258;&#25105;&#23553;&#38381;</p>
<p>5.&#25226;&#20182;&#20154;&#27491;&#24120;&#30340;&#34892;&#20026;&#12289;&#22768;&#38899;&#12289;&#34920;&#24773;&#30475;&#25104;&#26159;&#23545;&#33258;&#24049;&#30340;&#21388;&#24694;&#12289;&#34256;&#35270;</p>
<p>6.&#20570;&#38169;&#19968;&#28857;&#23567;&#20107;&#23601;&#20250;&#24871;&#30106;&#24456;&#20037;&#65292;&#32831;&#32831;&#20110;&#24576;</p>
<p>7.&#19981;&#25954;&#19982;&#20154;&#20132;&#35848;&#65292;&#24448;&#24448;&#24456;&#34987;&#21160;&#65292;&#23481;&#26131;&#21475;&#21507; &#65292;&#35821;&#26080;&#20262;&#27425;</p>
<p>8.&#34920;&#24773;&#24618;&#24322;&#65292;&#32039;&#24352;&#65292;&#24656;&#24908;&#65292;&#22914;&#20020;&#22823;&#25932;&#65292;&#22352;&#31435;&#19981;&#23433;</p>
<p>9.&#35265;&#20154;&#33080;&#32418;&#65292;&#23475;&#32670;&#65292;&#24515;&#36339;&#21152;&#36895;&#65292;&#20882;&#27735;&#65292;&#22836;&#26197;&#31561;</p>
<p>10.&#24597;&#19982;&#20154;&#38745;&#22352;&#20132;&#35848;&#65292;&#23475;&#24597;&#20154;&#22810;&#30340;&#22320;&#26041;&#65292;&#30475;&#21040;&#20154;&#22810;&#23601;&#24656;&#24807;</p>
<p>11.&#23475;&#24597;&#20570;&#20986;&#20196;&#20154;&#23604;&#23596;&#12289;&#20196;&#20154;&#38590;&#22570;&#30340;&#34892;&#20026;&#65292;&#32039;&#24352;&#19975;&#20998;</p>
<p>12.&#19968;&#26086;&#21457;&#29616;&#21035;&#20154;&#27880;&#24847;&#33258;&#24049;&#26102;&#23601;&#19981;&#33258;&#28982;&#65292;&#19981;&#25954;&#25260;&#22836;&#65292;&#19981;&#25954;&#19982;&#20154;&#23545;&#35270;&#65292;&#31384;&#36843;&#19981;&#23433;&#65292;&#29978;&#33267;&#35273;&#24471;&#26080;&#22320;&#33258;&#23481;</p>
<p>13.&#20276;&#26377;&#33258;&#25105;&#35780;&#20215;&#36807;&#20302;&#21644;&#23475;&#24597;&#34987;&#25209;&#35780;&#31561;&#65292;&#28040;&#26497;&#24754;&#35266;&#65292;&#20840;&#24448;&#22351;&#22788;&#24819;</p>
<p>14.&#24515;&#24908;&#12289;&#33080;&#32418;&#12289;&#25163;&#25238;&#12289;&#22768;&#38899;&#21457;&#25238;&#12289;&#24694;&#24515;&#12289;&#23615;&#24613;&#12289;&#22352;&#19981;&#31283;&#12289;&#31449;&#19981;&#31283;&#25110;&#36208;&#19981;&#31283;&#31561;&#30151;&#29366;</p>
<p>15.&#22312;&#20844;&#20247;&#22330;&#21512;&#25110;&#19982;&#20154;&#30456;&#36935;&#26102;&#29305;&#21035;&#27880;&#24847;&#33258;&#24049;&#30340;&#34920;&#24773;&#21644;&#34892;&#20026;&#65292;&#26497;&#24230;&#32039;&#24352;&#26102;&#21487;&#35825;&#21457;&#24778;&#24656;&#21457;&#20316;</p>
<p>16.&#20005;&#37325;&#32773;&#65292;&#36830;&#23478;&#38376;&#37117;&#20986;&#19981;&#20102;&#65292;&#34987;&#22256;&#22312;&#23478;&#20013;</p>
<p>17.&#33258;&#23562;&#24515;&#36807;&#24378;&#21448;&#36807;&#24230;&#33258;&#21329;&#65292;&#23481;&#26131;&#28040;&#26497;&#26263;&#31034;</p>
<p>18.&#23478;&#37324;&#26469;&#23458;&#20154;&#65292;&#36991;&#32780;&#19981;&#35265;&#65292;&#23475;&#24597;&#19982;&#20154;&#20132;&#35848;&#21644;&#23545;&#35270;</p>
<p>19.&#29420;&#33258;&#22312;&#23478;&#26102;&#65292;&#19981;&#25509;&#30005;&#35805;&#19981;&#24320;&#38376;&#65292;&#19982;&#19990;&#38548;&#32477;</p>
<p>20.&#36208;&#22312;&#34903;&#19978;&#24635;&#24863;&#35273;&#21035;&#20154;&#30340;&#30446;&#20809;&#22312;&#27880;&#35270;&#33258;&#24049;&#65292;&#24635;&#24863;&#35273;&#33258;&#24049;&#26377;&#38382;&#39064;</p>
<p>21.&#24322;&#24615;&#20132;&#27969;&#38556;&#30861;&#65292;&#19982;&#21916;&#27426;&#30340;&#24322;&#24615;&#26356;&#26159;&#26080;&#27861;&#20132;&#27969;</p>
<p>22.&#23475;&#24597;&#21035;&#20154;&#30475;&#33258;&#24049;&#65292;&#26356;&#23475;&#24597;&#30475;&#21035;&#20154;&#30524;&#30555;</p>
<p>23.&#23475;&#24597;&#20844;&#20247;&#22330;&#21512;&#65292;&#27604;&#22914;&#21830;&#22330;&#36229;&#24066;&#65292;&#28436;&#35762;&#22823;&#20250;&#31561;&#65292;&#35752;&#21388;&#32858;&#20250;</p>
<p>24.&#23475;&#24597;&#22312;&#21035;&#20154;&#30340;&#27880;&#35270;&#19979;&#20570;&#20107;&#65292;&#23475;&#24597;&#34987;&#20851;&#27880;</p>
<p>25.&#23478;&#37324;&#31383;&#24088;&#19968;&#30452;&#25289;&#30528;&#65292;&#23475;&#24597;&#19982;&#22806;&#30028;&#26377;&#20219;&#20309;&#32852;&#31995;</p>
<p>26.&#30475;&#20154;&#30524;&#31070;&#36530;&#38378;&#65292;&#22909;&#20687;&#24515;&#20013;&#26377;&#39740;&#65292;&#26497;&#19981;&#33258;&#28982;</p>
<p>27.&#23475;&#24597;&#33258;&#24049;&#22312;&#20247;&#20154;&#38754;&#21069;&#20986;&#19985;&#65292;&#24456;&#23481;&#26131;&#33258;&#36131;</p>
<p>28.&#39046;&#23548;&#38271;&#36744;&#25110;&#32773;&#24322;&#24615;&#22312;&#22330;&#30340;&#26102;&#20505;&#65292;&#23481;&#26131;&#36807;&#24230;&#32039;&#24352;</p>
<p>29.&#23545;&#31038;&#20132;&#22330;&#21512;&#21450;&#20154;&#38469;&#20132;&#27969;&#24863;&#21040;&#24656;&#24807;</p>
<p>30.&#20869;&#24515;&#28145;&#22788;&#28212;&#26395;&#19982;&#20154;&#20132;&#27969;&#65292;&#20294;&#21448;&#26377;&#35832;&#22810;&#39038;&#34385;</p>
<p> </p>
<p>&#22823;&#23478;&#21487;&#20197;&#25343;&#36825;30&#26465;&#23545;&#29031;&#19968;&#19979;&#33258;&#24049;&#65292;&#22914;&#26524;&#31526;&#21512;&#22823;&#37096;&#20998;&#65292;&#25110;&#32773;&#26576;&#20960;&#26465;&#34920;&#29616;&#24456;&#26126;&#26174;&#65292;&#37027;&#23601;&#24456;&#21487;&#33021;&#24471;&#19978;&#31038;&#24656;&#20102;&#12290;&#24456;&#22810;&#25106;&#21451;&#30340;&#30830;&#25784;&#20986;&#31038;&#24656;&#20102;&#65292;&#21482;&#19981;&#36807;&#26377;&#30340;&#20154;&#19981;&#26159;&#24456;&#20005;&#37325;&#65292;&#27809;&#26377;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;&#27604;&#22914;&#23545;&#35270;&#38556;&#30861;&#65292;&#21363;&#19981;&#25954;&#30475;&#21035;&#20154;&#30524;&#30555;&#65292;&#36825;&#19968;&#26465;&#22312;&#25784;&#32773;&#20013;&#23601;&#30456;&#24403;&#26222;&#36941;&#65292;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#23545;&#35270;&#38556;&#30861;&#21363;&#21487;&#33258;&#21160;&#28040;&#22833;&#65292;&#19981;&#29992;&#20570;&#20219;&#20309;&#30340;&#24515;&#29702;&#27835;&#30103;&#65292;&#21482;&#35201;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#27668;&#31070;&#24930;&#24930;&#24674;&#22797;&#21518;&#65292;&#24213;&#27668;&#22238;&#26469;&#21518;&#65292;&#23545;&#35270;&#38556;&#30861;&#21363;&#21487;&#33258;&#21160;&#28040;&#22833;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#37117;&#21453;&#39304;&#65292;&#22312;&#25106;&#33394;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#23601;&#25954;&#27491;&#35270;&#21035;&#20154;&#30340;&#30524;&#30555;&#20102;&#65292;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#25106;&#21040;&#21452;&#30446;&#28847;&#28847;&#26377;&#31070;&#65292;&#21487;&#20197;&#38750;&#24120;&#33258;&#20449;&#22320;&#30452;&#35270;&#23545;&#26041;&#30340;&#30524;&#30555;&#65292;&#37027;&#20040;&#22374;&#28982;&#65292;&#24515;&#22320;&#37027;&#20040;&#20809;&#26126;&#65292;&#24597;&#20160;&#20040;&#65281;&#32958;&#34394;&#21518;&#65292;&#33707;&#21517;&#20854;&#22937;&#23601;&#23475;&#24597;&#20102;&#65292;&#22240;&#20026;&#32958;&#20027;&#24656;&#65292;&#20859;&#36275;&#32958;&#27668;&#21518;&#65292;&#33707;&#21517;&#20854;&#22937;&#23601;&#19981;&#24597;&#20102;&#65292;&#23601;&#26159;&#36825;&#20040;&#24494;&#22937;&#65281;</p>
<p> </p>
<p>&#26696;&#20363;4&#65306;&#12304;&#30001;&#20110;3&#12289;4&#24180;&#30340;&#25163;&#28139;&#23548;&#33268;&#31038;&#24656;&#65292;&#20170;&#22825;&#25105;&#34987;&#20844;&#21496;&#24320;&#38500;&#20102;&#65292;&#21487;&#24754;&#21834;&#65281;&#26412;&#20154;&#20174;&#22823;&#19968;&#24320;&#22987;&#25163;&#28139;&#65292;&#26377;3&#12289;4&#24180;&#30340;&#25163;&#28139;&#21490;&#12290;&#30001;&#20110;&#38271;&#26399;&#25163;&#28139;&#23548;&#33268;&#31038;&#24656;&#65292;&#35265;&#20154;&#33080;&#32418;&#65292;&#22352;&#22312;&#21150;&#20844;&#23460;&#37117;&#33707;&#21517;&#20854;&#22937;&#33080;&#32418;&#12290;&#30001;&#20110;&#33258;&#21329;&#65292;&#25105;&#24515;&#29702;&#38452;&#26263;&#65292;&#22823;&#19968;&#24320;&#22987;&#25163;&#28139;&#65292;&#36234;&#25163;&#28139;&#36234;&#33258;&#21329;&#12290;&#29616;&#22312;&#31038;&#24656;&#20005;&#37325;&#65292;&#23548;&#33268;&#26497;&#23569;&#19982;&#20182;&#20154;&#27807;&#36890;&#12290;&#28982;&#21518;&#20170;&#22825;&#20027;&#31649;&#25214;&#21040;&#25105;&#65292;&#35828;&#25105;&#30340;&#26085;&#23376;&#21040;&#20102;&#65281;&#35813;&#36208;&#20102;&#12290;&#23601;&#36825;&#26679;&#34987;&#24320;&#38500;&#20102;&#12290;&#37034;&#28139;&#23475;&#20154;&#65292;&#30495;&#30340;&#26159;&#23475;&#20154;&#19981;&#27973;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#8220;&#26085;&#23376;&#21040;&#20102;&#65281;&#8221;&#38750;&#24120;&#24754;&#20937;&#30340;&#19968;&#21477;&#35805;&#65292;&#26085;&#23376;&#21040;&#20102;&#65292;&#35813;&#36208;&#20154;&#20102;&#12290;&#19968;&#20010;&#31038;&#24656;&#30340;&#20154;&#65292;&#35265;&#20154;&#33080;&#32418;&#65292;&#35265;&#20154;&#32039;&#24352;&#65292;&#35265;&#20154;&#24597;&#65292;&#33258;&#21329;&#65292;&#24515;&#29702;&#38452;&#26263;&#65292;&#26497;&#23569;&#19982;&#20154;&#27807;&#36890;&#12290;&#36825;&#26679;&#30340;&#21592;&#24037;&#36831;&#26089;&#20063;&#26159;&#20250;&#34987;&#24320;&#38500;&#30340;&#65292;&#31038;&#24656;&#30340;&#20154;&#22312;&#21333;&#20301;&#31561;&#20110;&#25226;&#33258;&#24049;&#32473;&#23396;&#31435;&#20102;&#65292;&#26102;&#38388;&#38271;&#20102;&#65292;&#20154;&#23478;&#32943;&#23450;&#20250;&#23519;&#35273;&#21040;&#20320;&#30340;&#19981;&#27491;&#24120;&#12290;&#24037;&#20316;&#21518;&#65292;&#20154;&#33033;&#20851;&#31995;&#26497;&#20854;&#37325;&#35201;&#65292;&#19981;&#20250;&#27807;&#36890;&#65292;&#24930;&#24930;&#23601;&#23396;&#31435;&#20102;&#65292;&#23396;&#31435;&#21040;&#26368;&#21518;&#23601;&#26159;&#36766;&#32844;&#65292;&#31038;&#24656;&#30340;&#20154;&#38590;&#20197;&#30495;&#27491;&#34701;&#20837;&#22242;&#38431;&#12290;&#37034;&#28139;&#30340;&#30830;&#23475;&#20154;&#19981;&#27973;&#65292;&#23545;&#23398;&#19994;&#12289;&#23545;&#24037;&#20316;&#37117;&#26377;&#38750;&#24120;&#19981;&#22909;&#30340;&#24433;&#21709;&#65292;&#25784;&#20986;&#31038;&#24656;&#20102;&#65292;&#20320;&#30340;&#32844;&#22330;&#20043;&#36335;&#20063;&#20250;&#21464;&#24471;&#22350;&#22391;&#23822;&#23702;&#12290;</p>
<p> </p>
<p></p>
<p>&#26696;&#20363;5&#65306;&#12304;&#26412;&#26469;&#39640;&#20013;&#27605;&#19994;&#29238;&#27597;&#32473;&#25105;&#24320;&#20102;&#38388;&#23567;&#24215;&#65292;&#23601;&#26159;&#22240;&#20026;&#19975;&#24694;&#30340;SY&#65292;&#26202;&#19978;&#25784;&#20102;&#30333;&#22825;&#27809;&#31934;&#31070;&#65292;&#27599;&#22825;&#35201;&#30561;&#21040;&#21313;&#19968;&#28857;&#65292;&#36824;&#24590;&#20040;&#20570;&#29983;&#24847;&#65292;SY&#21518;&#30340;&#33258;&#21329;&#24863;&#12289;&#31038;&#24656;&#20063;&#25509;&#30528;&#26469;&#20102;&#65292;&#25972;&#22825;&#26080;&#31934;&#25171;&#24425;&#65292;&#20154;&#20063;&#21464;&#24471;&#23396;&#20731;&#19981;&#24895;&#19982;&#20154;&#20132;&#27969;&#65292;&#24215;&#38138;&#20063;&#20851;&#38376;&#20102;&#65292;&#29616;&#22312;&#27814;&#33853;&#25104;&#25171;&#24037;&#20180;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25784;&#31649;&#30340;&#20154;&#37117;&#26377;&#36825;&#26679;&#30340;&#20307;&#20250;&#65292;&#37027;&#23601;&#26159;&#30561;&#19981;&#37266;&#65292;&#29233;&#30561;&#35273;&#65292;&#21478;&#22806;&#19968;&#31181;&#26497;&#31471;&#21017;&#26159;&#22833;&#30496;&#21644;&#22810;&#26790;&#12290;&#19968;&#33324;&#21021;&#26399;&#30340;&#34920;&#29616;&#37117;&#26159;&#21980;&#21351;&#25042;&#21160;&#65292;&#27809;&#31934;&#31070;&#65292;&#20687;&#21560;&#40486;&#29255;&#30340;&#20154;&#65292;&#25042;&#27915;&#27915;&#30340;&#65292;&#29233;&#25171;&#21704;&#27424;&#12290;&#20260;&#21040;&#21518;&#26469;&#65292;&#20986;&#29616;&#31070;&#32463;&#30151;&#20102;&#65292;&#37027;&#23601;&#20250;&#20986;&#29616;&#22833;&#30496;&#21644;&#22810;&#26790;&#30340;&#30151;&#29366;&#34920;&#29616;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#25784;&#20986;&#20102;&#31038;&#24656;&#65292;&#26412;&#26469;&#23601;&#26159;&#24320;&#24215;&#30340;&#65292;&#35201;&#21644;&#39038;&#23458;&#31215;&#26497;&#20132;&#27969;&#65292;&#32780;&#20182;&#25163;&#28139;&#21518;&#21464;&#24471;&#23396;&#20731;&#19981;&#24895;&#19982;&#20154;&#20132;&#27969;&#65292;&#36825;&#20010;&#24215;&#20063;&#27809;&#27861;&#24320;&#20102;&#12290;</p>
<p> </p>
<p></p>
<p>&#26696;&#20363;6&#65306;&#12304;SY&#20116;&#24180;&#20102;&#65292;&#29616;&#22312;23&#12290;&#33080;&#39050;&#28040;&#30246;&#65292;&#30168;&#30168;&#65292;&#38754;&#37096;&#21644;&#22836;&#21457;&#20986;&#27833;&#65292;&#30524;&#30555;&#24178;&#28073;&#65292;&#21482;&#35201;&#36538;&#19979;&#30561;&#35273;&#23601;&#20250;&#32819;&#40483;&#65292;&#36215;&#26469;&#21518;&#28040;&#22833;&#12290;&#36824;&#26377;&#23601;&#26159;&#23615;&#20998;&#21449;&#65288;&#24555;&#23615;&#23436;&#30340;&#26102;&#20505;&#25165;&#26377;&#65289;&#65292;&#22909;&#20687;&#24863;&#35273;&#23615;&#19981;&#23613;&#65292;&#36824;&#26377;&#23556;&#31934;&#26080;&#21147;&#65292;&#24863;&#35273;&#26159;&#27969;&#20986;&#26469;&#30340;&#65292;&#24555;&#24863;&#38477;&#20302;&#12290;&#28982;&#21518;&#24341;&#36215;&#30340;&#24515;&#29702;&#21464;&#21270;&#23601;&#26159;&#32966;&#23567;&#24597;&#20107;&#65292;&#31038;&#24656;&#65292;&#24635;&#24863;&#35273;&#21035;&#20154;&#37117;&#22312;&#20851;&#27880;&#33258;&#24049;&#19968;&#26679;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#31038;&#24656;&#30340;&#20154;&#20250;&#23475;&#24597;&#33258;&#24049;&#25104;&#20026;&#21035;&#20154;&#27880;&#24847;&#30340;&#20013;&#24515;&#65292;&#24635;&#35273;&#24471;&#21608;&#22260;&#27599;&#20010;&#20154;&#37117;&#22312;&#30475;&#30528;&#33258;&#24049;&#65292;&#35266;&#23519;&#33258;&#24049;&#30340;&#27599;&#20010;&#23567;&#21160;&#20316;&#12290;&#31038;&#24656;&#30340;&#20154;&#23475;&#24597;&#34987;&#20171;&#32461;&#32473;&#38476;&#29983;&#20154;&#65292;&#29978;&#33267;&#23475;&#24597;&#22312;&#20844;&#20849;&#22330;&#25152;&#36827;&#39184;&#12289;&#21917;&#39278;&#26009;&#12290;&#36825;&#20301;&#25106;&#21451;&#19981;&#20165;&#36523;&#20307;&#20986;&#29616;&#20102;&#35832;&#22810;&#30151;&#29366;&#65292;&#24515;&#29702;&#20063;&#20135;&#29983;&#20102;&#38750;&#24120;&#19981;&#22909;&#30340;&#21464;&#21270;&#65292;&#32966;&#23567;&#24597;&#20107;&#65292;&#31038;&#24656;&#12290;&#30456;&#23545;&#20110;&#36523;&#20307;&#30151;&#29366;&#65292;&#26377;&#26102;&#24515;&#29702;&#30151;&#29366;&#26356;&#35753;&#20154;&#32477;&#26395;&#65292;&#26356;&#35753;&#20154;&#29983;&#19981;&#22914;&#27515;&#65281;&#19968;&#33324;&#25163;&#28139;&#20116;&#24180;&#24038;&#21491;&#65292;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#34920;&#29616;&#65292;&#30701;&#30340;&#20004;&#24180;&#24038;&#21491;&#21363;&#21487;&#20986;&#29616;&#31038;&#24656;&#30151;&#29366;&#65292;&#19968;&#26086;&#20986;&#29616;&#31038;&#24656;&#65292;&#37027;&#30495;&#30340;&#23601;&#26159;&#21464;&#20102;&#19968;&#20010;&#20154;&#65292;&#24819;&#24819;&#20197;&#21069;&#38451;&#20809;&#20581;&#24247;&#30340;&#24515;&#24577;&#65292;&#24653;&#33509;&#38548;&#19990;&#12290;</p>
<p> </p>
<p></p>
<p>&#26696;&#20363;7&#65306;&#12304;SY8&#24180;&#20102;&#22522;&#26412;&#19968;&#22825;&#19968;&#27425;&#65292;&#21018;&#25165;&#23398;&#26657;&#36820;&#26657;&#25105;&#20063;&#27809;&#21435;&#65292;&#19981;&#26159;&#19981;&#24819;&#21435;&#32780;&#26159;&#19981;&#25954;&#21435;&#65292;SY&#23548;&#33268;&#25105;&#26377;&#20005;&#37325;&#30340;&#31038;&#20132;&#38556;&#30861;&#65292;&#35265;&#20154;&#23601;&#24597;&#65292;&#29305;&#21035;&#26159;&#38476;&#29983;&#20154;&#12290;&#25105;&#35760;&#24471;&#23567;&#26102;&#20505;&#25105;&#19981;&#26159;&#36825;&#26679;&#30340;&#21834;&#65292;&#23601;&#26159;&#25784;&#31649;&#20102;&#20197;&#21518;&#25165;&#21464;&#25104;&#36825;&#26679;&#30340;&#65292;&#19981;&#22840;&#24352;&#22320;&#35828;8&#24180;&#20197;&#26469;&#25105;&#23601;&#27809;&#24590;&#20040;&#33258;&#20449;&#36807;&#65292;&#24456;&#22810;&#26085;&#23376;&#37117;&#26159;&#24754;&#24808;&#22320;&#36208;&#36807;&#26469;&#30340;&#12290;&#29616;&#22312;&#25105;&#25784;&#24471;&#24050;&#32463;&#19981;&#26159;&#20010;&#27491;&#24120;&#20154;&#20102;&#65292;&#22825;&#22825;&#23601;&#23429;&#22312;&#23478;&#37324;&#20063;&#27809;&#20160;&#20040;&#31038;&#20132;&#65292;&#27599;&#22825;&#23601;&#29609;&#29609;&#30005;&#33041;&#30475;&#30475;&#35270;&#39057;&#20160;&#20040;&#30340;&#65292;&#22909;&#24819;&#25913;&#21464;&#20294;&#25105;&#20063;&#19981;&#30693;&#36947;&#24590;&#20040;&#25913;&#21834;&#65292;&#31038;&#20132;&#24656;&#24807;&#30151;&#22825;&#22825;&#37117;&#20276;&#38543;&#30528;&#25105;&#65292;&#37057;&#38391;&#27515;&#21834;&#12290;SY&#30495;&#30340;&#23475;&#20154;&#19981;&#27973;&#21834;&#65292;&#29616;&#22312;&#25105;&#25165;&#35265;&#35782;&#21040;&#20102;&#23427;&#30495;&#27491;&#30340;&#23041;&#21147;&#65292;&#25784;&#22810;&#20102;&#36731;&#32773;&#19968;&#36523;&#30149;&#30171;&#65292;&#37325;&#32773;&#36731;&#29983;&#33258;&#26432;&#65292;&#21710;&#65281;8&#24180;&#26469;&#24324;&#24471;&#25105;&#20154;&#32536;&#19968;&#22604;&#31946;&#28034;&#65292;&#20154;&#38469;&#20851;&#31995;&#21387;&#26681;&#23601;&#27809;&#20102;&#65292;&#24819;&#24819;&#25105;&#30340;&#20154;&#29983;&#23601;&#22240;&#20026;&#25784;&#31649;&#32780;&#36208;&#19978;&#20102;&#19968;&#26465;&#19981;&#24402;&#36335;&#65292;&#27599;&#22825;&#25105;&#23601;&#22312;&#24819;&#35201;&#26159;&#25105;8&#24180;&#21069;&#27809;&#25784;&#36807;&#65292;&#37027;&#20197;&#21518;&#30340;&#20154;&#29983;&#32943;&#23450;&#20063;&#26159;&#21478;&#19968;&#30058;&#26223;&#35937;&#65292;&#21487;&#24796;&#24050;&#32463;&#25784;&#27531;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#8220;&#24754;&#24808;&#8221;&#30340;&#26696;&#20363;&#65292;&#25163;&#28139;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#26159;&#24754;&#24808;&#19990;&#30028;&#65281;&#36825;&#20301;&#25106;&#21451;&#22312;&#25784;&#31649;&#21069;&#26159;&#23436;&#20840;&#27491;&#24120;&#30340;&#65292;&#23601;&#26159;&#25784;&#31649;&#21518;&#25165;&#20986;&#29616;&#20102;&#31038;&#24656;&#12290;&#24456;&#22810;&#20154;&#20250;&#35748;&#20026;&#26159;&#33258;&#21329;&#23548;&#33268;&#30340;&#31038;&#24656;&#65292;&#20294;&#21448;&#26159;&#20160;&#20040;&#23548;&#33268;&#33258;&#21329;&#30340;&#21602;&#65311;&#25784;&#31649;&#24688;&#24688;&#21487;&#20197;&#23548;&#33268;&#20154;&#33258;&#21329;&#65281;&#25784;&#31649;&#21487;&#20197;&#35753;&#20154;&#22833;&#21435;&#31934;&#27668;&#31070;&#65292;&#22833;&#21435;&#24213;&#27668;&#65292;&#22833;&#21435;&#27491;&#33021;&#37327;&#65281;&#21464;&#24471;&#31934;&#31070;&#33806;&#38753;&#65292;&#21464;&#24471;&#29477;&#29712;&#19985;&#38475;&#12290;&#20854;&#23454;&#65292;&#33258;&#21329;&#19981;&#19968;&#23450;&#26159;&#31038;&#24656;&#30340;&#35825;&#22240;&#65292;&#20154;&#20154;&#37117;&#26377;&#33258;&#21329;&#30340;&#26102;&#20505;&#65292;&#24456;&#22810;&#23567;&#23398;&#29983;&#20063;&#33258;&#21329;&#65292;&#20294;&#20154;&#23478;&#19968;&#28857;&#27809;&#31038;&#24656;&#65292;&#20154;&#23478;&#21482;&#26159;&#20869;&#21521;&#65292;&#19981;&#26159;&#31038;&#24656;&#12290;&#20877;&#32773;&#65292;&#24456;&#22810;&#20154;&#26159;&#24739;&#19978;&#31038;&#24656;&#21518;&#25165;&#20005;&#37325;&#33258;&#21329;&#30340;&#65292;&#19981;&#26159;&#20808;&#26377;&#33258;&#21329;&#20877;&#26377;&#31038;&#24656;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#26368;&#21518;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#35201;&#26159;&#20182;8&#24180;&#21069;&#27809;&#25784;&#36807;&#65292;&#37027;&#20182;&#20197;&#21518;&#30340;&#20154;&#29983;&#23558;&#26159;&#19968;&#30058;&#24590;&#26679;&#30340;&#26223;&#35937;&#65292;&#21487;&#24796;&#19990;&#19978;&#27809;&#26377;&#21518;&#24724;&#33647;&#12290;</p>
<p> </p>
<p> </p>
<p>&#22235;.&#22914;&#20309;&#36208;&#20986;&#31038;&#24656;&#30340;&#27877;&#28525;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#37117;&#25226;&#31038;&#24656;&#24403;&#20570;&#24515;&#29702;&#30142;&#30149;&#65292;&#20854;&#23454;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#31038;&#24656;&#30340;&#21457;&#20316;&#24448;&#24448;&#26377;&#20260;&#31934;&#30340;&#29983;&#29702;&#22522;&#30784;&#65292;&#22914;&#26524;&#26126;&#30333;&#20102;&#36825;&#19968;&#28857;&#65292;&#37027;&#20040;&#24247;&#22797;&#30340;&#36807;&#31243;&#23601;&#20250;&#20107;&#21322;&#21151;&#20493;&#12290;&#21333;&#21333;&#36873;&#25321;&#24515;&#29702;&#27835;&#30103;&#65292;&#24448;&#24448;&#25928;&#26524;&#19981;&#26159;&#24456;&#22909;&#65292;&#26159;&#26377;&#36890;&#36807;&#24515;&#29702;&#27835;&#30103;&#30154;&#24840;&#30340;&#65292;&#20294;&#24515;&#29702;&#27835;&#30103;&#26080;&#25928;&#30340;&#26696;&#20363;&#20063;&#26377;&#24456;&#22810; &#12290;&#26377;&#26102;&#24515;&#29702;&#27835;&#30103;&#23601;&#20687;&#19968;&#22242;&#20081;&#40635;&#65292;&#35753;&#20320;&#38519;&#20837;&#26356;&#22797;&#26434;&#30340;&#36855;&#23467;&#20043;&#20869;&#65292;&#30475;&#20284;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#24448;&#24448;&#25910;&#25928;&#29978;&#24494;&#65292;&#20877;&#32773;&#65292;&#22909;&#30340;&#24515;&#29702;&#21672;&#35810;&#24072;&#20063;&#26159;&#20964;&#27611;&#40607;&#35282;&#65292;&#33021;&#22815;&#36935;&#19978;&#20063;&#24456;&#38590;&#12290;</p>
<p> </p>
<p>&#25105;&#25512;&#33616;&#30340;&#30154;&#24840;&#24605;&#36335;&#23601;&#26159;&#36523;&#24515;&#21516;&#35843;&#65292;&#19968;&#26041;&#38754;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65307;&#20108;&#65292;&#21507;&#20013;&#33647;&#35843;&#29702;&#25110;&#32773;&#21507;&#35199;&#33647;&#25511;&#21046;&#30149;&#24773;&#65307;&#19977;&#65292;&#21487;&#20197;&#37197;&#21512;&#24515;&#29702;&#27835;&#30103;&#12290;&#36825;&#26679;&#24674;&#22797;&#24448;&#24448;&#27604;&#36739;&#24555;&#65292;&#25105;&#37027;&#26102;&#24471;&#31038;&#24656;&#26102;&#65292;&#27809;&#26377;&#36873;&#25321;&#30475;&#24515;&#29702;&#21307;&#29983;&#65292;&#25105;&#23601;&#26159;&#38752;&#25106;&#33394;&#20859;&#29983;&#22909;&#30340;&#65292;&#33258;&#28982;&#32780;&#28982;&#23601;&#22909;&#20102;&#65292;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#24515;&#29702;&#39532;&#19978;&#23601;&#36319;&#30528;&#22823;&#22823;&#25913;&#21892;&#20102;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#20445;&#31934;&#23545;&#31038;&#24656;&#24674;&#22797;&#30340;&#37325;&#35201;&#24847;&#20041;&#12290;</p>
<p> </p>
<p>&#20851;&#20110;&#31038;&#24656;&#65292;&#30446;&#21069;&#24120;&#35265;&#30340;&#27835;&#30103;&#26041;&#27861;&#26377;&#31995;&#32479;&#33073;&#25935;&#27861;&#12289;&#26292;&#38706;&#27861;&#12289;&#35748;&#30693;&#39046;&#24735;&#30103;&#27861;&#21644;&#26862;&#30000;&#30103;&#27861;&#31561;&#65292;&#37117;&#26377;&#19968;&#23450;&#30340;&#30103;&#25928;&#65292;&#20294;&#24456;&#23569;&#26377;&#19987;&#19994;&#30340;&#31038;&#24656;&#25991;&#31456;&#25552;&#21450;&#25106;&#33394;&#20445;&#31934;&#65292;&#25105;&#24819;&#36825;&#21487;&#33021;&#26159;&#38548;&#34892;&#22914;&#38548;&#23665;&#65292;&#24515;&#29702;&#21307;&#29983;&#19987;&#38376;&#22475;&#22836;&#25630;&#24515;&#29702;&#23398;&#29702;&#35770;&#65292;&#20182;&#20204;&#30340;&#35266;&#28857;&#19968;&#33324;&#26469;&#33258;&#35199;&#26041;&#24515;&#29702;&#23398;&#30340;&#30740;&#31350;&#32467;&#35770;&#65292;&#20182;&#20204;&#30340;&#26222;&#36941;&#35770;&#28857;&#23601;&#26159;&#24515;&#29702;&#38382;&#39064;&#23548;&#33268;&#31038;&#24656;&#21457;&#20316;&#65292;&#21364;&#19981;&#30693;&#36947;&#31038;&#24656;&#21457;&#20316;&#24448;&#24448;&#26377;&#30528;&#29983;&#29702;&#22833;&#35843;&#30340;&#22522;&#30784;&#12290;&#36825;&#20123;&#24515;&#29702;&#23398;&#19987;&#23478;&#24456;&#23569;&#26377;&#20860;&#36890;&#20013;&#21307;&#21307;&#29702;&#30340;&#65292;&#22914;&#26524;&#20182;&#20204;&#33021;&#20860;&#20462;&#20013;&#21307;&#21307;&#29702;&#65292;&#37027;&#30475;&#38382;&#39064;&#30340;&#35282;&#24230;&#23601;&#20250;&#28949;&#28982;&#19968;&#26032;&#65292;&#21407;&#26469;&#32958;&#20027;&#24656;&#65281;&#24656;&#24807;&#24515;&#29702;&#21644;&#32958;&#34394;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#37027;&#20260;&#32958;&#30340;&#26041;&#24335;&#26377;&#21738;&#20123;&#21602;&#65311;&#32437;&#27442;&#12289;&#29100;&#22812;&#20037;&#22352;&#12289;&#26292;&#24594;&#12289;&#21507;&#20919;&#39278;&#21561;&#31354;&#35843;&#12289;&#25277;&#28895;&#21917;&#37202;&#12289;&#21507;&#22826;&#21688;&#12289;&#36807;&#24230;&#21171;&#32047;&#31561;&#31561;&#12290;&#32437;&#27442;&#26159;&#25490;&#31532;&#19968;&#20301;&#30340;&#65281;</p>
<p> </p>
<p>&#24456;&#22810;&#31038;&#24656;&#30340;&#20154;&#65292;&#22522;&#26412;&#20462;&#28860;&#25104;&#20102;&#21322;&#20010;&#24515;&#29702;&#23398;&#19987;&#23478;&#65292;&#35762;&#29702;&#35770;&#30693;&#35782;&#19968;&#22871;&#19968;&#22871;&#30340;&#65292;&#20889;&#25991;&#31456;&#20063;&#24456;&#33021;&#20889;&#65292;&#20294;&#25026;&#24471;&#22810;&#65292;&#19981;&#19968;&#23450;&#31038;&#24656;&#23601;&#33021;&#30154;&#24840;&#12290;&#24456;&#22810;&#20154;&#25026;&#24471;&#22810;&#65292;&#25784;&#24471;&#26356;&#22810;&#65292;&#36825;&#26679;&#31038;&#24656;&#20063;&#38590;&#22909;&#65292;&#21363;&#20351;&#26242;&#26102;&#22909;&#20102;&#65292;&#20877;&#19968;&#27785;&#36855;&#25784;&#31649;&#65292;&#31038;&#24656;&#30340;&#30149;&#24773;&#21448;&#24320;&#22987;&#21453;&#22797;&#21457;&#20316;&#65292;&#26159;&#24456;&#19981;&#31283;&#23450;&#30340;&#30154;&#24840;&#12290;&#25105;&#25106;&#33394;&#20859;&#29983;&#21040;&#29616;&#22312;&#65292;&#22909;&#20960;&#24180;&#20102;&#65292;&#31038;&#24656;&#20877;&#20063;&#27809;&#21453;&#22797;&#36807;&#65292;&#24515;&#37324;&#24456;&#22374;&#28982;&#65292;&#30524;&#30555;&#26377;&#23450;&#20809;&#65292;&#31038;&#24656;&#30340;&#24863;&#35273;&#24050;&#32463;&#24443;&#24213;&#36828;&#31163;&#25105;&#20102;&#65292;&#25105;&#21448;&#25214;&#22238;&#20102;&#21407;&#26469;&#37027;&#20010;&#38451;&#20809;&#20581;&#24247;&#30340;&#33258;&#24049;&#12290;</p>
<p> </p>
<p>&#20851;&#20110;&#24674;&#22797;&#65292;&#20877;&#35762;&#19968;&#35762;&#20449;&#20208;&#30340;&#21147;&#37327;&#65292;&#24456;&#22810;&#20154;&#22312;&#24471;&#20102;&#31070;&#32463;&#30151;&#20043;&#21518;&#65292;&#24320;&#22987;&#23398;&#20315;&#20102;&#65292;&#23398;&#20315;&#23601;&#26159;&#20462;&#24515;&#65292;&#23398;&#20315;&#21487;&#20197;&#34917;&#20805;&#27491;&#33021;&#37327;&#65292;&#23398;&#20315;&#26159;&#25945;&#20154;&#21521;&#21892;&#30340;&#12290;&#25105;&#20204;&#35201;&#27491;&#20449;&#20315;&#25945;&#65292;&#19981;&#35201;&#36855;&#20449;&#20315;&#25945;&#65292;&#35201;&#22810;&#30475;&#20315;&#32463;&#21644;&#22823;&#24503;&#24320;&#31034;&#24314;&#31435;&#27491;&#30693;&#27491;&#35265;&#65292;&#27491;&#20449;&#20315;&#25945;&#26159;&#38750;&#24120;&#22909;&#30340;&#12290;&#19981;&#23569;&#31038;&#24656;&#30340;&#24739;&#32773;&#22312;&#23398;&#20315;&#20043;&#21518;&#65292;&#36523;&#20307;&#24930;&#24930;&#22909;&#36215;&#26469;&#20102;&#65292;&#26377;&#24456;&#22810;&#36825;&#26679;&#30340;&#26696;&#20363;&#12290;&#23398;&#20315;&#35843;&#24515;&#24448;&#24448;&#32988;&#36807;&#19987;&#19994;&#30340;&#24515;&#29702;&#27835;&#30103;&#65292;&#24456;&#22810;&#24515;&#29702;&#27835;&#30103;&#37117;&#22312;&#20511;&#37492;&#20315;&#25945;&#30340;&#29702;&#35770;&#65292;&#27604;&#22914;&#8220;&#26862;&#30000;&#30103;&#27861;&#8221;&#21448;&#21483;&#31109;&#30103;&#27861;&#65292;&#21644;&#20315;&#23398;&#24605;&#24819;&#23494;&#20999;&#30456;&#20851;&#12290;&#24403;&#28982;&#65292;&#23398;&#20315;&#35201;&#38543;&#32536;&#65292;&#21193;&#24378;&#19981;&#24471;&#65292;&#30475;&#33258;&#24049;&#32536;&#20998;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#31038;&#24656;&#23601;&#26159;&#20316;&#33575;&#33258;&#32538;&#65292;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#20877;&#21152;&#19978;&#31215;&#26497;&#27835;&#30103;&#65292;&#37027;&#23601;&#26159;&#30772;&#33575;&#37325;&#29983;&#65281;&#27442;&#20026;&#33510;&#26412;&#65292;&#39046;&#24735;&#20102;&#36825;&#19968;&#23618;&#36947;&#29702;&#65292;&#20320;&#23601;&#19981;&#20250;&#25226;&#25163;&#28139;&#24403;&#20570;&#20048;&#20107;&#30475;&#24453;&#20102;&#65292;&#25163;&#28139;&#26159;&#20250;&#25307;&#33268;&#33510;&#25253;&#30340;&#65292;&#24448;&#24448;&#23601;&#26159;&#20808;&#29245;&#21518;&#33510;&#65292;&#29245;&#26159;&#33510;&#30340;&#24320;&#22987;&#65281;&#29245;&#23601;&#26159;&#27602;&#33647;&#22806;&#38754;&#21253;&#35065;&#30340;&#37027;&#19968;&#23618;&#31958;&#34915;&#65281;&#19981;&#32473;&#20320;&#19968;&#28857;&#29980;&#22836;&#65292;&#20320;&#26159;&#19981;&#20250;&#25481;&#36827;&#26469;&#30340;&#65292;&#24403;&#20320;&#25481;&#36827;&#26469;&#65292;&#20877;&#24819;&#29228;&#20986;&#21435;&#65292;&#38590;&#24230;&#23601;&#30456;&#24403;&#22823;&#20102;&#12290;&#21482;&#35201;&#36824;&#22312;&#25784;&#65292;&#30151;&#29366;&#36831;&#26089;&#25214;&#19978;&#38376;&#26469;&#65307;&#21482;&#35201;&#36824;&#24819;&#25784;&#65292;&#20320;&#23601;&#26080;&#27861;&#33719;&#24471;&#32431;&#28982;&#30340;&#24555;&#20048;&#12290;</p>
<p> </p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/073.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/075.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
