<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>75.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#23548;&#33268;&#30340;&#20985;&#38519;&#19982;&#28014;&#32959;&#38382;&#39064;&#12305;&#31532;75&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;SY&#23548;&#33268;&#30340;&#20985;&#38519;&#19982;&#28014;&#32959;&#38382;&#39064;&#12305;&#31532;75&#23395;</p>
<p> </p>
<p></p>
<p>&#21069;&#35328;&#65306;</p>
<p> </p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p> </p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#26368;&#36817;&#25105;&#19968;&#30452;&#22788;&#20110;&#25106;&#25106;&#30772;&#30772;&#29366;&#24577;&#65292;&#24635;&#26159;&#25106;&#19981;&#20102;3&#22825;&#23601;&#35201;&#30772;&#19968;&#27425;&#65292;&#34429;&#28982;&#33258;&#24049;&#20869;&#24515;&#24456;&#28165;&#26970;&#36825;&#26679;&#19979;&#21435;&#23601;&#23436;&#34507;&#20102;&#65292;&#21487;&#27599;&#24403;&#27442;&#26395;&#26469;&#34989;&#23601;&#25511;&#21046;&#19981;&#20303;&#65292;&#38750;&#35201;&#25784;&#23436;&#21518;&#25165;&#28165;&#37266;&#36807;&#26469;&#65292;&#23601;&#36825;&#20040;&#24694;&#24615;&#24490;&#29615;&#19979;&#21435;&#65292;&#35831;&#25945;&#39134;&#32724;&#32769;&#24072;&#25105;&#35813;&#24590;&#20040;&#21150;&#21834;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#27442;&#26395;&#26469;&#34989;&#65292;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#23454;&#25112;&#65281;&#37034;&#24565;&#26469;&#29359;&#65292;&#24517;&#35803;&#20043;&#65281;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#12290;&#25106;&#33394;&#23601;&#26159;&#25511;&#21046;&#19982;&#34987;&#25511;&#21046;&#65292;&#22914;&#26524;&#20320;&#25171;&#19981;&#36807;&#24515;&#39764;&#65292;&#37027;&#20040;&#20320;&#23601;&#20250;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#25104;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#37027;&#31181;&#29366;&#24577;&#23436;&#20840;&#26159;&#8220;&#19981;&#28165;&#37266;&#8221;&#30340;&#29366;&#24577;&#65292;&#36523;&#19981;&#30001;&#24049;&#30340;&#29366;&#24577;&#65292;&#26126;&#30693;&#36947;&#19981;&#23545;&#65292;&#20294;&#23601;&#26159;&#26080;&#27861;&#20572;&#25163;&#65292;&#24456;&#22810;&#20154;&#37117;&#26159;&#25784;&#23436;&#20102;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#12290;&#23601;&#20687;&#34987;&#26045;&#20102;&#19968;&#20010;&#39764;&#27861;&#65292;&#21482;&#26377;&#31561;&#21040;&#23556;&#23436;&#65292;&#25165;&#20250;&#29467;&#28982;&#28165;&#37266;&#12290;&#25106;&#33394;&#23454;&#25112;&#23601;&#21457;&#29983;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#23450;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#36825;&#26679;&#19979;&#27425;&#23454;&#25112;&#26102;&#65292;&#20320;&#25165;&#26377;&#26395;&#31505;&#21040;&#26368;&#21518;&#12290;&#22914;&#26524;&#20320;&#30340;&#35273;&#24735;&#24635;&#20572;&#30041;&#22312;&#33756;&#40479;&#27700;&#24179;&#65292;&#37027;&#20040;&#26080;&#30097;&#20250;&#34987;&#24515;&#39764;&#32487;&#32493;&#34384;&#12290;&#22914;&#26524;&#19981;&#24819;&#34987;&#24515;&#39764;&#34384;&#65292;&#37027;&#20320;&#24517;&#39035;&#36890;&#36807;&#23398;&#20064;&#35753;&#33258;&#24049;&#30340;&#35273;&#24735;&#24378;&#22823;&#36215;&#26469;&#65292;&#35273;&#24735;&#24378;&#22823;&#25165;&#33021;&#38477;&#20239;&#20303;&#24515;&#39764;&#65292;&#25165;&#33021;&#21462;&#24471;&#25106;&#33394;&#23454;&#25112;&#30340;&#32988;&#21033;&#12290;&#19968;&#21477;&#35805;&#65292;&#23398;&#20064;&#26159;&#21807;&#19968;&#30340;&#20986;&#36335;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#26368;&#36817;&#22312;&#29992;&#20013;&#33647;&#35843;&#29702; &#65292;&#21507;&#20102;&#21313;&#22825;&#23601;&#36951;&#31934;&#20102;&#65281;&#36951;&#31934;&#21518;&#25509;&#20108;&#36830;&#19977;&#22320;&#30772;&#25106;&#65292;&#24050;&#32463;&#20116;&#22825;&#36830;&#32493;&#30772;&#25106;&#65292;&#26681;&#26412;&#25511;&#21046;&#19981;&#20303;&#27442;&#26395;&#65292;&#39134;&#32724;&#22823;&#21733;&#24110;&#24110;&#25105;&#21543;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#30151;&#29366;&#32544;&#36523;&#21518;&#65292;&#37117;&#20250;&#36873;&#25321;&#21507;&#20013;&#33647;&#35843;&#29702;&#65292;&#21507;&#20013;&#33647;&#24456;&#22909;&#65292;&#20294;&#26159;&#21507;&#23436;&#20013;&#33647;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#22240;&#20026;&#32958;&#27668;&#19968;&#24674;&#22797;&#65292;&#37034;&#24565;&#23601;&#20250;&#24448;&#22806;&#20882;&#65292;&#20174;&#19981;&#27963;&#36291;&#30340;&#29366;&#24577;&#21464;&#25104;&#24456;&#27963;&#36291;&#30340;&#29366;&#24577;&#12290;&#36825;&#20301;&#25106;&#21451;&#21313;&#22825;&#36951;&#31934;&#20063;&#31639;&#27491;&#24120;&#65292;&#20294;&#26159;&#36951;&#31934;&#21518;&#30340;&#19968;&#20108;&#22825;&#26159;&#24456;&#21361;&#38505;&#30340;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#12290;&#20851;&#20110;&#36825;&#19968;&#35268;&#24459;&#65292;&#25105;&#20043;&#21069;&#30340;&#25991;&#31456;&#20063;&#22810;&#27425;&#25552;&#21040;&#65292;&#22823;&#23478;&#22312;&#36951;&#31934;&#21518;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37034;&#24565;&#20882;&#20986;&#26469;&#65292;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#19981;&#35201;&#36319;&#37034;&#24565;&#36305;&#65292;&#19981;&#35201;&#24378;&#21270;&#37034;&#24565;&#12290;&#21507;&#20013;&#33647;&#24456;&#24524;&#35763;&#36793;&#21507;&#36793;&#27844;&#65292;&#36825;&#26679;&#30103;&#25928;&#23601;&#20250;&#25171;&#25240;&#65292;&#22823;&#23478;&#22914;&#26524;&#36873;&#25321;&#20013;&#33647;&#35843;&#29702;&#65292;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;</p>
<p> </p>
<p></p>
<p>3.&#12304;&#26152;&#26202;&#23601;&#26159;&#24515;&#24773;&#24456;&#28902;&#36481;&#65292;&#31361;&#28982;&#23601;&#24456;&#24819;&#25784;&#65292;&#33041;&#23376;&#37324;&#38754;&#20840;&#26159;&#37027;&#31181;&#30011;&#38754;&#65292;&#31361;&#28982;&#24819;&#21040;&#19968;&#26465;&#65292;&#24773;&#32490;&#30772;&#25106;&#65292;&#25105;&#23601;&#36214;&#32039;&#35843;&#25972;&#22909;&#24515;&#24577;&#65292;&#35753;&#33258;&#24049;&#24179;&#24515;&#38745;&#27668;&#65292;&#28982;&#21518;&#23601;&#23433;&#28982;&#20837;&#30561;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#24847;&#35782;&#24456;&#22909;&#65292;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#33719;&#24471;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#22312;&#23454;&#25112;&#20013;&#27966;&#19978;&#29992;&#22330;&#20102;&#12290;&#25105;&#19978;&#23395;&#30340;&#25991;&#31456;&#23601;&#26159;&#35762;&#25106;&#33394;&#24847;&#35782;&#30340;&#65292;&#30495;&#27491;&#30340;&#26432;&#22120;&#23601;&#26159;&#24847;&#35782;&#65281;&#24403;&#24515;&#24773;&#28902;&#36481;&#26102;&#65292;&#20320;&#23601;&#24212;&#35813;&#39532;&#19978;&#24847;&#35782;&#21040;&#24773;&#32490;&#30772;&#25106;&#24456;&#21487;&#33021;&#20250;&#21457;&#29983;&#65292;&#24773;&#32490;&#30772;&#25106;&#26159;&#30772;&#25106;&#31867;&#22411;&#30340;&#19968;&#31181;&#65292;&#20063;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#12290;&#27599;&#20010;&#20154;&#37117;&#26377;&#24773;&#32490;&#19981;&#22909;&#30340;&#26102;&#20505;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#20855;&#22791;&#24773;&#32490;&#35843;&#25972;&#30340;&#33021;&#21147;&#65292;&#36825;&#20854;&#23454;&#23646;&#20110;&#24773;&#21830;&#30340;&#33539;&#30068;&#65292;&#24773;&#21830;&#65288;EQ&#65289;&#65292;&#26159;&#19968;&#31181;&#33258;&#25105;&#24773;&#32490;&#25511;&#21046;&#33021;&#21147;&#30340;&#25351;&#25968;&#12290;&#24773;&#21830;&#27604;&#26234;&#21830;&#26356;&#37325;&#35201;&#65292;&#24456;&#22810;&#25104;&#21151;&#20154;&#22763;&#30340;&#26234;&#21830;&#24182;&#19981;&#39640;&#65292;&#20294;&#20182;&#20204;&#30340;&#24773;&#21830;&#21364;&#38750;&#24120;&#20043;&#39640;&#12290;&#32929;&#31070;&#24052;&#33778;&#29305;&#20063;&#35828;&#65306;&#8220;&#25105;&#20204;&#27809;&#24517;&#35201;&#27604;&#21035;&#20154;&#26356;&#32874;&#26126;&#65292;&#20294;&#25105;&#20204;&#24517;&#39035;&#27604;&#21035;&#20154;&#26356;&#26377;&#33258;&#21046;&#21147;&#12290;&#8221;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#20855;&#22791;&#24773;&#32490;&#35843;&#25972;&#30340;&#33021;&#21147;&#65292;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#29702;&#29366;&#24577;&#24456;&#37325;&#35201;&#65292;&#28902;&#36481;&#24773;&#32490;&#23481;&#26131;&#30772;&#25106;&#65292;&#29983;&#27668;&#20063;&#23481;&#26131;&#30772;&#25106;&#65292;&#22810;&#23569;&#25106;&#21451;&#37117;&#26159;&#26685;&#22312;&#24773;&#32490;&#30772;&#25106;&#19978;&#65292;&#25152;&#20197;&#25105;&#20204;&#35201;&#39640;&#24230;&#37325;&#35270;&#24773;&#32490;&#31649;&#29702;&#65292;&#36807;&#20102;&#24773;&#32490;&#20851;&#65292;&#20320;&#23601;&#20250;&#36827;&#20837;&#26356;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#12290;</p>
<p> </p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#27515;&#30340;&#24515;&#37117;&#26377;&#20102;&#65292;6&#26376;&#20221;&#21018;&#32467;&#23130;&#65292;8&#26376;&#20221;&#20934;&#22791;&#35201;&#23401;&#23376;&#65292;&#23219;&#22919;&#35753;&#25105;&#26597;&#19968;&#19979;&#31934;&#28082;&#27963;&#21147;&#65292;&#32467;&#26524;&#26597;&#20986;&#24369;&#31934;&#30151;&#65292;&#24456;&#38590;&#24576;&#23381;&#65292;&#32769;&#23110;&#23601;&#36319;&#25105;&#31163;&#23130;&#20102;&#12290;&#22240;&#20026;&#25105;&#20197;&#21069;&#26080;&#30693;&#26080;&#24230;&#22320;&#37034;&#28139;&#65292;&#29616;&#22312;&#32769;&#23110;&#20063;&#27809;&#20102;&#65292;&#21518;&#24724;&#27515;&#20102;&#65281;&#25105;&#33258;&#24049;&#36896;&#30340;&#23421;&#33258;&#24049;&#25215;&#25285;&#65292;&#21364;&#20063;&#23475;&#20102;&#32769;&#23110; &#65292;&#29616;&#22312;&#31163;&#23130;&#20102;&#65292;&#31069;&#22905;&#24184;&#31119;&#65281;&#25165;&#21018;&#21018;&#20004;&#20010;&#26376;&#65292;&#21710;&#65281;&#21518;&#24724;&#27515;&#20102;&#24680;&#27515;&#33258;&#24049;&#20102;&#12290;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24471;&#20102;&#24369;&#31934;&#30151;&#36824;&#33021;&#19981;&#33021;&#27835;&#22909;&#65311; &#31934;&#23376;85%&#26159;&#27515;&#30340;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#27714;&#32769;&#24072;&#25351;&#26465;&#26126;&#36335;&#65292;&#25937;&#25937;&#25105;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#24456;&#24754;&#21095;&#65292;&#32467;&#23130;2&#20010;&#26376;&#23601;&#31163;&#23130;&#20102;&#65292;&#23601;&#26159;&#31934;&#23376;&#36136;&#37327;&#24046;&#65292;&#24456;&#38590;&#24576;&#23381;&#65292;85%&#26159;&#27515;&#30340;&#65281;&#25163;&#28139;&#20250;&#23548;&#33268;&#24930;&#21069;&#21644;&#31934;&#32034;&#65292;&#24456;&#24433;&#21709;&#31934;&#23376;&#36136;&#37327;&#65292;&#24456;&#22810;&#25106;&#21451;&#26816;&#26597;&#20986;&#27515;&#31934;&#21644;&#30072;&#24418;&#30340;&#31934;&#23376;&#65292;&#25110;&#32773;&#27963;&#21147;&#24456;&#24046;&#65292;&#25784;&#20986;&#24369;&#31934;&#30151;&#21644;&#26080;&#31934;&#30151;&#30340;&#20154;&#38750;&#24120;&#22810;&#65292;&#24456;&#22810;&#25106;&#21451;&#30340;&#31934;&#28082;&#21576;&#26524;&#20923;&#29366;&#65292;&#36824;&#26377;&#23601;&#26159;&#24456;&#31232;&#34180;&#65292;&#35201;&#20040;&#23601;&#26159;&#39068;&#33394;&#19981;&#23545;&#12290;&#24456;&#22810;&#20154;&#24050;&#32463;&#22833;&#21435;&#29983;&#32946;&#21151;&#33021;&#20102;&#65292;&#20294;&#20182;&#33258;&#24049;&#21364;&#27985;&#28982;&#19981;&#30693;&#65292;&#36824;&#25784;&#24471;&#36215;&#21170;&#12290;&#35201;&#29983;&#19968;&#20010;&#20581;&#24247;&#30340;&#23453;&#23453;&#65292;&#20004;&#26041;&#38754;&#30340;&#26465;&#20214;&#37117;&#35201;&#20855;&#36275;&#65292;&#19968;&#23601;&#26159;&#31934;&#23376;&#22909;&#65292;&#20108;&#23601;&#26159;&#22899;&#26041;&#36523;&#20307;&#22909;&#12290;&#19968;&#20010;&#31181;&#23376;&#65292;&#19968;&#20010;&#30000;&#65292;&#22351;&#31181;&#23376;&#22312;&#22909;&#30000;&#37324;&#20063;&#38271;&#19981;&#22909;&#65292;&#20309;&#20917;&#26377;&#30340;&#20154;&#30340;&#31181;&#23376;&#26159;&#27515;&#30340;&#65281;&#21517;&#21307;&#24352;&#26223;&#23731;&#25351;&#20986;&#65306;&#8220;&#20961;&#23521;&#27442;&#32780;&#24471;&#20043;&#30007;&#22899;&#65292;&#36149;&#32780;&#23551;&#65292;&#22810;&#27442;&#32780;&#24471;&#20043;&#30007;&#22899;&#65292;&#27978;&#32780;&#22829;&#8221;&#12290;&#21363;&#20351;&#20320;&#36824;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#20294;&#20320;&#30340;&#31934;&#23376;&#36136;&#37327;&#24456;&#21487;&#33021;&#27604;&#36739;&#24046;&#65292;&#36825;&#26679;&#20063;&#20250;&#24433;&#21709;&#21040;&#21518;&#20195;&#30340;&#36523;&#20307;&#20581;&#24247;&#12290;&#21360;&#20809;&#22823;&#24072;&#65306;&#8220;&#20961;&#27714;&#23376;&#32773;&#65292;&#24517;&#39035;&#22827;&#22919;&#35746;&#32422;&#65292;&#26029;&#27442;&#21322;&#24180;&#65292;&#20197;&#22521;&#23376;&#20043;&#20808;&#22825;&#12290;&#31934;&#27668;&#34180;&#24369;&#65292;&#24517;&#38590;&#21463;&#23381;&#12290;&#21363;&#25110;&#21463;&#23381;&#65292;&#24517;&#38590;&#25104;&#20154;&#12290;&#21363;&#25110;&#25104;&#20154;&#65292;&#20197;&#20808;&#22825;&#19981;&#36275;&#65292;&#20915;&#23450;&#23409;&#24369;&#12290;&#26082;&#26080;&#24378;&#20581;&#21191;&#22766;&#20043;&#36523;&#21147;&#65292;&#20134;&#26080;&#32874;&#25935;&#35760;&#24518;&#20043;&#24515;&#21147;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#26080;&#25152;&#26641;&#31435;&#12290;&#8221;&#19968;&#26086;&#20986;&#29616;&#19981;&#32946;&#30151;&#20102;&#65292;&#24212;&#35813;&#31215;&#26497;&#27835;&#30103;&#65292;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#37197;&#21512;&#25106;&#33394;&#20859;&#29983;&#65292;&#36825;&#26679;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#31934;&#23376;&#36136;&#37327;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#25105;&#22857;&#21149;&#25163;&#28139;&#30340;&#20154;&#26089;&#26085;&#22238;&#22836;&#65292;&#19981;&#35201;&#25343;&#33258;&#24049;&#21518;&#20195;&#30340;&#20581;&#24247;&#24320;&#29609;&#31505;&#65292;&#29978;&#33267;&#20320;&#24050;&#32463;&#22833;&#21435;&#20570;&#29240;&#29240;&#30340;&#36164;&#26684;&#20102;&#65292;&#32780;&#20320;&#21364;&#36824;&#22312;&#25191;&#36855;&#19981;&#24735;&#65292;&#21487;&#24754;&#65281;&#21487;&#21497;&#65281;&#21487;&#24604;&#65281;</p>
<p> </p>
<p> </p>
<p>5.&#12304;&#26152;&#26202;&#30772;&#25106;&#65292;&#20174;&#19977;&#26376;&#20013;&#26092;&#24320;&#22987;&#30340;&#25104;&#26524;&#27585;&#20110;&#19968;&#26086;&#65281;&#22312;&#27492;&#24527;&#24724;&#24182;&#19988;&#24076;&#26395;&#33021;&#32473;&#22823;&#23478;&#21560;&#21462;&#25945;&#35757;&#65292;&#22686;&#24378;&#35686;&#24789;&#65281;&#25106;&#20102;&#36825;&#20960;&#20010;&#26376;&#65292;&#20197;&#20026;&#33258;&#24049;&#24456;&#24378;&#20102;&#65292;&#32456;&#36523;&#19981;&#20250;&#20877;&#25784;&#65292;&#20197;&#20026;&#33258;&#24049;&#30475;&#30772;&#20102;&#28139;&#37034;&#30340;&#26412;&#36136;&#65292;&#23548;&#33268;&#26469;&#23398;&#20064;&#25106;&#33394;&#30693;&#35782;&#25552;&#39640;&#35273;&#24735;&#30340;&#27425;&#25968;&#22823;&#22823;&#20943;&#23569;&#65292;&#32456;&#20110;&#22312;&#26152;&#26202;&#19981;&#30693;&#20026;&#20309;&#33804;&#29983;&#20102;&#30475;&#40644;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#19968;&#20986;&#65292;&#25105;&#31455;&#28982;&#26080;&#27861;&#25269;&#25239;&#65281;&#24565;&#22836;&#19968;&#36215;&#65292;&#25105;&#34987;&#23427;&#29301;&#30528;&#40763;&#23376;&#36208;&#65281;&#27442;&#26395;&#19968;&#26469;&#65292;&#25105;&#20687;&#26159;&#36855;&#22833;&#20102;&#33258;&#24049;&#65292;&#25377;&#20063;&#25377;&#19981;&#20303;&#65281;&#24515;&#30171;&#24515;&#30171;&#65281;&#65281;&#25106;&#33394;&#32477;&#38750;&#20799;&#25103;&#65281;&#65281;&#23398;&#20064;&#32769;&#24072;&#21644;&#21069;&#36744;&#20204;&#30340;&#32463;&#39564;&#19981;&#33021;&#20572;&#27490;&#65292;&#24515;&#39764;&#21644;&#27442;&#24565;&#22826;&#21385;&#23475;&#65292;&#25105;&#20204;&#20219;&#37325;&#32780;&#36947;&#36828;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#25106;&#33394;5&#20010;&#22810;&#26376;&#65292;&#24050;&#32463;&#23567;&#26377;&#25104;&#26524;&#65292;&#20294;&#26159;&#20182;&#36731;&#35270;&#20102;&#24515;&#39764;&#30340;&#21453;&#25169;&#33021;&#21147;&#65292;&#8220;&#20197;&#20026;&#33258;&#24049;&#24456;&#24378;&#20102;&#65292;&#32456;&#36523;&#19981;&#20250;&#20877;&#25784;&#8221;&#65292;&#36825;&#31181;&#24565;&#22836;&#19968;&#20986;&#26469;&#65292;&#24517;&#39035;&#39640;&#24230;&#35686;&#24789;&#65292;&#22240;&#20026;&#26377;&#39556;&#20658;&#33258;&#28385;&#30340;&#20542;&#21521;&#65292;&#25152;&#35859;&#39556;&#20853;&#24517;&#36133;&#65292;&#22823;&#24847;&#22833;&#33606;&#24030;&#65281;&#25106;&#33394;&#23601;&#20687;&#22312;&#19982;&#24515;&#39764;&#23545;&#23616;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#23601;&#22312;&#31561;&#24453;&#20320;&#19979;&#20986;&#36133;&#30528;&#65292;&#28982;&#21518;&#34987;&#24515;&#39764;&#29408;&#29408;&#25235;&#20303;&#65292;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65281;&#19968;&#30528;&#19981;&#24910;&#65292;&#28385;&#30424;&#30342;&#36755;&#12290;&#19968;&#20010;&#30334;&#20998;&#30334;&#30830;&#23450;&#30340;&#20107;&#23454;&#23601;&#26159;&#65292;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37034;&#24565;&#36824;&#26159;&#26377;&#21487;&#33021;&#20882;&#20986;&#26469;&#30340;&#65292;&#27809;&#26377;&#21738;&#31687;&#25106;&#33394;&#25991;&#31456;&#33021;&#35753;&#20320;&#36825;&#36744;&#23376;&#20877;&#20063;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#12290;&#25105;&#20204;&#19981;&#24597;&#37034;&#24565;&#36215;&#65292;&#37034;&#24565;&#36215;&#20102;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#19981;&#35201;&#36319;&#37034;&#24565;&#36305;&#65292;&#19981;&#35201;&#35753;&#23427;&#24471;&#21183;&#65281;&#19968;&#23450;&#35201;&#25226;&#23427;&#25212;&#26432;&#22312;&#33804;&#33469;&#29366;&#24577;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;</p>
<p> </p>
<p>&#37034;&#24565;&#36215;&#65292;&#31532;1&#20010;&#24565;&#22836;&#65292;&#31532;2&#20010;&#24565;&#22836;&#65292;&#31532;3&#20010;&#24565;&#22836;&#65292;&#31532;4&#20010;&#24565;&#22836;&#65292;&#31532;5&#20010;&#24565;&#22836;......&#30001;1&#20010;&#24565;&#22836;&#24341;&#21457;&#21518;&#32493;&#26080;&#25968;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#22312;&#31532;1&#20010;&#24565;&#22836;&#21018;&#36215;&#23601;&#24178;&#25481;&#23427;&#12290;</p>
<p>&#37034;&#24565;&#36215;&#65292;1&#31186;&#36807;&#21435;&#20102;&#65292;2&#31186;&#36807;&#21435;&#20102;&#65292;3&#31186;&#36807;&#21435;&#20102;&#65292;4&#31186;&#36807;&#21435;&#20102;&#65292;5&#31186;&#36807;&#21435;&#20102;......&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#65292;&#37034;&#24565;&#27491;&#22312;&#33537;&#22766;&#25104;&#38271;&#65292;&#21464;&#24471;&#36234;&#26469;&#36234;&#38590;&#23545;&#20184;&#65292;&#24517;&#39035;&#22312;1&#31186;&#20869;&#24178;&#25481;&#23427;&#12290;</p>
<p> </p>
<p>&#27599;&#27425;&#37034;&#24565;&#36215;&#65292;&#27599;&#27425;&#37117;&#33021;&#25171;&#36133;&#23427;&#65292;&#36825;&#26679;&#27442;&#26395;&#21448;&#20250;&#22238;&#21040;&#20241;&#30496;&#24577;&#12290;&#23601;&#20687;&#20241;&#30496;&#28779;&#23665;&#65292;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#29190;&#21457;&#30340;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#21487;&#25481;&#20197;&#36731;&#24515;&#65292;&#20197;&#20026;&#33258;&#24049;&#24443;&#24213;&#25104;&#21151;&#20102;&#12290;&#25105;&#27604;&#36739;&#35748;&#21516;&#30340;&#19968;&#21477;&#35805;&#23601;&#26159;&#65306;&#25106;&#33394;&#21482;&#26377;&#36827;&#34892;&#26102;&#65292;&#27809;&#26377;&#23436;&#25104;&#26102;&#12290;&#25106;&#33394;&#21482;&#26377;&#26242;&#26102;&#30340;&#25104;&#21151;&#65292;&#25106;&#33394;2&#24180;&#12289;3&#24180;&#12289;5&#24180;&#65292;&#20035;&#33267;10&#24180;&#65292;&#20381;&#28982;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#24565;&#22836;&#30340;&#25511;&#21046;&#26159;&#27704;&#24658;&#30340;&#20027;&#39064;&#12290;</p>
<p> </p>
<p> </p>
<p>6.&#12304;&#25106;&#33394;&#24050;&#32463;&#19968;&#20010;&#22810;&#26376;&#65292;&#25105;&#30693;&#36947;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#32467;&#26524;&#30475;&#20102;&#32593;&#19978;&#19968;&#20010;&#21160;&#28459;&#65292;&#22240;&#20026;&#22826;&#24819;&#30693;&#36947;&#25509;&#19979;&#26469;&#30340;&#21095;&#24773;&#65292;&#25152;&#20197;&#23601;&#19968;&#30452;&#30475;&#65292;&#27969;&#20102;&#20123;&#21069;&#21015;&#33146;&#28082;&#65292;&#24813;&#24871;&#65281;&#28982;&#21518;&#31245;&#24494;&#26377;&#20123;&#22909;&#36716;&#30340;&#31070;&#32463;&#34928;&#24369;&#21448;&#21152;&#37325;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#29616;&#22312;&#40644;&#28459;&#24456;&#30427;&#34892;&#65292;&#36825;&#31867;&#28459;&#30011;&#21315;&#19975;&#19981;&#35201;&#21435;&#30475;&#65292;&#22909;&#22855;&#23475;&#27515;&#29483;&#65292;&#22914;&#26524;&#20320;&#24819;&#30475;&#65292;&#37027;&#23601;&#20250;&#38519;&#36827;&#21435;&#12290;&#36825;&#20301;&#25106;&#21451;&#26159;&#31070;&#34928;&#24739;&#32773;&#65292;&#24212;&#35813;&#26356;&#21152;&#27880;&#24847;&#24796;&#31934;&#20445;&#31934;&#25165;&#26159;&#65292;&#35828;&#21040;&#24213;&#65292;&#36824;&#26159;&#35686;&#24789;&#24847;&#35782;&#22826;&#24046;&#20102;&#65292;&#35273;&#24735;&#36824;&#19981;&#34892;&#65292;&#31245;&#24494;&#22909;&#36716;&#30340;&#31070;&#34928;&#20063;&#21152;&#37325;&#20102;&#65281;&#24739;&#30149;&#26399;&#38388;&#65292;&#20154;&#20307;&#27491;&#27668;&#20840;&#21147;&#20197;&#36212;&#19982;&#37034;&#27668;&#20316;&#26007;&#20105;&#65292;&#33509;&#30149;&#20013;&#34892;&#25151;&#65292;&#24517;&#28982;&#25439;&#20260;&#27491;&#27668;&#65292;&#21152;&#37325;&#30149;&#24773;&#65292;&#23548;&#33268;&#19981;&#33391;&#21518;&#26524;&#12290;&#20809;&#30475;&#19981;&#25784;&#23646;&#20110;&#24847;&#28139;&#65292;&#24847;&#28139;&#26159;&#26263;&#32791;&#65292;&#20063;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#30151;&#29366;&#21453;&#24212;&#65292;&#24456;&#22810;&#26032;&#20154;&#24182;&#19981;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#19968;&#30452;&#36156;&#24515;&#19981;&#27515;&#24819;&#20809;&#30475;&#19981;&#25784;&#12290;&#26032;&#20154;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#32416;&#27491;&#33258;&#24049;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#30693;&#36947;&#25106;&#33394;&#19968;&#20010;&#26376;&#21518;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#35201;&#26102;&#21051;&#20445;&#25345;&#35686;&#24789;&#65292;&#20294;&#26159;&#20182;&#27809;&#26377;&#20570;&#21040;&#65292;&#8220;&#30693;&#32780;&#19981;&#34892;&#65292;&#26159;&#20026;&#19981;&#30693;&#20063;&#65281;&#8221;&#36824;&#38656;&#21152;&#24378;&#23398;&#20064;&#65292;&#22909;&#22909;&#24635;&#32467;&#30772;&#25106;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#36991;&#20813;&#20877;&#29359;&#27492;&#31867;&#38169;&#35823;&#65292;&#24076;&#26395;&#20182;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p> </p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p></p>
<p>&#33080;&#26159;&#20116;&#33039;&#30340;&#38236;&#23376;&#65292;&#20154;&#20307;&#30340;&#20869;&#33039;&#22914;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#31561;&#37117;&#19982;&#33080;&#37096;&#30340;&#19981;&#21516;&#37096;&#20301;&#26377;&#23545;&#24212;&#20851;&#31995;&#65292;&#20869;&#33039;&#26426;&#33021;&#30340;&#22909;&#22351;&#20250;&#22312;&#20154;&#30340;&#33080;&#37096;&#21453;&#26144;&#20986;&#26469;&#12290;&#32958;&#20026;&#20116;&#33039;&#20043;&#26681;&#65292;&#25163;&#28139;&#20260;&#32958;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#20260;&#31934;&#24739;&#32773;&#26368;&#26089;&#20986;&#29616;&#30340;&#26159;&#27668;&#33394;&#30340;&#21464;&#21270;&#65292;&#20063;&#23601;&#26159;&#27668;&#33394;&#20250;&#21464;&#24046;&#65292;&#24863;&#35273;&#27809;&#26377;&#31934;&#27668;&#31070;&#65292;&#24456;&#33806;&#38753;&#24456;&#39059;&#24223;&#30340;&#24863;&#35273;&#12290;&#24403;&#20260;&#31934;&#21490;&#19981;&#26029;&#24310;&#38271;&#65292;&#24930;&#24930;&#23601;&#20250;&#20986;&#29616;&#33080;&#37096;&#24418;&#24577;&#30340;&#22351;&#21464;&#21270;&#65292;&#27604;&#22914;&#20985;&#38519;&#12289;&#28014;&#32959;&#65292;&#19981;&#23545;&#31216;&#26126;&#26174;&#65292;&#33080;&#21464;&#23485;&#65292;&#39592;&#39612;&#31361;&#20986;&#31561;&#12290;</p>
<p> </p>
<p>&#36825;&#20010;&#34928;&#21464;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#27700;&#26524;&#30340;&#33104;&#28866;&#36807;&#31243;&#65292;&#22914;&#26524;&#20320;&#35266;&#23519;&#36807;&#27700;&#26524;&#30340;&#33104;&#28866;&#36807;&#31243;&#65292;&#37027;&#23601;&#20250;&#30693;&#36947;&#65292;&#21018;&#24320;&#22987;&#25918;&#19968;&#27573;&#26102;&#38388;&#65292;&#27700;&#26524;&#30340;&#26032;&#40092;&#27668;&#33394;&#20250;&#28040;&#35114;&#65292;&#26174;&#24471;&#19981;&#26032;&#40092;&#20102;&#65292;&#28982;&#21518;&#32487;&#32493;&#25918;&#19979;&#21435;&#65292;&#27700;&#26524;&#23601;&#24320;&#22987;&#21464;&#24418;&#20102;&#12290;&#25163;&#28139;&#26159;&#23545;&#36523;&#24515;&#30340;&#19968;&#31181;&#33104;&#34432;&#65292;&#20260;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#20174;&#33080;&#37096;&#34920;&#29616;&#20986;&#26469;&#12290;&#25163;&#28139;&#32773;&#26377;&#25163;&#28139;&#32773;&#30340;&#38754;&#23481;&#65292;&#26126;&#30524;&#20154;&#24456;&#23481;&#26131;&#30475;&#20986;&#37027;&#20123;&#32454;&#24494;&#21364;&#26126;&#26174;&#30340;&#22351;&#21464;&#21270;&#65292;&#21363;&#20351;&#19981;&#26159;&#26126;&#30524;&#20154;&#65292;&#20063;&#33021;&#30475;&#20986;&#20320;&#31934;&#31070;&#30340;&#33806;&#38753;&#25110;&#32773;&#27668;&#36136;&#30340;&#29477;&#29712;&#65292;&#26377;&#20123;&#19996;&#35199;&#26681;&#26412;&#26080;&#27861;&#25513;&#39280;&#65292;&#20063;&#25513;&#39280;&#19981;&#20102;&#65292;&#29305;&#21035;&#26159;&#21452;&#30524;&#26080;&#31070;&#12290;&#20985;&#38519;&#25110;&#32773;&#28014;&#32959;&#30340;&#24863;&#35273;&#65292;&#20063;&#20250;&#32473;&#20154;&#19968;&#31181;&#24456;&#19981;&#33298;&#26381;&#30340;&#24515;&#29702;&#24863;&#21463;&#65292;&#29978;&#33267;&#26159;&#24694;&#24515;&#30340;&#24863;&#35273;&#12290;&#25163;&#28139;&#32773;&#19981;&#20165;&#23481;&#26131;&#36973;&#20154;&#21388;&#24694;&#65292;&#29978;&#33267;&#36830;&#20182;&#33258;&#24049;&#20063;&#20250;&#35273;&#24471;&#33258;&#24049;&#24694;&#24515;&#12290;</p>
<p> </p>
<p>&#20985;&#38519;&#21644;&#28014;&#32959;&#30340;&#38382;&#39064;&#65292;&#22312;&#25106;&#21451;&#20013;&#22810;&#26377;&#21453;&#39304;&#65292;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#32463;&#21382;&#36807;&#65292;&#26377;&#20123;&#20154;&#20197;&#28014;&#32959;&#20026;&#20027;&#65292;&#26377;&#20123;&#20154;&#21017;&#20197;&#20985;&#38519;&#20026;&#20027;&#65292;&#26377;&#30340;&#20154;&#20004;&#32773;&#37117;&#26377;&#12290;&#20005;&#37325;&#30340;&#20985;&#38519;&#21644;&#28014;&#32959;&#24456;&#24433;&#21709;&#32654;&#35266;&#65292;&#20063;&#20250;&#25703;&#27585;&#19968;&#20010;&#20154;&#30340;&#33258;&#20449;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#28145;&#21463;&#36825;&#20004;&#22823;&#38382;&#39064;&#30340;&#22256;&#25200;&#12290;&#24456;&#22810;&#20154;&#27604;&#36739;&#31895;&#24515;&#65292;&#20197;&#21069;&#20063;&#27809;&#20102;&#35299;&#36807;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#65292;&#20854;&#23454;&#20182;&#30340;&#33080;&#37096;&#26089;&#24050;&#32463;&#20986;&#29616;&#20102;&#20985;&#38519;&#25110;&#32773;&#28014;&#32959;&#30340;&#34920;&#29616;&#65292;&#21487;&#33021;&#36824;&#27604;&#36739;&#36731;&#24494;&#65292;&#27809;&#26377;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;&#26681;&#25454;&#25105;&#30340;&#33258;&#36523;&#32463;&#21382;&#65292;&#20985;&#38519;&#21644;&#28014;&#32959;&#25105;&#33258;&#24049;&#37117;&#20146;&#21382;&#36807;&#65292;&#20294;&#24403;&#26102;&#65288;&#25351;&#30340;&#26159;&#22823;&#23398;&#26102;&#20195;&#65289;&#27604;&#36739;&#26080;&#30693;&#65292;&#21482;&#26159;&#24863;&#35273;&#33080;&#37096;&#26377;&#20123;&#19981;&#23545;&#65292;&#21644;&#20197;&#21069;&#19981;&#19968;&#26679;&#20102;&#65292;&#20294;&#20063;&#35828;&#19981;&#20986;&#20010;&#25152;&#20197;&#28982;&#65292;&#21518;&#26469;&#25165;&#30693;&#36947;&#26159;&#20985;&#38519;&#21644;&#28014;&#32959;&#30340;&#38382;&#39064;&#12290;&#36825;&#23395;&#20808;&#35762;&#20985;&#38519;&#38382;&#39064;&#12290;</p>
<p> </p>
<p>&#19968;&#65292;&#20160;&#20040;&#26159;&#38754;&#37096;&#20985;&#38519;</p>
<p> </p>
<p>&#38754;&#37096;&#20985;&#38519;&#65292;&#31616;&#35328;&#20043;&#65292;&#23601;&#26159;&#33080;&#37096;&#30340;&#26576;&#20123;&#37096;&#20301;&#20986;&#29616;&#20102;&#21521;&#19979;&#20985;&#38519;&#65292;&#26159;&#19968;&#31181;&#33080;&#37096;&#36718;&#24275;&#30340;&#21464;&#24418;&#12290;&#38754;&#37096;&#20985;&#38519;&#12289;&#30382;&#32932;&#26494;&#24347;&#19982;&#30385;&#32441;&#24182;&#31216;&#20026;&#34928;&#32769;&#30340;&#19977;&#22823;&#36857;&#35937;&#65292;&#38754;&#37096;&#26377;&#20985;&#38519;&#30340;&#20154;&#19981;&#20165;&#30475;&#36215;&#26469;&#27809;&#26377;&#20146;&#21644;&#21147;&#65292;&#20063;&#27604;&#21516;&#40836;&#20154;&#26356;&#26174;&#33485;&#32769;&#12290;&#24180;&#36731;&#20154;&#38754;&#37096;&#20986;&#29616;&#20985;&#38519;&#65292;&#26377;&#19968;&#31181;&#8220;&#26410;&#32769;&#20808;&#34928;&#8221;&#30340;&#24863;&#35273;&#12290;&#20013;&#22269;&#33258;&#21476;&#23601;&#26377;&#8220;&#22825;&#24237;&#39281;&#28385;&#65292;&#22320;&#38401;&#26041;&#22278;&#8221;&#30340;&#23457;&#32654;&#35266;&#65292;&#36861;&#27714;&#30340;&#26222;&#36941;&#23457;&#32654;&#23601;&#26159;&#38754;&#37096;&#36718;&#24275;&#30340;&#22278;&#28070;&#19982;&#20016;&#28385;&#65292;&#32780;&#38754;&#37096;&#20985;&#38519;&#36896;&#25104;&#30340;&#38754;&#37096;&#26865;&#35282;&#36807;&#22810;&#21644;&#38754;&#37096;&#32447;&#26465;&#29983;&#30828;&#65292;&#21017;&#20250;&#35753;&#20154;&#30475;&#36215;&#26469;&#33485;&#32769;&#12289;&#20005;&#32899;&#65292;&#20982;&#29408;&#65292;&#20146;&#21644;&#21147;&#19981;&#22815;&#12290;&#22312;&#32654;&#23398;&#19978;&#26469;&#35828;&#65292;&#20985;&#38519;&#20250;&#26174;&#24471;&#32769;&#24577;&#12289;&#27809;&#31934;&#31070;&#12289;&#36807;&#20110;&#20005;&#32899;&#65292;&#20196;&#20154;&#26395;&#32780;&#29983;&#30031;&#65307;&#20174;&#30456;&#23398;&#19978;&#26469;&#35828;&#65292;&#20985;&#38519;&#20063;&#20195;&#34920;&#30528;&#19981;&#22909;&#30340;&#38754;&#30456;&#65292;&#30456;&#23398;&#20197;&#39281;&#28385;&#22278;&#28070;&#20026;&#19978;&#20339;&#65292;&#36825;&#26679;&#25165;&#20250;&#26377;&#22909;&#30340;&#36816;&#21183;&#12290;</p>
<p> </p>
<p>&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#12289;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#38754;&#37096;&#20985;&#38519;&#30340;&#38382;&#39064;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#22914;&#26524;&#20320;&#21448;&#19981;&#29233;&#36816;&#21160;&#65292;&#25110;&#32773;&#26377;&#29100;&#22812;&#30340;&#20064;&#24815;&#65292;&#37027;&#20040;&#38754;&#37096;&#20985;&#38519;&#30340;&#38382;&#39064;&#23601;&#20250;&#20986;&#26469;&#24471;&#29305;&#21035;&#26089;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;1&#65306;&#12304;&#39640;&#20013;&#26102;&#26399;&#65288;&#21313;&#20845;&#12289;&#19971;&#20843;&#23681;&#65289;&#29305;&#21035;&#26159;&#39640;&#19968;&#30340;&#26102;&#20505;&#25163;&#28139;&#24456;&#20005;&#37325;&#65292;&#22522;&#26412;&#19978;&#26159;&#19968;&#22825;&#19968;&#27425;&#65292;&#29978;&#33267;&#19968;&#22825;&#20960;&#27425;&#65292;&#22823;&#27010;&#25345;&#32493;&#20102;&#22823;&#21322;&#24180;&#65292;&#20174;&#37027;&#20197;&#21518;&#65292;&#25105;&#30340;&#33080;&#39050;&#12289;&#30524;&#30555;&#20985;&#38519;&#24471;&#29305;&#21035;&#21385;&#23475;&#65292;&#33080;&#19978;&#20063;&#38271;&#20102;&#30168;&#65292;&#36824;&#26377;&#19968;&#33080;&#30340;&#40657;&#22836;&#65292;&#30475;&#36215;&#26469;&#24456;&#27815;&#26705;&#65292;&#23601;&#20687;&#26159;&#19968;&#20010;&#32769;&#22836;&#23376;&#65292;&#21035;&#20154;&#37117;&#35828;&#25105;&#26410;&#32769;&#20808;&#34928;&#65292;&#25972;&#24352;&#33080;&#30475;&#36215;&#26469;&#19968;&#28857;&#32905;&#37117;&#27809;&#26377;&#65292;&#31616;&#30452;&#20687;&#20010;&#39764;&#39740;&#19968;&#26679;&#65292;&#25105;&#29305;&#35752;&#21388;&#29616;&#22312;&#30340;&#33258;&#24049;&#65292;&#25152;&#20197;&#25105;&#24456;&#33258;&#21329;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#29378;&#25784;&#22823;&#21322;&#24180;&#21518;&#65292;&#36523;&#20307;&#30340;&#31934;&#21326;&#34987;&#25487;&#31354;&#65292;&#28982;&#21518;&#20182;&#30340;&#33080;&#39050;&#21644;&#30524;&#30555;&#20986;&#29616;&#20102;&#20005;&#37325;&#20985;&#38519;&#65292;&#26410;&#32769;&#20808;&#34928;&#65292;&#8220;&#31616;&#30452;&#20687;&#20010;&#39764;&#39740;&#8221;&#65281;&#36825;&#21477;&#35805;&#35753;&#25105;&#24819;&#36215;&#20102;&#20725;&#23608;&#29255;&#65292;&#20725;&#23608;&#22522;&#26412;&#37117;&#26159;&#33080;&#39050;&#21644;&#30524;&#31389;&#28145;&#38519;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#33258;&#22066;&#22320;&#35828;&#21040;&#65292;&#20182;&#28436;&#39740;&#29255;&#26681;&#26412;&#19981;&#29992;&#21270;&#22918;&#12290;&#31934;&#27668;&#30340;&#36208;&#28431;&#23601;&#20687;&#36710;&#32974;&#34987;&#25918;&#27668;&#19968;&#26679;&#65292;&#20154;&#23601;&#26159;&#19968;&#20855;&#30382;&#22218;&#65292;&#31934;&#27668;&#36275;&#25165;&#33021;&#25745;&#36215;&#26469;&#65292;&#31934;&#27668;&#27844;&#65292;&#33258;&#28982;&#23601;&#30250;&#19979;&#21435;&#20102;&#12290;&#33080;&#37096;&#19968;&#26086;&#20986;&#29616;&#20985;&#38519;&#65292;&#32473;&#20154;&#30340;&#24863;&#35273;&#23601;&#26159;&#21448;&#32769;&#21448;&#27809;&#31934;&#31070;&#65292;&#29978;&#33267;&#24456;&#19985;&#24456;&#29477;&#29712;&#65292;&#23545;&#24418;&#35937;&#30340;&#25703;&#27531;&#38750;&#24120;&#20005;&#37325;&#65292;&#22312;&#36825;&#31181;&#24773;&#20917;&#19979;&#20986;&#29616;&#33258;&#21329;&#20063;&#26159;&#24517;&#28982;&#30340;&#12290;</p>
<p> </p>
<p> </p>
<p>&#20108;&#65292;&#38754;&#37096;&#20985;&#38519;&#30340;&#20998;&#31867;</p>
<p> </p>
<p>&#38754;&#37096;&#20985;&#38519;&#20250;&#21066;&#24369;&#38754;&#37096;&#30340;&#32654;&#24863;&#12290;&#22810;&#30001;&#27882;&#27807;&#12289;&#30524;&#31389;&#20985;&#38519;&#12289;&#22826;&#38451;&#31348;&#20985;&#38519;&#12289;&#33529;&#26524;&#32908;&#20985;&#38519;&#21644;&#39069;&#22836;&#37096;&#20301;&#30340;&#20985;&#38519;&#31561;&#26500;&#25104;&#65292;&#36825;&#20123;&#20985;&#38519;&#35753;&#38754;&#37096;&#22312;&#25972;&#20307;&#32654;&#35266;&#19978;&#22823;&#25171;&#25240;&#25187;&#12290;</p>
<p> </p>
<p>&#27882;&#27807;&#20985;&#38519;&#65306;&#26159;&#30001;&#20869;&#30524;&#35282;&#24320;&#22987;&#20986;&#29616;&#22312;&#19979;&#30524;&#30545;&#38752;&#40763;&#20391;&#30340;&#19968;&#26465;&#20985;&#27807;&#65292;&#26159;&#30001;&#20110;&#30524;&#30518;&#38548;&#33180;&#19979;&#32536;&#30340;&#36719;&#32452;&#32455;&#33806;&#32553;&#12289;&#19979;&#22402;&#32780;&#29983;&#25104;&#30340;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#21487;&#24310;&#20280;&#21040;&#33080;&#39050;&#12290;</p>
<p>&#30524;&#31389;&#20985;&#38519;&#65306;&#19968;&#33324;&#20250;&#34920;&#29616;&#20026;&#19978;&#19979;&#30545;&#20985;&#38519;&#65292;&#26159;&#25351;&#19978;&#19979;&#30545;&#19982;&#30518;&#32536;&#20043;&#38388;&#30340;&#36719;&#32452;&#32455;&#19981;&#39281;&#28385;&#12289;&#33806;&#32553;&#32780;&#36896;&#25104;&#30524;&#31389;&#19981;&#21516;&#31243;&#24230;&#30340;&#20985;&#38519;&#12290;</p>
<p>&#22826;&#38451;&#31348;&#20985;&#38519;&#65306;&#28040;&#30246;&#30340;&#20154;&#30001;&#20110;&#30382;&#19979;&#33026;&#32938;&#36739;&#23569;&#65292;&#35753;&#25972;&#20010;&#33080;&#32570;&#20047;&#27969;&#32447;&#24863;&#65292;&#22826;&#38451;&#31348;&#30382;&#19979;&#32452;&#32455;&#24320;&#22987;&#33806;&#32553;&#65292;&#20174;&#32780;&#36896;&#25104;&#22826;&#38451;&#31348;&#20985;&#38519;&#12290;</p>
<p>&#33529;&#26524;&#32908;&#20985;&#38519;&#65306;&#33529;&#26524;&#32908;&#30340;&#20985;&#38519;&#65292;&#26356;&#23481;&#26131;&#20135;&#29983;&#39079;&#39592;&#36807;&#39640;&#30340;&#35270;&#35273;&#38169;&#35823;&#65292;&#30475;&#19978;&#21435;&#27604;&#36739;&#20982;&#65292;&#23646;&#20110;&#19968;&#31181;&#36719;&#32452;&#32455;&#19981;&#39281;&#28385;&#12289;&#33806;&#32553;&#30340;&#29366;&#24577;&#12290;</p>
<p>&#39069;&#22836;&#20985;&#38519;&#65306;&#39069;&#22836;&#20985;&#38519;&#25110;&#30385;&#30528;&#39069;&#22836;&#30340;&#35805;&#65292;&#20250;&#32473;&#20154;&#27785;&#37325;&#12289;&#37057;&#37057;&#23521;&#27426;&#30340;&#24863;&#35273;&#65292;&#22240;&#27492;&#20016;&#39069;&#19981;&#20294;&#26159;&#38754;&#30456;&#30340;&#38382;&#39064;&#65292;&#36824;&#20855;&#26377;&#32654;&#35266;&#19978;&#30340;&#37325;&#22823;&#24847;&#20041;&#12290;</p>
<p> </p>
<p>&#27882;&#27807;&#26159;&#25351;&#30001;&#20869;&#30524;&#35282;&#24320;&#22987;&#20986;&#29616;&#22312;&#19979;&#30524;&#30545;&#38752;&#40763;&#20391;&#30340;&#19968;&#26465;&#20985;&#27807;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#21487;&#24310;&#20280;&#21040;&#33080;&#39050;&#12290;&#30001;&#20110;&#27882;&#27807;&#30340;&#20985;&#38519;&#19982;&#21608;&#22260;&#30382;&#32932;&#30340;&#23545;&#27604;&#26144;&#34924;&#65292;&#20351;&#19979;&#30524;&#30545;&#32452;&#32455;&#30475;&#36215;&#26469;&#26377;&#20123;&#33219;&#32959;&#12289;&#20984;&#20986;&#12290;&#38543;&#30528;&#24180;&#40836;&#30340;&#22686;&#38271;&#65292;&#30382;&#19979;&#33026;&#32938;&#26085;&#28176;&#33806;&#32553;&#65292;&#30382;&#32932;&#20250;&#21464;&#34180;&#24182;&#22240;&#24377;&#24615;&#38477;&#20302;&#32780;&#19979;&#22402;&#65292;&#19979;&#30524;&#30382;&#20869;&#20391;&#30340;&#27882;&#27807;&#23601;&#20250;&#21464;&#24471;&#26126;&#26174;&#12290;</p>
<p> </p>
<p>&#30524;&#31389;&#20985;&#38519;&#20250;&#20351;&#20154;&#26174;&#24471;&#24456;&#33485;&#32769;&#65292;&#27809;&#26377;&#19968;&#28857;&#38738;&#26149;&#30340;&#27963;&#21147;&#65292;&#32780;&#19988;&#36824;&#24863;&#35273;&#24456;&#27809;&#26377;&#31934;&#31070;&#65292;&#30524;&#30555;&#26159;&#26368;&#33021;&#20307;&#29616;&#19968;&#20010;&#20154;&#24180;&#40836;&#30340;&#22320;&#26041;&#65292;&#30524;&#31389;&#30340;&#20985;&#38519;&#20250;&#32473;&#38754;&#37096;&#24102;&#26469;&#20005;&#37325;&#30340;&#32654;&#35266;&#38382;&#39064;&#12290;&#22914;&#26524;&#33021;&#35753;&#30524;&#31389;&#24674;&#22797;&#21040;&#33258;&#28982;&#30340;&#29366;&#24577;&#65292;&#37027;&#20040;&#30524;&#30555;&#23601;&#20250;&#26174;&#24471;&#24180;&#36731;&#12290;&#29100;&#22812;&#21644;&#25163;&#28139;&#37117;&#20250;&#20351;&#30524;&#31389;&#21464;&#24471;&#28145;&#38519;&#65292;&#35753;&#20320;&#26410;&#32769;&#20808;&#34928;&#12290;</p>
<p> </p>
<p>&#22826;&#38451;&#31348;&#37096;&#20301;&#30340;&#20985;&#38519;&#30452;&#25509;&#24433;&#21709;&#33080;&#24418;&#19978;&#21322;&#37096;&#20998;&#30340;&#36718;&#24275;&#65292;&#32473;&#20154;&#19968;&#31181;&#22836;&#23567;&#33080;&#22823;&#12289;&#23574;&#37240;&#21051;&#34180;&#30340;&#24863;&#35273;&#65292;&#32780;&#19988;&#24456;&#23481;&#26131;&#32473;&#20154;&#30041;&#19979;&#20982;&#24717;&#30340;&#21360;&#35937;&#65292;&#20146;&#21644;&#21147;&#30452;&#32447;&#19979;&#38477;&#12290;</p>
<p> </p>
<p>&#33529;&#26524;&#32908;&#20063;&#34987;&#31216;&#20026;&#8220;&#31505;&#32908;&#8221;&#65292; &#33529;&#26524;&#32908;&#23601;&#26159;&#25351;&#30524;&#30555;&#19979;&#26041;&#12289;&#39079;&#39592;&#20869;&#20391;&#65292;&#24494;&#31505;&#26102;&#20250;&#24494;&#24494;&#40723;&#36215;&#30340;&#21306;&#22495;&#12290;&#23427;&#23646;&#20110;&#33080;&#39050;&#30340;&#19968;&#37096;&#20998;&#65292;&#20301;&#20110;&#30524;&#30555;&#19979;&#26041;&#20108;&#20844;&#20998;&#22788;&#30340;&#32908;&#32905;&#32452;&#32455;&#65292;&#21576;&#20498;&#19977;&#35282;&#24418;&#29366;&#12290;&#25317;&#26377;&#33529;&#26524;&#32908;&#30340;&#20154;&#65292;&#31505;&#30340;&#26102;&#20505;&#65292;&#38754;&#37096;&#32908;&#32905;&#20250;&#25910;&#32553;&#65292;&#33080;&#39050;&#19978;&#23601;&#20250;&#21576;&#29616;&#20986;&#33529;&#26524;&#33324;&#28418;&#20142;&#30340;&#26354;&#32447;&#65292;&#20351;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#27604;&#36739;&#29980;&#32654;&#12289;&#20146;&#20999;&#12290;&#24456;&#22810;&#25163;&#28139;&#32773;&#30340;&#33529;&#26524;&#32908;&#21576;&#29616;&#20985;&#38519;&#25110;&#32773;&#26159;&#25153;&#24179;&#29366;&#65292;&#36825;&#26679;&#23601;&#32473;&#20154;&#19968;&#31181;&#38590;&#20197;&#25509;&#36817;&#30340;&#24863;&#35273;&#65292;&#24403;&#25106;&#33394;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#33529;&#26524;&#32908;&#20063;&#20250;&#37325;&#26032;&#21464;&#24471;&#39281;&#28385;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#19968;&#20999;&#37117;&#19981;&#19968;&#26679;&#20102;&#12290;&#33529;&#26524;&#32908;&#22312;&#23401;&#31461;&#26102;&#65292;&#20250;&#29305;&#21035;&#21457;&#36798;&#12289;&#26126;&#26174;&#12289;&#39281;&#28385;&#12289;&#22278;&#28070;&#12290;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#33529;&#26524;&#32908;&#36880;&#28176;&#20985;&#38519;&#12289;&#19979;&#22402;&#65292;&#22833;&#21435;&#39281;&#28385;&#24230;&#65292;&#36825;&#26102;&#20505;&#20154;&#23601;&#20250;&#26174;&#24471;&#33485;&#32769;&#12289;&#26080;&#31070;&#65292;&#23481;&#35980;&#36805;&#36895;&#21576;&#29616;&#32769;&#24577;&#12290;</p>
<p> </p>
<p>&#39069;&#22836;&#20985;&#38519;&#65292;&#20250;&#32473;&#21035;&#20154;&#19968;&#31181;&#26080;&#31934;&#31070;&#30340;&#24863;&#35273;&#65292;&#27785;&#37325;&#19988;&#27515;&#27700;&#19968;&#28525;&#12290;&#24456;&#22810;&#20154;&#25163;&#28139;&#21069;&#30340;&#39069;&#22836;&#36824;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20294;&#26159;&#25163;&#28139;&#21518;&#24930;&#24930;&#23601;&#21464;&#24046;&#20102;&#65292;&#26412;&#26469;&#25402;&#39281;&#28385;&#30340;&#39069;&#22836;&#65292;&#25163;&#28139;&#20960;&#24180;&#21518;&#23601;&#20986;&#29616;&#20102;&#20985;&#38519;&#21644;&#25153;&#22604;&#12290;</p>
<p> </p>
<p></p>
<p>&#26696;&#20363;2&#65306;&#12304;&#25163;&#28139;&#21518;&#30524;&#30555;&#20985;&#38519;&#20005;&#37325;&#65292;&#27880;&#24847;&#21147;&#19981;&#38598;&#20013;&#65292;&#25104;&#32489;&#19968;&#30452;&#22312;&#19979;&#38477;&#65292;&#26080;&#35770;&#35273;&#26159;&#21542;&#30561;&#22909;&#65292;&#30524;&#30555;&#20985;&#38519;&#37117;&#24456;&#26126;&#26174;&#12290;&#22312;&#21021;&#19977;&#26080;&#24847;&#38388;&#23398;&#20250;&#20102;&#25163;&#28139;&#65292;&#20043;&#21518;&#24694;&#20064;&#19968;&#30452;&#27809;&#26377;&#25913;&#25481;&#30452;&#21040;&#29616;&#22312;&#12290;&#29616;&#22312;&#35835;&#39640;&#19977;&#20102;&#65292;&#20063;&#24456;&#32047;&#30340;&#65292;&#25105;&#29616;&#22312;&#24456;&#25285;&#24515;&#36825;&#20010;&#65292;&#19968;&#28857;&#20449;&#24515;&#20063;&#27809;&#26377;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#20260;&#31934;&#24739;&#32773;&#30340;&#30524;&#37096;&#34920;&#29616;&#26159;&#38750;&#24120;&#26126;&#26174;&#30340;&#65292;&#19968;&#65292;&#21452;&#30524;&#26080;&#31070;&#65307;&#20108;&#65292;&#26080;&#23450;&#20809;&#65307;&#19977;&#65292;&#30524;&#29699;&#28151;&#27978;&#65307;&#22235;&#65292;&#39134;&#34442;&#30151;&#65307;&#20116;&#65292;&#35270;&#21147;&#19979;&#38477;&#65307;&#20845;&#65292;&#30524;&#30545;&#28014;&#32959;&#65307;&#19971;&#65292;&#30524;&#34955;&#40657;&#30524;&#22280;&#65307;&#20843;&#65292;&#26263;&#28129;&#26080;&#20809;&#65307;&#20061;&#65292;&#30524;&#30555;&#20250;&#21464;&#23567;&#65307;&#21313;&#65292;&#30524;&#30382;&#21464;&#21270;&#65288;&#21452;&#21464;&#21333;&#31561;&#65289;&#65307;&#21313;&#19968;&#65292;&#30524;&#30382;&#19979;&#22402;&#65307;&#21313;&#20108;&#65292;&#30524;&#29699;&#31361;&#20986;&#65307;&#21313;&#19977;&#65292;&#30524;&#37096;&#20986;&#29616;&#32454;&#32441;&#65307;&#21313;&#22235;&#65292;&#30524;&#30555;&#30031;&#20809;&#65307;&#21313;&#20116;&#65292;&#30524;&#30555;&#32418;&#34880;&#19997;&#65307;&#21313;&#20845;&#65292;&#30524;&#30555;&#24178;&#28073;&#21457;&#32960;&#65307;&#21313;&#19971;&#65292;&#23601;&#26159;&#20985;&#38519;&#65281;&#12298;&#28789;&#26530;&#12299;&#65306;&#8220;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#27668;&#65292;&#30342;&#19978;&#27880;&#20110;&#30446;&#32780;&#20026;&#20043;&#31934;&#65292;&#31934;&#20043;&#31392;&#20026;&#30524;&#12290;&#8221;&#32780;&#32958;&#34255;&#31934;&#65292;&#34255;&#20116;&#33039;&#20845;&#33105;&#20043;&#31934;&#21326;&#12290;&#25163;&#28139;&#20260;&#32958;&#65292;&#32791;&#27844;&#30340;&#26159;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#65292;&#26368;&#32456;&#23601;&#20250;&#34920;&#29616;&#22312;&#30524;&#30555;&#19978;&#12290;&#27785;&#36855;&#25163;&#28139;&#65292;&#20250;&#35753;&#30524;&#30555;&#20986;&#29616;&#35832;&#22810;&#24494;&#22937;&#30340;&#22351;&#21464;&#21270;&#65292;&#21152;&#20043;&#29992;&#30524;&#36807;&#24230;&#21644;&#29992;&#30524;&#20064;&#24815;&#19981;&#22909;&#65292;&#36825;&#26679;&#23601;&#26356;&#21152;&#21095;&#20102;&#30524;&#37096;&#30340;&#21508;&#31181;&#38382;&#39064;&#12290;&#24456;&#22810;&#25163;&#28139;&#32773;&#30340;&#30524;&#30382;&#32823;&#25289;&#19979;&#26469;&#30422;&#20303;&#30524;&#29664;&#65292;&#24863;&#35273;&#30524;&#30555;&#30529;&#19981;&#24320;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#24456;&#27809;&#31934;&#31070;&#12290;&#36824;&#26377;&#19981;&#23569;&#20154;&#20986;&#29616;&#20102;&#30524;&#31389;&#20985;&#38519;&#30340;&#38382;&#39064;&#65292;&#30475;&#36215;&#26469;&#19981;&#20165;&#26174;&#32769;&#65292;&#36824;&#24102;&#26377;&#20960;&#20998;&#24551;&#24833;&#30340;&#24863;&#35273;&#12290;&#19968;&#33324;&#20986;&#29616;&#30524;&#30545;&#28014;&#32959;&#65292;&#21452;&#30524;&#30382;&#24456;&#21487;&#33021;&#20250;&#21464;&#21333;&#65292;&#32780;&#20986;&#29616;&#20102;&#30524;&#31389;&#20985;&#38519;&#65292;&#21452;&#30524;&#30382;&#21017;&#21487;&#33021;&#21464;&#25104;3&#12289;4&#37325;&#30524;&#30382;&#65292;&#32473;&#20154;&#24863;&#35273;&#24456;&#24618;&#24322;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#19981;&#20165;&#30524;&#31389;&#20985;&#38519;&#20102;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#25163;&#28139;&#23545;&#20182;&#30340;&#25703;&#27531;&#24050;&#32463;&#24456;&#26126;&#26174;&#20102;&#12290;&#30524;&#31389;&#20985;&#38519;&#22312;&#19968;&#20123;&#32654;&#23481;&#26434;&#24535;&#19978;&#31216;&#20043;&#20026;&#8220;&#39607;&#39621;&#30524;&#8221;&#65292;&#24456;&#24418;&#35937;&#30340;&#35828;&#27861;&#12290;</p>
<p> </p>
<p></p>
<p>&#26696;&#20363;3&#65306;&#12304;&#25105;&#26159;97&#24180;&#30340;&#65292;&#19968;&#30452;&#25104;&#32489;&#19981;&#38169;&#20294;&#29238;&#27597;&#32473;&#30340;&#21387;&#21147;&#24456;&#22823;&#12290;&#21021;&#19968;&#24320;&#22987;YY&#65292;&#21040;&#21021;&#20108;&#20598;&#28982;&#23398;&#20250;&#20102;SY&#65292;&#22522;&#26412;&#19978;&#19968;&#21608;&#19968;&#27425;&#65292;&#23506;&#26257;&#20551;&#19968;&#22825;&#19968;&#27425;&#65292;&#21152;&#19978;&#26202;&#19978;&#24635;&#30475;&#29699;&#65292;&#29616;&#22312;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#32769;&#26159;&#22836;&#26197;&#65292;&#23398;&#20064;&#30340;&#26102;&#20505;&#32769;&#26159;&#24456;&#32047;&#65292;&#30382;&#32932;&#24456;&#40657;&#24456;&#30385;&#36319;&#32769;&#20154;&#19968;&#26679;&#65292;&#30524;&#30518;&#20985;&#38519;&#24456;&#20005;&#37325;&#65292;&#20307;&#21147;&#20005;&#37325;&#19979;&#38477;&#65292;&#21407;&#26469;&#19968;&#21315;&#31859;3&#20998;30&#31186;&#65292;&#29616;&#22312;&#35201;4&#20998;30&#22810;&#65292;&#32780;&#19988;&#27599;&#27425;SY&#23556;&#20986;&#26469;&#30340;&#37117;&#24456;&#31232;&#65292;&#26377;&#26102;&#36824;&#21457;&#40644;......&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#39057;&#32321;&#25163;&#28139;&#65292;&#24050;&#32463;&#20986;&#29616;&#31070;&#34928;&#30340;&#36857;&#35937;&#20102;&#12290;&#30524;&#30518;&#20985;&#38519;&#20063;&#24456;&#20005;&#37325;&#65292;&#24180;&#32426;&#36731;&#36731;&#23601;&#20986;&#29616;&#20102;&#39607;&#39621;&#30524;&#12290;&#38754;&#33394;&#21457;&#40657;&#65292;&#23601;&#26159;&#32958;&#34394;&#30340;&#34920;&#29616;&#20043;&#19968;&#65292;&#20013;&#21307;&#26469;&#35762;&#65292;&#23601;&#26159;&#38754;&#33394;&#40679;&#40657;&#12290;&#24456;&#22810;&#25784;&#32773;&#30340;&#33080;&#33394;&#37117;&#20250;&#21464;&#40657;&#65292;&#32780;&#36523;&#20307;&#30382;&#32932;&#36824;&#26159;&#27491;&#24120;&#30340;&#12290;&#32958;&#23646;&#27700;&#65292;&#40657;&#33394;&#21448;&#23646;&#32958;&#65292;&#25152;&#20197;&#38754;&#33394;&#21457;&#40657;&#65292;&#22810;&#22240;&#32958;&#38451;&#34394;&#34928;&#12289;&#27700;&#23506;&#20869;&#30427;&#12289;&#34880;&#22833;&#28201;&#20859;&#25152;&#33268;&#12290;&#32958;&#34394;&#36896;&#25104;&#30340;&#38754;&#33394;&#40657;&#65292;&#24448;&#24448;&#26214;&#26263;&#12289;&#26080;&#20809;&#27901;&#65292;&#30475;&#19978;&#21435;&#26377;&#19968;&#31181;&#19981;&#24178;&#20928;&#30340;&#24863;&#35273;&#12290;&#25163;&#28139;&#21518;&#33080;&#33394;&#26159;&#21542;&#21457;&#40657;&#65292;&#36824;&#21644;&#20260;&#31934;&#31243;&#24230;&#12289;&#20010;&#20154;&#20307;&#36136;&#31561;&#22240;&#32032;&#26377;&#20851;&#12290;97&#24180;&#29983;&#30340;&#25106;&#21451;&#65292;&#20182;&#30340;&#30382;&#32932;&#24050;&#32463;&#36319;&#32769;&#20154;&#19968;&#26679;&#20102;&#65292;&#25163;&#28139;&#23545;&#23481;&#35980;&#30340;&#25703;&#27531;&#26159;&#24456;&#20005;&#37325;&#30340;&#12290;&#36825;&#20301;&#25106;&#21451;&#20307;&#21147;&#19979;&#38477;&#20063;&#24456;&#21385;&#23475;&#65292;&#20013;&#21307;&#20063;&#35762;&#21040;&#65292;&#32463;&#24120;&#27844;&#31934;&#30340;&#20154;&#32954;&#27668;&#23601;&#20250;&#19981;&#36275;&#65292;&#23481;&#26131;&#20986;&#29616;&#33016;&#38391;&#27668;&#30701;&#21644;&#27985;&#36523;&#20047;&#21147;&#30340;&#29616;&#35937;&#12290;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#20301;&#39030;&#23574;&#38271;&#36305;&#36816;&#21160;&#21592;&#30340;&#25253;&#36947;&#65292;&#20182;&#35828;&#20182;&#22791;&#36187;&#26399;&#38388;&#22522;&#26412;&#37117;&#31105;&#27442;&#30340;&#12290;&#20247;&#25152;&#21608;&#30693;&#65292;&#25163;&#28139;&#21518;&#23481;&#26131;&#20986;&#29616;&#33151;&#36719;&#21644;&#33136;&#30171;&#65292;&#36825;&#26679;&#30340;&#30830;&#20250;&#24433;&#21709;&#21040;&#36816;&#21160;&#29366;&#24577;&#12290;&#25331;&#29579;&#38463;&#37324;&#23601;&#26377;&#36187;&#21069;&#31105;&#27442;&#30340;&#20064;&#24815;&#65292;&#27599;&#24403;&#22823;&#36187;&#21040;&#26469;&#21069;&#20845;&#20010;&#26143;&#26399;&#65292;&#38463;&#37324;&#37117;&#20250;&#36828;&#31163;&#22899;&#20154;&#65292;&#24320;&#22987;&#31105;&#27442;&#30340;&#29983;&#27963;&#65292;&#25331;&#29579;&#38463;&#37324;&#24403;&#24180;&#26366;&#22312;&#19968;&#22330;&#37325;&#35201;&#27604;&#36187;&#21069;&#36817;&#19968;&#24180;&#30340;&#26102;&#38388;&#37324;&#19981;&#36817;&#22899;&#33394;&#12290;</p>
<p> </p>
<p></p>
<p>&#26696;&#20363;4&#65306;&#12304;&#26377;&#27809;&#26377;&#20154;&#20687;&#25105;&#19968;&#26679;&#65292;&#25163;&#28139;&#21518;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#39079;&#39592;&#21464;&#23485;&#65292;&#33080;&#21464;&#22823;&#30340;&#21527;&#65311;&#36825;&#20004;&#19977;&#24180;&#39079;&#39592;&#22312;&#21464;&#23485;&#65292;&#33080;&#22312;&#21464;&#22823;&#12290;&#36523;&#20307;&#34394;&#26102;&#65292;&#22826;&#38451;&#31348;&#21457;&#32960;&#65292;&#25972;&#20010;&#33080;&#20063;&#24863;&#35273;&#21457;&#32960;&#12290;&#39079;&#39592;&#31361;&#20986;&#65292;&#33080;&#20063;&#21464;&#23485;&#20102;&#65292;&#21435;&#21307;&#38498;&#30475;&#20102;&#65292;&#25293;&#20102;CT&#65292;&#21307;&#29983;&#35828;&#30475;&#19981;&#20986;&#38382;&#39064;&#26469;&#65292;&#26377;&#21738;&#20301;&#26379;&#21451;&#26377;&#36825;&#31181;&#24773;&#20917;&#21527;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#21518;&#39079;&#39592;&#20986;&#29616;&#21464;&#21270;&#65292;&#36825;&#20010;&#38382;&#39064;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#39304;&#36807;&#65292;&#24863;&#35273;&#33080;&#20063;&#21464;&#22823;&#20102;&#65292;&#21464;&#25104;&#20102;&#22823;&#39292;&#33080;&#65292;&#19968;&#30475;&#23601;&#20196;&#20154;&#35752;&#21388;&#12290;&#39079;&#39592;&#30340;&#21464;&#23485;&#21464;&#39640;&#20854;&#23454;&#21644;&#33080;&#39050;&#37096;&#20301;&#30340;&#20985;&#38519;&#26377;&#20851;&#65292;&#29305;&#21035;&#26159;&#33529;&#26524;&#32908;&#30340;&#20985;&#38519;&#65292;&#33529;&#26524;&#32908;&#20301;&#20110;&#39079;&#39592;&#20869;&#20391;&#65292;&#33529;&#26524;&#32908;&#19968;&#26086;&#20985;&#38519;&#19979;&#21435;&#65292;&#23601;&#20250;&#20135;&#29983;&#8220;&#27700;&#33853;&#30707;&#20986;&#8221;&#30340;&#35270;&#35273;&#24863;&#21463;&#65292;&#27700;&#33853;&#19979;&#21435;&#20102;&#65292;&#30707;&#22836;&#23601;&#20250;&#24930;&#24930;&#21464;&#23485;&#21464;&#39640;&#65292;&#21464;&#24471;&#24456;&#26126;&#26174;&#12290;&#36825;&#26679;&#30340;&#24773;&#20917;&#21435;&#25293;CT&#65292;&#24403;&#28982;&#30475;&#19981;&#20986;&#38382;&#39064;&#26469;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19977;&#65292;&#23548;&#33268;&#38754;&#37096;&#20985;&#38519;&#30340;&#21407;&#22240;</p>
<p> </p>
<p>&#38754;&#37096;&#20985;&#38519;&#30340;&#21407;&#22240;&#20027;&#35201;&#26377;&#20197;&#19979;&#20960;&#31181;&#65306;</p>
<p> </p>
<p>1&#12289;&#24863;&#26579;&#25110;&#22806;&#20260;&#24341;&#36215;&#30340;&#36719;&#32452;&#32455;&#20985;&#38519;</p>
<p>2&#12289;&#20808;&#22825;&#24615;&#38754;&#39045;&#39592;&#21457;&#32946;&#19981;&#20840;</p>
<p>3&#12289;&#21407;&#22240;&#19981;&#26126;&#30340;&#36827;&#34892;&#24615;&#21322;&#20391;&#39068;&#38754;&#33806;&#32553;&#31561;</p>
<p>4&#12289;&#38754;&#37096;&#25163;&#26415;&#21435;&#38500;&#32452;&#32455;&#36807;&#22810;&#24341;&#36215;&#30340;&#38754;&#37096;&#20985;&#38519;</p>
<p>5&#12289;&#28040;&#21270;&#21151;&#33021;&#19981;&#22909;&#65292;&#33268;&#20351;&#33080;&#39050;&#28040;&#30246;&#29978;&#33267;&#20985;&#38519;</p>
<p>6&#12289;&#38271;&#26399;&#29100;&#22812;&#21387;&#21147;&#22823;&#65292;&#24418;&#25104;&#20559;&#30246;&#20985;&#38519;&#30340;&#34920;&#29616;</p>
<p>7&#12289;&#29983;&#20102;&#24456;&#20005;&#37325;&#30340;&#30149;&#65292;&#29305;&#21035;&#26159;&#24930;&#24615;&#28040;&#32791;&#30149;</p>
<p>8&#12289;&#24180;&#40836;&#22686;&#22823;&#65292;&#20986;&#29616;&#34928;&#32769;&#29616;&#35937;&#32780;&#20985;&#38519;</p>
<p>9&#12289;&#27785;&#36855;&#25163;&#28139;&#65292;&#20116;&#33039;&#31934;&#21326;&#34987;&#25277;&#31354;&#32780;&#20985;&#38519;</p>
<p> </p>
<p>&#26377;&#30340;&#38754;&#37096;&#20985;&#38519;&#26159;&#30001;&#20110;&#20808;&#22825;&#24615;&#36951;&#20256;&#22240;&#32032;&#12289;&#39592;&#39612;&#21457;&#32946;&#24322;&#24120;&#36896;&#25104;&#30340;&#65292;&#20294;&#26356;&#22810;&#30340;&#26159;&#22240;&#20026;&#21518;&#22825;&#30340;&#22240;&#32032;&#12290;&#24180;&#36731;&#26102;&#30340;&#29031;&#29255;&#24448;&#24448;&#26159;&#38738;&#26149;&#39281;&#28385;&#30340;&#65292;&#24180;&#32426;&#19978;&#21435;&#20102;&#65292;&#38754;&#37096;&#21508;&#31181;&#20985;&#38519;&#30340;&#38382;&#39064;&#23601;&#20250;&#38543;&#20043;&#20135;&#29983;&#65292;&#36825;&#26159;&#33258;&#28982;&#32769;&#21270;&#30340;&#32467;&#26524;&#65292;&#32780;&#20260;&#31934;&#24739;&#32773;&#30340;&#33080;&#37096;&#20985;&#38519;&#29616;&#35937;&#21017;&#19982;&#25163;&#28139;&#24694;&#20064;&#23494;&#20999;&#30456;&#20851;&#65292;&#24456;&#22810;&#20154;&#27605;&#31455;&#36824;&#24456;&#24180;&#36731;&#65292;&#20854;&#20182;&#19968;&#20123;&#22240;&#32032;&#22522;&#26412;&#21487;&#20197;&#25490;&#38500;&#65292;&#20851;&#38190;&#23601;&#26159;&#25163;&#28139;&#21644;&#29100;&#22812;&#12290;&#19968;&#20010;&#20154;&#30340;&#28040;&#21270;&#21151;&#33021;&#20063;&#20250;&#22240;&#20026;&#25163;&#28139;&#32780;&#21464;&#24046;&#65292;&#25163;&#28139;&#21490;&#27604;&#36739;&#38271;&#30340;&#20154;&#65292;&#33086;&#32963;&#21151;&#33021;&#22522;&#26412;&#37117;&#26377;&#38382;&#39064;&#65292;&#19981;&#26159;&#20415;&#31192;&#23601;&#26159;&#33145;&#27899;&#65292;&#22823;&#20415;&#19981;&#25104;&#24418;&#30340;&#20063;&#24456;&#22810;&#12290;</p>
<p> </p>
<p>&#25163;&#28139;&#20250;&#20419;&#20351;&#20154;&#26089;&#34928;&#65292;&#23385;&#24605;&#37000;&#25351;&#20986;&#65306;&#8220;&#20154;&#24180;&#22235;&#21313;&#20197;&#19979;&#65292;&#22810;&#26377;&#25918;&#24675;&#65292;&#22235;&#21313;&#20197;&#19978;&#65292;&#21363;&#39039;&#35273;&#20047;&#21147;&#65292;&#19968;&#26102;&#34928;&#36864;&#65292;&#34928;&#36864;&#26082;&#33267;&#65292;&#20247;&#30149;&#34562;&#36215;&#65292;&#21892;&#25668;&#29983;&#32773;&#65292;&#20961;&#35273;&#38451;&#20107;&#36740;&#30427;&#65292;&#24517;&#35880;&#32780;&#25233;&#20043;&#65292;&#19981;&#21487;&#32437;&#24515;&#31469;&#24847;&#20197;&#33258;&#36156;&#20063;&#65281;&#8221;&#29616;&#20195;&#31038;&#20250;&#37034;&#28139;&#27867;&#28389;&#65292;&#20063;&#19981;&#38656;&#35201;&#31561;&#21040;&#22235;&#21313;&#23681;&#65292;&#24456;&#22810;&#20154;&#21313;&#20960;&#23681;&#20035;&#33267;&#20108;&#21313;&#20986;&#22836;&#23601;&#30142;&#30149;&#32544;&#36523;&#20102;&#65292;&#24819;&#24819;&#21476;&#20195;&#27809;&#26377;&#30005;&#35270;&#32593;&#32476;&#65292;&#21476;&#20195;&#20154;&#19968;&#33324;&#20063;&#19981;&#20250;&#29100;&#22812;&#65292;&#32780;&#29616;&#20195;&#20154;&#19981;&#20165;&#25509;&#25910;&#30340;&#37034;&#28139;&#20449;&#24687;&#26159;&#21476;&#20195;&#30340;&#25104;&#21315;&#19978;&#19975;&#20493;&#65292;&#32780;&#19988;&#29100;&#22812;&#20037;&#22352;&#30340;&#22351;&#20064;&#24815;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#25152;&#20197;&#24223;&#25481;&#24471;&#23601;&#26356;&#26089;&#65292;&#19981;&#23569;&#20108;&#21313;&#22810;&#23681;&#30340;&#20154;&#31455;&#28982;&#20986;&#29616;&#20102;60&#23681;&#30340;&#33033;&#35937;&#65292;&#36523;&#20307;&#25487;&#31354;&#24471;&#29305;&#21035;&#21385;&#23475;&#12290;&#36523;&#20307;&#25487;&#31354;&#20102;&#65292;&#24517;&#28982;&#20250;&#34920;&#29616;&#22312;&#38754;&#30456;&#19978;&#65292;&#38754;&#37096;&#30340;&#20985;&#38519;&#23601;&#20250;&#38543;&#20043;&#20986;&#29616;&#65292;&#32473;&#20154;&#30340;&#33258;&#20449;&#24102;&#26469;&#26497;&#22823;&#30340;&#25171;&#20987;&#12290;&#27491;&#24120;&#30340;&#33258;&#28982;&#34928;&#32769;&#20250;&#23548;&#33268;&#20985;&#38519;&#30340;&#20986;&#29616;&#65292;&#32780;&#25163;&#28139;&#23548;&#33268;&#26089;&#34928;&#65292;&#20174;&#32780;&#20063;&#20250;&#20986;&#29616;&#21508;&#31181;&#20985;&#38519;&#65292;&#25163;&#28139;&#20250;&#35753;&#36523;&#20307;&#25552;&#26089;&#36827;&#20837;&#32769;&#40836;&#21270;&#65281;</p>
<p> </p>
<p>&#33647;&#29579;&#23385;&#24605;&#37000;&#21448;&#35828;&#21040;&#65306;&#8220;&#22235;&#21313;&#24050;&#19978;&#65292;&#24120;&#22266;&#31934;&#20859;&#27668;&#19981;&#32791;&#65292;&#21487;&#20197;&#19981;&#32769;&#12290;&#33509;&#19968;&#24230;&#21046;&#24471;&#65292;&#21017;&#19968;&#24230;&#28779;&#28781;&#65292;&#19968;&#24230;&#22686;&#27833;&#12290;&#33509;&#19981;&#33021;&#21046;&#65292;&#32437;&#24773;&#26045;&#27844;&#65292;&#21363;&#26159;&#33167;&#28779;&#23558;&#28781;&#26356;&#21435;&#20854;&#27833;&#65292;&#21487;&#19981;&#28145;&#33258;&#38450;&#65281;&#8221;&#32958;&#20026;&#20808;&#22825;&#20043;&#26412;&#65292;&#32958;&#31934;&#20805;&#36275;&#65292;&#20116;&#33039;&#20845;&#33105;&#30342;&#26106;&#65292;&#25239;&#30149;&#33021;&#21147;&#24378;&#65292;&#36523;&#20307;&#24378;&#22766;&#65292;&#21017;&#20581;&#24247;&#38271;&#23551;&#12290;&#21453;&#20043;&#65292;&#32958;&#31934;&#21294;&#20047;&#65292;&#21017;&#20116;&#33039;&#34928;&#34394;&#65292;&#22810;&#30149;&#26089;&#22829;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;5&#65306;&#12304;&#25163;&#28139;&#35753;&#25105;&#30340;&#31934;&#31070;&#38750;&#24120;&#30340;&#31354;&#34394;&#65292;&#23396;&#29420;&#12289;&#33510;&#38391;&#12289;&#39059;&#24223;&#12290;&#28982;&#21518;&#25105;&#21448;&#36890;&#36807;&#25163;&#28139;&#30340;&#21457;&#27844;&#26469;&#39537;&#36214;&#36825;&#20123;&#31354;&#34394;&#65292;&#23396;&#29420;&#65292;&#33510;&#38391;&#12290;&#19981;&#29992;&#35828;&#32467;&#26524;&#26159;&#24694;&#24615;&#24490;&#29615;&#65292;&#38634;&#19978;&#21152;&#38684;&#12290;&#26377;&#19968;&#27425;&#25105;&#22312;&#25945;&#23460;&#37324;&#21548;&#21040;&#19968;&#20010;&#21516;&#23398;&#23545;&#21478;&#19968;&#21516;&#23398;&#35828;&#25105;&#23601;&#20687;&#20010;&#39740;&#19968;&#26679;&#12290;&#34429;&#28982;&#20063;&#30693;&#36947;&#20182;&#20204;&#35828;&#30340;&#26159;&#30495;&#30340;&#65281;&#20294;&#25105;&#30340;&#24515;&#21834;&#37027;&#20010;&#38590;&#21463;&#65281;&#26080;&#27861;&#24418;&#23481;&#21834;&#12290;&#26377;&#19968;&#27425;&#25105;&#25343;&#36215;&#38236;&#23376;&#29031;&#30528;&#33258;&#24049;&#65292;&#37324;&#38754;&#30340;&#20154;&#21834;&#26159;&#37027;&#26679;&#30340;&#38476;&#29983;&#21448;&#26159;&#37027;&#26679;&#30340;&#29087;&#24713;&#65292;&#26366;&#32463;&#33080;&#39050;&#20016;&#28385;&#30340;&#25105;&#22914;&#20170;&#34987;&#19968;&#20010;&#30246;&#39592;&#23961;&#23755;&#12289;&#30524;&#30518;&#19979;&#38519;&#12289;&#38754;&#26080;&#34880;&#33394;&#12289;&#20004;&#30524;&#26080;&#20809;&#30340;&#36145;&#30456;&#25152;&#20195;&#26367;&#65292;&#27668;&#24471;&#25105;&#25196;&#36215;&#38236;&#23376;&#25172;&#22312;&#22320;&#19978;&#65292;&#21482;&#21548;&#21040;&#21712;&#21879;&#19968;&#22768;&#65292;&#25105;&#30340;&#24515;&#36319;&#30528;&#36825;&#38236;&#23376;&#19968;&#26679;&#8212;&#8212;&#30862;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26354;&#40654;&#25935;&#30340;&#20070;&#37324;&#26377;&#35762;&#21040;&#65292;&#23545;&#20154;&#20307;&#38451;&#27668;&#25439;&#32791;&#26368;&#22823;&#30340;&#33707;&#36807;&#20110;&#25151;&#20107;&#12290;&#20854;&#23454;&#25163;&#28139;&#20260;&#38451;&#27668;&#24448;&#24448;&#26356;&#21385;&#23475;&#65292;&#20063;&#26356;&#29408;&#65281;&#25105;&#20204;&#27963;&#30528;&#30340;&#22320;&#26041;&#21483;&#38451;&#38388;&#65292;&#22914;&#26524;&#19981;&#26029;&#25163;&#28139;&#32791;&#25439;&#38451;&#27668;&#65292;&#23601;&#20250;&#39740;&#27668;&#32544;&#36523;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#21516;&#23398;&#20063;&#35828;&#20182;&#20687;&#20010;&#39740;&#19968;&#26679;&#65292;&#8220;&#30246;&#39592;&#23961;&#23755;&#65292;&#30524;&#30518;&#19979;&#38519;&#65292;&#33080;&#26080;&#34880;&#33394;&#65292;&#20004;&#30524;&#26080;&#20809;&#8221;&#65281;&#36825;&#27963;&#33073;&#33073;&#23601;&#26159;&#19968;&#20010;&#39607;&#39621;&#20154;&#30340;&#24418;&#35937;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#25551;&#20889;&#24456;&#32454;&#33147;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#8220;&#26159;&#37027;&#26679;&#30340;&#38476;&#29983;&#21448;&#26159;&#37027;&#26679;&#30340;&#29087;&#24713;&#8221;&#65292;&#31616;&#30452;&#23601;&#26159;&#26368;&#29087;&#24713;&#30340;&#38476;&#29983;&#20154;&#65292;&#26366;&#32463;&#20016;&#28385;&#30340;&#33080;&#39050;&#20063;&#24050;&#32463;&#21464;&#24471;&#20985;&#38519;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#19968;&#21103;&#29477;&#29712;&#36145;&#30456;&#65281;&#36825;&#37117;&#25308;&#25163;&#28139;&#25152;&#36176;&#65281;</p>
<p> </p>
<p> </p>
<p>&#22235;&#65292;&#38754;&#37096;&#20985;&#38519;&#30340;&#24674;&#22797;</p>
<p> </p>
<p>&#38754;&#37096;&#20985;&#38519;&#26377;&#19968;&#20010;&#19987;&#19994;&#30340;&#27835;&#30103;&#21517;&#35789;&#65292;&#37027;&#23601;&#26159;&#65306;&#22635;&#20805;&#65281;</p>
<p> </p>
<p>&#38754;&#37096;&#30340;&#39070;&#37096;&#65288;&#21363;&#22826;&#38451;&#31348;&#65289;&#25110;&#30524;&#31389;&#20985;&#38519;&#25110;&#32773;&#21452;&#39050;&#28145;&#38519;&#30340;&#20154;&#26174;&#24471;&#24456;&#32769;&#65292;&#36890;&#36807;&#38754;&#37096;&#33026;&#32938;&#22635;&#20805;&#21487;&#20197;&#20351;&#33258;&#24049;&#24180;&#36731;&#19981;&#23569;&#65292;&#20351;&#33080;&#22411;&#21464;&#24471;&#22278;&#28070;&#12289;&#26580;&#21644;&#12289;&#26377;&#20146;&#21644;&#21147;&#12290;&#30446;&#21069;&#37319;&#21462;&#30340;&#22635;&#20805;&#26041;&#27861;&#20027;&#35201;&#26377;&#20004;&#31181;&#65306;&#33258;&#20307;&#33026;&#32938;&#31227;&#26893;&#21644;&#29627;&#23615;&#37240;&#27880;&#23556;&#12290;&#22914;&#26524;&#24180;&#32426;&#27604;&#36739;&#22823;&#24182;&#19988;&#20985;&#38519;&#24456;&#20005;&#37325;&#65292;&#21487;&#20197;&#32771;&#34385;&#22635;&#20805;&#27835;&#30103;&#26469;&#20462;&#22797;&#65292;&#20294;&#35201;&#36873;&#25321;&#27491;&#35268;&#30340;&#22823;&#21307;&#38498;&#65292;&#36825;&#26679;&#39118;&#38505;&#30456;&#23545;&#27604;&#36739;&#23567;&#19968;&#20123;&#12290;&#22823;&#22810;&#25968;&#25106;&#21451;&#24180;&#32426;&#27604;&#36739;&#36731;&#65292;&#21313;&#20960;&#23681;&#65292;&#20108;&#21313;&#22810;&#23681;&#65292;&#19977;&#21313;&#20986;&#22836;&#65292;&#20854;&#23454;&#20063;&#19981;&#19968;&#23450;&#35201;&#21435;&#32654;&#23481;&#21307;&#38498;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#33258;&#28982;&#26377;&#26395;&#24674;&#22797;&#30340;&#12290;&#24674;&#22797;&#30340;&#35201;&#28857;&#22914;&#19979;&#65306;</p>
<p> </p>
<p>1.&#33829;&#20859;&#22343;&#34913;&#65306;&#39278;&#39135;&#20445;&#25345;&#35268;&#24459;&#65292;&#19981;&#35201;&#26292;&#39278;&#26292;&#39135;&#65292;&#33829;&#20859;&#24212;&#35813;&#20445;&#25345;&#22343;&#34913;&#65292;&#19981;&#35201;&#20559;&#39135;&#12290;&#20445;&#35777;&#33391;&#22909;&#30340;&#33829;&#20859;&#26159;&#20985;&#38519;&#38382;&#39064;&#24674;&#22797;&#30340;&#22522;&#26412;&#26465;&#20214;&#12290;</p>
<p>2.&#20805;&#36275;&#30340;&#30561;&#30496;&#65306;&#29100;&#22812;&#20063;&#26159;&#23548;&#33268;&#20985;&#38519;&#38382;&#39064;&#30340;&#19968;&#22823;&#21407;&#22240;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#20445;&#25345;&#19968;&#20010;&#33391;&#22909;&#30340;&#20316;&#24687;&#20064;&#24815;&#65292;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#65292;&#20445;&#25345;&#20805;&#36275;&#30340;&#30561;&#30496;&#23545;&#20110;&#20985;&#38519;&#24674;&#22797;&#24456;&#20851;&#38190;&#12290;</p>
<p>3.&#20445;&#25345;&#33391;&#22909;&#30340;&#24515;&#24773;&#65306;&#22810;&#28608;&#21169;&#33258;&#24049;&#65292;&#22810;&#20570;&#27491;&#38754;&#30340;&#31215;&#26497;&#24605;&#32771;&#65292;&#36523;&#24515;&#26159;&#21512;&#19968;&#30340;&#65292;&#20445;&#25345;&#33391;&#22909;&#30340;&#24515;&#24773;&#26377;&#21161;&#20110;&#20985;&#38519;&#38382;&#39064;&#30340;&#24674;&#22797;&#12290;</p>
<p>4.&#26377;&#27687;&#36816;&#21160;&#65306;&#26377;&#27687;&#36816;&#21160;&#26159;&#38203;&#28860;&#65292;&#20063;&#26159;&#20859;&#29983;&#65292;&#26356;&#26159;&#19968;&#31181;&#27835;&#30103;&#26041;&#24335;&#65292;&#36866;&#37327;&#30340;&#26377;&#27687;&#36816;&#21160;&#23545;&#20110;&#38754;&#37096;&#20985;&#38519;&#20250;&#26377;&#33391;&#22909;&#30340;&#25913;&#21892;&#20316;&#29992;&#12290;</p>
<p>5.&#33080;&#37096;&#31348;&#20301;&#25353;&#25705;&#65306;&#33080;&#37096;&#26377;&#20960;&#21313;&#20010;&#31348;&#20301;&#65292;&#25105;&#20204;&#23567;&#26102;&#20505;&#20063;&#20570;&#36807;&#30524;&#20445;&#20581;&#25805;&#65292;&#20063;&#26159;&#25353;&#25705;&#31348;&#20301;&#65292;&#32463;&#24120;&#25353;&#25705;&#31348;&#20301;&#21487;&#20197;&#20419;&#36827;&#20985;&#38519;&#30340;&#24674;&#22797;&#12290;</p>
<p>6.&#26641;&#30103;&#65306;&#26641;&#30103;&#25913;&#21892;&#20985;&#38519;&#26368;&#24555;&#20063;&#26368;&#26126;&#26174;&#65292;&#29978;&#33267;&#20960;&#22825;&#23601;&#26377;&#24456;&#26126;&#26174;&#30340;&#25913;&#21464;&#65292;&#19981;&#23569;&#20570;&#36807;&#26641;&#30103;&#30340;&#25106;&#21451;&#37117;&#35828;&#65292;&#33080;&#39050;&#24674;&#22797;&#21040;&#20102;&#23401;&#23376;&#33324;&#30340;&#39281;&#28385;&#21644;&#22278;&#28070;&#12290;</p>
<p>7.&#20854;&#20182;&#20859;&#29983;&#21151;&#27861;&#65306;&#20843;&#27573;&#38182;&#12289;&#20859;&#29983;&#26729;&#12289;&#25171;&#22352;&#12289;&#20845;&#23383;&#35776;&#31561;&#31561;&#65292;&#37117;&#38750;&#24120;&#22909;&#65292;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#32451;&#20064;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#23545;&#20110;&#38754;&#37096;&#20985;&#38519;&#20063;&#20250;&#26377;&#25913;&#21892;&#20316;&#29992;&#12290;</p>
<p> </p>
<p></p>
<p>&#20116;&#65292;&#38754;&#37096;&#28014;&#32959;&#30340;&#38382;&#39064;</p>
<p> </p>
<p>&#38754;&#37096;&#28014;&#32959;&#21448;&#26159;&#21478;&#22806;&#19968;&#31181;&#36523;&#20307;&#22833;&#35843;&#30340;&#34920;&#29616;&#65292;&#25784;&#32959;&#33080;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#65292;&#28014;&#32959;&#24120;&#24120;&#26159;&#26576;&#20123;&#30142;&#30149;&#30340;&#20449;&#21495;&#65292;&#35832;&#22914;&#24515;&#33039;&#30149;&#12289;&#32925;&#30149;&#12289;&#32958;&#30149;&#12289;&#20869;&#20998;&#27852;&#30142;&#30149;&#31561;&#65292;&#37117;&#21487;&#33021;&#20986;&#29616;&#28014;&#32959;&#30151;&#29366;&#65292;&#19968;&#33324;&#24773;&#20917;&#19979;&#24212;&#35813;&#21040;&#21307;&#38498;&#21435;&#23601;&#35786;&#12290;&#36824;&#26377;&#20123;&#28014;&#32959;&#26159;&#19968;&#31181;&#29983;&#29702;&#21453;&#24212;&#65292;&#27604;&#22914;&#20020;&#30561;&#21069;&#21917;&#27700;&#22826;&#22810;&#12289;&#39278;&#39135;&#21475;&#21619;&#27604;&#36739;&#37325;&#31561;&#12290;&#25784;&#31649;&#23548;&#33268;&#30340;&#28014;&#32959;&#38382;&#39064;&#65292;&#19968;&#33324;&#37117;&#27604;&#36739;&#39037;&#22266;&#65292;&#24456;&#38590;&#33258;&#21160;&#28040;&#36864;&#65292;&#20005;&#37325;&#28014;&#32959;&#22522;&#26412;&#23601;&#27585;&#23481;&#20102;&#65292;&#24069;&#39068;&#19981;&#22797;&#65292;&#21482;&#21097;&#34928;&#38754;&#12290;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#21457;&#23545;&#27604;&#29031;&#65292;&#26412;&#26469;&#25784;&#31649;&#21069;&#26159;&#24456;&#24069;&#30340;&#38754;&#23481;&#65292;&#25784;&#31649;&#20960;&#24180;&#21518;&#65292;&#33080;&#24222;&#23601;&#36208;&#26679;&#20102;&#65292;&#34429;&#28982;&#20116;&#23448;&#37117;&#22312;&#65292;&#20294;&#24050;&#32463;&#21028;&#33509;&#20004;&#20154;&#20102;&#12290;</p>
<p> </p>
<p>&#28014;&#32959;&#38382;&#39064;&#19968;&#33324;&#20998;&#20026;&#65306;</p>
<p> </p>
<p>1.&#30524;&#37096;&#28014;&#32959;&#65306;&#22914;&#19978;&#19979;&#30524;&#30545;&#28014;&#32959;&#21644;&#30524;&#34955;&#31561;&#12290;</p>
<p>2.&#33080;&#39050;&#28014;&#32959;&#65306;&#20986;&#29616;&#21464;&#24418;&#65292;&#24069;&#27668;&#19981;&#20877;&#65292;&#20005;&#37325;&#32773;&#24808;&#19981;&#24525;&#30585;&#12290;</p>
<p>3.&#20840;&#38754;&#28014;&#32959;&#65306;&#25972;&#24352;&#33080;&#37117;&#28014;&#32959;&#65292;&#27604;&#20043;&#20197;&#21069;&#65292;&#21487;&#35859;&#38754;&#30446;&#20840;&#38750;&#12290;</p>
<p> </p>
<p>&#24456;&#22810;&#25106;&#21451;&#30340;&#28014;&#32959;&#38382;&#39064;&#19981;&#31639;&#24456;&#20005;&#37325;&#65292;&#21482;&#26159;&#36731;&#24494;&#30340;&#28014;&#32959;&#65292;&#20294;&#24050;&#32463;&#35753;&#33258;&#24049;&#21464;&#19985;&#35768;&#22810;&#12290;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#28014;&#32959;&#38382;&#39064;&#23601;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#30524;&#34955;&#38382;&#39064;&#24456;&#22810;&#25106;&#21451;&#37117;&#26377;&#65292;&#30524;&#34955;&#35201;&#28040;&#38500;&#65292;&#24212;&#35813;&#35201;&#22810;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#19981;&#35201;&#29100;&#22812;&#20037;&#22352;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#30524;&#34955;&#23601;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#26377;&#20102;&#30524;&#34955;&#23601;&#26174;&#32769;&#65292;&#30524;&#34955;&#19979;&#21435;&#21518;&#23601;&#20250;&#31934;&#31070;&#24456;&#22810;&#12290;&#28014;&#32959;&#38382;&#39064;&#24456;&#23481;&#26131;&#35753;&#21407;&#26412;&#24069;&#27668;&#30340;&#33080;&#24222;&#36208;&#26679;&#65292;&#35753;&#20320;&#30340;&#33258;&#20449;&#21463;&#21040;&#24456;&#22823;&#25171;&#20987;&#65292;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#65292;&#33080;&#24222;&#24456;&#23481;&#26131;&#20135;&#29983;&#21508;&#31181;&#28014;&#32959;&#65292;&#35753;&#20320;&#30340;&#24418;&#35937;&#36234;&#26469;&#36234;&#24046;&#65292;&#33258;&#20449;&#19981;&#20877;&#65292;&#24213;&#27668;&#19981;&#20877;&#12290;&#30475;&#30475;&#25784;&#31649;&#21069;&#30340;&#29031;&#29255;&#65292;&#21482;&#20250;&#27882;&#27969;&#28385;&#38754;&#65292;&#24724;&#19981;&#24403;&#21021;&#12290;&#28014;&#32959;&#30340;&#28040;&#38500;&#65292;&#25105;&#19968;&#33324;&#24314;&#35758;&#26377;&#27687;&#36816;&#21160;+&#20805;&#36275;&#30561;&#30496;+&#26641;&#30103;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#30340;&#23481;&#35980;&#23601;&#20250;&#22823;&#22823;&#25913;&#21892;&#65292;&#33258;&#20449;&#26377;&#26395;&#37325;&#26032;&#24674;&#22797;&#65292;&#21040;&#26102;&#20505;&#24069;&#27668;&#20063;&#20250;&#37325;&#29616;&#20110;&#20320;&#30340;&#33080;&#24222;&#12290;</p>
<p> </p>
<p>&#25784;&#31649;&#20808;&#26159;&#21464;&#33394;&#35760;&#65292;&#23601;&#26159;&#33080;&#37096;&#27668;&#33394;&#20250;&#21464;&#24046;&#65292;&#30382;&#32932;&#20250;&#20986;&#29616;&#21508;&#31181;&#38382;&#39064;&#65292;&#20260;&#31934;&#31243;&#24230;&#21152;&#28145;&#20043;&#21518;&#65292;&#23601;&#26159;&#21464;&#24418;&#35760;&#65281;&#24320;&#22987;&#20986;&#29616;&#20985;&#38519;&#21644;&#28014;&#32959;&#31561;&#38382;&#39064;&#65292;&#19981;&#23545;&#31216;&#20063;&#20250;&#21464;&#24471;&#26126;&#26174;&#65292;&#28176;&#28176;&#22320;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#27491;&#22312;&#21464;&#19985;&#21464;&#38590;&#30475;&#65292;&#20174;&#28165;&#32431;&#30340;&#38451;&#20809;&#23569;&#24180;&#24930;&#24930;&#21464;&#25104;&#20102;&#24515;&#29702;&#38452;&#26263;&#32780;&#40844;&#40842;&#30340;&#29477;&#29712;&#22823;&#21460;&#65292;&#20985;&#38519;&#24471;&#20687;&#39740;&#65292;&#28014;&#32959;&#24471;&#20687;&#29482;&#22836;&#65292;&#30456;&#30001;&#24515;&#29983;&#65292;&#37034;&#28139;&#30340;&#20154;&#23601;&#20250;&#26377;&#19968;&#24352;&#37034;&#28139;&#30340;&#33080;&#12290;&#26377;&#20160;&#20040;&#26679;&#30340;&#34892;&#20026;&#65292;&#23601;&#20250;&#26377;&#20160;&#20040;&#26679;&#30340;&#27668;&#22330;&#65292;&#20320;&#25918;&#20219;&#33258;&#24049;&#37034;&#28139;&#65292;&#23601;&#20250;&#26377;&#19968;&#20010;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#65281;&#37034;&#28139;&#32773;&#30340;&#27668;&#22330;&#20805;&#28385;&#20102;&#36127;&#33021;&#37327;&#65292;&#35753;&#20154;&#19968;&#35265;&#23601;&#21388;&#24694;&#65292;&#37034;&#28139;&#32773;&#33258;&#24049;&#20063;&#20250;&#35273;&#24471;&#33258;&#21329;&#12290;&#20154;&#30340;&#27491;&#33021;&#37327;&#22330;&#20250;&#38543;&#30528;&#27442;&#26395;&#30340;&#22686;&#21152;&#32780;&#20943;&#24369;&#65292;&#22914;&#26524;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#27442;&#26395;&#65292;&#24182;&#19988;&#22810;&#20570;&#21892;&#20107;&#65292;&#21363;&#21487;&#22686;&#21152;&#27491;&#33021;&#37327;&#22330;&#12290;</p>
<p> </p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#21517;&#21307;&#24352;&#26223;&#23731;&#22312;&#12298;&#31867;&#32463;&#12299;&#37324;&#35828;&#65306;&#8220;&#27442;&#19981;&#21487;&#32437;&#65292;&#32437;&#21017;&#31934;&#31469;&#65307;&#31934;&#19981;&#21487;&#31469;&#65292;&#31469;&#21017;&#30495;&#25955;&#12290;&#30422;&#31934;&#33021;&#29983;&#27668;&#65292;&#27668;&#33021;&#29983;&#31070;&#12290;&#33829;&#21355;&#19968;&#36523;&#65292;&#33707;&#22823;&#20110;&#27492;&#12290;&#25925;&#21892;&#20859;&#29983;&#32773;&#24517;&#23453;&#20854;&#31934;&#12290;&#31934;&#30408;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65307;&#31070;&#20840;&#21017;&#36523;&#20581;&#65292;&#36523;&#20581;&#21017;&#30149;&#23569;&#12290;&#31070;&#27668;&#22362;&#24378;&#65292;&#32769;&#32780;&#30410;&#22766;&#65292;&#30342;&#26412;&#20046;&#31934;&#20063;&#12290;&#8221;&#20154;&#30340;&#20581;&#24247;&#65292;&#20154;&#30340;&#23551;&#21629;&#37117;&#21644;&#32958;&#31934;&#23494;&#20999;&#30456;&#20851;&#65292;&#32780;&#20154;&#30340;&#23481;&#35980;&#26356;&#26159;&#21644;&#32958;&#31934;&#26377;&#38750;&#24120;&#30452;&#25509;&#30340;&#20851;&#31995;&#12290;&#32958;&#31934;&#20002;&#22833;&#65292;&#20154;&#23601;&#20250;&#24930;&#24930;&#21464;&#19985;&#65292;&#20985;&#38519;&#28014;&#32959;&#12289;&#27668;&#33394;&#24046;&#12289;&#30168;&#30168;&#12289;&#20986;&#27833;&#31561;&#38382;&#39064;&#37117;&#26469;&#20102;&#65292;&#22810;&#23569;&#24069;&#21733;&#22240;&#25784;&#27585;&#65292;&#30007;&#31070;&#25784;&#20960;&#24180;&#23601;&#21464;&#25104;&#23628;&#19997;&#20102;&#65292;&#22914;&#26524;&#26412;&#26469;&#23601;&#38271;&#24471;&#24456;&#26222;&#36890;&#65292;&#20877;&#30127;&#29378;&#25784;&#65292;&#37027;&#30495;&#30340;&#23601;&#26159;&#23628;&#19997;&#20013;&#30340;&#25112;&#26007;&#26426;&#20102;&#12290;&#20859;&#29983;&#24517;&#20859;&#32958;&#65292;&#20859;&#39068;&#24517;&#20859;&#31934;&#65292;&#22914;&#26524;&#24819;&#21464;&#19985;&#65292;&#25784;&#31649;&#23601;&#26159;&#25463;&#24452;&#65281;&#25784;&#31649;&#20250;&#35753;&#30333;&#22825;&#40517;&#21464;&#25104;&#19985;&#23567;&#40493;&#65292;&#25784;&#31649;&#20250;&#35753;&#29579;&#23376;&#21464;&#25104;&#30302;&#34532;&#34758;&#65292;&#20174;&#34987;&#20154;&#26263;&#24651;&#30340;&#23545;&#35937;&#21464;&#25104;&#26080;&#20154;&#38382;&#27941;&#65292;&#20174;&#33258;&#20449;&#28385;&#28385;&#21464;&#25104;&#20805;&#28385;&#33258;&#21329;&#65292;&#25784;&#31649;&#23601;&#26159;&#20154;&#29983;&#30340;&#22823;&#38590;&#65281;&#25105;&#20204;&#19968;&#23450;&#35201;&#24443;&#24213;&#25106;&#38500;&#36825;&#20010;&#24694;&#20064;&#65281;&#36339;&#21160;&#30340;&#19981;&#27490;&#26159;&#24515;&#33039;&#65292;&#36824;&#26377;&#32431;&#20928;&#30340;&#28789;&#39746;&#65281;&#35753;&#25105;&#20204;&#25106;&#25784;&#21040;&#24213;&#65281;</p>
<p> </p>
<p></p>
<p> </p>
<p></p>
<p></p>
<p></p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/075.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/077.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
