<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>76.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;50&#31181;&#30772;&#25106;&#24515;&#29702;&#30340;&#30740;&#31350;&#12305;&#31532;76&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;50&#31181;&#30772;&#25106;&#24515;&#29702;&#30340;&#30740;&#31350;&#12305;&#31532;76&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#20197;&#24778;&#20154;&#30340;&#21457;&#23637;&#36895;&#24230;&#31361;&#30772;&#20102;80&#19975;&#65281;&#20174;500&#20154;&#21040;80&#19975;&#65292;&#29992;&#20102;3&#24180;&#22810;&#30340;&#26102;&#38388;&#12290;&#26080;&#25968;&#30340;&#25106;&#21451;&#22312;&#40664;&#40664;&#24110;&#21161;&#25106;&#33394;&#21543;&#20570;&#23459;&#20256;&#65292;&#33258;&#24049;&#35273;&#37266;&#20102;&#65292;&#20063;&#21457;&#24515;&#24110;&#21161;&#26356;&#22810;&#20154;&#35273;&#37266;&#65292;&#27491;&#33021;&#37327;&#27491;&#22312;&#19981;&#26029;&#20256;&#36882;&#12290;&#25106;&#33394;&#21543;&#33021;&#26377;&#20170;&#22825;&#65292;&#26159;&#24191;&#22823;&#25106;&#21451;&#40784;&#24515;&#21327;&#21147;&#20849;&#21516;&#21162;&#21147;&#30340;&#32467;&#26524;&#65292;&#25152;&#35859;&#20247;&#20154;&#25342;&#26612;&#28779;&#28976;&#39640;&#12290;&#30456;&#20449;&#26410;&#26469;&#30340;&#20960;&#24180;&#65292;&#25106;&#33394;&#21543;&#20250;&#25104;&#38271;&#20026;&#20960;&#30334;&#19975;&#20035;&#33267;&#19978;&#21315;&#19975;&#30340;&#22823;&#21543;&#65292;&#21040;&#26102;&#25106;&#25784;&#20250;&#30495;&#27491;&#25104;&#20026;&#19968;&#31181;&#27969;&#34892;&#65292;&#20035;&#33267;&#19968;&#31181;&#25991;&#21270;&#29616;&#35937;&#65292;&#25106;&#25784;&#20063;&#20250;&#25104;&#20026;&#19968;&#31181;&#20849;&#35782;&#65292;&#25784;&#31649;&#30340;&#21361;&#23475;&#20316;&#20026;&#20107;&#23454;&#30495;&#30456;&#23558;&#20250;&#24471;&#21040;&#26356;&#22810;&#30340;&#35748;&#21516;&#21644;&#26222;&#21450;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#26366;&#32463;&#30340;&#27675;&#22260;&#26159;&#24456;&#28201;&#39336;&#30340;&#65292;&#32769;&#25106;&#21451;&#24212;&#35813;&#37117;&#30693;&#36947;&#30340;&#65292;&#29616;&#22312;&#26032;&#20154;&#22823;&#37327;&#28044;&#20837;&#65292;&#21152;&#20043;&#35837;&#35876;&#30340;&#22686;&#21152;&#65292;&#23548;&#33268;&#27675;&#22260;&#19982;&#36807;&#21435;&#26377;&#25152;&#19981;&#21516;&#65292;&#20294;&#26159;&#25106;&#33394;&#21543;&#30340;&#20844;&#30410;&#24615;&#36136;&#19981;&#20250;&#21464;&#65292;&#20381;&#28982;&#26159;&#26080;&#31169;&#24110;&#21161;&#24191;&#22823;&#25106;&#21451;&#12290;&#25106;&#25784;&#26159;&#19968;&#31181;&#38656;&#35201;&#65292;&#23601;&#20687;&#25106;&#28895;&#21644;&#25106;&#37202;&#19968;&#26679;&#65292;&#20320;&#26377;&#36825;&#31181;&#24819;&#27861;&#21644;&#38656;&#35201;&#65292;&#26469;&#21040;&#25106;&#33394;&#21543;&#36825;&#20010;&#22823;&#23478;&#24237;&#65292;&#22823;&#23478;&#37117;&#20250;&#23613;&#21147;&#24110;&#21161;&#20320;&#30340;&#12290;&#28145;&#21463;&#33394;&#24773;&#20260;&#23475;&#30340;&#20154;&#65292;&#33258;&#28982;&#20250;&#20135;&#29983;&#19968;&#31181;&#25106;&#25784;&#30340;&#38656;&#35201;&#65292;&#24403;&#36523;&#20307;&#22240;&#20026;&#25784;&#31649;&#32780;&#27743;&#27827;&#26085;&#19979;&#65292;&#24403;&#30151;&#29366;&#28176;&#28176;&#21464;&#24471;&#26126;&#26174;&#65292;&#36825;&#26102;&#20505;&#24456;&#22810;&#20154;&#37117;&#20250;&#36873;&#25321;&#25106;&#25784;&#12290;&#30456;&#20449;&#22312;&#26469;&#25106;&#33394;&#21543;&#20043;&#21069;&#65292;&#24456;&#22810;&#20154;&#24050;&#32463;&#25106;&#25784;&#36807;&#24456;&#22810;&#27425;&#20102;&#12290;&#25106;&#25784;&#26377;&#26102;&#23601;&#26159;&#19968;&#31181;&#33258;&#20445;&#65292;&#24403;&#36523;&#20307;&#21457;&#20986;&#21508;&#31181;&#35686;&#21578;&#65292;&#21482;&#35201;&#26159;&#20010;&#20154;&#24212;&#35813;&#37117;&#20250;&#20572;&#27490;&#25784;&#31649;&#30340;&#12290;&#25784;&#40836;&#36739;&#30701;&#12289;&#24694;&#26524;&#23578;&#26410;&#23436;&#20840;&#26174;&#29616;&#12289;&#34987;&#26080;&#23475;&#35770;&#20005;&#37325;&#27927;&#33041;&#12289;&#25191;&#36855;&#19981;&#24735;&#30340;&#20154;&#65292;&#24448;&#24448;&#20250;&#23545;&#25106;&#33394;&#21988;&#20043;&#20197;&#40763;&#12290;&#31561;&#21040;&#25253;&#24212;&#30495;&#27491;&#38477;&#20020;&#22312;&#20182;&#20204;&#36523;&#19978;&#65292;&#20063;&#35768;&#20182;&#20204;&#20250;&#26377;&#25152;&#24724;&#24735;&#12290;&#20043;&#21069;&#23601;&#26377;&#24456;&#22810;&#20154;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#20294;&#26159;&#24403;&#30151;&#29366;&#30495;&#27491;&#20986;&#26469;&#26102;&#65292;&#20182;&#20204;&#37117;&#36873;&#25321;&#20102;&#25106;&#33394;&#65292;&#24182;&#19988;&#24863;&#21040;&#24456;&#21518;&#24724;&#12290;</p>
<p> </p>
<p>&#20851;&#20110;&#23459;&#20256;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#38382;&#39064;&#65292;&#26368;&#36817;&#20063;&#26377;&#25106;&#21451;&#21457;&#24086;&#21453;&#39304;&#65292;&#22312;&#23459;&#20256;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#37327;&#20174;&#31185;&#23398;&#25106;&#33394;&#25110;&#32773;&#20013;&#21307;&#20859;&#29983;&#30340;&#35282;&#24230;&#26469;&#35808;&#37322;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#29616;&#22312;&#35199;&#21307;&#20063;&#26377;&#19981;&#23569;&#20851;&#20110;&#25784;&#31649;&#21361;&#23475;&#30340;&#25991;&#31456;&#65292;&#22269;&#22806;&#25106;&#33394;&#32593;&#31449;&#30340;&#26368;&#26032;&#30740;&#31350;&#32467;&#35770;&#20063;&#21487;&#20197;&#20511;&#29992;&#12290;&#29992;&#31185;&#23398;&#25106;&#33394;&#30340;&#35266;&#28857;&#21435;&#23459;&#20256;&#65292;&#36825;&#26679;&#35206;&#30422;&#38754;&#27604;&#36739;&#24191;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#25509;&#21463;&#12290;&#25106;&#33394;&#21543;&#20027;&#35201;&#36208;&#30340;&#36824;&#26159;&#31185;&#23398;&#19987;&#19994;&#30340;&#25106;&#33394;&#36947;&#36335;&#65292;&#30740;&#31350;&#30340;&#26159;&#25784;&#31649;&#30340;&#21361;&#23475;&#21644;&#25106;&#33394;&#30340;&#21407;&#29702;&#20197;&#21450;&#35268;&#24459;&#31561;&#65292;&#20449;&#20208;&#25106;&#33394;&#26159;&#20801;&#35768;&#23384;&#22312;&#30340;&#65292;&#27605;&#31455;&#20449;&#20208;&#33258;&#30001;&#65292;&#20294;&#21482;&#21344;&#23569;&#37096;&#20998;&#12290;</p>
<p> </p>
<p>&#26257;&#20551;&#24050;&#36807;&#65292;&#29616;&#22312;&#24320;&#23398;&#20102;&#12290;&#33021;&#25402;&#36807;&#36825;&#20010;&#26497;&#26131;&#30772;&#25106;&#30340;&#26257;&#20551;&#65292;&#23454;&#23646;&#19981;&#26131;&#65281;&#24320;&#23398;&#21518;&#65292;&#26377;&#20102;&#35268;&#24459;&#30340;&#23398;&#20064;&#21644;&#29983;&#27963;&#65292;&#30456;&#20449;&#24191;&#22823;&#23398;&#29983;&#20826;&#25106;&#21451;&#20250;&#25106;&#24471;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#22914;&#20309;&#22788;&#29702;&#22909;&#23398;&#20064;&#21644;&#25106;&#33394;&#30340;&#20851;&#31995;&#65292;&#36825;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#22914;&#26524;&#24819;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#37027;&#20040;&#24517;&#39035;&#23433;&#25490;&#26102;&#38388;&#26469;&#19981;&#26029;&#23398;&#20064;&#21644;&#22797;&#20064;&#25106;&#33394;&#25991;&#31456;&#21644;&#25106;&#33394;&#31508;&#35760;&#65292;&#38500;&#38750;&#20320;&#24050;&#32463;&#36798;&#21040;&#20102;&#26497;&#20854;&#31283;&#22266;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#21542;&#21017;&#26159;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#30340;&#12290;&#24847;&#35782;&#21040;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#37325;&#35201;&#24615;&#65292;&#36825;&#28857;&#38750;&#24120;&#20851;&#38190;&#65292;&#20316;&#20026;&#23398;&#29983;&#20826;&#21644;&#19978;&#29677;&#26063;&#65292;&#24517;&#39035;&#22788;&#29702;&#22909;&#23398;&#20064;&#24037;&#20316;&#21644;&#25106;&#33394;&#30340;&#20851;&#31995;&#65292;&#24212;&#35813;&#25226;&#20027;&#35201;&#31934;&#21147;&#25918;&#22312;&#23398;&#20064;&#21644;&#24037;&#20316;&#19978;&#65292;&#28982;&#21518;&#27599;&#22825;&#23433;&#25490;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#21644;&#22797;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#20570;&#19968;&#20010;&#26102;&#38388;&#31649;&#29702;&#65292;&#27599;&#22825;&#33150;&#20986;&#19968;&#23450;&#30340;&#26102;&#38388;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25345;&#20043;&#20197;&#24658;&#65292;&#35753;&#35273;&#24735;&#19981;&#26029;&#25552;&#21319;&#65292;&#24403;&#35273;&#24735;&#22686;&#38271;&#21040;&#39281;&#21644;&#28857;&#65292;&#37027;&#23601;&#21487;&#20197;&#24443;&#24213;&#21453;&#36716;&#24515;&#39764;&#23545;&#20320;&#30340;&#25511;&#21046;&#65292;&#21040;&#26102;&#20505;&#20320;&#23601;&#21487;&#20197;&#30495;&#27491;&#20570;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#20154;&#20102;&#65281;&#27785;&#36855;&#25163;&#28139;&#30340;&#20154;&#65292;&#24448;&#24448;&#20570;&#19981;&#24471;&#33258;&#24049;&#36523;&#20307;&#30340;&#20027;&#20154;&#65292;&#24515;&#39764;&#19968;&#26469;&#65292;&#23601;&#21464;&#25104;&#20102;&#36523;&#19981;&#30001;&#24049;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;</p>
<p> </p>
<p>&#23545;&#20110;&#25106;&#33394;&#65292;&#22823;&#23478;&#24212;&#35813;&#26377;&#19968;&#20010;&#28165;&#37266;&#32780;&#23458;&#35266;&#30340;&#35748;&#35782;&#65292;&#25106;&#33394;&#19981;&#26159;&#19975;&#33021;&#30340;&#65292;&#23398;&#29983;&#20826;&#25106;&#33394;&#21518;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#19981;&#19968;&#23450;&#39532;&#19978;&#23601;&#20250;&#26377;&#30452;&#32447;&#25552;&#21319;&#65292;&#22240;&#20026;&#19968;&#26041;&#38754;&#33041;&#21147;&#24674;&#22797;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#21478;&#22806;&#23601;&#26159;&#23398;&#20064;&#25104;&#32489;&#21644;&#23398;&#20064;&#26041;&#27861;&#31561;&#22240;&#32032;&#20063;&#26377;&#23494;&#20999;&#30340;&#20851;&#31995;&#12290;&#21478;&#22806;&#65292;&#20063;&#19981;&#26159;&#35828;&#25106;&#33394;&#21518;&#65292;&#23601;&#20877;&#20063;&#19981;&#20250;&#29983;&#30149;&#20102;&#65292;&#27605;&#31455;&#33268;&#30149;&#22240;&#32032;&#26159;&#24456;&#22810;&#30340;&#65292;&#20013;&#21307;&#26377;&#35762;&#21040;&#20116;&#21171;&#19971;&#20260;&#31561;&#65292;&#29100;&#22812;&#12289;&#20037;&#22352;&#12289;&#39057;&#36951;&#12289;&#39278;&#39135;&#12289;&#29983;&#27668;&#12289;&#36807;&#21171;&#12289;&#22806;&#24863;&#12289;&#36951;&#20256;&#31561;&#22240;&#32032;&#65292;&#30342;&#26377;&#21487;&#33021;&#23548;&#33268;&#30142;&#30149;&#30340;&#21457;&#29983;&#12290;&#25152;&#20197;&#65292;&#25105;&#24456;&#24378;&#35843;&#25106;&#33394;&#20859;&#29983;&#65292;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#20307;&#36136;&#20250;&#24471;&#21040;&#25913;&#21892;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#23601;&#20250;&#22686;&#21152;&#65292;&#36825;&#26679;&#24471;&#30149;&#30340;&#27010;&#29575;&#20250;&#38477;&#20302;&#19981;&#23569;&#65292;&#21363;&#20351;&#20598;&#23572;&#24471;&#20102;&#24863;&#20882;&#31561;&#23567;&#30149;&#65292;&#20063;&#27604;&#36739;&#23481;&#26131;&#22909;&#12290;&#12298;&#32032;&#38382;&#12299;&#35828;&#65306;&#8220;&#27491;&#27668;&#23384;&#20869;&#65292;&#37034;&#19981;&#21487;&#24178;&#65292;&#37034;&#20043;&#25152;&#20945;&#65292;&#20854;&#27668;&#24517;&#34394;&#12290;&#8221; &#25163;&#28139;&#26368;&#27844;&#19968;&#20010;&#20154;&#30340;&#27491;&#27668;&#65292;&#20250;&#35753;&#20320;&#27985;&#36523;&#20805;&#28385;&#36127;&#33021;&#37327;&#65281;&#27491;&#27668;&#19981;&#36275;&#65292;&#36523;&#20307;&#30340;&#20869;&#24551;&#22806;&#24739;&#23601;&#20250;&#29305;&#21035;&#22810;&#65292;&#24456;&#22810;&#25784;&#32773;&#65292;&#21035;&#30475;&#20182;&#34920;&#38754;&#22909;&#22909;&#30340;&#65292;&#20854;&#23454;&#20182;&#30340;&#33033;&#35937;&#24050;&#26159;&#30149;&#33033;&#65281;&#25163;&#28139;&#23548;&#33268;&#30340;&#26263;&#30142;&#24050;&#32463;&#22312;&#20182;&#20307;&#20869;&#28363;&#29983;&#65292;&#21482;&#26159;&#20182;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#65292;&#22312;&#30142;&#30149;&#30340;&#21069;&#26399;&#21457;&#23637;&#38454;&#27573;&#25110;&#32773;&#28508;&#20239;&#38454;&#27573;&#65292;&#20316;&#20026;&#24739;&#30149;&#30340;&#20027;&#20307;&#24448;&#24448;&#26159;&#24863;&#35273;&#19981;&#21040;&#30340;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19979;&#38754;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p> </p>
<p>1.&#12304;&#25106;&#33394;&#30830;&#23454;&#21487;&#20197;&#24674;&#22797;&#38754;&#35980;&#65292;&#20146;&#36523;&#23454;&#36341;&#65292;&#25106;&#33394;&#20004;&#20010;&#26376;&#65292;&#21608;&#22260;&#20154;&#37117;&#35828;&#25105;&#21464;&#22909;&#30475;&#20102;&#65292;&#23588;&#20854;&#26159;&#22909;&#38271;&#26102;&#38388;&#19981;&#35265;&#30340;&#20154;&#35265;&#38754;&#23601;&#35828;&#25105;&#27604;&#20197;&#21069;&#31934;&#31070;&#20102;&#65292;&#30333;&#20102;&#12290;&#20854;&#23454;&#25105;&#33258;&#24049;&#30693;&#36947;&#36825;&#26159;&#25106;&#33394;&#30340;&#32467;&#26524;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23481;&#35980;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;&#31934;&#27668;&#31070;&#22238;&#26469;&#20043;&#21518;&#65292;&#23601;&#26159;&#19981;&#19968;&#26679;&#65281;&#30524;&#31070;&#12289;&#27668;&#36136;&#12289;&#27668;&#33394;&#12289;&#24418;&#24577;&#37117;&#20250;&#21457;&#29983;&#24494;&#22937;&#30340;&#22909;&#21464;&#21270;&#12290;&#21069;&#20960;&#22825;&#23601;&#26377;&#25106;&#21451;&#21457;&#20102;&#23545;&#27604;&#29031;&#65292;&#25784;&#31649;&#26399;&#38388;&#33080;&#26159;&#28014;&#32959;&#30340;&#65292;&#25106;&#20102;&#20043;&#21518;&#65292;&#24863;&#35273;&#33080;&#30246;&#19979;&#21435;&#20102;&#65292;&#21464;&#24471;&#31934;&#33268;&#26377;&#22411;&#20102;&#65292;&#24863;&#35273;&#21464;&#24069;&#20102;&#65292;&#26377;&#19968;&#31181;&#33073;&#32974;&#25442;&#39592;&#12289;&#21028;&#33509;&#20004;&#20154;&#30340;&#24863;&#35273;&#12290;&#36825;&#20010;&#26696;&#20363;&#30340;&#25106;&#21451;&#24674;&#22797;&#24471;&#20063;&#19981;&#38169;&#65292;&#21608;&#22260;&#20154;&#37117;&#35828;&#20182;&#21464;&#22909;&#30475;&#20102;&#12289;&#21464;&#31934;&#31070;&#20102;&#12289;&#21464;&#30333;&#20102;&#12290;&#36825;&#23601;&#26159;&#22362;&#25345;&#25106;&#33394;&#30340;&#32467;&#26524;&#65292;&#20063;&#23601;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#22909;&#22788;&#12290;&#20107;&#23454;&#34920;&#26126;&#65306;&#27785;&#36855;&#25163;&#28139;&#20250;&#35753;&#19968;&#20010;&#20154;&#21464;&#19985;&#21464;&#29477;&#29712;&#65292;&#32780;&#22362;&#25345;&#25106;&#33394;&#65292;&#23481;&#35980;&#21644;&#27668;&#33394;&#37117;&#26377;&#26395;&#37325;&#26032;&#21464;&#22909;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#12304;&#25105;&#23601;&#26159;&#22826;&#38451;&#31348;&#20985;&#38519;&#65292;&#24038;&#36793;&#27604;&#21491;&#36793;&#21385;&#23475;&#65292;&#29031;&#38236;&#23376;&#30340;&#26102;&#20505;&#21457;&#29616;&#33258;&#24049;&#30340;&#33080;&#21464;&#20102;&#24418;&#65292;&#24038;&#21491;&#19981;&#23545;&#31216;&#12290;&#21478;&#22806;&#21518;&#33041;&#21242;&#20063;&#26377;&#20985;&#38519;&#12290;&#22240;&#20026;&#25105;&#29378;&#25784;&#20102;&#20004;&#24180;&#65292;&#23646;&#20110;&#20260;&#36523;&#20307;&#24456;&#20005;&#37325;&#30340;&#37027;&#19968;&#31867;&#65292;&#29616;&#22312;&#24819;&#24819;&#37027;&#26102;&#30495;&#26080;&#32842;&#65292;&#29305;&#21035;&#20667;&#65292;&#29305;&#21035;&#29477;&#29712;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25105;&#19978;&#23395;&#23601;&#35762;&#21040;&#20102;&#20985;&#38519;&#38382;&#39064;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#32473;&#20102;&#21453;&#39304;&#65292;&#25784;&#31649;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33080;&#37096;&#20986;&#29616;&#20985;&#38519;&#38382;&#39064;&#30340;&#20154;&#36824;&#26159;&#24456;&#22810;&#30340;&#12290;&#20985;&#38519;&#19968;&#20986;&#29616;&#65292;&#21464;&#19985;&#23601;&#30456;&#23545;&#27604;&#36739;&#20005;&#37325;&#20102;&#65292;&#36824;&#32473;&#20154;&#19968;&#31181;&#24456;&#29477;&#29712;&#30340;&#24863;&#35273;&#65292;&#37027;&#26159;&#19968;&#31181;&#37034;&#28139;&#32773;&#30340;&#20856;&#22411;&#38754;&#23481;&#65292;&#19968;&#31181;&#20116;&#33039;&#31934;&#21326;&#34987;&#25277;&#24178;&#30340;&#38754;&#23481;&#65292;&#19968;&#31181;&#39740;&#27668;&#32544;&#36523;&#30340;&#38754;&#23481;&#12290;&#25784;&#20986;&#36825;&#31181;&#38754;&#23481;&#65292;&#33258;&#24049;&#29031;&#38236;&#23376;&#37117;&#24863;&#21040;&#24694;&#24515;&#65292;&#26366;&#32463;&#30340;&#33258;&#20449;&#19968;&#21435;&#19981;&#22797;&#36820;&#12290;&#22312;&#20256;&#32479;&#30456;&#23398;&#29702;&#35770;&#37324;&#65292;&#20961;&#26159;&#38754;&#37096;&#20986;&#29616;&#20985;&#38519;&#65292;&#19968;&#33324;&#37117;&#19981;&#26159;&#22909;&#30340;&#24449;&#20806;&#12290;&#20851;&#20110;&#20985;&#38519;&#38382;&#39064;&#30340;&#24674;&#22797;&#65292;&#25105;&#19978;&#23395;&#24050;&#32463;&#21578;&#35785;&#22823;&#23478;&#20102;&#65292;&#24076;&#26395;&#26377;&#20985;&#38519;&#28902;&#24700;&#30340;&#25106;&#21451;&#33021;&#22815;&#26089;&#26085;&#24674;&#22797;&#38451;&#20809;&#20581;&#24247;&#30340;&#38754;&#23481;&#12290;</p>
<p> </p>
<p></p>
<p>3.&#12304;&#39134;&#32724;&#22823;&#21733;&#25105;&#24819;&#38382;&#19968;&#19979;&#65292;&#22914;&#20309;&#20811;&#26381;&#31532;&#20108;&#30524;&#30528;&#39764;&#65292;&#25105;&#24635;&#26159;&#24525;&#19981;&#20303;&#21435;&#25226;&#25830;&#36793;&#22270;&#29255;&#12289;&#23567;&#35828;&#12289;&#35270;&#39057;&#28857;&#24320;&#65292;&#24635;&#24863;&#35273;&#19968;&#30475;&#37027;&#20123;&#25105;&#23601;&#19981;&#21463;&#25511;&#21046;&#20102;&#65292;&#28982;&#21518;&#19968;&#30452;&#38519;&#20837;&#28145;&#28170;&#12290;&#27714;&#39134;&#32724;&#22823;&#21733;&#28857;&#25320;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#25106;&#33394;&#24847;&#35782;&#36824;&#26159;&#19981;&#34892;&#65292;&#23545;&#22659;&#26102;&#27809;&#26377;&#21147;&#37327;&#65292;&#26080;&#27861;&#20027;&#23472;&#33258;&#24049;&#12290;&#36935;&#35265;&#25830;&#36793;&#31561;&#20869;&#23481;&#65292;&#31532;&#19968;&#21453;&#24212;&#24517;&#39035;&#26159;&#36991;&#24320;&#65292;&#23601;&#20687;&#26159;&#36991;&#24320;&#25758;&#21521;&#33258;&#24049;&#30340;&#21345;&#36710;&#19968;&#26679;&#65292;&#24212;&#35813;&#32451;&#25104;&#26412;&#33021;&#21453;&#24212;&#65292;&#33769;&#33832;&#35265;&#27442;&#65292;&#22914;&#36991;&#28779;&#22353;&#65292;&#36991;&#33394;&#22914;&#36991;&#31661;&#65292;&#33457;&#31661;&#20837;&#39635;&#20260;&#20154;&#28145;&#21584;&#65281;&#36825;&#26041;&#38754;&#30340;&#25106;&#33394;&#24847;&#35782;&#24517;&#39035;&#35201;&#24378;&#21270;&#19968;&#19979;&#65292;&#26222;&#36890;&#20154;&#35265;&#20102;&#25830;&#36793;&#20869;&#23481;&#65292;&#19968;&#33324;&#37117;&#26159;&#39134;&#34558;&#25169;&#28779;&#65292;&#33258;&#24049;&#24448;&#37324;&#38754;&#36339;&#65292;&#19968;&#19979;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#24456;&#22810;&#26032;&#25106;&#21451;&#35273;&#24735;&#23578;&#27973;&#65292;&#20960;&#20046;&#27809;&#26377;&#20160;&#20040;&#23450;&#21147;&#65292;&#36825;&#26102;&#20505;&#26356;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#24212;&#35813;&#19981;&#26029;&#24378;&#21270;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#19981;&#35201;&#21435;&#30475;&#31532;&#20108;&#30524;&#65292;&#31649;&#20303;&#33258;&#24049;&#30340;&#35270;&#32447;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#20854;&#23454;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#30495;&#27491;&#26377;&#23454;&#25112;&#32463;&#39564;&#21644;&#20307;&#20250;&#30340;&#32769;&#25106;&#21451;&#65292;&#22522;&#26412;&#37117;&#26159;&#22914;&#20020;&#28145;&#28170;&#65292;&#22914;&#23653;&#34180;&#20912;&#12290;&#25106;&#33394;&#30340;&#26032;&#20853;&#34507;&#23376;&#24448;&#24448;&#19981;&#30693;&#36947;&#25106;&#33394;&#30340;&#25112;&#22330;&#26377;&#22810;&#20040;&#20982;&#38505;&#65292;&#36825;&#26159;&#19968;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#25112;&#22330;&#65292;&#26159;&#19968;&#20010;&#24067;&#28385;&#40644;&#38647;&#30340;&#25112;&#22330;&#65292;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#12290;&#32769;&#20853;&#20204;&#33021;&#22815;&#8220;&#27963;&#19979;&#26469;&#8221;&#65292;&#33258;&#26377;&#20182;&#20204;&#30340;&#32477;&#25307;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#24517;&#39035;&#32451;&#23601;&#8220;&#36991;&#8221;&#23383;&#35776;&#65281;&#36991;&#24320;&#33394;&#24377;&#65292;&#36991;&#24320;&#30733;&#21521;&#33258;&#24049;&#30340;&#33394;&#20992;&#12290;</p>
<p> </p>
<p></p>
<p>4.&#12304;&#21069;&#20960;&#22825;&#21435;&#21307;&#38498;&#26597;&#20102;&#65292;&#24038;&#20391;&#26377;&#38745;&#33033;&#31934;&#32034;&#26354;&#24352;&#19977;&#24230;&#65292;&#29616;&#22312;&#24456;&#21518;&#24724;&#65281;&#36807;&#20004;&#22825;&#23601;&#35201;&#32467;&#23130;&#20102;&#65292;&#35831;&#38382;&#39134;&#32724;&#21733;&#65292;&#23130;&#21518;&#21487;&#20197;&#26377;&#24615;&#29983;&#27963;&#21527;&#65311;&#23130;&#21518;&#35813;&#22914;&#20309;&#25106;&#33394;&#65292;&#38745;&#33033;&#31934;&#32034;&#26354;&#24352;&#26159;&#19981;&#26159;&#19968;&#23450;&#35201;&#21160;&#25163;&#26415;&#27835;&#30103;&#65311; &#24076;&#26395;&#24744;&#33021;&#24110;&#25105;&#35299;&#31572;&#12290;&#35874;&#35874;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#26816;&#26597;&#20986;&#20102;&#31934;&#32034;&#19977;&#24230;&#65292;&#20182;&#24863;&#35273;&#21040;&#24456;&#21518;&#24724;&#65292;&#32780;&#19988;&#20182;&#39532;&#19978;&#23601;&#35201;&#32467;&#23130;&#20102;&#65292;&#31934;&#32034;&#26159;&#20250;&#24433;&#21709;&#31934;&#28082;&#36136;&#37327;&#30340;&#65292;&#20986;&#29616;&#26524;&#20923;&#29366;&#21644;&#31934;&#31232;&#30340;&#20154;&#24456;&#22810;&#12290;&#31934;&#23376;&#36136;&#37327;&#24456;&#24046;&#65292;&#20005;&#37325;&#32773;&#27809;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#36731;&#24494;&#32773;&#20063;&#21487;&#33021;&#20250;&#24433;&#21709;&#21040;&#21518;&#20195;&#30340;&#36523;&#20307;&#20581;&#24247;&#12290;&#31934;&#32034;&#19981;&#19968;&#23450;&#35201;&#21160;&#25163;&#26415;&#65292;&#35201;&#30475;&#20005;&#37325;&#31243;&#24230;&#65292;&#36731;&#24494;&#30340;&#19968;&#33324;&#24314;&#35758;&#20445;&#23432;&#27835;&#30103;&#65292;&#33258;&#24049;&#22810;&#27880;&#24847;&#20445;&#20859;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#32034;&#20063;&#26377;&#26395;&#32553;&#23567;&#30340;&#12290;&#23130;&#21518;&#30340;&#24615;&#29983;&#27963;&#24212;&#35813;&#23613;&#37327;&#20570;&#21040;&#33410;&#21046;&#65292;&#22914;&#26524;&#36523;&#20307;&#30151;&#29366;&#34920;&#29616;&#26126;&#26174;&#65292;&#37027;&#20063;&#24212;&#35813;&#31105;&#27442;&#20859;&#29983;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#36523;&#20307;&#24674;&#22797;&#20102;&#20877;&#33410;&#21046;&#24615;&#29983;&#27963;&#12290;&#23130;&#21518;&#25106;&#33394;&#65292;&#24517;&#39035;&#21644;&#32769;&#23110;&#27807;&#36890;&#22909;&#65292;&#26195;&#20197;&#25106;&#33394;&#20859;&#29983;&#22823;&#20041;&#65292;&#20197;&#20813;&#24341;&#36215;&#35823;&#35299;&#12290;</p>
<p> </p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#25163;&#28139;&#20063;&#26377;&#20116;&#20845;&#24180;&#20102;&#65292;&#26412;&#26469;&#21452;&#30524;&#30382;&#29616;&#22312;&#19968;&#21333;&#19968;&#21452;&#12290;&#38754;&#37096;&#39079;&#39592;&#31361;&#36215;&#65292;&#25972;&#20010;&#20154;&#27668;&#33394;&#24456;&#24046;&#65292;&#23556;&#31934;&#26377;&#26102;&#20505;&#26159;&#27700;&#12290;&#24863;&#35273;&#36523;&#20307;&#21315;&#30126;&#30334;&#23380;&#65292;&#36824;&#21487;&#20197;&#24674;&#22797;&#21527;&#65311;&#25105;&#20170;&#24180;22&#23681;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25163;&#28139;&#20116;&#20845;&#24180;&#65292;&#33394;&#34411;&#24050;&#32463;&#34496;&#31354;&#20102;&#36825;&#20301;&#25106;&#21451;&#30340;&#36523;&#20307;&#20102;&#65292;22&#23681;&#23601;&#26377;&#19968;&#20010;&#21315;&#30126;&#30334;&#23380;&#30340;&#36523;&#20307;&#65292;&#23454;&#22312;&#24456;&#21487;&#24754;&#65281;&#33080;&#39050;&#19968;&#20985;&#38519;&#65292;&#39079;&#39592;&#23601;&#20250;&#26174;&#24471;&#24456;&#31361;&#20986;&#65292;&#19968;&#19979;&#23376;&#23601;&#20250;&#21464;&#19985;&#22909;&#22810;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#20063;&#27809;&#26377;&#31934;&#31070;&#65292;&#26174;&#24471;&#24456;&#32769;&#65292;&#38754;&#37096;&#23601;&#20687;&#19968;&#28525;&#27515;&#27700;&#65292;&#20102;&#26080;&#29983;&#27668;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#31934;&#28082;&#20063;&#31232;&#34180;&#20102;&#65292;&#36136;&#37327;&#24456;&#24046;&#65292;&#22909;&#22312;&#20182;&#25165;22&#23681;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#33021;&#21147;&#36824;&#22788;&#22312;&#24456;&#22909;&#30340;&#38454;&#27573;&#65292;&#36825;&#26102;&#20505;&#30171;&#19979;&#20915;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36523;&#20307;&#21644;&#23481;&#35980;&#37117;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#12290;&#25163;&#28139;&#20854;&#23454;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#65292;&#26080;&#30693;&#24858;&#30196;&#30340;&#20154;&#36824;&#20197;&#20026;&#33258;&#24049;&#29245;&#21040;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#24471;&#21040;&#20102;&#22823;&#39301;&#39292;&#22823;&#20415;&#23452;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#22312;&#23475;&#33258;&#24049;&#65292;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#26368;&#21518;&#23548;&#33268;&#30151;&#29366;&#32544;&#36523;&#65292;&#33510;&#19981;&#22570;&#35328;&#12290;&#21476;&#35821;&#26377;&#20113;&#65306;&#8220;&#24675;&#24847;&#26497;&#24773;&#65292;&#19981;&#30693;&#33258;&#24796;&#65292;&#34394;&#25439;&#29983;&#20063;&#12290;&#35692;&#22914;&#26543;&#26429;&#20043;&#26408;&#65292;&#36935;&#39118;&#21017;&#25240;&#65307;&#23558;&#28291;&#20043;&#23736;&#65292;&#20540;&#27700;&#20808;&#39059;&#12290;&#8221;</p>
<p> </p>
<p></p>
<p>6.&#12304;&#25163;&#28139;&#20116;&#24180;&#20102;&#65292;&#29616;&#22312;&#19981;&#21040;&#19968;&#20998;&#38047;&#23601;&#23556;&#20102;&#65292;&#23556;&#20986;&#30340;&#31934;&#28082;&#26159;&#32511;&#33394;&#30340;&#65292;&#32780;&#19988;&#36824;&#24456;&#31232;&#36319;&#27700;&#20284;&#30340;&#65292;&#20840;&#36523;&#27809;&#21147;&#27668;&#33136;&#30140;&#65292;&#21435;&#21307;&#38498;&#30475;&#20102;&#35828;&#25105;&#26159;&#32958;&#34394;&#65292;&#28982;&#21518;&#32473;&#25105;&#24320;&#20102;&#28857;&#33647;&#12290;&#25105;&#20170;&#24180;&#21313;&#20108;&#26376;&#20221;&#32467;&#23130;&#65292;&#22914;&#26524;&#29616;&#22312;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#32467;&#23130;&#30340;&#26102;&#20505;&#36523;&#20307;&#33021;&#22909;&#36215;&#26469;&#21527;&#65311;&#32467;&#23130;&#20197;&#21518;&#35201;&#23567;&#23401;&#33021;&#35201;&#21527;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#26377;&#26089;&#27844;&#20542;&#21521;&#20102;&#65292;&#32780;&#19988;&#31934;&#28082;&#36136;&#37327;&#20063;&#24456;&#24046;&#65292;&#32511;&#33394;&#26174;&#31034;&#28814;&#30151;&#30340;&#21487;&#33021;&#65292;&#32771;&#34385;&#21069;&#21015;&#33146;&#28814;&#12290;&#31934;&#28082;&#20063;&#31232;&#34180;&#65292;&#20840;&#36523;&#26080;&#21147;&#19988;&#33136;&#30171;&#65292;&#34987;&#35786;&#26029;&#20026;&#32958;&#34394;&#12290;&#36825;&#20301;&#25106;&#21451;&#39532;&#19978;&#20063;&#35201;&#32467;&#23130;&#20102;&#65292;&#36825;&#23601;&#26377;&#28857;&#23604;&#23596;&#20102;&#65292;&#19968;&#26041;&#38754;&#26377;&#26089;&#27844;&#38382;&#39064;&#65292;&#20043;&#21069;&#23601;&#26377;&#24615;&#21151;&#33021;&#24046;&#23548;&#33268;&#31163;&#23130;&#30340;&#26696;&#20363;&#65292;&#21478;&#22806;&#31934;&#28082;&#36136;&#37327;&#20063;&#24046;&#65292;&#19975;&#19968;&#27809;&#26377;&#29983;&#32946;&#21151;&#33021;&#65292;&#37027;&#31163;&#23130;&#30340;&#21487;&#33021;&#23601;&#26356;&#39640;&#20102;&#12290;&#38754;&#23545;&#29616;&#22312;&#19981;&#21033;&#30340;&#23616;&#38754;&#65292;&#24212;&#35813;&#31215;&#26497;&#37197;&#21512;&#20013;&#21307;&#35843;&#29702;&#65292;&#28982;&#21518;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#22362;&#25345;&#21322;&#24180;&#20197;&#19978;&#65292;&#26089;&#27844;&#21644;&#31934;&#28082;&#36136;&#37327;&#37117;&#26377;&#26395;&#25913;&#21892;&#65292;&#21040;&#26102;&#20505;&#27493;&#20837;&#23130;&#23035;&#23601;&#20250;&#22909;&#24456;&#22810;&#65292;&#21542;&#21017;&#25302;&#30528;&#19968;&#20010;&#30149;&#31207;&#23376;&#30340;&#36523;&#20307;&#36827;&#20837;&#23130;&#23035;&#65292;&#24448;&#24448;&#27604;&#36739;&#23604;&#23596;&#12290;&#32958;&#31934;&#30495;&#30340;&#35201;&#30465;&#30528;&#28857;&#29992;&#65292;&#31934;&#30719;&#19981;&#33021;&#25552;&#21069;&#24320;&#37319;&#21644;&#36879;&#25903;&#65292;&#21542;&#21017;&#23130;&#21518;&#24590;&#20040;&#21150;&#21602;&#65311;&#38752;&#34917;&#33647;&#32437;&#27442;&#65292;&#37027;&#27515;&#24471;&#26356;&#24555;&#12290;&#25265;&#26420;&#23376;&#35328;&#65306;&#8220;&#27700;&#20043;&#26377;&#28304;&#65292;&#20854;&#27969;&#24517;&#36828;&#65307;&#26408;&#20043;&#26377;&#26681;&#65292;&#20854;&#21494;&#24517;&#33538;&#65307;&#23627;&#20043;&#26377;&#22522;&#65292;&#20854;&#26609;&#24517;&#27491;&#65307;&#20154;&#20043;&#26377;&#31934;&#65292;&#20854;&#21629;&#24517;&#38271;&#12290;&#8221;</p>
<p> </p>
<p>7.&#12304;&#20043;&#21069;&#19968;&#30452;&#20197;&#20026;&#25784;&#31649;&#27809;&#20160;&#20040;&#20107;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#25784;&#31649;&#30340;&#21361;&#23475;&#65292;&#32780;&#19988;&#25105;&#24863;&#35273;&#29616;&#22312;&#30340;&#31934;&#21147;&#27809;&#26377;&#20197;&#21069;&#37027;&#26679;&#26106;&#30427;&#20102;&#65292;&#27599;&#22825;&#37117;&#26159;&#26127;&#26127;&#27785;&#27785;&#30340;&#65292;&#22836;&#29305;&#26197;&#65292;&#25152;&#20197;&#35201;&#25106;&#25481;&#25784;&#31649;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#37117;&#26159;&#20043;&#21069;&#24863;&#35273;&#27809;&#20107;&#65292;&#20174;&#24320;&#22987;&#25784;&#21040;&#26368;&#32456;&#24223;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#36825;&#26159;&#19968;&#20010;&#28201;&#27700;&#29038;&#38738;&#34521;&#30340;&#36807;&#31243;&#65292;&#24930;&#24930;&#29038;&#20320;&#65292;&#24930;&#24930;&#24223;&#20320;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#20013;&#23601;&#25226;&#20320;&#24223;&#25481;&#20102;&#12290;&#25163;&#28139;&#26159;&#19968;&#20010;&#33298;&#26381;&#30340;&#38519;&#38449;&#65292;&#29992;&#33298;&#26381;&#30340;&#24863;&#35273;&#24223;&#20320;&#65281;&#29616;&#22312;&#36825;&#20301;&#25106;&#21451;&#20063;&#23581;&#21040;&#33510;&#26524;&#20102;&#65292;&#20182;&#26377;&#20102;&#31070;&#34928;&#30340;&#30151;&#29366;&#34920;&#29616;&#65292;&#22836;&#26197;&#19968;&#30452;&#25345;&#32493;&#30340;&#35805;&#65292;&#24212;&#35813;&#31215;&#26497;&#23601;&#21307;&#27835;&#30103;&#65292;&#19968;&#26086;&#20986;&#29616;&#31070;&#32463;&#30151;&#65292;&#35201;&#24674;&#22797;&#23601;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#20102;&#12290;&#20174;&#25784;&#21040;&#24223;&#65292;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65307;&#20174;&#24223;&#21040;&#24674;&#22797;&#65292;&#20063;&#38656;&#35201;&#19968;&#20010;&#36807;&#31243;&#65292;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#30340;&#20154;&#65292;&#19968;&#33324;&#30340;&#24674;&#22797;&#26399;&#37117;&#22312;&#19968;&#24180;&#20197;&#19978;&#65292;&#21508;&#26041;&#38754;&#37117;&#20570;&#22909;&#65292;&#22362;&#25345;&#19977;&#20010;&#26376;&#21487;&#20197;&#25913;&#21892;&#19981;&#23569;&#12290;</p>
<p> </p>
<p></p>
<p>8.&#12304;&#25105;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;185&#22825;&#25104;&#21151;&#20102;&#65292;&#27809;&#24819;&#21040;&#65292;&#26152;&#22825;&#21448;&#30772;&#20102;&#65292;&#35201;&#30495;&#27491;&#22320;&#35878;&#34394;&#23398;&#20064;&#21834;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#20294;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#26159;&#19968;&#30424;&#26827;&#65292;&#23601;&#22312;&#20320;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#26102;&#65292;&#24515;&#39764;&#38706;&#20986;&#20102;&#29409;&#40672;&#19968;&#31505;&#65292;&#20182;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#20182;&#23601;&#22312;&#31561;&#24453;&#20320;&#20986;&#29616;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#20182;&#23601;&#22312;&#31561;&#24453;&#20320;&#38706;&#20986;&#30772;&#32509;&#19979;&#20986;&#36133;&#30528;&#65292;&#28982;&#21518;&#32473;&#20320;&#33268;&#21629;&#19968;&#20987;&#65281;&#20043;&#21069;&#23601;&#26377;&#24456;&#22810;&#25106;&#21451;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#65292;&#35828;&#33258;&#24049;&#20877;&#20063;&#19981;&#20250;&#25784;&#20102;&#65292;&#20294;&#26159;&#27809;&#36807;&#22810;&#20037;&#23601;&#30772;&#25106;&#20102;&#12290;&#25106;&#33394;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24503;&#65292;&#29305;&#21035;&#26159;&#27880;&#37325;&#20462;&#35878;&#24503;&#65292;&#23567;&#25106;&#38752;&#24525;&#65292;&#22823;&#25106;&#38752;&#24735;&#65292;&#33267;&#25106;&#38752;&#24503;&#65292;&#21402;&#24503;&#36733;&#31934;&#65281;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#65281;&#19981;&#27880;&#37325;&#20462;&#24503;&#20043;&#20154;&#65292;&#24448;&#24448;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#33707;&#21517;&#20854;&#22937;&#22320;&#30772;&#25106;&#65292;&#24515;&#29702;&#38450;&#32447;&#31361;&#28982;&#23601;&#23849;&#28291;&#20102;&#12290;&#22312;&#26131;&#32463;&#20845;&#21313;&#22235;&#21350;&#24403;&#20013;&#65292;&#21482;&#26377;&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#12290;&#22312;&#8220;&#20094;&#8221;&#12289;&#8220;&#22372;&#8221;&#12289;&#8220;&#27888;&#8221;&#12289;&#8220;&#30410;&#8221;&#31561;&#21513;&#21350;&#20013;&#65292;&#37117;&#20986;&#29616;&#20102;&#8220;&#24724;&#8221;&#12289;&#8220;&#31351;&#8221;&#12289;&#8220;&#21533;&#8221;&#12289;&#8220;&#20982;&#8221;&#31561;&#29616;&#35937;&#12290;&#21807;&#26377;&#35878;&#21350;&#20845;&#29243;&#30342;&#21513;&#65281;&#25105;&#20204;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#20174;&#20869;&#24515;&#19978;&#23398;&#20250;&#35878;&#21329;&#65292;&#28385;&#25307;&#25439;&#65292;&#35878;&#21463;&#30410;&#65281;&#35753;&#25105;&#20204;&#20570;&#25106;&#33394;&#30340;&#35878;&#35878;&#21531;&#23376;&#12290;</p>
<p> </p>
<p> </p>
<p> </p>
<p>9.&#12304;&#36825;&#27425;&#30772;&#25106;&#65292;&#23545;&#20110;&#25105;&#36523;&#20307;&#30340;&#25703;&#27531;&#26159;&#20854;&#27425;&#30340;&#65292;&#26368;&#20005;&#37325;&#30340;&#26159;&#36896;&#25104;&#20102;&#25105;&#24515;&#28789;&#30340;&#22320;&#38663;&#65281;&#22909;&#19981;&#23481;&#26131;&#25106;&#33394;&#23558;&#36817;2&#24180;&#20102;&#65292;&#19968;&#36335;&#36208;&#26469;&#65292;&#22350;&#22350;&#22391;&#22391;&#65292;&#39118;&#39118;&#38632;&#38632;&#65292;&#33392;&#38590;&#38505;&#38459;&#65292;&#21508;&#31181;&#35825;&#24785;&#65292;&#37117;&#23433;&#20840;&#22320;&#25402;&#36807;&#26469;&#20102;&#12290;&#22312;&#25106;&#33394;&#22823;&#27010;6&#20010;&#26376;&#21518;&#65292;&#25105;&#23601;&#36827;&#20837;&#20102;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#33258;&#27492;&#20197;&#21518;&#65292;&#27599;&#22825;&#22522;&#26412;&#19981;&#20250;&#26377;YY&#20102;&#65292;&#24515;&#37324;&#20063;&#21464;&#24471;&#29305;&#21035;&#38451;&#20809;&#12289;&#29305;&#21035;&#24320;&#26391;&#12289;&#29305;&#21035;&#21916;&#24742;&#65292;&#24605;&#24819;&#20063;&#29305;&#21035;&#28165;&#20928;&#20102;&#12290;&#20154;&#20063;&#24456;&#26377;&#26007;&#24535;&#20102;&#65292;&#23398;&#20064;&#25104;&#32489;&#26377;&#20102;&#22823;&#24133;&#24230;&#30340;&#25552;&#39640;&#65292;&#22522;&#26412;&#27599;&#38376;&#35838;&#37117;&#26159;&#39640;&#20998;&#36890;&#36807;&#30340;&#12290;&#25106;&#33394;&#26399;&#38388;&#37027;&#31181;&#32654;&#22909;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#23454;&#22312;&#26159;&#20154;&#29983;&#19968;&#31181;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#22909;&#19981;&#23481;&#26131;&#25106;&#20102;2&#24180;&#65292;&#20294;&#19981;&#24184;&#30772;&#25106;&#20102;&#65292;&#36825;&#20010;&#26696;&#20363;&#21453;&#30465;&#24635;&#32467;&#24471;&#24456;&#22909;&#65292;&#25105;&#21482;&#26159;&#25130;&#21462;&#20102;&#19968;&#23567;&#27573;&#12290;&#24314;&#35758;&#22823;&#23478;&#21487;&#20197;&#25226;&#25991;&#23383;&#36755;&#20837;&#30334;&#24230;&#65292;&#28982;&#21518;&#23601;&#21487;&#20197;&#25628;&#21040;&#25972;&#31687;&#25991;&#31456;&#12290;&#36825;&#20301;&#25106;&#21451;&#33021;&#22815;&#25106;&#21040;2&#24180;&#65292;&#24050;&#32463;&#23454;&#23646;&#19981;&#26131;&#65292;&#20182;&#24456;&#26377;&#21892;&#26681;&#65292;&#20063;&#19968;&#30452;&#22312;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#21482;&#26159;&#26368;&#21518;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#32473;&#24515;&#39764;&#25235;&#20303;&#20102;&#26426;&#20250;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#65292;&#25152;&#20197;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#36824;&#26159;&#24212;&#35813;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#12290;&#25106;&#33394;&#21322;&#24180;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;YY&#23601;&#20250;&#22823;&#24133;&#24230;&#20943;&#23569;&#65292;&#29978;&#33267;&#21313;&#20960;&#22825;&#20063;&#19981;&#20250;&#26377;&#19968;&#20010;YY&#65292;&#21040;&#37027;&#26102;&#65292;&#25106;&#33394;&#23601;&#20250;&#21464;&#24471;&#24456;&#36731;&#26494;&#65292;&#29006;&#29100;&#24863;&#28040;&#22833;&#65292;&#26377;&#19968;&#31181;&#25670;&#33073;&#26463;&#32538;&#30340;&#24863;&#35273;&#12290;&#20855;&#20307;&#22810;&#20037;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#65292;&#22312;&#21322;&#24180;&#24038;&#21491;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36825;&#20010;&#27700;&#24179;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#19968;&#20010;&#26376;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#37034;&#24565;&#20063;&#26497;&#23569;&#65292;&#20294;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#21482;&#26377;&#32463;&#21382;&#36807;&#25968;&#27425;&#39764;&#32771;&#20043;&#21518;&#65292;&#25165;&#20250;&#24930;&#24930;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#21040;&#26102;&#20505;YY&#23601;&#20250;&#21464;&#24471;&#24456;&#23569;&#12290;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#21487;&#20197;&#31639;&#26159;&#19968;&#31181;&#25106;&#33394;&#25104;&#21151;&#65292;&#20294;&#19981;&#24847;&#21619;&#30528;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#37034;&#24565;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#21487;&#25918;&#26494;&#35686;&#24789;&#12290;</p>
<p> </p>
<p>&#36825;&#20301;&#25106;&#21451;&#22312;&#25106;&#33394;&#21518;&#30340;&#25913;&#21464;&#20063;&#24456;&#22823;&#65292;&#24515;&#37324;&#21464;&#24471;&#38451;&#20809;&#12289;&#24320;&#26391;&#12289;&#21916;&#24742;&#12289;&#28165;&#20928;&#65292;&#24182;&#19988;&#20805;&#28385;&#20102;&#26007;&#24535;&#65292;&#23398;&#20064;&#25104;&#32489;&#20063;&#19978;&#21435;&#20102;&#65292;&#21518;&#26469;&#25214;&#21040;&#20102;&#19968;&#20221;&#28385;&#24847;&#30340;&#24037;&#20316;&#65292;&#38754;&#35797;&#30340;&#26102;&#20505;&#24515;&#37324;&#26377;&#24213;&#27668;&#65292;&#30524;&#20013;&#26377;&#27491;&#27668;&#65292;&#19968;&#19979;&#25226;&#38754;&#35797;&#23448;&#32473;&#25171;&#21160;&#20102;&#12290;&#34429;&#28982;&#20182;&#21518;&#26469;&#30772;&#25106;&#20102;&#65292;&#20294;&#27605;&#31455;&#25106;&#20102;2&#24180;&#65292;&#24050;&#32463;&#20999;&#20999;&#23454;&#23454;&#24863;&#21463;&#21040;&#20102;&#25106;&#33394;&#30340;&#22909;&#22788;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#21487;&#20197;&#36176;&#20104;&#20320;&#19968;&#31181;&#8220;&#32654;&#22909;&#30340;&#24515;&#28789;&#29366;&#24577;&#8221;&#65292;&#22914;&#27700;&#26230;&#33324;&#32431;&#20928;&#65292;&#30340;&#30340;&#30830;&#30830;&#26159;&#20154;&#29983;&#30340;&#8220;&#22823;&#24555;&#20048;&#8221;&#65292;&#32780;&#37034;&#28139;&#30340;&#8220;&#23567;&#24555;&#24863;&#8221;&#65292;&#21017;&#20250;&#25307;&#33268;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#26159;&#19968;&#31181;&#30701;&#26242;&#19988;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#23556;&#25481;&#20043;&#21518;&#24448;&#24448;&#34987;&#24040;&#22823;&#30340;&#31354;&#34394;&#24863;&#25152;&#31548;&#32617;&#65292;&#24863;&#35273;&#34987;&#25487;&#31354;&#20102;&#65292;&#20869;&#24515;&#20063;&#20250;&#28176;&#28176;&#21464;&#24471;&#37034;&#24694;&#32780;&#40657;&#26263;&#65292;&#19981;&#20877;&#20809;&#26126;&#30922;&#33853;&#65292;&#22833;&#21435;&#20102;&#37027;&#31181;&#28009;&#28982;&#27491;&#27668;&#12290;&#25106;&#33394;&#30340;&#22823;&#24555;&#20048;&#26159;&#19968;&#31181;&#35299;&#25918;&#65292;&#26159;&#19968;&#31181;&#36229;&#33073;&#30340;&#33258;&#30001;&#65292;&#32780;&#37034;&#28139;&#26368;&#32456;&#20250;&#32473;&#20320;&#24102;&#26469;&#26463;&#32538;&#30340;&#24863;&#35273;&#65292;&#19968;&#31181;&#21463;&#24515;&#39764;&#25670;&#24067;&#12289;&#36523;&#19981;&#30001;&#24049;&#30340;&#24863;&#35273;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#35828;&#65292;&#20854;&#23454;&#33258;&#24049;&#26681;&#26412;&#19981;&#24819;&#25784;&#65292;&#20294;&#26159;&#37034;&#24565;&#19968;&#19978;&#33041;&#65292;&#39532;&#19978;&#23601;&#22833;&#21435;&#20102;&#25511;&#21046;&#65292;&#21644;&#20043;&#21069;&#20449;&#35475;&#26086;&#26086;&#30340;&#33258;&#24049;&#21028;&#33509;&#20004;&#20154;&#65292;&#21482;&#26377;&#24403;&#23556;&#25481;&#20043;&#21518;&#65292;&#25165;&#20250;&#28165;&#37266;&#36807;&#26469;&#65292;&#21018;&#25165;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#23601;&#20687;&#20013;&#20102;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#65292;&#24863;&#35273;&#34987;&#21163;&#25345;&#20102;&#65292;&#23601;&#20687;&#34987;&#26045;&#20102;&#39764;&#27861;&#65292;&#23436;&#20840;&#21464;&#20102;&#19968;&#20010;&#20154;&#12290;&#36825;&#31181;&#24863;&#35273;&#65292;&#23601;&#20687;&#26377;&#20154;&#31361;&#28982;&#33719;&#24471;&#20102;&#20320;&#36523;&#20307;&#30340;&#20351;&#29992;&#26435;&#65292;&#32780;&#20320;&#21482;&#33021;&#30524;&#24052;&#24052;&#22320;&#30475;&#30528;&#37027;&#20010;&#20154;&#29992;&#20320;&#30340;&#36523;&#20307;&#26469;&#37034;&#28139;&#65292;&#29992;&#23436;&#20102;&#20877;&#25226;&#36523;&#20307;&#36824;&#32473;&#20320;&#65292;&#36825;&#26102;&#20505;&#31548;&#32617;&#20320;&#30340;&#21482;&#26377;&#26080;&#38480;&#30340;&#31354;&#34394;&#21644;&#24724;&#24680;&#65281;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p> </p>
<p>&#36825;&#23395;&#23601;&#30772;&#25106;&#24515;&#29702;&#30340;&#30740;&#31350;&#21644;&#22823;&#23478;&#20570;&#19968;&#20010;&#20998;&#20139;&#65292;&#35201;&#24819;&#25106;&#33394;&#25104;&#21151;&#25110;&#32773;&#36827;&#20837;&#26356;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#65292;&#25105;&#20204;&#24517;&#39035;&#28145;&#20837;&#22320;&#30740;&#31350;&#30772;&#25106;&#30340;&#24515;&#29702;&#65292;&#30495;&#27491;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#36825;&#26679;&#22312;&#23454;&#25112;&#20013;&#23601;&#26377;&#26395;&#20570;&#21040;&#30334;&#25112;&#19981;&#27526;&#65281;&#30772;&#25106;&#21069;&#30340;&#24819;&#27861;&#26159;&#20160;&#20040;&#65311;&#26159;&#20160;&#20040;&#24565;&#22836;&#25187;&#21160;&#20102;&#30772;&#25106;&#30340;&#25203;&#26426;&#65311;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#65311;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#26159;&#24590;&#26679;&#30340;&#65311;&#36825;&#20960;&#20010;&#38382;&#39064;&#19968;&#23450;&#35201;&#24443;&#24213;&#24324;&#28165;&#26970;&#65292;&#23601;&#20687;&#22312;&#19968;&#29255;&#28023;&#22495;&#20013;&#33322;&#34892;&#65292;&#20320;&#20107;&#20808;&#23601;&#30693;&#36947;&#21738;&#37324;&#26377;&#26263;&#30977;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25104;&#21151;&#36991;&#24320;&#12290;&#22914;&#26524;&#20320;&#30495;&#27491;&#21507;&#36879;&#20102;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#65292;&#37027;&#20040;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#33258;&#28982;&#21487;&#20197;&#20570;&#21040;&#28216;&#20995;&#26377;&#20313;&#65292;&#19968;&#28857;&#20063;&#19981;&#20250;&#24908;&#24352;&#65292;&#38754;&#23545;&#24515;&#39764;&#30340;&#30127;&#29378;&#25915;&#20987;&#23601;&#21487;&#20197;&#20570;&#21040;&#20174;&#23481;&#24212;&#23545;&#65292;&#20174;&#32780;&#26377;&#25928;&#21270;&#35299;&#30772;&#25106;&#30340;&#21361;&#26426;&#12290;&#24403;&#20320;&#30495;&#27491;&#29087;&#24713;&#20102;&#24515;&#39764;&#30340;&#22871;&#36335;&#21644;&#25307;&#25968;&#65292;&#23545;&#30772;&#25106;&#35268;&#24459;&#26377;&#20102;&#26497;&#20854;&#28145;&#21051;&#30340;&#35748;&#30693;&#21644;&#25484;&#25569;&#65292;&#21040;&#26102;&#20505;&#24515;&#39764;&#23601;&#24456;&#38590;&#25915;&#30772;&#20320;&#30340;&#35273;&#24735;&#22561;&#22418;&#65281;&#38500;&#38750;&#20320;&#33258;&#24049;&#25918;&#26494;&#20102;&#35686;&#24789;&#12290;</p>
<p> </p>
<p>&#24515;&#29702;&#20915;&#23450;&#34892;&#20026;&#65292;&#34892;&#20026;&#26159;&#24515;&#29702;&#30340;&#20307;&#29616;&#65292;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#20182;&#30340;&#24378;&#22823;&#20043;&#22788;&#23601;&#22312;&#20110;&#20182;&#33021;&#39640;&#24230;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#20182;&#26159;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#38750;&#22900;&#38582;&#65281;&#20182;&#33021;&#20934;&#30830;&#35782;&#21035;&#27599;&#31181;&#30772;&#25106;&#30340;&#24819;&#27861;&#65292;&#30693;&#36947;&#24471;&#38750;&#24120;&#28165;&#26970;&#65292;&#19968;&#26086;&#20986;&#29616;&#37027;&#31181;&#24819;&#27861;&#65292;&#39532;&#19978;&#23601;&#20250;&#24178;&#39044;&#65292;&#32477;&#19981;&#20250;&#35753;&#37027;&#31181;&#24565;&#22836;&#24471;&#21183;&#65292;&#22312;&#33804;&#33469;&#20043;&#21021;&#23601;&#33021;&#25226;&#23427;&#28040;&#28781;&#25481;&#65292;&#36825;&#26679;&#23601;&#19981;&#20250;&#34987;&#37027;&#31181;&#24565;&#22836;&#25152;&#25511;&#21046;&#12290;&#37034;&#24565;&#30340;&#21147;&#37327;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#38271;&#32780;&#21464;&#24471;&#20982;&#29467;&#21487;&#24597;&#65292;&#36234;&#26202;&#26029;&#23601;&#36234;&#34987;&#21160;&#65292;&#26368;&#21518;&#23601;&#20250;&#34987;&#37034;&#24565;&#29301;&#30528;&#40763;&#23376;&#36208;&#65292;&#23436;&#20840;&#36523;&#19981;&#30001;&#24049;&#12290;&#36234;&#26089;&#26029;&#36234;&#33021;&#25484;&#25569;&#20027;&#21160;&#65292;&#23545;&#33258;&#24049;&#20063;&#36234;&#26377;&#21033;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65281;</p>
<p> </p>
<p>&#20197;&#19979;&#26159;&#25105;&#23545;50&#31181;&#30772;&#25106;&#24515;&#29702;&#30340;&#20998;&#26512;&#65292;&#20855;&#20307;&#22914;&#19979;&#65306;</p>
<p> </p>
<p></p>
<p>1.&#24847;&#28139;&#30772;&#25106;</p>
<p> </p>
<p>&#36825;&#26159;&#26368;&#24120;&#35265;&#30340;&#30772;&#25106;&#24515;&#29702;&#65292;&#24515;&#37324;&#38754;&#26377;&#37034;&#24565;&#65292;&#28982;&#21518;&#30001;&#19968;&#20010;&#37034;&#24565;&#24341;&#21457;&#19968;&#36830;&#20018;&#30340;&#37034;&#24565;&#65292;&#19981;&#26029;&#22312;&#36861;&#36880;&#36825;&#20123;&#24565;&#22836;&#65292;&#26368;&#21518;&#34987;&#37034;&#24565;&#24443;&#24213;&#25511;&#21046;&#65292;&#27442;&#28779;&#20013;&#28903;&#27442;&#32610;&#19981;&#33021;&#32780;&#30772;&#25106;&#12290;&#25106;&#33394;&#30340;&#26680;&#24515;&#20869;&#23481;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#36825;&#26159;&#26368;&#26368;&#20851;&#38190;&#30340;&#65292;&#22240;&#20026;&#24565;&#22836;&#20135;&#29983;&#34892;&#20026;&#65292;&#19982;&#20854;&#26029;&#25163;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#37034;&#24565;&#19968;&#36339;&#20986;&#26469;&#65292;&#31532;&#19968;&#26102;&#38388;&#23545;&#27835;&#65292;&#22312;&#23427;&#27604;&#36739;&#24369;&#23567;&#26102;&#26029;&#38500;&#23427;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#25484;&#25569;&#20027;&#21160;&#26435;&#12290;&#22914;&#26524;&#20320;&#26029;&#24471;&#26202;&#65292;&#37034;&#24565;&#23601;&#20250;&#38543;&#30528;&#26102;&#38388;&#30340;&#24310;&#36831;&#32780;&#21464;&#24471;&#24322;&#24120;&#24378;&#22823;&#65292;&#29978;&#33267;&#26159;&#24378;&#24717;&#65281;&#23601;&#20687;&#23567;&#28779;&#26143;&#28436;&#21464;&#25104;&#29134;&#21407;&#22823;&#28779;&#19968;&#26679;&#65292;&#21040;&#26102;&#23601;&#38590;&#20197;&#25511;&#21046;&#20102;&#12290;&#20986;&#29616;&#24847;&#28139;&#65292;&#21487;&#20197;&#26159;&#33258;&#24049;&#22312;&#37027;&#24819;&#35937;&#65292;&#20063;&#21487;&#20197;&#26159;&#23545;&#22659;&#26102;&#20986;&#29616;&#24847;&#28139;&#65292;&#24847;&#28139;&#20851;&#19968;&#23450;&#35201;&#20811;&#26381;&#65292;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#29483;&#25429;&#40736;&#33324;&#35686;&#35273;&#65292;&#19979;&#25163;&#19968;&#23450;&#35201;&#24555;&#65292;&#35201;&#29408;&#65281;&#24178;&#20928;&#21033;&#33853;&#65292;&#32477;&#19981;&#25302;&#27877;&#24102;&#27700;&#65292;&#21542;&#21017;&#24403;&#26029;&#19981;&#26029;&#65292;&#21453;&#21463;&#20854;&#23475;&#65281;</p>
<p> </p>
<p></p>
<p>2.&#24635;&#26159;&#26368;&#21518;&#19968;&#27425;</p>
<p> </p>
<p>&#22522;&#26412;&#27599;&#20010;&#25106;&#21451;&#37117;&#26377;&#36807;&#8220;&#26368;&#21518;&#19968;&#27425;&#8221;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#26368;&#21518;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#19979;&#19968;&#27425;&#65292;&#19979;&#19968;&#27425;&#20043;&#21518;&#36824;&#26377;&#26368;&#21518;&#19968;&#27425;&#65292;&#26368;&#21518;&#19968;&#27425;&#26159;&#19968;&#31181;&#21457;&#35475;&#65292;&#27604;&#22914;&#8220;&#25105;&#21457;&#35475;&#36825;&#26159;&#26368;&#21518;&#19968;&#27425;&#65292;&#19979;&#27425;&#20877;&#20063;&#19981;&#25784;&#20102;&#8221;&#65292;&#20294;&#36825;&#31181;&#35475;&#35328;&#24448;&#24448;&#32463;&#19981;&#36215;&#35825;&#24785;&#30340;&#20914;&#20987;&#65292;&#38754;&#23545;&#35825;&#24785;&#65292;&#29978;&#33267;&#19968;&#28857;&#25269;&#25239;&#21147;&#37117;&#27809;&#26377;&#12290;&#22240;&#20026;&#36825;&#20165;&#20165;&#26159;&#19968;&#20010;&#35475;&#35328;&#65292;&#22914;&#26524;&#27809;&#26377;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#33719;&#24471;&#30456;&#24403;&#30340;&#35273;&#24735;&#65292;&#37027;&#20040;&#36825;&#20010;&#35475;&#35328;&#23601;&#31561;&#20110;&#26159;&#19968;&#20010;&#31354;&#22771;&#65292;&#23601;&#20687;&#32440;&#20570;&#30340;&#22374;&#20811;&#19968;&#26679;&#65292;&#22312;&#23454;&#25112;&#20013;&#19981;&#22570;&#19968;&#20987;&#65281;&#20917;&#19988;&#36825;&#20010;&#35475;&#35328;&#26368;&#21518;&#22522;&#26412;&#37117;&#27814;&#20026;&#20102;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#21457;&#36825;&#20010;&#35475;&#35328;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#26159;&#24378;&#25106;&#20043;&#20154;&#65292;&#19981;&#23398;&#20064;&#30340;&#24378;&#25106;&#65292;&#27880;&#23450;&#20250;&#36973;&#36935;&#22833;&#36133;&#65292;&#22240;&#20026;&#20320;&#30340;&#35273;&#24735;&#24182;&#27809;&#26377;&#23454;&#36136;&#24615;&#30340;&#25552;&#39640;&#65292;&#23601;&#20687;&#8220;&#25105;&#21457;&#35475;&#35201;&#22842;&#21462;&#22885;&#36816;&#20250;&#37329;&#29260;&#8221;&#65292;&#20294;&#26159;&#33258;&#24049;&#21364;&#19981;&#21051;&#33510;&#35757;&#32451;&#65292;&#37027;&#20040;&#36825;&#20010;&#35475;&#35328;&#26368;&#21518;&#23601;&#21464;&#25104;&#20102;&#19968;&#20010;&#33258;&#27450;&#27450;&#20154;&#30340;&#31505;&#35805;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#20135;&#29983;&#23450;&#21147;&#65292;&#36825;&#26679;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#25165;&#20250;&#36234;&#26469;&#36234;&#24378;&#12290;</p>
<p> </p>
<p> </p>
<p>3.&#33041;&#20013;&#27531;&#30041;&#26080;&#23475;&#35770;&#65292;&#25106;&#33394;&#31435;&#22330;&#24456;&#23481;&#26131;&#21160;&#25671;</p>
<p> </p>
<p>&#33041;&#20013;&#27531;&#30041;&#26080;&#23475;&#35770;&#30340;&#20154;&#65292;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#19968;&#23450;&#20250;&#30772;&#25106;&#30340;&#65292;&#22240;&#20026;&#21482;&#35201;&#36824;&#22312;&#35748;&#21516;&#26080;&#23475;&#35770;&#65292;&#20182;&#30340;&#25106;&#24515;&#21644;&#25106;&#33394;&#31435;&#22330;&#23601;&#19981;&#20250;&#22362;&#23450;&#65292;&#22240;&#20026;&#19981;&#22362;&#23450;&#65292;&#24515;&#39764;&#31245;&#24494;&#19968;&#24578;&#24703;&#65292;&#39532;&#19978;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#12290;&#26377;&#19981;&#23569;&#25106;&#21451;&#30340;&#30830;&#35748;&#28165;&#20102;&#26080;&#23475;&#35770;&#65292;&#20294;&#20182;&#21364;&#35748;&#19981;&#28165;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25163;&#28139;&#24694;&#20064;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#22269;&#22806;&#32426;&#24405;&#29255;&#12298;&#21517;&#20026;&#33394;&#24773;&#30340;&#27602;&#21697;&#12299;&#24050;&#32463;&#20805;&#20998;&#25581;&#31034;&#20102;&#36825;&#19968;&#20107;&#23454;&#65292;&#25163;&#28139;&#25104;&#30270;&#21644;&#27602;&#21697;&#25104;&#30270;&#26377;&#30528;&#30456;&#20284;&#30340;&#26426;&#21046;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#23601;&#26159;&#25163;&#28139;&#36825;&#19968;&#34892;&#20026;&#26368;&#20856;&#22411;&#30340;&#29305;&#24449;&#12290;&#36824;&#26377;&#30340;&#25106;&#21451;&#29978;&#33267;&#22312;&#35748;&#21516;&#8220;&#26377;&#30410;&#35770;&#8221;&#65292;&#37027;&#19968;&#28857;&#25152;&#35859;&#30340;&#8220;&#34631;&#22836;&#23567;&#30410;&#8221;&#65292;&#19982;&#25784;&#31649;&#23548;&#33268;&#30340;&#24040;&#22823;&#21361;&#23475;&#30456;&#27604;&#65292;&#31616;&#30452;&#19981;&#20540;&#24471;&#19968;&#25552;&#65292;&#33509;&#35770;&#26377;&#30410;&#65292;&#20854;&#23454;&#21560;&#27602;&#20063;&#26377;&#19968;&#20123;&#25152;&#35859;&#30340;&#30410;&#22788;&#65292;&#27604;&#22914;&#21487;&#20197;&#35753;&#20154;&#24863;&#35273;&#39128;&#39128;&#27442;&#20185;&#65292;&#25110;&#32773;&#36523;&#20307;&#30340;&#35832;&#22810;&#19981;&#36866;&#26242;&#26102;&#28040;&#22833;&#65292;&#21487;&#20197;&#27490;&#30171;&#12289;&#21487;&#20197;&#35843;&#33410;&#24773;&#32490;&#31561;&#31561;&#65292;&#20294;&#26159;&#21560;&#27602;&#30340;&#24310;&#36831;&#24694;&#26524;&#21364;&#26159;&#26497;&#20854;&#24040;&#22823;&#30340;&#65281;&#35828;&#25163;&#28139;&#26377;&#30410;&#25110;&#32773;&#25226;&#25163;&#28139;&#21512;&#29702;&#21270;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#20026;&#25918;&#32437;&#25214;&#20511;&#21475;&#65281;</p>
<p> </p>
<p>&#26080;&#23475;&#35770;&#30340;&#30830;&#26159;&#19968;&#31181;&#29702;&#35770;&#65292;&#20294;&#23427;&#19981;&#26159;&#20107;&#23454;&#65281;&#19968;&#31181;&#29702;&#35770;&#20877;&#23436;&#32654;&#65292;&#22914;&#26524;&#23427;&#19981;&#31526;&#21512;&#20107;&#23454;&#65292;&#37027;&#20040;&#23427;&#23601;&#26159;&#38169;&#30340;&#65292;&#19981;&#31649;&#26159;&#19987;&#23478;&#35828;&#30340;&#65292;&#36824;&#26159;&#25945;&#25480;&#35828;&#30340;&#65292;&#38169;&#30340;&#23601;&#26159;&#38169;&#30340;&#65281;&#31185;&#23398;&#23562;&#37325;&#20107;&#23454;&#65292;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#32988;&#36807;&#38596;&#36777;&#65292;&#25163;&#28139;&#26377;&#23475;&#30340;&#20107;&#23454;&#21487;&#20197;&#31186;&#26432;&#19968;&#20999;&#19987;&#23478;&#25945;&#25480;&#30340;&#33618;&#35884;&#29702;&#35770;&#12290;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#19981;&#30456;&#20449;&#20107;&#23454;&#30340;&#20154;&#65292;&#26159;&#24858;&#30196;&#30340;&#65281;&#36855;&#20449;&#19987;&#23478;&#25945;&#25480;&#30340;&#20154;&#65292;&#26356;&#26159;&#24858;&#19981;&#21487;&#21450;&#12290;&#25152;&#35859;&#30340;&#19987;&#23478;&#25945;&#25480;&#38590;&#36947;&#20182;&#20204;&#30340;&#35266;&#28857;&#23601;&#37117;&#26159;&#23545;&#30340;&#21527;&#65311;&#19987;&#23478;&#25945;&#25480;&#22914;&#26524;&#25226;&#22823;&#35937;&#35828;&#25104;&#32511;&#33394;&#30340;&#65292;&#24182;&#19988;&#29992;&#25152;&#35859;&#30340;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#26469;&#35770;&#35777;&#22823;&#35937;&#26159;&#32511;&#33394;&#30340;&#65292;&#38590;&#36947;&#22823;&#35937;&#30495;&#30340;&#23601;&#26159;&#32511;&#33394;&#30340;&#21527;&#65311;&#65281;&#35201;&#25106;&#33394;&#25104;&#21151;&#65292;&#24517;&#39035;&#24443;&#24213;&#28165;&#38500;&#33041;&#20013;&#30340;&#26080;&#23475;&#35770;&#65292;&#23601;&#20687;&#28165;&#38500;&#34092;&#33756;&#34920;&#38754;&#27531;&#30041;&#30340;&#20892;&#33647;&#65292;&#22914;&#26524;&#28165;&#38500;&#19981;&#24178;&#20928;&#65292;&#37027;&#20040;&#25106;&#33394;&#27880;&#23450;&#22833;&#36133;&#12290;</p>
<p> </p>
<p> </p>
<p>4.&#25106;&#33394;&#21518;&#20986;&#29616;&#30151;&#29366;&#65292;&#19981;&#30693;&#26159;&#25106;&#26029;&#21453;&#24212;&#32780;&#24656;&#24908;</p>
<p> </p>
<p>&#24456;&#22810;&#26032;&#20154;&#25106;&#33394;&#21518;&#20986;&#29616;&#20102;&#30151;&#29366;&#65292;&#24448;&#24448;&#24456;&#24656;&#24908;&#65292;&#20197;&#20026;&#31105;&#27442;&#26377;&#23475;&#65292;&#20854;&#23454;&#20219;&#20309;&#25104;&#30270;&#30340;&#34892;&#20026;&#65292;&#21482;&#35201;&#25106;&#26029;&#65292;&#19968;&#33324;&#37117;&#20250;&#26377;&#19968;&#20123;&#25106;&#26029;&#21453;&#24212;&#65292;&#21482;&#19981;&#36807;&#26377;&#30340;&#20154;&#34920;&#29616;&#24456;&#26126;&#26174;&#65292;&#32780;&#22312;&#26377;&#30340;&#20154;&#36523;&#19978;&#34920;&#29616;&#24456;&#36731;&#24494;&#12290;&#19968;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#65292;&#22240;&#20026;&#26032;&#20154;&#19981;&#30693;&#36947;&#65292;&#25152;&#20197;&#20250;&#24656;&#24908;&#65292;&#19968;&#24656;&#24908;&#65292;&#20182;&#39532;&#19978;&#23601;&#20250;&#30772;&#25106;&#12290;&#25152;&#20197;&#26032;&#20154;&#24320;&#22987;&#25106;&#33394;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#26469;&#32416;&#27491;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26679;&#21487;&#20197;&#28040;&#38500;&#25106;&#33394;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&#38556;&#30861;&#21644;&#22256;&#24785;&#65292;&#25106;&#26029;&#21453;&#24212;&#30340;&#20986;&#29616;&#24456;&#26222;&#36941;&#65292;&#19981;&#20165;&#25106;&#33394;&#26377;&#65292;&#25106;&#28895;&#25106;&#37202;&#31561;&#20063;&#37117;&#21487;&#33021;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#12290;&#20986;&#29616;&#25106;&#26029;&#21453;&#24212;&#19981;&#24517;&#24656;&#24908;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#27880;&#24847;&#20241;&#20859;&#65292;&#19968;&#33324;&#19977;&#21608;&#20869;&#21363;&#21487;&#33258;&#21160;&#32531;&#35299;&#20035;&#33267;&#28040;&#22833;&#12290;</p>
<p> </p>
<p> </p>
<p>5.&#35797;&#23450;&#21147;&#65292;&#35797;&#24615;&#21151;&#33021;</p>
<p> </p>
<p>&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#22836;&#33041;&#20013;&#20250;&#26377;&#19968;&#31181;&#24565;&#22836;&#20986;&#29616;&#65292;&#37027;&#23601;&#26159;&#35797;&#23450;&#21147;&#65292;&#36825;&#31181;&#24565;&#22836;&#24448;&#24448;&#26159;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#22914;&#26524;&#20320;&#27809;&#26377;&#35782;&#21035;&#20986;&#36825;&#31181;&#24565;&#22836;&#30340;&#26412;&#36136;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#21548;&#20449;&#36825;&#31181;&#24565;&#22836;&#32780;&#21435;&#30475;&#40644;&#35797;&#23450;&#21147;&#12290;&#23450;&#21147;&#19981;&#21487;&#36731;&#35797;&#65292;&#26368;&#22909;&#19981;&#35201;&#20027;&#21160;&#21435;&#35797;&#23450;&#21147;&#65292;&#37027;&#26679;&#24456;&#23481;&#26131;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#20854;&#23454;&#65292;&#20320;&#36208;&#22312;&#39532;&#36335;&#19978;&#65292;&#25171;&#24320;&#32593;&#32476;&#65292;&#26377;&#24456;&#22810;&#34987;&#21160;&#35797;&#23450;&#21147;&#30340;&#26426;&#20250;&#65292;&#24182;&#19981;&#38656;&#35201;&#20027;&#21160;&#21435;&#35797;&#65292;&#26377;&#20027;&#21160;&#21435;&#35797;&#30340;&#24819;&#27861;&#65292;&#24456;&#21487;&#33021;&#24050;&#32463;&#34987;&#24515;&#39764;&#24578;&#24703;&#20102;&#65292;&#32780;&#33258;&#24049;&#36824;&#19981;&#30693;&#36947;&#12290;&#24456;&#22810;&#20154;&#23601;&#26159;&#26377;&#20102;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#23601;&#21435;&#30475;&#40644;&#65292;&#26681;&#26412;&#25226;&#25345;&#19981;&#20303;&#65292;&#23601;&#30772;&#25106;&#20102;&#12290;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#33394;&#21069;&#36744;&#65292;&#25106;&#33394;&#19968;&#24180;&#22810;&#20102;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#22836;&#33041;&#20013;&#23601;&#20882;&#20986;&#20102;&#35797;&#23450;&#21147;&#30340;&#24819;&#27861;&#65292;&#28982;&#21518;&#20182;&#23601;&#21435;&#35797;&#20102;&#65292;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#20182;&#23601;&#30772;&#25106;&#20102;&#65292;&#20182;&#35828;&#65306;&#22909;&#38505;&#65281;</p>
<p> </p>
<p>&#20851;&#20110;&#35797;&#24615;&#21151;&#33021;&#32780;&#30772;&#25106;&#65292;&#20063;&#26159;&#27604;&#36739;&#22810;&#35265;&#30340;&#24773;&#20917;&#65292;&#22240;&#20026;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#24615;&#21151;&#33021;&#19981;&#34892;&#20102;&#25165;&#24320;&#22987;&#21457;&#24515;&#25106;&#33394;&#30340;&#65292;&#29305;&#21035;&#26159;&#21187;&#36215;&#19981;&#22362;&#12289;&#26089;&#27844;&#12289;&#38451;&#30207;&#65292;&#36824;&#26377;&#23601;&#26159;&#23556;&#36317;&#21464;&#30701;&#65292;&#29978;&#33267;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#12290;&#26412;&#26469;&#21487;&#20197;&#25784;10&#20998;&#38047;&#30340;&#65292;&#21518;&#26469;&#26102;&#38388;&#36234;&#26469;&#36234;&#30701;&#65292;&#21482;&#33021;&#25784;&#21313;&#20960;&#31186;&#20102;&#65292;&#36825;&#19979;&#24456;&#22810;&#20154;&#37117;&#24908;&#20102;&#65292;&#20110;&#26159;&#24320;&#22987;&#25106;&#33394;&#65292;&#30001;&#20110;&#20182;&#22826;&#22312;&#24847;&#33258;&#24049;&#30340;&#24615;&#21151;&#33021;&#65292;&#19968;&#30452;&#24819;&#30693;&#36947;&#24674;&#22797;&#20102;&#22810;&#23569;&#65292;&#25152;&#20197;&#23601;&#20250;&#19968;&#30452;&#24819;&#21435;&#35797;&#65292;&#36825;&#26679;&#27809;&#25106;&#22810;&#20037;&#23601;&#20250;&#30772;&#25106;&#65292;&#20854;&#23454;&#22909;&#22909;&#22362;&#25345;&#25106;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#24615;&#21151;&#33021;&#33258;&#28982;&#20250;&#24674;&#22797;&#30340;&#65292;&#22914;&#26524;&#20320;&#22826;&#22312;&#24847;&#65292;&#33258;&#24049;&#30340;&#21387;&#21147;&#21453;&#32780;&#20250;&#24456;&#22823;&#65292;&#20063;&#20250;&#19968;&#30452;&#24456;&#32416;&#32467;&#65292;&#24456;&#19981;&#21033;&#20110;&#25106;&#33394;&#21644;&#24674;&#22797;&#12290;</p>
<p> </p>
<p> </p>
<p>6.&#23130;&#21069;&#25918;&#32437;&#30340;&#24819;&#27861;</p>
<p> </p>
<p>&#19981;&#23569;&#20154;&#30340;&#22836;&#33041;&#37324;&#36824;&#26377;&#32437;&#27442;&#20139;&#20048;&#30340;&#24605;&#24819;&#20542;&#21521;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#36523;&#20307;&#24674;&#22797;&#20102;&#19981;&#23569;&#65292;&#36825;&#26102;&#20505;&#20182;&#21448;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#20102;&#12290;&#20182;&#35273;&#24471;&#24212;&#35813;&#22312;&#32467;&#23130;&#21069;&#22909;&#22909;&#29609;&#29609;&#65292;&#22810;&#29609;&#20960;&#20010;&#65292;&#36225;&#33258;&#24049;&#24180;&#36731;&#65292;&#21542;&#21017;&#32467;&#23130;&#21518;&#23601;&#27809;&#24471;&#29609;&#20102;&#65292;&#23601;&#20687;&#26377;&#30340;&#20154;&#22312;&#22823;&#23398;&#37324;&#65292;&#20250;&#35273;&#24471;&#22823;&#23398;&#19981;&#35848;&#24651;&#29233;&#26159;&#33258;&#24049;&#30340;&#19968;&#31181;&#25439;&#22833;&#65292;&#21516;&#26679;&#30340;&#65292;&#24456;&#22810;&#20154;&#20250;&#35273;&#24471;&#23130;&#21069;&#19981;&#29609;&#20063;&#26159;&#33258;&#24049;&#30340;&#19968;&#31181;&#25439;&#22833;&#65292;&#20854;&#23454;&#36825;&#31867;&#20154;&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#20182;&#22312;&#23130;&#21518;&#20063;&#19968;&#26679;&#20250;&#21435;&#25630;&#23130;&#22806;&#24773;&#65292;&#29978;&#33267;&#20250;&#32463;&#24120;&#21435;&#23254;&#23100;&#65292;&#22240;&#20026;&#20182;&#30340;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#65292;&#23601;&#26159;&#19968;&#20010;&#23383;&#65306;&#29609;&#65281;&#29609;&#26469;&#29609;&#21435;&#65292;&#26368;&#32456;&#25226;&#33258;&#24049;&#29609;&#24223;&#20102;&#12290;&#25105;&#20204;&#25106;&#33394;&#65292;&#24212;&#35813;&#24314;&#31435;&#19968;&#20010;&#27491;&#30830;&#30340;&#20154;&#29983;&#35266;&#21644;&#20215;&#20540;&#35266;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#24212;&#35813;&#26126;&#30830;&#20160;&#20040;&#26159;&#37034;&#28139;&#30340;&#34892;&#20026;&#65292;&#19981;&#35201;&#21435;&#29359;&#27492;&#31867;&#34892;&#20026;&#65292;&#37034;&#28139;&#20260;&#36523;&#36133;&#24503;&#65292;&#21361;&#23475;&#21290;&#27973;&#12290;</p>
<p> </p>
<p> </p>
<p>7.&#26377;&#22899;&#21451;&#65292;&#38590;&#20197;&#25226;&#25569;&#20132;&#24448;&#30340;&#20998;&#23544;</p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#25552;&#20513;&#30340;&#26159;&#23130;&#21069;&#31105;&#27442;&#65292;&#23130;&#21518;&#33410;&#21046;&#12290;&#36825;&#26082;&#31526;&#21512;&#20256;&#32479;&#25991;&#21270;&#65292;&#20063;&#31526;&#21512;&#20013;&#21307;&#20859;&#29983;&#20043;&#36947;&#12290;&#22312;&#25106;&#25784;&#30340;&#21516;&#26102;&#21457;&#29983;&#23130;&#21069;&#24615;&#21253;&#25324;&#23254;&#23100;&#31561;&#65292;&#20854;&#23454;&#20063;&#31639;&#19968;&#31181;&#30772;&#25106;&#12290;&#26377;&#22899;&#21451;&#30340;&#35805;&#65292;&#27604;&#36739;&#38590;&#20197;&#25226;&#25569;&#22909;&#20998;&#23544;&#65292;&#26377;&#30340;&#25106;&#21451;&#21644;&#22899;&#21451;&#25171;&#30005;&#35805;&#25110;&#32773;&#20146;&#23494;&#25509;&#35302;&#26102;&#65292;&#19979;&#38754;&#37117;&#20250;&#28431;&#30340;&#65292;&#28431;&#23436;&#20102;&#36523;&#20307;&#23601;&#19981;&#33298;&#26381;&#20102;&#65292;&#23567;&#33145;&#24320;&#22987;&#32960;&#30171;&#65292;&#23615;&#39057;&#21448;&#24320;&#22987;&#20102;&#12290;&#26377;&#22899;&#21451;&#30340;&#25106;&#21451;&#65292;&#26368;&#22909;&#33021;&#21644;&#22899;&#21451;&#27807;&#36890;&#22909;&#65292;&#23613;&#37327;&#36991;&#20813;&#23130;&#21069;&#24615;&#65292;&#25226;&#26368;&#22909;&#30340;&#33258;&#24049;&#30041;&#21040;&#32467;&#23130;&#21518;&#65292;&#19981;&#35201;&#26410;&#23130;&#20808;&#24223;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#25552;&#21069;&#36879;&#25903;&#33258;&#24049;&#30340;&#32958;&#31934;&#65292;&#36824;&#27809;&#32467;&#23130;&#23601;&#19968;&#36523;&#30340;&#30151;&#29366;&#20102;&#65292;&#36824;&#26377;&#19981;&#23569;&#20154;&#65292;&#24615;&#21151;&#33021;&#21644;&#31934;&#23376;&#36136;&#37327;&#24050;&#32463;&#24046;&#24471;&#19968;&#22604;&#31946;&#28034;&#20102;&#65292;&#36825;&#26679;&#30340;&#36523;&#20307;&#27493;&#20837;&#23130;&#23035;&#65292;&#24456;&#21487;&#33021;&#23601;&#26159;&#19968;&#31181;&#28798;&#38590;&#65292;&#32780;&#19981;&#26159;&#20154;&#29983;&#24184;&#31119;&#30340;&#24320;&#22987;&#12290;</p>
<p> </p>
<p> </p>
<p>8.&#25285;&#24515;&#31105;&#27442;&#20250;&#24971;&#22351;&#36523;&#20307;&#65292;&#21463;&#21040;&#23450;&#26399;&#25490;&#31934;&#35884;&#35770;&#30340;&#35823;&#23548;</p>
<p> </p>
<p>&#32593;&#19978;&#26377;&#19968;&#20123;&#25991;&#31456;&#20250;&#25552;&#21040;&#31105;&#27442;&#23545;&#36523;&#20307;&#19981;&#22909;&#65292;&#29978;&#33267;&#20250;&#24971;&#20986;&#27611;&#30149;&#26469;&#65292;&#20854;&#23454;&#36825;&#31867;&#25991;&#31456;&#30340;&#35266;&#28857;&#26159;&#29255;&#38754;&#30340;&#65292;&#20026;&#20160;&#20040;&#21602;&#65311;&#22914;&#26524;&#31105;&#27442;&#26377;&#23475;&#65292;&#37027;&#20040;&#21644;&#23578;&#37117;&#26159;&#30149;&#31207;&#23376;&#20102;&#65292;&#20107;&#23454;&#26159;&#24456;&#22810;&#21644;&#23578;&#37117;&#24456;&#39640;&#23551;&#65292;&#27963;&#36807;100&#23681;&#30340;&#37117;&#26377;&#24456;&#22810;&#12290;&#24456;&#22810;&#25106;&#21451;&#30475;&#36807;&#21069;&#21015;&#33146;&#28814;&#30340;&#25991;&#31456;&#65292;&#35828;&#35201;&#23450;&#26399;&#25490;&#31934;&#65292;&#35828;&#26159;&#24971;&#30528;&#19981;&#22909;&#12290;&#20854;&#23454;&#65292;&#31934;&#28082;&#20250;&#36951;&#25481;&#30340;&#65292;&#24182;&#19981;&#20250;&#24971;&#30528;&#65292;&#21453;&#32780;&#20320;&#25784;&#25481;&#65292;&#24456;&#21487;&#33021;&#20250;&#35753;&#24930;&#21069;&#30340;&#30151;&#29366;&#20986;&#29616;&#21453;&#22797;&#25110;&#32773;&#21152;&#37325;&#12290;&#24456;&#22810;&#20154;&#30475;&#20102;&#23450;&#26399;&#25490;&#31934;&#35884;&#35770;&#65292;&#25630;&#24471;&#33258;&#24049;&#30340;&#24930;&#21069;&#21313;&#20960;&#24180;&#37117;&#22909;&#19981;&#20102;&#65292;&#26368;&#21518;&#24471;&#20986;&#20102;&#24930;&#21069;&#26080;&#27861;&#30154;&#24840;&#30340;&#32467;&#35770;&#65292;&#30495;&#30340;&#24456;&#21487;&#24754;&#12290;&#31105;&#27442;&#26159;&#21542;&#26377;&#23475;&#65292;&#20851;&#38190;&#22312;&#20110;&#20462;&#24515;&#65292;&#22914;&#26524;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#20294;&#26159;&#19981;&#25784;&#31649;&#65292;&#36825;&#26679;&#31105;&#27442;&#20063;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#30340;&#65292;&#22240;&#20026;&#24847;&#28139;&#26159;&#26263;&#28431;&#65292;&#24847;&#28139;&#21518;&#20986;&#29616;&#30151;&#29366;&#30340;&#25106;&#21451;&#38750;&#24120;&#20043;&#22810;&#65292;&#21453;&#20043;&#65292;&#22914;&#26524;&#33021;&#20811;&#26381;&#24847;&#28139;&#20851;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#37027;&#20040;&#31105;&#27442;&#23601;&#26159;&#26080;&#23475;&#30340;&#65292;&#21306;&#21035;&#23601;&#22312;&#36825;&#37324;&#12290;</p>
<p> </p>
<p> </p>
<p>9.&#29983;&#27668;&#21387;&#25233;&#26102;&#65292;&#21644;&#21035;&#20154;&#21557;&#26550;&#65292;&#35832;&#22914;&#21644;&#29238;&#27597;&#12289;&#22899;&#21451;&#12289;&#21516;&#20107;&#31561;&#21557;&#26550;</p>
<p> </p>
<p>&#29983;&#27668;&#25110;&#32773;&#21557;&#26550;&#21518;&#65292;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#26497;&#22810;&#65292;&#25784;&#31649;&#20284;&#20046;&#25104;&#20102;&#19981;&#33391;&#24773;&#32490;&#30340;&#21457;&#27844;&#21475;&#12290;&#19978;&#27425;&#23601;&#26377;&#19968;&#20301;&#25106;&#21451;&#25106;&#20102;&#19968;&#24180;&#22810;&#65292;&#28982;&#21518;&#21644;&#22899;&#21451;&#19968;&#21557;&#26550;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#12290;&#21644;&#29238;&#27597;&#21557;&#26550;&#20043;&#21518;&#30772;&#25106;&#30340;&#65292;&#20063;&#26377;&#19981;&#23569;&#12290;&#36825;&#37117;&#23646;&#20110;&#24773;&#32490;&#30772;&#25106;&#30340;&#33539;&#30068;&#65292;&#24773;&#32490;&#19981;&#22909;&#65292;&#23601;&#23481;&#26131;&#22833;&#25511;&#65281;&#19981;&#33391;&#24773;&#32490;&#26159;&#30772;&#25106;&#30340;&#23548;&#28779;&#32034;&#65292;&#22312;&#37027;&#31181;&#24515;&#24577;&#19979;&#65292;&#20154;&#24456;&#23481;&#26131;&#24178;&#20667;&#20107;&#65292;&#24178;&#26497;&#31471;&#30340;&#20107;&#24773;&#12290;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23398;&#20250;&#24773;&#32490;&#31649;&#29702;&#65292;&#27599;&#22825;&#23613;&#37327;&#20570;&#21040;&#24515;&#24179;&#27668;&#21644;&#65292;&#23398;&#20250;&#23485;&#23481;&#21644;&#24863;&#24681;&#65292;&#19981;&#35201;&#35753;&#24868;&#24594;&#20914;&#26127;&#20102;&#33258;&#24049;&#30340;&#22836;&#33041;&#65292;&#24594;&#20260;&#32925;&#65292;&#20260;&#20154;&#26356;&#20260;&#24049;&#12290;</p>
<p> </p>
<p></p>
<p>10.&#22909;&#22855;&#24515;&#30340;&#39537;&#20351;</p>
<p> </p>
<p>&#22909;&#22855;&#23475;&#27515;&#29483;&#65292;&#26377;&#26102;&#20505;&#19968;&#20010;&#22909;&#22855;&#24515;&#23601;&#21487;&#20197;&#35753;&#30334;&#22825;&#30340;&#25106;&#33394;&#32047;&#31215;&#30636;&#38388;&#24402;&#38646;&#12290;&#29616;&#22312;&#24456;&#22810;&#20869;&#23481;&#30340;&#26631;&#39064;&#37117;&#24456;&#21560;&#24341;&#20154;&#65292;&#19968;&#28857;&#20987;&#23601;&#38519;&#36827;&#21435;&#20102;&#65292;&#36824;&#26377;&#23601;&#26159;&#21548;&#35828;&#20986;&#20102;&#26032;&#30340;&#40644;&#28459;&#65292;&#24456;&#22909;&#22855;&#65292;&#24819;&#30475;&#30475;&#19979;&#38754;&#30340;&#21095;&#24773;&#26159;&#24590;&#20040;&#26679;&#30340;&#65292;&#32467;&#26524;&#19968;&#30475;&#23601;&#30772;&#25106;&#20102;&#12290;&#22909;&#22855;&#24515;&#26377;&#26102;&#26159;&#20010;&#22909;&#19996;&#35199;&#65292;&#27604;&#22914;&#23401;&#23376;&#30340;&#22909;&#22855;&#24515;&#21487;&#20197;&#24110;&#21161;&#20182;&#20204;&#25506;&#32034;&#21644;&#35748;&#35782;&#36825;&#20010;&#19990;&#30028;&#65292;&#20294;&#26159;&#26377;&#26102;&#22909;&#22855;&#24515;&#26159;&#20010;&#21361;&#38505;&#21697;&#65292;&#36275;&#20197;&#27585;&#25481;&#19968;&#20010;&#20154;&#65292;&#26377;&#30340;&#20154;&#31532;&#19968;&#27425;&#21560;&#27602;&#23601;&#26159;&#22240;&#20026;&#22909;&#22855;&#24515;&#12290;&#22312;&#25106;&#33394;&#26041;&#38754;&#65292;&#21315;&#19975;&#19981;&#35201;&#25918;&#20219;&#33258;&#24049;&#23545;&#20110;&#37034;&#28139;&#20869;&#23481;&#30340;&#22909;&#22855;&#24515;&#65292;&#37027;&#26679;&#32943;&#23450;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#12290;</p>
<p> </p>
<p> </p>
<p>11.&#20389;&#24184;&#24515;&#29702;&#30340;&#30772;&#25106;</p>
<p> </p>
<p>&#26377;&#30340;&#20154;&#20250;&#25265;&#30528;&#20389;&#24184;&#24515;&#29702;&#25784;&#31649;&#65292;&#30475;&#21040;&#21035;&#20154;&#22240;&#20026;&#25784;&#31649;&#32780;&#30151;&#29366;&#32544;&#36523;&#65292;&#20182;&#20250;&#36873;&#25321;&#24615;&#22833;&#24518;&#65292;&#20182;&#35273;&#24471;&#37027;&#26679;&#30340;&#36973;&#36935;&#19981;&#20250;&#38477;&#20020;&#21040;&#33258;&#24049;&#36523;&#19978;&#12290;&#20389;&#24184;&#24515;&#29702;&#65292;&#23601;&#26159;&#26080;&#35270;&#20107;&#29289;&#26412;&#36523;&#30340;&#24615;&#36136;&#65292;&#36829;&#32972;&#20107;&#29289;&#21457;&#23637;&#30340;&#26412;&#36136;&#35268;&#24459;&#65292;&#24076;&#26395;&#25353;&#29031;&#33258;&#24049;&#30340;&#24847;&#24895;&#26469;&#21457;&#23637;&#12290;&#27604;&#22914;&#35774;&#22791;&#26377;&#20123;&#23567;&#27611;&#30149;&#65292;&#24212;&#35813;&#19981;&#20250;&#20986;&#22823;&#38382;&#39064;&#65307;&#24037;&#20316;&#23601;&#19968;&#23567;&#20250;&#20799;&#65292;&#19981;&#25140;&#23433;&#20840;&#24125;&#20063;&#27809;&#20107;&#8230;&#8230;&#36825;&#20123;&#37117;&#26159;&#20389;&#24184;&#24515;&#29702;&#30340;&#34920;&#29616;&#65292;&#22240;&#20389;&#24184;&#24515;&#29702;&#36896;&#25104;&#30340;&#20107;&#25925;&#25968;&#19981;&#32988;&#25968;&#12290;&#22312;&#25784;&#31649;&#26041;&#38754;&#65292;&#25265;&#20389;&#24184;&#24515;&#29702;&#32773;&#24448;&#24448;&#20107;&#19982;&#24895;&#36829;&#65292;&#20182;&#35273;&#24471;&#20598;&#23572;&#25784;&#19968;&#27425;&#27809;&#20107;&#30340;&#65292;&#20294;&#26159;&#20960;&#24180;&#19979;&#26469;&#65292;&#26368;&#21518;&#20381;&#28982;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#31934;&#23569;&#21017;&#30149;&#26159;&#39072;&#25169;&#19981;&#30772;&#30340;&#21307;&#29702;&#65292;&#21482;&#35201;&#20320;&#25784;&#20102;&#65292;&#19968;&#27425;&#21448;&#19968;&#27425;&#65292;&#32467;&#26524;&#32943;&#23450;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#36867;&#19981;&#25481;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>12.&#20809;&#30475;&#19981;&#25784;&#21644;&#20809;&#25784;&#19981;&#23556;</p>
<p> </p>
<p>&#36825;&#20004;&#39033;&#37117;&#26159;&#25513;&#32819;&#30423;&#38083;&#20043;&#20030;&#65292;&#20197;&#20026;&#21482;&#35201;&#19981;&#23556;&#23601;&#27809;&#20107;&#65292;&#27530;&#19981;&#30693;&#21482;&#35201;&#26377;&#24847;&#28139;&#23601;&#20250;&#20260;&#31934;&#65292;&#24456;&#22810;&#20154;&#20809;&#30475;&#19981;&#25784;&#65292;&#32467;&#26524;&#20063;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#20063;&#20986;&#29616;&#20102;&#21069;&#21015;&#33146;&#28814;&#65292;&#32780;&#19988;&#20809;&#30475;&#19981;&#25784;&#20063;&#20250;&#23548;&#33268;&#27668;&#33394;&#21464;&#24046;&#12289;&#38754;&#23481;&#24980;&#24756;&#12290;&#24456;&#22810;&#26032;&#20154;&#23481;&#26131;&#29359;&#36825;&#20010;&#38169;&#35823;&#65292;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#24605;&#24819;&#35823;&#21306;&#36824;&#24456;&#22810;&#65292;&#25152;&#20197;&#26032;&#20154;&#26368;&#38656;&#35201;&#30340;&#23601;&#26159;&#23398;&#20064;&#65292;&#24517;&#39035;&#25226;&#36807;&#21435;&#30340;&#19968;&#20123;&#24605;&#24819;&#35823;&#21306;&#32473;&#32416;&#27491;&#36807;&#26469;&#65292;&#28982;&#21518;&#25165;&#33021;&#36208;&#19978;&#25106;&#33394;&#27491;&#36712;&#12290;&#20809;&#25784;&#19981;&#23556;&#65292;&#24050;&#32463;&#36896;&#25104;&#32791;&#25439;&#20102;&#65292;&#24456;&#22810;&#20154;&#24971;&#30528;&#19981;&#23556;&#65292;&#24456;&#23481;&#26131;&#23548;&#33268;&#21069;&#21015;&#33146;&#28814;&#30340;&#21457;&#20316;&#12290;&#36825;&#20004;&#39033;&#37117;&#26159;&#33258;&#27450;&#27450;&#20154;&#20043;&#20030;&#65292;&#24517;&#39035;&#35201;&#26460;&#32477;&#12290;</p>
<p> </p>
<p></p>
<p>13.&#29378;&#27426;&#24515;&#29702;&#30340;&#30772;&#25106;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#22312;&#32771;&#23436;&#35797;&#65292;&#23601;&#20250;&#30127;&#29378;&#30772;&#25106;&#65292;&#35760;&#24471;&#24456;&#22810;&#20154;&#39640;&#32771;&#23436;&#23601;&#25749;&#20070;&#20160;&#20040;&#30340;&#65292;&#24456;&#23481;&#26131;&#25918;&#32437;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30127;&#29378;&#25163;&#28139;&#12290;&#20182;&#25226;&#25163;&#28139;&#24403;&#20570;&#19968;&#31181;&#23459;&#27844;&#65292;&#29978;&#33267;&#26159;&#19968;&#31181;&#24198;&#31069;&#27963;&#21160;&#65292;&#24819;&#35753;&#33258;&#24049;&#22909;&#22909;&#29245;&#29245;&#65292;&#32473;&#33258;&#24049;&#28385;&#36275;&#19968;&#19979;&#12290;&#20844;&#21496;&#26377;&#26102;&#20250;&#32473;&#21592;&#24037;&#19968;&#20123;&#31119;&#21033;&#65292;&#32780;&#24456;&#22810;&#20154;&#23601;&#25226;&#25163;&#28139;&#24403;&#20570;&#26159;&#32473;&#33258;&#24049;&#30340;&#29330;&#36175;&#65292;&#20182;&#36824;&#20197;&#20026;&#25163;&#28139;&#26159;&#22909;&#20107;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#26159;&#22312;&#23475;&#33258;&#24049;&#65281;&#25163;&#28139;&#21644;&#21560;&#27602;&#22312;&#26576;&#31181;&#31243;&#24230;&#19978;&#26159;&#30456;&#20284;&#30340;&#65292;&#22240;&#20026;&#37117;&#21487;&#20197;&#32473;&#20154;&#24102;&#26469;&#30701;&#26242;&#30340;&#33298;&#26381;&#65292;&#22312;&#25163;&#28139;&#26102;&#20063;&#23436;&#20840;&#24536;&#35760;&#20102;&#28902;&#24700;&#65292;&#20294;&#26159;&#36825;&#31181;&#33298;&#26381;&#32972;&#21518;&#28508;&#34255;&#30528;&#24040;&#22823;&#30340;&#20581;&#24247;&#21361;&#26426;&#65292;&#25163;&#28139;&#20250;&#23545;&#36523;&#24515;&#36896;&#25104;&#26497;&#20854;&#20005;&#37325;&#30340;&#24930;&#24615;&#25703;&#27531;&#65292;&#31561;&#21040;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#37027;&#23601;&#24724;&#22823;&#20102;&#65292;&#21040;&#26102;&#20505;&#23601;&#20250;&#38754;&#20020;&#20154;&#36130;&#20004;&#31354;&#30340;&#24754;&#24808;&#22256;&#22659;&#12290;&#36824;&#26377;&#19981;&#23569;&#20154;&#26159;&#21917;&#37202;&#21518;&#30772;&#25106;&#65292;&#37202;&#26159;&#33394;&#23186;&#20154;&#65292;&#19968;&#21917;&#37202;&#23601;&#23481;&#26131;&#25918;&#32437;&#65292;&#19968;&#21917;&#37202;&#20063;&#23481;&#26131;&#24536;&#20046;&#25152;&#20197;&#12290;&#25105;&#20204;&#25106;&#33394;&#30340;&#35805;&#65292;&#37202;&#24212;&#35813;&#23569;&#21917;&#25110;&#32773;&#23613;&#37327;&#21035;&#21917;&#65292;&#21917;&#37202;&#30772;&#25106;&#29305;&#21035;&#20260;&#32925;&#32958;&#65292;&#20260;&#23475;&#26159;&#21152;&#20493;&#30340;&#65292;&#25105;&#20204;&#35201;&#23613;&#37327;&#36991;&#20813;&#20986;&#29616;&#27492;&#31867;&#24773;&#20917;&#12290;</p>
<p> </p>
<p> </p>
<p>14.&#33258;&#21329;&#24515;&#29702;&#21644;&#39556;&#20658;&#24515;&#29702;&#30340;&#30772;&#25106;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#25784;&#31649;&#21518;&#65292;&#22833;&#21435;&#20102;&#31934;&#27668;&#31070;&#65292;&#22833;&#21435;&#20102;&#24213;&#27668;&#65292;&#24182;&#19988;&#21464;&#19985;&#26126;&#26174;&#65292;&#36825;&#26679;&#20182;&#23601;&#20250;&#36234;&#26469;&#36234;&#33258;&#21329;&#12290;&#33258;&#21329;&#30340;&#20154;&#23481;&#26131;&#23553;&#38381;&#33258;&#24049;&#65292;&#20063;&#23481;&#26131;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#23569;&#20154;&#22240;&#20026;&#25784;&#31649;&#32780;&#33258;&#21329;&#65292;&#21448;&#22240;&#20026;&#33258;&#21329;&#32780;&#26356;&#21152;&#27785;&#36855;&#20110;&#25784;&#31649;&#65292;&#20182;&#25226;&#25784;&#31649;&#24403;&#20316;&#19968;&#31181;&#23492;&#25176;&#12289;&#19968;&#31181;&#36867;&#36991;&#30340;&#26041;&#24335;&#65292;&#26368;&#21518;&#28145;&#38519;&#20110;&#25784;&#31649;&#24618;&#22280;&#32780;&#19981;&#33021;&#33258;&#25300;&#12290;&#21482;&#35201;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#65292;&#20869;&#24515;&#30340;&#38452;&#38718;&#23601;&#20250;&#36880;&#28176;&#39537;&#25955;&#65292;&#38451;&#20809;&#12289;&#33258;&#20449;&#12289;&#24320;&#26391;&#30340;&#28789;&#39746;&#20250;&#37325;&#26032;&#27880;&#20837;&#36523;&#20307;&#65292;&#37027;&#26102;&#20505;&#23601;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#39556;&#20658;&#24515;&#29702;&#30340;&#30772;&#25106;&#65292;&#37027;&#23601;&#26356;&#24120;&#35265;&#20102;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#23601;&#20250;&#28363;&#29983;&#39556;&#20658;&#33258;&#28385;&#30340;&#24773;&#32490;&#65292;&#35273;&#24471;&#33258;&#24049;&#19981;&#20250;&#20877;&#30772;&#25106;&#20102;&#65292;&#27530;&#19981;&#30693;&#39556;&#20853;&#24517;&#36133;&#65292;&#22823;&#24847;&#22833;&#33606;&#24030;&#65292;&#24403;&#20320;&#39556;&#20658;&#20102;&#65292;&#24515;&#39764;&#23601;&#26377;&#26426;&#20250;&#20102;&#65292;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#39556;&#20658;&#12290;</p>
<p> </p>
<p> </p>
<p>15.&#24819;&#36890;&#36807;&#25784;&#31649;&#28040;&#30168;</p>
<p> </p>
<p>&#22346;&#38388;&#26377;&#19968;&#31181;&#35828;&#27861;&#65292;&#37027;&#23601;&#26159;&#25784;&#31649;&#21487;&#20197;&#28040;&#30168;&#65292;&#21487;&#20197;&#24110;&#20320;&#36523;&#20307;&#27844;&#28779;&#65292;&#36825;&#31181;&#35828;&#27861;&#22312;&#19981;&#23569;&#23398;&#29983;&#20826;&#20043;&#38388;&#24456;&#27969;&#34892;&#65292;&#20182;&#20204;&#19981;&#30693;&#36947;&#25784;&#31649;&#26159;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#30340;&#65292;&#26159;&#20250;&#23548;&#33268;&#30168;&#30168;&#38382;&#39064;&#30340;&#12290;&#30495;&#27491;&#30340;&#30495;&#30456;&#23601;&#26159;&#8220;&#20808;&#28040;&#21518;&#29190;&#8221;&#65281;&#25784;&#31649;&#26159;&#19968;&#31181;&#33021;&#37327;&#30340;&#37322;&#25918;&#65292;&#22312;&#37322;&#25918;&#36807;&#21518;&#65292;&#21152;&#20043;&#19968;&#26202;&#30340;&#30561;&#30496;&#65292;&#36523;&#20307;&#27700;&#20998;&#19981;&#36275;&#65292;&#31532;&#20108;&#22825;&#19968;&#26089;&#23601;&#20250;&#26377;&#30168;&#30168;&#28040;&#19979;&#21435;&#30340;&#24863;&#35273;&#65292;&#20294;&#26159;&#24456;&#24555;&#20320;&#23601;&#20250;&#21457;&#29616;&#65292;&#30168;&#30168;&#21448;&#21464;&#24471;&#20005;&#37325;&#36215;&#26469;&#20102;&#65292;&#29978;&#33267;&#26377;&#36234;&#26469;&#36234;&#20005;&#37325;&#30340;&#36235;&#21183;&#65292;&#26368;&#21518;&#19968;&#24352;&#33080;&#21464;&#24471;&#24808;&#19981;&#24525;&#30585;&#65292;&#20005;&#37325;&#32773;&#30495;&#30340;&#23601;&#26159;&#27585;&#23481;&#20102;&#12290;&#25784;&#31649;&#28040;&#30168;&#23454;&#22312;&#26159;&#19968;&#31181;&#35823;&#35299;&#65292;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#19981;&#35201;&#29100;&#22812;&#65292;&#36825;&#26679;&#22362;&#25345;&#19979;&#21435;&#65292;&#20869;&#20998;&#27852;&#20250;&#24930;&#24930;&#35843;&#25972;&#36807;&#26469;&#30340;&#65292;&#21040;&#26102;&#20505;&#30168;&#30168;&#38382;&#39064;&#23601;&#20250;&#22823;&#22823;&#25913;&#21892;&#12290;</p>
<p> </p>
<p>&#26696;&#20363;&#65306;&#25105;&#25163;&#28139;&#23436;&#20102;&#23601;&#38271;&#30168;&#30168;&#65292;&#19968;&#23436;&#36824;&#20250;&#28040;&#20102;&#19968;&#20123;&#65292;&#20294;&#36807;&#20960;&#20010;&#23567;&#26102;&#23601;&#26126;&#26174;&#38271;&#24456;&#22810;&#20986;&#26469;&#20102;&#65292;&#22836;&#19978;&#20063;&#38271;&#33043;&#21253;&#65292;&#36825;&#35201;&#24590;&#20040;&#27835;&#30103;&#21834;&#65311;&#24863;&#35273;&#25163;&#28139;&#23436;&#20102;&#24456;&#22810;&#22320;&#26041;&#37117;&#19981;&#33298;&#26381;&#65292;&#26377;&#26102;&#20851;&#33410;&#26377;&#20123;&#30171;&#65292;&#26377;&#26102;&#29273;&#40831;&#26377;&#28857;&#37240;&#12290;</p>
<p> </p>
<p> </p>
<p>16.&#22238;&#24518;&#36807;&#21435;&#30340;&#37034;&#28139;&#32463;&#21382;</p>
<p> </p>
<p>&#37034;&#28139;&#30340;&#22238;&#24518;&#23601;&#20687;&#38544;&#34255;&#22312;&#35760;&#24518;&#28145;&#22788;&#30340;&#27602;&#34503;&#65292;&#20919;&#19981;&#19969;&#23601;&#21676;&#20320;&#19968;&#21475;&#65292;&#23427;&#26102;&#19981;&#26102;&#20250;&#31388;&#20986;&#26469;&#65292;&#22914;&#26524;&#20320;&#30340;&#35686;&#24789;&#24615;&#19981;&#22815;&#65292;&#37027;&#20040;&#24456;&#23481;&#26131;&#23601;&#20250;&#34987;&#37034;&#28139;&#30340;&#22238;&#24518;&#20877;&#27425;&#25302;&#19979;&#27700;&#12290;&#19981;&#23569;&#25106;&#21451;&#30340;&#25784;&#40836;&#24456;&#38271;&#65292;&#33041;&#23376;&#37324;&#20648;&#23384;&#20102;&#38750;&#24120;&#22810;&#30340;&#37034;&#28139;&#32463;&#21382;&#65292;&#32780;&#19988;&#19981;&#23569;&#37034;&#28139;&#32463;&#21382;&#37117;&#26159;&#24456;&#21050;&#28608;&#30340;&#65292;&#22240;&#20026;&#21050;&#28608;&#65292;&#25152;&#20197;&#25165;&#20250;&#28145;&#21051;&#30041;&#22312;&#33041;&#28023;&#37324;&#12290;&#22312;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#36825;&#20123;&#37034;&#28139;&#22238;&#24518;&#20250;&#26102;&#19981;&#26102;&#36339;&#20986;&#26469;&#39578;&#25200;&#20320;&#65292;&#36825;&#26159;&#19968;&#31181;&#24178;&#25200;&#65292;&#20063;&#26159;&#19968;&#31181;&#32771;&#39564;&#65292;&#30475;&#20320;&#26159;&#21542;&#33021;&#32463;&#21463;&#20303;&#32771;&#39564;&#12290;&#25105;&#30340;&#24314;&#35758;&#23601;&#26159;&#19981;&#35201;&#21435;&#36319;&#38543;&#22238;&#24518;&#30340;&#24565;&#22836;&#65292;&#37034;&#28139;&#22238;&#24518;&#30340;&#24565;&#22836;&#36339;&#20986;&#26469;&#65292;&#20320;&#19981;&#35201;&#21435;&#36319;&#38543;&#23427;&#65292;&#19981;&#35201;&#21435;&#24378;&#21270;&#23427;&#65292;&#36825;&#26679;&#23427;&#33258;&#28982;&#23601;&#20250;&#33258;&#29983;&#33258;&#28781;&#65292;&#19981;&#20250;&#33719;&#24471;&#20320;&#36523;&#20307;&#30340;&#25511;&#21046;&#26435;&#12290;&#22914;&#26524;&#20320;&#36319;&#30528;&#22238;&#24518;&#30340;&#24565;&#22836;&#36305;&#65292;&#23427;&#23601;&#20250;&#25484;&#25511;&#20320;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#20570;&#20986;&#25784;&#31649;&#30340;&#34892;&#20026;&#12290;</p>
<p> </p>
<p> </p>
<p>17.&#33041;&#20013;&#20986;&#29616;&#24578;&#24703;&#30340;&#24565;&#22836;</p>
<p> </p>
<p>&#20197;&#19979;&#26159;&#19968;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#65306;</p>
<p> </p>
<p>&#8220;&#20869;&#24515;&#19968;&#20010;&#24565;&#22836;&#28044;&#20102;&#20986;&#26469;&#65292;&#24578;&#24703;&#25105;&#21435;&#25784;&#65292;&#21644;&#24515;&#39764;&#26007;&#20105;&#20960;&#20010;&#23567;&#26102;&#21518;&#65292;&#25105;&#32456;&#20110;&#22949;&#21327;&#20102;&#65292;&#22240;&#20026;&#27492;&#26102;&#24050;&#26159;&#27442;&#28779;&#28954;&#36523;&#65292;&#36523;&#19981;&#30001;&#24049;&#20102;&#65292;&#25105;&#24050;&#32463;&#19981;&#33021;&#20877;&#25511;&#21046;&#33258;&#24049;&#30340;&#34892;&#20026;&#20102;&#12290;&#25105;&#25214;&#26469;&#20102;H&#29255;&#65292;&#37325;&#26032;&#21448;&#19968;&#27425;&#22549;&#33853;&#20102;&#65281;&#37027;&#19968;&#21051;&#65292;&#25152;&#26377;&#30340;&#22240;&#26524;&#25253;&#24212;&#30340;&#21407;&#29702;&#65292;&#20013;&#21307;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#20256;&#32479;&#25991;&#21270;&#30340;&#36947;&#24503;&#65292;&#37117;&#34987;&#25105;&#25243;&#22312;&#20102;&#33041;&#21518;&#12290;&#8221;</p>
<p> </p>
<p>&#22312;&#25106;&#21040;&#19968;&#23450;&#38454;&#27573;&#21518;&#65292;&#24578;&#24703;&#30340;&#24565;&#22836;&#32943;&#23450;&#20250;&#36339;&#20986;&#26469;&#30340;&#65292;&#23601;&#20687;&#22836;&#33041;&#37324;&#25509;&#25910;&#21040;&#20102;&#19968;&#26465;&#30701;&#20449;&#65292;&#36825;&#26465;&#30701;&#20449;&#30340;&#20869;&#23481;&#23601;&#26159;&#24578;&#24703;&#20320;&#21435;&#25784;&#65292;&#24578;&#24703;&#20320;&#21435;&#35797;&#65292;&#21508;&#31181;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#21508;&#31181;&#30772;&#25106;&#30340;&#20511;&#21475;&#65292;&#37117;&#20250;&#20174;&#20320;&#30340;&#22836;&#33041;&#37324;&#20882;&#20986;&#26469;&#65292;&#36825;&#31867;&#24565;&#22836;&#24456;&#29409;&#29502;&#65292;&#22914;&#26524;&#27809;&#26377;&#24456;&#39640;&#30340;&#35273;&#24735;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#34987;&#36825;&#31867;&#24565;&#22836;&#25152;&#36855;&#24785;&#65292;&#20174;&#32780;&#21548;&#20449;&#36825;&#31867;&#24565;&#22836;&#30340;&#25351;&#20351;&#32780;&#30772;&#25106;&#12290;&#19968;&#33324;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#33021;&#35782;&#21035;&#20986;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#24182;&#19988;&#22312;&#31532;&#19968;&#26102;&#38388;&#23601;&#25226;&#23427;&#26029;&#25481;&#65292;&#25152;&#20197;&#19981;&#20250;&#34987;&#36825;&#31867;&#29409;&#29502;&#30340;&#24565;&#22836;&#25152;&#24433;&#21709;&#65292;&#32780;&#24456;&#22810;&#35273;&#24735;&#26377;&#32570;&#38519;&#30340;&#25106;&#21451;&#65292;&#23601;&#26080;&#27861;&#35782;&#21035;&#20102;&#65292;&#24456;&#23481;&#26131;&#34987;&#8220;&#24515;&#37324;&#37027;&#20010;&#22768;&#38899;&#8221;&#25152;&#24578;&#24703;&#65292;&#25152;&#34506;&#24785;&#12290;&#24578;&#24703;&#30340;&#24565;&#22836;&#65292;&#23601;&#20687;&#22836;&#33041;&#25509;&#25910;&#21040;&#20102;&#19968;&#26465;&#30701;&#20449;&#65292;&#20320;&#19981;&#35201;&#25353;&#29031;&#30701;&#20449;&#30340;&#20869;&#23481;&#21435;&#20570;&#21363;&#21487;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20449;&#27492;&#31867;&#24565;&#22836;&#65292;&#36825;&#26159;&#24515;&#39764;&#29409;&#29502;&#30340;&#33457;&#25307;&#12290;&#29983;&#27963;&#20013;&#24456;&#22810;&#20154;&#30340;&#25163;&#26426;&#20250;&#25509;&#25910;&#21040;&#35784;&#39575;&#30005;&#35805;&#21644;&#35784;&#39575;&#30701;&#20449;&#65292;&#22240;&#20026;&#20320;&#30693;&#36947;&#37027;&#26159;&#35784;&#39575;&#65292;&#25152;&#20197;&#20320;&#19981;&#20250;&#19978;&#39575;&#23376;&#30340;&#32769;&#24403;&#65292;&#32780;&#24456;&#22810;&#26080;&#30693;&#30340;&#20154;&#65292;&#26080;&#27861;&#35782;&#21035;&#23545;&#26041;&#26159;&#39575;&#23376;&#65292;&#25152;&#20197;&#23601;&#19978;&#24403;&#20102;&#65292;&#34987;&#39575;&#19978;&#30334;&#19975;&#30340;&#37117;&#26377;&#12290;</p>
<p> </p>
<p> </p>
<p>18.&#21453;&#27491;&#30772;&#20102;&#65292;&#20877;&#30772;&#19968;&#27425;&#20063;&#26080;&#25152;&#35859;</p>
<p> </p>
<p>&#20687;&#36825;&#31181;&#30772;&#25106;&#24515;&#29702;&#20063;&#27604;&#36739;&#24120;&#35265;&#65292;&#19968;&#33324;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#27604;&#36739;&#22823;&#65292;&#26377;&#30340;&#19968;&#30772;&#19977;&#27425;&#65292;&#26377;&#30340;&#29978;&#33267;&#19968;&#30772;&#20960;&#22825;&#65292;&#36824;&#26377;&#30340;&#19968;&#30772;&#20960;&#21313;&#27425;&#12290;&#19968;&#26086;&#34987;&#24515;&#39764;&#25511;&#21046;&#65292;&#37027;&#23601;&#36523;&#19981;&#30001;&#24049;&#20102;&#12290;&#24456;&#22810;&#20154;&#20854;&#23454;&#33258;&#24049;&#19981;&#24819;&#25784;&#20102;&#65292;&#20294;&#26377;&#37027;&#20040;&#19968;&#31181;&#24863;&#35273;&#22312;&#24378;&#36843;&#20182;&#25784;&#65292;&#36825;&#31181;&#24863;&#35273;&#23601;&#26159;&#65306;&#19981;&#23556;&#20986;&#26469;&#19981;&#29245;&#65292;&#19981;&#24443;&#24213;&#23556;&#20809;&#23601;&#19981;&#23613;&#20852;&#12290;&#20110;&#26159;&#25784;&#32773;&#30130;&#20110;&#22868;&#21629;&#22320;&#25784;&#65292;&#24515;&#39764;&#22312;&#21518;&#38754;&#39640;&#20030;&#38829;&#23376;&#65292;&#25340;&#21629;&#27048;&#21462;&#20320;&#30340;&#27599;&#19968;&#28404;&#31934;&#21326;&#12290;&#20316;&#20026;&#27442;&#26395;&#20043;&#22900;&#65292;&#30127;&#29378;&#25899;&#21462;&#24555;&#24863;&#65292;&#32780;&#24555;&#24863;&#26159;&#37027;&#20040;&#19981;&#21487;&#25417;&#25720;&#12289;&#34394;&#26080;&#32549;&#32520;&#33324;&#30340;&#23384;&#22312;&#65292;&#19968;&#28857;&#20063;&#30041;&#19981;&#20303;&#65292;&#32467;&#26524;&#23601;&#26159;&#22914;&#39278;&#21688;&#27700;&#65292;&#36234;&#39278;&#36234;&#28212;&#65292;&#26368;&#21518;&#33258;&#24049;&#30340;&#36523;&#20307;&#24050;&#32463;&#36319;&#19981;&#19978;&#37326;&#34542;&#29983;&#38271;&#30340;&#27442;&#26395;&#65292;&#21482;&#26377;&#19968;&#20010;&#32467;&#26524;&#22312;&#31561;&#24453;&#30528;&#25784;&#32773;&#65292;&#37027;&#23601;&#26159;&#65306;&#30151;&#29366;&#32544;&#36523;&#36827;&#21307;&#38498;&#65281;&#30772;&#25106;&#23545;&#20110;&#35273;&#24735;&#23578;&#26410;&#22278;&#28385;&#30340;&#25106;&#21451;&#26469;&#35828;&#65292;&#26159;&#26497;&#26377;&#21487;&#33021;&#21457;&#29983;&#30340;&#65292;&#29305;&#21035;&#26159;&#21018;&#25106;&#33394;&#19981;&#20037;&#30340;&#26032;&#25106;&#21451;&#65292;&#22522;&#26412;&#37117;&#20250;&#20986;&#29616;&#30772;&#25106;&#30340;&#24773;&#20917;&#65292;&#20026;&#20102;&#25226;&#30772;&#25106;&#30340;&#25439;&#22833;&#38477;&#21040;&#26368;&#20302;&#65292;&#25105;&#20204;&#24212;&#35813;&#23613;&#37327;&#36991;&#20813;&#36830;&#32493;&#30772;&#25106;&#65292;&#23601;&#20687;&#34987;&#24378;&#30423;&#25250;&#21163;&#20102;&#19968;&#27425;&#32958;&#31934;&#65292;&#19981;&#35201;&#35753;&#20182;&#31532;&#20108;&#27425;&#20877;&#24471;&#36894;&#65281;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#23601;&#24212;&#35813;&#35201;&#22909;&#22909;&#21453;&#30465;&#21644;&#24635;&#32467;&#65292;&#24517;&#39035;&#21152;&#24378;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#36825;&#26679;&#35273;&#24735;&#19978;&#21435;&#21518;&#65292;&#26368;&#32456;&#23601;&#21487;&#20197;&#38477;&#20239;&#24515;&#39764;&#12290;</p>
<p> </p>
<p> </p>
<p>19.&#24674;&#22797;&#19981;&#38169;&#65292;&#25918;&#32437;&#19968;&#27425;&#27809;&#20107;&#30340;</p>
<p> </p>
<p>&#36825;&#31181;&#24565;&#22836;&#24456;&#21487;&#33021;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#25106;&#33394;&#24674;&#22797;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24515;&#37324;&#26377;&#28857;&#39128;&#39128;&#28982;&#20102;&#65292;&#20197;&#21069;&#21463;&#30151;&#29366;&#25240;&#30952;&#30340;&#24863;&#35273;&#24050;&#32463;&#22522;&#26412;&#28129;&#24536;&#20102;&#65292;&#20110;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#24515;&#37324;&#21448;&#24320;&#22987;&#34850;&#34850;&#27442;&#21160;&#20102;&#12290;&#36825;&#31181;&#24565;&#22836;&#19968;&#26086;&#20882;&#20986;&#26469;&#65292;&#39318;&#20808;&#20320;&#24517;&#39035;&#24847;&#35782;&#21040;&#65292;&#36825;&#26159;&#24102;&#26377;&#24578;&#24703;&#24615;&#36136;&#30340;&#24565;&#22836;&#65292;&#21315;&#19975;&#19981;&#21487;&#21548;&#20449;&#36825;&#31867;&#24565;&#22836;&#12290;&#22914;&#26524;&#21548;&#20449;&#20102;&#36825;&#31867;&#24565;&#22836;&#32780;&#30772;&#25106;&#65292;&#37027;&#24456;&#21487;&#33021;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65281;&#37325;&#26032;&#22238;&#21040;&#20102;&#36807;&#21435;&#65292;&#21448;&#34987;&#24515;&#39764;&#25511;&#21046;&#20303;&#20102;&#65292;&#21448;&#21464;&#25104;&#20102;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;&#25106;&#33394;&#30340;&#25112;&#22330;&#23601;&#21457;&#29983;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65292;&#36825;&#26159;&#19968;&#20010;&#29305;&#27530;&#30340;&#25112;&#22330;&#65292;&#34429;&#28982;&#30475;&#19981;&#35265;&#30813;&#28895;&#65292;&#20294;&#26159;&#20260;&#31934;&#24223;&#20154;&#21364;&#26159;&#26497;&#20854;&#24808;&#28872;&#30340;&#65281;&#30495;&#23454;&#30340;&#25112;&#22330;&#65292;&#26159;&#20498;&#19979;&#36827;&#21307;&#38498;&#65307;&#25106;&#33394;&#30340;&#25112;&#22330;&#65292;&#26159;&#25784;&#24223;&#20102;&#36827;&#21307;&#38498;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#24320;&#36807;&#20992;&#12290;&#21069;&#27573;&#26102;&#38388;&#23601;&#26377;&#25106;&#21451;&#35828;&#33258;&#24049;&#22240;&#20026;&#25784;&#31649;&#32780;&#39592;&#39635;&#31354;&#27934;&#65288;&#32958;&#20027;&#39592;&#65289;&#65292;&#36816;&#21160;&#26102;&#31245;&#24494;&#19968;&#25684;&#23601;&#39592;&#25240;&#20102;&#65292;&#35201;&#24320;&#20992;&#22266;&#23450;&#38050;&#26495;&#65292;&#37027;&#26159;&#30456;&#24403;&#30140;&#21834;&#65281;&#22914;&#26524;&#19981;&#26159;&#33258;&#24049;&#20146;&#36523;&#32463;&#21382;&#25110;&#32773;&#26377;&#24456;&#28145;&#30340;&#38405;&#21382;&#65292;&#19968;&#33324;&#20154;&#24456;&#38590;&#20102;&#30693;&#32437;&#27442;&#20250;&#24102;&#26469;&#22914;&#27492;&#20005;&#37325;&#30340;&#21361;&#23475;&#65292;&#24429;&#37995;&#21338;&#22763;&#23601;&#35828;&#36807;&#32437;&#27442;&#36807;&#24230;&#23548;&#33268;&#31958;&#23615;&#30149;&#22351;&#30141;&#32780;&#25130;&#32930;&#30340;&#26696;&#20363;&#65292;&#37027;&#26159;&#30456;&#24403;&#24808;&#28872;&#21834;&#65281;</p>
<p> </p>
<p> </p>
<p>20.&#26790;&#36951;&#24971;&#31934;&#21518;&#25285;&#24515;&#23545;&#36523;&#20307;&#19981;&#22909;&#32780;&#30772;&#25106;</p>
<p> </p>
<p>&#20851;&#20110;&#24971;&#19982;&#23556;&#30340;&#38382;&#39064;&#65292;&#25105;&#19987;&#38376;&#20889;&#36807;&#19968;&#23395;&#65292;&#26377;&#26102;&#26790;&#36951;&#26159;&#20250;&#22312;&#26368;&#21518;&#26102;&#21051;&#24971;&#20303;&#30340;&#65292;&#24971;&#31934;&#30340;&#30830;&#20250;&#23545;&#36523;&#20307;&#36896;&#25104;&#19968;&#20123;&#19981;&#33391;&#30340;&#24433;&#21709;&#65292;&#26159;&#21487;&#33021;&#23548;&#33268;&#24930;&#21069;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#24456;&#22810;&#25106;&#21451;&#30693;&#36947;&#24971;&#31934;&#19981;&#22909;&#65292;&#20110;&#26159;&#23601;&#24819;&#34917;&#23556;&#65292;&#20854;&#23454;&#36825;&#26159;&#19968;&#20010;&#20004;&#38590;&#30340;&#36873;&#25321;&#65292;&#22240;&#20026;&#34917;&#23556;&#20063;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#26435;&#34913;&#19968;&#19979;&#65292;&#36824;&#26159;&#19981;&#35201;&#34917;&#23556;&#20026;&#22909;&#65292;&#22240;&#20026;&#34917;&#23556;&#24456;&#23481;&#26131;&#23548;&#33268;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#32780;&#20598;&#23572;&#19968;&#27425;&#24971;&#31934;&#34429;&#28982;&#26377;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#20294;&#21482;&#35201;&#27880;&#24847;&#20241;&#20859;&#20960;&#22825;&#65292;&#36866;&#37327;&#38203;&#28860;&#65292;&#19981;&#36866;&#24863;&#24456;&#24555;&#23601;&#20250;&#28040;&#38500;&#12290;&#22914;&#26524;&#36873;&#25321;&#34917;&#23556;&#30340;&#35805;&#65292;&#21478;&#22806;&#19968;&#20010;&#31967;&#31957;&#30340;&#32467;&#26524;&#23601;&#26159;&#65292;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#19968;&#21435;&#19981;&#22797;&#36820;&#20102;&#65292;&#32463;&#39564;&#20540;&#26292;&#36300;&#65292;&#21448;&#38519;&#20837;&#20102;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;</p>
<p> </p>
<p></p>
<p>21.&#21160;&#37034;&#24565;&#21518;&#35748;&#20026;&#27978;&#31934;&#19981;&#22909;&#65292;&#24819;&#25490;&#25481;</p>
<p> </p>
<p>&#19968;&#33324;&#35748;&#20026;&#8220;&#31934;&#8221;&#26377;&#20004;&#31181;&#65292;&#19968;&#31181;&#26159;&#8220;&#20803;&#31934;&#8221;&#65292;&#25955;&#24067;&#20110;&#36523;&#20307;&#21508;&#22788;&#65292;&#21478;&#22806;&#19968;&#31181;&#26159;&#8220;&#27978;&#31934;&#8221;&#65292;&#20165;&#38480;&#20110;&#29983;&#27542;&#22120;&#20869;&#12290;&#20803;&#31934;&#19982;&#27978;&#31934;&#30340;&#20851;&#31995;&#26159;&#65306;&#33394;&#24515;&#19968;&#21160;&#65292;&#20803;&#31934;&#21363;&#21270;&#20026;&#27978;&#31934;&#12290;&#12298;&#19977;&#20803;&#24310;&#23551;&#21442;&#36190;&#20070;&#12299;&#65306;&#8220;&#26041;&#20854;&#28251;&#23490;&#12290;&#27442;&#24565;&#19981;&#20852;&#12290;&#31934;&#27668;&#25955;&#20110;&#19977;&#28966;&#65292;&#33635;&#21326;&#30334;&#33033;&#65292;&#21450;&#27442;&#24565;&#19968;&#36215;&#65292;&#27442;&#28779;&#28861;&#28909;&#65292;&#32725;&#25774;&#19977;&#28966;&#65292;&#31934;&#27668;&#27969;&#28322;&#65292;&#24182;&#20174;&#21629;&#38376;&#36755;&#27899;&#32780;&#21435;&#65292;&#21487;&#30031;&#21705;&#65281;&#8221;&#20803;&#31934;&#30340;&#30830;&#24456;&#23453;&#36149;&#65292;&#20294;&#27978;&#31934;&#20063;&#19981;&#26159;&#22403;&#22334;&#21834;&#65292;&#32477;&#23545;&#19981;&#33021;&#38543;&#24847;&#36731;&#27844;&#65292;&#26356;&#19981;&#21487;&#28389;&#27844;&#65281;&#22914;&#26524;&#27978;&#31934;&#26159;&#22403;&#22334;&#65292;&#37027;&#25784;&#31649;&#20063;&#35848;&#19981;&#19978;&#20160;&#20040;&#20260;&#23475;&#20102;&#65292;&#28982;&#32780;&#27978;&#31934;&#20134;&#26497;&#20855;&#33829;&#20859;&#20215;&#20540;&#65292;&#29616;&#20195;&#35199;&#21307;&#30340;&#30740;&#31350;&#20063;&#35777;&#23454;&#20102;&#31934;&#28082;&#30340;&#37325;&#35201;&#24615;&#65292;&#32780;&#19988;&#36824;&#26377;&#26410;&#30693;&#25104;&#20998;&#26377;&#24453;&#21457;&#29616;&#12290;&#27978;&#31934;&#26368;&#20851;&#38190;&#30340;&#19968;&#28857;&#65292;&#23601;&#26159;&#23427;&#26497;&#23500;&#29983;&#26426;&#65292;&#8220;&#26045;&#20043;&#21017;&#29983;&#20154;&#65292;&#30041;&#20043;&#21017;&#29983;&#24049;&#12290;&#8221;&#20004;&#31181;&#21516;&#26679;&#33829;&#20859;&#21547;&#37327;&#30340;&#29289;&#36136;&#65292;&#19968;&#31181;&#26377;&#29983;&#26426;&#65292;&#19968;&#31181;&#26080;&#29983;&#26426;&#65292;&#37027;&#23601;&#24046;&#36828;&#20102;&#12290;&#25784;&#31649;&#23601;&#26159;&#25226;&#20154;&#26368;&#23453;&#36149;&#30340;&#29983;&#26426;&#32473;&#23556;&#25481;&#20102;&#65292;&#23556;&#36807;&#20043;&#21518;&#65292;&#24456;&#22810;&#20154;&#24863;&#35273;&#22836;&#33041;&#31354;&#34394;&#65292;&#22235;&#32930;&#26080;&#21147;&#65292;&#26377;&#19968;&#31181;&#34892;&#23608;&#36208;&#32905;&#30340;&#24863;&#35273;&#65292;&#31934;&#27668;&#31070;&#19968;&#19979;&#23601;&#19979;&#38477;&#20102;&#65292;&#26368;&#31934;&#21326;&#30340;&#29983;&#26426;&#19982;&#27963;&#21147;&#34987;&#20182;&#23556;&#25481;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>22.&#26202;&#19978;&#22833;&#30496;&#28902;&#29157;&#20043;&#26102;&#24819;&#30528;&#25784;&#23436;&#23601;&#33021;&#30561;&#30528;&#20102;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#20064;&#24815;&#20110;&#30561;&#21069;&#25784;&#31649;&#65292;&#25226;&#33258;&#24049;&#25784;&#32047;&#20102;&#22909;&#30561;&#35273;&#65292;&#20294;&#26159;&#31532;&#20108;&#22825;&#21448;&#36215;&#19981;&#26469;&#12290;&#21018;&#24320;&#22987;&#30340;&#20960;&#24180;&#65292;&#30561;&#21069;&#25784;&#31649;&#30340;&#30830;&#21487;&#20197;&#20419;&#36827;&#30561;&#30496;&#65292;&#20294;&#26159;&#24330;&#31471;&#23601;&#26159;&#23481;&#26131;&#20135;&#29983;&#21980;&#30561;&#30340;&#34920;&#29616;&#65292;&#22240;&#20026;&#32958;&#34394;&#21980;&#21351;&#25042;&#21160;&#65292;&#36824;&#26377;&#23601;&#26159;&#21704;&#27424;&#36830;&#22825;&#12290;&#31561;&#21040;&#25784;&#20986;&#31070;&#32463;&#30151;&#20102;&#65292;&#37027;&#23601;&#26159;&#36234;&#25784;&#36234;&#38590;&#30561;&#30528;&#20102;&#65292;&#29978;&#33267;&#26159;&#36890;&#23477;&#22833;&#30496;&#65292;&#37027;&#23601;&#24456;&#30171;&#33510;&#20102;&#12290;&#32780;&#19988;&#19968;&#26086;&#20859;&#25104;&#30561;&#21069;&#25784;&#31649;&#30340;&#20064;&#24815;&#65292;&#20381;&#36182;&#19978;&#20102;&#65292;&#37027;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#23601;&#38750;&#24120;&#22823;&#20102;&#65292;&#24694;&#26524;&#20250;&#24708;&#24708;&#22320;&#24930;&#24615;&#31215;&#32047;&#65292;&#31215;&#32047;&#21040;&#20020;&#30028;&#28857;&#65292;&#23601;&#20250;&#30151;&#29366;&#22823;&#29190;&#21457;&#65292;&#21040;&#26102;&#23601;&#33510;&#22823;&#20102;&#12290;&#26368;&#21518;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24773;&#20917;&#65306;&#30561;&#19981;&#30528;&#8594;&#28902;&#36481;&#8594;&#25784;&#31649;&#8594;&#36824;&#26159;&#30561;&#19981;&#30528;&#8594;&#28902;&#36481;&#8594;&#32477;&#26395;&#32780;&#23849;&#28291;&#12290;&#20320;&#20250;&#24443;&#24213;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#65292;&#25152;&#20197;&#21315;&#19975;&#19981;&#35201;&#20859;&#25104;&#30561;&#21069;&#25784;&#31649;&#30340;&#22351;&#20064;&#24815;&#65292;&#25784;&#31649;&#19981;&#26159;&#23433;&#30496;&#33647;&#65292;&#25784;&#31649;&#26159;&#21253;&#30528;&#31958;&#34915;&#30340;&#27602;&#33647;&#65292;&#20808;&#29245;&#21518;&#33510;&#65281;</p>
<p> </p>
<p> </p>
<p>23.&#24819;&#36208;&#36882;&#20943;&#25106;&#33394;&#27861;&#65292;&#24187;&#24819;&#21644;&#25106;&#28895;&#19968;&#26679;</p>
<p> </p>
<p>&#24456;&#22810;&#26032;&#20154;&#24320;&#22987;&#25106;&#33394;&#65292;&#20182;&#23601;&#24819;&#36882;&#20943;&#25784;&#31649;&#27425;&#25968;&#65292;&#20182;&#30340;&#24819;&#27861;&#26469;&#33258;&#36882;&#20943;&#25106;&#28895;&#27861;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#36882;&#20943;&#25106;&#28895;&#27861;&#30340;&#25104;&#21151;&#29575;&#20854;&#23454;&#24456;&#20302;&#65292;&#24456;&#22810;&#20154;&#29992;&#36882;&#20943;&#25106;&#28895;&#27861;&#37117;&#22833;&#36133;&#20102;&#12290;&#25226;&#36882;&#20943;&#25106;&#28895;&#27861;&#22871;&#29992;&#22312;&#25106;&#25784;&#19978;&#65292;&#20854;&#23454;&#24182;&#19981;&#21512;&#36866;&#65292;&#23601;&#20687;42&#30721;&#30340;&#33050;&#21435;&#31359;36&#30721;&#30340;&#38795;&#12290;&#21478;&#22806;&#65292;&#25106;&#33394;&#30340;&#38590;&#24230;&#26159;&#39640;&#20110;&#25106;&#28895;&#30340;&#65292;&#25106;&#28895;&#21644;&#25106;&#33394;&#34429;&#26377;&#30456;&#20284;&#22788;&#65292;&#20294;&#20063;&#26377;&#24456;&#22810;&#19981;&#21516;&#20043;&#22788;&#65292;&#28895;&#27605;&#31455;&#26159;&#36523;&#22806;&#20043;&#29289;&#65292;&#32780;&#33394;&#23601;&#22312;&#20320;&#33041;&#28023;&#20013;&#65292;JJ&#23601;&#22312;&#20320;&#36523;&#19978;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#25106;&#28895;&#25104;&#21151;&#20102;&#65292;&#20294;&#26159;&#25106;&#33394;&#24635;&#26159;&#22833;&#36133;&#12290;&#33394;&#26469;&#33258;&#20808;&#22825;&#65292;&#32780;&#28895;&#26469;&#33258;&#21518;&#22825;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#21313;&#23681;&#20197;&#20869;&#23601;&#23398;&#20250;&#30952;&#24202;&#20102;&#65292;&#34429;&#28982;&#23556;&#19981;&#20986;&#20160;&#20040;&#65292;&#20294;&#26159;&#20182;&#24050;&#32463;&#26377;&#37027;&#31181;&#20542;&#21521;&#20102;&#65292;&#33394;&#21487;&#35859;&#26681;&#28145;&#33922;&#22266;&#12290;&#19981;&#36807;&#65292;&#25106;&#28895;&#26377;&#20004;&#26041;&#38754;&#30340;&#38590;&#24230;&#35201;&#22823;&#20110;&#25106;&#33394;&#65292;&#37027;&#23601;&#26159;&#32769;&#28895;&#39740;&#30340;&#25106;&#26029;&#21453;&#24212;&#19968;&#33324;&#24456;&#20005;&#37325;&#65292;&#35201;&#36229;&#36807;&#25106;&#33394;&#30340;&#25106;&#26029;&#21453;&#24212;&#12290;&#36824;&#26377;&#23601;&#26159;&#32769;&#28895;&#39740;&#21560;&#28895;&#30340;&#39057;&#24230;&#35201;&#22823;&#20110;&#25784;&#31649;&#65292;&#22522;&#26412;&#27599;&#22825;&#37117;&#35201;&#25277;&#65292;&#29978;&#33267;&#19968;&#22825;&#19968;&#21253;&#20035;&#33267;&#20960;&#21253;&#12290;&#25105;&#21040;&#29616;&#22312;&#20063;&#27809;&#35265;&#36807;&#21738;&#20010;&#25106;&#21451;&#26159;&#36890;&#36807;&#36882;&#20943;&#27861;&#25106;&#33394;&#25104;&#21151;&#30340;&#65292;&#26032;&#20154;&#38382;&#36882;&#20943;&#27861;&#25106;&#33394;&#65292;&#19968;&#33324;&#37117;&#20250;&#36973;&#21040;&#32769;&#25106;&#21451;&#30340;&#21621;&#26021;&#65292;&#22240;&#20026;&#36825;&#22522;&#26412;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#65292;&#26159;&#22312;&#20026;&#25784;&#31649;&#25214;&#20511;&#21475;&#12290;</p>
<p> </p>
<p> </p>
<p>24.&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#24819;&#8220;&#25918;&#26494;&#8221;&#19979;</p>
<p> </p>
<p>&#24819;&#25918;&#26494;&#30340;&#24819;&#27861;&#65292;&#20854;&#23454;&#30495;&#27491;&#30340;&#24847;&#24605;&#23601;&#26159;&#24819;&#25784;&#19968;&#31649;&#25918;&#26494;&#19979;&#12290;&#25106;&#33394;&#23545;&#20110;&#20182;&#20063;&#35768;&#26159;&#19968;&#31181;&#29006;&#29100;&#65292;&#26159;&#19968;&#31181;&#32039;&#24352;&#30340;&#24863;&#35273;&#12290;&#25106;&#20102;&#20960;&#20010;&#26376;&#65292;&#33258;&#24049;&#36523;&#20307;&#24674;&#22797;&#19981;&#38169;&#65292;&#20110;&#26159;&#20046;&#65292;&#24819;&#8220;&#25918;&#26494;&#8221;&#30340;&#24565;&#22836;&#21448;&#24320;&#22987;&#25260;&#22836;&#20102;&#65292;&#36825;&#19968;&#25918;&#65292;&#23601;&#26159;&#24320;&#38392;&#30340;&#27946;&#27700;&#65292;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65307;&#36825;&#19968;&#25918;&#65292;&#25106;&#33394;&#22909;&#29366;&#24577;&#20840;&#37096;&#25918;&#25481;&#20102;&#12290;&#20854;&#23454;&#65292;&#22362;&#25345;&#25106;&#33394;&#23601;&#26159;&#26368;&#22909;&#30340;&#25918;&#26494;&#65292;&#24403;&#20320;&#24863;&#35273;&#21040;&#25106;&#33394;&#26159;&#33707;&#22823;&#30340;&#20139;&#21463;&#21644;&#24555;&#20048;&#26102;&#65292;&#37027;&#23601;&#35828;&#26126;&#20320;&#30340;&#25106;&#33394;&#36947;&#36335;&#30495;&#27491;&#36208;&#23545;&#20102;&#12290;&#25784;&#31649;&#24182;&#19981;&#26159;&#25918;&#26494;&#65292;&#25784;&#31649;&#26159;&#22312;&#8220;&#21171;&#21160;&#8221;&#65292;&#25784;&#23436;&#20102;&#20250;&#24456;&#32047;&#65292;&#36824;&#26377;&#21487;&#33021;&#23548;&#33268;&#30151;&#29366;&#30340;&#21453;&#22797;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#26368;&#22823;&#30340;&#20139;&#21463;&#19981;&#26159;&#25784;&#31649;&#65292;&#32780;&#26159;&#25106;&#25784;&#65292;&#25106;&#25784;&#27604;&#25784;&#31649;&#29245;&#19968;&#21315;&#20493;&#65281;</p>
<p> </p>
<p> </p>
<p>25.&#32993;&#24605;&#20081;&#24819;&#65292;&#36824;&#26377;&#24378;&#36843;&#24605;&#32500;&#31561;</p>
<p> </p>
<p>&#24456;&#22810;&#25106;&#21451;&#21916;&#27426;&#32993;&#24605;&#20081;&#24819;&#65292;&#19981;&#21463;&#25511;&#21046;&#30340;&#22825;&#39532;&#34892;&#31354;&#65292;&#24819;&#30528;&#24819;&#30528;&#65292;&#23601;&#24819;&#21040;&#20102;&#40644;&#33394;&#30340;&#20869;&#23481;&#19978;&#38754;&#20102;&#65292;&#28982;&#21518;&#23601;&#24320;&#22987;&#24847;&#28139;&#65292;&#36880;&#28176;&#21457;&#23637;&#20026;&#27442;&#28779;&#20013;&#28903;&#32780;&#30772;&#25106;&#12290;&#26368;&#21487;&#24597;&#30340;&#26159;&#24847;&#28139;&#30340;&#24378;&#36843;&#24605;&#32500;&#65292;&#24863;&#35273;&#26080;&#27861;&#20572;&#19979;&#26469;&#65292;&#33258;&#24049;&#20063;&#24322;&#24120;&#33510;&#24700;&#65292;&#23436;&#20840;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#26126;&#30333;&#65292;&#25106;&#33394;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65281;&#22914;&#26524;&#20320;&#19981;&#30693;&#36947;&#36825;&#19968;&#28857;&#65292;&#37027;&#20320;&#36824;&#22788;&#22312;&#25106;&#33394;&#30340;&#22806;&#22260;&#65292;&#36824;&#27809;&#25720;&#21040;&#25106;&#33394;&#30340;&#30495;&#35867;&#21644;&#26680;&#24515;&#12290;&#19981;&#31649;&#26159;&#20309;&#31181;&#24565;&#22836;&#65292;&#25105;&#20204;&#37117;&#35201;&#23398;&#20250;&#25511;&#21046;&#65292;&#26080;&#24847;&#20041;&#30340;&#30606;&#24819;&#23545;&#33258;&#24049;&#20063;&#27809;&#26377;&#30410;&#22788;&#65292;&#32780;&#19988;&#36824;&#28040;&#32791;&#31934;&#21147;&#65292;&#25152;&#20197;&#23545;&#20110;&#37027;&#31867;&#24565;&#22836;&#19981;&#24212;&#35813;&#21435;&#36319;&#38543;&#21644;&#24378;&#21270;&#65292;&#21542;&#21017;&#30001;&#19968;&#20010;&#24565;&#22836;&#32852;&#24819;&#20986;&#19968;&#36830;&#20018;&#30340;&#24565;&#22836;&#65292;&#24565;&#22836;&#23601;&#20687;&#22312;&#30127;&#29378;&#8220;&#32321;&#27542;&#8221;&#65292;&#32321;&#27542;&#21040;&#26368;&#21518;&#23601;&#20250;&#21464;&#24471;&#19981;&#21487;&#25511;&#21046;&#65292;&#23601;&#20687;&#22826;&#28246;&#30340;&#34013;&#34299;&#21361;&#26426;&#19968;&#26679;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#24565;&#22836;&#65292;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65281;&#32780;&#19981;&#26159;&#34987;&#24565;&#22836;&#25511;&#21046;&#65292;&#25104;&#20026;&#20102;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#25106;&#33394;&#24212;&#35813;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#38543;&#37034;&#24565;&#65292;&#19981;&#35201;&#24378;&#21270;&#37034;&#24565;&#12290;&#36798;&#25705;&#31062;&#24072;&#65306;&#12300;&#21807;&#35266;&#24515;&#19968;&#27861;&#65292;&#24635;&#25668;&#35832;&#27861;&#65292;&#26368;&#20026;&#30465;&#35201;&#12290;&#12301;</p>
<p> </p>
<p> </p>
<p>26.&#21916;&#27426;&#27427;&#36175;&#32654;&#22899;&#65292;&#21482;&#26159;&#21333;&#32431;&#30340;&#27427;&#36175;</p>
<p> </p>
<p>&#24456;&#22810;&#25106;&#21451;&#34429;&#28982;&#34920;&#38754;&#24819;&#25106;&#33394;&#65292;&#20294;&#24515;&#20013;&#20854;&#23454;&#36824;&#25918;&#19981;&#19979;&#23545;&#22899;&#33394;&#30340;&#36855;&#24651;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#20599;&#24515;&#19981;&#27515;&#12290;&#21363;&#20351;&#20320;&#30475;&#21040;&#22899;&#33394;&#65292;&#33021;&#22815;&#20570;&#21040;&#19981;&#36215;&#19968;&#20010;&#37034;&#24565;&#65292;&#37027;&#20063;&#19981;&#35201;&#21435;&#30475;&#65292;&#24179;&#26102;&#24212;&#35813;&#20570;&#21040;&#38750;&#31036;&#21247;&#35270;&#12290;&#22914;&#26524;&#20320;&#25171;&#30528;&#27427;&#36175;&#32654;&#22899;&#30340;&#24140;&#23376;&#65292;&#22312;&#37027;&#21160;&#37034;&#24565;&#65292;&#27785;&#36855;&#20110;&#24847;&#28139;&#65292;&#37027;&#23436;&#20840;&#23601;&#26159;&#22312;&#33258;&#27450;&#27450;&#20154;&#12290;&#26377;&#30340;&#25106;&#21451;&#35828;&#65292;&#8220;&#25105;&#19981;&#30475;&#35825;&#24785;&#30340;&#65292;&#25105;&#30475;&#28165;&#32431;&#30340;&#8221;&#65292;&#20294;&#26159;&#35201;&#30693;&#36947;&#65292;&#32593;&#19978;&#30340;&#22270;&#29255;&#24448;&#24448;&#26159;&#35825;&#24785;&#21644;&#28165;&#32431;&#22841;&#26434;&#22312;&#19968;&#36215;&#65292;&#29978;&#33267;&#26377;&#30340;&#28165;&#32431;&#26159;&#24102;&#26377;&#35825;&#24785;&#24847;&#21619;&#30340;&#65292;&#22312;&#23450;&#21147;&#19981;&#36275;&#12289;&#35273;&#24735;&#19981;&#39640;&#30340;&#24773;&#20917;&#19979;&#21435;&#30475;&#65292;&#24456;&#23481;&#26131;&#23601;&#38519;&#36827;&#21435;&#20102;&#12290;&#23376;&#26352;&#65306;&#8220;&#38750;&#31036;&#21247;&#35270;&#65292;&#38750;&#31036;&#21247;&#21548;&#65292;&#38750;&#31036;&#21247;&#35328;&#65292;&#38750;&#31036;&#21247;&#21160;&#12290;&#8221;&#25106;&#33394;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#30524;&#30555;&#65292;&#26356;&#35201;&#31649;&#20303;&#33258;&#24049;&#30340;&#24515;&#65292;&#19981;&#35201;&#20197;&#27427;&#36175;&#32654;&#22899;&#20043;&#21517;&#65292;&#31169;&#34892;&#37034;&#28139;&#40844;&#40842;&#20043;&#24565;&#12290;</p>
<p> </p>
<p> </p>
<p>27.&#33258;&#35748;&#20026;&#21487;&#20197;&#25511;&#21046;&#20303;&#33258;&#24049;&#65292;&#30475;&#28857;&#27809;&#20160;&#20040;</p>
<p> </p>
<p>&#36825;&#23601;&#26159;&#36807;&#24230;&#33258;&#20449;&#30340;&#34920;&#29616;&#65292;&#20154;&#20204;&#24448;&#24448;&#23545;&#33258;&#24049;&#30340;&#33021;&#21147;&#36807;&#20110;&#33258;&#20449;&#65292;&#23545;&#26410;&#26469;&#30340;&#35780;&#20272;&#36807;&#20110;&#20048;&#35266;&#12290;&#36807;&#24230;&#33258;&#20449;&#20351;&#20154;&#39640;&#20272;&#33258;&#24049;&#12289;&#20302;&#20272;&#39118;&#38505;&#20197;&#21450;&#22840;&#22823;&#33258;&#25105;&#25511;&#21046;&#30340;&#33021;&#21147;&#12290;&#20598;&#23572;&#30475;&#19968;&#19979;&#22270;&#29255;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#65292;&#23601;&#26159;&#36825;&#20123;&#35980;&#20284;&#27809;&#20160;&#20040;&#22823;&#19981;&#20102;&#30340;&#24819;&#27861;&#65292;&#23475;&#20102;&#33258;&#24049;&#65281;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#37117;&#20855;&#22791;&#24456;&#39640;&#30340;&#35686;&#24789;&#65292;&#32477;&#23545;&#19981;&#20250;&#20027;&#21160;&#21435;&#30475;&#40644;&#65292;&#21363;&#20351;&#20855;&#22791;&#20102;&#26497;&#39640;&#30340;&#24565;&#22836;&#25511;&#21046;&#33021;&#21147;&#65292;&#20063;&#19981;&#25954;&#36731;&#26131;&#21435;&#35797;&#12290;&#19968;&#20010;&#20154;&#36807;&#24230;&#33258;&#20449;&#21644;&#36807;&#20110;&#39640;&#20272;&#33258;&#24049;&#65292;&#24448;&#24448;&#20250;&#25307;&#33268;&#22833;&#36133;&#65292;&#19981;&#20165;&#25106;&#33394;&#26041;&#38754;&#26159;&#22914;&#27492;&#65292;&#22312;&#20854;&#20182;&#26041;&#38754;&#20063;&#26159;&#22914;&#27492;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35880;&#24910;&#21644;&#35878;&#34394;&#65292;&#19968;&#23450;&#35201;&#26377;&#35686;&#24789;&#24847;&#35782;&#12290;</p>
<p> </p>
<p> </p>
<p>28.&#25105;&#19981;&#38656;&#35201;&#23398;&#20064;&#20102;&#65292;&#25105;&#35201;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;</p>
<p> </p>
<p>&#36825;&#31181;&#24565;&#22836;&#30340;&#24086;&#23376;&#38548;&#19968;&#27573;&#26102;&#38388;&#23601;&#20250;&#20882;&#20986;&#26469;&#65292;&#24456;&#22810;&#26032;&#20154;&#36824;&#27809;&#23398;&#20960;&#31687;&#25106;&#33394;&#25991;&#31456;&#65292;&#36824;&#27809;&#30495;&#27491;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#65292;&#36824;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#65292;&#20182;&#23601;&#20197;&#20026;&#33258;&#24049;&#25106;&#33394;&#25104;&#21151;&#20102;&#12290;&#25106;&#33394;&#25991;&#31456;&#20063;&#19981;&#23398;&#20064;&#20102;&#65292;&#20063;&#24819;&#31163;&#24320;&#25106;&#33394;&#21543;&#20102;&#65292;&#28982;&#21518;&#36807;&#19968;&#27573;&#26102;&#38388;&#65292;&#21448;&#20250;&#20986;&#29616;&#36825;&#26679;&#30340;&#24086;&#23376;&#8220;&#25105;&#19981;&#35813;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#31163;&#24320;&#30340;&#26085;&#23376;&#36830;&#32493;&#30772;&#25106;&#65292;&#36824;&#26159;&#24212;&#35813;&#22810;&#23398;&#20064;&#65292;&#27599;&#22825;&#26469;&#31614;&#21040;&#12290;&#8221;&#24403;&#20320;&#30340;&#25106;&#33394;&#35273;&#24735;&#36824;&#27809;&#30495;&#27491;&#23436;&#21892;&#65292;&#36824;&#23384;&#26377;&#28431;&#27934;&#65292;&#24403;&#20320;&#30340;&#25106;&#33394;&#22659;&#30028;&#36824;&#27809;&#30495;&#27491;&#36798;&#21040;&#31283;&#22266;&#30340;&#22320;&#27493;&#65292;&#37027;&#36824;&#26159;&#26377;&#21487;&#33021;&#20250;&#30772;&#25106;&#30340;&#65292;&#21035;&#35828;&#19968;&#20010;&#26376;&#24038;&#21491;&#30340;&#26032;&#25106;&#21451;&#65292;&#23601;&#26159;&#19968;&#24180;&#20197;&#19978;&#30340;&#32769;&#25106;&#21451;&#65292;&#24456;&#22810;&#37117;&#19981;&#25954;&#36731;&#26131;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#21543;&#33021;&#22815;&#25552;&#20379;&#19968;&#20010;&#33391;&#22909;&#30340;&#25106;&#33394;&#27675;&#22260;&#65292;&#22823;&#23478;&#20114;&#30456;&#40723;&#21169;&#65292;&#20114;&#30456;&#23398;&#20064;&#65292;&#20132;&#27969;&#24515;&#24471;&#20307;&#20250;&#65292;&#36825;&#26679;&#21487;&#20197;&#20114;&#30456;&#20419;&#36827;&#21644;&#20114;&#30456;&#30417;&#30563;&#12290;&#24403;&#28982;&#65292;&#20063;&#19981;&#26159;&#35828;&#27704;&#20037;&#19981;&#31163;&#24320;&#25106;&#33394;&#21543;&#65292;&#24403;&#20320;&#30340;&#35273;&#24735;&#28176;&#28176;&#23436;&#21892;&#20102;&#65292;&#21040;&#26102;&#20505;&#21487;&#20197;&#24930;&#24930;&#28129;&#20986;&#25106;&#33394;&#21543;&#65292;&#20943;&#23569;&#22312;&#32447;&#26102;&#38388;&#65292;&#19981;&#36807;&#65292;&#25105;&#36824;&#26159;&#24076;&#26395;&#26356;&#22810;&#30340;&#32769;&#25106;&#21451;&#33021;&#22815;&#30041;&#19979;&#26469;&#65292;&#22810;&#24110;&#21161;&#25106;&#33394;&#26032;&#20154;&#65292;&#25106;&#33394;&#26032;&#20154;&#23601;&#26159;&#36807;&#21435;&#30340;&#33258;&#24049;&#65292;&#24230;&#20154;&#21363;&#24230;&#24049;&#65292;&#35753;&#25105;&#20204;&#36807;&#19968;&#31181;&#34892;&#21892;&#31215;&#24503;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#19981;&#26029;&#20256;&#36882;&#27491;&#33021;&#37327;&#12290;</p>
<p> </p>
<p> </p>
<p>29.&#24819;&#36890;&#36807;&#25163;&#28139;&#27835;&#30103;&#26089;&#27844;</p>
<p> </p>
<p>&#19981;&#23569;&#20154;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#32780;&#20986;&#29616;&#20102;&#26089;&#27844;&#30340;&#29616;&#35937;&#65292;&#21018;&#24320;&#22987;&#25163;&#28139;&#26102;&#36824;&#21487;&#20197;&#21313;&#20998;&#38047;&#65292;&#21518;&#26469;&#36234;&#26469;&#36234;&#30701;&#65292;&#21464;&#25104;&#20102;&#31186;&#23556;&#12290;&#20294;&#24456;&#22810;&#20154;&#21364;&#24187;&#24819;&#36890;&#36807;&#25163;&#28139;&#26469;&#27835;&#30103;&#26089;&#27844;&#65292;&#22240;&#20026;&#31532;&#19968;&#27425;&#25163;&#28139;&#21518;&#65292;&#36807;&#20250;&#20877;&#25163;&#28139;&#23601;&#20250;&#23556;&#31934;&#24310;&#36831;&#65292;&#20294;&#22914;&#27492;&#36830;&#32493;&#20004;&#27425;&#23556;&#31934;&#65292;&#23545;&#36523;&#20307;&#30340;&#20260;&#23475;&#23454;&#22312;&#22826;&#22823;&#20102;&#12290;&#36830;&#30528;&#20004;&#27425;&#25163;&#28139;&#65292;&#30340;&#30830;&#21487;&#20197;&#22686;&#21152;&#23556;&#31934;&#38408;&#20540;&#65292;&#20294;&#21364;&#26159;&#24471;&#19981;&#20607;&#22833;&#30340;&#12290;&#20005;&#37325;&#30340;&#26089;&#27844;&#24739;&#32773;&#65292;&#29978;&#33267;&#22312;&#31532;&#20108;&#27425;&#23601;&#26681;&#26412;&#26080;&#27861;&#21187;&#36215;&#20102;&#65292;&#25110;&#32773;&#20381;&#28982;&#34920;&#29616;&#20026;&#26089;&#27844;&#12290;&#25152;&#20197;&#65292;&#36890;&#36807;&#25163;&#28139;&#27835;&#30103;&#26089;&#27844;&#30340;&#24819;&#27861;&#26159;&#19981;&#21487;&#21462;&#30340;&#12290;&#20043;&#25152;&#20197;&#20250;&#20986;&#29616;&#26089;&#27844;&#65292;&#23601;&#26159;&#22240;&#20026;&#25163;&#28139;&#20260;&#32958;&#23548;&#33268;&#30340;&#65292;&#22914;&#26524;&#20877;&#29992;&#20260;&#32958;&#30340;&#26041;&#24335;&#26469;&#27835;&#30103;&#26089;&#27844;&#65292;&#36825;&#26412;&#36523;&#23601;&#23384;&#22312;&#30683;&#30462;&#12290;&#19968;&#33324;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#36866;&#24403;&#20570;&#19968;&#20123;&#21147;&#37327;&#35757;&#32451;&#65292;&#24615;&#21151;&#33021;&#20250;&#24930;&#24930;&#24674;&#22797;&#30340;&#65292;&#20043;&#21069;&#23601;&#26377;&#24050;&#23130;&#30340;&#25106;&#21451;&#21453;&#39304;&#36807;&#26089;&#27844;&#30340;&#24674;&#22797;&#65292;&#26089;&#27844;&#30340;&#24674;&#22797;&#20851;&#38190;&#23601;&#22312;&#20110;&#20859;&#36275;&#32958;&#27668;&#12290;</p>
<p> </p>
<p> </p>
<p>30.&#25106;&#24515;&#19981;&#22362;&#65292;&#33293;&#19981;&#24471;&#21024;&#38500;N&#20010;G&#30340;&#8220;&#36164;&#28304;&#8221;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#25106;&#33394;&#20915;&#24515;&#23601;&#24456;&#26377;&#38382;&#39064;&#65292;&#24819;&#25106;&#20294;&#19981;&#22362;&#20915;&#65292;&#33293;&#19981;&#24471;&#21024;&#38500;&#33258;&#24049;&#30340;&#8220;&#29645;&#34255;&#8221;&#65292;&#37027;&#20123;H&#29255;&#20854;&#23454;&#23601;&#26159;&#32465;&#22312;&#20320;&#36523;&#19978;&#30340;&#23450;&#26102;&#28856;&#24377;&#65292;&#23601;&#26159;&#35753;&#20320;&#27785;&#27743;&#30340;&#24040;&#30707;&#65281;&#20320;&#36824;&#24403;&#20010;&#23453;&#65292;&#20320;&#20667;&#19981;&#20667;&#21834;&#65311;&#65281;&#26377;&#20123;&#20154;&#36824;&#25630;H&#29255;&#25910;&#34255;&#65292;&#31616;&#30452;&#23601;&#26159;&#31946;&#28034;&#36879;&#39030;&#65281;&#24320;&#22987;&#25106;&#33394;&#65292;&#23601;&#35201;&#29408;&#19979;&#20915;&#24515;&#65292;&#19982;&#36807;&#21435;&#37034;&#28139;&#30340;&#33258;&#24049;&#24443;&#24213;&#20915;&#35010;&#65292;&#35813;&#21024;&#38500;&#30340;&#37117;&#35201;&#24443;&#24213;&#21024;&#38500;&#12290;&#19981;&#35201;&#25106;&#21040;&#19968;&#21322;&#65292;&#21448;&#21435;&#30475;&#33258;&#24049;&#30340;&#25910;&#34255;&#65292;&#37027;&#26679;&#30334;&#20998;&#30334;&#20250;&#30772;&#25106;&#12290;&#35760;&#24471;&#25105;&#22823;&#23398;&#27605;&#19994;&#37027;&#24180;&#65292;&#27491;&#22909;&#26377;&#20010;&#23460;&#21451;&#22240;&#20026;&#33136;&#26894;&#30424;&#31361;&#20986;&#24320;&#20992;&#20102;&#65292;&#20182;&#37027;&#20010;&#33136;&#31361;&#24456;&#20005;&#37325;&#65292;&#21387;&#36843;&#31070;&#32463;&#65292;&#21491;&#33151;&#19979;&#32930;&#25972;&#20010;&#20799;&#27809;&#30693;&#35273;&#65292;&#20110;&#26159;&#25105;&#21644;&#20854;&#20182;&#20960;&#20010;&#23460;&#21451;&#19968;&#36215;&#21435;&#30475;&#20182;&#65292;&#20182;&#30340;&#33136;&#31361;&#20854;&#23454;&#21644;&#20182;&#37034;&#28139;&#26159;&#26377;&#23494;&#20999;&#20851;&#31995;&#30340;&#65292;&#22240;&#20026;&#32958;&#20027;&#39592;&#65292;&#20013;&#21307;&#26126;&#30830;&#35762;&#21040;&#32958;&#34394;&#20250;&#35825;&#21457;&#33136;&#26894;&#38388;&#30424;&#31361;&#20986;&#12290;&#21435;&#20182;&#23478;&#30475;&#20182;&#26102;&#65292;&#20182;&#23601;&#36538;&#24202;&#19978;&#36824;&#19981;&#33021;&#19979;&#22320;&#65292;&#30005;&#33041;&#23601;&#26550;&#22312;&#24202;&#19978;&#65292;&#30005;&#33041;&#37324;&#25918;&#30528;&#24456;&#22810;H&#29255;&#65292;&#36824;&#25918;&#32473;&#25105;&#20204;&#30475;&#65292;&#21487;&#24796;&#37027;&#26102;&#25105;&#26681;&#26412;&#19981;&#25026;&#25106;&#33394;&#65292;&#21542;&#21017;&#25105;&#24212;&#35813;&#22909;&#22909;&#21149;&#21149;&#20182;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>31.&#21453;&#27491;&#8220;&#31934;&#28385;&#33258;&#28322;&#8221;&#65292;&#19981;&#22914;&#25784;&#25481;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#20250;&#26377;&#36825;&#26679;&#30340;&#24819;&#27861;&#65292;&#21453;&#27491;&#35201;&#36951;&#31934;&#65292;&#19981;&#22914;&#25784;&#25481;&#65292;&#36825;&#26679;&#36824;&#21487;&#20197;&#20139;&#21463;&#24555;&#24863;&#12290;&#36951;&#31934;&#21644;&#25784;&#31649;&#26159;&#24456;&#19981;&#21516;&#30340;&#65292;&#19968;&#33324;&#25106;&#21040;&#19968;&#23450;&#26102;&#38388;&#65292;&#33258;&#28982;&#20250;&#24674;&#22797;&#27491;&#24120;&#30340;&#36951;&#31934;&#39057;&#29575;&#65292;&#22914;&#26524;&#26159;&#20260;&#31934;&#31243;&#24230;&#27604;&#36739;&#28145;&#30340;&#20154;&#65292;&#24674;&#22797;&#36951;&#31934;&#23601;&#30456;&#23545;&#27604;&#36739;&#26202;&#65292;&#21487;&#33021;&#26159;&#22312;&#20960;&#20010;&#26376;&#20035;&#33267;&#21322;&#24180;&#20197;&#19978;&#25165;&#20250;&#24674;&#22797;&#12290;&#22914;&#26524;&#20320;&#25784;&#25481;&#65292;&#24456;&#21487;&#33021;&#23601;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#22914;&#26524;&#36951;&#25481;&#30340;&#35805;&#65292;&#21017;&#21487;&#20197;&#23432;&#20303;&#25106;&#33394;&#29366;&#24577;&#12290;&#19981;&#36807;&#65292;&#36951;&#31934;&#21518;&#27442;&#24565;&#20250;&#32763;&#21160;&#36215;&#26469;&#65292;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#25152;&#20197;&#36951;&#31934;&#21518;&#26159;&#30772;&#25106;&#39640;&#21457;&#26399;&#65292;&#26159;&#24517;&#39035;&#35201;&#25552;&#39640;&#35686;&#24789;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>32.&#24515;&#24819;&#25106;&#33394;&#24456;&#31616;&#21333;&#22043;&#65292;&#20135;&#29983;&#20102;&#36731;&#25932;&#24605;&#24819;&#65292;&#25918;&#26494;&#20102;&#35686;&#24789;</p>
<p> </p>
<p>&#19981;&#23569;&#26032;&#20154;&#22312;&#27442;&#26395;&#20241;&#30496;&#26399;&#20869;&#24456;&#23481;&#26131;&#20135;&#29983;&#36731;&#25932;&#30340;&#24605;&#24819;&#65292;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#20182;&#19981;&#30693;&#36947;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#24515;&#39764;&#23601;&#20250;&#21457;&#21160;&#24635;&#25915;&#65281;&#32769;&#34382;&#19981;&#21457;&#23041;&#65292;&#20182;&#36824;&#24403;&#30149;&#29483;&#12290;&#25106;&#33394;&#30340;&#25112;&#22330;&#20250;&#26377;&#19968;&#27573;&#24179;&#38745;&#26399;&#65292;&#20294;&#26159;&#24179;&#38745;&#24182;&#19981;&#20250;&#25345;&#32493;&#22810;&#20037;&#65292;&#24456;&#24555;&#21452;&#26041;&#23601;&#20250;&#20132;&#28779;&#12290;&#24515;&#39764;&#36831;&#26089;&#20250;&#21521;&#20320;&#21457;&#21160;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#24456;&#22810;&#20154;&#19968;&#35302;&#21363;&#28291;&#65292;&#26681;&#26412;&#19981;&#26159;&#24515;&#39764;&#30340;&#23545;&#25163;&#12290;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#65292;&#35273;&#24735;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#25165;&#26377;&#26395;&#25112;&#32988;&#24515;&#39764;&#12290;&#25112;&#20105;&#27809;&#25171;&#36215;&#26469;&#26102;&#65292;&#20320;&#22823;&#21487;&#20197;&#35828;&#25171;&#20183;&#24456;&#36731;&#26494;&#22043;&#65292;&#19968;&#28857;&#27809;&#21387;&#21147;&#65292;&#20294;&#26159;&#65292;&#19968;&#26086;&#25171;&#36215;&#26469;&#65292;&#20320;&#23601;&#20250;&#30693;&#36947;&#26377;&#22810;&#27531;&#37239;&#20102;&#12290;&#25106;&#33394;&#21543;&#27599;&#22825;&#37117;&#26377;&#20154;&#38453;&#20129;&#65292;&#22909;&#22312;&#36825;&#31181;&#38453;&#20129;&#19981;&#26159;&#32905;&#36523;&#30340;&#28040;&#28781;&#65292;&#36824;&#26159;&#21487;&#20197;&#37325;&#26032;&#23835;&#36215;&#30340;&#12290;&#25106;&#33394;&#30340;&#25112;&#22330;&#21315;&#19975;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#22240;&#20026;&#40644;&#24377;&#23601;&#22312;&#20320;&#30340;&#32819;&#36793;&#21628;&#21880;&#65292;&#35828;&#19981;&#23450;&#21738;&#22825;&#23601;&#20250;&#23884;&#20837;&#20320;&#30340;&#36523;&#20307;&#12290;</p>
<p> </p>
<p></p>
<p>33.&#30475;&#20102;&#25152;&#35859;&#30340;JJ&#22686;&#22823;&#27861;&#65292;&#28982;&#21518;&#21435;&#35797;&#39564;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#37117;&#26377;&#22823;JJ&#24773;&#32467;&#65292;&#24635;&#26159;&#24076;&#26395;&#33258;&#24049;&#30340;JJ&#33021;&#22815;&#26356;&#22823;&#19968;&#20123;&#65292;&#20854;&#23454;&#20182;&#30340;JJ&#24050;&#32463;&#21487;&#20197;&#20102;&#65292;&#25105;&#20204;&#26159;&#20122;&#27954;&#20154;&#65292;&#21448;&#19981;&#26159;&#27431;&#32654;&#20154;&#12290;&#28982;&#21518;&#24456;&#22810;&#20154;&#30475;&#20102;&#25152;&#35859;&#30340;JJ&#22686;&#22823;&#27861;&#65292;&#23601;&#20250;&#21435;&#35797;&#39564;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#20043;&#25152;&#20197;&#22312;&#27785;&#36855;&#25163;&#28139;&#21518;&#21457;&#29616;&#33258;&#24049;&#30340;JJ&#21464;&#23567;&#20102;&#65292;&#20854;&#23454;&#21644;&#25163;&#28139;&#20260;&#32958;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#65292;&#32958;&#27668;&#19981;&#36275;&#65292;&#21187;&#36215;&#36136;&#37327;&#23601;&#20250;&#19979;&#38477;&#65292;&#20986;&#29616;&#21187;&#36215;&#19981;&#22362;&#30340;&#20154;&#38750;&#24120;&#22810;&#65292;&#30828;&#24230;&#19979;&#38477;&#24456;&#22810;&#65292;&#25345;&#20037;&#24230;&#20063;&#22823;&#24133;&#19979;&#28369;&#20102;&#12290;&#20851;&#20110;JJ&#22686;&#22823;&#27861;&#65292;&#25105;&#19981;&#24314;&#35758;&#21435;&#35797;&#65292;&#24456;&#23569;&#26377;&#38752;&#35889;&#30340;&#65292;&#24819;&#30528;JJ&#22686;&#22823;&#27861;&#65292;&#25106;&#33394;&#20063;&#38590;&#20197;&#25104;&#21151;&#65292;&#22240;&#20026;&#24635;&#26159;&#24819;&#21435;&#35797;&#65292;&#25152;&#20197;&#65292;&#36825;&#20010;&#24515;&#32467;&#24517;&#39035;&#35201;&#35299;&#24320;&#12290;JJ&#24182;&#19981;&#38656;&#35201;&#22810;&#22823;&#65292;&#27491;&#24120;&#21363;&#21487;&#12290;</p>
<p> </p>
<p> </p>
<p>34.&#24819;&#21040;&#8220;&#29992;&#36827;&#24223;&#36864;&#8221;&#65292;&#25214;&#20102;&#36825;&#20010;&#20511;&#21475;&#25784;</p>
<p> </p>
<p>&#29992;&#36827;&#24223;&#36864;&#30340;&#29702;&#35770;&#24182;&#19981;&#36866;&#21512;&#25106;&#33394;&#65292;&#22240;&#20026;&#25106;&#33394;&#26041;&#38754;&#26159;&#8220;&#36234;&#29992;&#36234;&#24223;&#8221;&#65292;&#27605;&#31455;&#24615;&#34892;&#20026;&#26159;&#20197;&#28040;&#32791;&#23453;&#36149;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#23601;&#20687;&#36141;&#29289;&#38656;&#35201;&#33457;&#38065;&#19968;&#26679;&#12290;&#20320;&#21548;&#35828;&#36807;&#19968;&#20010;&#31351;&#20154;&#65292;&#36234;&#29992;&#20182;&#30340;&#38065;&#36234;&#22810;&#21527;&#65311;&#20013;&#21307;&#37117;&#35762;&#24796;&#31934;&#22914;&#21629;&#65292;&#20445;&#31934;&#20859;&#29983;&#65292;&#19981;&#21487;&#36731;&#27844;&#65292;&#26356;&#19981;&#21487;&#28389;&#27844;&#12290;&#20877;&#27604;&#22914;&#20004;&#20010;&#20154;&#21516;&#26102;&#20080;&#20102;&#19968;&#37096;&#26032;&#36710;&#65292;&#19968;&#20010;&#20154;&#30127;&#29378;&#24320;&#20102;&#19968;&#24180;&#65292;&#32467;&#26524;&#19981;&#20165;&#25240;&#26087;&#24555;&#65292;&#29978;&#33267;&#35201;&#21435;&#20462;&#29702;&#65307;&#32780;&#21478;&#22806;&#19968;&#20010;&#20154;&#65292;&#36825;&#19968;&#24180;&#24456;&#23569;&#24320;&#65292;&#24182;&#19988;&#24456;&#27880;&#24847;&#20445;&#20859;&#65292;&#25152;&#20197;&#36824;&#33021;&#32500;&#25345;&#22312;&#20061;&#25104;&#26032;&#12290;&#22914;&#26524;&#29992;&#36827;&#24223;&#36864;&#30340;&#29702;&#35770;&#22312;&#24615;&#34892;&#20026;&#26041;&#38754;&#26159;&#27491;&#30830;&#30340;&#65292;&#37027;&#23601;&#19981;&#20250;&#20986;&#29616;&#26089;&#27844;&#38451;&#30207;&#31561;&#24615;&#21151;&#33021;&#34928;&#36864;&#30340;&#29616;&#35937;&#65292;&#32780;&#24212;&#35813;&#26159;&#36234;&#29992;&#36234;&#21385;&#23475;&#12290;&#29992;&#36827;&#24223;&#36864;&#29702;&#35770;&#26377;&#20854;&#36866;&#29992;&#24615;&#21644;&#23616;&#38480;&#24615;&#65292;&#19981;&#33021;&#19968;&#27010;&#32780;&#35770;&#12290;</p>
<p> </p>
<p> </p>
<p>35.&#25856;&#27604;&#24515;&#29702;&#65292;&#20154;&#23478;&#19968;&#22825;6&#27425;&#65292;&#32780;&#20182;&#24819;&#19968;&#22825;7&#27425;&#65292;&#20197;&#26631;&#27036;&#33258;&#24049;&#27604;&#21035;&#20154;&#24378;</p>
<p> </p>
<p>&#36825;&#31181;&#25856;&#27604;&#24515;&#29702;&#23454;&#22312;&#35201;&#19981;&#24471;&#65292;&#24456;&#22810;&#20154;&#20197;&#24615;&#21151;&#33021;&#24378;&#26469;&#28843;&#32768;&#33258;&#24049;&#21385;&#23475;&#12290;&#20854;&#23454;&#65292;&#36825;&#31181;&#24378;&#24182;&#19981;&#26159;&#22909;&#20107;&#65292;&#22240;&#20026;&#36825;&#26159;&#22312;&#23475;&#33258;&#24049;&#65292;&#24403;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#30151;&#29366;&#32544;&#36523;&#20102;&#65292;&#36824;&#33021;&#37027;&#20040;&#24378;&#21527;&#65311;&#20154;&#36831;&#26089;&#20250;&#34928;&#36864;&#19979;&#21435;&#30340;&#65292;&#22240;&#20026;&#20043;&#21069;&#20320;&#36879;&#25903;&#24471;&#22826;&#22810;&#22826;&#29467;&#65292;&#32467;&#26524;&#21518;&#21322;&#29983;&#23601;&#35201;&#25215;&#21463;&#35832;&#22810;&#20260;&#31934;&#23548;&#33268;&#30340;&#30151;&#29366;&#65292;&#25972;&#20010;&#20154;&#29983;&#21644;&#21629;&#36816;&#37117;&#20250;&#21463;&#21040;&#20005;&#37325;&#24433;&#21709;&#65292;&#29983;&#21629;&#21644;&#29983;&#27963;&#36136;&#37327;&#37117;&#20250;&#19981;&#21516;&#31243;&#24230;&#19979;&#38477;&#65292;&#29978;&#33267;&#21464;&#25104;&#33647;&#32592;&#23376;&#65292;&#20035;&#33267;&#29983;&#19981;&#22914;&#27515;&#22320;&#33503;&#27963;&#30528;&#12290;&#31561;&#20320;&#30495;&#27491;&#21507;&#21040;&#30171;&#33510;&#20102;&#65292;&#20320;&#25165;&#20250;&#26126;&#30333;&#20197;&#21069;&#19968;&#22825;6&#27425;&#26377;&#22810;&#20040;&#20667;&#65292;&#22810;&#20040;&#24858;&#26151;&#26080;&#30693;&#65292;&#37027;&#26679;&#23475;&#33258;&#24049;&#65292;&#36824;&#20197;&#20026;&#24456;&#20809;&#33635;&#65292;&#20854;&#23454;&#26159;&#25226;&#33258;&#24049;&#30340;&#36523;&#24515;&#20581;&#24247;&#37117;&#33900;&#36865;&#25481;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>36.&#29238;&#27597;&#37117;&#20986;&#21435;&#20102;&#65292;&#23478;&#37324;&#27809;&#20154;&#65292;&#24515;&#39764;&#36305;&#20986;&#26469;&#20102;&#65292;&#24819;&#24178;&#28857;&#8220;&#22351;&#20107;&#8221;</p>
<p> </p>
<p>&#29238;&#27597;&#22312;&#65292;&#23601;&#20250;&#26377;&#19968;&#31181;&#28508;&#22312;&#30340;&#32422;&#26463;&#21147;&#65292;&#23601;&#20687;&#22823;&#23398;&#23517;&#23460;&#37324;&#65292;&#22823;&#23478;&#24444;&#27492;&#32422;&#26463;&#30528;&#65292;&#25784;&#31649;&#39057;&#29575;&#20250;&#26377;&#25152;&#19979;&#38477;&#12290;&#20294;&#26159;&#65292;&#36825;&#26159;&#22806;&#22312;&#32473;&#20320;&#30340;&#32422;&#26463;&#21147;&#65292;&#24182;&#19981;&#26159;&#20320;&#33258;&#24049;&#20855;&#26377;&#20102;&#33258;&#25511;&#21147;&#65292;&#24403;&#22806;&#22312;&#30340;&#32422;&#26463;&#21147;&#31361;&#28982;&#28040;&#22833;&#65292;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#20250;&#36305;&#20986;&#26469;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#20102;&#12290;&#24456;&#22810;&#20154;&#37117;&#38519;&#20837;&#20102;&#19968;&#20010;&#20154;&#22312;&#23478;&#26102;&#23601;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#35760;&#24471;&#25105;&#21021;&#20013;&#26102;&#65292;&#20063;&#26366;&#22312;&#23478;&#37324;&#27809;&#20154;&#26102;&#30772;&#25106;&#65292;&#22240;&#20026;&#27809;&#20154;&#65292;&#23601;&#32570;&#23569;&#20102;&#32422;&#26463;&#21147;&#65292;&#21464;&#24471;&#32902;&#26080;&#24524;&#24814;&#20102;&#12290;&#22909;&#22909;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#24403;&#35273;&#24735;&#19978;&#21435;&#21518;&#65292;&#23601;&#20250;&#20135;&#29983;&#23450;&#21147;&#65292;&#26377;&#20102;&#23450;&#21147;&#65292;&#21363;&#20351;&#22312;&#29420;&#22788;&#26102;&#65292;&#20063;&#21487;&#20197;&#39034;&#21033;&#36807;&#20851;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>37.&#21608;&#26411;&#26159;&#19968;&#36947;&#22350;&#65292;&#21040;&#20102;&#21608;&#26411;&#65292;&#21508;&#31181;&#30772;&#25106;&#24819;&#27861;&#36305;&#20986;&#26469;&#65292;&#26080;&#21147;&#25269;&#25239;&#23601;&#30772;&#25106;</p>
<p> </p>
<p>&#21608;&#26411;&#30772;&#25106;&#20063;&#38750;&#24120;&#22810;&#35265;&#65292;&#23398;&#29983;&#20826;&#26356;&#26159;&#22914;&#27492;&#12290;&#21608;&#26411;&#30340;&#26102;&#20505;&#65292;&#33258;&#24049;&#30340;&#31169;&#20154;&#26102;&#38388;&#27604;&#36739;&#22810;&#65292;&#20063;&#23481;&#26131;&#29420;&#22788;&#12290;&#36825;&#26102;&#20505;&#24515;&#39764;&#23601;&#20250;&#21521;&#20320;&#21457;&#21160;&#25915;&#20987;&#65292;&#27809;&#26377;&#35273;&#24735;&#30340;&#30462;&#29260;&#65292;&#37027;&#23601;&#26681;&#26412;&#26080;&#27861;&#25269;&#24481;&#24515;&#39764;&#30340;&#25915;&#20987;&#65292;&#22914;&#26524;&#20320;&#35273;&#24735;&#30340;&#30462;&#29260;&#24456;&#24369;&#65292;&#37027;&#20063;&#26080;&#27861;&#25269;&#25377;&#24515;&#39764;&#38160;&#21033;&#30340;&#30683;&#12290;&#8220;&#23398;&#36947;&#29369;&#22914;&#23432;&#31105;&#22478;&#65292;&#26172;&#38450;&#20845;&#36156;&#22812;&#24826;&#24826;&#8221;&#65292;&#25106;&#33394;&#20063;&#26159;&#22914;&#27492;&#65292;&#20320;&#26159;&#21542;&#33021;&#22815;&#23432;&#24471;&#20303;&#33258;&#24049;&#30340;&#22478;&#27744;&#65311;&#35273;&#24735;&#19981;&#34892;&#30340;&#35805;&#65292;&#23601;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#21162;&#21147;&#25552;&#21319;&#33258;&#24049;&#30340;&#35273;&#24735;&#27700;&#24179;&#65292;&#35201;&#25226;&#23398;&#21040;&#30340;&#25106;&#33394;&#30693;&#35782;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#65292;&#36825;&#26679;&#20877;&#19982;&#24515;&#39764;&#23545;&#20915;&#65292;&#25165;&#26377;&#21462;&#32988;&#30340;&#25226;&#25569;&#12290;</p>
<p> </p>
<p> </p>
<p>38.&#24863;&#21040;&#26080;&#32842;&#26102;&#65292;&#23481;&#26131;&#20135;&#29983;&#25214;&#21050;&#28608;&#30340;&#24819;&#27861;</p>
<p> </p>
<p>&#26080;&#32842;&#30772;&#25106;&#19977;&#37096;&#26354;&#65306;&#31354;&#38386;&#12289;&#26080;&#32842;&#12289;&#30475;&#40644;&#22270;&#25110;&#32773;&#30475;H&#29255;&#12290;&#26080;&#32842;&#26102;&#65292;&#23601;&#23481;&#26131;&#32473;&#33258;&#24049;&#25214;&#21050;&#28608;&#65292;&#20197;&#25670;&#33073;&#36825;&#31181;&#26080;&#32842;&#30340;&#24863;&#35273;&#65292;&#26080;&#32842;&#30772;&#25106;&#26159;&#27604;&#36739;&#24120;&#35265;&#30340;&#30772;&#25106;&#31867;&#22411;&#12290;&#25105;&#20204;&#24212;&#35813;&#20805;&#23454;&#33258;&#24049;&#30340;&#29983;&#27963;&#65292;&#27880;&#24847;&#22521;&#20859;&#20854;&#20182;&#26041;&#38754;&#30340;&#20852;&#36259;&#29233;&#22909;&#65292;&#27880;&#24847;&#26102;&#38388;&#31649;&#29702;&#21644;&#31934;&#21147;&#31649;&#29702;&#65292;&#27599;&#22825;&#23433;&#25490;&#19968;&#23450;&#30340;&#38203;&#28860;&#37327;&#12290;&#24403;&#26080;&#32842;&#30340;&#24863;&#35273;&#21040;&#26469;&#26102;&#65292;&#23588;&#20854;&#35201;&#27880;&#24847;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#26377;&#36234;&#36712;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#21450;&#26102;&#23545;&#27835;&#65292;&#25226;&#23427;&#25212;&#26432;&#22312;&#33804;&#33469;&#29366;&#24577;&#12290;&#35201;&#21578;&#35819;&#22823;&#23478;&#30340;&#26159;&#65292;&#21315;&#19975;&#19981;&#35201;&#32473;&#33258;&#24049;&#25214;&#37034;&#28139;&#30340;&#21050;&#28608;&#65292;&#21542;&#21017;&#21040;&#26102;&#20505;&#30151;&#29366;&#21050;&#28608;&#20320;&#65292;&#30171;&#33510;&#20063;&#20250;&#29408;&#29408;&#22320;&#21050;&#20260;&#20320;&#12290;</p>
<p> </p>
<p></p>
<p>39.&#29983;&#27963;&#12289;&#23398;&#19994;&#12289;&#32771;&#35797;&#30340;&#21387;&#21147;&#22823;&#26102;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#37322;&#25918;&#21387;&#21147;&#65292;&#36825;&#20854;&#23454;&#26159;&#39278;&#40489;&#27490;&#28212;&#20043;&#20030;&#65292;&#21387;&#21147;&#26242;&#26102;&#26159;&#37322;&#25918;&#20102;&#65292;&#20294;&#26159;&#25163;&#28139;&#23545;&#36523;&#24515;&#30340;&#25703;&#27531;&#24050;&#32463;&#36896;&#25104;&#20102;&#65292;&#24930;&#24930;&#23601;&#20250;&#38519;&#20837;&#26356;&#22823;&#30340;&#21387;&#21147;&#20043;&#20013;&#65292;&#20174;&#32780;&#24418;&#25104;&#24694;&#24615;&#24490;&#29615;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#25163;&#28139;&#33041;&#21147;&#19979;&#38477;&#65292;&#22312;&#38754;&#23545;&#23398;&#19994;&#21644;&#24037;&#20316;&#30340;&#26102;&#20505;&#65292;&#37027;&#30495;&#26159;&#21387;&#21147;&#20493;&#22686;&#65292;&#21407;&#26469;&#21548;&#19968;&#36941;&#23601;&#25026;&#30340;&#39064;&#65292;&#29616;&#22312;&#21548;&#20960;&#36941;&#37117;&#25630;&#19981;&#26126;&#30333;&#65292;&#25104;&#32489;&#19979;&#28369;&#24456;&#21385;&#23475;&#12290;&#24403;&#33258;&#24049;&#38754;&#23545;&#25387;&#25240;&#21644;&#22256;&#22659;&#26102;&#65292;&#21448;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#23459;&#27844;&#65292;&#25110;&#32773;&#23547;&#27714;&#24944;&#34249;&#65292;&#20294;&#36825;&#21482;&#20250;&#35753;&#20320;&#38519;&#24471;&#26356;&#28145;&#65292;&#26368;&#21518;&#20320;&#23601;&#20250;&#21457;&#29616;&#20320;&#30340;&#20154;&#29983;&#24050;&#32463;&#19968;&#22604;&#31946;&#28034;&#20102;&#65292;&#32780;&#36825;&#20010;&#32618;&#39745;&#31096;&#39318;&#23601;&#26159;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p> </p>
<p> </p>
<p>40.&#38169;&#35823;&#23545;&#24453;&#26216;&#21187;&#25110;&#32773;&#21322;&#22812;&#21187;&#36215;&#65292;&#35748;&#20026;&#21187;&#36215;&#24971;&#30528;&#19981;&#22909;</p>
<p> </p>
<p>&#25106;&#33394;&#21518;&#20986;&#29616;&#26080;YY&#30340;&#21187;&#36215;&#20063;&#27491;&#24120;&#65292;&#19968;&#33324;&#20986;&#29616;&#36825;&#31867;&#21187;&#36215;&#65292;&#19981;&#29992;&#21435;&#20851;&#27880;&#65292;&#23427;&#33258;&#21160;&#23601;&#20250;&#19979;&#21435;&#65292;&#21315;&#19975;&#19981;&#21487;&#21435;&#24847;&#28139;&#12290;&#26377;&#24847;&#28139;&#30340;&#21187;&#36215;&#65292;&#26159;&#21487;&#33021;&#20250;&#23548;&#33268;&#24971;&#30528;&#30340;&#24863;&#35273;&#65292;&#32780;&#26080;&#24847;&#28139;&#30340;&#21187;&#36215;&#19968;&#33324;&#23601;&#19981;&#20250;&#26377;&#36825;&#20010;&#38382;&#39064;&#12290;&#21482;&#35201;&#19981;&#21435;&#20851;&#27880;&#65292;&#26080;&#24847;&#28139;&#30340;&#21187;&#36215;&#24456;&#24555;&#23601;&#20250;&#28040;&#36864;&#65292;&#25152;&#20197;&#20986;&#29616;&#36825;&#31181;&#24773;&#20917;&#65292;&#19981;&#24517;&#25285;&#24515;&#65292;&#36716;&#31227;&#19968;&#19979;&#27880;&#24847;&#21147;&#65292;&#27880;&#24847;&#20462;&#24515;&#21363;&#21487;&#12290;</p>
<p> </p>
<p></p>
<p>41.&#25106;&#20043;&#21069;&#65292;&#20808;&#22909;&#22909;&#25784;&#20960;&#25226;&#65292;&#20877;&#24320;&#22987;&#25106;</p>
<p> </p>
<p>&#26377;&#36825;&#31181;&#24819;&#27861;&#65292;&#20854;&#23454;&#36824;&#26159;&#24456;&#21916;&#27426;&#25784;&#65292;&#36824;&#26159;&#25226;&#25784;&#31649;&#24403;&#20570;&#19968;&#31181;&#20139;&#21463;&#65292;&#20182;&#30340;&#24847;&#24605;&#23601;&#26159;&#20877;&#35753;&#33258;&#24049;&#29245;&#20960;&#27425;&#65292;&#28982;&#21518;&#25165;&#24320;&#22987;&#25106;&#12290;&#26377;&#36825;&#31181;&#24819;&#27861;&#30340;&#25106;&#21451;&#65292;&#26159;&#24456;&#23481;&#26131;&#22833;&#36133;&#30340;&#65292;&#22240;&#20026;&#20182;&#30340;&#35748;&#35782;&#19978;&#36824;&#23384;&#22312;&#24605;&#24819;&#35823;&#21306;&#12290;&#25784;&#31649;&#26681;&#26412;&#19981;&#26159;&#20160;&#20040;&#20139;&#21463;&#65292;&#32780;&#26159;&#23545;&#36523;&#24515;&#33707;&#22823;&#30340;&#20260;&#23475;&#65292;&#30495;&#30340;&#24819;&#25106;&#65292;&#23601;&#19981;&#35201;&#20877;&#36138;&#24651;&#37027;&#31181;&#24555;&#24863;&#65292;&#21542;&#21017;&#25106;&#24515;&#26681;&#26412;&#23601;&#19981;&#20250;&#22362;&#23450;&#12290;&#25784;&#31649;&#23601;&#20687;&#19968;&#36947;&#26377;&#27602;&#30340;&#33756;&#32948;&#65292;&#24456;&#22810;&#20154;&#21507;&#30340;&#26102;&#20505;&#35980;&#20284;&#24456;&#29245;&#65292;&#20294;&#26159;&#21507;&#36807;&#20197;&#21518;&#27602;&#24615;&#23601;&#24320;&#22987;&#24930;&#24930;&#21457;&#20316;&#20102;&#65292;&#30495;&#27491;&#30340;&#26234;&#32773;&#26159;&#32477;&#23545;&#19981;&#20250;&#21435;&#30896;&#30340;&#65281;</p>
<p> </p>
<p></p>
<p>42.&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#24863;&#21040;&#28784;&#24515;&#20007;&#27668;&#32780;&#30772;&#25106;</p>
<p> </p>
<p>&#25105;&#30475;&#36807;&#30340;&#19978;&#19975;&#26696;&#20363;&#20013;&#65292;&#30340;&#30830;&#26377;&#19968;&#20123;&#24674;&#22797;&#19981;&#29702;&#24819;&#32780;&#30772;&#25106;&#30340;&#65292;&#25106;&#33394;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#24674;&#22797;&#20063;&#26159;&#19968;&#39033;&#31995;&#32479;&#24037;&#31243;&#65292;&#25106;&#33394;&#21518;&#24212;&#35813;&#27880;&#24847;&#24674;&#22797;&#20043;&#36947;&#65292;&#22810;&#22312;&#20859;&#29983;&#24674;&#22797;&#26041;&#38754;&#19979;&#21151;&#22827;&#65292;&#30151;&#29366;&#26126;&#26174;&#19988;&#25345;&#32493;&#65292;&#21017;&#24212;&#35813;&#37197;&#21512;&#31215;&#26497;&#27835;&#30103;&#12290;&#19968;&#23450;&#35201;&#22312;&#24674;&#22797;&#26041;&#38754;&#22810;&#24819;&#21150;&#27861;&#65292;&#22810;&#20511;&#37492;&#22909;&#30340;&#24674;&#22797;&#32463;&#39564;&#65292;&#22810;&#23398;&#20064;&#20013;&#21307;&#20859;&#29983;&#26469;&#25552;&#21319;&#33258;&#24049;&#30340;&#20859;&#29983;&#35273;&#24735;&#65292;&#25106;&#33394;&#21644;&#24674;&#22797;&#65292;&#20004;&#25163;&#25235;&#65292;&#20004;&#25163;&#37117;&#35201;&#30828;&#65281;&#26242;&#26102;&#30340;&#24674;&#22797;&#19981;&#29702;&#24819;&#65292;&#20063;&#19981;&#24517;&#28784;&#24515;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#24635;&#20250;&#25913;&#21892;&#30340;&#12290;&#20260;&#31934;&#21490;&#27604;&#36739;&#38271;&#30340;&#25106;&#21451;&#65292;&#24674;&#22797;&#20063;&#26377;&#19968;&#20010;&#36807;&#31243;&#65292;&#27604;&#22914;&#20260;&#31934;&#21313;&#24180;&#65292;&#20320;&#25351;&#26395;3&#20010;&#26376;&#23601;&#23436;&#20840;&#24674;&#22797;&#65292;&#36825;&#20063;&#19981;&#22823;&#29616;&#23454;&#12290;&#25105;&#37027;&#26102;&#24471;&#31070;&#32463;&#30151;&#26102;&#65292;&#26159;&#22362;&#25345;&#19968;&#24180;&#22810;&#25165;&#22522;&#26412;&#26080;&#30151;&#29366;&#65292;&#36825;&#19968;&#24180;&#22810;&#25105;&#24456;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#30475;&#20102;&#24456;&#22810;&#30340;&#20859;&#29983;&#20070;&#31821;&#21644;&#35762;&#24231;&#65292;&#20063;&#22312;&#22362;&#25345;&#32451;&#20064;&#20859;&#29983;&#21151;&#27861;&#12290;&#24456;&#22810;&#25106;&#21451;&#20809;&#25106;&#19981;&#20859;&#65292;&#20182;&#23601;&#19968;&#21619;&#25106;&#33394;&#65292;&#32780;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#20381;&#28982;&#22312;&#20037;&#22352;&#29100;&#22812;&#65292;&#20063;&#27809;&#26377;&#22909;&#30340;&#36816;&#21160;&#20064;&#24815;&#65292;&#36825;&#26679;&#35201;&#24674;&#22797;&#23601;&#27604;&#36739;&#38590;&#20102;&#65292;&#20063;&#23481;&#26131;&#20986;&#29616;&#30151;&#29366;&#21453;&#22797;&#12290;</p>
<p> </p>
<p></p>
<p>43.&#36182;&#24202;&#26102;&#65292;&#21508;&#31181;&#37034;&#24565;&#20882;&#20986;&#65292;&#26080;&#27861;&#25511;&#21046;&#32780;&#30772;&#25106;</p>
<p> </p>
<p>&#36182;&#24202;&#30772;&#25106;&#26159;&#27604;&#36739;&#22810;&#35265;&#30340;&#65292;&#22914;&#26524;&#33021;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#37027;&#20040;&#36182;&#24202;&#26159;&#19981;&#20250;&#30772;&#25106;&#30340;&#65292;&#23601;&#24597;&#20320;&#26080;&#27861;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#22312;&#36182;&#24202;&#26102;&#21448;&#27604;&#36739;&#26080;&#32842;&#65292;&#37034;&#24565;&#23601;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#12290;&#23545;&#20110;&#23450;&#21147;&#19981;&#36275;&#30340;&#25106;&#21451;&#65292;&#36824;&#26159;&#24212;&#35813;&#20859;&#25104;&#33391;&#22909;&#30340;&#20064;&#24815;&#65292;&#23613;&#37327;&#36991;&#20813;&#36182;&#24202;&#65292;&#37266;&#20102;&#23601;&#39532;&#19978;&#36215;&#26469;&#65292;&#19981;&#35201;&#32473;&#24515;&#39764;&#26426;&#20250;&#65281;&#24515;&#39764;&#23601;&#20687;&#19968;&#20010;&#23567;&#20599;&#65292;&#24635;&#26159;&#22312;&#20282;&#26426;&#20599;&#20320;&#26368;&#23453;&#36149;&#30340;&#32958;&#31934;&#12290;&#24403;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24403;&#20320;&#38706;&#20986;&#30772;&#32509;&#65292;&#24515;&#39764;&#23601;&#35201;&#19979;&#25163;&#20102;&#12290;&#22914;&#26524;&#20320;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#24515;&#39764;&#23601;&#38590;&#20197;&#24471;&#36894;&#65292;&#22914;&#26524;&#20320;&#36861;&#36880;&#37034;&#24565;&#65292;&#37027;&#20040;&#30772;&#25106;&#24456;&#23481;&#26131;&#23601;&#20250;&#21457;&#29983;&#12290;</p>
<p> </p>
<p></p>
<p>44.&#34987;&#37034;&#21451;&#24102;&#22351;&#12289;&#34506;&#24785;&#65292;&#24320;&#22987;&#27785;&#36855;&#25163;&#28139;</p>
<p> </p>
<p>&#22312;&#24456;&#22810;&#25106;&#21451;&#30340;&#21465;&#36848;&#20013;&#65292;&#24403;&#21021;&#24320;&#22987;&#25163;&#28139;&#23601;&#26159;&#21463;&#21040;&#37034;&#21451;&#30340;&#34506;&#24785;&#21644;&#21766;&#20351;&#12290;&#22312;&#20043;&#21518;&#30340;&#20154;&#29983;&#24403;&#20013;&#65292;&#25152;&#25509;&#35302;&#30340;&#20154;&#26377;&#19981;&#23569;&#37117;&#21463;&#21040;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#20114;&#30456;&#25512;&#33616;H&#29255;&#21644;&#20070;&#31821;&#31561;&#65292;&#36825;&#26679;&#23601;&#36234;&#26469;&#36234;&#22549;&#33853;&#65292;&#23601;&#20687;&#19968;&#26465;&#21407;&#26412;&#28165;&#28552;&#30340;&#27827;&#65292;&#22240;&#20026;&#37034;&#28139;&#30340;&#27745;&#26579;&#65292;&#36234;&#26469;&#36234;&#33039;&#36234;&#26469;&#36234;&#33261;&#65292;&#22240;&#20026;&#24515;&#30340;&#19985;&#38475;&#21644;&#32942;&#33039;&#65292;&#26368;&#32456;&#21448;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#65292;&#28982;&#21518;&#33080;&#20063;&#20250;&#21464;&#19985;&#21464;&#24694;&#24515;&#12290;&#25106;&#33394;&#20043;&#21518;&#65292;&#25105;&#20204;&#24212;&#35813;&#36828;&#31163;&#37034;&#21451;&#65292;&#20320;&#21487;&#20197;&#23581;&#35797;&#21149;&#21270;&#20182;&#65292;&#22914;&#26524;&#21149;&#21270;&#22833;&#36133;&#65292;&#37027;&#23601;&#24212;&#35813;&#36828;&#31163;&#20182;&#65292;&#36991;&#20813;&#34987;&#24102;&#22351;&#12290;&#37034;&#21451;&#35848;&#35770;&#30340;&#20869;&#23481;&#24448;&#24448;&#20250;&#24341;&#36215;&#37034;&#24565;&#65292;&#27604;&#22914;&#35828;&#19968;&#20123;&#40644;&#33394;&#31505;&#35805;&#25110;&#32773;&#37034;&#28139;&#30340;&#32463;&#21382;&#31561;&#65292;&#36824;&#26377;&#19968;&#20123;&#25106;&#21451;&#26366;&#32463;&#34987;&#37034;&#21451;&#24102;&#21435;&#23254;&#23100;&#65292;&#24320;&#22987;&#20102;&#26356;&#21152;&#22549;&#33853;&#30340;&#29983;&#27963;&#12290;&#25152;&#20197;&#65292;&#23545;&#20110;&#37034;&#21451;&#65292;&#33021;&#21149;&#21017;&#21149;&#20043;&#65292;&#23454;&#22312;&#19981;&#34892;&#26368;&#22909;&#36824;&#26159;&#36828;&#31163;&#20182;&#12290;</p>
<p> </p>
<p></p>
<p>45.&#34987;&#25830;&#36793;&#22270;&#29255;&#21644;&#26032;&#38395;&#25152;&#21560;&#24341;&#65292;&#24930;&#24930;&#28145;&#38519;&#20854;&#20013;</p>
<p> </p>
<p>&#25830;&#36793;&#22270;&#21644;&#26032;&#38395;&#22312;&#32593;&#32476;&#19978;&#22823;&#34892;&#20854;&#36947;&#65292;&#37117;&#22312;&#20197;&#36825;&#31867;&#20869;&#23481;&#26469;&#21560;&#24341;&#30524;&#29699;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#26159;&#20498;&#22312;&#25830;&#36793;&#22270;&#19978;&#65292;&#26377;&#30340;&#21017;&#22312;&#25830;&#36793;&#26032;&#38395;&#19978;&#26685;&#20102;&#22823;&#36319;&#22836;&#65292;&#36825;&#20854;&#23454;&#20063;&#26159;&#25918;&#20219;&#33258;&#24049;&#22909;&#22855;&#24515;&#30340;&#32467;&#26524;&#12290;&#23545;&#20110;&#25830;&#36793;&#30340;&#20869;&#23481;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#39640;&#24230;&#35686;&#24789;&#65292;&#19981;&#35201;&#21435;&#28857;&#19981;&#35201;&#21435;&#30475;&#12290;&#21363;&#20351;&#20320;&#20855;&#22791;&#20102;&#24456;&#39640;&#30340;&#23450;&#21147;&#65292;&#20063;&#35201;&#24456;&#23567;&#24515;&#12290;&#25830;&#36793;&#22270;&#26377;&#26102;&#27604;&#40644;&#22270;&#26356;&#29467;&#28872;&#65292;&#21322;&#36974;&#21322;&#25513;&#30340;&#35825;&#24785;&#21147;&#24448;&#24448;&#26356;&#24040;&#22823;&#65292;&#29616;&#20195;&#20154;&#38754;&#23545;&#30340;&#35825;&#24785;&#26159;&#21476;&#20154;&#30340;&#25104;&#21315;&#19978;&#19975;&#20493;&#65292;&#29616;&#20195;&#20154;&#25106;&#33394;&#30340;&#38590;&#24230;&#20063;&#35201;&#22823;&#35768;&#22810;&#65292;&#25152;&#20197;&#25105;&#20204;&#24212;&#35813;&#22810;&#25552;&#39640;&#35686;&#24789;&#25165;&#26159;&#12290;</p>
<p> </p>
<p></p>
<p>46.&#21507;&#20102;&#34917;&#33647;&#65292;&#27442;&#24565;&#32439;&#39134;&#65292;&#19981;&#27880;&#24847;&#20462;&#24515;&#32780;&#30772;&#25106;</p>
<p> </p>
<p>&#21507;&#20102;&#34917;&#33647;&#65292;&#32958;&#27668;&#26377;&#25152;&#24674;&#22797;&#21518;&#65292;&#27442;&#24565;&#23601;&#24320;&#22987;&#27963;&#36291;&#20102;&#65292;&#21464;&#25104;&#27963;&#28779;&#23665;&#20102;&#65292;&#38543;&#26102;&#37117;&#21487;&#33021;&#21943;&#21457;&#12290;&#21507;&#20102;&#20013;&#33647;&#25110;&#32773;&#20854;&#20182;&#34917;&#33647;&#21518;&#65292;&#19968;&#23450;&#35201;&#27880;&#24847;&#20462;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#23545;&#20110;&#37034;&#24565;&#65292;&#19981;&#36319;&#38543;&#65292;&#19981;&#24378;&#21270;&#12290;&#24456;&#22810;&#25106;&#21451;&#24863;&#35273;&#33258;&#24049;&#36523;&#20307;&#19981;&#34892;&#20102;&#65292;&#20986;&#29616;&#20102;&#32958;&#34394;&#30340;&#35832;&#22810;&#34920;&#29616;&#65292;&#36825;&#26102;&#20505;&#20182;&#23601;&#33258;&#24049;&#21507;&#34917;&#33647;&#65292;&#26377;&#20123;&#29978;&#33267;&#26159;&#22766;&#38451;&#33647;&#65292;&#21507;&#20102;&#20197;&#21518;&#65292;&#27442;&#26395;&#36215;&#26469;&#21518;&#65292;&#33258;&#24049;&#21448;&#25511;&#21046;&#19981;&#20303;&#37027;&#32929;&#33021;&#37327;&#65292;&#32467;&#26524;&#21482;&#33021;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#12290;&#34917;&#33647;&#26159;&#19981;&#33021;&#30606;&#21507;&#30340;&#65292;&#21507;&#20013;&#33647;&#30340;&#35805;&#21017;&#35201;&#35762;&#31350;&#23545;&#30151;&#65292;&#21542;&#21017;&#24456;&#21487;&#33021;&#20250;&#36866;&#24471;&#20854;&#21453;&#12290;&#21507;&#33647;&#27835;&#30103;&#24456;&#24524;&#35763;&#36793;&#21507;&#36793;&#27844;&#65292;&#32780;&#24456;&#22810;&#20154;&#26681;&#26412;&#26080;&#27861;&#39550;&#39533;&#37027;&#32929;&#20914;&#36215;&#26469;&#30340;&#24615;&#33021;&#37327;&#65292;&#32467;&#26524;&#23601;&#26159;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;&#25163;&#28139;&#65292;&#36825;&#26679;&#27835;&#30103;&#30340;&#25928;&#26524;&#23601;&#20250;&#22823;&#25171;&#25240;&#25187;&#12290;&#24615;&#33021;&#37327;&#23454;&#22312;&#19981;&#23481;&#23567;&#35281;&#65292; &#27604;&#22914;&#26007;&#40481;&#65292;&#20859;&#40481;&#20154;&#22312;&#20844;&#40481;&#24456;&#23567;&#30340;&#26102;&#20505;&#23601;&#25226;&#23427;&#20204;&#25332;&#22312;&#26729;&#23376;&#19978;&#65292;&#20854;&#30446;&#30340;&#23601;&#26159;&#19981;&#35768;&#20844;&#40481;&#19982;&#27597;&#40481;&#20132;&#37197;&#65292;&#22914;&#26524;&#20844;&#40481;&#22833;&#21435;&#20102;&#24615;&#33021;&#37327;&#65292;&#21457;&#32946;&#19982;&#26007;&#24535;&#37117;&#20250;&#20986;&#29616;&#33806;&#32553;&#12290;&#36825;&#20415;&#26159;&#20182;&#20204;&#23558;&#26007;&#40481;&#20859;&#33267;&#25104;&#24180;&#30340;&#26041;&#24335;&#65292;&#36825;&#20123;&#20805;&#28385;&#26007;&#24535;&#19982;&#27963;&#21147;&#30340;&#23567;&#21160;&#29289;&#23601;&#26159;&#20174;&#23427;&#20204;&#33258;&#24049;&#30340;&#31181;&#23376;&#37324;&#21560;&#21462;&#33021;&#37327;&#32780;&#21464;&#24471;&#23041;&#29467;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>47.&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#24403;&#30772;&#25106;&#20859;&#25104;&#24815;&#24615;&#65292;&#37027;&#23601;&#24456;&#21487;&#24597;&#20102;</p>
<p> </p>
<p>&#20064;&#24815;&#30340;&#21147;&#37327;&#26159;&#24456;&#24378;&#22823;&#30340;&#65292;&#20154;&#29983;&#26159;&#26080;&#25968;&#20064;&#24815;&#30340;&#24635;&#21644;&#65292;&#24403;&#22351;&#20064;&#24815;&#25511;&#21046;&#20320;&#26102;&#65292;&#32467;&#26524;&#24517;&#28982;&#26159;&#23548;&#21521;&#33258;&#25105;&#27585;&#28781;&#65281;&#26377;&#19968;&#21477;&#35805;&#21483;&#24615;&#26684;&#20915;&#23450;&#21629;&#36816;&#65292;&#36824;&#26377;&#19968;&#21477;&#35805;&#21483;&#20064;&#24815;&#20915;&#23450;&#21629;&#36816;&#12290;&#20064;&#24815;&#23601;&#20687;&#39134;&#39536;&#30340;&#21015;&#36710;&#65292;&#24815;&#24615;&#20351;&#20154;&#26080;&#27861;&#20572;&#27490;&#22320;&#20914;&#21521;&#21069;&#26041;&#65292;&#22914;&#26524;&#21069;&#26041;&#26159;&#20809;&#26126;&#30340;&#22374;&#36884;&#65292;&#37027;&#24815;&#24615;&#30340;&#21147;&#37327;&#23601;&#26159;&#27491;&#38754;&#30340;&#65307;&#22914;&#26524;&#21069;&#26041;&#26159;&#26029;&#23830;&#65292;&#37027;&#24815;&#24615;&#30340;&#21147;&#37327;&#21482;&#20250;&#21152;&#36895;&#20320;&#30340;&#27585;&#28781;&#12290;&#24456;&#22810;&#20154;&#24050;&#32463;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#22810;&#27425;&#30340;&#30772;&#25106;&#24050;&#32463;&#25226;&#20182;&#26368;&#21021;&#30340;&#25106;&#33394;&#28909;&#24773;&#28040;&#30952;&#27526;&#23613;&#12290;&#19968;&#20010;&#21160;&#20316;&#65292;&#19968;&#31181;&#34892;&#20026;&#65292;&#22810;&#27425;&#37325;&#22797;&#65292;&#23601;&#33021;&#36827;&#20837;&#20154;&#30340;&#28508;&#24847;&#35782;&#65292;&#21464;&#25104;&#20064;&#24815;&#24615;&#21160;&#20316;&#65292;&#24456;&#22810;&#20154;&#22312;&#21322;&#26790;&#21322;&#37266;&#30340;&#29366;&#24577;&#19979;&#36824;&#22312;&#25784;&#31649;&#65292;&#26790;&#25784;&#30340;&#24773;&#20917;&#26159;&#27604;&#36739;&#22810;&#35265;&#30340;&#65292;&#19968;&#33324;&#22362;&#25345;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#19981;&#26029;&#20928;&#21270;&#24605;&#24819;&#24847;&#35782;&#65292;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#26790;&#25784;&#30340;&#29616;&#35937;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#19968;&#23450;&#35201;&#22810;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21315;&#19975;&#19981;&#33021;&#20064;&#24815;&#20110;&#30772;&#25106;&#65292;&#37027;&#26679;&#21482;&#20250;&#38519;&#20837;&#24694;&#24615;&#24490;&#29615;&#12290;</p>
<p> </p>
<p></p>
<p>48.&#24819;&#30475;&#31934;&#28082;&#36136;&#37327;&#26159;&#21542;&#24674;&#22797;&#20102;</p>
<p> </p>
<p>&#22240;&#20026;&#27785;&#36855;&#25784;&#31649;&#65292;&#24456;&#22810;&#20154;&#30340;&#31934;&#28082;&#36136;&#37327;&#37117;&#20986;&#29616;&#20102;&#22823;&#24133;&#19979;&#28369;&#65292;&#26524;&#20923;&#20307;&#27604;&#36739;&#24120;&#35265;&#65292;&#39068;&#33394;&#24322;&#24120;&#20063;&#22810;&#26377;&#21453;&#39304;&#65292;&#36824;&#26377;&#23601;&#26159;&#36807;&#20110;&#31232;&#34180;&#31561;&#12290;&#24456;&#22810;&#20154;&#23475;&#24597;&#33258;&#24049;&#24471;&#19978;&#24369;&#31934;&#30151;&#25110;&#32773;&#26080;&#31934;&#30151;&#65292;&#23475;&#24597;&#33258;&#24049;&#31934;&#23376;&#36136;&#37327;&#19981;&#34892;&#32780;&#22833;&#21435;&#29983;&#32946;&#21151;&#33021;&#65292;&#20110;&#26159;&#24515;&#37324;&#23601;&#20250;&#24456;&#32416;&#32467;&#65292;&#25106;&#19968;&#27573;&#26102;&#38388;&#23601;&#35201;&#25784;&#31649;&#30475;&#19968;&#30475;&#65292;&#36825;&#26679;&#23601;&#20250;&#24433;&#21709;&#25106;&#33394;&#30340;&#36827;&#31243;&#65292;&#24324;&#19981;&#22909;&#36824;&#20250;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#65292;&#37325;&#26032;&#38519;&#20837;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#20854;&#23454;&#31934;&#28082;&#36136;&#37327;&#20174;&#36951;&#31934;&#23601;&#21487;&#20197;&#30475;&#20986;&#65292;&#23454;&#22312;&#25285;&#24515;&#30340;&#35805;&#65292;&#21487;&#20197;&#21435;&#21307;&#38498;&#20570;&#19968;&#20010;&#26816;&#26597;&#65292;&#19981;&#24517;&#24635;&#26159;&#32416;&#32467;&#12290;&#19968;&#33324;&#22909;&#22909;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#28082;&#36136;&#37327;&#26159;&#20250;&#24930;&#24930;&#25913;&#21892;&#30340;&#12290;</p>
<p> </p>
<p></p>
<p>49.&#26009;&#21040;&#30005;&#24433;&#20013;&#20250;&#26377;&#28608;&#24773;&#38236;&#22836;&#65292;&#20294;&#36824;&#26159;&#21435;&#30475;</p>
<p> </p>
<p>&#29616;&#22312;&#24456;&#22810;&#30005;&#24433;&#37117;&#24102;&#28857;&#40644;&#65292;&#36825;&#20063;&#26159;&#25152;&#35859;&#30340;&#21334;&#28857;&#65292;&#21560;&#24341;&#30524;&#29699;&#30340;&#22320;&#26041;&#12290;&#24456;&#22810;&#22806;&#22269;&#30005;&#24433;&#26356;&#26159;&#20250;&#20986;&#29616;&#19981;&#23569;&#26292;&#38706;&#30340;&#38236;&#22836;&#65292;&#25152;&#20197;&#29233;&#30475;&#30005;&#24433;&#30340;&#25106;&#21451;&#19968;&#23450;&#35201;&#23567;&#24515;&#12290;&#22914;&#26524;&#20320;&#26126;&#30693;&#30005;&#24433;&#20013;&#20250;&#26377;&#28608;&#24773;&#30340;&#30011;&#38754;&#65292;&#36824;&#25918;&#20219;&#33258;&#24049;&#21435;&#30475;&#65292;&#37027;&#23601;&#26159;&#35686;&#24789;&#24615;&#19981;&#39640;&#30340;&#34920;&#29616;&#20102;&#12290;&#24456;&#22810;&#32769;&#25106;&#21451;&#22312;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#21518;&#65292;&#35686;&#24789;&#24615;&#20250;&#26377;&#25152;&#19979;&#38477;&#65292;&#36825;&#26102;&#20505;&#30772;&#25106;&#33258;&#28982;&#23601;&#20250;&#21457;&#29983;&#65292;&#27604;&#22914;&#25106;&#33394;1&#24180;&#20035;&#33267;2&#24180;&#20197;&#19978;&#65292;&#36824;&#26159;&#20250;&#22240;&#20026;&#30005;&#24433;&#20013;&#30340;&#28608;&#24773;&#30011;&#38754;&#32780;&#37325;&#26032;&#24320;&#22987;&#25163;&#28139;&#12290;&#36825;&#37117;&#26159;&#25106;&#33394;&#23454;&#25112;&#20013;&#30340;&#28145;&#21051;&#25945;&#35757;&#65292;&#19968;&#23450;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#21560;&#21462;&#25945;&#35757;&#65292;&#36991;&#20813;&#19979;&#27425;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;</p>
<p> </p>
<p> </p>
<p>50.&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20877;&#20063;&#19981;&#20250;&#25784;&#20102;&#65292;&#32467;&#26524;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#30772;&#20102;</p>
<p> </p>
<p>&#20808;&#19978;&#19968;&#27573;&#30772;&#25106;&#25106;&#21451;&#30340;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#8220;&#25106;&#33394;&#30495;&#30340;&#26159;&#19968;&#29983;&#30340;&#20107;&#24773;&#65292;&#19981;&#26159;&#35828;&#20320;&#25106;&#20102;3&#24180;5&#24180;&#20320;&#23601;&#31639;&#25104;&#21151;&#20102;&#65292;&#25106;&#19978;3&#24180;5&#24180;&#65292;&#21482;&#33021;&#35828;&#20320;&#35273;&#24735;&#24050;&#32463;&#38750;&#24120;&#39640;&#20102;&#65292;&#24605;&#24819;&#24050;&#32463;&#36798;&#21040;&#20102;&#19968;&#31181;&#24456;&#39640;&#30340;&#22659;&#30028;&#12290;&#20294;&#26159;&#65292;&#36824;&#26159;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#65292;&#21738;&#24597;&#20320;&#25106;&#33394;10&#24180;&#65292;&#20320;&#20173;&#28982;&#26377;&#30772;&#25106;&#30340;&#21487;&#33021;&#65281;&#21482;&#35201;&#20320;&#24605;&#24819;&#26494;&#25032;&#65292;&#21482;&#35201;&#20320;&#35686;&#24789;&#24847;&#35782;&#19968;&#26102;&#26494;&#25032;&#65292;&#20320;&#23601;&#26377;&#21487;&#33021;&#30772;&#25106;&#65292;&#20026;&#20160;&#20040;&#65311;&#22240;&#20026;&#25105;&#20204;&#36523;&#19978;&#26377;&#28139;&#27442;&#30340;&#31181;&#23376;&#65292;&#19981;&#35770;&#20320;&#24590;&#26679;&#25106;&#65292;&#25106;&#20102;&#22810;&#20037;&#65292;&#20320;&#36824;&#26159;&#20961;&#20154;&#65292;&#20320;&#19981;&#33021;&#25300;&#38500;&#20320;&#36523;&#20307;&#37324;&#28139;&#27442;&#30340;&#31181;&#23376;&#65292;&#26082;&#28982;&#31181;&#23376;&#36824;&#22312;&#65292;&#19968;&#26086;&#22806;&#32536;&#26469;&#20102;&#65292;&#23427;&#23601;&#20250;&#21457;&#33469;&#30340;&#12290;&#25152;&#20197;&#65292;&#25106;&#33394;&#26159;&#19968;&#36744;&#23376;&#30340;&#20107;&#24773;&#65292;&#19968;&#20999;&#26102;&#65292;&#19968;&#20999;&#22788;&#65292;&#37117;&#35201;&#35266;&#29031;&#22909;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#8221;</p>
<p> </p>
<p>&#36825;&#20301;&#25106;&#21451;&#23601;&#26159;&#21069;&#35328;&#31532;9&#20010;&#26696;&#20363;&#30340;&#37027;&#20301;&#25106;&#21451;&#65292;&#20182;&#30340;&#36825;&#27573;&#24635;&#32467;&#36824;&#26159;&#24456;&#21040;&#20301;&#30340;&#65292;&#20063;&#26159;&#32463;&#21382;&#20102;&#22833;&#36133;&#20043;&#21518;&#30340;&#28145;&#21051;&#20307;&#20250;&#12290;&#25105;&#20204;&#19981;&#31649;&#25106;&#22810;&#20037;&#65292;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#38500;&#38750;&#20320;&#30495;&#27491;&#36798;&#21040;&#20102;&#22307;&#20154;&#30340;&#22659;&#30028;&#12290;&#28139;&#27442;&#31181;&#23376;&#23601;&#22312;&#25105;&#20204;&#30340;&#20843;&#35782;&#30000;&#37324;&#65292;&#26377;&#26102;&#33258;&#24049;&#20250;&#32763;&#31181;&#23376;&#65292;&#26377;&#26102;&#36935;&#21040;&#22806;&#22659;&#65292;&#23427;&#39532;&#19978;&#23601;&#20250;&#27963;&#36291;&#36215;&#26469;&#12290;&#28139;&#27442;&#31181;&#23376;&#23601;&#26159;&#36890;&#36807;&#24565;&#22836;&#30340;&#27963;&#21160;&#26469;&#34920;&#29616;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23601;&#26159;&#23432;&#20303;&#25106;&#33394;&#22478;&#27744;&#30340;&#20851;&#38190;&#65281;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#25511;&#21046;&#24565;&#22836;&#23601;&#21487;&#20197;&#26029;&#32477;&#25163;&#28139;&#30340;&#21457;&#29983;&#65292;&#26029;&#25163;&#19981;&#22914;&#26029;&#24515;&#65292;&#20851;&#38190;&#23601;&#26159;&#23545;&#24515;&#30340;&#25511;&#21046;&#65292;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65281;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#12298;&#20803;&#27668;&#35770;&#12299;&#35828;&#65306;&#8220;&#21980;&#27442;&#20043;&#24615;&#65292;&#22266;&#26080;&#31351;&#20063;&#12290;&#20197;&#26377;&#26497;&#20043;&#24615;&#21629;&#65292;&#36880;&#26080;&#28079;&#20043;&#21980;&#27442;&#65292;&#20134;&#33258;&#27609;&#20043;&#29978;&#30691;&#12290;&#8221;&#31934;&#27668;&#31070;&#26159;&#20154;&#36523;&#8220;&#19977;&#23453;&#8221;&#65292;&#31934;&#21270;&#27668;&#65292;&#27668;&#29983;&#31070;&#65292;&#31070;&#24481;&#24418;&#65292;&#33509;&#32437;&#24773;&#28389;&#27844;&#65292;&#21017;&#31934;&#28082;&#26543;&#31469;&#65292;&#30495;&#27668;&#32791;&#25955;&#32780;&#26410;&#32769;&#20808;&#34928;&#12290;&#27599;&#20010;&#20154;&#36523;&#19978;&#37117;&#26377;&#19968;&#24352;&#8220;&#31934;&#21345;&#8221;&#65292;&#36825;&#24352;&#31934;&#21345;&#19968;&#28857;&#19981;&#20122;&#20110;&#37329;&#21345;&#65292;&#30127;&#29378;&#25784;&#31649;&#21482;&#20250;&#25226;&#36825;&#24352;&#31934;&#21345;&#21047;&#29190;&#65292;&#21040;&#26102;&#30151;&#29366;&#32544;&#36523;&#23601;&#33510;&#22823;&#20102;&#65281;</p>
<p> </p>
<p>&#21360;&#20809;&#22823;&#24072;&#22312;&#12298;&#23551;&#24247;&#23453;&#37492;&#12299;&#20013;&#21497;&#35328;&#65306;&#8220;&#19990;&#38388;&#20154;&#27665;&#12290;&#21313;&#20998;&#20043;&#20013;&#12290;&#30001;&#33394;&#27442;&#30452;&#25509;&#32780;&#27515;&#32773;&#12290;&#26377;&#20854;&#22235;&#20998;&#12290;&#38388;&#25509;&#32780;&#27515;&#32773;&#12290;&#20134;&#26377;&#22235;&#20998;&#12290;&#21629;&#23613;&#32780;&#27515;&#32773;&#12290;&#19981;&#36807;&#19968;&#20108;&#20998;&#32819;&#12290;&#30001;&#26159;&#30693;&#22825;&#19979;&#22810;&#21322;&#30342;&#26505;&#27515;&#20043;&#20154;&#12290;&#27492;&#31096;&#20043;&#28872;&#12290;&#19990;&#26080;&#26377;&#20108;&#21487;&#19981;&#21696;&#21705;&#12290;&#21487;&#19981;&#30031;&#21705;&#12290;&#23682;&#30693;&#36138;&#33394;&#32773;&#20043;&#27515;&#12290;&#30342;&#38750;&#20854;&#21629;&#12290;&#26412;&#20046;&#21629;&#32773;&#12290;&#20035;&#23621;&#24515;&#28165;&#36126;&#12290;&#19981;&#36138;&#27442;&#20107;&#20043;&#20154;&#12290;&#24444;&#36138;&#33394;&#32773;&#12290;&#30342;&#33258;&#25109;&#20854;&#29983;&#12290;&#33394;&#27442;&#29467;&#20110;&#34382;&#20063;&#65281;&#8221;</p>
<p> </p>
<p>&#36825;&#23395;&#25105;&#24635;&#32467;&#20102;50&#31181;&#30772;&#25106;&#30340;&#24515;&#29702;&#65292;&#28145;&#21051;&#35748;&#30693;&#30772;&#25106;&#30340;&#31867;&#22411;&#21644;&#24515;&#29702;&#36807;&#31243;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#36825;&#23601;&#20687;&#30693;&#36947;&#20102;&#25106;&#33394;&#36947;&#36335;&#19978;&#30340;&#26263;&#38647;&#65292;&#23398;&#20250;&#36991;&#24320;&#36825;&#20123;&#26263;&#38647;&#65292;&#25165;&#33021;&#22312;&#25106;&#33394;&#36825;&#26465;&#36947;&#36335;&#19978;&#36234;&#36208;&#36234;&#22909;&#12290;&#25106;&#33394;&#30340;&#25104;&#21151;&#23601;&#26159;&#35273;&#24735;&#19981;&#26029;&#24378;&#21270;&#30340;&#32467;&#26524;&#65292;&#23601;&#20687;&#19981;&#26029;&#38271;&#39640;&#65292;&#21040;&#20102;&#19968;&#23450;&#31243;&#24230;&#65292;&#33258;&#28982;&#23601;&#21487;&#20197;&#36731;&#26494;&#28748;&#31726;&#12290;&#26368;&#20851;&#38190;&#30340;&#23601;&#26159;&#35273;&#24735;&#30340;&#25345;&#32493;&#22686;&#38271;&#65292;&#26377;&#30340;&#20154;&#21018;&#24320;&#22987;&#29467;&#30475;&#25106;&#33394;&#25991;&#31456;&#65292;&#35273;&#24735;&#25552;&#21319;&#24456;&#24555;&#65292;&#20294;&#26159;&#36827;&#20837;&#25106;&#33394;&#21388;&#20518;&#26399;&#21518;&#65292;&#20182;&#23601;&#19968;&#26333;&#21313;&#23506;&#20102;&#65292;&#36825;&#26679;&#35273;&#24735;&#23601;&#24456;&#38590;&#20445;&#25345;&#25345;&#32493;&#22686;&#38271;&#65292;&#32780;&#26377;&#30340;&#25106;&#21451;&#21364;&#33021;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#21220;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#22810;&#22797;&#20064;&#65292;&#36825;&#26679;&#20182;&#30340;&#35273;&#24735;&#23601;&#33021;&#22815;&#20445;&#25345;&#25345;&#32493;&#22686;&#38271;&#65292;&#31163;&#25106;&#33394;&#25104;&#21151;&#20063;&#23601;&#36234;&#26469;&#36234;&#36817;&#20102;&#12290;</p>
<p> </p>
<p>&#19968;&#24180;&#21069;&#65292;&#20320;&#36935;&#35265;&#24515;&#39764;&#65292;&#35265;&#19968;&#27425;&#65292;&#34987;&#24515;&#39764;&#34384;&#19968;&#27425;&#65292;&#26681;&#26412;&#27809;&#26377;&#25307;&#26550;&#20043;&#21147;&#65307;</p>
<p>&#19968;&#24180;&#21518;&#65292;&#20877;&#36935;&#35265;&#24515;&#39764;&#65292;&#35265;&#19968;&#27425;&#65292;&#24515;&#39764;&#34987;&#34384;&#19968;&#27425;&#65292;&#24515;&#39764;&#24050;&#32463;&#19981;&#26159;&#20320;&#30340;&#23545;&#25163;&#12290;</p>
<p>&#36825;&#19968;&#24180;&#65292;&#23601;&#26159;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#30340;&#19968;&#24180;&#65292;&#36825;&#19968;&#24180;&#65292;&#20320;&#30495;&#27491;&#23398;&#20250;&#20102;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65281;</p>
<p>&#35753;&#25105;&#20204;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#35753;&#25105;&#20204;&#25214;&#22238;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#65292;&#20320;&#33509;&#19981;&#25784;&#65292;&#20415;&#26159;&#22825;&#22530;&#12290;</p>
<p> </p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/076.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/078.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
