<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>77.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25945;&#20320;&#31361;&#30772;&#35273;&#24735;&#22686;&#38271;&#30340;&#29942;&#39048;&#26399;&#12305;&#31532;77&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25945;&#20320;&#31361;&#30772;&#35273;&#24735;&#22686;&#38271;&#30340;&#29942;&#39048;&#26399;&#12305;&#31532;77&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p> </p>
<p>&#29616;&#22312;&#36827;&#20837;&#31179;&#23395;&#20102;&#65292;&#22825;&#27668;&#24930;&#24930;&#36716;&#20937;&#20102;&#65292;&#38596;&#28608;&#32032;&#20250;&#38543;&#23395;&#33410;&#21464;&#21270;&#32780;&#36215;&#20239;&#65292;&#26149;&#22825;&#38596;&#28608;&#32032;&#27700;&#24179;&#26368;&#20302;&#65292;&#31179;&#22825;&#26368;&#39640;&#12290;&#25152;&#20197;&#65292;&#22312;&#36825;&#20010;&#8220;&#22810;&#20107;&#20043;&#31179;&#8221;&#65292;&#37034;&#24565;&#20250;&#21464;&#24471;&#27963;&#36291;&#36215;&#26469;&#65292;&#22823;&#23478;&#35201;&#27880;&#24847;&#35266;&#24515;&#65292;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#12290;&#24515;&#29702;&#21487;&#20197;&#36716;&#29983;&#29702;&#65292;&#36890;&#36807;&#23545;&#24565;&#22836;&#30340;&#25511;&#21046;&#65292;&#21363;&#21487;&#36716;&#21270;&#29983;&#29702;&#30340;&#27442;&#26395;&#12290;&#27599;&#20010;&#23395;&#33410;&#30340;&#25106;&#33394;&#29305;&#28857;&#37117;&#26377;&#25152;&#19981;&#21516;&#65292;&#20063;&#21508;&#26377;&#38590;&#24230;&#65292;&#22823;&#23478;&#35201;&#27880;&#24847;&#35843;&#25972;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35686;&#24789;&#12290;&#22825;&#27668;&#36716;&#20937;&#65292;&#39057;&#36951;&#38382;&#39064;&#21487;&#33021;&#20250;&#20986;&#29616;&#65292;&#33258;&#24049;&#20063;&#35201;&#27880;&#24847;&#20445;&#26262;&#65292;&#19981;&#35201;&#36807;&#24230;&#21171;&#32047;&#12290;</p>
<p></p>
<p> </p>
<p>&#36825;&#23395;&#21069;&#35328;&#20998;&#20139;&#20960;&#20010;&#26696;&#20363;</p>
<p></p>
<p> </p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#38382;&#20320;&#20010;&#20107;&#65292;&#25105;&#29616;&#22312;&#25106;&#33394;210&#22825;&#65292;&#25105;&#25106;&#33394;196&#22825;&#26102;&#25293;&#20102;&#19968;&#32452;&#29031;&#29255;&#65292;&#29305;&#21035;&#24069;&#27668;&#65292;&#29616;&#22312;&#21448;&#25293;&#20102;&#19968;&#32452;&#65292;&#31455;&#28982;&#21464;&#19985;&#20102;&#65292;&#20165;&#20165;14&#22825;&#21028;&#33509;&#20004;&#20154;&#65292;&#33080;&#32959;&#20102;&#19968;&#22280;&#65292;&#30524;&#30382;&#19979;&#22402;&#26080;&#31070;&#65292;&#33080;&#33394;&#28784;&#26263;&#65292;&#25105;&#36825;14&#22825;&#32463;&#24120;&#21507;&#22812;&#23477;&#65292;&#36951;&#31934;&#19968;&#27425;&#65292;&#22825;&#22825;1&#28857;&#20043;&#21518;&#30561;&#35273;&#65292;&#36824;&#26377;&#20004;&#22825;&#27809;&#30561;&#65292;YY&#27425;&#25968;&#27604;&#36739;&#22810;&#65292;&#30475;&#20102;&#20004;&#27425;&#40644;&#65292;&#35831;&#38382;&#36825;14&#22825;&#26469;&#25105;&#25152;&#20570;&#30340;&#30495;&#30340;&#23545;&#30456;&#35980;&#20260;&#23475;&#22914;&#27492;&#22823;&#21527;&#65311;&#24212;&#35813;&#22914;&#20309;&#34917;&#25937;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#26469;&#33258;&#38750;&#24120;&#32454;&#24515;&#30340;&#35266;&#23519;&#12290;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#65292;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#23481;&#35980;&#26159;&#20250;&#22823;&#22823;&#25913;&#21892;&#30340;&#65292;&#26159;&#21487;&#33021;&#20250;&#37325;&#26032;&#21464;&#24069;&#30340;&#65292;&#25106;&#25784;&#21487;&#20197;&#20026;&#24418;&#35937;&#21644;&#27668;&#36136;&#21152;&#20998;&#12290;&#20294;&#26159;&#65292;&#22914;&#26524;&#20445;&#20859;&#24471;&#19981;&#22909;&#65292;&#20063;&#21487;&#33021;&#20250;&#37325;&#26032;&#21464;&#19985;&#12290;&#29100;&#22812;&#24456;&#20260;&#36523;&#20307;&#65292;&#20063;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#23481;&#35980;&#27668;&#33394;&#65292;&#25152;&#20197;&#24517;&#39035;&#35201;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#65292;&#23613;&#37327;&#19981;&#35201;&#29100;&#22812;&#12290;&#38500;&#20102;&#29100;&#22812;&#20250;&#32473;&#24418;&#35937;&#20943;&#20998;&#65292;&#36951;&#31934;&#21518;&#21644;&#24847;&#28139;&#21518;&#65292;&#23481;&#35980;&#37117;&#21487;&#33021;&#20250;&#37325;&#26032;&#21464;&#19985;&#65292;&#36951;&#31934;&#20063;&#26159;&#33021;&#37327;&#30340;&#36208;&#28431;&#65292;&#33021;&#37327;&#19968;&#36208;&#28431;&#65292;&#23601;&#20687;&#40092;&#33457;&#22833;&#21435;&#20102;&#31934;&#21326;&#65292;&#39532;&#19978;&#23601;&#20250;&#26174;&#20986;&#26543;&#33806;&#33806;&#38753;&#20043;&#24577;&#65292;&#20154;&#20854;&#23454;&#20063;&#26159;&#19968;&#26679;&#30340;&#65292;&#22833;&#21435;&#32958;&#31934;&#65292;&#24456;&#24555;&#23601;&#20250;&#21453;&#26144;&#22312;&#33080;&#19978;&#12290;&#24847;&#28139;&#21017;&#26159;&#26263;&#28431;&#65292;&#36825;&#31181;&#26263;&#32791;&#23545;&#33021;&#37327;&#30340;&#25439;&#32791;&#20063;&#26159;&#26497;&#20854;&#20005;&#37325;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#26144;&#22312;&#27785;&#36855;&#24847;&#28139;&#21518;&#29031;&#38236;&#23376;&#65292;&#39532;&#19978;&#23601;&#24863;&#35273;&#31934;&#27668;&#31070;&#19979;&#38477;&#22909;&#22810;&#65292;&#20154;&#20063;&#26174;&#24471;&#29477;&#29712;&#21644;&#19985;&#38475;&#65292;&#23601;&#26159;&#36825;&#20040;&#24555;&#65292;&#36825;&#20040;&#26126;&#26174;&#65281;&#30456;&#30001;&#24515;&#29983;&#65292;&#19968;&#28857;&#27809;&#38169;&#65292;&#21482;&#35201;&#20320;&#27785;&#36855;&#24847;&#28139;&#65292;&#24456;&#24555;&#22351;&#21464;&#21270;&#23601;&#20250;&#26174;&#29616;&#22312;&#20320;&#33080;&#19978;&#12290;&#22823;&#23478;&#29992;&#25163;&#26426;&#19978;&#32593;&#37117;&#20250;&#28040;&#32791;&#27969;&#37327;&#65292;&#25105;&#35201;&#21578;&#35819;&#22823;&#23478;&#30340;&#26159;&#65292;&#19981;&#31649;&#26159;&#20309;&#31181;&#24615;&#34892;&#20026;&#65292;&#37117;&#20250;&#28040;&#32791;&#20320;&#23453;&#36149;&#30340;&#8220;&#32958;&#31934;&#27969;&#37327;&#8221;&#65292;&#25163;&#26426;&#27969;&#37327;&#27809;&#26377;&#20102;&#65292;&#21487;&#20197;&#33457;&#38065;&#20877;&#20080;&#65292;&#20215;&#26684;&#20063;&#19981;&#26159;&#24456;&#36149;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#32958;&#31934;&#27969;&#37327;&#27809;&#26377;&#20102;&#65292;&#37027;&#30475;&#30149;&#33457;&#38065;&#23601;&#19981;&#26159;&#20960;&#20803;&#25110;&#32773;&#20960;&#21313;&#20803;&#20102;&#65292;&#32780;&#26159;&#25104;&#21315;&#19978;&#19975;&#65281;&#21069;&#20960;&#22825;&#23601;&#30475;&#21040;&#20004;&#20010;&#25106;&#21451;&#21457;&#30340;&#24086;&#23376;&#65292;&#19968;&#20010;&#30475;&#30149;&#33457;&#25481;5&#19975;&#65292;&#21478;&#22806;&#19968;&#20010;&#30475;&#30149;&#33457;&#25481;10&#19975;&#65292;&#30495;&#21487;&#35859;&#35302;&#30446;&#24778;&#24515;&#21834;&#65281;</p>
<p> </p>
<p></p>
<p>2.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#31532;&#19968;&#27425;&#23433;&#20840;&#24230;&#36807;&#19968;&#20010;&#38271;&#20551;&#26399;&#65292;&#34429;&#28982;&#20551;&#26399;&#20859;&#29983;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#20294;&#26159;&#25105;&#36824;&#26159;&#20570;&#21040;&#19981;&#30772;&#25106;&#65292;&#36825;&#23545;&#20110;&#25105;&#26469;&#35828;&#30495;&#26159;&#24456;&#24320;&#24515;&#12290;&#25105;&#36523;&#20307;&#27491;&#22312;&#24930;&#24930;&#24674;&#22797;&#65292;&#20197;&#21069;&#26376;&#29273;&#19968;&#20010;&#27809;&#26377;&#65292;&#36825;&#20010;&#20551;&#26399;&#20986;&#26469;&#20102;&#19971;&#20010;&#65292;&#35753;&#25105;&#30475;&#21040;&#24076;&#26395;&#65292;&#35753;&#25105;&#20449;&#24515;&#22823;&#22686;&#65292;&#25105;&#19968;&#23450;&#20250;&#22362;&#25345;&#22810;&#30475;&#31934;&#21697;&#36148;&#65292;&#22810;&#23398;&#20064;&#65292;&#36825;&#26679;&#25165;&#33021;&#20445;&#25345;&#22909;&#30340;&#29366;&#24577;&#65292;&#36824;&#26377;&#23601;&#26159;&#35760;&#24518;&#21147;&#24674;&#22797;&#24471;&#25402;&#19981;&#38169;&#30340;&#65292;&#27604;&#20197;&#21069;&#21548;&#21518;&#23601;&#24536;&#22909;&#22826;&#22810;&#20102;&#65292;&#30456;&#20449;&#36825;&#23545;&#20110;&#25105;&#30340;&#23398;&#20064;&#26377;&#24456;&#22823;&#30340;&#24110;&#21161;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#33021;&#22815;&#20570;&#21040;&#19968;&#20010;&#26257;&#20551;&#19981;&#30772;&#25106;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#32780;&#19988;&#20182;&#21448;&#26159;&#23398;&#29983;&#20826;&#65292;&#36825;&#26159;&#20182;&#31532;&#19968;&#27425;&#20570;&#21040;&#23433;&#20840;&#24230;&#36807;&#19968;&#20010;&#38271;&#20551;&#26399;&#12290;&#34429;&#28982;&#20182;&#30340;&#20859;&#29983;&#20570;&#24471;&#19981;&#22815;&#22909;&#65292;&#20294;&#26159;&#24674;&#22797;&#24773;&#20917;&#36824;&#26159;&#27604;&#36739;&#20048;&#35266;&#30340;&#65292;&#27605;&#31455;&#36824;&#24456;&#24180;&#36731;&#65292;&#36523;&#20307;&#24674;&#22797;&#36895;&#24230;&#27604;&#36739;&#24555;&#12290;&#20182;&#30340;&#26376;&#29273;&#20063;&#20986;&#26469;&#19981;&#23569;&#65292;&#26376;&#29273;&#36319;&#20154;&#20307;&#38451;&#27668;&#23494;&#20999;&#30456;&#20851;&#65292;&#30475;&#26376;&#29273;&#20027;&#35201;&#26159;&#30475;&#38451;&#27668;&#65292;&#36890;&#36807;&#30475;&#26376;&#29273;&#20063;&#21487;&#20197;&#21028;&#26029;&#20986;&#20307;&#36136;&#30340;&#23506;&#28909;&#12290;&#19968;&#33324;&#38451;&#34394;&#20307;&#36136;&#30340;&#20154;&#65292;&#26376;&#29273;&#36739;&#23569;&#65292;&#20294;&#19981;&#31649;&#20309;&#31181;&#20307;&#36136;&#65292;&#22823;&#25287;&#25351;&#30340;&#26376;&#29273;&#24212;&#35813;&#26159;&#35201;&#26377;&#30340;&#12290;&#25784;&#31649;&#20260;&#38451;&#27668;&#38750;&#24120;&#21385;&#23475;&#65292;&#24456;&#22810;&#25784;&#32773;&#30340;&#25163;&#25351;&#26376;&#29273;&#37117;&#20559;&#23569;&#65292;&#24403;&#28982;&#36825;&#21644;&#20010;&#20154;&#20307;&#36136;&#20063;&#26377;&#19968;&#23450;&#20851;&#31995;&#12290;&#29100;&#22812;&#21644;&#20037;&#22352;&#20063;&#24456;&#20260;&#38451;&#27668;&#65292;&#25152;&#20197;&#19968;&#23450;&#35201;&#22312;&#20859;&#29983;&#26041;&#38754;&#22810;&#27880;&#24847;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#33041;&#21147;&#24674;&#22797;&#20063;&#19981;&#38169;&#65292;&#33041;&#21147;&#23545;&#20110;&#23398;&#29983;&#20826;&#22826;&#37325;&#35201;&#20102;&#65292;&#20854;&#23454;&#23545;&#20110;&#19978;&#29677;&#26063;&#20063;&#21516;&#26679;&#37325;&#35201;&#65292;&#33041;&#21147;&#23601;&#26159;&#31454;&#20105;&#21147;&#65292;&#33041;&#21147;&#25784;&#27809;&#20102;&#65292;&#37027;&#20154;&#29983;&#30495;&#30340;&#23601;&#23604;&#23596;&#20102;&#12290;&#19981;&#23569;&#25106;&#21451;&#22312;&#25784;&#31649;&#21069;&#33041;&#21147;&#38750;&#24120;&#20043;&#22909;&#65292;&#19978;&#35838;&#21548;&#19968;&#36941;&#23601;&#25026;&#20102;&#65292;&#27785;&#36855;&#25784;&#31649;&#19968;&#27573;&#26102;&#38388;&#65292;&#19978;&#35838;&#21548;&#20960;&#36941;&#37117;&#26080;&#27861;&#29702;&#35299;&#65292;&#25784;&#31649;&#23454;&#22312;&#22826;&#20260;&#33041;&#21147;&#20102;&#12290;&#21363;&#20351;&#20320;&#22825;&#36164;&#32874;&#24935;&#65292;&#31119;&#25253;&#28145;&#21402;&#65292;&#20294;&#21482;&#35201;&#19968;&#30452;&#25784;&#19979;&#21435;&#65292;&#24635;&#26377;&#19968;&#22825;&#65292;&#20320;&#20250;&#31361;&#28982;&#21457;&#29616;&#33258;&#24049;&#30340;&#33041;&#21147;&#24050;&#32463;&#22823;&#19981;&#22914;&#21069;&#20102;&#12290;&#25784;&#31649;&#30340;&#20260;&#23475;&#23601;&#26159;&#22914;&#27492;&#65292;&#22312;&#19981;&#30693;&#19981;&#35273;&#38388;&#23601;&#35753;&#20320;&#28369;&#21521;&#24223;&#25481;&#30340;&#28145;&#28170;&#65292;&#29992;&#33298;&#26381;&#30340;&#24863;&#35273;&#24223;&#20320;&#65292;&#35753;&#20320;&#24223;&#24471;&#24515;&#29976;&#24773;&#24895;&#65292;&#35753;&#20320;&#24223;&#24471;&#27809;&#26377;&#19968;&#28857;&#33086;&#27668;&#12290;</p>
<p> </p>
<p> </p>
<p>3.&#12304;&#25903;&#25345;&#39134;&#32724;&#21733;&#65292;&#24674;&#22797;&#22826;&#22909;&#20102;&#65281;&#24320;&#23398;&#25105;&#25152;&#26377;&#30340;&#21516;&#23398;&#37117;&#35828;&#25105;&#21464;&#24069;&#20102;&#12290;&#21704;&#21704;&#65281;&#25105;&#27599;&#22825;5:50&#36215;&#24202;6&#28857;&#36305;&#27493;&#24930;&#36305;30&#20998;&#38047;&#65292;&#22312;&#26641;&#26519;&#31449;&#26729;20&#20998;&#38047;&#65292;&#22260;&#30528;&#26657;&#22253;&#36208;&#36208;&#65292;&#29983;&#27963;&#22826;&#32654;&#20102;&#12290;&#20197;&#21069;&#27785;&#36855;&#22899;&#33394;&#65292;&#30495;&#24223;&#20102;&#33258;&#24049;&#21834;&#65281;&#21464;&#24471;&#37027;&#20040;&#29477;&#29712;&#65292;&#26681;&#26412;&#19981;&#30693;&#36947;&#38382;&#39064;&#20986;&#22312;&#21738;&#65292;&#25105;&#24456;&#24863;&#35874;&#21543;&#37324;&#30340;&#27599;&#19968;&#20010;&#20154;&#65292;&#25105;&#20250;&#22362;&#25345;&#23398;&#20064;&#24182;&#23613;&#21147;&#24110;&#21161;&#20854;&#20182;&#20154;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20063;&#26159;&#19968;&#20301;&#21464;&#24069;&#30340;&#25106;&#21451;&#65292;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#21464;&#24069;&#26159;&#33258;&#28982;&#30340;&#65292;&#24403;&#31934;&#27668;&#31070;&#20007;&#22833;&#21518;&#65292;&#21464;&#19985;&#20063;&#26159;&#33258;&#28982;&#30340;&#12290;&#22825;&#26377;&#19977;&#23453;&#26085;&#26376;&#26143;&#65292;&#20154;&#26377;&#19977;&#23453;&#31934;&#27668;&#31070;&#65292;&#20854;&#20013;&#23588;&#20197;&#31934;&#26356;&#20026;&#32039;&#35201;&#65292;&#31934;&#33021;&#21270;&#27668;&#29983;&#31070;&#65292;&#25925;&#20445;&#31934;&#23454;&#20035;&#20859;&#29983;&#20043;&#20851;&#38190;&#12290;&#21892;&#20859;&#29983;&#32773;&#65292;&#24517;&#23453;&#20854;&#31934;&#65292;&#31934;&#20805;&#21017;&#27668;&#30427;&#65292;&#27668;&#30427;&#21017;&#31070;&#20840;&#65292;&#31070;&#20840;&#21017;&#26080;&#30149;&#12290;&#21453;&#20043;&#65292;&#31934;&#20111;&#21017;&#27668;&#34394;&#31070;&#34928;&#65292;&#20307;&#24369;&#22810;&#30149;&#12290;&#20859;&#36275;&#31934;&#27668;&#31070;&#65292;&#23601;&#33021;&#37325;&#28949;&#20809;&#24425;&#65281;&#29978;&#33267;&#26377;&#33073;&#32974;&#25442;&#39592;&#20043;&#36896;&#21270;&#12290;&#19981;&#23569;&#24674;&#22797;&#19981;&#38169;&#30340;&#25106;&#21451;&#21457;&#23545;&#27604;&#29031;&#65292;&#37027;&#21464;&#21270;&#30495;&#21487;&#20197;&#29992;&#33073;&#32974;&#25442;&#39592;&#26469;&#24418;&#23481;&#65292;&#31616;&#30452;&#21028;&#33509;&#20004;&#20154;&#65281;&#25152;&#35859;&#33073;&#21435;&#37034;&#24418;&#25442;&#26032;&#39068;&#65292;&#26412;&#26469;&#25784;&#24471;&#19968;&#33080;&#29477;&#29712;&#37034;&#27668;&#65292;&#21518;&#26469;&#25106;&#20986;&#19968;&#33080;&#28009;&#28982;&#27491;&#27668;&#65292;&#27668;&#22330;&#23436;&#20840;&#19981;&#19968;&#26679;&#20102;&#12290;&#20107;&#23454;&#34920;&#26126;&#65306;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31215;&#26497;&#38203;&#28860;&#65292;&#23601;&#20250;&#35753;&#20320;&#25214;&#22238;&#31934;&#27668;&#31070;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#19968;&#20999;&#37117;&#20250;&#19981;&#19968;&#26679;&#12290;</p>
<p> </p>
<p> </p>
<p>4.&#12304;&#39134;&#32724;&#22823;&#21733;&#65292;&#25105;&#25106;&#33394;20&#22825;&#20102;&#65292;&#21482;&#35201;&#26202;&#19978;&#27809;&#20107;&#23601;&#24930;&#36305;&#36816;&#21160;&#65292;&#29616;&#22312;&#30524;&#34955;&#22909;&#20687;&#21464;&#23567;&#20102;&#65292;&#40657;&#30524;&#22280;&#20063;&#24555;&#27809;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#25106;&#21451;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#65292;&#30524;&#30555;&#20986;&#29616;&#20102;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#31561;&#38382;&#39064;&#65292;&#20986;&#29616;&#27492;&#31867;&#30524;&#37096;&#38382;&#39064;&#65292;&#19968;&#26041;&#38754;&#26174;&#32769;&#65292;&#21478;&#22806;&#23601;&#26159;&#26174;&#24471;&#24456;&#27809;&#31934;&#31070;&#12290;&#26377;&#21477;&#35805;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#33086;&#34394;&#30524;&#34955;&#22823;&#65292;&#32958;&#34394;&#30524;&#22280;&#40657; &#12290;&#20013;&#21307;&#35748;&#20026;&#65292;&#30524;&#34955;&#30340;&#24418;&#25104;&#19982;&#33086;&#30340;&#21151;&#33021;&#26377;&#30452;&#25509;&#20851;&#31995;&#65292;&#33086;&#32963;&#20027;&#36816;&#21270;&#27700;&#35895;&#65292;&#33086;&#32963;&#21151;&#33021;&#30452;&#25509;&#24433;&#21709;&#21040;&#32908;&#32905;&#21151;&#33021;&#21644;&#20307;&#20869;&#33026;&#32938;&#30340;&#20195;&#35874;&#65292;&#33086;&#32963;&#21151;&#33021;&#20943;&#24369;&#65292;&#27700;&#28287;&#36816;&#21270;&#19981;&#30021;&#65292;&#30382;&#32932;&#21644;&#32908;&#32905;&#32570;&#20047;&#33829;&#20859;&#65292;&#26494;&#24347;&#26080;&#24377;&#24615;&#65292;&#20037;&#20043;&#21017;&#20986;&#29616;&#30524;&#30545;&#19979;&#22402;&#65292;&#24418;&#25104;&#30524;&#34955;&#12290;&#32958;&#20027;&#27700;&#65292;&#20854;&#33394;&#20026;&#40657;&#65292;&#32958;&#34394;&#23548;&#33268;&#27700;&#28287;&#20195;&#35874;&#38556;&#30861;&#65292;&#20037;&#20043;&#27668;&#34880;&#36816;&#34892;&#19981;&#30021;&#65292;&#30446;&#22833;&#25152;&#20859;&#65292;&#21017;&#20986;&#29616;&#40657;&#30524;&#22280;&#65292;&#22810;&#34920;&#29616;&#22312;&#19979;&#30524;&#30545;&#12290;&#32958;&#20035;&#20808;&#22825;&#20043;&#26412;&#65292;&#20116;&#33039;&#20845;&#33105;&#20043;&#26681;&#65292;&#20027;&#39592;&#29983;&#39635;&#36890;&#33041;&#65292;&#20116;&#33039;&#21253;&#25324;&#24515;&#12289;&#32925;&#12289;&#33086;&#12289;&#32954;&#12289;&#32958;&#12290;&#20845;&#33105;&#21253;&#25324;&#32966;&#12289;&#32963;&#65292;&#23567;&#32928;&#12289;&#22823;&#32928;&#12289;&#33152;&#33009;&#12289;&#19977;&#28966;&#12290;&#32958;&#34394;&#21518;&#65292;&#20116;&#33039;&#20845;&#33105;&#37117;&#21487;&#33021;&#20250;&#20986;&#29616;&#21151;&#33021;&#30340;&#32010;&#20081;&#65292;&#20005;&#37325;&#32773;&#29978;&#33267;&#20250;&#20986;&#29616;&#22120;&#36136;&#24615;&#30340;&#30149;&#21464;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21453;&#26144;&#22312;&#25163;&#28139;&#20960;&#24180;&#21518;&#65292;&#28040;&#21270;&#21151;&#33021;&#21464;&#24471;&#19981;&#22909;&#20102;&#65292;&#33086;&#34394;&#30340;&#20154;&#38750;&#24120;&#22810;&#12290;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#30340;&#24674;&#22797;&#65292;&#25105;&#19968;&#33324;&#24314;&#35758;&#31215;&#26497;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#22914;&#26524;&#21482;&#26159;&#25106;&#33394;&#32780;&#19981;&#38203;&#28860;&#65292;&#36825;&#26679;&#24674;&#22797;&#23601;&#20250;&#24456;&#24930;&#29978;&#33267;&#24456;&#38590;&#24674;&#22797;&#12290;&#22362;&#25345;&#20570;&#26377;&#27687;&#36816;&#21160;&#30340;&#35805;&#65292;&#19968;&#33324;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#40657;&#30524;&#22280;&#21644;&#30524;&#34955;&#23601;&#20250;&#26126;&#26174;&#25913;&#21892;&#12290;&#20570;&#26377;&#27687;&#36816;&#21160;&#20063;&#26377;&#35762;&#31350;&#65292;&#22914;&#26524;&#36523;&#20307;&#24456;&#34394;&#65292;&#35201;&#23613;&#37327;&#36991;&#20813;&#20986;&#22823;&#27735;&#65292;&#22240;&#20026;&#22823;&#27735;&#20260;&#38451;&#65292;&#21453;&#32780;&#19981;&#21033;&#20110;&#36523;&#20307;&#24674;&#22797;&#65292;&#22914;&#26524;&#25630;&#24471;&#22826;&#32047;&#65292;&#26202;&#19978;&#20063;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#65292;&#25152;&#20197;&#19968;&#26041;&#38754;&#35201;&#25226;&#25569;&#36816;&#21160;&#24378;&#24230;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#27880;&#24847;&#20986;&#27735;&#37327;&#65292;&#24182;&#19981;&#26159;&#36305;&#24471;&#36234;&#22810;&#36234;&#22909;&#12290;&#36523;&#20307;&#34394;&#30340;&#35805;&#65292;&#19968;&#24320;&#22987;&#20197;&#36208;&#21644;&#20859;&#29983;&#21151;&#27861;&#20026;&#20027;&#65292;&#36523;&#20307;&#22914;&#26524;&#24863;&#35273;&#36824;&#34892;&#65292;&#37027;&#20986;&#28857;&#27735;&#20063;&#26159;&#21487;&#20197;&#30340;&#65292;&#20294;&#22914;&#26524;&#19968;&#30452;&#36825;&#26679;&#20986;&#22823;&#27735;&#65292;&#20063;&#21487;&#33021;&#20250;&#34394;&#25481;&#65292;&#25152;&#20197;&#35201;&#26681;&#25454;&#33258;&#36523;&#30340;&#24773;&#20917;&#21450;&#26102;&#20570;&#20986;&#35843;&#25972;&#12290;&#21478;&#22806;&#65292;&#26202;&#19978;&#38451;&#27668;&#20869;&#25910;&#65292;&#24212;&#35813;&#20197;&#38745;&#20859;&#20026;&#20027;&#12290;&#21315;&#19975;&#19981;&#35201;&#29100;&#22812;&#65292;&#29100;&#22812;&#23545;&#30524;&#34955;&#21644;&#40657;&#30524;&#22280;&#30340;&#24674;&#22797;&#24456;&#19981;&#21033;&#12290;</p>
<p> </p>
<p> </p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26159;&#26032;&#20154;&#65292;&#29616;&#22312;&#25165;&#30693;&#36947;&#25163;&#28139;&#30340;&#21361;&#23475;&#65292;&#20197;&#21069;&#24180;&#23569;&#26080;&#30693;&#30475;&#20102;&#20070;&#19978;&#35828;&#25163;&#28139;&#26080;&#23475;&#65292;&#23454;&#22312;&#26159;&#34987;&#35823;&#23548;&#22826;&#28145;&#20102;&#65281;&#29616;&#22312;&#30495;&#26159;&#21518;&#24724;&#19981;&#24050;&#65292;&#25105;&#24739;&#26377;&#32958;&#30149;&#65292;&#21069;&#19981;&#20037;&#20570;&#20102;&#32958;&#31227;&#26893;&#25163;&#26415;&#65292;&#29616;&#22312;&#22312;&#20241;&#20859;&#38454;&#27573;&#65292;&#25105;&#24076;&#26395;&#33021;&#24443;&#24213;&#19968;&#25913;&#21069;&#38750;&#65292;&#20063;&#24076;&#26395;&#24471;&#21040;&#39134;&#32724;&#21733;&#30340;&#25351;&#28857;&#65292;&#26399;&#30460;&#24744;&#30340;&#22238;&#22797;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#25402;&#24808;&#30340;&#65292;&#32958;&#37117;&#20570;&#36807;&#31227;&#26893;&#25163;&#26415;&#12290;&#26377;&#30340;&#20154;&#26412;&#26469;&#20307;&#36136;&#23601;&#19981;&#22909;&#65292;&#26681;&#26412;&#20260;&#19981;&#36215;&#65292;&#27785;&#36855;&#25163;&#28139;&#21518;&#20877;&#21152;&#19978;&#20854;&#20182;&#33268;&#30149;&#22240;&#32032;&#30340;&#20849;&#21516;&#20316;&#29992;&#65292;&#37027;&#24456;&#21487;&#33021;&#20250;&#24739;&#19978;&#24456;&#20005;&#37325;&#30340;&#30142;&#30149;&#65292;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20301;&#36523;&#24739;&#37325;&#30149;&#30340;&#25106;&#21451;&#65292;&#24429;&#37995;&#21338;&#22763;&#20063;&#35828;&#36807;&#32437;&#27442;&#20250;&#23548;&#33268;&#20013;&#39118;&#12289;&#31958;&#23615;&#30149;&#31561;&#30142;&#30149;&#65292;&#20854;&#20013;&#31958;&#23615;&#30149;&#22351;&#30141;&#25130;&#32930;&#30340;&#26696;&#20363;&#30495;&#30340;&#24456;&#24808;&#12290;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#38271;&#21644;&#20260;&#31934;&#31243;&#24230;&#30340;&#21152;&#28145;&#65292;&#24739;&#19978;&#37325;&#30151;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#36234;&#39640;&#65292;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#25152;&#35328;&#38750;&#34394;&#65281;&#25163;&#28139;&#30495;&#30340;&#20250;&#25487;&#31354;&#19968;&#20010;&#20154;&#30340;&#36523;&#20307;&#65292;&#35753;&#20320;&#30340;&#36523;&#20307;&#21464;&#25104;&#21315;&#30126;&#30334;&#23380;&#30340;&#35910;&#33104;&#28195;&#24037;&#31243;&#65292;&#35828;&#20498;&#23601;&#20498;&#12290;&#20174;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#21487;&#20197;&#30475;&#20986;&#65292;&#26080;&#23475;&#35770;&#23545;&#20013;&#22269;&#38738;&#23569;&#24180;&#30340;&#27602;&#23475;&#21644;&#35823;&#23548;&#26377;&#22810;&#28145;&#65281;&#21487;&#24597;&#30340;&#26159;&#36825;&#31181;&#38169;&#35823;&#30340;&#35266;&#28857;&#23621;&#28982;&#22530;&#32780;&#30343;&#20043;&#22320;&#36827;&#20102;&#25945;&#31185;&#20070;&#65292;&#20197;&#26435;&#23041;&#30340;&#26041;&#24335;&#23545;&#38738;&#23569;&#24180;&#36827;&#34892;&#20005;&#37325;&#30340;&#35823;&#23548;&#65292;&#30495;&#26159;&#22826;&#21487;&#24754;&#20102;&#65281;&#24076;&#26395;&#26080;&#23475;&#35770;&#33021;&#22815;&#26089;&#26085;&#32416;&#27491;&#36807;&#26469;&#65292;&#27605;&#31455;&#38738;&#23569;&#24180;&#36824;&#22788;&#22312;&#27604;&#36739;&#26080;&#30693;&#21644;&#24188;&#31258;&#30340;&#24180;&#40836;&#27573;&#65292;&#32570;&#23569;&#20998;&#36776;&#33021;&#21147;&#65292;&#24448;&#24448;&#25945;&#31185;&#20070;&#35828;&#20160;&#20040;&#23601;&#20449;&#20160;&#20040;&#65292;&#19968;&#26086;&#34987;&#35823;&#23548;&#65292;&#20182;&#22312;&#25163;&#28139;&#36825;&#26465;&#27495;&#36884;&#19978;&#23601;&#20250;&#36234;&#36208;&#36234;&#36828;&#65292;&#22312;&#25163;&#28139;&#36825;&#20010;&#38519;&#38449;&#37324;&#23601;&#20250;&#36234;&#38519;&#36234;&#28145;&#65292;&#30452;&#21040;&#24443;&#24213;&#24223;&#25481;&#12290;</p>
<p> </p>
<p> </p>
<p>6.&#12304;&#27809;&#26377;SY&#12289;YY&#30340;&#26085;&#23376;&#65292;&#24590;&#19968;&#20010;&#33298;&#26381;&#20102;&#24471;&#65281;&#25106;&#33394;&#39532;&#19978;&#19968;&#20010;&#26376;&#20102;&#65292;&#27599;&#22825;&#36215;&#26469;&#37117;&#26159;&#20805;&#28385;&#24076;&#26395;&#30340;&#65292;&#27985;&#36523;&#26377;&#21147;&#37327;&#30340;&#65292;&#27599;&#22825;&#20805;&#28385;&#30528;&#28385;&#24515;&#30340;&#24555;&#20048;&#65292;&#30495;&#30340;&#65292;&#25106;&#20102;&#23601;&#26159;&#36825;&#20040;&#31070;&#22855;&#65292;&#21463;&#30410;&#26080;&#31351;&#21834;&#65281;&#25152;&#20197;&#25105;&#35201;&#23558;&#25106;&#33394;&#36827;&#34892;&#21040;&#24213;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#20043;&#21518;&#65292;&#36523;&#24515;&#23558;&#24471;&#21040;&#20928;&#21270;&#65292;&#20250;&#20805;&#28385;&#19968;&#31181;&#32431;&#20928;&#30340;&#24555;&#20048;&#12290;&#36825;&#31181;&#24555;&#20048;&#30340;&#24863;&#35273;&#26159;&#25345;&#32493;&#30340;&#65292;&#19981;&#20687;&#37034;&#28139;&#30340;&#24555;&#24863;&#37027;&#20040;&#30701;&#26242;&#65292;&#26681;&#26412;&#30041;&#19981;&#20303;&#65292;&#37034;&#28139;&#30340;&#24555;&#24863;&#22914;&#39278;&#21688;&#27700;&#65292;&#36234;&#39278;&#36234;&#28212;&#65292;&#32456;&#31350;&#20250;&#23548;&#33268;&#26080;&#37327;&#30340;&#30171;&#33510;&#65292;&#32780;&#25106;&#33394;&#30340;&#24555;&#20048;&#21017;&#20250;&#35753;&#20320;&#30340;&#20869;&#24515;&#21464;&#24471;&#24841;&#24742;&#32780;&#31077;&#21644;&#65292;&#26159;&#19968;&#31181;&#21333;&#32431;&#32780;&#32654;&#22909;&#30340;&#24863;&#35273;&#65292;&#36825;&#26159;&#30495;&#27491;&#20540;&#24471;&#25317;&#26377;&#30340;&#22823;&#24555;&#20048;&#65281;&#36825;&#20301;&#25106;&#21451;&#30340;&#21453;&#39304;&#24456;&#32454;&#33147;&#65292;&#25106;&#33394;&#19968;&#20010;&#26376;&#19981;&#21040;&#23601;&#20307;&#20250;&#21040;&#20102;&#25106;&#33394;&#30340;&#22823;&#24555;&#20048;&#65292;&#20294;&#26159;&#20182;&#20063;&#24555;&#36827;&#20837;&#30772;&#25106;&#39640;&#23792;&#26399;&#20102;&#12290;&#21018;&#24320;&#22987;&#25106;&#33394;&#30340;&#19968;&#20010;&#26376;&#24038;&#21491;&#26159;&#27442;&#26395;&#20241;&#30496;&#26399;&#65292;&#19968;&#33324;&#25106;&#24471;&#37117;&#25402;&#36731;&#26494;&#65292;&#20294;&#26159;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#24515;&#39764;&#20250;&#21521;&#20320;&#21457;&#36215;&#29467;&#28872;&#30340;&#36827;&#25915;&#65292;&#39764;&#32771;&#36831;&#26089;&#20250;&#26469;&#20020;&#30340;&#65292;&#21040;&#26102;&#23601;&#26159;&#39564;&#35777;&#20320;&#35273;&#24735;&#39640;&#20302;&#30340;&#26102;&#21051;&#65292;&#25152;&#20197;&#36824;&#26159;&#24517;&#39035;&#35201;&#21152;&#24378;&#23398;&#20064;&#25552;&#39640;&#35686;&#24789;&#25165;&#26159;&#12290;</p>
<p> </p>
<p> </p>
<p>7.&#12304;&#35874;&#35874;&#39134;&#32724;&#21733;&#65292;&#25105;&#23454;&#22312;&#34987;&#30151;&#29366;&#25630;&#24597;&#20102;&#65281;&#25105;&#26368;&#36817;&#20108;&#21313;&#22810;&#22825;&#24046;&#19981;&#22810;&#27599;&#22825;&#37117;&#26377;&#30475;&#20859;&#29983;&#20070;&#31821;&#21644;&#35270;&#39057;&#65292;&#30740;&#31350;&#20013;&#21307;&#21644;&#23398;&#33406;&#28792;&#65292;&#36824;&#26377;&#31215;&#26497;&#38203;&#28860;&#65292;&#20570;&#26377;&#27687;&#36816;&#21160;&#65292;&#22836;&#21457;&#24050;&#32463;&#27809;&#37027;&#20040;&#27833;&#65292;&#33073;&#21457;&#37327;&#20063;&#30001;&#21407;&#26469;&#30340;&#19968;&#20004;&#30334;&#26681;&#38477;&#21040;&#20102;&#20108;&#19977;&#21313;&#26681;&#20197;&#20869;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#8220;&#24597;&#8221;&#30340;&#24515;&#29702;&#38750;&#24120;&#21040;&#20301;&#65292;&#24456;&#22810;&#25784;&#27665;&#23601;&#26159;&#36824;&#27809;&#20260;&#21040;&#24597;&#65281;&#25152;&#35859;&#19981;&#25758;&#21335;&#22681;&#19981;&#22238;&#22836;&#65292;&#19981;&#35265;&#40644;&#27827;&#24515;&#19981;&#27515;&#65292;&#24819;&#25784;&#30340;&#36156;&#24515;&#19968;&#30452;&#19981;&#27515;&#12290;&#24456;&#22810;&#20154;&#37117;&#26159;&#36825;&#26679;&#65292;&#21482;&#26377;&#24403;&#30151;&#29366;&#24443;&#24213;&#35753;&#20182;&#8220;&#24597;&#8221;&#20102;&#65292;&#30495;&#27491;&#21523;&#21040;&#20182;&#20102;&#65292;&#32473;&#20182;&#36896;&#25104;&#24656;&#24807;&#24863;&#20035;&#33267;&#24656;&#24908;&#24863;&#20102;&#65292;&#36825;&#26102;&#20505;&#20182;&#25165;&#20250;&#30495;&#27491;&#19979;&#20915;&#24515;&#26469;&#25106;&#65292;&#32780;&#19988;&#26159;&#20197;&#30772;&#37340;&#27785;&#33311;&#30340;&#21191;&#27668;&#26469;&#25106;&#65292;&#22240;&#20026;&#20877;&#19981;&#25106;&#23601;&#24443;&#24213;&#23436;&#20102;&#65281;&#20043;&#21069;&#19981;&#23569;&#35748;&#21516;&#26080;&#23475;&#35770;&#30340;&#26080;&#30693;&#25784;&#27665;&#65292;&#20063;&#22240;&#20026;&#34987;&#30151;&#29366;&#21523;&#21040;&#65292;&#25165;&#24161;&#28982;&#37266;&#24735;&#32780;&#24320;&#22987;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#25152;&#20197;&#65292;&#19968;&#20010;&#8220;&#24597;&#8221;&#27515;&#65292;&#30495;&#26159;&#19968;&#23453;&#65281;&#30151;&#29366;&#29190;&#21457;&#20986;&#26469;&#65292;&#21487;&#20197;&#21523;&#37266;&#19968;&#25209;&#20154;&#65292;&#35753;&#20182;&#20204;&#30475;&#28165;&#26970;&#25163;&#28139;&#30340;&#30495;&#30456;&#12290;&#36825;&#20301;&#25106;&#21451;&#38590;&#33021;&#21487;&#36149;&#30340;&#26159;&#65292;&#20182;&#24320;&#22987;&#30740;&#31350;&#20013;&#21307;&#20859;&#29983;&#20102;&#65292;&#24182;&#19988;&#33073;&#21457;&#37327;&#20063;&#20943;&#23569;&#21040;&#20108;&#19977;&#21313;&#26681;&#20197;&#20869;&#65292;&#36825;&#30495;&#26159;&#21487;&#21916;&#30340;&#24674;&#22797;&#36857;&#35937;&#12290;</p>
<p> </p>
<p></p>
<p>8.&#12304;&#39134;&#32724;&#22823;&#21733;&#25105;&#25163;&#28139;&#21313;&#20960;&#24180;&#65292;&#29616;&#22312;&#32928;&#32963;&#19981;&#21560;&#25910;&#20154;&#28040;&#30246;&#65292;&#20840;&#36523;&#20851;&#33410;&#21709;&#65292;&#33136;&#32908;&#20063;&#21171;&#25439;&#65292;&#27668;&#34880;&#20004;&#34394;&#65292;&#38754;&#37096;&#19981;&#23545;&#31216;&#65292;&#19968;&#36830;&#20018;&#38382;&#39064;&#24320;&#22987;&#23680;&#29616;&#20102;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26377;&#21313;&#20960;&#24180;&#20260;&#31934;&#21490;&#30340;&#20154;&#65292;&#22522;&#26412;&#37117;&#26377;&#19981;&#23569;&#30151;&#29366;&#65292;&#36825;&#20301;&#25106;&#21451;&#28040;&#21270;&#33021;&#21147;&#21464;&#24471;&#24456;&#24046;&#65292;&#20260;&#21040;&#26368;&#21518;&#65292;&#22522;&#26412;&#19978;&#28040;&#21270;&#21151;&#33021;&#37117;&#20250;&#20986;&#29616;&#38382;&#39064;&#65292;&#20415;&#31192;&#12289;&#33145;&#27899;&#12289;&#22823;&#20415;&#19981;&#25104;&#24418;&#30340;&#20154;&#38750;&#24120;&#22810;&#12290;&#26377;&#20123;&#20154;&#21507;&#36827;&#21435;&#20160;&#20040;&#65292;&#25289;&#20986;&#26469;&#36824;&#26159;&#37027;&#26679;&#65292;&#19968;&#28857;&#27809;&#28040;&#21270;&#65292;&#27604;&#22914;&#21507;&#38738;&#33756;&#65292;&#25289;&#20986;&#26469;&#30340;&#36824;&#26159;&#38738;&#33756;&#65292;&#28040;&#21270;&#21560;&#25910;&#33021;&#21147;&#24050;&#32463;&#21464;&#24471;&#26497;&#24046;&#20102;&#12290;&#32958;&#20027;&#39592;&#65292;&#20260;&#31934;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20840;&#36523;&#39592;&#20851;&#33410;&#23601;&#23481;&#26131;&#21709;&#65292;&#26366;&#32463;&#26377;&#19968;&#20301;&#25106;&#21451;&#36825;&#26679;&#24418;&#23481;&#65292;&#23601;&#20687;&#22833;&#21435;&#28070;&#28369;&#27833;&#30340;&#26426;&#22120;&#65292;&#22312;&#37027;&#29983;&#30828;&#22320;&#25705;&#25830;&#12290;&#36208;&#19968;&#36208;&#25110;&#32773;&#25197;&#19968;&#19979;&#65292;&#36523;&#20307;&#23601;&#20250;&#21709;&#65292;&#24863;&#35273;&#39592;&#22836;&#37117;&#33030;&#25481;&#20102;&#12290;&#33136;&#20026;&#32958;&#20043;&#24220;&#65292;&#32958;&#34394;&#26159;&#20250;&#23548;&#33268;&#33136;&#32908;&#21171;&#25439;&#30340;&#65292;&#22914;&#26524;&#20877;&#21463;&#36807;&#20260;&#25110;&#32773;&#25644;&#36816;&#37325;&#29289;&#23039;&#21183;&#19981;&#27491;&#30830;&#65292;&#37027;&#23601;&#20250;&#34920;&#29616;&#24471;&#26356;&#26126;&#26174;&#12290;&#38754;&#37096;&#19981;&#23545;&#31216;&#30340;&#38382;&#39064;&#20063;&#26102;&#26377;&#21453;&#39304;&#65292;&#22269;&#22806;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35828;&#21040;&#25163;&#28139;&#20250;&#23548;&#33268;&#36523;&#20307;&#20986;&#29616;&#19981;&#23545;&#31216;&#65292;&#20260;&#31934;&#24739;&#32773;&#38754;&#37096;&#30340;&#28014;&#32959;&#21464;&#24418;&#12289;&#20985;&#38519;&#19982;&#19981;&#23545;&#31216;&#23588;&#20026;&#22810;&#35265;&#12290;&#26089;&#25106;&#26159;&#32477;&#23545;&#26126;&#26234;&#30340;&#65292;&#19981;&#35201;&#25784;&#20102;&#21313;&#20960;&#24180;&#65292;&#38236;&#23376;&#37324;&#30340;&#20154;&#21464;&#24471;&#38754;&#30446;&#20840;&#38750;&#65292;&#28982;&#21518;&#19968;&#36523;&#30340;&#30149;&#65292;&#21040;&#26102;&#35201;&#24674;&#22797;&#23601;&#38656;&#35201;&#24456;&#38271;&#26102;&#38388;&#20102;&#12290;</p>
<p> </p>
<p> </p>
<p>9.&#12304;&#25105;&#24050;&#32463;&#25106;&#20102;10&#22825;&#20102;&#65292;&#20026;&#20102;&#35753;&#33258;&#24049;&#26356;&#23481;&#26131;&#25106;&#25481;&#65292;&#25105;&#21435;&#20102;&#26032;&#23478;&#65292;&#21018;&#35013;&#20462;&#23436;&#37027;&#31181;&#65292;&#27809;&#26377;&#30005;&#33041;&#65292;&#27809;&#26377;&#30005;&#35270;&#65292;&#25163;&#26426;&#20063;&#27809;&#30005;&#65292;&#19982;&#22806;&#30028;&#38548;&#32477;&#20102;&#12290;&#25105;&#21457;&#29616;&#19981;&#26159;H&#29255;&#22312;&#20316;&#24618;&#65292;&#32780;&#26159;&#33258;&#24049;&#30340;&#24605;&#24819;&#12290;&#22826;&#21487;&#24597;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#23545;&#20110;&#35825;&#24785;&#27809;&#26377;&#25269;&#25239;&#21147;&#19982;&#20813;&#30123;&#21147;&#65292;&#26159;&#24212;&#35813;&#36828;&#31163;&#40644;&#28304;&#12290;&#20294;&#26159;&#65292;&#19968;&#23450;&#35201;&#35748;&#35782;&#21040;&#25106;&#33394;&#30340;&#26681;&#26412;&#26159;&#20462;&#24515;&#65292;&#21542;&#21017;&#21363;&#20351;&#25226;&#20320;&#25243;&#21040;&#19968;&#20010;&#26080;&#20154;&#30340;&#23707;&#19978;&#65292;&#35753;&#20320;&#22238;&#21040;&#30707;&#22120;&#26102;&#20195;&#65292;&#21482;&#35201;&#20320;&#36824;&#22312;&#27785;&#36855;&#24847;&#28139;&#65292;&#20381;&#28982;&#36824;&#26159;&#20250;&#30772;&#25106;&#30340;&#65292;&#20005;&#26684;&#22320;&#35828;&#65292;&#27785;&#36855;&#24847;&#28139;&#26412;&#36523;&#23601;&#31639;&#19968;&#31181;&#30772;&#25106;&#12290;&#26377;&#20123;&#26032;&#20154;&#20197;&#20026;&#21482;&#35201;&#31163;&#24320;&#19968;&#20999;&#40644;&#28304;&#23601;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#20854;&#23454;&#36825;&#31181;&#24819;&#27861;&#26159;&#38169;&#35823;&#30340;&#65292;&#22240;&#20026;&#25106;&#33394;&#19981;&#26159;&#25106;&#28895;&#65292;&#25226;&#20320;&#25172;&#21040;&#27809;&#26377;&#39321;&#28895;&#30340;&#23707;&#19978;&#65292;&#20320;&#23601;&#26159;&#26412;&#20107;&#20877;&#22823;&#65292;&#20063;&#26080;&#27861;&#25277;&#21040;&#28895;&#65292;&#19981;&#25106;&#20063;&#24471;&#25106;&#12290;&#32780;&#25106;&#33394;&#30340;&#26680;&#24515;&#21017;&#26159;&#20462;&#24515;&#65292;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65292;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#20570;&#24565;&#22836;&#30340;&#22900;&#38582;&#12290;&#20320;&#21482;&#26377;&#30495;&#27491;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#20102;&#65292;&#20320;&#25165;&#33021;&#30495;&#27491;&#25511;&#21046;&#33258;&#24049;&#30340;&#25163;&#65281;&#25106;&#33394;&#30340;&#26681;&#26412;&#23601;&#26159;&#25511;&#24565;&#65281;&#23601;&#26159;&#20462;&#24515;&#65292;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#24565;&#22836;&#31649;&#29702;&#12290;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#20320;&#33021;&#22815;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20320;&#23601;&#33021;&#25484;&#25511;&#33258;&#24049;&#30340;&#34892;&#20026;&#12290;&#23545;&#20110;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#24515;&#37324;&#38754;&#19968;&#23450;&#35201;&#28165;&#28165;&#26970;&#26970;&#65292;&#22312;&#37027;&#20123;&#24565;&#22836;&#36339;&#20986;&#26469;&#26102;&#65292;&#39532;&#19978;&#23601;&#35201;&#36827;&#34892;&#24178;&#39044;&#65292;&#22312;&#31532;&#19968;&#26102;&#38388;&#20104;&#20197;&#26029;&#38500;&#65292;&#32477;&#19981;&#33021;&#35753;&#20854;&#21457;&#23637;&#22766;&#22823;&#12290;&#36824;&#26159;&#37027;&#21477;&#35805;&#65306;&#23567;&#28779;&#26143;&#22909;&#28781;&#65292;&#29134;&#21407;&#22823;&#28779;&#23601;&#22826;&#38590;&#28781;&#20102;&#12290;&#25226;&#25569;&#24178;&#39044;&#30340;&#26102;&#26426;&#23588;&#20026;&#37325;&#35201;&#65281;</p>
<p> </p>
<p></p>
<p>10.&#12304;&#25105;&#35273;&#24471;&#25105;&#21464;&#21270;&#26368;&#22823;&#30340;&#23601;&#26159;&#30524;&#31070;&#65292;&#20197;&#21069;&#24456;&#26080;&#31070;&#65292;&#20063;&#19981;&#25954;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#29616;&#22312;&#29031;&#38236;&#23376;&#30475;&#30524;&#30555;&#65292;&#26126;&#20142;&#20102;&#12290;&#25106;&#33394;&#21518;&#20154;&#31934;&#31070;&#22810;&#20102;&#65292;&#35760;&#24518;&#21147;&#20063;&#25552;&#39640;&#20102;&#65292;&#29616;&#22312;&#23398;&#20064;&#20063;&#24930;&#24930;&#19978;&#26469;&#20102;&#65292;&#21516;&#23398;&#30340;&#35805;&#35828;&#23601;&#26159;&#25972;&#20010;&#20154;&#21464;&#38451;&#20809;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25784;&#32773;&#30340;&#30524;&#30555;&#24448;&#24448;&#37117;&#26159;&#26080;&#31070;&#30340;&#65292;&#20154;&#30340;&#31934;&#27668;&#31070;&#26368;&#30452;&#25509;&#30340;&#34920;&#24449;&#23601;&#26159;&#30524;&#31070;&#12290;&#25784;&#31649;&#20260;&#31934;&#65292;&#26102;&#38388;&#20037;&#20102;&#65292;&#21452;&#30524;&#23601;&#23481;&#26131;&#21464;&#24471;&#26080;&#31070;&#12289;&#26214;&#26263;&#12289;&#31354;&#27934;&#12289;&#21574;&#28382;&#65292;&#22833;&#21435;&#23450;&#20809;&#65292;&#22833;&#21435;&#37027;&#31181;&#39038;&#30460;&#29983;&#36745;&#30340;&#31070;&#37319;&#65292;&#23601;&#20687;&#27515;&#40060;&#30524;&#30555;&#19968;&#26679;&#12290;&#24456;&#22810;&#20154;&#20063;&#20986;&#29616;&#20102;&#23545;&#35270;&#38556;&#30861;&#65292;&#26080;&#27861;&#21644;&#21035;&#20154;&#23545;&#35270;&#65292;&#35848;&#35805;&#26102;&#30524;&#31070;&#38378;&#28865;&#65292;&#22909;&#20687;&#24515;&#20013;&#26377;&#39740;&#65292;&#25226;&#33258;&#24049;&#30340;&#33258;&#20449;&#21644;&#24213;&#27668;&#37117;&#32473;&#25784;&#25481;&#20102;&#12290;&#36138;&#28139;&#32773;&#30340;&#30524;&#31070;&#36824;&#26377;&#19968;&#20010;&#29305;&#28857;&#65292;&#37027;&#23601;&#26159;&#30524;&#20809;&#28014;&#38706;&#65292;&#36825;&#20854;&#23454;&#23601;&#26159;&#32437;&#27442;&#20111;&#25439;&#65292;&#26080;&#27861;&#25910;&#25947;&#20043;&#35937;&#12290;&#31934;&#27668;&#31070;&#39281;&#28385;&#20043;&#20154;&#65292;&#30524;&#31070;&#20869;&#25947;&#65292;&#26377;&#19968;&#23618;&#32431;&#20928;&#23450;&#20809;&#65292;&#27492;&#23450;&#20809;&#21482;&#26377;&#22312;&#31934;&#27668;&#31070;&#39281;&#28385;&#26102;&#25165;&#20250;&#20986;&#29616;&#65292;&#22312;&#23567;&#23401;&#30340;&#30524;&#30555;&#37324;&#24456;&#23481;&#26131;&#30475;&#21040;&#36825;&#23618;&#23450;&#20809;&#65292;&#38750;&#24120;&#28165;&#28552;&#65292;&#24182;&#19988;&#23500;&#26377;&#31070;&#37319;&#65292;&#20196;&#20154;&#24515;&#29983;&#27426;&#21916;&#12290;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#24180;&#20195;&#37324;&#65292;&#24456;&#23569;&#33021;&#22312;&#22823;&#20154;&#30340;&#30524;&#20013;&#30475;&#21040;&#36825;&#19968;&#23618;&#32431;&#20928;&#23450;&#20809;&#12290;&#30456;&#20070;&#26377;&#20113;&#65306;&#30524;&#31070;&#25668;&#20154;&#65292;&#19981;&#24594;&#32780;&#23041;&#65292;&#31070;&#20809;&#20805;&#36275;&#65292;&#20196;&#20154;&#32899;&#28982;&#36215;&#25964;&#65292;&#31070;&#20809;&#28165;&#38745;&#26159;&#20026;&#12300;&#30495;&#20809;&#12301;&#12290;&#30495;&#20809;&#26159;&#22312;&#23450;&#20809;&#30340;&#22522;&#30784;&#19978;&#65292;&#22810;&#20102;&#19968;&#31181;&#23041;&#20005;&#30340;&#27668;&#21183;&#65292;&#30456;&#20070;&#37324;&#26159;&#36825;&#26679;&#35828;&#30340;&#65306;&#20855;&#26377;&#27492;&#31867;&#30524;&#31070;&#20043;&#20181;&#65292;&#26159;&#31038;&#20250;&#12289;&#22269;&#23478;&#20043;&#26448;&#65292;&#33021;&#24433;&#21709;&#31038;&#20250;&#20043;&#32321;&#33635;&#65292;&#20027;&#22823;&#23500;&#12289;&#22823;&#36149;&#12289;&#38271;&#23551;&#12290;&#19968;&#20010;&#20154;&#30340;&#30524;&#31070;&#25152;&#36879;&#38706;&#20986;&#30340;&#20449;&#24687;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#20174;&#30524;&#31070;&#30340;&#24378;&#24369;&#28165;&#27978;&#20063;&#21487;&#20197;&#21028;&#26029;&#20986;&#19968;&#20010;&#20154;&#30340;&#20154;&#29983;&#36208;&#21183;&#12290;&#30524;&#30555;&#23601;&#26159;&#19968;&#20010;&#20154;&#33258;&#36523;&#33021;&#37327;&#30340;&#25351;&#31034;&#26631;&#65292;&#33021;&#37327;&#24046;&#23601;&#20250;&#26080;&#31070;&#65292;&#33021;&#37327;&#29366;&#24577;&#22909;&#65292;&#23601;&#20250;&#20986;&#29616;&#23450;&#20809;&#65292;&#20035;&#33267;&#30495;&#20809;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#25913;&#21464;&#20063;&#38750;&#24120;&#26126;&#26174;&#65292;&#30524;&#30555;&#21464;&#24471;&#26126;&#20142;&#26377;&#31070;&#65292;&#20154;&#20063;&#31934;&#31070;&#20102;&#24456;&#22810;&#65292;&#35760;&#24518;&#21147;&#20063;&#25552;&#39640;&#20102;&#65292;&#25972;&#20010;&#20154;&#21464;&#38451;&#20809;&#20102;&#12290;&#36825;&#37117;&#26159;&#25106;&#33394;&#24102;&#26469;&#30340;&#20999;&#20999;&#23454;&#23454;&#30340;&#22909;&#22788;&#65292;&#25106;&#33394;&#21487;&#20197;&#20928;&#21270;&#19968;&#20010;&#20154;&#30340;&#27668;&#22330;&#65292;&#21487;&#20197;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#35753;&#20320;&#24674;&#22797;&#33258;&#20449;&#65292;&#35753;&#20320;&#37325;&#26032;&#21464;&#24471;&#38451;&#20809;&#24320;&#26391;&#12290;</p>
<p> </p>
<p></p>
<p>11.&#12304;298&#22825;&#27814;&#38519;&#65292;&#25105;&#22312;&#25106;&#33394;230&#22825;&#24038;&#21491;&#30340;&#26102;&#20505;&#65292;&#35748;&#35782;&#20102;&#29616;&#22312;&#30340;&#22899;&#26379;&#21451;&#65292;&#22240;&#20026;&#25105;&#26159;&#36766;&#25481;&#24037;&#20316;&#26469;&#22905;&#30340;&#24037;&#20316;&#22320;&#65292;&#25152;&#20197;&#26242;&#26102;&#27809;&#26377;&#24037;&#20316;&#65292;&#21487;&#33021;&#36825;&#26159;&#30772;&#25106;&#30340;&#21407;&#22240;&#12290;&#20043;&#21518;&#30340;&#19968;&#20010;&#21608;&#26411;&#65292;&#22823;&#33041;&#20013;&#31361;&#28982;&#26377;&#19968;&#20010;&#30475;H&#30340;&#20914;&#21160;&#65292;&#28982;&#21518;&#36830;&#32493;&#20004;&#22825;&#30772;&#25106;&#20004;&#27425;&#65292;&#36825;&#26159;&#25105;&#30772;&#25106;&#30340;&#36807;&#31243;&#65292;&#22240;&#20026;&#35848;&#20102;&#22899;&#26379;&#21451;&#65292;&#25152;&#20197;&#26368;&#21518;&#27809;&#26377;&#25511;&#21046;&#20303;&#65292;&#28982;&#21518;&#22240;&#20026;&#26080;&#25152;&#20107;&#20107;&#65292;&#33041;&#20013;&#38378;&#36807;&#19968;&#20010;&#24565;&#22836;&#65292;&#30475;H&#30772;&#25106;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26080;&#32842;&#26102;&#65292;&#24515;&#39764;&#23601;&#23481;&#26131;&#36305;&#20986;&#26469;&#65292;&#31361;&#28982;&#36339;&#20986;&#19968;&#20010;&#30475;H&#30340;&#24565;&#22836;&#65292;&#22914;&#26524;&#27809;&#26377;&#21450;&#26102;&#26029;&#38500;&#36825;&#20010;&#24565;&#22836;&#65292;&#21453;&#32780;&#26159;&#21548;&#20174;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#26159;&#30772;&#25106;&#65281;&#24403;&#28982;&#22312;&#26377;&#22899;&#21451;&#30340;&#24773;&#20917;&#19979;&#65292;&#32771;&#39564;&#20063;&#26356;&#22823;&#12290;&#21482;&#26377;&#24403;&#23450;&#21147;&#36798;&#21040;&#26497;&#20854;&#31283;&#22266;&#30340;&#27700;&#24179;&#26102;&#65292;&#25165;&#33021;&#22312;&#35848;&#22899;&#21451;&#26102;&#25226;&#25569;&#22909;&#20998;&#23544;&#65292;&#36825;&#30340;&#30830;&#24456;&#38590;&#12290;&#22914;&#26524;&#22899;&#21451;&#26159;&#20256;&#32479;&#20445;&#23432;&#22411;&#30340;&#65292;&#37027;&#36824;&#22909;&#21150;&#20123;&#65292;&#22914;&#26524;&#27604;&#36739;&#24320;&#25918;&#65292;&#21448;&#28212;&#26395;&#20146;&#26165;&#65292;&#37027;&#23601;&#27604;&#36739;&#38590;&#21150;&#20102;&#65292;&#26368;&#22909;&#26159;&#36991;&#20813;&#26410;&#23130;&#21516;&#23621;&#65292;&#21542;&#21017;&#20986;&#29616;&#23130;&#21069;&#25918;&#32437;&#30340;&#21487;&#33021;&#24615;&#23601;&#27604;&#36739;&#22823;&#20102;&#12290;&#30475;&#40644;&#30340;&#24565;&#22836;&#31361;&#28982;&#36339;&#20986;&#26469;&#65292;&#22914;&#26524;&#21548;&#20449;&#20102;&#36825;&#20010;&#22836;&#33041;&#20013;&#30340;&#8220;&#22768;&#38899;&#8221;&#65292;&#20043;&#25152;&#20197;&#35828;&#22768;&#38899;&#65292;&#23601;&#26159;&#36825;&#20010;&#24565;&#22836;&#23601;&#20687;&#26377;&#20010;&#20154;&#22312;&#23545;&#20320;&#35828;&#35805;&#19968;&#26679;&#65292;&#35828;&#35805;&#30340;&#20869;&#23481;&#23601;&#26159;&#21483;&#20320;&#30475;H&#65292;&#22914;&#26524;&#20320;&#21548;&#20449;&#20102;&#36825;&#20010;&#22768;&#38899;&#65292;&#37027;&#20040;&#21183;&#24517;&#23601;&#20250;&#30772;&#25106;&#65292;&#22914;&#26524;&#20320;&#35782;&#30772;&#20102;&#36825;&#20010;&#22768;&#38899;&#26469;&#33258;&#24515;&#39764;&#30340;&#24578;&#24703;&#65292;&#37027;&#20040;&#23427;&#39532;&#19978;&#23601;&#20250;&#22833;&#21435;&#20027;&#23472;&#20320;&#30340;&#21147;&#37327;&#65292;&#23601;&#20687;&#20320;&#35782;&#30772;&#20102;&#39575;&#23376;&#30340;&#39575;&#26415;&#19968;&#26679;&#65292;&#20182;&#23601;&#26080;&#27861;&#20877;&#27450;&#39575;&#20320;&#20102;&#65292;&#20294;&#26159;&#65292;&#22914;&#26524;&#20320;&#34987;&#36825;&#20010;&#22768;&#38899;&#39575;&#20303;&#20102;&#65292;&#37027;&#20320;&#23601;&#20250;&#27814;&#20026;&#24515;&#39764;&#30340;&#25552;&#32447;&#26408;&#20598;&#12290;&#36825;&#20010;&#22768;&#38899;&#21644;&#20320;&#25106;&#33394;&#30340;&#21021;&#34935;&#26159;&#32972;&#36947;&#32780;&#39536;&#30340;&#65292;&#24403;&#36825;&#20010;&#22768;&#38899;&#20986;&#29616;&#26102;&#65292;&#20320;&#19968;&#23450;&#35201;&#39640;&#24230;&#35686;&#24789;&#65292;&#21315;&#19975;&#19981;&#35201;&#21548;&#20174;&#36825;&#20010;&#22768;&#38899;&#12290;&#25106;&#33394;&#39640;&#25163;&#20204;&#25226;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#24050;&#32463;&#30740;&#31350;&#20102;&#26080;&#25968;&#36941;&#65292;&#25152;&#20197;&#22312;&#25106;&#33394;&#23454;&#25112;&#20013;&#65292;&#25165;&#19981;&#20250;&#34987;&#36825;&#20010;&#22768;&#38899;&#39575;&#20303;&#65281;&#32780;&#24456;&#22810;&#20154;&#24182;&#27809;&#26377;&#36825;&#20010;&#35273;&#24735;&#65292;&#24403;&#39764;&#32771;&#26469;&#20020;&#26102;&#65292;&#23601;&#20250;&#31572;&#38169;&#39064;&#12290;&#20043;&#25152;&#20197;&#30772;&#25106;&#20102;&#65292;&#23601;&#26159;&#20320;&#38169;&#20102;&#65292;&#38169;&#22312;&#21738;&#65292;&#19968;&#23450;&#35201;&#21453;&#30465;&#28165;&#26970;&#65292;&#19979;&#27425;&#24403;&#36825;&#20010;&#8220;&#22768;&#38899;&#8221;&#20877;&#27425;&#21709;&#36215;&#26102;&#65292;&#20320;&#25165;&#33021;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#12290;&#27491;&#30830;&#30340;&#21453;&#24212;&#23601;&#26159;&#65306;&#19981;&#35201;&#21548;&#20449;&#37027;&#20010;&#22768;&#38899;&#65292;&#24212;&#35813;&#39532;&#19978;&#26029;&#38500;&#20043;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#37324;&#26377;&#19968;&#21477;&#24847;&#21619;&#28145;&#38271;&#30340;&#35805;&#65306;&#8220;&#24910;&#21247;&#20449;&#27741;&#24847;&#65292;&#27741;&#24847;&#19981;&#21487;&#20449;&#12290;&#8221;&#22823;&#23478;&#35201;&#22909;&#22909;&#20307;&#20250;&#19968;&#19979;&#12290;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#24102;&#30528;&#21021;&#23398;&#32773;&#30340;&#24515;&#24577;&#21644;&#28909;&#24773;&#65292;&#23398;&#20064;&#30340;&#21170;&#22836;&#24456;&#36275;&#65292;&#36827;&#27493;&#20063;&#38750;&#24120;&#24555;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#24456;&#22810;&#12290;&#23601;&#20687;&#25171;&#28216;&#25103;&#32451;&#32423;&#19968;&#26679;&#65292;&#35273;&#24735;&#31561;&#32423;&#19968;&#19979;&#23601;&#20914;&#36215;&#26469;&#20102;&#65292;&#20294;&#26159;&#35273;&#24735;&#31561;&#32423;&#22686;&#38271;&#21040;&#19968;&#23450;&#38454;&#27573;&#65292;&#33258;&#28982;&#23601;&#20250;&#36827;&#20837;&#21040;&#29942;&#39048;&#26399;&#12290;&#36827;&#20837;&#21040;&#29942;&#39048;&#26399;&#20043;&#21518;&#65292;&#35273;&#24735;&#30340;&#22686;&#38271;&#23601;&#20250;&#21464;&#24471;&#32531;&#24930;&#20035;&#33267;&#38519;&#20837;&#20572;&#28382;&#65292;&#24863;&#35273;&#33258;&#24049;&#24456;&#20037;&#37117;&#27809;&#26377;&#20160;&#20040;&#26126;&#26174;&#30340;&#36827;&#27493;&#65292;&#29978;&#33267;&#36824;&#20250;&#21457;&#29616;&#33258;&#24049;&#36864;&#27493;&#20102;&#12290;&#25106;&#33394;&#21021;&#26399;&#30340;&#36827;&#27493;&#36895;&#24230;&#26159;&#38750;&#24120;&#24555;&#30340;&#65292;&#22240;&#20026;&#24102;&#30528;&#26032;&#40092;&#24863;&#21644;&#21313;&#36275;&#30340;&#28909;&#24773;&#65292;&#26377;&#30340;&#20154;&#29978;&#33267;&#26159;&#24102;&#30528;&#24613;&#36843;&#24863;&#65292;&#22240;&#20026;&#34987;&#30151;&#29366;&#34384;&#24808;&#20102;&#65292;&#20182;&#24613;&#20110;&#24819;&#36890;&#36807;&#25106;&#33394;&#26469;&#25327;&#25937;&#33258;&#24049;&#12290;&#19968;&#24320;&#22987;&#23545;&#20110;&#25106;&#33394;&#30693;&#35782;&#20063;&#27604;&#36739;&#28212;&#27714;&#65292;&#25106;&#33394;&#21160;&#21147;&#20063;&#27604;&#36739;&#20805;&#36275;&#65292;&#36825;&#26679;&#36827;&#27493;&#36895;&#24230;&#33258;&#28982;&#23601;&#27604;&#36739;&#24555;&#12290;&#20294;&#26159;&#35273;&#24735;&#22686;&#38271;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32477;&#22823;&#22810;&#25968;&#20154;&#37117;&#20250;&#36827;&#20837;&#21040;&#29942;&#39048;&#26399;&#65292;&#21482;&#26377;&#20811;&#26381;&#20102;&#29942;&#39048;&#26399;&#65292;&#35273;&#24735;&#31561;&#32423;&#25165;&#20250;&#36827;&#20837;&#21040;&#26356;&#39640;&#30340;&#23618;&#27425;&#65292;&#37027;&#26102;&#30340;&#24515;&#29702;&#29366;&#24577;&#23601;&#22914;&#34633;&#36864;&#22771;&#33324;&#36827;&#20837;&#20102;&#26032;&#30340;&#22659;&#30028;&#65292;&#19968;&#19979;&#23601;&#21644;&#22823;&#37096;&#20998;&#30340;&#25106;&#21451;&#25289;&#24320;&#20102;&#24046;&#36317;&#12290;</p>
<p> </p>
<p>&#32451;&#36807;&#30000;&#24452;&#30340;&#25106;&#21451;&#32943;&#23450;&#30693;&#36947;&#65292;&#24403;&#35757;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20063;&#20250;&#20986;&#29616;&#36827;&#27493;&#30340;&#29942;&#39048;&#12290;&#27604;&#22914;&#32451;&#20064;&#30334;&#31859;&#36187;&#36305;&#65292;&#35757;&#32451;&#19968;&#27573;&#26102;&#38388;&#65292;&#26377;&#19968;&#23450;&#22825;&#36171;&#30340;&#20154;&#24456;&#24555;&#23601;&#20250;&#36305;&#36827;12&#31186;&#65292;&#20294;&#35201;&#36305;&#36827;11&#31186;&#65292;&#23601;&#19981;&#26159;&#37027;&#20040;&#31616;&#21333;&#37027;&#20040;&#24555;&#20102;&#65292;&#25105;&#26366;&#32463;&#30475;&#36807;&#19968;&#20010;&#26377;&#21517;&#30340;&#30000;&#24452;&#25945;&#32451;&#30340;&#25991;&#31456;&#65292;&#20182;&#35828;&#19968;&#33324;&#30340;&#36873;&#25163;&#33267;&#23569;&#38656;&#35201;3&#24180;&#30340;&#19987;&#19994;&#35757;&#32451;&#25165;&#33021;&#36305;&#36827;11&#31186;&#65292;&#20063;&#23601;&#26159;&#36798;&#21040;10&#28857;&#20960;&#31186;&#30340;&#25104;&#32489;&#12290;&#20013;&#22269;&#30446;&#21069;&#36824;&#27809;&#20154;&#36305;&#36827;10&#31186;&#65292;10&#31186;&#20063;&#35768;&#23601;&#26159;&#19968;&#20010;&#27099;&#65292;&#19968;&#20010;&#26377;&#24453;&#31361;&#30772;&#30340;&#29942;&#39048;&#65292;&#19968;&#26086;&#31361;&#30772;&#20102;&#36825;&#20010;&#29942;&#39048;&#65292;&#23601;&#20250;&#36827;&#20837;&#21040;&#26032;&#30340;&#23618;&#27425;&#12290;&#21018;&#24320;&#22987;&#30340;&#25552;&#39640;&#24448;&#24448;&#26159;&#31895;&#32447;&#26465;&#30340;&#65292;&#36234;&#21040;&#21518;&#26469;&#23601;&#35201;&#36234;&#20851;&#27880;&#32454;&#33410;&#65292;&#35201;&#21453;&#22797;&#23545;&#32454;&#33410;&#36827;&#34892;&#25171;&#30952;&#19982;&#38613;&#29730;&#65292;&#39764;&#39740;&#23601;&#22312;&#32454;&#33410;&#20013;&#65281;&#22312;&#19982;&#24515;&#39764;&#30340;&#23545;&#23616;&#20013;&#65292;&#24517;&#39035;&#35201;&#23613;&#37327;&#20570;&#21040;&#27809;&#26377;&#30772;&#32509;&#65292;&#35201;&#35753;&#35273;&#24735;&#22686;&#38271;&#21040;&#30456;&#23545;&#23436;&#32654;&#30340;&#29366;&#24577;&#65292;&#22914;&#26524;&#35273;&#24735;&#23384;&#22312;&#32570;&#38519;&#65292;&#24448;&#24448;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#12290;&#24456;&#22810;&#20154;&#35273;&#24735;&#31561;&#32423;&#24456;&#39640;&#65292;&#20294;&#26159;&#30334;&#23494;&#19968;&#30095;&#65292;&#20854;&#20182;&#26041;&#38754;&#37117;&#24456;&#22909;&#65292;&#20294;&#26159;&#20182;&#36824;&#26377;&#24369;&#28857;&#65292;&#20182;&#36824;&#20250;&#38706;&#20986;&#30772;&#32509;&#65292;&#32487;&#32780;&#34987;&#24515;&#39764;&#25235;&#20303;&#20102;&#21453;&#25169;&#30340;&#26426;&#20250;&#65292;&#26412;&#26469;&#21688;&#40060;&#32763;&#36523;&#20102;&#65292;&#32467;&#26524;&#19968;&#30528;&#19981;&#24910;&#65292;&#21448;&#34987;&#24515;&#39764;&#32763;&#22238;&#21435;&#20102;......&#26408;&#26742;&#29702;&#35770;&#35828;&#24471;&#24456;&#22909;&#65306;&#20915;&#23450;&#26408;&#26742;&#23481;&#37327;&#30340;&#19981;&#26159;&#26368;&#38271;&#30340;&#37027;&#22359;&#26408;&#26495;&#65292;&#32780;&#26159;&#26368;&#30701;&#30340;&#37027;&#22359;&#26408;&#26495;&#65281;&#25105;&#20204;&#24517;&#39035;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#23545;&#20110;&#33258;&#24049;&#30340;&#24369;&#28857;&#19968;&#23450;&#35201;&#36827;&#34892;&#38024;&#23545;&#24615;&#30340;&#25552;&#39640;&#65292;&#35201;&#25226;&#24369;&#28857;&#36716;&#21464;&#25104;&#24378;&#28857;&#65292;&#35753;&#23427;&#24378;&#22823;&#21040;&#33021;&#22815;&#25269;&#24481;&#24515;&#39764;&#30340;&#21508;&#31181;&#25915;&#20987;&#12290;&#30772;&#25106;&#20250;&#35753;&#20154;&#24863;&#21040;&#27822;&#20007;&#65292;&#20294;&#30772;&#25106;&#20063;&#21487;&#20197;&#35753;&#20320;&#30475;&#21040;&#33258;&#24049;&#35273;&#24735;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#36825;&#23601;&#26159;&#30772;&#25106;&#30340;&#20215;&#20540;&#25152;&#22312;&#65292;&#23436;&#21892;&#19981;&#36275;&#20043;&#22788;&#65292;&#19979;&#27425;&#25165;&#33021;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p> </p>
<p>&#36935;&#21040;&#36827;&#27493;&#30340;&#29942;&#39048;&#26102;&#65292;&#26377;&#20123;&#20154;&#21487;&#33021;&#20250;&#22833;&#21435;&#32487;&#32493;&#25112;&#26007;&#30340;&#24847;&#24535;&#65292;&#23545;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#32034;&#28982;&#65292;&#24050;&#32463;&#25552;&#19981;&#36215;&#22810;&#23569;&#28909;&#24773;&#65292;&#29978;&#33267;&#20250;&#21464;&#24471;&#24456;&#28040;&#26497;&#65292;&#25171;&#36864;&#22530;&#40723;&#30340;&#20154;&#20063;&#22823;&#26377;&#20154;&#22312;&#12290;&#26377;&#30340;&#25106;&#21451;&#21162;&#21147;&#20102;&#24456;&#20037;&#37117;&#26080;&#27861;&#31361;&#30772;&#19968;&#20010;&#26376;&#65292;&#36824;&#26377;&#30340;&#26080;&#27861;&#31361;&#30772;&#21322;&#24180;&#20035;&#33267;&#19968;&#24180;&#12290;&#20854;&#23454;&#65292;&#22914;&#26524;&#25484;&#25569;&#20102;&#31361;&#30772;&#29942;&#39048;&#30340;&#35268;&#24459;&#65292;&#33021;&#22815;&#20570;&#21040;&#24515;&#37324;&#26377;&#24213;&#65292;&#37027;&#23601;&#21487;&#20197;&#20174;&#23481;&#38215;&#38745;&#22320;&#24212;&#23545;&#29942;&#39048;&#26399;&#12290;&#21482;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#26041;&#21521;&#21644;&#26041;&#27861;&#22362;&#25345;&#19979;&#21435;&#65292;&#24517;&#23558;&#20250;&#31361;&#30772;&#29942;&#39048;&#26399;&#12290;</p>
<p> </p>
<p>&#29942;&#39048;&#26399;&#31361;&#30772;&#30340;&#35268;&#24459;&#65306;</p>
<p> </p>
<p>&#29942;&#39048;&#20986;&#29616;&#8594;&#22362;&#25345;&#23398;&#20064;&#20960;&#20010;&#26376;&#65292;&#20063;&#35768;&#36824;&#26080;&#27861;&#31361;&#30772;&#8594;&#32487;&#32493;&#22362;&#25345;&#23398;&#8594;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#20320;&#24515;&#37324;&#35905;&#28982;&#24320;&#26391;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#8594;&#20174;&#27492;&#36827;&#20837;&#20102;&#26032;&#30340;&#35273;&#24735;&#23618;&#27425;&#12290;</p>
<p> </p>
<p>&#30475;&#36807;&#19968;&#20010;&#32426;&#24405;&#29255;&#65292;&#21160;&#29289;&#22253;&#37324;&#35757;&#32451;&#29399;&#29066;&#32763;&#36319;&#22836;&#65292;&#32763;&#20102;&#20960;&#20010;&#26376;&#37117;&#23398;&#19981;&#20250;&#65292;&#39535;&#20861;&#24072;&#27809;&#26377;&#28784;&#24515;&#19982;&#27668;&#39297;&#65292;&#32487;&#32493;&#23545;&#29399;&#29066;&#36827;&#34892;&#35757;&#32451;&#65292;&#30452;&#21040;&#35757;&#32451;&#21040;&#21322;&#24180;&#65292;&#31361;&#28982;&#26377;&#19968;&#22825;&#65292;&#29399;&#29066;&#23601;&#23398;&#20250;&#20102;&#32763;&#36319;&#22836;&#65292;&#33258;&#37027;&#20197;&#21518;&#65292;&#23601;&#19968;&#30452;&#20250;&#32763;&#36319;&#22836;&#20102;&#12290;&#39535;&#20861;&#24072;&#25226;&#36825;&#31181;&#29616;&#35937;&#31216;&#20043;&#20026;&#8220;&#32763;&#31373;&#8221;&#65292;&#23601;&#20687;&#24320;&#31373;&#19968;&#33324;&#65292;&#19968;&#19979;&#23601;&#20250;&#20102;&#65292;&#19968;&#19979;&#23601;&#26126;&#30333;&#20102;&#12290;&#39535;&#20861;&#24072;&#23436;&#20840;&#25484;&#25569;&#20102;&#31361;&#30772;&#29942;&#39048;&#30340;&#35268;&#24459;&#65292;&#37027;&#23601;&#26159;&#22362;&#25345;&#19979;&#21435;&#65292;&#28404;&#27700;&#31359;&#30707;&#65292;&#20320;&#33258;&#24049;&#24863;&#35273;&#19981;&#21040;&#36827;&#27493;&#65292;&#20854;&#23454;&#27491;&#22312;&#8220;&#24494;&#36827;&#27493;&#8221;&#65292;&#36825;&#31181;&#24494;&#36827;&#27493;&#23601;&#26159;&#22312;&#19981;&#26029;&#31215;&#32858;&#19978;&#20914;&#30340;&#33021;&#37327;&#65292;&#23601;&#20687;&#29038;&#24320;&#27700;&#19968;&#26679;&#65292;&#22312;&#36798;&#21040;&#27832;&#28857;&#21069;&#26377;&#19968;&#27573;&#24179;&#38745;&#26399;&#65292;&#24179;&#38745;&#26399;&#24182;&#19981;&#26159;&#22312;&#20570;&#26080;&#29992;&#21151;&#65292;&#34920;&#38754;&#34429;&#28982;&#30475;&#20284;&#24179;&#38745;&#65292;&#20294;&#26159;&#27700;&#19979;&#38754;&#27491;&#22312;&#37213;&#37247;&#31361;&#30772;&#30340;&#21147;&#37327;&#12290;&#21482;&#35201;&#20320;&#36824;&#22312;&#23398;&#65292;&#24182;&#19988;&#23398;&#20064;&#25928;&#29575;&#33021;&#22815;&#20445;&#35777;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#20320;&#23601;&#20250;&#36814;&#26469;&#26611;&#26263;&#33457;&#26126;&#21448;&#19968;&#26449;&#30340;&#35905;&#28982;&#24320;&#26391;&#12290;&#20320;&#20197;&#20026;&#33258;&#24049;&#27809;&#22312;&#36827;&#27493;&#65292;&#20854;&#23454;&#20320;&#27491;&#22312;&#24494;&#36827;&#27493;&#65292;&#26377;&#26102;&#20320;&#24863;&#35273;&#33258;&#24049;&#26242;&#26102;&#36864;&#27493;&#20102;&#65292;&#20063;&#35768;&#36825;&#23601;&#26159;&#35201;&#36827;&#27493;&#30340;&#19968;&#31181;&#24449;&#20806;&#12290;&#25152;&#20197;&#65292;&#19981;&#35201;&#36731;&#35328;&#25918;&#24323;&#65292;&#20063;&#35768;&#20320;&#31163;&#24320;&#25296;&#28857;&#21482;&#26377;&#19968;&#27493;&#20043;&#36965;&#12290;</p>
<p></p>
<p>&#20854;&#23454;&#25152;&#35859;&#30340;&#29942;&#39048;&#65292;&#23601;&#26159;&#20320;&#30340;&#35273;&#24735;&#36824;&#23384;&#22312;&#19981;&#36275;&#20043;&#22788;&#65292;&#23601;&#26159;&#20320;&#25152;&#24573;&#30053;&#30340;&#37027;&#20123;&#30450;&#28857;&#21644;&#35823;&#21306;&#65292;&#19968;&#30452;&#27809;&#26377;&#24443;&#24213;&#26292;&#38706;&#20986;&#26469;&#12290;&#26377;&#26102;&#20320;&#35273;&#24471;&#33258;&#24049;&#8220;&#25026;&#20102;&#8221;&#65292;&#20854;&#23454;&#26159;&#19968;&#30693;&#21322;&#35299;&#30340;&#25026;&#65292;&#19981;&#26159;&#30495;&#25026;&#65292;&#36935;&#21040;&#35825;&#24785;&#30340;&#22659;&#30028;&#36824;&#26159;&#32570;&#20047;&#20813;&#30123;&#21147;&#21644;&#25269;&#25239;&#21147;&#65292;&#24515;&#37324;&#30340;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#32570;&#23569;&#24212;&#26377;&#30340;&#35686;&#24789;&#65292;&#21448;&#26080;&#27861;&#20570;&#21040;&#31435;&#26029;&#65281;&#30772;&#25106;&#21487;&#20197;&#26292;&#38706;&#20986;&#20320;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#19968;&#27969;&#30340;&#30772;&#25106;&#32773;&#20250;&#20174;&#30772;&#25106;&#20013;&#23398;&#21040;&#24456;&#22810;&#65292;&#20174;&#32780;&#36991;&#20813;&#19979;&#27425;&#29359;&#31867;&#20284;&#30340;&#38169;&#35823;&#65292;&#20108;&#27969;&#30340;&#30772;&#25106;&#32773;&#35201;&#29359;&#24456;&#22810;&#27425;&#38169;&#35823;&#25165;&#33021;&#38271;&#20303;&#35760;&#24615;&#65292;&#32780;&#19977;&#27969;&#30340;&#30772;&#25106;&#32773;&#24635;&#26159;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#32780;&#22987;&#32456;&#38590;&#20197;&#24320;&#31373;&#12290;&#23601;&#20687;&#19968;&#24352;&#32771;&#21367;&#65292;&#19978;&#27425;&#20182;&#20570;&#36825;&#36947;&#39064;&#38169;&#20102;&#65292;&#19979;&#27425;&#36935;&#35265;&#21516;&#31867;&#22411;&#30340;&#39064;&#30446;&#65292;&#20182;&#36824;&#26159;&#38169;&#65292;&#25106;&#33394;&#30340;&#32771;&#21367;&#26159;&#27604;&#36739;&#27531;&#37239;&#30340;&#65292;&#38169;&#19968;&#39064;&#37117;&#19981;&#34892;&#65292;&#38169;&#19968;&#39064;&#23601;&#26159;&#30772;&#25106;&#65281;&#24515;&#39764;&#36825;&#20301;&#20027;&#32771;&#23448;&#19968;&#30452;&#22312;&#32473;&#20320;&#20986;&#39064;&#65292;&#39764;&#32771;&#19968;&#30452;&#20250;&#26469;&#32771;&#39564;&#20320;&#65292;&#30475;&#20320;&#33021;&#19981;&#33021;&#27491;&#30830;&#24212;&#23545;&#65292;&#30475;&#20320;&#26159;&#19981;&#26159;&#36824;&#20250;&#38169;&#12290;&#23398;&#29983;&#20826;&#26377;&#26376;&#32771;&#12289;&#26399;&#20013;&#32771;&#35797;&#12289;&#26399;&#26411;&#32771;&#35797;&#31561;&#65292;&#32780;&#25106;&#33394;&#30340;&#32771;&#35797;&#26377;&#26102;&#20505;&#29978;&#33267;&#26159;&#27599;&#22825;&#37117;&#35201;&#32771;&#65292;&#29978;&#33267;&#19968;&#22825;&#35201;&#32771;&#22909;&#20960;&#27425;&#65292;&#35273;&#24735;&#21040;&#20102;&#23601;&#21487;&#20197;&#36731;&#26494;&#36807;&#20851;&#65292;&#22914;&#26524;&#35273;&#24735;&#23384;&#22312;&#32570;&#38519;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#30772;&#25106;&#65281;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#23601;&#26159;&#34987;&#29942;&#39048;&#21345;&#20303;&#20102;&#65292;&#35201;&#31435;&#20110;&#19981;&#25784;&#19981;&#36133;&#20043;&#22320;&#65292;&#24517;&#39035;&#35201;&#31361;&#30772;&#29942;&#39048;&#26399;&#65292;&#19981;&#26029;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#23545;&#20110;&#36807;&#21435;&#25152;&#24573;&#30053;&#30340;&#30450;&#28857;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#37325;&#35270;&#12290;&#24819;&#35201;&#33719;&#24471;&#31361;&#30772;&#24615;&#30340;&#38271;&#36827;&#65292;&#24517;&#39035;&#35201;&#20811;&#26381;&#36825;&#20123;&#30450;&#28857;&#65292;&#36825;&#20123;&#30450;&#28857;&#23601;&#26159;&#20320;&#30340;&#24369;&#28857;&#65292;&#23601;&#26159;&#20320;&#30340;&#30772;&#32509;&#65281;&#23601;&#20687;&#19968;&#20214;&#24037;&#33402;&#21697;&#19978;&#30340;&#29781;&#30133;&#19968;&#26679;&#12290;&#21069;&#36744;&#30340;&#25106;&#33394;&#25991;&#31456;&#37324;&#20854;&#23454;&#24050;&#32463;&#22810;&#27425;&#25552;&#21040;&#37027;&#20123;&#30450;&#28857;&#65292;&#20294;&#26159;&#22914;&#26524;&#19981;&#26159;&#33258;&#24049;&#30495;&#27491;&#21507;&#19968;&#27425;&#20111;&#65292;&#37027;&#26159;&#24456;&#38590;&#35760;&#20303;&#30340;&#12290;&#19968;&#26397;&#34987;&#34503;&#21676;&#65292;&#21313;&#24180;&#24597;&#20117;&#32499;&#65281;&#19981;&#23569;&#25106;&#21451;&#22909;&#19981;&#23481;&#26131;&#25106;&#21040;200&#22825;&#20197;&#19978;&#65292;&#23601;&#22240;&#20026;&#35748;&#35782;&#19978;&#36824;&#23384;&#22312;&#30450;&#28857;&#65292;&#32467;&#26524;&#23601;&#30772;&#25106;&#20102;&#65292;&#36825;&#26679;&#30340;&#30772;&#25106;&#24448;&#24448;&#30171;&#24471;&#27604;&#36739;&#28145;&#65292;&#22240;&#20026;&#20182;&#21407;&#26412;&#20197;&#20026;&#33258;&#24049;&#24050;&#32463;&#24443;&#24213;&#25112;&#32988;&#24515;&#39764;&#20102;&#65292;&#20197;&#20026;&#33258;&#24049;&#20877;&#20063;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#20294;&#26159;&#20182;&#30340;&#35273;&#24735;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#36824;&#26377;&#30450;&#28857;&#27809;&#26377;&#34987;&#35748;&#35782;&#21040;&#65292;&#36825;&#23601;&#26159;&#20182;&#30340;&#30772;&#32509;&#12290;&#19968;&#26086;&#38706;&#20986;&#30772;&#32509;&#65292;&#24515;&#39764;&#23601;&#20250;&#25235;&#20303;&#26426;&#20250;&#23545;&#20854;&#21457;&#21160;&#29467;&#28872;&#25915;&#20987;&#12290;&#36825;&#26159;&#19968;&#20010;&#33394;&#24377;&#27178;&#39134;&#30340;&#19990;&#30028;&#65292;&#35201;&#22312;&#36825;&#20010;&#19990;&#30028;&#37324;&#29983;&#23384;&#65292;&#24517;&#39035;&#35201;&#25552;&#39640;&#35686;&#24789;&#65292;&#24517;&#39035;&#35201;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#19968;&#26086;&#20320;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#19968;&#26086;&#20320;&#38706;&#20986;&#20102;&#30772;&#32509;&#65292;&#19979;&#19968;&#20010;&#38453;&#20129;&#30340;&#23601;&#26159;&#20320;&#65281;</p>
<p> </p>
<p></p>
<p>&#20851;&#20110;&#22914;&#20309;&#31361;&#30772;&#25106;&#33394;&#30340;&#29942;&#39048;&#26399;&#65292;&#20174;&#20197;&#19979;&#20116;&#20010;&#26041;&#38754;&#26469;&#38416;&#36848;</p>
<p> </p>
<p>1.&#25552;&#39640;&#23398;&#20064;&#30340;&#36136;&#37327;&#65292;&#25552;&#39640;&#21560;&#25910;&#29575;</p>
<p> </p>
<p>&#24403;&#36935;&#21040;&#29942;&#39048;&#26399;&#26102;&#65292;&#36824;&#26159;&#35201;&#22238;&#21040;&#25106;&#33394;&#25991;&#31456;&#30340;&#23398;&#20064;&#19978;&#26469;&#65292;&#19968;&#23450;&#35201;&#20445;&#35777;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#30340;&#36136;&#37327;&#65292;&#35201;&#25552;&#39640;&#21560;&#25910;&#29575;&#12290;&#23601;&#20687;&#20320;&#30340;&#22402;&#30452;&#24377;&#36339;&#21147;&#26159;70cm&#65292;&#20320;&#30340;&#30446;&#26631;&#26159;&#35201;&#36798;&#21040;90cm&#65292;&#20320;&#35757;&#32451;&#20102;&#24456;&#20037;&#65292;&#19968;&#30452;&#24472;&#24458;&#22312;70-80cm&#20043;&#38388;&#65292;&#35201;&#31361;&#30772;&#36825;&#20010;&#22686;&#38271;&#30340;&#29942;&#39048;&#65292;&#36824;&#26159;&#35201;&#22238;&#21040;&#35757;&#32451;&#19978;&#26469;&#65292;&#35201;&#25235;&#27599;&#27425;&#35757;&#32451;&#30340;&#36136;&#37327;&#21644;&#24378;&#24230;&#65292;&#35201;&#27880;&#24847;&#35757;&#32451;&#26041;&#27861;&#65292;&#36824;&#26377;&#23601;&#26159;&#35757;&#32451;&#21518;&#30340;&#24674;&#22797;&#12290;&#24456;&#22810;&#20154;&#21482;&#27880;&#37325;&#25968;&#37327;&#65292;&#21364;&#19981;&#27880;&#37325;&#36136;&#37327;&#65292;&#20182;&#26159;&#30475;&#20102;&#24456;&#22810;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#20294;&#26159;&#21560;&#25910;&#29575;&#26497;&#24046;&#65292;&#34429;&#28982;&#20063;&#33021;&#35828;&#20986;&#19968;&#20123;&#36947;&#29702;&#65292;&#20294;&#26159;&#20182;&#30340;&#24515;&#30456;&#32493;&#24182;&#27809;&#26377;&#22810;&#22823;&#30340;&#36716;&#21464;&#12290;&#22823;&#23478;&#21487;&#20197;&#25194;&#24515;&#33258;&#38382;&#65292;&#22312;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#20043;&#21518;&#65292;&#33258;&#24049;&#30340;&#24515;&#37324;&#26159;&#21542;&#26377;&#20102;&#36739;&#22823;&#30340;&#36716;&#21464;&#12290;&#22312;&#25481;&#36827;&#25784;&#31649;&#38519;&#38449;&#20043;&#21069;&#65292;&#25105;&#20204;&#30340;&#24605;&#24819;&#30456;&#23545;&#26159;&#27604;&#36739;&#21333;&#32431;&#30340;&#65292;&#27785;&#36855;&#25784;&#31649;&#20043;&#21518;&#65292;&#24515;&#37324;&#24456;&#22810;&#24565;&#22836;&#37117;&#21644;&#37034;&#28139;&#26377;&#20851;&#65292;&#24515;&#30456;&#32493;&#34987;&#40644;&#27602;&#27745;&#26579;&#20102;&#65292;&#23601;&#20687;&#19968;&#26465;&#34987;&#27745;&#26579;&#30340;&#21457;&#33261;&#30340;&#27827;&#65281;&#25105;&#20204;&#36890;&#36807;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23601;&#26159;&#20026;&#20102;&#20928;&#21270;&#24515;&#30456;&#32493;&#65292;&#35753;&#23427;&#24674;&#22797;&#26412;&#28982;&#30340;&#32431;&#20928;&#19982;&#28165;&#28552;&#65292;&#36825;&#26159;&#38750;&#24120;&#32654;&#22909;&#30340;&#24515;&#28789;&#29366;&#24577;&#65292;&#26159;&#30495;&#27491;&#20540;&#24471;&#36861;&#27714;&#21644;&#25317;&#26377;&#30340;&#22823;&#24555;&#20048;&#12290;</p>
<p> </p>
<p>&#35201;&#25552;&#39640;&#23398;&#20064;&#30340;&#36136;&#37327;&#65292;&#24212;&#35813;&#35201;&#22810;&#20570;&#31508;&#35760;&#12289;&#22810;&#24605;&#32771;&#65292;&#30495;&#27491;&#25226;&#25106;&#33394;&#30693;&#35782;&#20869;&#21270;&#25104;&#33258;&#24049;&#30340;&#25106;&#33394;&#24847;&#35782;&#12290;&#19968;&#23450;&#35201;&#27880;&#24847;&#37325;&#22797;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#30475;&#19968;&#36941;&#21644;&#30475;&#19977;&#36941;&#24863;&#35273;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#30475;&#19977;&#36941;&#21644;&#30475;&#21313;&#36941;&#24863;&#35273;&#21448;&#26159;&#19981;&#19968;&#26679;&#30340;&#65292;&#22909;&#30340;&#25106;&#33394;&#25991;&#31456;&#27599;&#27425;&#30475;&#37117;&#26377;&#26032;&#30340;&#25910;&#33719;&#65292;&#36234;&#30475;&#39046;&#24735;&#23601;&#36234;&#28145;&#65292;&#20320;&#20250;&#21457;&#29616;&#20197;&#21069;&#25152;&#24573;&#30053;&#30340;&#19968;&#20123;&#35201;&#28857;&#21644;&#32454;&#33410;&#65292;&#20320;&#20250;&#24863;&#21497;&#20026;&#20309;&#20197;&#21069;&#30475;&#26102;&#24590;&#20040;&#27809;&#26377;&#27880;&#24847;&#21040;&#21602;&#65292;&#27491;&#26159;&#36825;&#20123;&#32454;&#33410;&#22312;&#20027;&#23548;&#30528;&#25106;&#33394;&#30340;&#25104;&#36133;&#12290;&#23545;&#25106;&#33394;&#25991;&#31456;&#36827;&#34892;&#20877;&#24605;&#32771;&#20877;&#28040;&#21270;&#20877;&#21560;&#25910;&#65292;&#36825;&#26679;&#22362;&#25345;&#19968;&#27573;&#26102;&#38388;&#65292;&#25152;&#35859;&#30340;&#29942;&#39048;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#34987;&#31361;&#30772;&#12290;&#36935;&#21040;&#29942;&#39048;&#65292;&#23601;&#26159;&#24863;&#35273;&#33258;&#24049;&#27809;&#36827;&#27493;&#20102;&#65292;&#35201;&#31361;&#30772;&#29942;&#39048;&#65292;&#24517;&#39035;&#35201;&#26377;&#26032;&#30340;&#35748;&#35782;&#21644;&#26032;&#30340;&#39046;&#24735;&#65292;&#20043;&#25152;&#20197;&#30772;&#25106;&#65292;&#23601;&#26159;&#35748;&#35782;&#19978;&#23384;&#22312;&#32570;&#38519;&#65292;&#26377;&#24456;&#22810;&#30450;&#28857;&#27809;&#26377;&#34987;&#35748;&#35782;&#21040;&#65292;&#25110;&#32773;&#22312;&#26576;&#20123;&#38382;&#39064;&#30340;&#35748;&#35782;&#19978;&#24182;&#19981;&#28145;&#21051;&#12290;&#36890;&#36807;&#37325;&#22797;&#23398;&#20064;&#65292;&#23601;&#21487;&#20197;&#37325;&#26032;&#33719;&#24471;&#21551;&#31034;&#65292;&#24182;&#19988;&#33021;&#21457;&#29616;&#33258;&#24049;&#35273;&#24735;&#19978;&#23384;&#22312;&#30340;&#38382;&#39064;&#65292;&#20811;&#26381;&#36825;&#20123;&#38382;&#39064;&#65292;&#30495;&#27491;&#24324;&#26126;&#30333;&#20102;&#65292;&#19979;&#27425;&#23601;&#20250;&#25106;&#24471;&#26356;&#22909;&#12290;</p>
<p> </p>
<p>&#20570;&#31508;&#35760;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#25105;&#22312;&#20197;&#21069;&#30340;&#25106;&#33394;&#25991;&#31456;&#20063;&#35828;&#21040;&#36807;&#65292;&#25105;&#26377;&#24456;&#22810;&#26412;&#25106;&#33394;&#31508;&#35760;&#26412;&#65292;&#25105;&#29616;&#22312;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#27599;&#22825;&#20063;&#22312;&#20570;&#31508;&#35760;&#65292;&#22909;&#30340;&#21477;&#23376;&#25110;&#32773;&#25105;&#33258;&#24049;&#30340;&#21363;&#21051;&#39046;&#24735;&#37117;&#20250;&#20889;&#22312;&#31508;&#35760;&#26412;&#19978;&#12290;&#26377;&#20123;&#25106;&#21451;&#30340;&#30830;&#20570;&#20102;&#22909;&#20960;&#26412;&#30340;&#25106;&#33394;&#31508;&#35760;&#65292;&#20294;&#26159;&#21560;&#25910;&#29575;&#36824;&#26159;&#24046;&#20102;&#20123;&#65292;&#35760;&#31508;&#35760;&#26159;&#19968;&#26041;&#38754;&#65292;&#26356;&#37325;&#35201;&#30340;&#26159;&#19981;&#26029;&#22797;&#20064;&#25152;&#35760;&#30340;&#31508;&#35760;&#65292;&#26377;&#26102;&#20505;&#19968;&#26465;&#31508;&#35760;&#30495;&#27491;&#24735;&#36827;&#21435;&#20102;&#65292;&#35273;&#24735;&#30340;&#23618;&#27425;&#39532;&#19978;&#23601;&#19978;&#21435;&#20102;&#12290;&#25105;&#20010;&#20154;&#24456;&#21916;&#27426;&#35760;&#31508;&#35760;&#65292;&#28982;&#21518;&#38548;&#20960;&#22825;&#23601;&#20250;&#22797;&#20064;&#31508;&#35760;&#65292;&#23545;&#31508;&#35760;&#36827;&#34892;&#24402;&#32435;&#12289;&#24635;&#32467;&#19982;&#25552;&#28860;&#65292;&#23545;&#31508;&#35760;&#36827;&#34892;&#19981;&#26029;&#30340;&#28040;&#21270;&#21560;&#25910;&#65292;&#22312;&#36825;&#20010;&#36807;&#31243;&#20013;&#65292;&#25105;&#24863;&#35273;&#33258;&#24049;&#30340;&#35273;&#24735;&#26377;&#20102;&#36136;&#30340;&#39134;&#36291;&#12290;&#37325;&#22797;&#26159;&#23398;&#20064;&#20043;&#27597;&#65292;&#20851;&#38190;&#26159;&#20320;&#33021;&#37325;&#22797;&#22810;&#23569;&#36941;&#65292;&#33021;&#25226;&#25106;&#33394;&#25991;&#31456;&#20174;&#22836;&#21040;&#23614;&#30475;&#20010;&#21313;&#20960;&#36941;&#65292;&#36825;&#24050;&#32463;&#38750;&#24120;&#22909;&#20102;&#65292;&#22914;&#26524;&#33021;&#25226;&#25106;&#33394;&#31508;&#35760;&#37325;&#22797;&#30475;&#20960;&#30334;&#36941;&#65292;&#37027;&#35273;&#24735;&#30340;&#25552;&#21319;&#30495;&#30340;&#23601;&#20687;&#22352;&#30005;&#26799;&#20102;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#30495;&#27491;&#26126;&#30333;&#25106;&#33394;&#30340;&#26680;&#24515;&#65292;&#19981;&#26029;&#25552;&#21319;&#25511;&#24565;&#30340;&#33021;&#21147;</p>
<p> </p>
<p>&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#38477;&#20239;&#24515;&#39764;&#65281;&#36825;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#21407;&#29702;&#12290;&#22914;&#26524;&#34987;&#24515;&#39764;&#25171;&#36133;&#65292;&#37027;&#20040;&#32943;&#23450;&#23601;&#26159;&#20320;&#30340;&#35273;&#24735;&#19981;&#34892;&#65292;&#38477;&#19981;&#20303;&#24515;&#39764;&#12290;&#23548;&#33268;&#30772;&#25106;&#30340;&#21407;&#22240;&#26377;&#24456;&#22810;&#65292;&#19978;&#23395;&#25105;&#24635;&#32467;&#20102;50&#31181;&#30772;&#25106;&#24515;&#29702;&#65292;&#22823;&#23478;&#21487;&#20197;&#23545;&#29031;&#19968;&#19979;&#12290;&#19981;&#31649;&#20309;&#31181;&#30772;&#25106;&#65292;&#26368;&#21518;&#37117;&#35201;&#22238;&#21040;&#24565;&#22836;&#30340;&#25511;&#21046;&#19978;&#26469;&#65292;&#36825;&#23601;&#26159;&#25106;&#33394;&#30340;&#26680;&#24515;&#12290;&#19968;&#23450;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26029;&#24847;&#28139;&#21475;&#35776;&#35201;&#32972;&#21040;&#26465;&#20214;&#21453;&#23556;&#30340;&#22320;&#27493;&#65292;&#19981;&#26159;&#40550;&#40521;&#23398;&#33292;&#37027;&#26679;&#32972;&#65292;&#32780;&#26159;&#36890;&#36807;&#32972;&#36825;&#20010;&#21475;&#35776;&#24930;&#24930;&#23398;&#20250;&#35266;&#24515;&#65292;&#20063;&#23601;&#26159;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#27963;&#21160;&#12290;&#26222;&#36890;&#20154;&#20960;&#20046;&#24456;&#23569;&#26377;&#36825;&#31181;&#25511;&#24565;&#24847;&#35782;&#30340;&#65292;&#20182;&#20204;&#24448;&#24448;&#36861;&#36880;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#32780;&#20174;&#26469;&#27809;&#24819;&#36807;&#35201;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#19968;&#20010;&#20154;&#21482;&#26377;&#30495;&#27491;&#23398;&#20250;&#20102;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#25165;&#31639;&#30495;&#27491;&#25106;&#33394;&#20837;&#38376;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#20570;&#33258;&#24049;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#25106;&#33394;&#23618;&#27425;&#36234;&#39640;&#65292;&#20182;&#30340;&#25511;&#24565;&#27700;&#24179;&#23601;&#36234;&#39640;&#12290;</p>
<p> </p>
<p>&#21018;&#24320;&#22987;&#32451;&#20064;&#35266;&#24515;&#26159;&#27604;&#36739;&#29983;&#30095;&#30340;&#65292;&#22240;&#20026;&#20197;&#21069;&#19968;&#30452;&#27809;&#26377;&#20064;&#24815;&#20110;&#35266;&#24515;&#65292;&#19968;&#30452;&#26159;&#34987;&#24565;&#22836;&#29301;&#30528;&#36208;&#65292;&#32780;&#29616;&#22312;&#24320;&#22987;&#25106;&#33394;&#20102;&#65292;&#23601;&#35201;&#24930;&#24930;&#32451;&#20064;&#35266;&#24515;&#65292;&#28176;&#28176;&#29087;&#24713;&#36215;&#26469;&#65292;&#30001;&#29983;&#22788;&#36716;&#29087;&#65292;&#36798;&#21040;&#32431;&#29087;&#30340;&#31243;&#24230;&#65292;&#26368;&#21518;&#23601;&#26159;&#29087;&#26497;&#33258;&#31070;&#65292;&#33021;&#22815;&#24456;&#33258;&#22914;&#22320;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#35266;&#24515;&#26159;&#38656;&#35201;&#32451;&#20064;&#30340;&#65292;&#19981;&#26159;&#19968;&#36468;&#32780;&#23601;&#30340;&#65292;&#21482;&#26377;&#30495;&#27491;&#33021;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#20102;&#65292;&#25165;&#33021;&#25112;&#32988;&#25163;&#28139;&#24694;&#20064;&#12290;&#25163;&#28139;&#34892;&#20026;&#26159;&#30001;&#24565;&#22836;&#35302;&#21457;&#30340;&#65292;&#33021;&#22815;&#20570;&#21040;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#33021;&#20174;&#26681;&#28304;&#19978;&#26460;&#32477;&#36825;&#20010;&#24694;&#20064;&#12290;</p>
<p> </p>
<p>&#22823;&#23478;&#22914;&#26524;&#21435;&#23556;&#31661;&#65292;&#21018;&#24320;&#22987;&#33021;&#23556;&#20013;&#21313;&#29615;&#30340;&#24456;&#23569;&#65292;&#29305;&#21035;&#26159;&#20174;&#26469;&#27809;&#23556;&#36807;&#31661;&#30340;&#20154;&#26356;&#26159;&#22914;&#27492;&#65292;&#21482;&#26377;&#19981;&#26029;&#32451;&#20064;&#65292;&#24930;&#24930;&#32431;&#29087;&#20102;&#20043;&#21518;&#65292;&#23556;&#20013;&#21313;&#29615;&#30340;&#27425;&#25968;&#23601;&#20250;&#24930;&#24930;&#22686;&#21152;&#65292;&#26368;&#21518;&#23601;&#21487;&#20197;&#36798;&#21040;&#24456;&#39640;&#30340;&#27700;&#20934;&#12290;&#36825;&#26159;&#19968;&#20010;&#30001;&#32451;&#20064;&#32780;&#38271;&#36827;&#30340;&#36807;&#31243;&#65292;&#25105;&#20204;&#35266;&#24515;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#25106;&#21451;&#22312;&#25171;&#22352;&#25110;&#32773;&#31449;&#26729;&#26102;&#65292;&#21487;&#20197;&#35273;&#23519;&#21040;&#33258;&#24049;&#30340;&#22916;&#24565;&#24456;&#22810;&#65292;&#19968;&#20010;&#20010;&#24448;&#22806;&#20882;&#65292;&#19981;&#21463;&#33258;&#24049;&#25511;&#21046;&#65292;&#25105;&#20204;&#33021;&#30475;&#35265;&#22916;&#24565;&#22312;&#27963;&#21160;&#23601;&#26159;&#21021;&#27493;&#30340;&#21151;&#22827;&#65292;&#28982;&#21518;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#30528;&#22916;&#24565;&#36305;&#65292;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#24403;&#28982;&#21018;&#24320;&#22987;&#24456;&#38590;&#19968;&#19979;&#23601;&#20570;&#21040;&#65292;&#23601;&#20687;&#26080;&#27861;&#19968;&#19979;&#23601;&#23556;&#20013;&#21313;&#29615;&#19968;&#26679;&#65292;&#20294;&#21482;&#35201;&#20320;&#22362;&#25345;&#32451;&#20064;&#35266;&#24515;&#65292;&#24179;&#26102;&#20445;&#25345;&#30528;&#21453;&#35266;&#20869;&#24515;&#30340;&#20064;&#24815;&#65292;&#36825;&#26679;&#25511;&#21046;&#24565;&#22836;&#30340;&#33021;&#21147;&#23601;&#20250;&#28176;&#28176;&#24471;&#21040;&#25552;&#21319;&#65292;&#26368;&#21518;&#23601;&#33021;&#25104;&#20026;&#24565;&#22836;&#30340;&#20027;&#20154;&#20102;&#12290;</p>
<p> </p>
<p>&#22914;&#26524;&#36319;&#38543;&#24565;&#22836;&#65292;&#30001;&#19968;&#20010;&#24565;&#22836;&#24341;&#21457;&#31532;&#20108;&#20010;&#24565;&#22836;&#65292;&#28982;&#21518;&#31532;&#19977;&#20010;&#12289;&#31532;&#22235;&#20010;&#12289;&#31532;&#20116;&#20010;......&#24565;&#22836;&#22312;&#24456;&#30701;&#30340;&#26102;&#38388;&#20869;&#23601;&#20250;&#30127;&#29378;&#32321;&#27542;&#65292;&#23601;&#20687;&#22833;&#21435;&#25511;&#21046;&#30340;&#22826;&#28246;&#34013;&#34299;&#65292;&#26368;&#21518;&#30340;&#32467;&#26524;&#23601;&#26159;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#65292;&#22914;&#26524;&#22312;&#24565;&#22836;&#21018;&#24320;&#22987;&#20986;&#29616;&#26102;&#23601;&#24178;&#39044;&#65292;&#22312;&#23427;&#21147;&#37327;&#24456;&#24494;&#24369;&#26102;&#23601;&#28781;&#25481;&#23427;&#65292;&#36825;&#26679;&#23601;&#33021;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#12290;&#25106;&#33394;&#23601;&#26159;&#24565;&#22836;&#20043;&#38388;&#30340;&#25112;&#20105;&#65292;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#27599;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#27599;&#22825;&#37117;&#35201;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#30475;H&#30340;&#24565;&#22836;&#21644;&#20854;&#20182;&#37034;&#24565;&#32943;&#23450;&#20250;&#20882;&#20986;&#26469;&#30340;&#65292;&#19981;&#24597;&#23427;&#20882;&#20986;&#26469;&#65292;&#20882;&#20986;&#26469;&#23601;&#29190;&#22836;&#65292;&#21453;&#24212;&#35201;&#24555;&#65292;&#19979;&#25163;&#35201;&#29408;&#65281;&#32477;&#23545;&#19981;&#33021;&#29369;&#35947;&#21644;&#22949;&#21327;&#12290;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65292;&#20320;&#19981;&#24178;&#25481;&#37034;&#24565;&#65292;&#37034;&#24565;&#23601;&#24178;&#25481;&#20320;&#65292;&#25226;&#20320;&#24178;&#36827;&#21307;&#38498;&#65292;&#25226;&#20320;&#30340;&#20154;&#29983;&#24184;&#31119;&#32479;&#32479;&#24178;&#25481;&#65292;&#23601;&#26159;&#36825;&#20040;&#27531;&#37239;&#65281;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#23427;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#65281;</p>
<p> </p>
<p>practice&#65281;practice&#65281;practice&#65281;&#65288;&#32451;&#20064;&#65281;&#32451;&#20064;&#65281;&#32451;&#20064;&#65281;&#65289;</p>
<p>Practice makes perfect &#65281;&#65288;&#29087;&#33021;&#29983;&#24039;&#65281;&#65289;</p>
<p>&#19968;&#23450;&#35201;&#23398;&#20250;&#35266;&#24515;&#65281;&#19968;&#23450;&#35201;&#32451;&#20064;&#35266;&#24515;&#65281;&#25106;&#33394;&#23601;&#26159;&#25511;&#24515;&#65281;&#25106;&#33394;&#23601;&#26159;&#24515;&#25112;&#65281;</p>
<p> </p>
<p></p>
<p>3.&#38024;&#23545;&#24615;&#30340;&#23398;&#20064;&#19982;&#25552;&#39640;&#65292;&#19987;&#39033;&#35757;&#32451;</p>
<p> </p>
<p>&#19968;&#27425;&#32771;&#35797;&#19979;&#26469;&#65292;&#32769;&#24072;&#20250;&#24110;&#23398;&#29983;&#20998;&#26512;&#35797;&#21367;&#65292;&#33258;&#24049;&#21738;&#26041;&#38754;&#30340;&#39064;&#22411;&#19981;&#20250;&#20570;&#65292;&#21738;&#20123;&#30693;&#35782;&#28857;&#27809;&#26377;&#30495;&#27491;&#24324;&#26126;&#30333;&#65292;&#37027;&#23601;&#26159;&#33258;&#24049;&#30340;&#34180;&#24369;&#28857;&#65292;&#35201;&#38024;&#23545;&#24615;&#22320;&#21152;&#24378;&#12290;&#26377;&#30340;&#25106;&#21451;&#22312;&#35686;&#24789;&#24615;&#26041;&#38754;&#27604;&#36739;&#24046;&#65292;&#36825;&#23601;&#35201;&#22810;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#30475;&#30772;&#25106;&#24635;&#32467;&#30340;&#26696;&#20363;&#65292;&#35201;&#21162;&#21147;&#25552;&#21319;&#33258;&#36523;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#30772;&#25106;&#30340;&#26696;&#20363;&#20063;&#19981;&#20840;&#26159;&#28040;&#26497;&#30340;&#65292;&#26377;&#19981;&#23569;&#30772;&#25106;&#24635;&#32467;&#30340;&#26696;&#20363;&#24456;&#26377;&#21551;&#31034;&#24847;&#20041;&#65292;&#30475;&#21035;&#20154;&#22914;&#20309;&#22833;&#36133;&#30340;&#65292;&#30772;&#25106;&#30340;&#24515;&#29702;&#36807;&#31243;&#26159;&#24590;&#26679;&#30340;&#65292;&#33258;&#24049;&#23601;&#33021;&#22815;&#24341;&#36215;&#35686;&#35273;&#65292;&#23601;&#20687;&#30475;&#21040;&#21035;&#20154;&#21457;&#29983;&#36710;&#31096;&#65292;&#33258;&#24049;&#20063;&#20250;&#21152;&#20493;&#23567;&#24515;&#65292;&#21487;&#20197;&#26377;&#25928;&#25552;&#39640;&#33258;&#24049;&#30340;&#35686;&#24789;&#24847;&#35782;&#65292;&#36991;&#20813;&#29359;&#21516;&#26679;&#30340;&#38169;&#35823;&#12290;</p>
<p> </p>
<p>&#36824;&#26377;&#30340;&#25106;&#21451;&#22312;&#24773;&#32490;&#31649;&#29702;&#26041;&#38754;&#27604;&#36739;&#24046;&#65292;&#24635;&#26159;&#24773;&#32490;&#30772;&#25106;&#65292;&#24773;&#32490;&#19981;&#22909;&#26102;&#65292;&#39532;&#19978;&#23601;&#36890;&#36807;&#25784;&#31649;&#26469;&#21457;&#27844;&#65292;&#20174;&#32780;&#38519;&#20837;&#20102;&#24694;&#24615;&#24490;&#29615;&#65292;&#36825;&#31181;&#24773;&#20917;&#23601;&#35201;&#38024;&#23545;&#24773;&#32490;&#30340;&#35843;&#25972;&#33021;&#21147;&#36827;&#34892;&#24378;&#21270;&#65292;&#33258;&#24049;&#20063;&#35201;&#22810;&#30475;&#24773;&#21830;&#26041;&#38754;&#30340;&#20070;&#31821;&#65292;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#35201;&#23398;&#20250;&#39550;&#39533;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#36339;&#20986;&#24773;&#32490;&#30772;&#25106;&#30340;&#24618;&#22280;&#12290;&#27599;&#20010;&#20154;&#36523;&#19978;&#37117;&#26377;&#19968;&#20123;&#34180;&#24369;&#28857;&#65292;&#35201;&#20570;&#21040;&#19981;&#30772;&#25106;&#65292;&#24517;&#39035;&#20811;&#26381;&#36825;&#20123;&#34180;&#24369;&#28857;&#65292;&#21482;&#26377;&#19981;&#26029;&#21152;&#24378;&#21152;&#22266;&#35273;&#24735;&#20043;&#30462;&#65292;&#36825;&#26679;&#25165;&#19981;&#20250;&#34987;&#24515;&#39764;&#25915;&#30772;&#12290;&#24515;&#39764;&#24456;&#29409;&#29502;&#65292;&#24635;&#26159;&#23545;&#30528;&#34180;&#24369;&#28857;&#36827;&#34892;&#30127;&#29378;&#30340;&#25915;&#20987;&#65292;&#35753;&#20154;&#38590;&#20197;&#25307;&#26550;&#65292;&#22914;&#26524;&#33258;&#24049;&#30340;&#34180;&#24369;&#28857;&#24471;&#21040;&#20102;&#38024;&#23545;&#24615;&#30340;&#25552;&#39640;&#65292;&#37027;&#24515;&#39764;&#23601;&#24456;&#38590;&#24471;&#36894;&#20102;&#12290;&#19968;&#23450;&#35201;&#28165;&#26970;&#30693;&#36947;&#33258;&#24049;&#30340;&#24369;&#28857;&#22312;&#21738;&#37324;&#65292;&#21482;&#26377;&#20811;&#26381;&#20102;&#34180;&#24369;&#28857;&#65292;&#25106;&#33394;&#30340;&#23454;&#21147;&#25165;&#20250;&#24471;&#21040;&#22823;&#24133;&#24230;&#30340;&#25552;&#21319;&#12290;</p>
<p> </p>
<p>&#25105;&#20063;&#35265;&#36807;&#19981;&#23569;&#32769;&#25106;&#21451;&#30340;&#35686;&#24789;&#24615;&#29305;&#21035;&#29305;&#21035;&#24378;&#65292;&#20182;&#20204;&#30340;&#35686;&#24789;&#24615;&#23601;&#26159;&#22312;&#23454;&#25112;&#20013;&#30952;&#32451;&#20986;&#26469;&#30340;&#65292;&#27599;&#24403;&#30475;&#21040;&#21035;&#20154;&#30772;&#25106;&#65292;&#20182;&#20204;&#30340;&#35686;&#24789;&#24615;&#23601;&#20250;&#21464;&#24471;&#26356;&#24378;&#65292;&#36890;&#36807;&#19981;&#26029;&#22320;&#24378;&#21270;&#65292;&#24050;&#32463;&#36798;&#21040;&#26497;&#20854;&#31283;&#22266;&#30340;&#22659;&#22320;&#65292;&#19968;&#20123;&#32769;&#25106;&#21451;&#33021;&#25106;&#20010;&#20960;&#24180;&#65292;&#21644;&#20182;&#20204;&#36229;&#32676;&#30340;&#35686;&#24789;&#24847;&#35782;&#26159;&#20998;&#19981;&#24320;&#30340;&#12290;&#32769;&#25106;&#21451;&#30475;&#30772;&#25106;&#30475;&#24471;&#22826;&#22810;&#20102;&#65292;&#23545;&#20110;&#22914;&#20309;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#24050;&#32463;&#30740;&#31350;&#24471;&#24456;&#28145;&#21051;&#20102;&#65292;&#21516;&#26102;&#20063;&#26377;&#33258;&#24049;&#30340;&#28145;&#21051;&#20307;&#20250;&#65292;&#25152;&#20197;&#20182;&#20204;&#30340;&#35686;&#24789;&#24615;&#25165;&#33021;&#20462;&#28860;&#21040;&#30331;&#23792;&#36896;&#26497;&#30340;&#22659;&#30028;&#12290;&#35686;&#24789;&#24615;&#30495;&#30340;&#38656;&#35201;&#38024;&#23545;&#24615;&#30340;&#25552;&#39640;&#21644;&#21152;&#24378;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#21518;&#26469;&#37117;&#25918;&#26494;&#20102;&#35686;&#24789;&#65292;&#20197;&#20026;&#33258;&#24049;&#25104;&#21151;&#20102;&#65292;&#20197;&#20026;&#24515;&#39764;&#19981;&#20250;&#20877;&#21453;&#25169;&#20102;&#65292;&#20854;&#23454;&#24515;&#39764;&#23601;&#22312;&#31561;&#24453;&#20320;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#38750;&#24120;&#29409;&#29502;&#65292;&#24515;&#39764;&#30340;&#30830;&#26159;&#39764;&#29579;&#32423;&#21035;&#30340;&#65292;&#20320;&#35201;&#21644;&#24515;&#39764;&#26007;&#65292;&#20320;&#33258;&#24049;&#24517;&#39035;&#20855;&#22791;&#36275;&#22815;&#30340;&#35273;&#24735;&#31561;&#32423;&#65292;&#21542;&#21017;&#30495;&#30340;&#20250;&#34987;&#24515;&#39764;&#34384;&#24471;&#22242;&#22242;&#36716;&#65292;&#26681;&#26412;&#27809;&#26377;&#36824;&#25163;&#20043;&#21147;&#12290;&#24515;&#39764;&#24050;&#32463;&#28385;&#32423;&#20102;&#65292;&#32780;&#20320;&#30340;&#35273;&#24735;&#31561;&#32423;&#36824;&#23384;&#26377;&#32570;&#38519;&#65292;&#36825;&#26679;&#21333;&#25361;&#24515;&#39764;&#65292;&#21482;&#20250;&#32988;&#23569;&#36133;&#22810;&#65292;&#31561;&#20320;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#28385;&#32423;&#20102;&#65292;&#21040;&#26102;&#20505;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#23601;&#21487;&#20197;&#31505;&#21040;&#26368;&#21518;&#12290;</p>
<p> </p>
<p></p>
<p>4.&#30772;&#25106;&#21518;&#30340;&#21453;&#30465;&#19982;&#24635;&#32467;</p>
<p> </p>
<p>&#29942;&#39048;&#20043;&#25152;&#20197;&#20986;&#29616;&#65292;&#23601;&#26159;&#22240;&#20026;&#20320;&#35273;&#24735;&#19978;&#36824;&#23384;&#22312;&#32570;&#38519;&#65292;&#27491;&#26159;&#36825;&#31181;&#32570;&#38519;&#38480;&#21046;&#20303;&#20320;&#20102;&#12290;&#22914;&#26524;&#19981;&#30772;&#25106;&#65292;&#36825;&#31181;&#32570;&#38519;&#23601;&#24456;&#38590;&#26292;&#38706;&#20986;&#26469;&#65292;&#23601;&#20687;&#20320;&#24179;&#26102;&#35273;&#24471;&#37117;&#25026;&#20102;&#65292;&#19968;&#32771;&#35797;&#25165;&#21457;&#29616;&#33258;&#24049;&#24456;&#22810;&#30693;&#35782;&#28857;&#24182;&#27809;&#26377;&#25484;&#25569;&#65292;&#20197;&#21069;&#30340;&#25026;&#65292;&#21482;&#26159;&#20551;&#25026;&#65292;&#19981;&#26159;&#30495;&#25026;&#12290;&#22260;&#26827;&#27604;&#36187;&#21518;&#20250;&#26377;&#22797;&#30424;&#65292;&#23601;&#26159;&#22797;&#20064;&#21018;&#19979;&#30340;&#19968;&#30424;&#26827;&#65292;&#22833;&#36133;&#32773;&#24448;&#24448;&#21487;&#20197;&#22312;&#22797;&#30424;&#30340;&#36807;&#31243;&#20013;&#21457;&#29616;&#33258;&#24049;&#30340;&#38169;&#35823;&#20043;&#22788;&#65292;&#36825;&#26679;&#20182;&#23601;&#21487;&#20197;&#33719;&#24471;&#21551;&#31034;&#21644;&#25913;&#36827;&#65292;&#32780;&#32988;&#21033;&#32773;&#22312;&#22797;&#30424;&#30340;&#36807;&#31243;&#20013;&#20063;&#21487;&#20197;&#26356;&#21152;&#28165;&#26224;&#22320;&#30693;&#36947;&#33258;&#24049;&#36194;&#22312;&#20160;&#20040;&#22320;&#26041;&#65292;&#21738;&#26041;&#38754;&#20570;&#24471;&#22909;&#65292;&#21738;&#26041;&#38754;&#21487;&#33021;&#20570;&#24471;&#36824;&#19981;&#22815;&#12290;&#22797;&#30424;&#26159;&#19968;&#20010;&#23453;&#36149;&#30340;&#23398;&#20064;&#21644;&#30740;&#31350;&#30340;&#26426;&#20250;&#65292;&#32844;&#19994;&#39640;&#25163;&#37117;&#24456;&#27880;&#37325;&#22797;&#30424;&#65292;&#29305;&#21035;&#26159;&#33021;&#24471;&#21040;&#39640;&#25163;&#30340;&#25351;&#28857;&#21644;&#20998;&#26512;&#65292;&#37027;&#23601;&#21463;&#30410;&#21290;&#27973;&#20102;&#12290;&#22823;&#22810;&#25968;&#25106;&#21451;&#22312;&#21018;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#22240;&#20026;&#35273;&#24735;&#23578;&#27973;&#65292;&#22522;&#26412;&#37117;&#20250;&#26377;&#30772;&#25106;&#30340;&#32463;&#21382;&#65292;&#38500;&#38750;&#26497;&#20010;&#21035;&#22825;&#36171;&#26497;&#20339;&#30340;&#25106;&#21451;&#65292;&#24403;&#20182;&#19968;&#25509;&#35302;&#25106;&#33394;&#25991;&#31456;&#23601;&#19981;&#20877;&#30772;&#25106;&#20102;&#65292;&#20294;&#36825;&#31181;&#22825;&#25165;&#27605;&#31455;&#26159;&#23569;&#25968;&#12290;&#22823;&#22810;&#25968;&#25106;&#21451;&#37117;&#20250;&#32463;&#21382;&#30772;&#25106;&#65292;&#22833;&#36133;&#24182;&#19981;&#21487;&#24597;&#65292;&#24456;&#22810;&#20154;&#27491;&#26159;&#36890;&#36807;&#30772;&#25106;&#30340;&#32463;&#21382;&#32780;&#23835;&#36215;&#30340;&#65292;&#22240;&#20026;&#30772;&#25106;&#35753;&#20182;&#30475;&#21040;&#20102;&#33258;&#24049;&#30340;&#19981;&#36275;&#20043;&#22788;&#65292;&#23436;&#21892;&#19981;&#36275;&#20043;&#22788;&#65292;&#23601;&#21487;&#20197;&#36234;&#25106;&#36234;&#22909;&#65281;&#23601;&#20687;&#19968;&#22359;&#38075;&#30707;&#19978;&#26377;&#20123;&#29781;&#30133;&#65292;&#25226;&#36825;&#20123;&#29781;&#30133;&#19968;&#20010;&#20010;&#21457;&#29616;&#65292;&#19968;&#20010;&#20010;&#25171;&#30952;&#25481;&#65292;&#26368;&#21518;&#23601;&#20250;&#25509;&#36817;&#23436;&#32654;&#12290;</p>
<p> </p>
<p>&#27599;&#27425;&#30772;&#25106;&#21518;&#24212;&#35813;&#35201;&#22909;&#22909;&#21453;&#30465;&#65292;&#27599;&#27425;&#29359;&#38169;&#65292;&#37117;&#35201;&#22909;&#22909;&#22320;&#20998;&#26512;&#33258;&#24049;&#20026;&#20160;&#20040;&#29359;&#38169;&#65311;&#38169;&#22312;&#21738;&#37324;&#65311;&#36829;&#21453;&#20102;&#20160;&#20040;&#35268;&#21017;&#65311;&#26377;&#30340;&#25106;&#21451;&#21487;&#33021;&#20250;&#35828;&#65292;&#25106;&#33394;&#26377;&#20160;&#20040;&#35268;&#21017;&#21527;&#65311;&#24403;&#28982;&#26377;&#65292;&#27599;&#34892;&#27599;&#19994;&#37117;&#26377;&#33258;&#24049;&#30340;&#19968;&#22871;&#35268;&#21017;&#65292;&#21482;&#26377;&#36981;&#24490;&#36825;&#19968;&#22871;&#35268;&#21017;&#25165;&#26377;&#26395;&#20570;&#21040;&#26368;&#22909;&#65292;&#36825;&#20123;&#35268;&#21017;&#20854;&#23454;&#26159;&#32463;&#36807;&#26080;&#25968;&#27425;&#23454;&#36341;&#25720;&#32034;&#20986;&#26469;&#30340;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#39640;&#25163;&#20204;&#36890;&#36807;&#26080;&#25968;&#27425;&#23454;&#25112;&#24635;&#32467;&#20986;&#26469;&#30340;&#12290;&#27604;&#22914;&#25106;&#33394;&#26041;&#38754;&#65292;&#23613;&#37327;&#19981;&#35201;&#36182;&#24202;&#65292;&#22240;&#20026;&#36182;&#24202;&#23481;&#26131;&#30772;&#25106;&#65307;&#21608;&#26411;&#26102;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65307;&#19981;&#33391;&#24773;&#32490;&#20063;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#25152;&#20197;&#35201;&#21152;&#24378;&#24773;&#32490;&#31649;&#29702;&#65307;&#36824;&#26377;&#19981;&#35201;&#35753;&#35270;&#32447;&#20572;&#30041;&#22312;&#40644;&#22270;&#19978;&#65292;&#30475;&#21040;&#39532;&#19978;&#36991;&#24320;&#65292;&#19981;&#35201;&#29992;&#30524;&#30555;&#21435;&#8220;&#25235;&#8221;&#22270;&#21644;&#8220;&#36861;&#8221;&#22270;&#65307;&#19981;&#35201;&#21435;&#30475;&#40644;&#65292;&#19981;&#35201;&#35753;&#24847;&#28139;&#36229;&#36807;1&#31186;&#65292;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#31561;&#31561;&#12290;&#24635;&#20043;&#65292;&#36825;&#19968;&#22871;&#25106;&#33394;&#35268;&#21017;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#25106;&#33394;&#30340;&#21407;&#29702;&#19982;&#35268;&#24459;&#65292;&#19968;&#23450;&#35201;&#28145;&#21051;&#35748;&#35782;&#19982;&#25484;&#25569;&#65292;&#36825;&#23601;&#20687;&#19968;&#26465;&#26465;&#39640;&#21387;&#32447;&#65292;&#19981;&#21487;&#20197;&#21435;&#36829;&#21453;&#19982;&#35302;&#30896;&#65292;&#36825;&#26159;&#26080;&#25968;&#21069;&#36744;&#22312;&#23454;&#25112;&#20013;&#25720;&#32034;&#20986;&#30340;&#35268;&#21017;&#65292;&#20043;&#25152;&#20197;&#20250;&#30772;&#25106;&#65292;&#23601;&#26159;&#36829;&#21453;&#20102;&#20854;&#20013;&#30340;&#26576;&#19968;&#26465;&#25110;&#32773;&#26576;&#20960;&#26465;&#35268;&#21017;&#12290;</p>
<p> </p>
<p>&#26377;&#20123;&#25106;&#21451;&#30340;&#24378;&#22823;&#23601;&#22312;&#20110;&#65292;&#20182;&#38750;&#24120;&#21892;&#20110;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#21516;&#26679;&#30340;&#38169;&#35823;&#19981;&#20250;&#35753;&#33258;&#24049;&#29359;&#31532;&#20108;&#27425;&#12290;&#12298;&#35770;&#35821;&#12299;&#37324;&#26377;&#35828;&#21040;&#65306;&#19981;&#36801;&#24594;&#65292;&#19981;&#36144;&#36807;&#12290;&#33021;&#22815;&#20570;&#21040;&#19981;&#36144;&#36807;&#26159;&#30456;&#24403;&#19981;&#23481;&#26131;&#30340;&#65292;&#24456;&#22810;&#25106;&#21451;&#24635;&#26159;&#22312;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#65292;&#19968;&#30452;&#26080;&#27861;&#24320;&#31373;&#65292;&#32780;&#24735;&#24615;&#27604;&#36739;&#39640;&#30340;&#25106;&#21451;&#65292;&#19968;&#27425;&#38169;&#35823;&#23601;&#21487;&#20197;&#35753;&#20182;&#26126;&#30333;&#38382;&#39064;&#21040;&#24213;&#20986;&#22312;&#21738;&#65292;&#24456;&#24555;&#23601;&#33021;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#12290;&#26368;&#39640;&#26126;&#30340;&#25106;&#21451;&#65292;&#23601;&#26159;&#30475;&#21040;&#21035;&#20154;&#29359;&#20102;&#26576;&#20010;&#38169;&#35823;&#65292;&#20182;&#33258;&#24049;&#39532;&#19978;&#24341;&#36215;&#39640;&#24230;&#30340;&#35686;&#35273;&#65292;&#26681;&#26412;&#19981;&#38656;&#35201;&#20146;&#33258;&#21435;&#29359;&#37027;&#20010;&#38169;&#35823;&#65292;&#21560;&#21462;&#21035;&#20154;&#30340;&#32463;&#39564;&#25945;&#35757;&#65292;&#33258;&#24049;&#23601;&#33021;&#26460;&#32477;&#37027;&#20010;&#38169;&#35823;&#65292;&#36825;&#26159;&#26368;&#39640;&#26126;&#30340;&#12290;&#23601;&#20687;&#30475;&#21040;&#19968;&#20010;&#20154;&#25481;&#36827;&#22353;&#37324;&#20102;&#65292;&#21518;&#38754;&#30475;&#21040;&#30340;&#20154;&#65292;&#23601;&#23398;&#20250;&#20102;&#36991;&#24320;&#37027;&#20010;&#22353;&#65292;&#32780;&#26377;&#20123;&#20154;&#29087;&#35270;&#26080;&#30585;&#65292;&#19968;&#23450;&#35201;&#33258;&#24049;&#25481;&#36827;&#22353;&#37324;&#25165;&#33021;&#38271;&#35760;&#24615;&#65292;&#36824;&#26377;&#19968;&#20123;&#20154;&#26356;&#21487;&#24604;&#65292;&#19968;&#30452;&#22312;&#24448;&#21516;&#19968;&#20010;&#22353;&#37324;&#36339;&#12290;&#24076;&#26395;&#22823;&#23478;&#37117;&#33021;&#20570;&#39640;&#26126;&#30340;&#25106;&#21451;&#65292;&#22833;&#36133;&#26681;&#26412;&#19981;&#21487;&#24597;&#65292;&#21738;&#37324;&#36300;&#20498;&#21738;&#37324;&#29228;&#36215;&#26469;&#65292;&#19981;&#35201;&#24635;&#26159;&#22312;&#21516;&#19968;&#20010;&#22320;&#26041;&#36300;&#20498;&#21363;&#21487;&#12290;&#22914;&#26524;&#20320;&#21892;&#20110;&#21453;&#30465;&#19982;&#24635;&#32467;&#65292;&#37027;&#20040;&#25106;&#33394;&#30340;&#29942;&#39048;&#26399;&#24456;&#24555;&#23601;&#20250;&#34987;&#31361;&#30772;&#65292;&#38543;&#30528;&#35273;&#24735;&#30340;&#25552;&#21319;&#19982;&#23436;&#21892;&#65292;&#23545;&#25106;&#33394;&#30340;&#29702;&#35299;&#23558;&#20250;&#36234;&#26469;&#36234;&#28145;&#21051;&#12290;&#21018;&#24320;&#22987;&#24456;&#22810;&#26032;&#20154;&#20250;&#35273;&#24471;&#25106;&#33394;&#24456;&#31616;&#21333;&#65292;&#20854;&#23454;&#20182;&#36731;&#25932;&#20102;&#65292;&#31561;&#21040;&#30772;&#25106;&#21518;&#25165;&#21457;&#29616;&#25106;&#33394;&#20854;&#23454;&#24456;&#38590;&#65292;&#29978;&#33267;&#24456;&#22797;&#26434;&#65292;&#20294;&#26159;&#24403;&#35273;&#24735;&#22686;&#38271;&#21040;&#24456;&#39640;&#30340;&#27700;&#24179;&#65292;&#21448;&#20250;&#21457;&#29616;&#65292;&#20854;&#23454;&#25106;&#33394;&#30340;&#30830;&#24456;&#31616;&#21333;&#65292;&#22823;&#36947;&#33267;&#31616;&#65292;&#19975;&#27861;&#24402;&#19968;&#65292;&#23601;&#26159;&#19968;&#21477;&#35805;&#65306;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#29282;&#29282;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#12290;&#25106;&#33394;&#23601;&#26159;&#19968;&#20010;&#20174;&#31616;&#21333;&#21040;&#22797;&#26434;&#65292;&#26368;&#21518;&#21448;&#24402;&#20110;&#31616;&#21333;&#30340;&#36807;&#31243;&#12290;</p>
<p> </p>
<p></p>
<p>5.&#31215;&#26497;&#30340;&#24515;&#24577;&#65292;&#23547;&#25214;&#20048;&#36259;&#65292;&#25191;&#34892;&#21147;&#65292;&#28608;&#21169;&#33258;&#24049;</p>
<p> </p>
<p>&#24403;&#36827;&#20837;&#29942;&#39048;&#26399;&#21518;&#65292;&#35273;&#24735;&#22686;&#38271;&#25918;&#32531;&#65292;&#25106;&#33394;&#30340;&#21160;&#21147;&#21644;&#28909;&#24773;&#24320;&#22987;&#19979;&#28369;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#23398;&#20250;&#35843;&#25972;&#33258;&#24049;&#30340;&#24515;&#24577;&#65292;&#24212;&#35813;&#35753;&#33258;&#24049;&#20445;&#25345;&#31215;&#26497;&#30340;&#24515;&#24577;&#65292;&#19981;&#35201;&#28040;&#26497;&#24605;&#32771;&#65292;&#28040;&#26497;&#24605;&#32771;&#24448;&#24448;&#20250;&#24102;&#26469;&#28040;&#26497;&#30340;&#32467;&#26524;&#12290;&#25105;&#20204;&#24212;&#35813;&#26126;&#30333;&#31361;&#30772;&#29942;&#39048;&#26399;&#30340;&#35268;&#24459;&#65292;&#22362;&#23450;&#33258;&#24049;&#30340;&#20449;&#24515;&#21644;&#20915;&#24515;&#65292;&#21482;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#26041;&#27861;&#19982;&#26041;&#21521;&#22362;&#25345;&#19979;&#21435;&#65292;&#29942;&#39048;&#26399;&#33258;&#28982;&#32780;&#28982;&#23601;&#20250;&#34987;&#31361;&#30772;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#26377;&#24658;&#21170;&#65281;&#21151;&#22827;&#23601;&#26159;&#30952;&#20986;&#26469;&#30340;&#65292;&#21482;&#35201;&#21151;&#22827;&#28145;&#65292;&#38081;&#26834;&#30952;&#25104;&#38024;&#65281;&#24456;&#22810;&#20154;&#30475;H&#20852;&#36259;&#39640;&#28072;&#65292;&#30475;&#25106;&#33394;&#25991;&#31456;&#20852;&#36259;&#32034;&#28982;&#65292;&#25105;&#20197;&#21069;&#20063;&#35828;&#36807;&#65292;&#22914;&#26524;&#20320;&#29992;&#30475;H&#30340;&#28909;&#24773;&#26469;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#37027;&#20040;&#26089;&#23601;&#25106;&#33394;&#25104;&#21151;&#20102;&#65281;&#22914;&#20309;&#20445;&#25345;&#23545;&#25106;&#33394;&#25991;&#31456;&#30340;&#39269;&#28212;&#24863;&#65292;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65281;&#36825;&#20915;&#23450;&#30528;&#20320;&#26159;&#21542;&#33021;&#25345;&#32493;&#36827;&#27493;&#12290;&#26377;&#20123;&#20154;&#21018;&#24320;&#22987;&#35273;&#24735;&#36215;&#26469;&#24456;&#24555;&#65292;&#20294;&#20182;&#32570;&#23569;&#25345;&#32493;&#24615;&#65292;&#23601;&#20687;&#29228;&#23665;&#29228;&#21040;&#19968;&#21322;&#65292;&#20182;&#23601;&#19981;&#21160;&#20102;&#65292;&#25032;&#24608;&#20102;&#65292;&#21388;&#20518;&#20102;&#12290;</p>
<p> </p>
<p>&#24403;&#25106;&#33394;&#30340;&#28909;&#24773;&#24320;&#22987;&#19979;&#28369;&#26102;&#65292;&#24212;&#35813;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#30340;&#36807;&#24739;&#65292;&#30475;&#21040;&#21035;&#20154;&#37027;&#20040;&#30171;&#33510;&#30340;&#30151;&#29366;&#25253;&#24212;&#65292;&#24212;&#35813;&#35201;&#24341;&#36215;&#36275;&#22815;&#30340;&#35686;&#35273;&#21644;&#35686;&#37266;&#12290;&#24179;&#26102;&#19968;&#23450;&#35201;&#22810;&#24605;&#32500;&#37034;&#28139;&#25152;&#23548;&#33268;&#30340;&#21508;&#31181;&#21361;&#23475;&#21644;&#21508;&#31181;&#30171;&#33510;&#65292;&#36825;&#26679;&#25165;&#33021;&#35753;&#33258;&#24049;&#20445;&#25345;&#36275;&#22815;&#30340;&#21361;&#26426;&#24863;&#21644;&#32039;&#36843;&#24863;&#12290;&#20154;&#23601;&#26159;&#22909;&#20102;&#20260;&#30116;&#24536;&#20102;&#30140;&#65292;&#34987;&#30151;&#29366;&#34384;&#24471;&#24456;&#30171;&#33510;&#30340;&#26085;&#23376;&#65292;&#21315;&#19975;&#19981;&#35201;&#24536;&#35760;&#65292;&#22914;&#26524;&#24536;&#35760;&#30171;&#33510;&#30340;&#36807;&#21435;&#65292;&#24448;&#24448;&#23601;&#20250;&#37325;&#22797;&#30171;&#33510;&#30340;&#32463;&#21382;&#12290;&#25106;&#33394;&#19981;&#26159;&#38393;&#30528;&#29609;&#30340;&#65292;&#32477;&#23545;&#26159;&#19968;&#20214;&#22823;&#20107;&#65281;&#29978;&#33267;&#27604;&#39640;&#32771;&#36824;&#37325;&#35201;&#65292;&#39640;&#32771;&#22833;&#36133;&#19981;&#20195;&#34920;&#25972;&#20010;&#20154;&#29983;&#30340;&#22833;&#36133;&#65292;&#20294;&#26159;&#25106;&#33394;&#30340;&#22833;&#36133;&#65292;&#20063;&#35768;&#36825;&#36744;&#23376;&#23601;&#24443;&#24213;&#24223;&#20102;&#65292;&#22240;&#20026;&#36523;&#20307;&#26159;&#19968;&#20999;&#30340;&#26412;&#38065;&#65292;&#32958;&#31934;&#21448;&#26159;&#36523;&#20307;&#30340;&#26412;&#38065;&#65292;&#20320;&#25226;&#26412;&#38065;&#30340;&#26412;&#38065;&#37117;&#25784;&#25481;&#20102;&#65292;&#37027;&#20040;&#20197;&#21518;&#30340;&#20154;&#29983;&#27880;&#23450;&#26159;&#19968;&#22330;&#24754;&#21095;&#65281;&#25105;&#20204;&#24212;&#35813;&#40723;&#36275;&#21191;&#27668;&#65292;&#25391;&#20316;&#31934;&#31070;&#65292;&#19979;&#26368;&#22823;&#20915;&#24515;&#26469;&#25106;&#33394;&#65292;&#22362;&#20915;&#25421;&#21355;&#33258;&#24049;&#23453;&#36149;&#30340;&#32958;&#31934;&#36164;&#28304;&#65292;&#19981;&#33021;&#20877;&#35753;&#24515;&#39764;&#24039;&#21462;&#35946;&#22842;&#12290;&#19968;&#23450;&#35201;&#22362;&#20915;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#36825;&#26159;&#23545;&#33258;&#24049;&#20154;&#29983;&#30340;&#36127;&#36131;&#65292;&#20063;&#26159;&#23545;&#23478;&#20154;&#30340;&#36127;&#36131;&#65292;&#24456;&#22810;&#25106;&#21451;&#36523;&#20307;&#24050;&#32463;&#25784;&#22446;&#20102;&#65292;&#23558;&#26469;&#24590;&#20040;&#23389;&#39034;&#29238;&#27597;&#65292;&#29238;&#27597;&#36824;&#35201;&#38752;&#20320;&#20859;&#32769;&#36865;&#32456;&#65292;&#32780;&#20320;&#33258;&#24049;&#30340;&#36523;&#20307;&#20808;&#22446;&#25481;&#20102;......</p>
<p> </p>
<p>&#24403;&#20320;&#36523;&#22788;&#30151;&#29366;&#22320;&#29425;&#65292;&#20320;&#25165;&#20250;&#30693;&#36947;&#20581;&#24247;&#21644;&#38451;&#20809;&#30340;&#24863;&#35273;&#26159;&#22810;&#20040;&#20540;&#24471;&#29645;&#24796;&#65281;&#19968;&#26086;&#22833;&#21435;&#65292;&#23601;&#20250;&#24863;&#21497;&#21407;&#26469;&#26080;&#30149;&#30340;&#26085;&#23376;&#23601;&#26159;&#31070;&#20185;&#33324;&#30340;&#26085;&#23376;&#65292;&#32780;&#33258;&#24049;&#22312;&#26080;&#30149;&#26102;&#21364;&#37027;&#26679;&#31967;&#36427;&#33258;&#24049;&#30340;&#31934;&#27668;&#31070;&#65292;&#23454;&#22312;&#22826;&#19981;&#25026;&#20107;&#65292;&#22826;&#31946;&#28034;&#65292;&#22826;&#19981;&#24212;&#35813;&#20102;&#65281;&#36825;&#20063;&#35768;&#23601;&#26159;&#24180;&#36731;&#26080;&#30693;&#30340;&#20195;&#20215;&#12290;&#24403;&#33258;&#24049;&#30151;&#29366;&#32544;&#36523;&#21518;&#25165;&#20250;&#26126;&#30333;&#65292;&#26377;&#38065;&#24182;&#19981;&#19968;&#23450;&#33021;&#20080;&#26469;&#20581;&#24247;&#65292;&#24456;&#22810;&#20154;&#21363;&#20351;&#33457;&#20102;&#22909;&#20960;&#19975;&#65292;&#20381;&#28982;&#36824;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#24456;&#22810;&#30142;&#30149;&#30340;&#30154;&#24840;&#22522;&#30784;&#37117;&#26159;&#25106;&#33394;&#20445;&#31934;&#65292;&#21542;&#21017;&#19968;&#36793;&#21507;&#33647;&#19968;&#36793;&#32437;&#27442;&#65292;&#37027;&#26679;&#26159;&#24456;&#38590;&#30154;&#24840;&#30340;&#65292;&#21363;&#20351;&#26242;&#26102;&#30154;&#24840;&#20102;&#65292;&#19968;&#25918;&#32437;&#65292;&#39532;&#19978;&#21448;&#19981;&#34892;&#20102;&#12290;&#32958;&#34394;&#30334;&#30149;&#19995;&#29983;&#65292;&#32958;&#27668;&#36275;&#65292;&#19975;&#37034;&#29060;&#65281;&#25163;&#28139;&#26368;&#20260;&#32958;&#27668;&#65292;&#32958;&#27668;&#20111;&#25439;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#65292;&#24517;&#28982;&#23601;&#26159;&#30171;&#33510;&#25240;&#30952;&#65281;&#20005;&#37325;&#32773;&#65292;&#23601;&#20250;&#36807;&#19978;&#29983;&#19981;&#22914;&#27515;&#19988;&#24822;&#24656;&#32477;&#26395;&#30340;&#29983;&#27963;&#12290;&#25454;&#25105;&#20102;&#35299;&#65292;&#19981;&#23569;&#31070;&#32463;&#30151;&#25106;&#21451;&#26368;&#21518;&#37117;&#34987;&#36865;&#36827;&#20102;&#31934;&#31070;&#30149;&#38498;&#65292;&#24403;&#28982;&#26377;&#20123;&#25106;&#21451;&#21482;&#26159;&#31070;&#32463;&#30151;&#65292;&#24182;&#19981;&#26159;&#31934;&#20998;&#65292;&#20294;&#22312;&#23454;&#38469;&#35786;&#26029;&#36807;&#31243;&#20013;&#65292;&#26159;&#21487;&#33021;&#20250;&#20986;&#29616;&#35823;&#35786;&#65292;&#20063;&#19981;&#25490;&#38500;&#26377;&#20123;&#20154;&#30340;&#30830;&#26159;&#24739;&#19978;&#20102;&#31934;&#20998;&#65292;&#27605;&#31455;&#32958;&#36890;&#20110;&#33041;&#65292;&#25163;&#28139;&#20260;&#33041;&#23454;&#22312;&#22826;&#29408;&#65292;&#20160;&#20040;&#24773;&#20917;&#37117;&#21487;&#33021;&#20986;&#29616;&#12290;</p>
<p> </p>
<p>&#25105;&#20204;&#24212;&#35813;&#27704;&#36828;&#20445;&#25345;&#23545;&#25106;&#33394;&#30340;&#28909;&#24773;&#65292;&#24403;&#28909;&#24773;&#19979;&#28369;&#26102;&#65292;&#36890;&#36807;&#21450;&#26102;&#30340;&#35843;&#25972;&#65292;&#39532;&#19978;&#21487;&#20197;&#35753;&#28909;&#24773;&#26377;&#25152;&#24674;&#22797;&#65292;&#28909;&#24773;&#23601;&#20687;&#36305;&#36305;&#21345;&#19969;&#36710;&#30340;&#27694;&#27668;&#29190;&#28856;&#25512;&#36827;&#65292;&#21487;&#20197;&#35753;&#20320;&#22312;&#25552;&#39640;&#35273;&#24735;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#39134;&#22868;&#12290;&#25105;&#20204;&#24212;&#35813;&#29992;&#26368;&#22823;&#30340;&#28909;&#24773;&#21435;&#25106;&#65292;&#29992;&#26368;&#22823;&#30340;&#28909;&#24773;&#21435;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#36825;&#26679;&#35273;&#24735;&#30340;&#25552;&#21319;&#23601;&#27604;&#36739;&#24555;&#12290;&#19968;&#26041;&#38754;&#35201;&#27880;&#24847;&#20445;&#25345;&#28909;&#24773;&#65292;&#21478;&#22806;&#23601;&#26159;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#22914;&#26524;&#33021;&#22312;&#23398;&#20064;&#30340;&#36807;&#31243;&#20013;&#23547;&#25214;&#21040;&#20048;&#36259;&#65292;&#37027;&#23601;&#26356;&#27530;&#32988;&#20102;&#12290;&#24456;&#22810;&#20154;&#22312;&#39046;&#24735;&#20102;&#19968;&#23618;&#26032;&#30340;&#36947;&#29702;&#21518;&#65292;&#24515;&#37324;&#20250;&#38750;&#24120;&#27426;&#21916;&#65292;&#37027;&#31181;&#20048;&#36259;&#23601;&#20687;&#25441;&#21040;&#37329;&#23376;&#19968;&#33324;&#12290;&#35828;&#23454;&#35805;&#65292;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#22312;&#30465;&#38065;&#65292;&#22240;&#20026;&#19981;&#25106;&#30340;&#35805;&#65292;&#23558;&#26469;&#30151;&#29366;&#32544;&#36523;&#65292;&#20320;&#23601;&#20250;&#25226;&#38065;&#36865;&#32473;&#21307;&#38498;&#65292;&#20320;&#29616;&#22312;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#23601;&#26159;&#22312;&#30465;&#38065;&#12290;&#19968;&#20010;&#20154;&#22914;&#26524;&#28909;&#29233;&#25106;&#33394;&#65292;&#23545;&#25106;&#33394;&#20805;&#28385;&#20852;&#36259;&#19982;&#28909;&#24773;&#65292;&#24182;&#19988;&#33021;&#22815;&#25345;&#20037;&#65292;&#36825;&#26679;&#30340;&#20154;&#36827;&#27493;&#23601;&#20250;&#24456;&#24555;&#65292;&#20063;&#26356;&#23481;&#26131;&#25106;&#33394;&#25104;&#21151;&#65292;&#23545;&#24453;&#25106;&#33394;&#25991;&#31456;&#23601;&#35201;&#20687;&#23545;&#24453;&#21021;&#24651;&#22899;&#21451;&#19968;&#26679;&#65292;&#35201;&#20805;&#28385;&#28909;&#24773;&#65292;&#24515;&#37324;&#30495;&#27491;&#26377;&#25106;&#33394;&#25991;&#31456;&#12290;</p>
<p> </p>
<p>&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#65292;&#35201;&#22521;&#20859;&#19968;&#31181;&#26524;&#26029;&#19988;&#22362;&#20915;&#30340;&#25191;&#34892;&#21147;&#65292;&#19981;&#35201;&#20859;&#25104;&#25302;&#24310;&#30340;&#20064;&#24815;&#65292;&#24212;&#35813;&#25166;&#25166;&#23454;&#23454;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#27599;&#22825;&#26368;&#22909;&#32473;&#33258;&#24049;&#23433;&#25490;&#19987;&#38376;&#30340;&#23398;&#20064;&#26102;&#38388;&#65292;&#20854;&#20182;&#26102;&#38388;&#21017;&#24212;&#35813;&#20445;&#25345;&#35266;&#24515;&#12290;&#21487;&#20197;&#32473;&#33258;&#24049;&#21046;&#23450;&#19968;&#20010;&#21487;&#34892;&#30340;&#23398;&#20064;&#35745;&#21010;&#65292;&#28982;&#21518;&#22362;&#20915;&#22320;&#25191;&#34892;&#65292;&#19981;&#35201;&#25214;&#20219;&#20309;&#20511;&#21475;&#65292;&#35201;&#29992;&#26368;&#22362;&#20915;&#30340;&#24577;&#24230;&#21435;&#25191;&#34892;&#65292;&#20445;&#36136;&#20445;&#37327;&#23436;&#25104;&#12290;&#24378;&#26377;&#21147;&#30340;&#25191;&#34892;&#21147;&#20195;&#34920;&#30528;&#19968;&#31181;&#24378;&#21183;&#65292;&#19968;&#31181;&#26524;&#26029;&#30340;&#20915;&#24515;&#65292;&#20063;&#20195;&#34920;&#30528;&#19968;&#31181;&#39640;&#25928;&#65292;&#25106;&#33394;&#27491;&#26159;&#38656;&#35201;&#36825;&#31181;&#24378;&#26377;&#21147;&#30340;&#25191;&#34892;&#21147;&#12290;&#19981;&#35201;&#25302;&#24310;&#65292;&#19981;&#35201;&#22949;&#21327;&#65292;&#23601;&#20687;&#25509;&#21040;&#21629;&#20196;&#65292;&#24517;&#39035;&#22312;&#26576;&#26576;&#26102;&#38388;&#25915;&#19979;&#26576;&#20010;&#23665;&#22836;&#65292;&#35201;&#19981;&#24796;&#19968;&#20999;&#20195;&#20215;&#21435;&#25340;&#65292;&#35843;&#21160;&#33258;&#24049;&#20840;&#37096;&#30340;&#33021;&#37327;&#21435;&#20105;&#21462;&#25106;&#33394;&#30340;&#32988;&#21033;&#12290;&#23545;&#33258;&#24049;&#35201;&#29408;&#65292;&#24517;&#39035;&#20005;&#26684;&#35201;&#27714;&#33258;&#24049;&#65292;&#35201;&#25954;&#20110;&#21644;&#37034;&#28139;&#30340;&#36807;&#21435;&#24443;&#24213;&#20915;&#35010;&#65292;&#35201;&#37325;&#26032;&#28608;&#27963;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#65281;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#19968;&#23450;&#35201;&#25340;&#23613;&#20840;&#21147;&#21435;&#25106;&#65292;&#25343;&#20986;&#30772;&#37340;&#27785;&#33311;&#30340;&#21191;&#27668;&#21644;&#20915;&#24515;&#65292;&#25343;&#20986;&#22766;&#22763;&#26029;&#33109;&#30340;&#39748;&#21147;&#21435;&#25106;&#65292;&#25340;&#27515;&#25106;&#65292;&#25106;&#21040;&#27515;&#65281;&#19968;&#20154;&#25340;&#27515;&#65292;&#19975;&#22827;&#33707;&#25932;&#65281;&#27515;&#20102;&#37117;&#35201;&#25106;&#65281;&#19981;&#35201;&#25918;&#36807;&#37034;&#28139;&#30340;&#33258;&#24049;&#65292;&#25106;&#33394;&#23601;&#26159;&#21644;&#33258;&#24049;&#30340;&#24515;&#39764;&#26007;&#65281;&#26007;&#36133;&#24515;&#39764;&#65292;&#22362;&#20915;&#23432;&#20303;&#25106;&#33394;&#30340;&#22478;&#27744;&#65281;&#21315;&#19975;&#19981;&#35201;&#25918;&#26494;&#35686;&#24789;&#65292;&#24515;&#39764;&#38543;&#26102;&#37117;&#20250;&#21453;&#25169;&#12290;&#24403;&#29942;&#39048;&#26399;&#26469;&#20020;&#65292;&#19981;&#35201;&#28784;&#24515;&#65292;&#25484;&#25569;&#31361;&#30772;&#29942;&#39048;&#30340;&#35268;&#24459;&#65292;&#22909;&#22909;&#22362;&#25345;&#19979;&#21435;&#65292;&#25106;&#33394;&#30340;&#32988;&#21033;&#24517;&#23558;&#23646;&#20110;&#25105;&#20204;&#65281;</p>
<p> </p>
<p></p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#29942;&#39048;&#26399;&#30340;&#20986;&#29616;&#65292;&#20854;&#23454;&#26159;&#35273;&#24735;&#30340;&#32570;&#38519;&#38480;&#21046;&#20303;&#20102;&#20320;&#65292;&#21482;&#35201;&#20811;&#26381;&#35273;&#24735;&#19978;&#30340;&#30450;&#28857;&#21644;&#35823;&#21306;&#65292;&#24456;&#24555;&#29942;&#39048;&#26399;&#23601;&#20250;&#33258;&#21160;&#28040;&#22833;&#65292;&#21040;&#26102;&#31361;&#30772;&#30334;&#22825;&#12289;&#21322;&#24180;&#12289;&#19968;&#24180;&#12289;&#20108;&#24180;&#65292;&#37117;&#26159;&#23436;&#20840;&#21487;&#20197;&#20570;&#21040;&#30340;&#12290;&#24403;&#20320;&#25343;&#21040;&#19968;&#26681;&#24456;&#31895;&#30340;&#38081;&#26834;&#26102;&#65292;&#20320;&#21487;&#33021;&#35273;&#24471;&#35201;&#25226;&#23427;&#30952;&#25104;&#38024;&#26159;&#22825;&#26041;&#22812;&#35885;&#65292;&#20294;&#26159;&#26377;&#24658;&#24515;&#26377;&#36828;&#35265;&#30340;&#20154;&#23601;&#21487;&#20197;&#20570;&#21040;&#65292;&#21482;&#35201;&#25353;&#29031;&#27491;&#30830;&#30340;&#26041;&#27861;&#21644;&#26041;&#21521;&#22362;&#25345;&#19979;&#21435;&#65292;&#20445;&#25345;&#32784;&#24515;&#65292;&#30952;&#25104;&#38024;&#30340;&#32467;&#26524;&#23436;&#20840;&#26159;&#21487;&#20197;&#20570;&#21040;&#30340;&#65292;&#36825;&#23601;&#26159;&#32784;&#24515;&#21644;&#31215;&#32047;&#30340;&#21147;&#37327;&#12290;&#24456;&#22810;&#25106;&#21451;&#37117;&#27604;&#36739;&#28014;&#36481;&#65292;&#36825;&#31181;&#28014;&#36481;&#30340;&#24515;&#24577;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#30340;&#19968;&#22823;&#38459;&#21147;&#65292;&#22240;&#20026;&#28014;&#36481;&#25152;&#20197;&#23601;&#19981;&#20250;&#27785;&#19979;&#24515;&#26469;&#35748;&#30495;&#23398;&#20064;&#65292;&#23601;&#26080;&#27861;&#20445;&#25345;&#20303;&#32784;&#24515;&#65292;&#20182;&#20204;&#24448;&#24448;&#24613;&#20110;&#27714;&#25104;&#32780;&#24573;&#35270;&#33050;&#36367;&#23454;&#22320;&#30340;&#23398;&#20064;&#19982;&#31215;&#32047;&#65292;&#36825;&#26679;&#35201;&#25106;&#33394;&#25104;&#21151;&#38590;&#24230;&#23601;&#24456;&#22823;&#20102;&#12290;</p>
<p> </p>
<p>&#35266;&#24515;&#30340;&#32451;&#20064;&#65292;&#20063;&#26377;&#19968;&#20010;&#20174;&#29983;&#30095;&#21040;&#29087;&#32451;&#30340;&#36807;&#31243;&#65292;&#23601;&#20687;&#23567;&#23401;&#23398;&#36208;&#36335;&#65292;&#21018;&#24320;&#22987;&#24635;&#26159;&#36300;&#20498;&#65292;&#20294;&#26159;&#21482;&#35201;&#19981;&#26029;&#32451;&#20064;&#65292;&#19981;&#26029;&#23581;&#35797;&#65292;&#24930;&#24930;&#23601;&#20250;&#30001;&#29983;&#30095;&#36798;&#21040;&#32431;&#29087;&#12290;&#24456;&#22810;&#25106;&#21451;&#21018;&#24320;&#22987;&#19981;&#20250;&#35266;&#24515;&#65292;&#22240;&#20026;&#20182;&#20197;&#21069;&#20174;&#26469;&#27809;&#26377;&#35748;&#30495;&#35266;&#23519;&#36807;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#20182;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#32780;&#38750;&#20027;&#20154;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#23398;&#20250;&#20570;&#24565;&#22836;&#30340;&#20027;&#20154;&#65292;&#35201;&#23398;&#20250;&#35266;&#23519;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#20110;&#33021;&#24341;&#36215;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#35201;&#21450;&#26102;&#35273;&#23519;&#19982;&#24178;&#39044;&#12290;&#36825;&#20010;&#35266;&#24515;&#30340;&#33021;&#21147;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#32451;&#20064;&#25165;&#33021;&#36234;&#26469;&#36234;&#24378;&#65292;&#26368;&#21518;&#23601;&#33021;&#36798;&#21040;&#29087;&#33021;&#29983;&#24039;&#12289;&#29087;&#26497;&#33258;&#31070;&#30340;&#22320;&#27493;&#12290;&#25106;&#33394;&#30340;&#26368;&#26681;&#26412;&#23601;&#26159;&#20462;&#24515;&#65292;&#35201;&#23398;&#20250;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#12290;</p>
<p> </p>
<p>&#29942;&#39048;&#26399;&#30340;&#20986;&#29616;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#25552;&#31034;&#65292;&#25552;&#31034;&#20320;&#30340;&#35273;&#24735;&#36824;&#26377;&#24453;&#23436;&#21892;&#65292;&#35201;&#21892;&#20110;&#21457;&#29616;&#33258;&#24049;&#35273;&#24735;&#30340;&#32570;&#38519;&#65292;&#19981;&#26029;&#34917;&#24378;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#23601;&#33021;&#36234;&#25106;&#36234;&#22909;&#12290;&#31361;&#30772;&#20102;&#29942;&#39048;&#26399;&#65292;&#23601;&#20250;&#36814;&#26469;&#25106;&#33394;&#30340;&#26032;&#22825;&#22320;&#65292;&#24076;&#26395;&#24191;&#22823;&#25106;&#21451;&#30340;&#35273;&#24735;&#37117;&#33021;&#25345;&#32493;&#22686;&#38271;&#65292;&#22914;&#19978;&#24358;&#26376;&#33324;&#26085;&#28176;&#22686;&#19978;&#65292;&#26089;&#26085;&#36814;&#26469;&#28385;&#32423;&#30340;&#37027;&#19968;&#22825;&#12290;</p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p> </p>
<p></p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/077.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/079.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
