<!doctype html>
<html lang="zh-CN">
<meta http-equiv="X-UA-Compatible" content="IE=edge">
<meta name="viewport" content="width=device-width, initial-scale=1">
<meta http-equiv="Content-Type" content="text/html; charset=gb2312">
<title>80.&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#20043;&#36827;&#38454;&#25915;&#30053;&#12305;&#31532;80&#23395;</title>
<link href="../css/mobile.css" rel="stylesheet" />
<link href="../css/page.css" rel="stylesheet" />
<script type="text/javascript" src="../js/jquery.js"></script>
<script type="text/javascript" src="../js/mobile.js"></script>
<script type="text/javascript" src="../js/scrolltop.js"></script>
<link rel="stylesheet" href="../js/lightbox.js" type="text/css">
<link rel="stylesheet" href="../css/lightbox.css" type="text/css">
<style>img{max-width:100%;height:auto;}</style>
</head>
<body bgcolor="#ffffff"><div data-role="page"><div data-role="header" data-theme="b"><a data-rel="back" data-icon="back" data-theme="a">&#36820;&#22238;</a><h1></h1><a href="../../index.html" data-role="button" data-icon="home" rel="external" data-theme="a">&#39318;&#39029;</a></div><div style="padding:5px 5px 5px 5px" data-role="content">
<font size=3 color="#000000" face="Arial">
<p>&#12304;&#39134;&#32724;&#32463;&#39564;&#65306;&#25552;&#21319;&#25106;&#33394;&#35273;&#24735;&#20043;&#36827;&#38454;&#25915;&#30053;&#12305;&#31532;80&#23395;</p>
<p></p>
<p> </p>
<p>&#21069;&#35328;&#65306;</p>
<p> </p>
<p>&#25106;&#33394;&#21543;&#39532;&#19978;&#35201;&#30772;&#30334;&#19975;&#20102;&#65292;&#20170;&#24180;&#30340;&#21457;&#23637;&#38750;&#24120;&#36805;&#29467;&#65292;&#29467;&#22686;70&#22810;&#19975;&#65292;&#20272;&#35745;&#26126;&#24180;&#20250;&#21457;&#23637;&#21040;300&#19975;&#24038;&#21491;&#65292;&#20043;&#21069;&#23601;&#26377;&#21543;&#21153;&#39044;&#35328;&#20170;&#24180;&#33021;&#30772;&#30334;&#19975;&#65292;&#30495;&#30340;&#34987;&#20182;&#35328;&#20013;&#20102;&#12290;&#34935;&#24515;&#24076;&#26395;&#25106;&#33394;&#21543;&#26410;&#26469;&#30340;&#21457;&#23637;&#33021;&#22815;&#36234;&#26469;&#36234;&#22909;&#65292;&#21040;&#26102;&#20505;&#23601;&#21487;&#20197;&#21796;&#37266;&#24182;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#20102;&#12290;&#25105;&#30340;&#12298;&#25106;&#20026;&#33391;&#33647;&#12299;&#20063;&#36208;&#21040;&#20102;&#31532;80&#23395;&#65292;&#19981;&#23569;&#25106;&#21451;&#37117;&#26159;&#19968;&#36335;&#25903;&#25345;&#65292;&#25105;&#24456;&#26159;&#24863;&#21160;&#65292;&#22312;&#24110;&#21161;&#21035;&#20154;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#25105;&#20063;&#25214;&#21040;&#20102;&#33258;&#24049;&#30340;&#20154;&#29983;&#20215;&#20540;&#65292;&#37027;&#23601;&#26159;&#20570;&#19968;&#20010;&#30495;&#27491;&#30340;&#21033;&#20182;&#34892;&#32773;&#65292;&#26080;&#31169;&#22320;&#20026;&#22823;&#23478;&#26381;&#21153;&#12290;&#24456;&#22810;&#20154;&#30340;&#28789;&#39746;&#22312;&#25106;&#33394;&#21543;&#24471;&#21040;&#20102;&#20928;&#21270;&#21644;&#21319;&#21326;&#65292;&#27491;&#33021;&#37327;&#27491;&#22312;&#19981;&#26029;&#20256;&#36882;&#65292;&#22312;&#36825;&#20010;&#37034;&#28139;&#27867;&#28389;&#30340;&#26102;&#20195;&#65292;&#25106;&#33394;&#21543;&#23601;&#26159;&#19968;&#26041;&#20928;&#22303;&#65292;&#19968;&#27859;&#28165;&#27849;&#65292;&#24076;&#26395;&#27599;&#20301;&#26377;&#32536;&#26469;&#21040;&#25106;&#33394;&#21543;&#30340;&#25106;&#21451;&#65292;&#37117;&#33021;&#25214;&#22238;&#38451;&#20809;&#12289;&#32431;&#20928;&#12289;&#20805;&#28385;&#27491;&#33021;&#37327;&#30340;&#33258;&#24049;&#12290;&#22312;&#25106;&#33394;&#21543;&#36825;&#20010;&#20844;&#30410;&#24179;&#21488;&#65292;&#19968;&#25209;&#25209;&#25106;&#33394;&#20154;&#25165;&#27491;&#22312;&#19981;&#26029;&#28044;&#29616;&#20986;&#26469;&#65292;&#20182;&#20204;&#30340;&#32463;&#39564;&#20063;&#26497;&#20855;&#20511;&#37492;&#20215;&#20540;&#65292;&#20182;&#20204;&#23558;&#20250;&#25104;&#20026;&#27036;&#26679;&#21644;&#26071;&#24092;&#65292;&#20174;&#32780;&#24102;&#39046;&#26356;&#22810;&#30340;&#20154;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#35831;&#22823;&#23478;&#22909;&#22909;&#29645;&#24796;&#25106;&#33394;&#21543;&#36825;&#26041;&#20928;&#22303;&#65292;&#36825;&#23601;&#26159;&#25105;&#20204;&#20849;&#21516;&#30340;&#32431;&#20928;&#23478;&#22253;&#65292;&#22823;&#23478;&#40784;&#24515;&#21327;&#21147;&#65292;&#20849;&#21516;&#24314;&#35774;&#21644;&#32500;&#25252;&#22909;&#25105;&#20204;&#30340;&#23478;&#22253;&#65292;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#35753;&#20182;&#20204;&#35273;&#37266;&#65292;&#24110;&#21161;&#20182;&#20204;&#25670;&#33073;&#25163;&#28139;&#24694;&#20064;&#12290;</p>
<p> </p>
<p>&#20851;&#20110;&#26029;&#32593;&#38382;&#39064;&#65292;&#21018;&#24320;&#22987;&#24515;&#30270;&#37325;&#65292;&#26159;&#21487;&#20197;&#32771;&#34385;&#26029;&#32593;&#65292;&#27605;&#31455;&#32593;&#19978;&#35825;&#24785;&#22826;&#22810;&#65292;&#36828;&#31163;&#40644;&#28304;&#23545;&#25106;&#33394;&#24456;&#26377;&#22909;&#22788;&#65292;&#21487;&#20197;&#25226;&#25106;&#33394;&#25991;&#31456;&#19979;&#36733;&#21040;&#25163;&#26426;&#37324;&#25110;&#32773;&#30005;&#33041;&#37324;&#12290;&#20294;&#19981;&#26159;&#21483;&#20320;&#32456;&#29983;&#26029;&#32593;&#65292;&#31561;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#23398;&#20064;&#21518;&#65292;&#33258;&#24049;&#30340;&#35273;&#24735;&#21644;&#23450;&#21147;&#36215;&#26469;&#20102;&#65292;&#23545;&#37034;&#28139;&#30340;&#20449;&#24687;&#26377;&#20102;&#30456;&#24403;&#30340;&#20813;&#30123;&#21147;&#20043;&#21518;&#65292;&#36825;&#26102;&#20505;&#36824;&#26159;&#21487;&#20197;&#19978;&#32593;&#30340;&#65292;&#20294;&#35201;&#27880;&#24847;&#20445;&#25345;&#35686;&#24789;&#65292;&#35825;&#24785;&#27604;&#36739;&#22810;&#30340;&#32593;&#31449;&#19981;&#35201;&#21435;&#12290;&#26029;&#32593;&#38382;&#39064;&#20063;&#19981;&#26159;&#19968;&#27010;&#32780;&#35770;&#30340;&#65292;&#20063;&#35201;&#30475;&#20855;&#20307;&#24773;&#20917;&#65292;&#24456;&#22810;&#20154;&#27809;&#26377;&#26029;&#32593;&#20063;&#25106;&#24471;&#24456;&#22909;&#65292;&#24456;&#22810;&#20154;&#24320;&#22987;&#25106;&#33394;&#21518;&#65292;&#37027;&#20123;&#23481;&#26131;&#24341;&#36215;&#37034;&#24565;&#30340;&#32593;&#31449;&#23601;&#19981;&#21435;&#20102;&#65292;&#20027;&#35201;&#30340;&#20851;&#27880;&#37117;&#25918;&#22312;&#20102;&#25106;&#33394;&#21543;&#65292;&#25106;&#33394;&#21543;&#21487;&#20197;&#25552;&#20379;&#19968;&#20010;&#33391;&#22909;&#30340;&#25972;&#20307;&#27675;&#22260;&#65292;&#36825;&#26159;&#24456;&#38590;&#24471;&#30340;&#65292;&#20063;&#21487;&#20197;&#25509;&#35302;&#21040;&#22823;&#37327;&#30340;&#31532;&#19968;&#25163;&#26696;&#20363;&#21644;&#20854;&#20182;&#30340;&#25106;&#33394;&#36164;&#26009;&#65292;&#36824;&#21487;&#20197;&#23613;&#24049;&#20043;&#21147;&#24110;&#21161;&#21035;&#20154;&#65292;&#32593;&#19978;&#36824;&#21487;&#20197;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#36824;&#26159;&#26377;&#19981;&#23569;&#27491;&#33021;&#37327;&#30340;&#65292;&#35201;&#30475;&#33258;&#24049;&#36873;&#25321;&#20102;&#12290;&#22914;&#26524;&#20320;&#24863;&#35273;&#33258;&#24049;&#23450;&#21147;&#26497;&#24046;&#65292;&#24456;&#31649;&#19981;&#20303;&#33258;&#24049;&#65292;&#19968;&#19978;&#32593;&#23601;&#37034;&#24565;&#32439;&#39134;&#65292;&#26497;&#20854;&#23481;&#26131;&#30772;&#25106;&#65292;&#37027;&#25105;&#24314;&#35758;&#20320;&#20808;&#26029;&#32593;&#19968;&#27573;&#26102;&#38388;&#65292;&#31561;&#33258;&#24049;&#35273;&#24735;&#36215;&#26469;&#21518;&#65292;&#21040;&#26102;&#20505;&#20877;&#24674;&#22797;&#19978;&#32593;&#12290;&#20851;&#20110;&#26029;&#32593;&#65292;&#22823;&#23478;&#21487;&#20197;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#26469;&#36873;&#25321;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#33258;&#24049;&#20027;&#21160;&#26029;&#32593;&#65292;&#28982;&#21518;&#20182;&#25226;&#22823;&#37327;&#25106;&#33394;&#25991;&#31456;&#37117;&#24324;&#21040;&#20102;&#25163;&#26426;&#37324;&#65292;&#25105;&#23545;&#20110;&#20182;&#30340;&#20570;&#27861;&#36824;&#26159;&#27604;&#36739;&#25903;&#25345;&#30340;&#65292;&#22240;&#20026;&#20182;&#26377;&#33258;&#30693;&#20043;&#26126;&#65292;&#33021;&#22815;&#26681;&#25454;&#33258;&#24049;&#30340;&#23454;&#38469;&#24773;&#20917;&#26469;&#23433;&#25490;&#12290;</p>
<p> </p>
<p>&#26029;&#32593;&#26377;&#26029;&#32593;&#30340;&#22909;&#22788;&#65292;&#20294;&#26029;&#32593;&#19981;&#20195;&#34920;&#19981;&#20250;&#30772;&#25106;&#20102;&#65292;&#22240;&#20026;&#24456;&#22810;&#26102;&#20505;&#30340;&#30772;&#25106;&#24182;&#19981;&#19968;&#23450;&#38656;&#35201;&#40644;&#28304;&#65292;&#24456;&#22810;&#20154;&#26159;&#36890;&#36807;&#24847;&#28139;&#21644;&#24187;&#24819;&#26469;&#35302;&#21457;&#25163;&#28139;&#34892;&#20026;&#30340;&#65292;&#36824;&#26377;&#23601;&#26159;&#21387;&#21147;&#30772;&#25106;&#12289;&#24773;&#32490;&#30772;&#25106;&#31561;&#65292;&#26377;&#30340;&#20154;&#27927;&#28577;&#30340;&#26102;&#20505;&#20063;&#20250;&#30772;&#25106;&#65292;&#24635;&#20043;&#30772;&#25106;&#31867;&#22411;&#36824;&#26159;&#24456;&#22810;&#30340;&#12290;&#19981;&#26029;&#32593;&#30340;&#24330;&#31471;&#65292;&#23601;&#26159;&#32593;&#19978;&#21040;&#22788;&#37117;&#26159;&#40644;&#33394;&#22320;&#38647;&#65292;&#24517;&#39035;&#35753;&#33258;&#24049;&#25552;&#39640;&#35686;&#24789;&#65292;&#35201;&#23398;&#20250;&#36991;&#24320;&#37027;&#20123;&#40644;&#33394;&#22320;&#38647;&#12290;&#20851;&#20110;&#26029;&#32593;&#30340;&#38382;&#39064;&#65292;&#22823;&#23478;&#36824;&#26159;&#24212;&#35813;&#28789;&#27963;&#25484;&#25569;&#65292;&#22240;&#20026;&#26159;&#21542;&#38656;&#35201;&#26029;&#32593;&#65292;&#20063;&#26159;&#22240;&#20154;&#32780;&#24322;&#30340;&#12290;&#21363;&#20351;&#20320;&#36873;&#25321;&#20102;&#26029;&#32593;&#65292;&#20063;&#19981;&#24212;&#35813;&#31163;&#24320;&#25106;&#33394;&#25991;&#31456;&#65292;&#21487;&#20197;&#25226;&#25106;&#33394;&#25991;&#31456;&#19979;&#36733;&#21040;&#25163;&#26426;&#37324;&#25110;&#32773;&#20854;&#20182;&#30340;&#38405;&#35835;&#22120;&#19978;&#65292;&#21482;&#26377;&#22362;&#25345;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#26377;&#26395;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#12290;&#65288;&#25105;&#20043;&#21069;&#21453;&#23545;&#30340;&#26029;&#32593;&#65292;&#25351;&#30340;&#26159;&#37027;&#31181;&#19981;&#23398;&#20064;&#30340;&#26029;&#32593;&#65292;&#23436;&#20840;&#25226;&#30772;&#25106;&#21407;&#22240;&#24402;&#21646;&#20110;&#40644;&#28304;&#65292;&#32780;&#20174;&#26469;&#27809;&#26377;&#22312;&#33258;&#24049;&#36523;&#19978;&#25214;&#21407;&#22240;&#12290;&#65289;&#19978;&#23395;&#26377;&#20301;&#25106;&#21451;&#25552;&#20513;&#30340;&#26029;&#32593;&#65292;&#25351;&#30340;&#26159;&#27809;&#26377;&#29305;&#21035;&#24517;&#35201;&#23601;&#23613;&#37327;&#19981;&#19978;&#32593;&#65292;&#36824;&#26377;&#23601;&#26159;&#20570;&#23436;&#20107;&#23601;&#31435;&#21363;&#26029;&#32593;&#65292;&#25105;&#35273;&#24471;&#20182;&#30340;&#25552;&#35758;&#19981;&#38169;&#65292;&#22823;&#23478;&#21487;&#20197;&#21442;&#32771;&#12290;</p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#20123;&#26696;&#20363;</p>
<p></p>
<p> </p>
<p>1.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#26159;21&#23681;&#30340;&#22823;&#23398;&#29983;&#65292;&#26368;&#36817;&#31361;&#28982;&#21457;&#29616;&#30828;&#19981;&#36215;&#26469;&#20102;&#65292;&#20960;&#20046;&#24555;&#23849;&#28291;&#20102;&#12290;&#20855;&#20307;&#24773;&#20917;&#35828;&#26126;&#19968;&#19979;&#65306;&#23601;&#22312;&#21069;&#22825;&#26202;&#19978;&#24819;SY&#30340;&#26102;&#20505;&#31361;&#28982;&#21457;&#29616;&#30828;&#19981;&#36215;&#26469;&#20102;&#65292;&#30475;&#40644;&#22270;&#20063;&#23436;&#20840;&#27809;&#21453;&#24212;&#65292;&#26089;&#19978;&#30340;&#26102;&#20505;&#26216;&#21187;&#30828;&#24230;&#33391;&#22909;&#65292;&#26202;&#19978;&#23601;&#31361;&#28982;&#36825;&#26679;&#20102;&#65292;&#24515;&#37324;&#22909;&#23475;&#24597;&#65292;&#25165;21&#23681;&#23601;&#36825;&#26679;&#20197;&#21518;&#24590;&#20040;&#21150;&#21834;&#65281;&#25105;&#36824;&#26377;&#25937;&#21527;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25784;&#31649;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32958;&#27668;&#21463;&#25439;&#65292;&#24615;&#21151;&#33021;&#32943;&#23450;&#20250;&#20986;&#38382;&#39064;&#30340;&#65292;&#27604;&#36739;&#24120;&#35265;&#30340;&#23601;&#26159;&#21187;&#36215;&#19981;&#22362;&#12289;&#25784;&#31649;&#26102;&#38388;&#21464;&#30701;&#12289;&#23556;&#31934;&#26080;&#21147;&#12289;&#23556;&#36317;&#21464;&#30701;&#65292;&#29978;&#33267;&#26159;&#27969;&#28108;&#19979;&#26469;&#30340;&#65292;&#22833;&#21435;&#20102;&#26368;&#21021;&#30340;&#37027;&#32929;&#20914;&#21170;&#12290;&#36825;&#20854;&#23454;&#23601;&#26159;&#36523;&#20307;&#22312;&#21457;&#20986;&#35686;&#21578;&#20102;&#65292;&#20063;&#26159;&#32958;&#27668;&#21463;&#25439;&#30340;&#19968;&#20010;&#20449;&#21495;&#65292;&#24456;&#22810;&#20154;&#25784;&#21040;&#21518;&#26469;&#23601;&#20250;&#20986;&#29616;&#38451;&#30207;&#20102;&#65292;&#32780;&#19988;&#26159;&#31361;&#22914;&#20854;&#26469;&#30340;&#38451;&#30207;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#23475;&#24597;&#65292;&#24180;&#32426;&#36731;&#36731;&#36824;&#27809;&#32467;&#23130;&#65292;&#23601;&#25226;&#33258;&#24049;&#29609;&#24223;&#20102;&#12290;&#25784;&#30028;&#30340;&#35268;&#24459;&#23601;&#26159;&#65292;&#30151;&#29366;&#36831;&#26089;&#20250;&#24778;&#37266;&#20035;&#33267;&#21523;&#21040;&#27785;&#36855;&#25784;&#31649;&#30340;&#20154;&#65292;&#23601;&#20687;&#28907;&#37266;&#28201;&#27700;&#38738;&#34521;&#19968;&#26679;&#65292;&#36798;&#21040;&#8220;&#24223;&#28857;&#8221;&#21518;&#65292;&#30151;&#29366;&#19968;&#19979;&#23601;&#29190;&#21457;&#20986;&#26469;&#20102;&#65292;&#20919;&#19981;&#19969;&#32473;&#20320;&#26469;&#36825;&#20040;&#19968;&#19979;&#65292;&#35753;&#20154;&#24863;&#35273;&#24456;&#23849;&#28291;&#65292;&#29978;&#33267;&#24456;&#24656;&#24908;&#12290;&#20043;&#21069;&#23601;&#26377;&#38451;&#30207;&#30340;&#24050;&#23130;&#25106;&#21451;&#26368;&#21518;&#20197;&#31163;&#23130;&#25910;&#22330;&#65292;&#30340;&#30830;&#26159;&#24456;&#24754;&#21095;&#30340;&#20154;&#29983;&#12290;&#32958;&#31934;&#36164;&#28304;&#34987;&#20320;&#25552;&#21069;&#32791;&#31469;&#20102;&#65292;&#31934;&#31665;&#24050;&#32463;&#31354;&#20102;&#65292;&#32467;&#26524;&#23601;&#20250;&#35753;&#20320;&#30340;&#20581;&#24247;&#21644;&#20154;&#29983;&#21361;&#26426;&#22235;&#20239;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#12304;2010&#24180;&#26524;&#25253;&#26469;&#20102;&#65292;&#39318;&#20808;&#32467;&#32928;&#28814;&#27599;&#22825;&#22823;&#20415;&#19981;&#25104;&#24418;&#65292;&#25509;&#30528;&#21069;&#21015;&#33146;&#28814;&#20063;&#26469;&#20102;&#65292;&#23615;&#39057;&#12289;&#23567;&#32922;&#23376;&#30171;&#12289;&#36208;&#36947;&#27809;&#21170;&#12290;&#21507;&#33647;&#65292;&#20013;&#33647;&#35199;&#33647;&#36755;&#28082;&#25171;&#38024;&#21152;&#29702;&#30103;&#65292;&#20840;&#37117;&#26080;&#25928;&#12290;&#31119;&#26080;&#21452;&#33267;&#31096;&#19981;&#21333;&#34892;&#65292;&#26412;&#26469;&#22909;&#22909;&#30340;&#24037;&#20316;&#22240;&#24694;&#19994;&#24863;&#21484;&#20063;&#37117;&#28176;&#28176;&#19981;&#39034;&#20102;&#65292;&#39532;&#19978;&#35201;&#25552;&#31185;&#32423;&#24178;&#37096;&#65292;&#24694;&#26790;&#19968;&#26679;&#27873;&#27748;&#20102;&#65292;&#25152;&#26377;&#30340;&#32844;&#21153;&#37117;&#27809;&#26377;&#20102;&#65292;&#24178;&#21861;&#21861;&#19981;&#39034;&#65292;&#21608;&#22260;&#23613;&#26159;&#23567;&#20154;&#65292;&#20154;&#38469;&#20851;&#31995;&#24694;&#21270;&#65292;&#23478;&#24237;&#19981;&#30566;&#12290;&#23601;&#36825;&#26679;&#24443;&#24213;&#22320;&#23849;&#28291;&#20102;&#65292;&#22833;&#30496;&#65292;&#37325;&#24230;&#22833;&#30496;&#65292;&#25972;&#22812;&#25972;&#22812;&#26080;&#27861;&#20837;&#30561;&#65292;&#33080;&#19978;&#36824;&#38271;&#20102;&#30333;&#30300;&#39118;&#65292;&#27963;&#39740;&#19968;&#26679;&#65292;&#20307;&#37325;&#20063;&#24613;&#21095;&#19979;&#38477;&#65292;&#30246;&#24471;&#23601;&#21097;105&#26020;&#20102;&#65292;&#26681;&#26412;&#19981;&#25954;&#20986;&#38376;&#65292;&#27599;&#22825;&#23601;&#24819;&#24590;&#20040;&#32467;&#26463;&#29983;&#21629;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25130;&#21462;&#20102;&#36825;&#20301;&#25106;&#21451;&#33258;&#36848;&#32463;&#21382;&#30340;&#19968;&#27573;&#65292;&#36825;&#26159;&#20301;&#24050;&#23130;&#25106;&#21451;&#65292;&#32467;&#23130;&#21518;&#25918;&#32437;&#12289;&#25163;&#28139;&#12289;&#23254;&#23100;&#12289;&#19982;&#32593;&#21451;&#28389;&#20132;&#65292;&#36825;&#22235;&#26679;&#19968;&#26679;&#27809;&#25289;&#19979;&#65292;&#32780;&#19988;&#26159;&#38750;&#24120;&#30127;&#29378;&#65292;&#31616;&#30452;&#23601;&#26159;&#36208;&#28779;&#20837;&#39764;&#20102;&#12290;&#24456;&#22810;&#20154;&#32467;&#23130;&#21518;&#20381;&#28982;&#20250;&#25163;&#28139;&#65292;&#19981;&#26159;&#35828;&#32467;&#23130;&#20102;&#23601;&#19981;&#25163;&#28139;&#20102;&#65292;&#25163;&#28139;&#30340;&#21050;&#28608;&#21644;&#24615;&#29983;&#27963;&#26377;&#25152;&#19981;&#21516;&#65292;&#32780;&#19988;&#30475;&#29255;&#25784;&#20250;&#35753;&#20154;&#26497;&#24230;&#19978;&#30270;&#65292;&#25152;&#20197;&#24456;&#22810;&#20154;&#32467;&#23130;&#21518;&#20381;&#28982;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#12290;&#23130;&#21518;&#30340;&#27491;&#28139;&#34429;&#31526;&#21512;&#20154;&#20262;&#65292;&#20294;&#20063;&#35201;&#27880;&#24847;&#33410;&#21046;&#65292;&#27605;&#31455;&#20063;&#26159;&#22312;&#32791;&#25439;&#23453;&#36149;&#30340;&#32958;&#31934;&#65292;&#20063;&#31526;&#21512;&#31934;&#23569;&#21017;&#30149;&#30340;&#38081;&#24459;&#12290;&#36825;&#20301;&#25106;&#21451;&#33258;&#27585;&#24335;&#30340;&#25918;&#32437;&#65292;&#25253;&#24212;&#32456;&#20110;&#29616;&#21069;&#20102;&#65292;&#21508;&#31181;&#30151;&#29366;&#32544;&#36523;&#65292;&#36824;&#26579;&#19978;&#20102;&#31070;&#32463;&#30151;&#65292;&#33080;&#19978;&#36824;&#38271;&#20102;&#30333;&#30300;&#39118;&#12290;&#20107;&#19994;&#21644;&#20154;&#38469;&#20851;&#31995;&#20063;&#21463;&#21040;&#20102;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#26366;&#22269;&#34281;&#21517;&#35328;&#65306;&#8220;&#19968;&#20998;&#31934;&#31070;&#19968;&#20998;&#20107;&#19994;&#65292;&#21313;&#20998;&#31934;&#31070;&#21313;&#20998;&#20107;&#19994;&#12290;&#8221;&#19968;&#20010;&#20154;&#30127;&#29378;&#25918;&#32437;&#65292;&#36825;&#26159;&#23545;&#31934;&#27668;&#31070;&#30340;&#20005;&#37325;&#25703;&#27531;&#65292;&#27809;&#20102;&#31934;&#27668;&#31070;&#65292;&#19981;&#31649;&#26159;&#23398;&#19994;&#36824;&#26159;&#20107;&#19994;&#65292;&#37117;&#20250;&#21463;&#21040;&#24456;&#20005;&#37325;&#30340;&#24433;&#21709;&#65292;&#25784;&#20986;&#31070;&#32463;&#30151;&#21518;&#65292;&#20154;&#38469;&#20851;&#31995;&#20063;&#20250;&#19968;&#33853;&#21315;&#19976;&#65292;&#25163;&#28139;&#30495;&#30340;&#20250;&#24433;&#21709;&#19968;&#20010;&#20154;&#30340;&#36816;&#21183;&#65292;&#20250;&#35753;&#20320;&#36208;&#32972;&#23383;&#12290;&#36816;&#21183;&#21644;&#19968;&#20010;&#20154;&#30340;&#31934;&#27668;&#31070;&#12289;&#24515;&#29702;&#29366;&#24577;&#12289;&#23481;&#35980;&#27668;&#36136;&#31561;&#22240;&#32032;&#37117;&#26377;&#23494;&#20999;&#20851;&#31995;&#65292;&#32780;&#25163;&#28139;&#24688;&#24688;&#20250;&#23548;&#33268;&#31934;&#27668;&#31070;&#19979;&#38477;&#12289;&#24515;&#29702;&#22833;&#35843;&#21644;&#23481;&#35980;&#27668;&#36136;&#30340;&#21464;&#24046;&#12290;&#36825;&#20301;&#25106;&#21451;&#29992;&#20102;&#8220;&#24694;&#19994;&#24863;&#21484;&#8221;&#36825;&#22235;&#20010;&#23383;&#65292;&#25152;&#35859;&#31181;&#20160;&#20040;&#22240;&#24471;&#20160;&#20040;&#26524;&#65292;&#31096;&#31119;&#26080;&#38376;&#65292;&#24799;&#20154;&#33258;&#21484;&#65307;&#21892;&#24694;&#20043;&#25253;&#65292;&#22914;&#24433;&#38543;&#24418;&#12290;&#24403;&#25253;&#24212;&#29616;&#21069;&#65292;&#37027;&#30495;&#30340;&#26159;&#24456;&#30171;&#33510;&#65292;&#27963;&#22312;&#20102;&#33258;&#24049;&#19968;&#25163;&#21046;&#36896;&#30340;&#28860;&#29425;&#37324;&#65292;&#33510;&#33510;&#25379;&#25166;&#65292;&#29983;&#19981;&#22914;&#27515;&#65281;&#21476;&#20195;&#25106;&#33394;&#35799;&#27468;&#26377;&#20113;&#65306;&#8220;&#28139;&#27442;&#20043;&#27426;&#29255;&#21051;&#38388;&#65292;&#21518;&#26469;&#28798;&#23475;&#37325;&#22914;&#23665;&#12290;&#8221;&#28139;&#20048;&#21482;&#22312;&#29255;&#21051;&#65292;&#32780;&#28139;&#27442;&#30340;&#26412;&#36136;&#26159;&#33510;&#30340;&#65281;&#33714;&#27744;&#22823;&#24072;&#26377;&#35828;&#21040;&#65306;&#8220;&#26263;&#26263;&#23433;&#27602;&#33647;&#20110;&#32654;&#39135;&#20013;&#65292;&#26159;&#27442;&#20043;&#24808;&#20063;&#65292;&#26234;&#32773;&#24605;&#20043;&#12290;&#8221;&#19968;&#20010;&#26080;&#30693;&#30340;&#20154;&#36935;&#35265;&#20102;&#21547;&#27602;&#30340;&#32654;&#39135;&#65292;&#20294;&#20182;&#19981;&#30693;&#36947;&#65292;&#36824;&#20197;&#20026;&#26159;&#26080;&#27604;&#30340;&#32654;&#21619;&#65292;&#19968;&#36793;&#21507;&#19968;&#36793;&#35828;&#65306;&#8220;&#29245;&#21834;&#65281;&#22909;&#21507;&#21834;&#65281;&#8221;&#36825;&#22312;&#26234;&#32773;&#21644;&#26126;&#30524;&#20154;&#30475;&#26469;&#65292;&#26080;&#30097;&#26159;&#24456;&#20667;&#24456;&#24858;&#30196;&#30340;&#12290;&#21476;&#20195;&#25106;&#33394;&#35799;&#27468;&#20063;&#35828;&#21040;&#65306;&#8220;&#33707;&#21040;&#22931;&#23478;&#20080;&#27426;&#31505;&#65292;&#27426;&#31505;&#36807;&#21518;&#26159;&#21495;&#21845;&#12290;&#8221;&#23254;&#23100;&#26356;&#35201;&#19981;&#24471;&#65292;&#23558;&#26469;&#33510;&#25253;&#28145;&#37325;&#65292;&#36825;&#20301;&#25106;&#21451;&#23601;&#21040;&#20102;&#8220;&#21495;&#21845;&#8221;&#30340;&#38454;&#27573;&#20102;&#65292;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#27599;&#22825;&#37117;&#24819;&#33258;&#26432;&#65281;</p>
<p> </p>
<p></p>
<p>3.&#12304;&#25105;&#25784;&#20102;&#36817;4&#24180;&#65292;&#19968;&#21608;3&#27425;&#65292;&#25918;&#20551;&#26356;&#39057;&#32321;&#12290;&#21069;&#20004;&#24180;&#27809;&#20107;&#65292;&#31532;&#19977;&#24180;&#24320;&#22987;&#28176;&#28176;&#20986;&#29616;&#30151;&#29366;&#12290;&#27809;&#31934;&#31070;&#12289;&#29359;&#22256;&#12289;&#33041;&#34955;&#31354;&#31354;&#65292;&#24590;&#20040;&#21150;&#21834;&#65311;&#23398;&#20064;&#19981;&#33021;&#33258;&#22914;&#65292;&#32769;&#26159;&#26080;&#21147;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#24456;&#22810;&#20154;&#20043;&#21069;&#30456;&#20449;&#26080;&#23475;&#35770;&#65292;&#32467;&#26524;&#20107;&#23454;&#25159;&#20102;&#20182;&#20960;&#35760;&#32819;&#20809;&#65292;&#19968;&#19979;&#25226;&#20182;&#25171;&#37266;&#20102;&#65292;&#26080;&#23475;&#35770;&#26159;&#25171;&#30528;&#31185;&#23398;&#24140;&#23376;&#30340;&#20266;&#31185;&#23398;&#65292;&#20854;&#35266;&#28857;&#24456;&#26377;&#36855;&#24785;&#24615;&#65292;&#21160;&#19981;&#21160;&#23601;&#29992;&#8220;&#31185;&#23398;&#30740;&#31350;&#8221;&#21644;&#8220;&#31185;&#23398;&#34920;&#26126;&#8221;&#26469;&#30776;&#26197;&#20320;&#65292;&#36825;&#19981;&#26159;&#23815;&#23578;&#31185;&#23398;&#30340;&#26102;&#20195;&#22043;&#65292;&#37027;&#20123;&#30742;&#23478;&#23601;&#29992;&#31185;&#23398;&#30340;&#21517;&#20041;&#26469;&#32473;&#20320;&#19979;&#22871;&#65292;&#35753;&#20320;&#38075;&#12290;&#29454;&#20154;&#24635;&#26159;&#35201;&#20266;&#35013;&#38519;&#38449;&#30340;&#65292;&#25226;&#38519;&#38449;&#20266;&#35013;&#25104;&#27491;&#24120;&#30340;&#26679;&#23376;&#65292;&#36825;&#26679;&#29454;&#29289;&#25165;&#20250;&#19978;&#24403;&#65292;&#32780;&#37027;&#20123;&#25152;&#35859;&#30340;&#30742;&#23478;&#23601;&#25226;&#25163;&#28139;&#30340;&#38519;&#38449;&#20266;&#35013;&#25104;&#31185;&#23398;&#26435;&#23041;&#65292;&#35753;&#20320;&#19981;&#24471;&#19981;&#20449;&#65292;&#37027;&#20123;&#30742;&#23478;&#26356;&#26159;&#33258;&#35817;&#20026;&#8220;&#31185;&#23398;&#23478;&#8221;&#65281;&#19981;&#31649;&#37027;&#20123;&#30742;&#23478;&#24590;&#26679;&#30610;&#22825;&#36807;&#28023;&#65292;&#35828;&#30333;&#20102;&#65292;&#20182;&#20204;&#30340;&#29702;&#35770;&#26681;&#26412;&#19981;&#31526;&#21512;&#20107;&#23454;&#30495;&#30456;&#12290;&#31185;&#23398;&#26159;&#23562;&#37325;&#20107;&#23454;&#30340;&#65292;&#19981;&#23562;&#37325;&#20107;&#23454;&#30340;&#26681;&#26412;&#23601;&#26159;&#20266;&#31185;&#23398;&#65292;&#23436;&#20840;&#23601;&#26159;&#35884;&#35770;&#65292;&#26080;&#23475;&#35770;&#23454;&#22312;&#23475;&#20154;&#19981;&#27973;&#21584;&#65281;&#36825;&#20301;&#25106;&#21451;&#21069;&#20004;&#24180;&#27809;&#20107;&#65292;&#20272;&#35745;&#24403;&#26102;&#20182;&#32943;&#23450;&#30456;&#20449;&#25163;&#28139;&#26080;&#23475;&#65292;&#20294;&#26159;&#31532;&#19977;&#24180;&#30151;&#29366;&#23601;&#24320;&#22987;&#28176;&#28176;&#20986;&#29616;&#20102;&#65292;&#36825;&#23601;&#31526;&#21512;&#37327;&#21464;&#20135;&#29983;&#36136;&#21464;&#30340;&#35268;&#24459;&#65292;&#31215;&#25784;&#25104;&#30142;&#65292;&#20037;&#25784;&#24517;&#24223;&#65281;&#27599;&#27425;&#25784;&#31649;&#37117;&#26159;&#22312;&#28369;&#21521;&#37027;&#20010;&#20986;&#30151;&#29366;&#30340;&#20020;&#30028;&#28857;&#65292;&#21040;&#26102;&#20505;&#30151;&#29366;&#33258;&#28982;&#23601;&#20250;&#25214;&#19978;&#38376;&#26469;&#12290;&#31934;&#27668;&#31070;&#21463;&#21040;&#25703;&#27531;&#65292;&#33041;&#21147;&#20063;&#19979;&#38477;&#20102;&#65292;&#36825;&#23545;&#20110;&#23398;&#29983;&#20826;&#26469;&#35828;&#65292;&#26080;&#30097;&#26159;&#19968;&#22330;&#28798;&#38590;&#12290;</p>
<p> </p>
<p></p>
<p>4.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#25106;220&#22810;&#22825;&#20102;&#65292;&#36825;&#20960;&#22825;&#29031;&#38236;&#23376;&#31361;&#28982;&#21457;&#29616;&#22836;&#21457;&#20142;&#20102;&#65292;&#26377;&#20809;&#27901;&#20102;&#65292;&#30524;&#30555;&#21464;&#22823;&#22909;&#22810;&#65292;&#26377;&#31070;&#20102;&#65292;&#27700;&#20142;&#30340;&#30524;&#30555;&#32473;&#20154;&#30340;&#31532;&#19968;&#24863;&#21463;&#23601;&#26159;&#29305;&#21035;&#26377;&#31934;&#31070;&#65292;&#25972;&#20010;&#20154;&#30475;&#36215;&#26469;&#24069;&#20102;&#19981;&#23569;&#65292;&#32780;&#19988;&#29616;&#22312;&#32932;&#33394;&#20063;&#19981;&#26159;&#20197;&#21069;&#37027;&#31181;&#26263;&#28129;&#65292;&#29616;&#22312;&#26377;&#20102;&#28857;&#20809;&#27901;&#65292;&#30333;&#20102;&#19981;&#23569;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#25106;&#33394;&#32858;&#31934;&#65292;&#21487;&#20197;&#36880;&#27493;&#25552;&#21319;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#29366;&#24577;&#65292;&#24403;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#37027;&#30495;&#30340;&#23601;&#26159;&#19981;&#19968;&#26679;&#20102;&#12290;&#24456;&#22810;&#20154;&#30340;&#22836;&#21457;&#22240;&#20026;&#25163;&#28139;&#32780;&#21464;&#24471;&#26543;&#40644;&#65292;&#21457;&#36136;&#19979;&#38477;&#24456;&#20005;&#37325;&#65292;&#20013;&#21307;&#26377;&#35828;&#21040;&#65306;&#21457;&#20026;&#32958;&#20043;&#21326;&#12290;&#25163;&#28139;&#20854;&#23454;&#24456;&#20260;&#21457;&#36136;&#30340;&#65292;&#20005;&#37325;&#30340;&#20250;&#20986;&#29616;&#30333;&#21457;&#21644;&#33073;&#21457;&#12290;&#24403;&#33021;&#37327;&#28176;&#28176;&#20648;&#28385;&#65292;&#20809;&#27901;&#23601;&#20250;&#20986;&#29616;&#65292;&#24403;&#33021;&#37327;&#19981;&#26029;&#32791;&#31469;&#65292;&#20809;&#27901;&#23601;&#20250;&#28040;&#22833;&#65292;&#23601;&#26159;&#36825;&#20040;&#24494;&#22937;&#12290;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#23545;&#20116;&#23448;&#26377;&#22609;&#24418;&#30340;&#25928;&#26524;&#65292;&#30524;&#24418;&#20250;&#24471;&#21040;&#25552;&#25289;&#65292;&#20250;&#26174;&#24471;&#26356;&#31934;&#33268;&#26356;&#26377;&#31070;&#65292;&#39038;&#30460;&#29983;&#36745;&#65292;&#31070;&#37319;&#22869;&#22869;&#12290;&#24456;&#22810;&#20154;&#21457;&#23545;&#27604;&#29031;&#65292;&#29978;&#33267;&#26377;&#33073;&#32974;&#25442;&#39592;&#20043;&#24863;&#65292;&#21069;&#21518;&#21028;&#33509;&#20004;&#20154;&#12290;&#36890;&#36807;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#21457;&#36136;&#20250;&#24471;&#21040;&#25913;&#21892;&#65292;&#32932;&#36136;&#20063;&#20250;&#38543;&#20043;&#21464;&#22909;&#65292;&#25784;&#31649;&#30340;&#32932;&#36136;&#22810;&#21322;&#26159;&#26263;&#27785;&#27833;&#33147;&#30340;&#65292;&#24863;&#35273;&#27927;&#19981;&#24178;&#20928;&#65292;&#32780;&#24456;&#22810;&#20154;&#22312;&#25106;&#33394;&#19968;&#27573;&#26102;&#38388;&#21518;&#65292;&#30382;&#32932;&#23601;&#20250;&#24674;&#22797;&#20809;&#28369;&#32454;&#33147;&#30340;&#35302;&#24863;&#65292;&#24182;&#19988;&#24863;&#35273;&#30382;&#32932;&#21464;&#20142;&#20102;&#12289;&#21464;&#30333;&#20102;&#65292;&#33529;&#26524;&#32908;&#37325;&#26032;&#39281;&#28385;&#36215;&#26469;&#65292;&#30168;&#30168;&#31561;&#38382;&#39064;&#20063;&#24471;&#21040;&#20102;&#24456;&#22823;&#30340;&#25913;&#21892;&#12290;&#31934;&#27668;&#31070;&#24674;&#22797;&#21518;&#65292;&#21464;&#24069;&#26159;&#33258;&#28982;&#32780;&#28982;&#30340;&#65292;&#26377;&#31070;&#26080;&#31070;&#65292;&#21487;&#20197;&#35828;&#26159;&#22825;&#22756;&#20043;&#21035;&#65292;&#24046;&#20043;&#27627;&#21400;&#65292;&#35884;&#20197;&#21315;&#37324;&#65292;&#23601;&#19981;&#33021;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#12290;&#32858;&#31934;&#20248;&#21697;&#65292;&#25106;&#33394;&#21487;&#20197;&#20248;&#21270;&#19968;&#20010;&#20154;&#30340;&#33021;&#37327;&#29366;&#24577;&#65307;&#25784;&#31649;&#24223;&#21697;&#65292;&#25784;&#21040;&#21518;&#26469;&#23601;&#20250;&#36234;&#26469;&#36234;&#39059;&#24223;&#12289;&#36234;&#26469;&#36234;&#29477;&#29712;&#65292;&#22833;&#21435;&#31934;&#27668;&#31070;&#20043;&#21518;&#65292;&#27963;&#33073;&#33073;&#20687;&#20010;&#40486;&#29255;&#39740;&#12290;</p>
<p> </p>
<p></p>
<p>5.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#29616;&#22312;&#19981;&#30495;&#23454;&#24863;&#29305;&#21035;&#24378;&#28872;&#12290;&#24037;&#20316;&#20063;&#27809;&#26377;&#21160;&#21147;&#65292;&#36935;&#21040;&#22256;&#38590;&#23601;&#24819;&#36864;&#32553;&#65292;&#20170;&#22825;&#19968;&#22825;&#37117;&#26159;&#26127;&#26127;&#27785;&#27785;&#65292;&#20160;&#20040;&#37117;&#19981;&#24819;&#20570;&#65292;&#24515;&#24908;&#24471;&#29305;&#21035;&#21385;&#23475;&#65292;&#25105;&#35813;&#24590;&#20040;&#21150;&#65311;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#30151;&#29366;&#34920;&#29616;&#32771;&#34385;&#20026;&#31070;&#34928;&#30340;&#21487;&#33021;&#12290;&#19981;&#23569;&#31070;&#34928;&#30340;&#20154;&#37117;&#26377;&#19981;&#30495;&#23454;&#24863;&#36825;&#20010;&#30151;&#29366;&#34920;&#29616;&#65292;&#23545;&#22806;&#30028;&#24863;&#35273;&#19981;&#28165;&#26224;&#65292;&#19981;&#30495;&#23454;&#65292;&#20687;&#20570;&#26790;&#19968;&#33324;&#12290;&#25972;&#22825;&#23601;&#20687;&#20570;&#26790;&#27809;&#26377;&#23436;&#20840;&#37266;&#36879;&#19968;&#26679;&#65292;&#30475;&#19996;&#35199;&#27169;&#31946;&#65292;&#19981;&#29616;&#23454;&#65292;&#24863;&#35273;&#27809;&#26377;&#30495;&#23454;&#24863;&#65292;&#24863;&#35273;&#33041;&#23376;&#34987;&#31946;&#19978;&#20102;&#19968;&#23618;&#33180;&#65292;&#24456;&#27169;&#31946;&#65292;&#24456;&#19981;&#28165;&#26224;&#65292;&#24456;&#36831;&#38045;&#65292;&#24863;&#35273;&#30524;&#21069;&#30340;&#19968;&#24149;&#19968;&#24149;&#37117;&#26159;&#22312;&#26790;&#37324;&#30340;&#24863;&#35273;&#65292;&#25972;&#20010;&#19990;&#30028;&#37117;&#34394;&#24187;&#20102;&#19968;&#26679;&#12290;&#33041;&#34955;&#26127;&#27785;&#65292;&#22836;&#33945;&#33945;&#30340;&#65292;&#26377;&#30340;&#20154;&#22836;&#37096;&#24863;&#35273;&#20687;&#22871;&#20102;&#20010;&#32039;&#31629;&#21650;&#25110;&#32773;&#20687;&#25140;&#20102;&#20010;&#24125;&#23376;&#65292;&#24863;&#35273;&#24456;&#19981;&#33298;&#26381;&#65292;&#21487;&#20197;&#35828;&#29305;&#21035;&#38590;&#21463;&#65292;&#35753;&#20154;&#23849;&#28291;&#12290;&#20013;&#21307;&#35828;&#21040;&#65306;&#32958;&#19978;&#36890;&#20110;&#33041;&#12290;&#32958;&#20027;&#39592;&#65292;&#39592;&#29983;&#39635;&#65292;&#33041;&#20026;&#39635;&#20043;&#28023;&#12290;&#24456;&#22810;&#20154;&#25163;&#28139;&#21518;&#37117;&#24863;&#35273;&#21518;&#33041;&#31354;&#27934;&#65292;&#29978;&#33267;&#20250;&#26377;&#30140;&#30171;&#30340;&#34920;&#29616;&#12290;&#25163;&#28139;&#29305;&#21035;&#20260;&#33041;&#65292;&#36731;&#21017;&#33041;&#21147;&#19979;&#38477;&#65292;&#37325;&#21017;&#23601;&#20250;&#26579;&#19978;&#21508;&#31181;&#31070;&#32463;&#30151;&#65292;&#20854;&#20182;&#19968;&#20123;&#31070;&#32463;&#30151;&#20063;&#21487;&#33021;&#20986;&#29616;&#19981;&#30495;&#23454;&#24863;&#65292;&#35201;&#30475;&#20855;&#20307;&#30151;&#29366;&#34920;&#29616;&#32780;&#35328;&#12290;&#19981;&#23569;&#31070;&#32463;&#30151;&#25106;&#21451;&#37117;&#34987;&#22909;&#20960;&#31181;&#19981;&#36866;&#24863;&#25240;&#30952;&#30528;&#65292;&#27963;&#24471;&#24456;&#30171;&#33510;&#65292;&#20063;&#24456;&#24822;&#24656;&#65292;&#30495;&#21487;&#35859;&#24822;&#24822;&#19981;&#21487;&#32456;&#26085;&#12290;</p>
<p> </p>
<p> </p>
<p>6.&#12304;&#25105;&#20197;&#21069;&#20063;&#26159;&#24456;&#24069;&#65292;&#32463;&#24120;&#26377;&#20154;&#22840;&#25105;&#65292;&#32780;&#19988;&#25784;&#20102;&#20960;&#24180;&#20381;&#26087;&#26377;&#28857;&#24069;&#27668;&#65292;&#30452;&#21040;&#36817;&#20960;&#24180;&#65292;&#26679;&#35980;&#21464;&#21270;&#22826;&#22823;&#65292;&#25784;&#24471;&#33080;&#19978;&#32908;&#32905;&#19979;&#22402;&#65292;&#22909;&#20687;&#20845;&#21313;&#23681;&#19968;&#26679;&#65292;&#21518;&#24724;&#24403;&#21021;&#65292;&#24819;&#24819;&#23601;&#21741;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#33080;&#19978;&#36719;&#32452;&#32455;&#26494;&#24347;&#19979;&#22402;&#65292;&#36825;&#26679;&#33080;&#22411;&#20063;&#20250;&#21457;&#29983;&#25913;&#21464;&#65292;&#33080;&#22411;&#19981;&#20165;&#21644;&#39592;&#39612;&#26377;&#20851;&#65292;&#20063;&#21644;&#38754;&#37096;&#36719;&#32452;&#32455;&#30340;&#24418;&#24577;&#23494;&#20999;&#30456;&#20851;&#12290;&#24456;&#22810;&#20154;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#36523;&#20307;&#24050;&#32463;&#25552;&#21069;&#34928;&#32769;&#65292;&#38754;&#23481;&#20063;&#25552;&#21069;&#32769;&#21270;&#65292;&#21644;&#23454;&#38469;&#24180;&#40836;&#24456;&#19981;&#30456;&#31526;&#12290;&#31934;&#27668;&#31070;&#21463;&#21040;&#25703;&#27531;&#65292;&#20037;&#32780;&#20037;&#20043;&#65292;&#38754;&#37096;&#36719;&#32452;&#32455;&#23601;&#20250;&#20986;&#29616;&#26494;&#24347;&#19979;&#22402;&#65292;&#36825;&#26159;&#38754;&#23481;&#32769;&#21270;&#30340;&#34920;&#29616;&#65292;&#19968;&#33324;&#20986;&#29616;&#22312;&#20013;&#32769;&#24180;&#20154;&#36523;&#19978;&#65292;&#29616;&#22312;&#24456;&#22810;&#24180;&#36731;&#20154;&#22240;&#20026;&#25163;&#28139;&#32780;&#25552;&#26089;&#20986;&#29616;&#20102;&#34928;&#32769;&#30340;&#24449;&#20806;&#65292;&#26377;&#30340;&#20154;&#19981;&#20165;&#33080;&#39050;&#36719;&#32452;&#32455;&#26494;&#24347;&#19979;&#22402;&#65292;&#30524;&#30382;&#20063;&#36319;&#30528;&#32823;&#25289;&#19979;&#22402;&#65292;&#26174;&#24471;&#24456;&#27809;&#26377;&#31934;&#31070;&#12290;&#36825;&#20301;&#25106;&#21451;&#21407;&#26412;&#24456;&#24069;&#65292;&#26159;&#32463;&#24120;&#34987;&#22840;&#36190;&#30340;&#23545;&#35937;&#65292;&#21518;&#26469;&#25784;&#20102;&#20960;&#24180;&#65292;&#20174;&#24456;&#24069;&#21464;&#25104;&#26377;&#28857;&#24069;&#65292;&#30452;&#21040;&#36817;&#20960;&#24180;&#65292;&#26679;&#35980;&#21457;&#29983;&#20102;&#24456;&#22823;&#30340;&#25913;&#21464;&#65292;&#38754;&#30456;&#34928;&#32769;&#24456;&#20005;&#37325;&#65292;&#36328;&#24230;&#26377;&#20960;&#21313;&#23681;&#65292;&#24819;&#24819;&#24403;&#21021;&#32463;&#24120;&#34987;&#20154;&#22840;&#65292;&#32780;&#29616;&#22312;&#21487;&#20197;&#35828;&#21448;&#19985;&#21448;&#32769;&#65292;&#38754;&#30446;&#20840;&#38750;&#65292;&#24808;&#19981;&#24525;&#30585;&#65292;&#24724;&#19981;&#24403;&#21021;&#12290;</p>
<p> </p>
<p></p>
<p>7.&#12304;&#25105;&#25784;&#31649;&#27604;&#36739;&#36831;&#65292;19&#23681;&#25165;&#24320;&#22987;&#65292;23&#23681;&#26102;&#37117;&#26377;&#22993;&#23064;&#20498;&#36861;&#25105;&#65292;&#20294;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#38271;&#65292;25&#23681;&#24038;&#21491;&#23601;&#24320;&#22987;&#25481;&#22836;&#21457;&#12290;&#25105;&#29616;&#22312;29&#23681;&#65292;&#24050;&#32463;&#33021;&#22815;&#30475;&#35265;&#22836;&#30382;&#20102;&#65292;&#20154;&#20063;&#26174;&#24471;&#38750;&#24120;&#33485;&#32769;&#65292;&#29978;&#33267;20&#23681;&#30340;&#23567;&#22993;&#23064;&#21483;&#25105;&#21460;&#21460;&#65292;&#25784;&#31649;&#23545;&#23481;&#35980;&#30340;&#24433;&#21709;&#30495;&#30340;&#38750;&#24120;&#22823;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;19&#23681;&#24320;&#22987;&#25784;&#31649;&#65292;&#26159;&#27604;&#36739;&#36831;&#20102;&#65292;&#22823;&#22810;&#25968;&#20154;&#37117;&#26159;&#21457;&#32946;&#26102;&#23601;&#24320;&#22987;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#21464;&#19985;&#20063;&#26159;&#19968;&#20010;&#28176;&#21464;&#30340;&#36807;&#31243;&#65292;23&#23681;&#26377;&#20154;&#20498;&#36861;&#65292;25&#23681;&#24320;&#22987;&#33073;&#21457;&#65292;29&#23681;&#22522;&#26412;&#35265;&#39030;&#20102;&#65292;&#32780;&#19988;&#26174;&#24471;&#38750;&#24120;&#33485;&#32769;&#12290;&#25105;&#24819;&#20182;&#30340;&#24322;&#24615;&#32536;&#20063;&#22522;&#26412;&#34987;&#20182;&#25784;&#25481;&#20102;&#65292;&#29616;&#22312;&#20272;&#35745;&#27809;&#20154;&#20498;&#36861;&#20182;&#20102;&#65292;&#25784;&#25104;&#20102;29&#23681;&#30340;&#29477;&#29712;&#22823;&#21460;&#65292;&#36825;&#31181;&#24515;&#29702;&#33853;&#24046;&#30495;&#30340;&#24456;&#20260;&#20154;&#33258;&#23562;&#21644;&#33258;&#20449;&#12290;&#30007;&#20154;&#19968;&#33073;&#21457;&#65292;&#24418;&#35937;&#20998;&#23601;&#30452;&#25481;&#65292;&#32780;&#19988;&#20250;&#26174;&#32769;&#24456;&#22810;&#65292;&#29983;&#27963;&#20013;&#19968;&#20123;&#20108;&#21313;&#20960;&#23681;&#30340;&#33073;&#21457;&#24180;&#36731;&#20154;&#21364;&#34987;&#19977;&#21313;&#23681;&#30340;&#20154;&#21453;&#36807;&#26469;&#21483;&#8220;&#22823;&#21733;&#8221;&#65292;&#32780;&#19968;&#20123;&#22235;&#21313;&#22810;&#23681;&#30340;&#20013;&#24180;&#20154;&#22240;&#33073;&#21457;&#34987;&#19968;&#20123;&#23567;&#23401;&#20146;&#20999;&#22320;&#21898;&#8220;&#29239;&#29239;&#8221;&#12290;&#33073;&#21457;&#30340;&#30830;&#24456;&#24433;&#21709;&#24418;&#35937;&#65292;&#26377;&#32593;&#35843;&#26174;&#31034;&#65292;90%&#20197;&#19978;&#30340;&#24180;&#36731;&#22899;&#24615;&#22312;&#25214;&#30007;&#21451;&#26102;&#20250;&#36873;&#25321;&#19981;&#33073;&#21457;&#30340;&#30007;&#24615;&#65292;&#22240;&#20026;&#33073;&#21457;&#22312;&#22905;&#20204;&#24515;&#20013;&#26159;&#8220;&#26368;&#19981;&#24069;&#8221;&#21516;&#26102;&#20063;&#26159;&#8220;&#26368;&#26174;&#32769;&#8221;&#30340;&#20195;&#21517;&#35789;&#12290;&#26377;&#33073;&#21457;&#22256;&#25200;&#30340;&#20154;&#65292;&#24515;&#29702;&#24448;&#24448;&#22788;&#20110;&#24456;&#28966;&#34385;&#30340;&#29366;&#24577;&#65292;&#29978;&#33267;&#24322;&#24120;&#24822;&#24656;&#21644;&#33030;&#24369;&#65292;&#20182;&#20250;&#29305;&#21035;&#22312;&#24847;&#33258;&#24049;&#30340;&#22836;&#21457;&#65292;&#36935;&#35265;&#20154;&#65292;&#20063;&#26159;&#20808;&#35266;&#23519;&#23545;&#26041;&#30340;&#22836;&#21457;&#12290;&#33073;&#21457;&#35753;&#20154;&#26174;&#32769;10&#23681;&#20035;&#33267;20&#23681;&#20197;&#19978;&#65292;&#24191;&#22823;&#30340;&#25106;&#21451;&#20204;&#65292;&#21315;&#19975;&#19981;&#35201;&#25226;&#33258;&#24049;&#30340;&#22836;&#21457;&#37117;&#25784;&#25481;&#65292;&#21542;&#21017;&#21040;&#26102;&#20320;&#23601;&#20250;&#28145;&#38519;&#38750;&#24120;&#33510;&#24700;&#30340;&#22788;&#22659;&#12290;</p>
<p> </p>
<p> </p>
<p>8.&#12304;&#39134;&#32724;&#21733;&#65281;&#21521;&#24744;&#38382;&#22909;&#65281;&#32463;&#36807;&#20102;&#26257;&#26399;&#30340;&#37027;&#27425;&#24808;&#28872;&#30340;&#30772;&#25106;&#21518;&#65292;&#29616;&#22312;&#25105;&#21448;&#25106;&#25784;&#23558;&#36817;&#19977;&#20010;&#26376;&#20102;&#65292;&#36825;&#19977;&#20010;&#26376;&#21487;&#20197;&#29992;&#38505;&#35937;&#29615;&#29983;&#26469;&#24418;&#23481;&#65292;&#22909;&#22312;&#26377;&#24778;&#26080;&#38505;&#12290;&#22312;&#27492;&#26399;&#38388;&#65292;&#25105;&#20960;&#20046;&#27599;&#22825;&#37117;&#22312;&#32451;&#20064;&#24744;&#25512;&#33616;&#30340;&#23376;&#21320;&#20859;&#29983;&#26729;&#65292;&#23545;&#27835;&#30103;&#25105;&#30340;&#31070;&#32463;&#30151;&#29992;&#8220;&#26377;&#22855;&#25928;&#8221;&#19977;&#20010;&#23383;&#26469;&#24418;&#23481;&#19968;&#28857;&#20063;&#19981;&#20026;&#36807;&#65292;&#25105;&#20250;&#25235;&#20303;&#36825;&#20010;&#22909;&#30340;&#29366;&#24577;&#65292;&#32487;&#32493;&#25106;&#33394;&#20859;&#29983;&#30340;&#65281;&#21478;&#22806;&#65292;&#25105;&#20960;&#20046;&#27599;&#20010;&#26376;&#30340;&#20892;&#21382;&#21021;&#19968;&#21644;&#21313;&#20116;&#37117;&#20250;&#21435;&#27827;&#36793;&#25918;&#29983;&#65292;&#30001;&#20110;&#25105;&#30340;&#32463;&#27982;&#33021;&#21147;&#26377;&#38480;&#65292;&#27599;&#27425;&#25918;&#29983;&#30340;&#29983;&#28789;&#25968;&#37327;&#37117;&#19981;&#26159;&#24456;&#22810;&#65292;&#20294;&#27599;&#27425;&#30475;&#21040;&#23427;&#20204;&#21448;&#22238;&#21040;&#33258;&#30001;&#30340;&#27827;&#27969;&#20013;&#21435;&#37325;&#26032;&#33719;&#24471;&#33258;&#30001;&#30340;&#26102;&#20505;&#65292;&#25105;&#30340;&#24515;&#24773;&#26159;&#37027;&#20040;&#30340;&#33298;&#30021;&#65292;&#24863;&#35273;&#31934;&#31070;&#20063;&#34987;&#27927;&#31036;&#20102;&#19968;&#36941;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20301;&#31070;&#32463;&#30151;&#25106;&#21451;&#65292;&#20182;&#29616;&#22312;&#24674;&#22797;&#24471;&#24456;&#19981;&#38169;&#65292;&#26366;&#32463;&#30772;&#25106;&#36807;&#65292;&#20294;&#20182;&#27809;&#26377;&#25918;&#24323;&#65292;&#31934;&#31070;&#21487;&#22025;&#12290;&#25105;&#20204;&#25106;&#33394;&#23601;&#26159;&#35201;&#26377;&#23649;&#36133;&#23649;&#25112;&#30340;&#26007;&#24535;&#21644;&#20915;&#24515;&#65292;&#23601;&#20687;&#25171;&#20914;&#20851;&#28216;&#25103;&#19968;&#26679;&#65292;&#19968;&#27425;&#19981;&#34892;&#65292;&#20877;&#26469;&#19968;&#27425;&#65292;&#21313;&#27425;&#19981;&#34892;&#65292;&#20877;&#26469;&#20108;&#21313;&#27425;&#65292;&#22312;&#21738;&#37324;&#36300;&#20498;&#23601;&#22312;&#21738;&#37324;&#29228;&#36215;&#26469;&#65292;&#19981;&#26029;&#28608;&#21169;&#33258;&#24049;&#65292;&#32487;&#32493;&#22859;&#25112;&#65281;&#33021;&#22815;&#24310;&#32493;&#25106;&#33394;&#30340;&#22909;&#29366;&#24577;&#65292;&#23454;&#23646;&#19981;&#26131;&#65292;&#23601;&#20687;&#36816;&#21160;&#21592;&#30340;&#29366;&#24577;&#20250;&#26377;&#36215;&#20239;&#65292;&#25106;&#33394;&#30340;&#29366;&#24577;&#20063;&#20250;&#32463;&#21382;&#36215;&#20239;&#65292;&#21018;&#24320;&#22987;&#24456;&#22810;&#20154;&#30340;&#25106;&#33394;&#28909;&#24773;&#24456;&#39640;&#65292;&#26102;&#38388;&#38271;&#20102;&#23601;&#25032;&#24608;&#19979;&#26469;&#20102;&#65292;&#36825;&#26102;&#20505;&#19968;&#23450;&#35201;&#23398;&#20250;&#35843;&#25972;&#65292;&#19981;&#33021;&#19968;&#26333;&#21313;&#23506;&#65292;&#19968;&#23450;&#35201;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#19968;&#23450;&#35201;&#27880;&#37325;&#31215;&#32047;&#65292;&#22362;&#25345;&#19979;&#21435;&#65292;&#27700;&#28404;&#30707;&#31359;&#65292;&#32499;&#38191;&#26408;&#26029;&#65292;&#22362;&#25345;&#21040;&#26368;&#21518;&#23601;&#20250;&#36827;&#20837;&#38750;&#24120;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;&#23376;&#21320;&#20859;&#29983;&#26729;&#30340;&#24674;&#22797;&#25928;&#26524;&#26159;&#24456;&#19981;&#38169;&#30340;&#65292;&#20294;&#20063;&#26159;&#36149;&#22312;&#22362;&#25345;&#65292;&#31070;&#32463;&#30151;&#25106;&#21451;&#24212;&#35813;&#35201;&#36873;&#25321;&#19968;&#38376;&#20859;&#29983;&#38745;&#21151;&#65292;&#27604;&#22914;&#31449;&#26729;&#25110;&#32773;&#25171;&#22352;&#31561;&#65292;&#36825;&#26679;&#21487;&#20197;&#22823;&#22823;&#20419;&#36827;&#36523;&#24515;&#30340;&#24674;&#22797;&#12290;&#36825;&#20301;&#25106;&#21451;&#20063;&#26377;&#22312;&#25918;&#29983;&#65292;&#25918;&#29983;&#23545;&#20110;&#35843;&#24515;&#30495;&#26159;&#19968;&#32477;&#65292;&#24456;&#22810;&#20154;&#25918;&#29983;&#23436;&#20102;&#37117;&#24863;&#35273;&#24515;&#24773;&#26080;&#27604;&#33298;&#30021;&#65292;&#23601;&#20687;&#23545;&#24515;&#28789;&#36827;&#34892;&#20102;&#19968;&#27425;&#27927;&#31036;&#21644;&#20928;&#21270;&#12290;&#25918;&#29983;&#23601;&#26159;&#24515;&#28789;&#25353;&#25705;&#65292;&#21487;&#20197;&#22686;&#21152;&#20320;&#30340;&#27491;&#33021;&#37327;&#65292;&#35753;&#20320;&#30340;&#27668;&#22330;&#21464;&#24471;&#26356;&#21152;&#31077;&#21644;&#12290;&#25105;&#26159;&#24314;&#35758;&#22823;&#23478;&#25918;&#29983;&#30340;&#65292;&#20294;&#35201;&#27880;&#24847;&#21512;&#29702;&#25918;&#29983;&#12290;&#25000;&#23665;&#22823;&#24072;&#25918;&#29983;&#20552;&#65306;&#8220;&#20154;&#26082;&#29233;&#20854;&#23551;&#65292;&#29983;&#29289;&#29233;&#20854;&#21629;&#65292;&#25918;&#29983;&#21512;&#22825;&#24515;&#65292;&#25918;&#29983;&#39034;&#20315;&#20196;&#65292;&#25918;&#29983;&#20813;&#19977;&#28798;&#12290;&#8221;&#24357;&#21202;&#33769;&#33832;&#20552;&#26352;&#65306;&#8220;&#21149;&#21531;&#21220;&#25918;&#29983;&#65292;&#32456;&#20037;&#24471;&#38271;&#23551;&#65292;&#33509;&#21457;&#33769;&#25552;&#24515;&#65292;&#22823;&#38590;&#22825;&#39035;&#25937;&#12290;&#8221; &nbsp; &nbsp; </p>
<p> </p>
<p>9.&#12304;&#25784;&#20102;&#21313;&#19977;&#24180;&#65292;&#23454;&#22312;&#24813;&#24871;&#65292;&#37117;&#26159;&#26080;&#23475;&#35770;&#23475;&#30340;&#12290;&#23567;&#26102;&#20505;&#22823;&#20154;&#37117;&#35828;&#25105;&#38271;&#24471;&#28418;&#20142;&#65292;&#21069;&#20960;&#24180;&#21464;&#19985;&#36824;&#27809;&#26377;&#37027;&#20040;&#20005;&#37325;&#65292;&#32463;&#24120;&#26377;&#20154;&#35828;&#25105;&#38271;&#24471;&#24069;&#38271;&#24471;&#21487;&#29233;&#65292;&#36824;&#26377;&#22899;&#23401;&#36861;&#27714;&#12290;&#21487;&#26159;&#26368;&#36817;&#20004;&#24180;&#20004;&#36793;&#33080;&#39050;&#20985;&#38519;&#24471;&#21385;&#23475;&#65292;&#24038;&#21491;&#19981;&#23545;&#31216;&#65292;&#30524;&#30555;&#20063;&#21464;&#24471;&#26080;&#31070;&#65292;&#29305;&#21035;&#38590;&#30475;&#12290;&#21482;&#33021;&#29992;&#19968;&#20010;&#19985;&#23383;&#26469;&#24418;&#23481;&#65292;&#24724;&#24471;&#32928;&#23376;&#37117;&#38738;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#38754;&#23481;&#24320;&#22987;&#26397;&#30528;&#39607;&#39621;&#33080;&#21457;&#23637;&#20102;&#65292;&#20985;&#38519;&#19981;&#23545;&#31216;&#65292;&#21452;&#30524;&#20063;&#21464;&#24471;&#26080;&#31070;&#65292;&#8220;&#29305;&#21035;&#38590;&#30475;&#8221;&#12290;&#24456;&#22810;&#20154;&#21407;&#26412;&#37117;&#25402;&#24069;&#30340;&#65292;&#20294;&#26159;&#38543;&#30528;&#25784;&#40836;&#30340;&#22686;&#21152;&#65292;&#19968;&#20123;&#22351;&#21464;&#21270;&#23601;&#20250;&#36880;&#28176;&#21464;&#24471;&#26126;&#26174;&#12290;&#19978;&#23395;&#23601;&#26159;&#25163;&#28139;&#21464;&#19985;&#19987;&#39064;&#65292;&#20063;&#26377;&#35762;&#21040;&#39607;&#39621;&#33080;&#30340;&#26696;&#20363;&#65292;&#25163;&#28139;&#30495;&#26159;&#27585;&#30007;&#31070;&#30340;&#21033;&#22120;&#65292;&#22810;&#23569;&#24069;&#21733;&#23601;&#26159;&#34987;&#25163;&#28139;&#24694;&#20064;&#27585;&#25104;&#20102;&#28195;&#30007;&#12289;&#31967;&#30007;&#12289;&#29477;&#29712;&#30007;&#12290;&#21487;&#24796;&#29616;&#22312;&#30340;&#31038;&#20250;&#26080;&#23475;&#35770;&#27867;&#28389;&#65292;&#30495;&#27491;&#20102;&#35299;&#30495;&#30456;&#30340;&#20154;&#26497;&#23569;&#65292;&#24456;&#22810;&#20154;&#20381;&#28982;&#34987;&#33945;&#22312;&#40723;&#37324;&#65292;&#30456;&#20449;&#23558;&#26469;&#20250;&#26377;&#26356;&#22810;&#30340;&#30007;&#31070;&#25784;&#25104;&#19985;&#30007;&#65292;&#36825;&#31181;&#24754;&#21095;&#19968;&#23450;&#20250;&#21453;&#22797;&#19978;&#28436;&#12290;&#21407;&#26469;&#26159;&#19968;&#20010;&#24069;&#23383;&#20102;&#24471;&#65281;&#29616;&#22312;&#21482;&#33021;&#29992;&#19985;&#26469;&#24418;&#23481;&#65307;&#21407;&#26469;&#30520;&#33509;&#28165;&#27849;&#65292;&#28847;&#28847;&#26377;&#31070;&#65292;&#29616;&#22312;&#26159;&#21452;&#30524;&#31354;&#27934;&#65292;&#30446;&#20809;&#21574;&#28382;&#12290;&#25163;&#28139;&#22312;&#24708;&#26080;&#22768;&#24687;&#22320;&#21046;&#36896;&#19985;&#30007;&#65292;&#36825;&#23601;&#20687;&#19968;&#20010;&#24037;&#21378;&#65292;&#19981;&#23569;&#20154;&#36827;&#21435;&#26102;&#37117;&#26159;&#24069;&#21733;&#65292;&#32463;&#25163;&#28139;&#19968;&#8220;&#38613;&#29730;&#8221;&#65292;&#26368;&#21518;&#20986;&#26469;&#26102;&#37027;&#30495;&#26159;&#19985;&#24471;&#24808;&#28872;&#12290;&#23454;&#22312;&#24863;&#21497;&#25163;&#28139;&#24694;&#20064;&#30340;&#39740;&#26023;&#31070;&#24037;&#65281;</p>
<p> </p>
<p></p>
<p>10.&#12304;&#39134;&#32724;&#21733;&#65292;&#25105;&#26377;&#38271;&#36798;17&#24180;&#30340;SY&#21490;&#65292;&#20174;8&#23681;&#24320;&#22987;&#21040;16&#23681;&#24046;&#19981;&#22810;&#27599;&#21608;1&#27425;&#65292;16&#23681;&#21040;25&#23681;&#24046;&#19981;&#22810;&#19968;&#21608;2&#8212;3&#27425;&#12290;&#25105;&#30340;&#30151;&#29366;&#22914;&#19979;&#65306;1&#12289;16&#23681;&#39640;&#19977;&#37027;&#24180;&#24739;&#20102;&#30097;&#30149;&#30151;&#65288;&#37027;&#26102;&#20505;&#19981;&#30693;&#36947;&#21483;&#30097;&#30149;&#30151;&#65289;&#65292;&#24635;&#26159;&#35273;&#24471;&#36523;&#20307;&#26576;&#20010;&#37096;&#20301;&#19981;&#33298;&#26381;&#65292;&#25285;&#24515;&#33258;&#24049;&#24471;&#20102;&#20160;&#20040;&#19981;&#27835;&#20043;&#30151;&#65292;&#36824;&#21435;&#21516;&#27982;&#21307;&#38498;&#20570;&#20102;&#20840;&#36523;&#20307;&#26816;&#65292;&#21508;&#31181;&#32963;&#38236;&#32928;&#38236;&#26816;&#26597;&#31561;&#65292;&#37117;&#27809;&#26377;&#38382;&#39064;&#65292;&#20294;&#25171;&#28040;&#19981;&#20102;&#25105;&#30340;&#24576;&#30097;&#65292;&#24773;&#32490;&#20063;&#27604;&#36739;&#20302;&#33853;&#12290;&#65288;&#21518;&#26469;&#22362;&#25345;&#21040;&#39640;&#32771;&#21518;&#65292;&#30097;&#30149;&#20542;&#21521;&#24930;&#24930;&#27809;&#20102;&#65289;&#65307;2&#12289;&#21435;&#24180;&#24180;&#21021;&#26377;&#20960;&#22825;&#29100;&#22812;&#21040;&#19968;&#20004;&#28857;&#38047;&#65292;&#28982;&#21518;&#22312;&#19968;&#22825;&#26202;&#19978;SY&#20043;&#21518;&#26377;&#20102;&#24778;&#24656;&#21457;&#20316;&#65292;&#28626;&#27515;&#24863;&#65292;&#36824;&#25171;&#20102;120&#25937;&#25252;&#36710;&#21040;&#21307;&#38498;&#20570;&#24515;&#30005;&#22270;&#12290;&#20174;&#37027;&#20197;&#21518;&#65292;&#20415;&#24320;&#22987;&#20986;&#29616;&#28966;&#34385;&#12289;&#25233;&#37057;&#12289;&#23481;&#26131;&#32039;&#24352;&#65292;&#38388;&#27463;&#24615;&#30340;&#21628;&#21560;&#24613;&#20419;&#21644;&#22352;&#31435;&#19981;&#23433;&#12290;&#23601;&#36825;&#26679;&#25345;&#32493;&#20102;2&#20010;&#26376;&#20043;&#21518;&#65292;&#25179;&#19981;&#20303;&#21435;&#21307;&#38498;&#65292;&#21307;&#29983;&#35786;&#26029;&#26159;&#25233;&#37057;&#30151;&#65292;&#24320;&#20102;&#25239;&#25233;&#37057;&#30340;&#33647;&#29289;&#21507;&#12290;&#24930;&#24930;&#22320;&#21457;&#29616;&#65292;&#22909;&#20687;&#27599;&#27425;&#24615;&#29983;&#27963;&#25110;&#32773;SY&#20043;&#21518;&#65292;&#25233;&#37057;&#30151;&#37117;&#20250;&#21453;&#22797;&#65292;&#36825;&#25165;&#24320;&#22987;&#24448;&#36825;&#26041;&#38754;&#24819;&#65292;&#25165;&#26377;&#24184;&#20851;&#27880;&#25106;&#33394;&#21543;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#30340;&#32463;&#21382;&#65292;&#19981;&#23569;&#31070;&#32463;&#30151;&#24739;&#32773;&#37117;&#26377;&#36807;&#12290;&#20043;&#21069;&#23601;&#26377;&#22909;&#20960;&#20301;&#25784;&#21040;&#25171;120&#30340;&#65292;&#23601;&#26159;SY&#21518;&#20986;&#29616;&#20102;&#28626;&#27515;&#24863;&#65292;&#24863;&#35273;&#33258;&#24049;&#24555;&#25346;&#20102;&#65292;&#37027;&#31181;&#24863;&#35273;&#35753;&#20154;&#38750;&#24120;&#23475;&#24597;&#21644;&#24656;&#24908;&#65292;&#28982;&#21518;&#36865;&#21040;&#21307;&#38498;&#23601;&#26159;&#19968;&#39039;&#26816;&#26597;&#65292;&#32467;&#26524;&#22522;&#26412;&#27491;&#24120;&#65292;&#20294;&#26159;&#31070;&#32463;&#30151;&#30495;&#30340;&#24050;&#32463;&#24471;&#19978;&#20102;&#12290;&#26377;&#26102;&#26816;&#26597;&#27491;&#24120;&#19981;&#20195;&#34920;&#36523;&#20307;&#23601;&#26159;&#20581;&#24247;&#30340;&#65292;&#22240;&#20026;&#22120;&#26800;&#26816;&#26597;&#26377;&#20854;&#23616;&#38480;&#24615;&#65292;&#35760;&#24471;&#26446;&#23567;&#40857;73&#24180;5&#26376;&#26366;&#32463;&#26127;&#36855;&#36807;&#65292;&#28982;&#21518;&#36212;&#32654;&#20570;&#36523;&#20307;&#26816;&#26597;&#65292;&#21307;&#29983;&#35828;&#20182;&#30340;&#36523;&#20307;&#20687;18&#23681;&#30340;&#24180;&#36731;&#20154;&#19968;&#26679;&#20581;&#22766;&#65292;&#20294;&#26159;73&#24180;7&#26376;&#26446;&#23567;&#40857;&#23601;&#29469;&#27515;&#20102;&#12290;&#24456;&#22810;&#20154;&#26816;&#26597;&#34429;&#28982;&#27491;&#24120;&#65292;&#20294;&#26159;&#20182;&#30340;&#20027;&#20307;&#24863;&#35273;&#22522;&#26412;&#23601;&#26159;&#29983;&#19981;&#22914;&#27515;&#65292;&#29978;&#33267;&#22825;&#22825;&#24819;&#33258;&#26432;&#12290;&#25105;&#37027;&#26102;&#20063;&#26377;&#30097;&#30149;&#65292;&#26377;&#30097;&#30149;&#30340;&#20154;&#26159;&#38750;&#24120;&#22810;&#30340;&#65292;&#19968;&#20250;&#30097;&#36825;&#20010;&#30149;&#65292;&#19968;&#20250;&#30097;&#37027;&#20010;&#30149;&#65292;&#25630;&#24471;&#24515;&#31070;&#19981;&#23425;&#21040;&#22788;&#26816;&#26597;&#65292;&#21363;&#20351;&#26816;&#26597;&#32467;&#26524;&#26174;&#31034;&#27491;&#24120;&#65292;&#20063;&#26080;&#27861;&#25171;&#28040;&#20854;&#30097;&#34385;&#65292;&#22240;&#20026;&#19981;&#36866;&#24863;&#36824;&#26159;&#37027;&#20040;&#26126;&#26174;&#65292;&#29978;&#33267;&#24576;&#30097;&#36215;&#26816;&#26597;&#30340;&#27491;&#30830;&#24615;&#12290;&#21333;&#32431;&#30340;&#30097;&#30149;&#36824;&#22909;&#20123;&#65292;&#23601;&#24597;&#26159;&#31070;&#32463;&#30151;&#30340;&#30097;&#30149;&#65292;&#25454;&#25105;&#25152;&#30693;&#65292;&#26816;&#26597;&#36153;&#39640;&#36798;&#19978;&#19975;&#12289;&#21313;&#20960;&#19975;&#30340;&#20154;&#20063;&#22823;&#26377;&#20154;&#22312;&#65292;&#25226;&#21307;&#38498;&#33021;&#26816;&#26597;&#30340;&#20840;&#37096;&#26816;&#26597;&#19968;&#36941;&#65292;&#29978;&#33267;&#22810;&#36941;&#65292;&#37117;&#26080;&#27861;&#25171;&#28040;&#20854;&#30097;&#34385;&#65292;&#29978;&#33267;&#23450;&#26399;&#23601;&#35201;&#25630;&#20960;&#27425;&#20840;&#36523;&#26816;&#26597;&#12290;</p>
<p> </p>
<p>&#25784;&#21040;&#25346;&#65292;&#36825;&#31181;&#21487;&#33021;&#24615;&#26159;&#32477;&#23545;&#23384;&#22312;&#30340;&#65292;&#20570;&#29233;&#26102;&#29469;&#27515;&#30340;&#26032;&#38395;&#20063;&#32463;&#24120;&#35265;&#35832;&#25253;&#31471;&#65292;&#22823;&#27844;&#36523;&#27844;&#29467;&#20102;&#65292;&#23601;&#20687;&#30005;&#33041;&#31361;&#28982;&#20572;&#30005;&#20851;&#26426;&#19968;&#26679;&#65292;&#21508;&#20010;&#38646;&#20214;&#37117;&#26159;&#22909;&#30340;&#65292;&#20294;&#26159;&#33021;&#22815;&#36816;&#34892;&#30340;&#33021;&#37327;&#21364;&#20002;&#22833;&#20102;&#65292;&#24456;&#22810;&#29469;&#27515;&#26159;&#26597;&#19981;&#20986;&#27515;&#22240;&#30340;&#65292;&#32972;&#21518;&#21407;&#22240;&#20063;&#35768;&#21482;&#26377;&#39740;&#30693;&#36947;&#20102;&#12290;&#36825;&#20301;&#25106;&#21451;&#30340;&#24863;&#35273;&#36824;&#26159;&#25402;&#25935;&#38160;&#30340;&#65292;&#20182;&#21457;&#29616;&#20102;&#27599;&#27425;&#27844;&#31934;&#21518;&#65292;&#25233;&#37057;&#30151;&#37117;&#20250;&#21453;&#22797;&#65292;&#36825;&#24050;&#32463;&#23436;&#20840;&#35828;&#26126;&#20102;&#38382;&#39064;&#65292;&#20182;&#26159;SY&#21518;&#24778;&#24656;&#21457;&#20316;&#65292;&#21448;&#26159;SY&#21518;&#30151;&#29366;&#21453;&#22797;&#65292;&#19968;&#20999;&#30340;&#32618;&#39745;&#31096;&#39318;&#37117;&#25351;&#21521;&#20102;&#19968;&#20010;&#24694;&#20064;&#65306;SY&#65281;</p>
<p> </p>
<p></p>
<p>11.&#12304;&#25105;&#30340;&#30456;&#35980;&#20063;&#26377;&#20102;&#36739;&#22823;&#30340;&#24674;&#22797;&#20102;&#65292;&#20174;&#21435;&#24180;7&#26376;&#24320;&#22987;&#65292;&#24050;&#32463;&#25106;&#20102;&#19968;&#24180;&#38646;&#19977;&#20010;&#26376;&#20102;&#12290;&#20197;&#21069;&#33080;&#28014;&#32959;&#21464;&#24418;&#12289;&#21452;&#30446;&#26080;&#31070;&#12289;&#30473;&#27611;&#24456;&#28129;&#12289;&#22068;&#21767;&#21464;&#21402;&#12289;&#32932;&#33394;&#19981;&#26159;&#21457;&#40657;&#23601;&#26159;&#21457;&#40644;&#65292;&#36824;&#32463;&#24120;&#26377;&#30168;&#30168;&#12290;&#36825;&#20123;&#38382;&#39064;&#29616;&#22312;&#37117;&#26377;&#20102;&#25913;&#21892;&#65292;&#21478;&#22806;&#20307;&#21147;&#21464;&#22909;&#65292;&#33041;&#21147;&#20063;&#26377;&#25152;&#25552;&#21319;&#12290;&#21478;&#22806;&#65292;&#33151;&#33050;&#21464;&#24471;&#26377;&#21170;&#20102;&#65292;&#20154;&#30475;&#36215;&#26469;&#20063;&#26356;&#21152;&#25402;&#25300;&#31934;&#31070;&#20102;&#12290;&#20294;&#24694;&#20064;&#36896;&#25104;&#30340;&#38382;&#39064;&#20063;&#36824;&#26159;&#27809;&#26377;&#20840;&#37096;&#24674;&#22797;&#65292;&#20294;&#25105;&#30456;&#20449;&#20250;&#36234;&#26469;&#36234;&#22909;&#30340;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#19968;&#20010;&#24674;&#22797;&#30340;&#26696;&#20363;&#65292;&#34429;&#28982;&#27809;&#26377;&#23436;&#20840;&#24674;&#22797;&#65292;&#20294;&#24674;&#22797;&#25104;&#26524;&#24050;&#32463;&#24456;&#19981;&#38169;&#20102;&#12290;&#19968;&#24180;&#38646;&#19977;&#20010;&#26376;&#30340;&#22362;&#25345;&#65292;&#23481;&#35980;&#26377;&#25152;&#25913;&#21892;&#65292;&#20307;&#21147;&#21644;&#33041;&#21147;&#37117;&#21464;&#22909;&#20102;&#65292;&#33151;&#33050;&#26377;&#21170;&#26159;&#20142;&#28857;&#65292;&#24456;&#22810;&#20154;&#37117;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#36719;&#33050;&#34809;&#12290;</p>
<p>&#33151;&#19968;&#36719;&#65292;&#36816;&#21160;&#26102;&#23601;&#23481;&#26131;&#23860;&#33050;&#21644;&#39592;&#25240;&#65292;&#29305;&#21035;&#26159;&#21095;&#28872;&#36816;&#21160;&#26102;&#65292;&#20250;&#22823;&#22823;&#22686;&#21152;&#21463;&#20260;&#30340;&#39118;&#38505;&#12290;&#32958;&#20027;&#39592;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#39592;&#36136;&#19979;&#38477;&#65292;&#25163;&#28139;&#20250;&#23548;&#33268;&#39592;&#22836;&#21464;&#36719;&#65292;&#21407;&#26469;&#19968;&#20010;&#32451;&#25955;&#25171;&#30340;&#25106;&#21451;&#65292;&#22312;&#25163;&#28139;&#21069;&#65292;&#20182;&#36386;&#27801;&#21253;&#26102;&#33151;&#19968;&#28857;&#19981;&#30140;&#65292;&#21518;&#26469;&#27785;&#36855;&#25163;&#28139;&#65292;&#19968;&#36386;&#27801;&#21253;&#33151;&#23601;&#30140;&#65292;&#32780;&#19988;&#20307;&#33021;&#19979;&#38477;&#36805;&#36895;&#65292;&#21518;&#26469;&#20063;&#32451;&#19981;&#19979;&#21435;&#65292;&#21407;&#26412;&#25402;&#26377;&#21069;&#36884;&#30340;&#65292;&#21518;&#26469;&#23601;&#22240;&#20026;&#25163;&#28139;&#24694;&#20064;&#32473;&#24223;&#20102;&#65292;&#20026;&#20160;&#20040;&#32451;&#19981;&#19979;&#21435;&#30340;&#30495;&#27491;&#21407;&#22240;&#20063;&#21482;&#26377;&#20182;&#33258;&#24049;&#30693;&#36947;&#12290;&#26377;&#31934;&#27668;&#31070;&#26102;&#65292;&#22914;&#26524;&#35757;&#32451;&#26041;&#27861;&#24471;&#24403;&#65292;&#37027;&#23601;&#26159;&#36234;&#32451;&#36234;&#22909;&#65292;&#22914;&#26524;&#22833;&#21435;&#31934;&#27668;&#31070;&#65292;&#37027;&#23601;&#20250;&#36234;&#32451;&#36234;&#24046;&#65292;&#29978;&#33267;&#20250;&#36234;&#32451;&#36234;&#20260;&#65292;&#38590;&#20197;&#24674;&#22797;&#12290;&#27494;&#35866;&#26377;&#20113;&#65306;&#8220;&#26681;&#22312;&#33050;&#65292;&#21457;&#20110;&#33151;&#65292;&#20027;&#23472;&#20110;&#33136;&#65292;&#24418;&#20110;&#25163;&#25351;&#12290;&#8221;&#33151;&#33050;&#19968;&#36719;&#65292;&#25171;&#20986;&#21435;&#30340;&#25331;&#22836;&#20063;&#20351;&#19981;&#19978;&#21147;&#65292;&#23601;&#20687;&#22833;&#21435;&#20102;&#25903;&#28857;&#19968;&#26679;&#12290;&#24456;&#22810;&#20154;&#25226;&#33151;&#25784;&#24471;&#20687;&#36393;&#22312;&#26825;&#33457;&#19978;&#65292;&#36731;&#39128;&#39128;&#30340;&#65292;&#19981;&#29992;&#20154;&#25512;&#65292;&#33258;&#24049;&#36208;&#30528;&#36208;&#30528;&#37117;&#20250;&#23860;&#21040;&#65292;&#33050;&#24213;&#26080;&#26681;&#65292;&#21452;&#33151;&#34394;&#20047;&#12290;&#24403;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#21452;&#33151;&#33258;&#28982;&#20250;&#21464;&#24471;&#26377;&#21170;&#65292;&#32780;&#19988;&#36523;&#24418;&#20063;&#20250;&#21464;&#24471;&#25402;&#25300;&#31934;&#31070;&#65292;&#32473;&#20154;&#19968;&#31181;&#27668;&#22766;&#23665;&#27827;&#30340;&#35946;&#36808;&#27668;&#21183;&#12290;</p>
<p> </p>
<p> </p>
<p>12.&#12304;&#20197;&#21069;&#26657;&#33457;&#32473;&#25105;&#20889;&#24773;&#20070;&#65292;&#37027;&#26102;&#20505;&#25784;&#24471;&#23569;&#65292;&#22909;&#22810;&#22899;&#23401;&#23376;&#21916;&#27426;&#25105;&#65292;&#31561;&#21518;&#26469;&#21464;&#24471;&#20005;&#37325;&#20102;&#65292;&#25784;&#24471;&#24456;&#22810;&#24456;&#22810;&#65292;&#25105;&#21464;&#20102;&#65292;&#21464;&#24471;&#29477;&#29712;&#12289;&#19979;&#27969;&#65292;&#21518;&#26469;&#22899;&#23401;&#23376;&#24178;&#33030;&#23601;&#19981;&#29702;&#25105;&#20102;&#65292;&#26679;&#23376;&#21464;&#24471;&#24456;&#38590;&#30475;&#65292;&#20687;&#26159;&#19977;&#21313;&#23681;&#30340;&#20154;&#12290;&#25105;&#20170;&#24180;&#20108;&#21313;&#23681;&#65292;&#25784;&#21313;&#24180;&#20102;&#65292;&#25105;&#19981;&#30693;&#36947;&#25105;&#26159;&#24590;&#20040;&#25784;&#36215;&#26469;&#30340;&#65292;&#26152;&#26202;&#26080;&#24847;&#30475;&#21040;&#65292;&#25105;&#24573;&#28982;&#26377;&#28857;&#23475;&#24597;&#65292;&#19981;&#33021;&#20877;&#25784;&#20102;&#65292;&#25105;&#24076;&#26395;&#25105;&#29992;&#20004;&#24180;&#21322;&#30340;&#26102;&#38388;&#22909;&#36215;&#26469;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24212;&#35813;&#26159;&#26657;&#33609;&#32423;&#21035;&#65292;&#36830;&#26657;&#33457;&#37117;&#32473;&#20182;&#20889;&#24773;&#20070;&#65292;&#36825;&#26159;&#20309;&#31561;&#30340;&#24069;&#27668;&#65292;&#21487;&#24796;&#20182;&#27809;&#26377;&#22909;&#22909;&#29645;&#24796;&#33258;&#24049;&#65292;&#25226;&#33258;&#24049;&#25784;&#25104;&#20102;&#29477;&#29712;&#19979;&#27969;&#32986;&#65292;&#26679;&#23376;&#21464;&#24471;&#24456;&#38590;&#30475;&#65292;&#30495;&#26159;&#20182;&#20154;&#29983;&#30340;&#19968;&#22823;&#24754;&#21095;&#12290;&#24456;&#22810;&#32431;&#30495;&#23569;&#24180;&#35823;&#20837;&#25163;&#28139;&#38519;&#38449;&#65292;&#20294;&#26159;&#27809;&#20154;&#32473;&#20182;&#20204;&#27491;&#30830;&#30340;&#24341;&#23548;&#65292;&#21453;&#32780;&#26159;&#26080;&#23475;&#35770;&#30340;&#35823;&#23548;&#21344;&#25454;&#20102;&#20182;&#20204;&#30340;&#20869;&#24515;&#65292;&#35753;&#20182;&#20204;&#26356;&#21152;&#25191;&#36855;&#19981;&#24735;&#22320;&#27785;&#36855;&#25163;&#28139;&#65292;&#35753;&#33258;&#24049;&#30340;&#24515;&#28789;&#36234;&#26469;&#36234;&#40844;&#40842;&#65292;&#30495;&#30340;&#23601;&#20687;&#33261;&#27700;&#27807;&#19968;&#26679;&#12290;&#24456;&#22810;&#30693;&#35782;&#22312;&#23398;&#26657;&#37324;&#30495;&#30340;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#22240;&#20026;&#30495;&#30456;&#27605;&#31455;&#25484;&#25569;&#22312;&#23569;&#25968;&#20154;&#25163;&#20013;&#65292;&#19981;&#32463;&#19968;&#30058;&#30171;&#24443;&#24515;&#25161;&#65292;&#26159;&#38590;&#20197;&#31397;&#27979;&#21040;&#25163;&#28139;&#30340;&#30495;&#30456;&#30340;&#65292;&#38500;&#38750;&#20320;&#26377;&#26497;&#22823;&#30340;&#31119;&#25253;&#65292;&#33021;&#22815;&#26377;&#32536;&#25509;&#35302;&#21040;&#21892;&#30693;&#35782;&#30340;&#23453;&#36149;&#24320;&#31034;&#12290;&#37027;&#20123;&#27785;&#36855;&#25163;&#28139;&#30340;&#23401;&#23376;&#21834;&#65292;&#35831;&#25918;&#19979;&#25163;&#20013;&#30340;JJ&#65292;&#20320;&#20204;&#27491;&#22312;&#32791;&#27844;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#31934;&#21326;&#65292;&#20320;&#20204;&#20063;&#27491;&#22312;&#24708;&#24708;&#21464;&#19985;&#65292;&#19981;&#35201;&#35753;&#38738;&#26149;&#24180;&#21326;&#22240;&#20026;&#25163;&#28139;&#32780;&#36951;&#25022;&#65292;&#20320;&#20204;&#23601;&#26159;&#36807;&#21435;&#30340;&#25105;&#65292;&#24076;&#26395;&#20320;&#20204;&#19981;&#35201;&#37325;&#36208;&#25105;&#30340;&#38169;&#36335;&#12290;</p>
<p> </p>
<p></p>
<p>13.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25105;&#24819;&#32473;&#20320;&#21453;&#39304;&#19968;&#19979;&#22266;&#32958;&#21151;&#30340;&#25928;&#26524;&#65292;&#24863;&#35273;&#36824;&#26159;&#24456;&#26126;&#26174;&#30340;&#65292;&#25106;&#33394;26&#22825;&#25105;&#22825;&#22825;&#22312;&#20570;&#22266;&#32958;&#21151;&#65292;&#27599;&#22825;&#30561;&#35273;&#21069;50&#20010;&#26089;&#19978;50&#20010;&#65292;&#20170;&#22825;&#23601;&#26159;&#31532;26&#22825;&#31532;&#19968;&#27425;&#36951;&#31934;&#20102;&#65292;&#20197;&#21069;&#19968;&#20010;&#31036;&#25308;&#23601;&#20250;&#36951;&#19968;&#27425;&#65292;&#24674;&#22797;&#24471;&#24456;&#19981;&#22909;&#65292;&#32780;&#19988;&#25106;&#21040;22&#22825;&#30340;&#26102;&#20505;&#65292;&#23615;&#39057;&#30340;&#30151;&#29366;&#22909;&#20102;&#65292;&#20197;&#21069;&#19968;&#22825;&#35201;&#21435;12&#27425;&#21397;&#25152;&#65292;&#23615;&#26681;&#26412;&#23601;&#20828;&#19981;&#20303;&#65292;&#29616;&#22312;&#24971;&#23615;&#19968;&#20010;&#23567;&#26102;&#37117;&#19981;&#25104;&#38382;&#39064;&#20102;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#22266;&#32958;&#21151;&#25105;&#21040;&#29616;&#22312;&#36824;&#22312;&#21521;&#25106;&#21451;&#25512;&#33616;&#65292;&#25105;&#33258;&#24049;&#27599;&#22825;&#20063;&#37117;&#22312;&#20570;&#22266;&#32958;&#21151;&#65292;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#23545;&#20110;&#24674;&#22797;&#26469;&#35828;&#65292;&#23454;&#22312;&#22826;&#37325;&#35201;&#20102;&#12290;&#20037;&#36951;&#20843;&#33033;&#30342;&#20260;&#65292;&#24456;&#22810;&#37117;&#26159;&#32769;&#25784;&#27665;&#65292;&#26681;&#26412;&#23601;&#36951;&#19981;&#36215;&#65292;&#25152;&#20197;&#35201;&#23613;&#37327;&#25511;&#21046;&#36951;&#31934;&#39057;&#29575;&#65292;&#19968;&#26376;&#26368;&#22909;&#19981;&#35201;&#36229;&#36807;3&#27425;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#20445;&#38556;&#65292;&#21542;&#21017;&#24635;&#26159;&#39057;&#36951;&#65292;&#37027;&#30151;&#29366;&#23601;&#24456;&#38590;&#24674;&#22797;&#20102;&#12290;&#30561;&#21069;&#21487;&#20197;&#20570;&#22266;&#32958;&#21151;&#65292;&#20294;&#19981;&#35201;&#26377;&#21171;&#32047;&#24863;&#65292;&#36825;&#20010;&#20998;&#23544;&#35201;&#25226;&#25569;&#22909;&#65292;&#26377;&#20123;&#20154;&#30561;&#21069;&#29467;&#20570;&#65292;&#25226;&#33258;&#24049;&#25630;&#24471;&#24456;&#32047;&#65292;&#28982;&#21518;&#19968;&#30561;&#35273;&#23601;&#23481;&#26131;&#20986;&#29616;&#36951;&#31934;&#65292;&#22240;&#20026;&#21171;&#32047;&#26159;&#21487;&#20197;&#23548;&#33268;&#36951;&#31934;&#30340;&#65292;&#36825;&#28857;&#19968;&#23450;&#35201;&#27880;&#24847;&#12290;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#26159;&#24456;&#22810;&#30340;&#65292;&#21508;&#26041;&#38754;&#37117;&#35201;&#27880;&#24847;&#65292;&#22914;&#26524;&#20570;&#22266;&#32958;&#21151;&#24863;&#35273;&#25928;&#26524;&#19981;&#22909;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#65292;&#23454;&#22312;&#19981;&#34892;&#65292;&#20063;&#21487;&#20197;&#21435;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#24635;&#20043;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#20005;&#26684;&#25511;&#36951;&#65292;&#36825;&#26679;&#36523;&#20307;&#24674;&#22797;&#25165;&#26377;&#22522;&#30784;&#21644;&#20445;&#38556;&#12290;</p>
<p> </p>
<p></p>
<p>14.&#12304;&#39134;&#32724;&#32769;&#24072;&#65292;&#25163;&#28139;&#21464;&#19985;&#25105;&#28145;&#26377;&#20307;&#20250;&#21834;&#65292;&#35760;&#24471;&#23567;&#26102;&#20505;&#25105;&#30340;&#33080;&#24456;&#30333;&#65292;&#27668;&#33394;&#24456;&#22909;&#21448;&#24456;&#20809;&#28369;&#65292;&#24403;&#26102;&#25105;&#29238;&#27597;&#37117;&#35828;&#25105;&#30340;&#33080;&#24590;&#20040;&#27604;&#22899;&#23401;&#23376;&#37117;&#30333;&#12290;&#21518;&#26469;&#21021;&#20013;&#22240;&#20026;SY&#23548;&#33268;&#33080;&#19978;&#30168;&#30168;&#22823;&#29190;&#21457;&#65292;&#20197;&#20026;&#26159;&#38738;&#26149;&#30168;&#65292;&#21487;&#26159;&#28176;&#28176;&#22320;&#28385;&#33080;&#37117;&#38271;&#28385;&#20102;&#65292;&#24403;&#26102;&#25105;&#24456;&#24656;&#24807;&#24863;&#35273;&#27585;&#23481;&#20102;&#65292;&#20110;&#26159;&#29992;&#20102;&#22823;&#37327;&#30340;&#31067;&#30168;&#20135;&#21697;&#65292;&#24320;&#22987;&#26377;&#29992;&#21518;&#38754;&#23601;&#27809;&#25928;&#26524;&#20102;&#65292;&#22833;&#26395;&#26497;&#20102;&#65292;&#28176;&#28176;&#22320;&#21464;&#24471;&#33258;&#21329;&#32780;&#23396;&#20731;&#12290;&#21518;&#38754;&#19978;&#39640;&#20013;&#21457;&#29616;&#30382;&#32932;&#21464;&#24471;&#24456;&#26494;&#24347;&#20102;&#65292;&#31455;&#28982;&#26377;&#25260;&#22836;&#32441;&#20102;&#65292;&#23548;&#33268;&#33258;&#24049;&#19968;&#24230;&#19981;&#25954;&#25260;&#22836;&#30475;&#20154;&#65292;&#21518;&#26469;&#25509;&#35302;&#25106;&#33394;&#21543;&#65292;&#26029;&#26029;&#32493;&#32493;&#25106;&#20102;1&#24180;&#65292;&#34429;&#28982;&#27809;&#26377;&#25106;&#33394;&#25104;&#21151;&#65292;&#20294;&#33080;&#19978;&#24050;&#32463;&#19981;&#20250;&#38271;&#30168;&#30168;&#20102;&#65292;&#21482;&#26159;&#30041;&#22312;&#33080;&#19978;&#30340;&#30168;&#21360;&#36824;&#27809;&#26377;&#28040;&#19979;&#21435;&#65292;&#20170;&#22825;&#26159;&#25106;&#33394;&#31532;26&#22825;&#20102;&#65292;&#26089;&#19978;&#36215;&#26469;&#24863;&#35273;&#33080;&#19978;&#20809;&#28369;&#22810;&#20102;&#65292;&#29616;&#22312;&#20063;&#33258;&#20449;&#22810;&#20102;&#65292;&#25105;&#20250;&#19968;&#30452;&#25106;&#19979;&#21435;&#30340;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#26366;&#32463;&#25105;&#30340;&#33080;&#24222;&#20063;&#32463;&#21382;&#36807;&#30168;&#30168;&#30340;&#32902;&#34384;&#65292;&#37027;&#26102;&#25105;&#20063;&#22825;&#30495;&#22320;&#20197;&#20026;&#26159;&#38738;&#26149;&#26399;&#30340;&#29616;&#35937;&#65292;&#24403;&#25105;&#36807;&#20102;&#38738;&#26149;&#26399;&#65292;&#25105;&#21457;&#29616;&#37027;&#20123;&#30180;&#30126;&#20381;&#28982;&#36824;&#22312;&#65292;&#24182;&#19988;&#25105;&#21457;&#29616;&#19977;&#22235;&#21313;&#23681;&#30340;&#20154;&#20063;&#20250;&#28385;&#33080;&#30180;&#30126;&#12290;&#21518;&#26469;&#25105;&#23581;&#35797;&#25106;&#33394;&#65292;&#37197;&#21512;&#31215;&#26497;&#38203;&#28860;&#65292;&#27599;&#24403;&#22362;&#25345;20&#22825;&#20197;&#19978;&#65292;&#30168;&#30168;&#38382;&#39064;&#23601;&#20250;&#25913;&#21892;&#24456;&#22810;&#65292;&#24863;&#35273;&#32932;&#36136;&#20063;&#22909;&#36215;&#26469;&#20102;&#65292;&#21487;&#26159;&#19968;&#30772;&#25106;&#65292;&#21448;&#20250;&#22238;&#21040;&#36807;&#21435;&#27833;&#33147;&#27745;&#27978;&#30340;&#29366;&#24577;&#12290;&#20174;&#37027;&#26102;&#36215;&#65292;&#25105;&#23601;&#30693;&#36947;&#30168;&#30168;&#30340;&#29190;&#21457;&#21644;&#25163;&#28139;&#24694;&#20064;&#26377;&#30528;&#26576;&#31181;&#38544;&#31192;&#30340;&#32852;&#31995;&#65292;&#35828;&#30333;&#20102;&#65292;&#23601;&#26159;&#25163;&#28139;&#20250;&#23548;&#33268;&#20869;&#20998;&#27852;&#22833;&#35843;&#65292;&#20116;&#33039;&#20845;&#33105;&#20063;&#20250;&#20986;&#29616;&#21508;&#31181;&#22833;&#35843;&#65292;&#20307;&#20869;&#19968;&#22833;&#35843;&#65292;&#24517;&#28982;&#20250;&#21453;&#26144;&#21040;&#33080;&#19978;&#12290;&#36825;&#20301;&#25106;&#21451;&#34429;&#28982;&#27809;&#26377;&#25106;&#33394;&#25104;&#21151;&#65292;&#20294;&#20381;&#28982;&#22312;&#22362;&#25345;&#65292;&#33021;&#22815;&#36825;&#26679;&#22362;&#25345;&#20063;&#26159;&#24456;&#19981;&#23481;&#26131;&#30340;&#65292;&#30168;&#30168;&#38382;&#39064;&#30340;&#25913;&#21892;&#65292;&#19968;&#33324;&#22362;&#25345;&#19977;&#21608;&#24038;&#21491;&#21363;&#21487;&#30475;&#35265;&#25928;&#26524;&#65292;&#24403;&#28982;&#36824;&#35201;&#27880;&#24847;&#20859;&#29983;&#65292;&#27604;&#22914;&#24212;&#35813;&#31215;&#26497;&#38203;&#28860;&#12289;&#19981;&#35201;&#29100;&#22812;&#12289;&#39278;&#39135;&#20445;&#25345;&#28165;&#28129;&#31561;&#12290;&#22909;&#22909;&#22362;&#25345;&#65292;&#20809;&#28369;&#32454;&#33147;&#30340;&#35302;&#24863;&#12289;&#28165;&#36879;&#30340;&#32932;&#36136;&#36831;&#26089;&#20250;&#22238;&#26469;&#30340;&#65292;&#22914;&#26524;&#20320;&#19981;&#25106;&#65292;&#37027;&#20040;&#20877;&#24590;&#20040;&#27835;&#30103;&#65292;&#20063;&#37117;&#26159;&#27835;&#26631;&#19981;&#27835;&#26412;&#65292;&#30168;&#30168;&#38382;&#39064;&#20381;&#28982;&#20250;&#20005;&#37325;&#22256;&#25200;&#30528;&#20320;&#12290;</p>
<p> </p>
<p></p>
<p>15.&#12304;&#20197;&#21069;&#22823;&#27010;&#19968;&#21608;&#19968;&#27425;&#21543;&#65292;&#29616;&#22312;&#25106;&#20102;78&#22825;&#65292;&#24863;&#35273;&#26368;&#22823;&#30340;&#23601;&#26159;&#33136;&#19981;&#30140;&#20102;&#65292;&#25954;&#27491;&#30524;&#30475;&#20154;&#20102;&#65292;&#33258;&#20449;&#20102;&#24456;&#22810;&#12290;&#20197;&#21069;&#19981;&#25026;&#65292;&#21548;&#20449;&#20102;&#36866;&#24230;&#19981;&#20260;&#36523;&#20307;&#65292;&#30495;&#26159;&#21518;&#24724;&#33707;&#21450;&#21834;&#65281;&#24076;&#26395;&#25106;&#21451;&#20204;&#24341;&#20197;&#20026;&#25106;&#65292;&#35874;&#35874;&#25106;&#33394;&#21543;&#65292;&#35753;&#25105;&#25026;&#24471;&#20102;SY&#30340;&#21361;&#23475;&#65281;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#20301;&#25106;&#21451;&#24674;&#22797;&#19981;&#38169;&#65292;&#33136;&#19981;&#30140;&#20102;&#65292;&#23545;&#35270;&#38556;&#30861;&#20063;&#28040;&#22833;&#20102;&#12290;&#24456;&#22810;&#20154;&#21463;&#22256;&#20110;&#23545;&#35270;&#38556;&#30861;&#65292;&#19981;&#25954;&#27491;&#30524;&#30475;&#20154;&#65292;&#30446;&#20809;&#24635;&#26159;&#36530;&#38378;&#28216;&#31163;&#65292;&#32570;&#23569;&#24213;&#27668;&#12290;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#31934;&#27668;&#31070;&#22238;&#26469;&#21518;&#65292;&#23545;&#35270;&#38556;&#30861;&#33258;&#28982;&#23601;&#20250;&#28040;&#22833;&#65292;&#19968;&#32929;&#28009;&#28982;&#27491;&#27668;&#20805;&#28322;&#20110;&#21452;&#30446;&#65292;&#20219;&#20309;&#19982;&#20043;&#23545;&#35270;&#30340;&#20154;&#65292;&#37117;&#20250;&#34987;&#36825;&#31181;&#30446;&#20809;&#25152;&#38663;&#24913;&#21040;&#65292;&#36825;&#26159;&#32431;&#20928;&#32780;&#20805;&#28385;&#27491;&#27668;&#30340;&#30446;&#20809;&#65292;&#32477;&#23545;&#19981;&#26159;&#29477;&#29712;&#37034;&#28139;&#30340;&#30446;&#20809;&#12290;&#36825;&#31181;&#27491;&#33021;&#37327;&#30340;&#30446;&#20809;&#26377;&#19968;&#31181;&#38663;&#25788;&#20154;&#24515;&#30340;&#21147;&#37327;&#65292;&#36825;&#31181;&#30524;&#31070;&#25152;&#37322;&#25918;&#20986;&#26469;&#30340;&#20449;&#24687;&#26159;&#37027;&#20040;&#22374;&#28982;&#32780;&#20809;&#26126;&#30922;&#33853;&#12290;&#26377;&#36825;&#31181;&#32431;&#27491;&#30446;&#20809;&#30340;&#20154;&#65292;&#19981;&#24807;&#24597;&#19982;&#20219;&#20309;&#20154;&#23545;&#35270;&#65292;&#22240;&#20026;&#36825;&#26159;&#21457;&#33258;&#20869;&#24515;&#28145;&#22788;&#30340;&#32431;&#20928;&#21147;&#37327;&#65292;&#36825;&#31181;&#21147;&#37327;&#26080;&#27604;&#24378;&#22823;&#12290;&#20851;&#20110;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#25105;&#24050;&#32463;&#25209;&#21028;&#36807;&#22810;&#27425;&#65292;&#21482;&#35201;&#25784;&#23601;&#26377;&#23475;&#65292;&#22240;&#20026;&#27599;&#27425;&#25784;&#37117;&#26159;&#20197;&#32791;&#25439;&#23453;&#36149;&#32958;&#31934;&#20026;&#20195;&#20215;&#30340;&#65292;&#23601;&#20687;&#20320;&#20986;&#21435;&#36141;&#29289;&#65292;&#21482;&#35201;&#20080;&#19996;&#35199;&#65292;&#23601;&#24471;&#33457;&#38065;&#65292;&#20309;&#20917;&#25163;&#28139;&#24694;&#20064;&#20855;&#26377;&#39640;&#24230;&#30340;&#25104;&#30270;&#24615;&#65292;&#20250;&#35753;&#20154;&#19968;&#21457;&#19981;&#21487;&#25910;&#25342;&#12290;&#20960;&#20046;&#27599;&#20010;&#20154;&#37117;&#30475;&#36807;&#36866;&#24230;&#26080;&#23475;&#35770;&#65292;&#20294;&#24223;&#25481;&#30340;&#20154;&#36824;&#26159;&#37027;&#20040;&#22810;&#65292;&#21315;&#19975;&#21035;&#20197;&#20026;&#33258;&#24049;&#33021;&#20570;&#21040;&#36866;&#24230;&#65292;&#22240;&#20026;&#37027;&#20123;&#24223;&#25481;&#30340;&#20154;&#21407;&#20808;&#20063;&#26159;&#36825;&#26679;&#35748;&#20026;&#30340;&#12290;</p>
<p> </p>
<p> </p>
<p>16.&#12304;&#21069;&#36744;&#30340;&#32463;&#39564;&#23601;&#20687;&#28783;&#22612;&#65292;&#32473;&#25105;&#20204;&#25351;&#26126;&#20102;&#26041;&#21521;&#65292;&#36335;&#36824;&#26159;&#25105;&#20204;&#33258;&#24049;&#21435;&#36208;&#65292;&#27599;&#20010;&#20154;&#37117;&#26159;&#25106;&#33394;&#25104;&#21151;&#32773;&#65292;&#21482;&#26159;&#24456;&#22810;&#20154;&#33258;&#24049;&#25918;&#24323;&#20102;&#33258;&#24049;&#65292;&#23601;&#20687;&#25105;&#24403;&#21021;&#19968;&#26679;&#30772;&#32592;&#30772;&#25684;&#65292;&#19981;&#36807;&#25105;&#36873;&#25321;&#37325;&#26032;&#31449;&#36215;&#26469;&#65292;&#37325;&#25342;&#30772;&#30862;&#30340;&#24515;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#21152;&#24378;&#35686;&#24789;&#24515;&#65292;&#22312;&#26368;&#21518;&#30475;&#21040;&#20102;&#24076;&#26395;&#30340;&#26329;&#20809;&#65292;&#25105;&#19981;&#24819;&#37325;&#22238;&#37027;&#20010;&#30151;&#29366;&#22320;&#29425;&#65292;&#37027;&#22826;&#21487;&#24597;&#22826;&#30171;&#33510;&#20102;&#12290;&#36825;&#27425;&#19979;&#38632;&#26102;&#21516;&#26679;&#30475;&#30528;&#31383;&#22806;&#40644;&#26127;&#30340;&#28783;&#20809;&#65292;&#20294;&#26377;&#25152;&#19981;&#21516;&#30340;&#26159;&#65292;&#36825;&#27425;&#25105;&#30475;&#21040;&#20102;&#20037;&#36829;&#30340;&#32431;&#20928;&#20043;&#20809;&#65292;&#37027;&#26159;&#24076;&#26395;&#20043;&#20809;&#65292;&#25105;&#30524;&#37324;&#27969;&#20986;&#20102;&#28608;&#21160;&#30340;&#27882;&#27700;&#65292;&#25105;&#24863;&#35273;&#25106;&#33394;&#23454;&#22312;&#26159;&#22826;&#29245;&#20102;&#65281;&#37027;&#31181;&#20037;&#36829;&#30340;&#32431;&#20928;&#32456;&#20110;&#21448;&#36935;&#35265;&#20102;&#65292;&#20197;&#21069;&#24635;&#24863;&#35273;&#33258;&#24049;&#24456;&#33039;&#65292;&#29616;&#22312;&#27809;&#26377;&#20102;&#65292;&#20869;&#24515;&#32942;&#33039;&#30340;&#33261;&#27700;&#21464;&#25104;&#20102;&#19968;&#22774;&#28165;&#27849;&#65292;&#25106;&#33394;&#30340;&#29245;&#19981;&#26159;&#25784;&#31649;&#37027;&#31181;&#24555;&#24863;&#22909;&#27604;&#30340;&#65292;&#25784;&#31649;&#21518;&#30041;&#19979;&#30340;&#26159;&#31354;&#34394;&#65292;&#24555;&#24863;&#30701;&#26242;&#30171;&#33510;&#28459;&#38271;&#21834;&#65281;&#25106;&#33394;&#27809;&#26377;&#25463;&#24452;&#65292;&#21482;&#26377;&#32769;&#32769;&#23454;&#23454;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#23398;&#20064;&#65292;&#29992;&#24515;&#21435;&#23398;&#20064;&#65292;&#20320;&#19968;&#23450;&#20250;&#25910;&#33719;&#25104;&#21151;&#65292;&#25104;&#21151;&#23646;&#20110;&#21220;&#22859;&#32780;&#21892;&#20110;&#23398;&#20064;&#30340;&#20154;&#12290;&#12305;</p>
<p> </p>
<p>&#38468;&#35780;&#65306;&#36825;&#26159;&#25106;&#21451;&#8220;&#32431;&#20928;&#20154;&#29983;1985&#8221;&#25152;&#20889;&#30340;&#27573;&#33853;&#65292;&#20182;&#30340;&#36825;&#31687;&#32463;&#39564;&#24086;&#24456;&#19981;&#38169;&#65292;&#22823;&#23478;&#21487;&#20197;&#25628;&#32034;&#30475;&#23436;&#25972;&#30340;&#12290;&#20182;&#29616;&#22312;&#25104;&#21151;&#25106;&#25481;&#20102;&#20108;&#30334;&#22810;&#22825;&#65292;&#24456;&#19981;&#23481;&#26131;&#65292;&#20182;&#20043;&#21069;&#20063;&#30772;&#32592;&#30772;&#25684;&#36807;&#65292;&#20294;&#26159;&#20182;&#26368;&#32456;&#37325;&#26032;&#23835;&#36215;&#20102;&#65292;&#36890;&#36807;&#22859;&#21457;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#32456;&#20110;&#25214;&#22238;&#20102;&#20037;&#36829;&#30340;&#32431;&#20928;&#65292;&#37325;&#26032;&#20307;&#20250;&#21040;&#20102;&#37027;&#31181;&#26080;&#25784;&#30340;&#36229;&#33073;&#65292;&#37027;&#31181;&#32431;&#28982;&#30340;&#24841;&#24742;&#12290;1985&#26159;&#19968;&#20301;&#20174;&#30151;&#29366;&#22320;&#29425;&#29228;&#22238;&#26469;&#30340;&#20154;&#65292;&#20182;&#20146;&#21382;&#20102;&#21508;&#31181;&#20260;&#31934;&#30151;&#29366;&#30340;&#25240;&#30952;&#65292;&#30171;&#24471;&#27604;&#36739;&#28145;&#20999;&#12290;&#24403;&#20182;&#30475;&#21040;&#20102;&#20037;&#36829;&#30340;&#32431;&#20928;&#20043;&#20809;&#65292;&#30524;&#20013;&#27969;&#20986;&#20102;&#28608;&#21160;&#30340;&#27882;&#27700;&#65292;&#25105;&#23436;&#20840;&#29702;&#35299;&#20182;&#27492;&#21051;&#30340;&#24515;&#24773;&#65292;&#25106;&#33394;&#26159;&#30495;&#27491;&#30340;&#29245;&#65292;&#36825;&#26159;&#19968;&#31181;&#36229;&#33073;&#27442;&#26395;&#26463;&#32538;&#30340;&#22823;&#29245;&#65281;&#23601;&#20687;&#20037;&#21463;&#32641;&#25276;&#30340;&#22234;&#29359;&#65292;&#26368;&#32456;&#24471;&#21040;&#20102;&#37322;&#25918;&#65292;&#37325;&#26032;&#22238;&#24402;&#20102;&#33258;&#30001;&#19990;&#30028;&#65292;&#23601;&#20687;&#25240;&#32709;&#30340;&#40479;&#20799;&#37325;&#24402;&#20102;&#34013;&#22825;&#65292;&#23454;&#22312;&#26159;&#22826;&#29245;&#20102;&#65281;&#30495;&#27491;&#20307;&#20250;&#36807;&#25106;&#33394;&#30340;&#22823;&#29245;&#65292;&#23601;&#20250;&#19981;&#23633;&#20110;&#25163;&#28139;&#37027;&#28857;&#34394;&#26080;&#32549;&#32520;&#30340;&#24555;&#24863;&#65292;&#37027;&#28857;&#24555;&#24863;&#23601;&#26159;&#25226;&#20320;&#25302;&#20837;&#30151;&#29366;&#22320;&#29425;&#30340;&#35825;&#39285;&#65281;&#24555;&#24863;&#21049;&#37027;&#65292;&#30171;&#33510;&#26159;&#32467;&#23616;&#12290;1985&#30340;&#32463;&#21382;&#24456;&#21169;&#24535;&#65292;&#24456;&#22810;&#20154;&#20381;&#28982;&#22312;&#21453;&#22797;&#30772;&#25106;&#20035;&#33267;&#30772;&#32592;&#30772;&#25684;&#65292;&#36825;&#26102;&#20505;&#20320;&#21487;&#20197;&#30475;&#30475;1985&#30340;&#32463;&#21382;&#65292;&#20182;&#23601;&#26159;&#20320;&#30340;&#27036;&#26679;&#65292;1985&#26368;&#21518;&#20063;&#32473;&#20986;&#20102;&#25104;&#21151;&#20043;&#36947;&#65292;&#37027;&#23601;&#26159;&#32769;&#32769;&#23454;&#23454;&#19968;&#27493;&#19968;&#20010;&#33050;&#21360;&#23398;&#20064;&#65292;&#25106;&#33394;&#30340;&#31070;&#21147;&#23601;&#26469;&#28304;&#20110;&#23398;&#20064;&#65292;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#35273;&#24735;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#65281;&#36825;&#23601;&#26159;&#25106;&#33394;&#25104;&#21151;&#30340;&#35268;&#24459;&#12290;</p>
<p> </p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#27493;&#20837;&#27491;&#25991;</p>
<p> </p>
<p>&#25106;&#33394;&#26159;&#21521;&#20869;&#30340;&#25112;&#20105;&#65292;&#19982;&#33258;&#24049;&#30340;&#24515;&#39764;&#20316;&#26007;&#20105;&#65292;&#36825;&#26159;&#19968;&#20010;&#30475;&#19981;&#35265;&#30813;&#28895;&#30340;&#25112;&#22330;&#65292;&#36825;&#20010;&#25112;&#22330;&#23601;&#22312;&#20320;&#30340;&#33041;&#28023;&#37324;&#12290;&#24515;&#39764;&#20250;&#21464;&#29616;&#20986;&#26080;&#25968;&#30340;&#37034;&#24565;&#26469;&#35797;&#22270;&#25511;&#21046;&#20320;&#65292;&#25226;&#20320;&#21464;&#25104;&#23427;&#30340;&#25552;&#32447;&#26408;&#20598;&#65292;&#25106;&#33394;&#22914;&#19968;&#20154;&#19982;&#19975;&#20154;&#25932;&#65292;&#19968;&#23450;&#35201;&#25112;&#32988;&#20869;&#24515;&#30340;&#37034;&#24565;&#65281;&#12298;&#22612;&#26408;&#24503;&#12299;&#35828;&#65306;&#8220;&#25112;&#32988;&#33258;&#24049;&#30340;&#20154;&#65292;&#27604;&#25112;&#32988;&#19968;&#24231;&#22478;&#27744;&#30340;&#20154;&#26356;&#26377;&#21191;&#27668;&#12290;&#8221;&#30495;&#30340;&#29467;&#22763;&#25954;&#20110;&#21521;&#24515;&#39764;&#24320;&#25112;&#65292;&#21482;&#26377;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#25165;&#33021;&#26368;&#32456;&#38477;&#20239;&#24515;&#39764;&#12290;&#25106;&#33394;&#20063;&#26159;&#39535;&#24515;&#65292;&#22240;&#20026;&#20320;&#30340;&#24515;&#23601;&#20687;&#19968;&#21305;&#37326;&#39532;&#65292;&#22312;&#26410;&#34987;&#39535;&#26381;&#21069;&#65292;&#37326;&#39532;&#24102;&#30528;&#20320;&#30127;&#36305;&#65292;&#26681;&#26412;&#19981;&#21548;&#20320;&#30340;&#25351;&#25381;&#65292;&#29616;&#22312;&#20320;&#35201;&#23398;&#20250;&#39535;&#26381;&#36825;&#21305;&#37326;&#39532;&#65292;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24515;&#65292;&#20027;&#23472;&#33258;&#24049;&#30340;&#24515;&#65292;&#20570;&#24515;&#30340;&#20027;&#20154;&#65292;&#32780;&#19981;&#26159;&#22900;&#38582;&#12290;</p>
<p> </p>
<p>&#25106;&#33394;&#20174;&#26681;&#26412;&#26469;&#35828;&#65292;&#23601;&#26159;&#20462;&#24515;&#65292;&#35828;&#24471;&#30452;&#30333;&#28857;&#65292;&#23601;&#26159;&#25913;&#36896;&#24605;&#24819;&#65292;&#20928;&#21270;&#33258;&#24049;&#30340;&#24515;&#30456;&#32493;&#12290;&#20462;&#24515;&#23601;&#26159;&#20462;&#24565;&#22836;&#65292;&#25106;&#33394;&#35201;&#22312;&#33258;&#24049;&#30340;&#24565;&#22836;&#19978;&#19979;&#21151;&#22827;&#65292;&#35201;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#20999;&#30340;&#31192;&#23494;&#37117;&#22312;&#24565;&#22836;&#20043;&#38388;&#12290;&#25105;&#30340;&#25106;&#33394;&#25991;&#31456;&#65292;&#22260;&#32469;&#30340;&#26680;&#24515;&#23601;&#26159;&#35201;&#20320;&#23398;&#20250;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23398;&#20250;&#35782;&#21035;&#37034;&#24565;&#65292;&#36824;&#26377;&#24578;&#24703;&#31867;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#36319;&#36825;&#31867;&#24565;&#22836;&#36305;&#65292;&#20320;&#36319;&#36825;&#31867;&#24565;&#22836;&#36305;&#65292;&#23601;&#26159;&#22312;&#35748;&#36156;&#20316;&#23376;&#65292;&#23601;&#26159;&#22312;&#25932;&#25105;&#19981;&#20998;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#65292;&#23601;&#26159;&#25511;&#24565;&#30340;&#39640;&#25163;&#65292;&#23545;&#24565;&#22836;&#30340;&#25484;&#25511;&#30340;&#31243;&#24230;&#65292;&#23601;&#20915;&#23450;&#30528;&#20320;&#30340;&#25106;&#33394;&#23618;&#27425;&#21644;&#27700;&#24179;&#12290;&#25106;&#33394;&#21543;&#30495;&#27491;&#25300;&#23574;&#30340;&#37027;&#19968;&#25209;&#25106;&#21451;&#65292;&#20182;&#20204;&#30340;&#25511;&#24565;&#27700;&#24179;&#36828;&#36229;&#21018;&#21018;&#20837;&#38376;&#30340;&#33756;&#40479;&#65292;&#21018;&#20837;&#38376;&#30340;&#33756;&#40479;&#26681;&#26412;&#19981;&#25026;&#24471;&#20160;&#20040;&#21483;&#25511;&#24565;&#65292;&#22240;&#20026;&#20197;&#21069;&#20182;&#37117;&#26159;&#36319;&#30528;&#37034;&#24565;&#36305;&#65292;&#20174;&#26469;&#27809;&#26377;&#24819;&#36807;&#35201;&#21435;&#25511;&#21046;&#24565;&#22836;&#65292;&#20182;&#19968;&#30452;&#26159;&#24565;&#22836;&#30340;&#22900;&#38582;&#65292;&#32780;&#38750;&#20027;&#20154;&#12290;</p>
<p> </p>
<p>&#20026;&#20160;&#20040;&#35265;&#19968;&#27425;&#24515;&#39764;&#65292;&#23601;&#34987;&#34384;&#19968;&#27425;&#65292;&#20840;&#26080;&#25307;&#26550;&#20043;&#21147;&#65311;&#21407;&#22240;&#21482;&#26377;&#19968;&#20010;&#65292;&#20320;&#22826;&#24369;&#20102;&#65281;&#35201;&#38477;&#20239;&#24515;&#39764;&#65292;&#24517;&#39035;&#23545;&#25106;&#33394;&#35201;&#26377;&#24456;&#28145;&#30340;&#29702;&#35299;&#21644;&#20307;&#24735;&#65292;&#35201;&#24443;&#24213;&#24324;&#28165;&#30772;&#25106;&#30340;&#35268;&#24459;&#65292;&#35201;&#20570;&#21040;&#30693;&#24049;&#30693;&#24444;&#65292;&#24182;&#19988;&#22312;&#25106;&#33394;&#30340;&#36807;&#31243;&#20013;&#35201;&#26377;&#24456;&#24378;&#22823;&#30340;&#25191;&#34892;&#21147;&#65292;&#21153;&#24517;&#20570;&#21040;&#22362;&#20915;&#26524;&#26029;&#65292;&#23545;&#24847;&#28139;&#23601;&#24517;&#39035;&#38646;&#23481;&#24525;&#65292;&#26377;&#20320;&#27809;&#25105;&#65292;&#36825;&#26159;&#20320;&#27515;&#25105;&#27963;&#30340;&#25112;&#26007;&#65281;&#20320;&#26159;&#21542;&#26497;&#24230;&#28212;&#26395;&#21464;&#24471;&#24378;&#22823;&#65292;&#20320;&#26159;&#21542;&#26497;&#24230;&#28212;&#26395;&#25112;&#32988;&#24515;&#39764;&#65292;&#22914;&#26524;&#20320;&#30495;&#26377;&#36825;&#31181;&#24378;&#28872;&#30340;&#20225;&#22270;&#24515;&#65292;&#37027;&#23601;&#24212;&#35813;&#20840;&#21147;&#20197;&#36212;&#12289;&#25340;&#21629;&#39037;&#24378;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#25343;&#20986;&#39640;&#32771;&#21644;&#32771;&#30740;&#30340;&#25340;&#21170;&#65292;&#19981;&#26029;&#25668;&#21462;&#25106;&#33394;&#25991;&#31456;&#30340;&#20859;&#26009;&#65292;&#19981;&#26029;&#28201;&#25925;&#32780;&#30693;&#26032;&#65292;&#35753;&#33258;&#24049;&#30340;&#35273;&#24735;&#31361;&#39134;&#29467;&#36827;&#65292;&#35753;&#33258;&#24049;&#30340;&#27491;&#24565;&#26085;&#30410;&#24378;&#22823;&#36215;&#26469;&#65292;&#36825;&#26679;&#20877;&#27425;&#38754;&#23545;&#24515;&#39764;&#65292;&#31505;&#21040;&#26368;&#21518;&#30340;&#25165;&#26377;&#21487;&#33021;&#26159;&#20320;&#65281;&#21542;&#21017;&#20320;&#21482;&#26159;&#24515;&#39764;&#25163;&#20013;&#30340;&#29609;&#20598;&#65292;&#25226;&#20320;&#27048;&#24178;&#25487;&#31354;&#65292;&#26368;&#21518;&#25172;&#36827;&#21307;&#38498;&#65292;&#19979;&#22330;&#30495;&#30340;&#24456;&#24808;&#65281;&#20320;&#23558;&#38754;&#20020;&#20154;&#36130;&#20004;&#31354;&#30340;&#31967;&#31957;&#22788;&#22659;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#38519;&#20837;&#26497;&#24230;&#30340;&#28784;&#26263;&#65292;&#30475;&#19981;&#21040;&#20219;&#20309;&#24076;&#26395;&#65292;&#27599;&#22825;&#21482;&#26159;&#33503;&#24310;&#27531;&#21912;&#22320;&#27963;&#30528;&#65292;&#29978;&#33267;&#20320;&#30340;&#24184;&#31119;&#24863;&#21644;&#23384;&#22312;&#24863;&#36824;&#19981;&#22914;&#19968;&#26465;&#29399;&#65292;&#29399;&#37117;&#19981;&#25784;&#65292;&#25784;&#19981;&#22914;&#29399;&#65281;&#31934;&#28082;&#31163;&#36523;&#65292;&#30151;&#29366;&#19978;&#36523;&#65292;&#20320;&#25226;&#36523;&#20307;&#26368;&#23453;&#36149;&#30340;&#33021;&#37327;&#25784;&#25481;&#20102;&#65292;&#20320;&#30340;&#36523;&#24515;&#23558;&#20250;&#21463;&#21040;&#26497;&#22823;&#30340;&#25703;&#27531;&#21644;&#25240;&#30952;&#65292;&#36831;&#26089;&#20250;&#35753;&#20320;&#30171;&#19981;&#27442;&#29983;&#12290;</p>
<p> </p>
<p>&#26368;&#21487;&#24597;&#30340;&#23601;&#26159;&#20320;&#30340;&#24515;&#39764;&#65292;&#20294;&#20854;&#23454;&#24515;&#39764;&#20063;&#21482;&#26159;&#19968;&#21482;&#32440;&#32769;&#34382;&#65292;&#22240;&#20026;&#24515;&#39764;&#30340;&#34920;&#29616;&#24418;&#24335;&#21482;&#26159;&#19968;&#20010;&#24565;&#22836;&#25110;&#32773;&#26576;&#20123;&#24565;&#22836;&#65292;&#24403;&#20320;&#35782;&#21035;&#20986;&#23545;&#26041;&#26159;&#32440;&#32769;&#34382;&#26102;&#65292;&#24515;&#37324;&#20063;&#23601;&#19981;&#37027;&#20040;&#23475;&#24597;&#20102;&#12290;&#20294;&#21453;&#36807;&#26469;&#35828;&#65292;&#22914;&#26524;&#20320;&#35782;&#21035;&#19981;&#20986;&#65292;&#24182;&#19988;&#26080;&#27861;&#25511;&#21046;&#23427;&#65292;&#37027;&#23427;&#23601;&#20250;&#21464;&#24471;&#26080;&#27604;&#24378;&#22823;&#65292;&#24515;&#39764;&#20250;&#23436;&#20840;&#25484;&#25511;&#20320;&#30340;&#36523;&#20307;&#65292;&#32780;&#20320;&#23601;&#20250;&#21464;&#25104;&#36523;&#19981;&#30001;&#24049;&#30340;&#25784;&#31649;&#32905;&#26426;&#12290;&#24456;&#22810;&#20154;&#37117;&#21457;&#35475;&#35201;&#24443;&#24213;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#20294;&#21518;&#26469;&#20026;&#20160;&#20040;&#20250;&#30772;&#25106;&#21602;&#65311;&#22240;&#20026;&#24515;&#39764;&#26469;&#26102;&#65292;&#24456;&#22810;&#20154;&#24182;&#26410;&#35782;&#21035;&#20986;&#65292;&#20174;&#32780;&#21548;&#20449;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#21478;&#22806;&#23601;&#31639;&#20320;&#35782;&#21035;&#20986;&#20102;&#65292;&#20320;&#26159;&#21542;&#33021;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65311;&#22914;&#26524;&#20320;&#20570;&#19981;&#21040;&#65292;&#37027;&#20040;&#20004;&#31181;&#30683;&#30462;&#30340;&#24565;&#22836;&#23601;&#20250;&#22312;&#20320;&#22836;&#33041;&#20013;&#25171;&#26550;&#65292;&#19968;&#26086;&#25784;&#30340;&#24565;&#22836;&#21344;&#25454;&#19978;&#39118; &#65292;&#24517;&#28982;&#23601;&#20250;&#20986;&#29616;&#30772;&#25106;&#65292;&#24456;&#22810;&#33756;&#40479;&#26681;&#26412;&#27809;&#26377;&#25112;&#26007;&#21147;&#65292;&#30495;&#21487;&#35859;&#19968;&#35302;&#21363;&#28291;&#65292;&#39532;&#19978;&#24320;&#25784;&#12290;&#30772;&#25106;&#21518;&#19968;&#23450;&#35201;&#35748;&#30495;&#20998;&#26512;&#21407;&#22240;&#65292;&#22909;&#22909;&#24635;&#32467;&#32463;&#39564;&#25945;&#35757;&#65292;&#19981;&#26029;&#23436;&#21892;&#33258;&#24049;&#30340;&#35273;&#24735;&#65292;&#36825;&#26679;&#35273;&#24735;&#25165;&#33021;&#23436;&#25104;&#36827;&#38454;&#12290;&#21035;&#20197;&#20026;&#30772;&#25106;&#19968;&#26080;&#26159;&#22788;&#65292;&#20854;&#23454;&#30772;&#25106;&#30340;&#20215;&#20540;&#19981;&#21487;&#20272;&#37327;&#65292;&#22240;&#20026;&#30772;&#25106;&#20250;&#26292;&#38706;&#20986;&#20320;&#30340;&#24369;&#28857;&#65292;&#36890;&#36807;&#23398;&#20064;&#34917;&#24378;&#35273;&#24735;&#65292;&#23601;&#21487;&#20197;&#25226;&#24369;&#28857;&#21464;&#25104;&#24378;&#28857;&#12290;&#24403;&#20320;&#30495;&#27491;&#24378;&#22823;&#36215;&#26469;&#20102;&#65292;&#23601;&#20250;&#24863;&#35273;&#24515;&#39764;&#21464;&#24369;&#20102;&#65292;&#23601;&#20687;&#24377;&#31783;&#65292;&#20320;&#24369;&#23427;&#23601;&#24378;&#65292;&#20320;&#24378;&#23427;&#23601;&#24369;&#12290;&#24515;&#39764;&#27599;&#27425;&#24471;&#36894;&#65292;&#37117;&#20250;&#23545;&#20320;&#38706;&#20986;&#29424;&#29406;&#30340;&#31505;&#23481;&#65292;&#23427;&#20223;&#20315;&#22312;&#35828;&#65306;&#20320;&#24369;&#29190;&#20102;&#65281;&#20320;&#19981;&#26159;&#25105;&#30340;&#23545;&#25163;&#65292;&#20054;&#20054;&#20570;&#25105;&#30340;&#20440;&#34383;&#21543;&#12290;&#8221;</p>
<p> </p>
<p>&#25106;&#33394;&#21040;&#21518;&#26469;&#20854;&#23454;&#37117;&#26159;&#22312;&#30952;&#32454;&#33410;&#65292;&#27604;&#22914;&#31449;&#31435;&#26102;&#65292;&#37034;&#24565;&#19981;&#23481;&#26131;&#20882;&#20986;&#26469;&#65292;&#22352;&#19979;&#26102;&#25110;&#32773;&#36538;&#30528;&#65292;&#37034;&#24565;&#23601;&#24456;&#23481;&#26131;&#20882;&#20986;&#26469;&#12290;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#37325;&#35201;&#30340;&#32454;&#33410;&#65292;&#27599;&#24403;&#22352;&#19979;&#26102;&#65292;&#23545;&#24515;&#30340;&#25484;&#25511;&#23601;&#20250;&#26377;&#25152;&#20943;&#24369;&#65292;&#36825;&#26102;&#20505;&#37034;&#24565;&#23601;&#23481;&#26131;&#36225;&#34394;&#32780;&#20837;&#65292;&#36825;&#20010;&#26102;&#20505;&#25105;&#23601;&#39532;&#19978;&#31449;&#36215;&#26469;&#65292;&#36825;&#26679;&#23601;&#33021;&#37325;&#26032;&#33719;&#24471;&#23545;&#24515;&#30340;&#23436;&#20840;&#25484;&#25511;&#12290;&#36825;&#20010;&#32454;&#33410;&#22823;&#23478;&#22312;&#23454;&#25112;&#20013;&#21487;&#20197;&#22909;&#22909;&#20307;&#20250;&#65292;&#36523;&#20307;&#23039;&#21183;&#30340;&#25913;&#21464;&#21644;&#37034;&#24565;&#30340;&#27963;&#36291;&#31243;&#24230;&#26159;&#23494;&#20999;&#30456;&#20851;&#30340;&#12290;&#24403;&#20320;&#20307;&#20250;&#21040;&#20102;&#36825;&#20010;&#32454;&#33410;&#65292;&#24182;&#19988;&#23398;&#20250;&#36890;&#36807;&#25913;&#21464;&#36523;&#20307;&#30340;&#23039;&#21183;&#26469;&#22686;&#24378;&#23545;&#24515;&#30340;&#25484;&#25511;&#65292;&#37027;&#20040;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#21448;&#20250;&#22823;&#22823;&#19979;&#38477;&#65292;&#36825;&#26679;&#23601;&#20250;&#36827;&#20837;&#26356;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;&#36824;&#26377;&#23601;&#26159;&#23545;&#22659;&#23454;&#25112;&#26102;&#65292;&#27604;&#22914;&#19978;&#32593;&#30340;&#36807;&#31243;&#20013;&#36973;&#36935;&#20102;&#35825;&#24785;&#22270;&#29255;&#25110;&#32773;&#25830;&#36793;&#26032;&#38395;&#65292;&#20320;&#24212;&#35813;&#36214;&#32039;&#36991;&#24320;&#65292;&#24182;&#19988;&#29282;&#29282;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19981;&#35201;&#21160;&#24565;&#12290;&#23545;&#20110;&#33756;&#40479;&#26469;&#35828;&#65292;&#35825;&#24785;&#22270;&#29255;&#24456;&#20855;&#26377;&#21560;&#24341;&#21147;&#65292;&#24456;&#24819;&#30475;&#31532;&#20108;&#30524;&#12289;&#31532;&#19977;&#30524;&#65292;&#29978;&#33267;&#19968;&#30452;&#30447;&#30528;&#30475;&#65307;&#32780;&#23545;&#20110;&#25106;&#33394;&#39640;&#25163;&#65292;&#35825;&#24785;&#22270;&#29255;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#27602;&#34503;&#30340;&#20986;&#29616;&#12289;&#28779;&#22353;&#30340;&#20986;&#29616;&#65292;&#23601;&#20687;&#25758;&#21521;&#33258;&#24049;&#30340;&#22823;&#21345;&#36710;&#12289;&#23556;&#21521;&#33258;&#24049;&#30340;&#33457;&#31661;&#12289;&#30733;&#21521;&#33258;&#24049;&#30340;&#33394;&#20992;&#65292;&#24517;&#39035;&#39532;&#19978;&#36991;&#24320;&#65292;&#36825;&#23601;&#26159;&#23454;&#25112;&#24847;&#35782;&#65281;&#24456;&#22810;&#20154;&#30340;&#23454;&#25112;&#24847;&#35782;&#19981;&#34892;&#65292;&#29978;&#33267;&#26159;&#24456;&#24046;&#21170;&#65292;&#36825;&#26041;&#38754;&#19968;&#23450;&#35201;&#22810;&#32451;&#20064;&#12289;&#22810;&#24605;&#32500;&#65292;&#22312;&#23545;&#22659;&#26102;&#65292;&#19968;&#23450;&#35201;&#20570;&#20986;&#27491;&#30830;&#30340;&#21453;&#24212;&#65292;&#27491;&#30830;&#30340;&#21453;&#24212;&#23548;&#33268;&#27491;&#30830;&#30340;&#32467;&#26524;&#65292;&#38169;&#35823;&#30340;&#21453;&#24212;&#21482;&#20250;&#23548;&#33268;&#20320;&#38519;&#20837;&#20035;&#33267;&#30772;&#25106;&#65281;</p>
<p> </p>
<p>&#20174;&#36973;&#36935;&#35825;&#24785;&#23545;&#22659;&#30340;&#21453;&#24212;&#65292;&#23601;&#21487;&#20197;&#30475;&#20986;&#25106;&#33394;&#35273;&#24735;&#30340;&#39640;&#20302;&#12290;&#23545;&#22659;&#26102;&#65292;&#35270;&#32447;&#19981;&#35201;&#21435;&#25235;&#22270;&#65292;&#19981;&#35201;&#35753;&#35270;&#32447;&#20572;&#30041;&#22312;&#35825;&#24785;&#22270;&#29255;&#19978;&#65307;&#23545;&#22659;&#36807;&#21518;&#65292;&#19981;&#35201;&#21435;&#22238;&#24518;&#65292;&#22240;&#20026;&#22238;&#24518;&#26377;&#21487;&#33021;&#35753;&#20320;&#37325;&#26032;&#38519;&#20837;&#65307;&#23545;&#22659;&#26102;&#26368;&#22909;&#33021;&#20445;&#25345;&#38754;&#26080;&#34920;&#24773;&#65288;stone face&#65289;&#65292;&#22240;&#20026;&#34920;&#24773;&#26159;&#24515;&#29702;&#27963;&#21160;&#30340;&#34920;&#29616;&#65292;&#29305;&#21035;&#26159;&#19968;&#20123;&#24494;&#34920;&#24773;&#65292;&#24456;&#22810;&#20154;&#22312;&#36973;&#36935;&#35825;&#24785;&#26102;&#65292;&#30643;&#23380;&#20250;&#25918;&#22823;&#65292;&#20250;&#27969;&#38706;&#20986;&#20852;&#22859;&#30340;&#34920;&#24773;&#65292;&#23601;&#20687;&#30475;&#35265;&#29454;&#29289;&#19968;&#26679;&#65292;&#20854;&#23454;&#20182;&#33258;&#24049;&#24050;&#32463;&#25104;&#20102;&#22899;&#33394;&#30340;&#29454;&#29289;&#32780;&#19981;&#33258;&#30693;&#12290;&#22914;&#26524;&#20320;&#33021;&#22815;&#22312;&#23545;&#22659;&#26102;&#20570;&#21040;&#38754;&#26080;&#34920;&#24773;&#65292;&#36825;&#23601;&#26159;&#24515;&#22914;&#27490;&#27700;&#30340;&#19968;&#20010;&#24449;&#20806;&#12290;&#24456;&#22810;&#33756;&#40479;&#30475;&#35265;&#22899;&#33394;&#65292;&#24448;&#24448;&#34920;&#29616;&#20852;&#36259;&#27987;&#21402;&#65292;&#32780;&#30495;&#27491;&#35757;&#32451;&#26377;&#32032;&#30340;&#39640;&#25163;&#65292;&#22522;&#26412;&#37117;&#26159;&#38754;&#26080;&#34920;&#24773;&#65292;&#26497;&#20854;&#20919;&#38745;&#65292;&#22312;&#20182;&#33080;&#19978;&#30475;&#19981;&#20986;&#23545;&#22899;&#33394;&#26377;&#20219;&#20309;&#30340;&#20852;&#36259;&#21644;&#20851;&#27880;&#65292;&#30475;&#35265;&#23601;&#20687;&#27809;&#30475;&#35265;&#65292;&#22823;&#26234;&#33509;&#24858;&#65292;&#20320;&#30475;&#20182;&#20284;&#20046;&#21574;&#21574;&#30340;&#27809;&#21453;&#24212;&#65292;&#20854;&#23454;&#36825;&#27491;&#26159;&#26368;&#39640;&#30340;&#21453;&#24212;&#12290;&#65288;&#30740;&#31350;&#26174;&#31034;&#19968;&#20010;&#20154;&#22788;&#20110;&#20852;&#22859;&#29366;&#24577;&#26102;&#65292;&#30643;&#23380;&#20250;&#19981;&#33258;&#35273;&#22320;&#25918;&#22823;&#12290;&#20154;&#30340;&#24773;&#32490;&#21464;&#21270;&#39318;&#20808;&#20250;&#21453;&#26144;&#22312;&#19981;&#33258;&#35273;&#30340;&#30643;&#23380;&#25913;&#21464;&#19978;&#65292;&#24403;&#24773;&#32490;&#20174;&#20013;&#24615;&#21464;&#24471;&#20852;&#22859;&#12289;&#24841;&#24555;&#65292;&#30643;&#23380;&#20250;&#19981;&#33258;&#35273;&#25918;&#22823;&#12290;&#19968;&#20010;&#20154;&#23545;&#30524;&#21069;&#30340;&#20154;&#25110;&#32773;&#20107;&#29289;&#24863;&#21040;&#21916;&#29233;&#12289;&#20852;&#22859;&#26102;&#65292;&#30643;&#23380;&#23601;&#20250;&#26126;&#26174;&#25918;&#22823;&#12290;&#30495;&#27491;&#30340;&#25106;&#33394;&#39640;&#25163;&#22312;&#23545;&#22659;&#26102;&#65292;&#30643;&#23380;&#26159;&#19981;&#21464;&#30340;&#12290;&#65289;</p>
<p> </p>
<p>&#36825;&#20123;&#23454;&#25112;&#20013;&#30340;&#32454;&#33410;&#37117;&#38750;&#24120;&#20851;&#38190;&#65292;&#39640;&#25163;&#37117;&#22312;&#25248;&#32454;&#33410;&#65292;&#19981;&#26029;&#31934;&#30952;&#32454;&#33410;&#65292;&#36825;&#26679;&#25165;&#33021;&#22312;&#23545;&#22659;&#20013;&#20570;&#21040;&#22914;&#22914;&#19981;&#21160; &#12290;&#30495;&#27491;&#25289;&#24320;&#23618;&#27425;&#30340;&#65292;&#20063;&#35768;&#23601;&#26159;&#37027;&#20040;&#19968;&#20010;&#24494;&#23567;&#30340;&#32454;&#33410;&#65292;&#19968;&#20010;&#20320;&#20197;&#21069;&#25152;&#24573;&#35270;&#30340;&#30450;&#28857;&#65292;&#27809;&#26377;&#34987;&#20320;&#28165;&#26970;&#22320;&#35748;&#35782;&#21040;&#65292;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#20063;&#35768;&#23601;&#20250;&#26685;&#22312;&#36825;&#20010;&#30450;&#28857;&#19978;&#12290;&#30495;&#27491;&#25377;&#20303;&#20320;&#25106;&#33394;&#36947;&#36335;&#30340;&#65292;&#20063;&#35768;&#23601;&#26159;&#37027;&#20040;&#19968;&#20010;&#24494;&#23567;&#30340;&#32454;&#33410;&#65292;&#21035;&#30475;&#23427;&#24456;&#24494;&#23567;&#65292;&#20294;&#26159;&#21364;&#33021;&#22815;&#23548;&#33268;&#20320;&#19981;&#26029;&#30772;&#25106;&#65292;&#26368;&#32456;&#23601;&#26500;&#25104;&#20102;&#8220;&#24222;&#22823;&#30340;&#38459;&#30861;&#8221;&#12290;&#32454;&#33410;&#20915;&#23450;&#25104;&#36133;&#65281;&#25152;&#20197;&#22823;&#23478;&#21315;&#19975;&#19981;&#35201;&#24573;&#35270;&#32454;&#33410;&#65292;&#22909;&#22909;&#22312;&#32454;&#33410;&#26041;&#38754;&#25171;&#30952;&#65292;&#30495;&#30340;&#38075;&#30707;&#21644;&#39640;&#20223;&#38075;&#30707;&#65292;&#23601;&#24046;&#37027;&#20040;&#19968;&#28857;&#28857;&#65292;&#20294;&#26159;&#21364;&#25289;&#24320;&#20102;&#40511;&#27807;&#33324;&#30340;&#36523;&#20215;&#12290;&#39640;&#25163;&#37117;&#26497;&#20854;&#27880;&#37325;&#32454;&#33410;&#65292;&#23436;&#21892;&#19968;&#20123;&#32454;&#33410;&#65292;&#23601;&#21487;&#20197;&#36731;&#26494;&#31361;&#30772;&#25106;&#33394;&#30340;&#29942;&#39048;&#65292;&#35753;&#20320;&#30340;&#35273;&#24735;&#32487;&#32493;&#36827;&#38454;&#12290;</p>
<p> </p>
<p>&#35273;&#24735;&#30340;&#36827;&#38454;&#26159;&#26377;&#19968;&#20010;&#36807;&#31243;&#30340;&#65292;&#36825;&#20010;&#36807;&#31243;&#23601;&#26159;&#19981;&#26029;&#23398;&#20064;&#12289;&#19981;&#26029;&#39046;&#24735;&#30340;&#36807;&#31243;&#65292;&#20197;&#19979;&#25105;&#25226;&#36825;&#20010;&#36807;&#31243;&#30340;&#35201;&#28857;&#32599;&#21015;&#20986;&#26469;&#65292;&#20998;&#20139;&#32473;&#22823;&#23478;&#12290;</p>
<p> </p>
<p></p>
<p>&#19968;&#12289;&#21021;&#38454;&#20837;&#38376;</p>
<p> </p>
<p>1.&#26032;&#25163;&#20219;&#21153;&#65306;&#24517;&#39035;&#32416;&#27491;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;</p>
<p> </p>
<p>&#26032;&#20154;&#20204;&#26469;&#21040;&#25106;&#33394;&#21543;&#65292;&#37117;&#26159;&#19968;&#20010;&#20010;&#26377;&#27602;&#30340;&#23481;&#22120;&#65292;&#20026;&#20309;&#36825;&#26679;&#35828;&#65292;&#22240;&#20026;&#20182;&#20204;&#33041;&#28023;&#20013;&#37117;&#24102;&#30528;&#24605;&#24819;&#35823;&#21306;&#65292;&#22240;&#20026;&#36825;&#26159;&#19968;&#20010;&#26080;&#23475;&#35770;&#27867;&#28389;&#30340;&#24180;&#20195;&#65292;&#22522;&#26412;&#20154;&#20154;&#37117;&#34987;&#26080;&#23475;&#35770;&#27602;&#23475;&#36807;&#65292;&#30495;&#27491;&#30340;&#20107;&#23454;&#30495;&#30456;&#23436;&#20840;&#34987;&#28151;&#28102;&#20102;&#65292;&#24456;&#22810;&#20154;&#21464;&#24471;&#26159;&#38750;&#19981;&#20998;&#65292;&#20197;&#38169;&#20026;&#23545;&#65292;&#22312;&#33258;&#27585;&#30340;&#36947;&#36335;&#19978;&#19968;&#36335;&#29378;&#25784;&#65292;&#36824;&#20197;&#20026;&#29245;&#22823;&#20102;&#65292;&#20854;&#23454;&#26681;&#26412;&#23601;&#26159;&#20111;&#22823;&#20102;&#65281;&#25784;&#31649;&#23601;&#26159;&#25226;&#33258;&#24049;&#30340;&#23453;&#36125;&#24448;&#22806;&#25343;&#65292;&#22312;&#26126;&#30524;&#20154;&#30475;&#26469;&#65292;&#36825;&#20998;&#26126;&#23601;&#26159;&#20667;&#23376;&#21644;&#30127;&#23376;&#30340;&#34892;&#20026;&#65292;&#26497;&#31471;&#24858;&#30196;&#65281;&#20294;&#24456;&#22810;&#20154;&#22240;&#20026;&#34987;&#26080;&#23475;&#35770;&#27927;&#33041;&#65292;&#20197;&#20026;&#32958;&#31934;&#36319;&#22403;&#22334;&#19968;&#26679;&#65292;&#21507;&#20004;&#20010;&#40481;&#34507;&#23601;&#33021;&#34917;&#22238;&#26469;&#65292;&#22914;&#26524;&#30495;&#33021;&#34917;&#22238;&#26469;&#65292;&#37027;&#26368;&#21518;&#24590;&#20040;&#20250;&#30151;&#29366;&#32544;&#36523;&#65311;&#24456;&#22810;&#20154;&#25106;&#33394;&#21518;&#65292;&#20877;&#27425;&#24674;&#22797;&#36951;&#31934;&#26159;&#22312;&#20960;&#20010;&#26376;&#21518;&#65292;&#20043;&#21069;&#22240;&#20026;&#30127;&#29378;&#36879;&#25903;&#65292;&#36523;&#20307;&#20111;&#31354;&#23454;&#22312;&#22826;&#20005;&#37325;&#20102;&#65292;&#35201;&#20241;&#20859;&#22909;&#20960;&#20010;&#26376;&#25165;&#33021;&#28176;&#28176;&#32531;&#36807;&#26469;&#12290;&#25105;&#22269;&#20256;&#32479;&#20013;&#21307;&#31185;&#23398;&#26159;&#25226;&#32958;&#31934;&#23450;&#24615;&#20026;&#23453;&#65292;&#22825;&#26377;&#19977;&#23453;&#26085;&#26376;&#26143;&#65292;&#20154;&#26377;&#19977;&#23453;&#31934;&#27668;&#31070;&#12290;&#37027;&#20123;&#33618;&#35884;&#30340;&#26080;&#23475;&#35770;&#65292;&#19981;&#20165;&#21644;&#20013;&#21307;&#31185;&#23398;&#30456;&#36829;&#32972;&#65292;&#20854;&#23454;&#21644;&#35199;&#21307;&#30340;&#26368;&#26032;&#30740;&#31350;&#20063;&#26159;&#23436;&#20840;&#32972;&#31163;&#30340;&#65292;&#31616;&#30452;&#33618;&#35884;&#32477;&#20262;&#12290;&#24456;&#22810;&#26080;&#23475;&#35770;&#30340;&#35266;&#28857;&#65292;&#23427;&#30340;&#28304;&#22836;&#26159;&#26469;&#33258;&#19981;&#25026;&#21307;&#23398;&#20043;&#20154;&#65292;&#27604;&#22914;&#25152;&#35859;&#30340;&#24615;&#23398;&#23478;&#65292;&#24456;&#22810;&#26681;&#26412;&#19981;&#25026;&#21307;&#65292;&#36830;&#22522;&#26412;&#30340;&#21307;&#23398;&#24120;&#35782;&#20063;&#19981;&#20855;&#22791;&#65292;&#23601;&#22312;&#37027;&#20449;&#21475;&#38604;&#40644;&#22320;&#35828;&#26080;&#23475;&#65292;&#30495;&#26159;&#35841;&#20449;&#35841;&#20498;&#38665;&#12290;</p>
<p> </p>
<p>&#26032;&#20154;&#20316;&#20026;&#26377;&#27602;&#30340;&#23481;&#22120;&#65292;&#39318;&#20808;&#24212;&#35813;&#35201;&#36890;&#36807;&#23398;&#20064;&#26469;&#32416;&#27491;&#21644;&#28165;&#38500;&#33041;&#20013;&#30340;&#24605;&#24819;&#35823;&#21306;&#65292;&#36825;&#26159;&#26368;&#20851;&#38190;&#30340;&#31532;&#19968;&#27493;&#65292;&#21542;&#21017;&#26377;&#27602;&#30340;&#23481;&#22120;&#20869;&#35013;&#20837;&#29976;&#38706;&#65292;&#36830;&#29976;&#38706;&#20063;&#20250;&#21464;&#24471;&#26377;&#27602;&#12290;&#26032;&#20154;&#36890;&#36807;&#19968;&#27573;&#26102;&#38388;&#30340;&#23398;&#20064;&#65292;&#23601;&#20250;&#24653;&#28982;&#22823;&#24735;&#65292;&#21407;&#26469;&#30495;&#30456;&#26159;&#36825;&#26679;&#21834;&#65281;&#21407;&#26469;&#33258;&#24049;&#36807;&#21435;&#22240;&#20026;&#26080;&#30693;&#32780;&#34987;&#26080;&#23475;&#35770;&#27450;&#39575;&#20102;&#37027;&#20040;&#22810;&#24180;&#65292;&#19968;&#19979;&#23376;&#37266;&#24735;&#36807;&#26469;&#20102;&#65292;&#35748;&#28165;&#20102;&#26080;&#23475;&#35770;&#30340;&#30495;&#38754;&#30446;&#12290;&#26080;&#23475;&#35770;&#26159;&#24605;&#24819;&#35823;&#21306;&#30340;&#19968;&#37096;&#20998;&#65292;&#36824;&#26377;&#35832;&#22914;&#20809;&#25784;&#19981;&#23556;&#12289;&#20809;&#30475;&#19981;&#25784;&#12289;&#31105;&#27442;&#26377;&#23475;&#31561;&#38382;&#39064;&#65292;&#20063;&#35201;&#19968;&#20010;&#20010;&#35748;&#35782;&#28165;&#26970;&#65292;&#21542;&#21017;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#32943;&#23450;&#20250;&#30772;&#25106;&#30340;&#65292;&#21482;&#35201;&#24605;&#24819;&#23384;&#26377;&#35823;&#21306;&#65292;&#37027;&#30772;&#25106;&#30340;&#21487;&#33021;&#24615;&#23601;&#20250;&#24456;&#22823;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#28145;&#20837;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#23398;&#20250;&#19987;&#19994;&#25106;&#33394;&#65292;&#25918;&#24323;&#24378;&#25106;</p>
<p> </p>
<p>&#26032;&#20154;&#26368;&#24120;&#29359;&#30340;&#38169;&#35823;&#65292;&#23601;&#26159;&#19968;&#21619;&#24378;&#25106;&#65292;&#19981;&#23398;&#20064;&#65292;&#30772;&#25106;&#20102;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#12290;&#26032;&#20154;&#20204;&#24448;&#24448;&#19981;&#25026;&#24471;&#19987;&#19994;&#25106;&#33394;&#30340;&#37325;&#35201;&#24615;&#65292;&#20182;&#20204;&#21457;&#35475;&#26159;&#25402;&#21385;&#23475;&#30340;&#65292;&#20294;&#26159;&#20182;&#20204;&#21364;&#19981;&#27880;&#37325;&#25166;&#23454;&#30340;&#23398;&#20064;&#26469;&#25552;&#39640;&#35273;&#24735;&#12290;&#23601;&#20687;&#19968;&#20010;&#20154;&#21457;&#27602;&#35475;&#35201;&#32771;&#21271;&#22823;&#28165;&#21326;&#65292;&#20294;&#26159;&#20182;&#21364;&#19981;&#23398;&#20064;&#65292;&#28982;&#21518;&#27809;&#32771;&#19978;&#23601;&#35828;&#33258;&#24049;&#27589;&#21147;&#19981;&#34892;&#12290;&#25105;&#20204;&#25106;&#33394;&#19968;&#23450;&#35201;&#23398;&#20250;&#31995;&#32479;&#22320;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#20859;&#25104;&#33391;&#22909;&#30340;&#23398;&#20064;&#20064;&#24815;&#65292;&#23601;&#20687;&#22791;&#25112;&#20013;&#32771;&#21644;&#39640;&#32771;&#19968;&#26679;&#65292;&#19968;&#23450;&#35201;&#35748;&#30495;&#23398;&#20064;&#25106;&#33394;&#25991;&#31456;&#65292;&#22810;&#20570;&#31508;&#35760;&#22810;&#24605;&#32771;&#65292;&#25106;&#33394;&#30495;&#30340;&#26159;&#20154;&#29983;&#30340;&#19968;&#20214;&#22823;&#20107;&#65292;&#24212;&#35813;&#20840;&#21147;&#20197;&#36212;&#26469;&#25106;&#33394;&#12290;&#19987;&#19994;&#25106;&#33394;&#21487;&#20197;&#35753;&#20320;&#25484;&#25569;&#25106;&#33394;&#30340;&#21407;&#29702;&#21644;&#35268;&#24459;&#65292;&#36825;&#23545;&#20110;&#25106;&#33394;&#25104;&#21151;&#26159;&#38750;&#24120;&#20851;&#38190;&#30340;&#65292;&#21363;&#20351;&#24456;&#22810;&#36208;&#20449;&#20208;&#25106;&#33394;&#36947;&#36335;&#30340;&#20154;&#65292;&#20182;&#20204;&#20063;&#22312;&#30740;&#31350;&#19987;&#19994;&#25106;&#33394;&#65292;&#20063;&#22312;&#30740;&#31350;&#25106;&#33394;&#25104;&#21151;&#30340;&#35268;&#24459;&#12290;&#22240;&#20026;&#19987;&#19994;&#65292;&#25152;&#20197;&#21331;&#36234;&#65292;&#22914;&#26524;&#35828;&#21040;&#26680;&#24515;&#65292;&#19987;&#19994;&#25106;&#33394;&#21644;&#20449;&#20208;&#25106;&#33394;&#26159;&#23436;&#20840;&#21512;&#36761;&#30340;&#65292;&#37027;&#23601;&#26159;&#37117;&#22312;&#22260;&#32469;&#20462;&#24515;&#36825;&#19968;&#20027;&#39064;&#65292;&#20294;&#22312;&#19968;&#20123;&#32454;&#33410;&#26041;&#38754;&#20063;&#23384;&#26377;&#19981;&#23569;&#24046;&#24322;&#65292;&#21487;&#20197;&#35828;&#26159;&#21508;&#26377;&#25152;&#38271;&#65292;&#24635;&#20307;&#26469;&#35828;&#65292;&#19987;&#19994;&#25106;&#33394;&#30340;&#21463;&#20247;&#20250;&#26356;&#24191;&#27867;&#65292;&#32780;&#20449;&#20208;&#25106;&#33394;&#30340;&#26234;&#24935;&#21017;&#20250;&#26356;&#21152;&#39640;&#36229;&#65292;&#22240;&#20026;&#20449;&#20208;&#25106;&#33394;&#26469;&#28304;&#20110;&#22307;&#36132;&#26234;&#24935;&#12290;&#26032;&#20154;&#20204;&#24212;&#35813;&#25918;&#24323;&#24378;&#25106;&#65292;&#24378;&#25106;&#23601;&#26159;&#19981;&#23398;&#20064;&#65292;&#24517;&#39035;&#28145;&#21051;&#35748;&#35782;&#21040;&#23398;&#20064;&#30340;&#37325;&#35201;&#24615;&#65292;&#19968;&#23450;&#35201;&#19981;&#26029;&#23398;&#20064;&#25552;&#39640;&#35273;&#24735;&#65292;&#27880;&#37325;&#31215;&#32047;&#65292;&#36825;&#26679;&#23601;&#20250;&#36234;&#25106;&#36234;&#22909;&#12290;</p>
<p> </p>
<p></p>
<p>3.&#27599;&#27425;&#30772;&#25106;&#37117;&#35201;&#35748;&#30495;&#21453;&#30465;&#21644;&#24605;&#32771;&#65292;&#22810;&#20889;&#24635;&#32467;</p>
<p> </p>
<p>&#26032;&#20154;&#24320;&#22987;&#25106;&#33394;&#65292;&#22522;&#26412;&#37117;&#20250;&#32463;&#21382;&#19968;&#20010;&#30772;&#25106;&#30340;&#36807;&#31243;&#65292;&#27605;&#31455;&#35273;&#24735;&#23578;&#27973;&#65292;&#24456;&#22810;&#26041;&#38754;&#30340;&#35748;&#35782;&#36824;&#19981;&#22815;&#65292;&#24456;&#22810;&#20154;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#23601;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#27442;&#26395;&#20241;&#30496;&#26399;&#20063;&#23601;&#22312;&#19968;&#20010;&#26376;&#24038;&#21491;&#65292;&#30701;&#30340;&#21482;&#26377;&#20960;&#22825;&#12290;&#27599;&#27425;&#30772;&#25106;&#21518;&#35201;&#22909;&#22909;&#20998;&#26512;&#21407;&#22240;&#65292;&#23601;&#20687;&#25171;&#20914;&#20851;&#28216;&#25103;&#65292;&#20320;&#27599;&#27425;&#22312;&#21738;&#37324;&#27515;&#30340;&#65292;&#19979;&#27425;&#25171;&#21040;&#37027;&#37324;&#65292;&#20320;&#23601;&#20250;&#21464;&#24471;&#26684;&#22806;&#23567;&#24515;&#65292;&#26234;&#32773;&#19981;&#20250;&#37325;&#22797;&#29359;&#21516;&#19968;&#20010;&#38169;&#35823;&#12290;&#19968;&#23450;&#35201;&#30495;&#27491;&#28145;&#21051;&#22320;&#35748;&#35782;&#21040;&#30772;&#25106;&#30340;&#21407;&#22240;&#22312;&#21738;&#37324;&#65292;&#21542;&#21017;&#30772;&#20102;&#23601;&#30772;&#20102;&#65292;&#20320;&#30340;&#8220;&#31934;&#36153;&#8221;&#23601;&#30333;&#20132;&#20102;&#65292;&#35201;&#23398;&#20250;&#20174;&#38169;&#35823;&#20013;&#23398;&#20064;&#65292;&#21482;&#35201;&#33021;&#20174;&#38169;&#35823;&#20013;&#21560;&#21462;&#32463;&#39564;&#25945;&#35757;&#65292;&#37027;&#20040;&#23601;&#21487;&#20197;&#36234;&#25106;&#36234;&#22909;&#12290;&#22833;&#36133;&#19981;&#21487;&#24597;&#65292;&#20851;&#38190;&#22312;&#20110;&#20320;&#30772;&#25106;&#21518;&#30340;&#21453;&#24212;&#65292;&#20320;&#26159;&#24590;&#26679;&#23545;&#24453;&#30772;&#25106;&#30340;&#65292;&#23545;&#24453;&#30772;&#25106;&#30340;&#24577;&#24230;&#23454;&#22312;&#24456;&#37325;&#35201;&#12290;&#24456;&#22810;&#20154;&#30772;&#25106;&#23436;&#20102;&#24456;&#27822;&#20007;&#65292;&#22240;&#20026;&#34987;&#24515;&#39764;&#25171;&#36133;&#20102;&#65292;&#20043;&#21069;&#31215;&#32047;&#30340;&#33258;&#20449;&#21644;&#24213;&#27668;&#20284;&#20046;&#34987;&#19968;&#19979;&#25703;&#27585;&#20102;&#65292;&#25106;&#33394;&#30340;&#22823;&#21414;&#36720;&#28982;&#20498;&#22604;&#65292;&#25106;&#33394;&#30340;&#28909;&#24773;&#21644;&#22763;&#27668;&#20063;&#22823;&#24133;&#19979;&#28369;&#12290;&#26377;&#20123;&#20154;&#29978;&#33267;&#20135;&#29983;&#20102;&#33258;&#25105;&#24576;&#30097;&#65292;&#24576;&#30097;&#33258;&#24049;&#26159;&#21542;&#33021;&#24443;&#24213;&#25106;&#25481;&#65292;&#26368;&#31967;&#31957;&#30340;&#26159;&#26377;&#20123;&#20154;&#25106;&#33394;&#31435;&#22330;&#19981;&#22362;&#23450;&#65292;&#36830;&#32493;&#30772;&#25106;&#20960;&#27425;&#21518;&#65292;&#20182;&#23436;&#20840;&#32972;&#21467;&#20102;&#25106;&#33394;&#65292;&#24443;&#24213;&#27814;&#20026;&#20102;&#24515;&#39764;&#30340;&#20195;&#35328;&#20154;&#12290;&#21453;&#35266;&#20854;&#20182;&#19968;&#20123;&#20154;&#65292;&#20182;&#20204;&#34429;&#28982;&#32463;&#21382;&#30772;&#25106;&#65292;&#20294;&#26159;&#25106;&#33394;&#31435;&#22330;&#21364;&#24322;&#24120;&#22362;&#23450;&#65292;&#20182;&#20204;&#22362;&#20449;&#33258;&#24049;&#32456;&#31350;&#20250;&#25106;&#25481;&#25163;&#28139;&#24694;&#20064;&#65292;&#30772;&#25106;&#21482;&#26159;&#26242;&#26102;&#30340;&#65292;&#36825;&#31867;&#20154;&#23558;&#26469;&#32943;&#23450;&#20250;&#36234;&#25106;&#36234;&#22909;&#65292;&#22240;&#20026;&#20182;&#20204;&#36825;&#31181;&#24605;&#32500;&#65292;&#23601;&#26159;&#25104;&#21151;&#32773;&#30340;&#24605;&#32500;&#12290;</p>
<p> </p>
<p></p>
<p>4.&#30495;&#27491;&#30340;&#20837;&#38376;&#26631;&#20934;&#65306;&#23398;&#20250;&#35266;&#24515;&#65292;&#20445;&#25345;&#23545;&#24515;&#30340;&#35273;&#23519;&#21644;&#25511;&#21046;</p>
<p> </p>
<p>&#19981;&#31649;&#20320;&#30475;&#20102;&#22810;&#23569;&#25106;&#33394;&#25991;&#31456;&#65292;&#21363;&#20351;&#20320;&#23545;&#19968;&#20123;&#25106;&#33394;&#25991;&#31456;&#30340;&#27573;&#33853;&#33021;&#22815;&#20498;&#32972;&#22914;&#27969;&#65292;&#20294;&#22914;&#26524;&#20320;&#36824;&#27809;&#26377;&#23398;&#20250;&#35266;&#24515;&#65292;&#37027;&#23601;&#19981;&#31639;&#30495;&#27491;&#20837;&#38376;&#65281;&#30495;&#27491;&#30340;&#20837;&#38376;&#26631;&#20934;&#23601;&#26159;&#35201;&#23398;&#20250;&#35266;&#24515;&#21644;&#25511;&#24515;&#65292;&#19968;&#26086;&#20320;&#23398;&#20250;&#20102;&#65292;&#23601;&#20687;&#22914;&#34553;&#21270;&#34678;&#33324;&#36827;&#20837;&#20102;&#26032;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;&#20320;&#35201;&#23398;&#20250;&#21453;&#35266;&#20869;&#24515;&#65292;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#23545;&#24565;&#22836;&#36827;&#34892;&#26368;&#24378;&#30417;&#25511;&#65292;&#24565;&#22836;&#23548;&#33268;&#34892;&#20026;&#65292;&#33021;&#22815;&#25511;&#21046;&#24565;&#22836;&#65292;&#23601;&#33021;&#25511;&#21046;&#34892;&#20026;&#12290;&#24565;&#22836;&#26159;&#25351;&#20196;&#65292;&#32780;&#34892;&#20026;&#21482;&#26159;&#32467;&#26524;&#12290;&#12298;&#22235;&#21313;&#20108;&#31456;&#32463;&#12299;&#65306;&#8220;&#26377;&#20154;&#24739;&#28139;&#19981;&#27490;&#65292;&#27442;&#33258;&#26029;&#38452;&#65292;&#20315;&#35859;&#20043;&#26352;&#65292;&#33509;&#26029;&#20854;&#38452;&#65292;&#19981;&#22914;&#26029;&#24515;&#12290;&#24515;&#22914;&#21151;&#26361;&#65292;&#21151;&#26361;&#33509;&#27490;&#65292;&#20174;&#32773;&#37117;&#24687;&#65292;&#37034;&#24515;&#19981;&#27490;&#65292;&#26029;&#38452;&#20309;&#30410;&#65311;&#8221;&#65288;&#21151;&#26361;&#65306;&#21476;&#20195;&#23448;&#21517;&#12290;&#38500;&#25484;&#20154;&#20107;&#22806;&#65292;&#24471;&#20197;&#21442;&#39044;&#19968;&#37089;&#30340;&#25919;&#21153;&#12290;&#65289;&#21057;&#25163;&#26029;&#38452;&#65292;&#37117;&#19981;&#26159;&#27491;&#30830;&#30340;&#20570;&#27861;&#65292;&#20851;&#38190;&#23601;&#26159;&#35201;&#26029;&#24515;&#65281;&#35201;&#23398;&#20250;&#30475;&#20303;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#35201;&#20005;&#26684;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65281;&#29401;&#20987;&#25163;&#23545;&#35266;&#23519;&#33021;&#21147;&#30340;&#35201;&#27714;&#38750;&#24120;&#39640;&#65292;&#20182;&#35266;&#23519;&#30340;&#26159;&#22806;&#37096;&#25112;&#22330;&#30340;&#39118;&#21561;&#33609;&#21160;&#65292;&#32780;&#25105;&#20204;&#30340;&#35266;&#23519;&#23545;&#35937;&#21017;&#26159;&#25105;&#20204;&#33258;&#24049;&#30340;&#20869;&#24515;&#27963;&#21160;&#65292;&#23545;&#20110;&#33021;&#22815;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#25105;&#20204;&#24517;&#39035;&#20445;&#25345;&#35686;&#35273;&#65292;&#19968;&#26086;&#21457;&#29616;&#65292;&#23601;&#35201;&#31435;&#21051;&#26029;&#38500;&#20043;&#65292;&#19981;&#24597;&#24565;&#36215;&#65292;&#23601;&#24597;&#35273;&#36831;&#65292;&#36234;&#26202;&#26029;&#36234;&#34987;&#21160;&#65292;&#37034;&#24565;&#22914;&#28779;&#65292;&#23567;&#28779;&#26143;&#26102;&#19981;&#26029;&#65292;&#19968;&#26086;&#38169;&#36807;&#26368;&#20339;&#30340;&#24178;&#39044;&#26102;&#26426;&#65292;&#26368;&#21518;&#24517;&#28982;&#23601;&#26159;&#27442;&#28779;&#20013;&#28903;&#12289;&#27442;&#32610;&#19981;&#33021;&#12290;&#25152;&#20197;&#65292;&#26029;&#24847;&#28139;&#36149;&#26089;&#12289;&#36149;&#24555;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#35201;&#20445;&#25345;&#23545;&#24515;&#30340;&#35273;&#23519;&#65292;&#24515;&#23601;&#26159;&#24565;&#22836;&#65292;&#24517;&#39035;&#20005;&#26684;&#25511;&#21046;&#33258;&#24049;&#30340;&#24565;&#22836;&#65292;&#19968;&#23450;&#35201;&#38477;&#20239;&#20854;&#24515;&#65281;&#19968;&#26086;&#20320;&#30495;&#27491;&#20837;&#38376;&#20102;&#65292;&#38543;&#30528;&#35266;&#24515;&#21644;&#25511;&#24515;&#30340;&#23092;&#29087;&#65292;&#20320;&#23601;&#20250;&#36234;&#25106;&#36234;&#31934;&#65292;&#21040;&#26102;&#23601;&#20250;&#36827;&#20837;&#26497;&#20854;&#31283;&#23450;&#30340;&#25106;&#33394;&#23618;&#27425;&#12290;</p>
<p> </p>
<p> </p>
<p>&#20108;&#12289;&#20013;&#38454;&#21152;&#28145;</p>
<p> </p>
<p>1.&#29087;&#30693;&#21508;&#31181;&#30772;&#25106;&#31867;&#22411;&#65292;&#23398;&#20250;&#39044;&#21028;</p>
<p> </p>
<p>&#30693;&#24049;&#30693;&#24444;&#65292;&#30334;&#25112;&#19981;&#27526;&#65281;&#20320;&#24517;&#39035;&#29087;&#30693;&#22312;&#20309;&#31181;&#24773;&#20917;&#19979;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#36825;&#26679;&#25165;&#33021;&#26377;&#38024;&#23545;&#24615;&#22320;&#25552;&#39640;&#35686;&#24789;&#65292;&#21487;&#20197;&#26377;&#25928;&#22320;&#22686;&#21152;&#38450;&#33539;&#24847;&#35782;&#12290;&#20320;&#36824;&#24517;&#39035;&#24443;&#24213;&#24324;&#28165;&#26970;&#21738;&#20123;&#24565;&#22836;&#20250;&#23548;&#33268;&#30772;&#25106;&#65292;&#23545;&#20110;&#36825;&#31867;&#24565;&#22836;&#35201;&#21450;&#26102;&#26029;&#38500;&#65292;&#19981;&#21487;&#29369;&#35947;&#65292;&#22914;&#26524;&#26080;&#27861;&#35782;&#21035;&#20986;&#21487;&#20197;&#23548;&#33268;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#25918;&#36807;&#65292;&#23427;&#23601;&#20250;&#25511;&#21046;&#20320;&#30340;&#36523;&#20307;&#65292;&#20174;&#32780;&#20986;&#29616;&#25163;&#28139;&#34892;&#20026;&#12290;&#23601;&#20687;&#20320;&#29609;&#36965;&#25511;&#27773;&#36710;&#65292;&#20320;&#25353;&#24038;&#65292;&#23427;&#23601;&#24038;&#65292;&#20320;&#25353;&#21491;&#65292;&#23427;&#23601;&#21491;&#65292;&#22240;&#20026;&#20320;&#32473;&#36965;&#25511;&#27773;&#36710;&#36755;&#20837;&#20102;&#19968;&#20010;&#25351;&#20196;&#65292;&#19968;&#20010;&#20010;&#24565;&#22836;&#20882;&#20986;&#26469;&#65292;&#23601;&#20687;&#19968;&#20010;&#20010;&#25351;&#20196;&#65292;&#19968;&#26086;&#21548;&#20174;&#37027;&#20010;&#24565;&#22836;&#65292;&#23601;&#20250;&#20135;&#29983;&#30456;&#24212;&#30340;&#34892;&#21160;&#12290;&#27604;&#22914;&#20320;&#22836;&#33041;&#20013;&#36339;&#20986;&#19968;&#20010;&#24819;&#21435;&#28023;&#36793;&#26053;&#28216;&#30340;&#24565;&#22836;&#65292;&#19968;&#26086;&#20320;&#21548;&#20174;&#20102;&#36825;&#20010;&#24565;&#22836;&#65292;&#20320;&#23601;&#24456;&#21487;&#33021;&#20250;&#31215;&#26497;&#23454;&#26045;&#36825;&#20010;&#24565;&#22836;&#65292;&#22914;&#26524;&#20320;&#19981;&#21548;&#20174;&#36825;&#20010;&#24565;&#22836;&#65292;&#21435;&#28023;&#36793;&#26053;&#28216;&#30340;&#32467;&#26524;&#20063;&#23601;&#19981;&#20250;&#21457;&#29983;&#20102;&#12290;</p>
<p> </p>
<p>&#33391;&#22909;&#30340;&#39044;&#21028;&#22312;&#23454;&#25112;&#20013;&#30340;&#20316;&#29992;&#26159;&#24040;&#22823;&#30340;&#65292;&#29978;&#33267;&#26159;&#39640;&#25163;&#19982;&#33756;&#40479;&#30340;&#37325;&#35201;&#21306;&#21035;&#20043;&#19968;&#12290;&#25171;&#36807;CF&#30340;&#20154;&#65292;&#24212;&#35813;&#37117;&#30693;&#36947;&#39044;&#21028;&#65292;&#39044;&#21028;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#32463;&#39564;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#19968;&#31181;&#24847;&#35782;&#65292;&#26159;&#23545;&#23454;&#25112;&#35268;&#24459;&#30340;&#39640;&#24230;&#35748;&#35782;&#65292;&#30495;&#27491;&#30340;CF&#39640;&#25163;&#21487;&#20197;&#20934;&#30830;&#39044;&#21028;&#25932;&#20154;&#25152;&#22312;&#30340;&#20301;&#32622;&#65292;&#20174;&#32780;&#20570;&#21040;&#24515;&#20013;&#26377;&#25968;&#12289;&#20174;&#23481;&#38215;&#23450;&#12290;&#25171;&#32701;&#27611;&#29699;&#21644;&#32593;&#29699;&#65292;&#20063;&#26377;&#39044;&#21028;&#65292;&#33391;&#22909;&#30340;&#39044;&#21028;&#21487;&#20197;&#35753;&#20320;&#25552;&#21069;&#30693;&#36947;&#29699;&#30340;&#33853;&#28857;&#20301;&#32622;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#26377;&#25928;&#22686;&#24378;&#37027;&#19968;&#20391;&#30340;&#38450;&#23432;&#65292;&#25552;&#21069;&#20570;&#22909;&#20934;&#22791;&#12290;&#24456;&#22810;&#20154;&#36951;&#31934;&#21518;&#65292;&#23601;&#30095;&#24573;&#22823;&#24847;&#65292;&#20182;&#19981;&#30693;&#36947;&#36951;&#31934;&#21518;&#24456;&#23481;&#26131;&#30772;&#25106;&#65292;&#24456;&#22810;&#20154;&#20063;&#19981;&#30693;&#36947;&#36807;&#20102;&#27442;&#26395;&#20241;&#30496;&#26399;&#23601;&#26159;&#30772;&#25106;&#39640;&#23792;&#26399;&#65292;&#36825;&#20123;&#25106;&#33394;&#30340;&#35268;&#24459;&#20182;&#24182;&#27809;&#26377;&#25484;&#25569;&#65292;&#22240;&#20026;&#27809;&#26377;&#25484;&#25569;&#65292;&#25152;&#20197;&#20182;&#23601;&#27809;&#26377;&#25552;&#21069;&#30340;&#21028;&#26029;&#21644;&#24212;&#26377;&#30340;&#35686;&#24789;&#12290;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#65292;&#24448;&#24448;&#23481;&#26131;&#20986;&#29616;&#19968;&#36830;&#20018;&#30340;&#30772;&#25106;&#65292;&#22914;&#26524;&#22312;&#31532;&#19968;&#27425;&#30772;&#25106;&#21518;&#33021;&#22815;&#28145;&#21051;&#21453;&#30465;&#65292;&#21152;&#24378;&#23398;&#20064;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#36991;&#20813;&#20986;&#29616;&#36830;&#32493;&#30772;&#25106;&#65292;&#20174;&#32780;&#25226;&#30772;&#25106;&#30340;&#25439;&#22833;&#38477;&#33267;&#26368;&#23567;&#12290;&#39057;&#36951;&#38382;&#39064;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#27809;&#26377;&#20219;&#20309;&#30340;&#25514;&#26045;&#65292;&#20182;&#19981;&#30693;&#36947;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#65292;&#22266;&#25668;&#33021;&#21147;&#24050;&#20260;&#65292;&#36825;&#26102;&#20505;&#24456;&#23481;&#26131;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#65292;&#22914;&#26524;&#20182;&#33021;&#21450;&#26089;&#39044;&#21028;&#21040;&#36825;&#28857;&#65292;&#23601;&#21487;&#20197;&#22312;&#31532;&#19968;&#27425;&#36951;&#31934;&#21518;&#21152;&#24378;&#22266;&#32958;&#21151;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#23613;&#37327;&#36991;&#20813;&#20986;&#29616;&#36830;&#32493;&#36951;&#31934;&#30340;&#24773;&#20917;&#12290;</p>
<p> </p>
<p>&#39044;&#21028;&#23601;&#20687;&#26410;&#21340;&#20808;&#30693;&#65292;&#21487;&#20197;&#25552;&#21069;&#39044;&#26009;&#21040;&#25509;&#19979;&#26469;&#20250;&#21457;&#29983;&#20160;&#20040;&#65307;&#39044;&#21028;&#23601;&#20687;&#25226;&#22320;&#24418;&#23436;&#20840;&#25720;&#29087;&#20102;&#65292;&#19981;&#31649;&#20986;&#29616;&#20309;&#31181;&#24773;&#20917;&#65292;&#37117;&#19981;&#20250;&#24863;&#21040;&#24847;&#22806;&#65307;&#39044;&#21028;&#23601;&#20687;&#30693;&#36947;&#20102;&#24515;&#39764;&#25163;&#20013;&#30340;&#24213;&#29260;&#65292;&#19981;&#31649;&#23427;&#24590;&#20040;&#20986;&#29260;&#65292;&#19968;&#20999;&#23613;&#22312;&#20320;&#30340;&#25484;&#25569;&#12290;&#35753;&#25105;&#20204;&#24314;&#31435;&#33391;&#22909;&#30340;&#39044;&#21028;&#65292;&#26377;&#20102;&#33391;&#22909;&#30340;&#39044;&#21028;&#65292;&#20320;&#23601;&#33021;&#36816;&#31609;&#24119;&#24132;&#65292;&#20915;&#32988;&#21315;&#37324;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#25511;&#36951;&#20043;&#36947;&#65292;&#36523;&#20307;&#24674;&#22797;&#30340;&#21069;&#25552;&#21644;&#20445;&#38556;</p>
<p> </p>
<p>&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#25106;&#33394;&#65292;&#27809;&#26377;&#39057;&#36951;&#30340;&#28902;&#24700;&#65292;&#20294;&#26159;&#21482;&#35201;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22522;&#26412;&#37117;&#20250;&#32463;&#21382;&#39057;&#36951;&#30340;&#38382;&#39064;&#65292;&#22240;&#20026;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#38750;&#24120;&#22810;&#65292;&#32780;&#19988;&#36523;&#20307;&#30340;&#29366;&#20917;&#20063;&#20250;&#38543;&#30528;&#23395;&#33410;&#32780;&#36215;&#20239;&#65292;&#26377;&#26102;&#38590;&#20813;&#20250;&#20986;&#29616;&#39057;&#36951;&#38382;&#39064;&#12290;&#39057;&#36951;&#38382;&#39064;&#19968;&#26086;&#20986;&#29616;&#65292;&#23601;&#22909;&#27604;&#26159;&#24674;&#22797;&#36947;&#36335;&#19978;&#30340;&#25318;&#36335;&#34382;&#65292;&#22914;&#26524;&#26080;&#27861;&#20811;&#26381;&#39057;&#36951;&#65292;&#37027;&#36523;&#20307;&#23601;&#19975;&#38590;&#24674;&#22797;&#20102;&#65292;&#24456;&#22810;&#25106;&#21451;&#37117;&#21345;&#22312;&#20102;&#39057;&#36951;&#20851;&#65292;&#30495;&#27491;&#20811;&#26381;&#20102;&#39057;&#36951;&#20851;&#65292;&#36523;&#20307;&#30340;&#24674;&#22797;&#25165;&#26377;&#20102;&#23454;&#36136;&#30340;&#20445;&#38556;&#65292;&#21542;&#21017;&#23601;&#31639;&#20320;&#25106;&#20102;&#19968;&#24180;&#20197;&#19978;&#65292;&#21482;&#35201;&#39057;&#36951;&#20851;&#26410;&#20811;&#26381;&#65292;&#37027;&#36523;&#20307;&#30340;&#24674;&#22797;&#20063;&#38590;&#20197;&#29702;&#24819;&#12290;&#39057;&#36951;&#19981;&#20165;&#20250;&#23548;&#33268;&#30151;&#29366;&#21453;&#22797;&#65292;&#32780;&#19988;&#20250;&#23545;&#33258;&#20449;&#24515;&#21644;&#24213;&#27668;&#26500;&#25104;&#36739;&#22823;&#30340;&#36127;&#38754;&#24433;&#21709;&#65292;&#24456;&#23481;&#26131;&#35753;&#20154;&#21464;&#24471;&#28040;&#27785;&#65292;&#27605;&#31455;&#36523;&#20307;&#30340;&#33021;&#37327;&#34987;&#36825;&#26679;&#28431;&#25481;&#65292;&#23454;&#22312;&#24515;&#26377;&#19981;&#29976;&#65292;&#20294;&#21448;&#33510;&#20110;&#26080;&#22856;&#65292;&#22788;&#22312;&#19968;&#31181;&#24515;&#29702;&#22256;&#22659;&#20043;&#20013;&#12290;</p>
<p> </p>
<p>&#20851;&#20110;&#20811;&#26381;&#39057;&#36951;&#65292;&#25105;&#20043;&#21069;&#20063;&#20889;&#36807;&#20960;&#23395;&#65292;&#24635;&#30340;&#25511;&#36951;&#26041;&#38024;&#23601;&#26159;&#22266;&#32958;&#21151;&#21152;&#21513;&#31077;&#21351;&#65292;&#28982;&#21518;&#27880;&#24847;&#36991;&#20813;&#21508;&#31867;&#23548;&#33268;&#36951;&#31934;&#30340;&#22240;&#32032;&#12290;&#21478;&#22806;&#65292;&#22914;&#26524;&#22266;&#32958;&#21151;&#24863;&#35273;&#25928;&#26524;&#19981;&#26126;&#26174;&#65292;&#20063;&#21487;&#20197;&#35797;&#35797;&#38081;&#26495;&#26725;&#21644;&#31449;&#26729;&#31561;&#65292;&#26377;&#30340;&#20154;&#20570;&#22266;&#32958;&#21151;&#30340;&#25928;&#26524;&#26159;&#24456;&#22909;&#30340;&#65292;&#20294;&#22312;&#26377;&#20123;&#20154;&#36523;&#19978;&#21017;&#19981;&#26159;&#24456;&#26126;&#26174;&#65292;&#21644;&#22810;&#31181;&#22240;&#32032;&#26377;&#20851;&#65292;&#26377;&#20123;&#20154;&#20570;&#22266;&#32958;&#21151;&#20063;&#20570;&#19981;&#21040;&#20301;&#65292;&#25214;&#19981;&#20934;&#25289;&#32039;&#24863;&#65292;&#20063;&#32570;&#23569;&#32451;&#20064;&#30340;&#28909;&#24773;&#21644;&#22362;&#25345;&#21147;&#12290;&#25152;&#20197;&#65292;&#35831;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#21151;&#27861;&#22362;&#25345;&#32451;&#20064;&#65292;&#23454;&#22312;&#19981;&#34892;&#65292;&#20063;&#21487;&#20197;&#30475;&#20013;&#21307;&#35843;&#29702;&#65292;&#36825;&#20063;&#26159;&#19968;&#26465;&#19981;&#38169;&#30340;&#36884;&#24452;&#12290;</p>
<p> </p>
<p>&#20811;&#26381;&#20102;&#39057;&#36951;&#65292;&#19981;&#31649;&#26159;&#36523;&#20307;&#36824;&#26159;&#24515;&#29702;&#65292;&#24456;&#24555;&#23601;&#21487;&#20197;&#36827;&#20837;&#27491;&#21521;&#24490;&#29615;&#65292;&#33258;&#24049;&#21487;&#20197;&#24863;&#35273;&#21040;&#33021;&#37327;&#22312;&#28176;&#28176;&#39281;&#28385;&#36215;&#26469;&#65292;&#37027;&#31181;&#24863;&#35273;&#35753;&#20154;&#20805;&#28385;&#20102;&#26080;&#38480;&#30340;&#21160;&#21147;&#21644;&#20914;&#21170;&#65292;&#23601;&#20687;&#21152;&#28385;&#27833;&#30340;&#36305;&#36710;&#19968;&#26679;&#65292;&#19968;&#25195;&#20043;&#21069;&#25163;&#28139;&#24102;&#26469;&#30340;&#26214;&#27668;&#21644;&#38452;&#38718;&#65292;&#24515;&#28789;&#20805;&#30408;&#30528;&#21916;&#24742;&#21644;&#36731;&#26494;&#65292;&#37027;&#26159;&#19968;&#31181;&#38750;&#24120;&#22278;&#28385;&#21644;&#35856;&#30340;&#29366;&#24577;&#12290;</p>
<p> </p>
<p></p>
<p>3.&#20859;&#29983;&#21151;&#27861;&#65292;&#20248;&#21270;&#20320;&#30340;&#33021;&#37327;&#29366;&#24577;</p>
<p> </p>
<p>&#26377;&#19968;&#21477;&#35805;&#21483;&#8220;&#19975;&#32451;&#20859;&#20026;&#20808;&#8221;&#65292;&#22914;&#26524;&#35828;&#21021;&#38454;&#30340;&#26032;&#20154;&#65292;&#24456;&#22810;&#36824;&#19981;&#25026;&#24471;&#20859;&#29983;&#20043;&#36947;&#65292;&#37027;&#20040;&#21040;&#20102;&#20013;&#38454;&#65292;&#19968;&#23450;&#35201;&#31995;&#32479;&#22320;&#23398;&#20064;&#20859;&#29983;&#30340;&#30693;&#35782;&#65292;&#25552;&#21319;&#20859;&#29983;&#30340;&#35273;&#24735;&#23545;&#20110;&#25106;&#33394;&#21644;&#24674;&#22797;&#20063;&#24322;&#24120;&#20851;&#38190;&#12290;&#25106;&#33394;&#21644;&#20859;&#29983;&#65292;&#23601;&#20687;&#19968;&#36742;&#39532;&#36710;&#30340;&#20004;&#20010;&#36718;&#23376;&#65292;&#19968;&#21482;&#40479;&#30340;&#20004;&#21482;&#32709;&#33152;&#12290;&#24456;&#22810;&#20154;&#21018;&#24320;&#22987;&#26159;&#25106;&#24471;&#19981;&#38169;&#65292;&#20294;&#26159;&#20182;&#22522;&#26412;&#26159;&#20859;&#30450;&#65292;&#19968;&#28857;&#20859;&#29983;&#24847;&#35782;&#20063;&#27809;&#26377;&#65292;&#20859;&#29983;&#35273;&#24735;&#26497;&#24230;&#21294;&#20047;&#65292;&#36825;&#26679;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#20063;&#24456;&#23481;&#26131;&#20986;&#29616;&#30772;&#25106;&#65292;&#22240;&#20026;&#24674;&#22797;&#19981;&#29702;&#24819;&#30340;&#20154;&#24456;&#21487;&#33021;&#22240;&#20026;&#24773;&#32490;&#19981;&#22909;&#32780;&#30772;&#25106;&#12290;&#20260;&#32958;&#30340;&#26041;&#24335;&#20063;&#19981;&#27490;&#25163;&#28139;&#19968;&#31181;&#65292;&#29100;&#22812;&#20037;&#22352;&#21171;&#32047;&#31561;&#65292;&#20063;&#24456;&#20260;&#32958;&#27668;&#65292;&#26377;&#20123;&#20260;&#32958;&#30340;&#26041;&#24335;&#30701;&#26399;&#36824;&#30475;&#19981;&#20986;&#65292;&#31215;&#32047;&#26102;&#38388;&#38271;&#20102;&#65292;&#36523;&#20307;&#23601;&#33021;&#26126;&#26174;&#24863;&#35273;&#21040;&#20102;&#12290;&#25152;&#20197;&#65292;&#27880;&#37325;&#20859;&#29983;&#20043;&#36947;&#12289;&#21162;&#21147;&#25552;&#21319;&#20859;&#29983;&#35273;&#24735;&#23545;&#20110;&#25106;&#33394;&#21518;&#30340;&#24674;&#22797;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#29615;&#33410;&#65292;&#20063;&#26159;&#19981;&#21487;&#24573;&#35270;&#30340;&#37096;&#20998;&#12290;</p>
<p> </p>
<p>&#20250;&#25106;&#65292;&#26356;&#35201;&#20250;&#20859;&#65292;&#20859;&#29983;&#20854;&#23454;&#20063;&#28085;&#30422;&#20102;&#25106;&#33394;&#20445;&#31934;&#65292;&#20859;&#29983;&#30340;&#20869;&#23481;&#27604;&#36739;&#22810;&#65292;&#20063;&#27604;&#36739;&#32454;&#33268;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20859;&#29983;&#26041;&#38754;&#30340;&#20070;&#31821;&#21644;&#25991;&#31456;&#65292;&#22686;&#36827;&#36825;&#26041;&#38754;&#30340;&#20102;&#35299;&#21644;&#35748;&#35782;&#12290;&#30495;&#27491;&#25026;&#24471;&#20859;&#29983;&#30340;&#20154;&#65292;&#23601;&#30693;&#36947;&#20160;&#20040;&#35813;&#20570;&#65292;&#20160;&#20040;&#19981;&#35813;&#20570;&#65292;&#33258;&#24049;&#24515;&#37324;&#20250;&#26377;&#19968;&#20010;&#20998;&#23544;&#12290;&#20260;&#36523;&#33268;&#30149;&#30340;&#26041;&#24335;&#23454;&#22312;&#22826;&#22810;&#65292;&#24403;&#20320;&#23398;&#20250;&#20859;&#29983;&#20102;&#65292;&#23601;&#21487;&#20197;&#36991;&#20813;&#24456;&#22810;&#20260;&#36523;&#30340;&#26041;&#24335;&#65292;&#21516;&#26102;&#20063;&#26159;&#22312;&#20248;&#21270;&#33258;&#36523;&#30340;&#33021;&#37327;&#29366;&#24577;&#12290;&#25106;&#33394;&#21644;&#20859;&#29983;&#65292;&#26082;&#26159;&#20581;&#24247;&#31649;&#29702;&#65292;&#20063;&#26159;&#31934;&#21147;&#31649;&#29702;&#65292;&#20063;&#21487;&#20197;&#35828;&#26159;&#33021;&#37327;&#31649;&#29702;&#65292;&#25026;&#24471;&#25106;&#33394;&#20859;&#29983;&#30340;&#20154;&#65292;&#21487;&#20197;&#25226;&#33258;&#24049;&#30340;&#33021;&#37327;&#20445;&#25345;&#22312;&#19968;&#20010;&#30456;&#23545;&#39281;&#28385;&#30340;&#29366;&#24577;&#12290;&#22823;&#23478;&#29609;&#25163;&#26426;&#65292;&#37117;&#33021;&#30475;&#35265;&#30005;&#37327;&#22312;&#24448;&#19979;&#25481;&#65292;&#20174;100&#25481;&#21040;50&#20035;&#33267;30&#20197;&#20869;&#65292;&#21487;&#24796;&#25105;&#20204;&#30340;&#36523;&#20307;&#27809;&#26377;&#36825;&#26679;&#19968;&#20010;&#31934;&#37327;&#30340;&#25351;&#31034;&#65292;&#22914;&#26524;&#26377;&#36825;&#20040;&#19968;&#20010;&#25351;&#31034;&#65292;&#30456;&#20449;&#24456;&#22810;&#20154;&#19981;&#25954;&#37027;&#20040;&#30127;&#29378;&#65292;&#26377;&#21477;&#35805;&#21483;&#27585;&#28781;&#21069;&#24517;&#30127;&#29378;&#65292;&#19981;&#23569;&#20154;&#30151;&#29366;&#29190;&#21457;&#21069;&#37117;&#26159;&#30127;&#25784;&#29467;&#25784;&#65292;&#31616;&#30452;&#26159;&#19981;&#35201;&#21629;&#22320;&#25784;&#65292;&#24403;&#31934;&#37327;&#19979;&#38477;&#21040;&#19968;&#23450;&#20540;&#65292;&#24517;&#28982;&#23601;&#26159;&#30151;&#29366;&#32544;&#36523;&#12290;&#12298;&#40644;&#24093;&#20869;&#32463;&#12299;&#65306;&#8220;&#22827;&#31934;&#32773;&#65292;&#36523;&#20043;&#26412;&#20063;&#12290;&#8221;&#31934;&#23384;&#33258;&#29983;&#65292;&#20854;&#22806;&#23433;&#33635;&#65292;&#20869;&#33039;&#20197;&#20026;&#27849;&#28304;&#65292;&#31934;&#32773;&#65292;&#20154;&#20043;&#26681;&#26412;&#20063;&#65292;&#26681;&#32477;&#21017;&#33550;&#21494;&#26543;&#30691;&#12290;&#21315;&#19975;&#19981;&#35201;&#25226;&#36523;&#20307;&#26368;&#26681;&#26412;&#30340;&#33021;&#37327;&#32473;&#25784;&#25481;&#65292;&#22240;&#20026;&#36825;&#26159;&#20320;&#26368;&#23453;&#36149;&#30340;&#36164;&#28304;&#65292;&#26159;&#20320;&#30340;&#31435;&#36523;&#20043;&#26412;&#65292;&#23601;&#26159;&#20320;&#30340;&#26412;&#38065;&#65281;</p>
<p> </p>
<p></p>
<p>4.&#19981;&#26029;&#32451;&#20064;&#26029;&#24565;&#65292;&#32451;&#21040;&#29087;&#26497;&#33258;&#31070;</p>
<p> </p>
<p>&#21021;&#38454;&#35201;&#23398;&#20250;&#35266;&#24515;&#65292;&#20013;&#38454;&#23601;&#35201;&#25226;&#25511;&#24565;&#32451;&#20064;&#21040;&#19968;&#23450;&#30340;&#39640;&#24230;&#65292;&#26029;&#24565;&#21363;&#26159;&#25511;&#24565;&#12290;</p>
<p> </p>
<p>&#20320;&#23545;&#37034;&#24565;&#30340;&#21453;&#24212;&#36895;&#24230;&#26159;&#22810;&#23569;&#65311;&#23601;&#20687;&#30701;&#36305;&#36215;&#36305;&#21548;&#26538;&#30340;&#21453;&#24212;&#36895;&#24230;&#65292;&#19968;&#23450;&#35201;&#22815;&#24555;&#22815;&#28789;&#25935;&#12290;&#22312;&#19968;&#22330;&#27604;&#36187;&#30340;&#36215;&#36305;&#21453;&#24212;&#26102;&#38388;&#19978;&#65292;&#21338;&#23572;&#29305;&#20197;0.133&#31186;&#30340;&#21453;&#24212;&#36895;&#24230;&#20301;&#23621;&#31532;&#19968;&#65292;&#25105;&#20204;&#32451;&#20064;&#26029;&#24565;&#65292;&#20063;&#21487;&#20197;&#35774;&#31435;&#36825;&#26679;&#19968;&#20010;&#25351;&#26631;&#65292;&#30475;&#30475;&#33258;&#24049;&#23545;&#37034;&#24565;&#30340;&#21453;&#24212;&#36895;&#24230;&#26159;&#22810;&#23569;&#65311;&#24517;&#39035;&#35201;&#32451;&#24471;&#24456;&#24555;&#65292;&#23601;&#20687;&#29609;&#25171;&#22320;&#40736;&#19968;&#26679;&#65292;&#20882;&#20986;&#26469;&#23601;&#25171;&#19979;&#21435;&#65292;&#19968;&#23450;&#35201;&#32451;&#25104;&#26465;&#20214;&#21453;&#23556;&#65292;&#20570;&#21040;&#19981;&#29992;&#24605;&#32771;&#30340;&#31243;&#24230;&#12290;&#21018;&#24320;&#22987;&#20063;&#35768;&#20320;&#24456;&#29983;&#30095;&#65292;&#26029;&#24471;&#24456;&#24930;&#65292;&#20294;&#21482;&#35201;&#22362;&#25345;&#32451;&#20064;&#65292;&#26368;&#21518;&#32943;&#23450;&#20250;&#36234;&#20570;&#36234;&#22909;&#65292;&#20037;&#32451;&#33258;&#21270;&#65292;&#29087;&#26497;&#33258;&#31070;&#12290;&#37027;&#20123;&#22885;&#36816;&#20896;&#20891;&#37117;&#26159;&#35757;&#32451;&#20986;&#26469;&#30340;&#65292;&#24403;&#20320;&#25226;&#26029;&#24565;&#32451;&#21040;&#26497;&#33268;&#20102;&#65292;&#25106;&#33394;&#20043;&#36335;&#23601;&#20250;&#21464;&#24471;&#23481;&#26131;&#24456;&#22810;&#65292;&#26029;&#24565;&#20854;&#23454;&#23601;&#26159;&#25106;&#33394;&#26368;&#23454;&#25112;&#30340;&#37096;&#20998;&#65292;&#26029;&#24565;&#23601;&#26159;&#22312;&#21644;&#24515;&#39764;&#21333;&#25361;&#12290;&#19981;&#31649;&#20309;&#31181;&#25106;&#33394;&#26041;&#27861;&#21644;&#25106;&#33394;&#29702;&#35770;&#65292;&#26368;&#21518;&#37117;&#35201;&#22238;&#21040;&#23454;&#25112;&#19978;&#26469;&#65292;&#24403;&#37034;&#24565;&#20882;&#20986;&#26469;&#26102;&#65292;&#20320;&#35813;&#24590;&#20040;&#21150;&#65311;&#36825;&#26159;&#19968;&#20010;&#38750;&#24120;&#29616;&#23454;&#30340;&#38382;&#39064;&#65292;&#20063;&#26159;&#19968;&#20010;&#19981;&#23481;&#22238;&#36991;&#30340;&#38382;&#39064;&#65292;&#25106;&#33394;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#37034;&#24565;&#32943;&#23450;&#20250;&#20877;&#27425;&#20882;&#20986;&#26469;&#65292;&#29978;&#33267;&#21464;&#24471;&#24456;&#27963;&#36291;&#65292;&#36825;&#26102;&#20505;&#23601;&#26159;&#22312;&#26816;&#39564;&#20320;&#30340;&#26029;&#24565;&#21151;&#22827;&#65292;&#19968;&#23450;&#35201;&#32451;&#21040;&#26497;&#20854;&#29087;&#32451;&#30340;&#22320;&#27493;&#65292;&#19968;&#23450;&#35201;&#20570;&#21040;&#24565;&#36215;&#21363;&#26029;&#65292;&#21807;&#24555;&#19981;&#30772;&#12290;</p>
<p> </p>
<p>&#26029;&#24565;&#30340;&#22522;&#30784;&#23601;&#26159;&#35782;&#21035;&#65292;&#24456;&#22810;&#26102;&#20505;&#65292;&#21482;&#35201;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#20102;&#37034;&#24565;&#65292;&#23427;&#33258;&#21160;&#23601;&#20250;&#28040;&#22833;&#24471;&#26080;&#24433;&#26080;&#36394;&#65292;&#25152;&#35859;&#35273;&#20043;&#21363;&#26080;&#12290;&#23601;&#20687;&#23478;&#20013;&#36827;&#20102;&#23567;&#20599;&#65292;&#20320;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#20102;&#20182;&#65292;&#20182;&#33258;&#28982;&#23601;&#20250;&#39532;&#19978;&#36867;&#36929;&#12290;&#24403;&#31532;&#19968;&#20010;&#37034;&#24565;&#36339;&#20986;&#26469;&#26102;&#65292;&#20320;&#21315;&#19975;&#19981;&#35201;&#36319;&#38543;&#65292;&#19968;&#36319;&#38543;&#23601;&#20250;&#32321;&#34893;&#20986;&#31532;&#20108;&#20010;&#37034;&#24565;&#12289;&#31532;&#19977;&#20010;&#37034;&#24565;&#12289;&#31532;&#22235;&#20010;&#37034;&#24565;&#12289;&#31532;&#20116;&#20010;&#37034;&#24565;......&#26368;&#21518;&#21464;&#25104;&#27442;&#28779;&#20013;&#28903;&#12290;&#20320;&#19981;&#36319;&#38543;&#37034;&#24565;&#65292;&#20854;&#23454;&#23601;&#26159;&#22312;&#26029;&#23427;&#65292;&#20320;&#19968;&#36319;&#38543;&#65292;&#23427;&#23601;&#20250;&#30127;&#29378;&#32321;&#34893;&#65292;&#23601;&#20687;&#22826;&#28246;&#34013;&#34299;&#19968;&#26679;&#65292;&#26368;&#21518;&#24517;&#28982;&#22833;&#21435;&#25511;&#21046;&#12290;&#25105;&#20204;&#35201;&#20570;&#30340;&#23601;&#26159;&#8220;&#31532;&#19968;&#26102;&#38388;&#21457;&#29616;&#32780;&#19981;&#36319;&#38543;&#8221;&#65292;&#36825;&#26679;&#37034;&#24565;&#33258;&#28982;&#23601;&#26029;&#20102;&#12290;</p>
<p> </p>
<p>&#20170;&#24180;8&#26376;&#65292;&#19968;&#27454;&#21517;&#20026;&#8220;&#215;&#215;&#31070;&#22120;&#8221;&#30340;&#24694;&#24847;&#25163;&#26426;&#30149;&#27602;&#22312;&#20840;&#22269;&#33539;&#22260;&#20869;&#29190;&#21457;&#24335;&#20256;&#25773;&#65292;&#35813;&#26408;&#39532;&#30340;&#20256;&#26579;&#36895;&#24230;&#38750;&#24120;&#24555;&#65292;&#29992;&#25143;&#21482;&#35201;&#28857;&#20987;&#35813;&#38142;&#25509;&#24182;&#23433;&#35013;&#20102;&#8220;&#215;&#215;&#31070;&#22120;&#8221;&#36719;&#20214;&#65292;&#22312;3&#31186;&#20043;&#21518;&#65292;&#25163;&#26426;&#26408;&#39532;&#20415;&#21487;&#35835;&#21462;&#29992;&#25143;&#25163;&#26426;&#32852;&#31995;&#20154;&#65292;&#24182;&#35843;&#29992;&#21457;&#30701;&#20449;&#26435;&#38480;&#65292;&#20877;&#23558;&#27492;&#26408;&#39532;&#21457;&#36865;&#33267;&#25163;&#26426;&#36890;&#35759;&#24405;&#30340;&#25152;&#26377;&#32852;&#31995;&#20154;&#12290;&#36825;&#20010;&#30149;&#27602;&#21457;&#36807;&#26469;&#26102;&#30340;&#30701;&#20449;&#26159;&#36825;&#26679;&#30340;&#65306;&#8220;&#26576;&#26576;&#65292;&#24555;&#30475;&#36825;&#20010;&#8221;&#65292;&#28982;&#21518;&#21518;&#38754;&#36319;&#20102;&#19968;&#20010;&#19979;&#36733;&#30340;&#22320;&#22336;&#65292;&#21482;&#35201;&#28857;&#36827;&#21435;&#24182;&#19988;&#23433;&#35013;&#65292;&#23601;&#20250;&#20013;&#26408;&#39532;&#30149;&#27602;&#12290;&#36825;&#26465;&#26032;&#38395;&#35753;&#25105;&#24819;&#36215;&#20102;&#25105;&#20204;&#22823;&#33041;&#24863;&#26579;&#25784;&#31649;&#26408;&#39532;&#30149;&#27602;&#30340;&#36807;&#31243;&#65292;&#20309;&#20854;&#30456;&#20284;&#65292;&#20063;&#26159;&#22836;&#33041;&#20013;&#31361;&#28982;&#20986;&#29616;&#20102;&#26576;&#20010;&#37034;&#24565;&#25110;&#32773;&#26576;&#20010;&#24578;&#24703;&#30772;&#25106;&#30340;&#24565;&#22836;&#65292;&#20320;&#21548;&#20449;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#21548;&#20449;&#23601;&#30456;&#24403;&#20110;&#28857;&#20987;&#24182;&#23433;&#35013;&#20102;&#37027;&#20010;&#24565;&#22836;&#65292;&#32467;&#26524;&#23601;&#26159;&#34987;&#37034;&#24565;&#32465;&#26550;&#65292;&#20320;&#33258;&#24049;&#22833;&#21435;&#33258;&#20027;&#26435;&#65292;&#21464;&#24471;&#36523;&#19981;&#30001;&#24049;&#12290;&#22914;&#26524;&#25105;&#20204;&#22312;&#25509;&#25910;&#21040;&#36825;&#20010;&#37034;&#24565;&#26102;&#65292;&#33021;&#22815;&#20934;&#30830;&#35782;&#21035;&#65292;&#19981;&#20104;&#29702;&#30572;&#65292;&#23427;&#33258;&#28982;&#23601;&#26080;&#27861;&#32465;&#26550;&#20320;&#30340;&#22823;&#33041;&#65292;&#20174;&#32780;&#20063;&#23601;&#26080;&#27861;&#20027;&#23548;&#20320;&#30340;&#34892;&#20026;&#12290;&#37034;&#24565;&#23601;&#26159;&#25784;&#31649;&#30340;&#25351;&#20196;&#65292;&#20320;&#22914;&#26524;&#21548;&#20174;&#20102;&#36825;&#20010;&#25351;&#20196;&#65292;&#32467;&#26524;&#23601;&#20250;&#23548;&#33268;&#30772;&#25106;&#30340;&#21457;&#29983;&#65292;&#20320;&#19981;&#29702;&#30572;&#23427;&#65292;&#23427;&#23601;&#26080;&#27861;&#24038;&#21491;&#20320;&#12290;&#19968;&#23450;&#35201;&#29408;&#32451;&#26029;&#24565;&#65292;&#20840;&#21147;&#20197;&#36212;&#22320;&#32451;&#20064;&#65292;&#23613;&#26089;&#36798;&#21040;&#32431;&#29087;&#30340;&#22320;&#27493;&#65292;&#36825;&#26679;&#25165;&#33021;&#25670;&#33073;&#24515;&#39764;&#30340;&#25511;&#21046;&#12290;</p>
<p> </p>
<p>&#38500;&#20102;&#36825;&#31181;&#26029;&#24565;&#30340;&#26041;&#24335;&#65292;&#36824;&#26377;&#23601;&#26159;&#36890;&#36807;&#24605;&#32500;&#26469;&#26029;&#38500;&#37034;&#24565;&#65292;&#34429;&#28982;&#21487;&#33021;&#20250;&#24930;&#19968;&#20123;&#65292;&#20294;&#25928;&#26524;&#36824;&#26159;&#19981;&#38169;&#30340;&#65292;&#27604;&#22914;&#24403;&#37034;&#24565;&#20986;&#29616;&#26102;&#65292;&#39532;&#19978;&#24605;&#32500;&#37034;&#28139;&#30340;&#36807;&#24739;&#65292;&#25110;&#32773;&#24605;&#32500;&#30333;&#39592;&#35266;&#21644;&#19981;&#20928;&#35266;&#65292;&#36825;&#26679;&#20063;&#21487;&#20197;&#26029;&#38500;&#37034;&#24565;&#12290;&#21478;&#22806;&#36824;&#21487;&#20197;&#24565;&#20315;&#21495;&#26469;&#26025;&#26029;&#37034;&#24565;&#65292;&#19981;&#31649;&#20309;&#31181;&#26029;&#24565;&#30340;&#26041;&#24335;&#65292;&#37117;&#35201;&#36798;&#21040;&#32431;&#29087;&#30340;&#28779;&#20505;&#65292;&#21542;&#21017;&#23601;&#20687;&#19968;&#25226;&#20992;&#19981;&#24555;&#19968;&#26679;&#65292;&#26159;&#38590;&#20197;&#26025;&#26029;&#37034;&#24565;&#30340;&#12290;</p>
<p> </p>
<p> </p>
<p>&#19977;&#12289;&#39640;&#38454;&#21270;&#22659;</p>
<p> </p>
<p>1.&#35686;&#24789;&#24615;&#30340;&#20462;&#28860;&#65292;&#25106;&#33394;&#39640;&#25163;&#24517;&#32463;&#20043;&#36335;</p>
<p> </p>
<p>&#19968;&#39063;&#34746;&#19997;&#38025;&#30340;&#26494;&#21160;&#65292;&#21487;&#20197;&#35753;&#19968;&#26550;&#39134;&#26426;&#22368;&#27585;&#65281;&#19968;&#20010;&#23567;&#32454;&#33410;&#30340;&#30095;&#24573;&#65292;&#23601;&#21487;&#20197;&#35753;&#20320;&#30334;&#22825;&#20035;&#33267;&#20960;&#24180;&#30340;&#25106;&#33394;&#22825;&#25968;&#30636;&#38388;&#24402;&#38646;&#65281;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#35201;&#20445;&#25345;&#35686;&#24789;&#65292;&#21363;&#20351;&#36827;&#20837;&#25106;&#33394;&#31283;&#23450;&#26399;&#20063;&#19997;&#27627;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#25106;&#33394;&#20854;&#23454;&#23601;&#26159;&#22312;&#36208;&#38050;&#19997;&#65292;&#21069;&#20960;&#22825;&#23601;&#26377;&#19968;&#20010;&#25106;&#20102;300&#22810;&#22825;&#30340;&#25106;&#21451;&#65292;&#24555;&#19968;&#24180;&#20102;&#65292;&#31361;&#30772;&#23601;&#30772;&#20102;&#65292;&#32780;&#19988;&#30701;&#26399;&#20869;&#23601;&#30772;&#20102;5&#27425;&#65292;&#35686;&#24789;&#24615;&#30495;&#30340;&#19981;&#33021;&#26494;&#25032;&#12290;&#20320;&#19968;&#39556;&#20658;&#65292;&#20320;&#19968;&#25918;&#26494;&#35686;&#24789;&#65292;&#20320;&#23601;&#31163;&#30772;&#25106;&#19981;&#36828;&#20102;&#12290;&#38750;&#27954;&#32666;&#32650;&#22312;&#20302;&#22836;&#21507;&#33609;&#26102;&#65292;&#36824;&#26159;&#20445;&#25345;&#30528;&#39640;&#24230;&#35686;&#24789;&#65292;&#23427;&#20204;&#26102;&#26102;&#23567;&#24515;&#65292;&#20197;&#20813;&#25104;&#20026;&#29454;&#35961;&#20204;&#30340;&#30424;&#20013;&#39184;&#12290;&#19987;&#19994;&#25106;&#33394;&#30340;&#35201;&#27714;&#65292;&#37027;&#23601;&#26159;&#35686;&#24789;&#24615;&#35201;&#19987;&#20462;&#65292;&#27599;&#26085;&#35201;&#26377;&#23450;&#35838;&#65292;&#23601;&#20687;&#27599;&#22825;&#21047;&#29273;&#19968;&#26679;&#12290;&#27599;&#22825;&#20320;&#21487;&#20197;&#25277;&#21313;&#20998;&#38047;&#26469;&#19987;&#38376;&#30740;&#31350;&#21035;&#20154;&#26159;&#24590;&#20040;&#30772;&#25106;&#30340;&#65292;&#37027;&#20123;&#30772;&#25106;&#24635;&#32467;&#30340;&#26696;&#20363;&#24456;&#35753;&#20154;&#35686;&#37266;&#65292;&#22914;&#26524;&#30495;&#30340;&#26159;&#26377;&#24515;&#20154;&#65292;&#24212;&#35813;&#25910;&#38598;&#19968;&#20123;&#36825;&#26679;&#30340;&#26696;&#20363;&#65292;&#27599;&#22825;&#26469;&#30475;&#30475;&#65292;&#22240;&#20026;&#20182;&#20204;&#25152;&#29359;&#30340;&#38169;&#35823;&#24456;&#21487;&#33021;&#20250;&#21457;&#29983;&#22312;&#20320;&#36523;&#19978;&#65292;&#23398;&#20064;&#21035;&#20154;&#22833;&#36133;&#30340;&#32463;&#39564;&#65292;&#21487;&#20197;&#35753;&#33258;&#24049;&#26377;&#25928;&#36991;&#24320;&#20182;&#20204;&#25152;&#29359;&#30340;&#38169;&#35823;&#12290;</p>
<p> </p>
<p>&#25105;&#25152;&#20102;&#35299;&#30340;&#19968;&#20123;&#25106;&#33394;&#21543;&#30340;&#39640;&#25163;&#65292;&#20182;&#20204;&#27599;&#22825;&#37117;&#26377;&#22312;&#19987;&#20462;&#35686;&#24789;&#65292;&#22240;&#20026;&#35686;&#24789;&#30340;&#34746;&#19997;&#24456;&#23481;&#26131;&#20986;&#29616;&#26494;&#21160;&#65292;&#36234;&#25106;&#21040;&#21518;&#26469;&#36234;&#26159;&#22914;&#27492;&#65292;&#25152;&#20197;&#27599;&#22825;&#19987;&#20462;&#35686;&#24789;&#24456;&#26377;&#24517;&#35201;&#65292;&#21487;&#20197;&#35753;&#35686;&#24789;&#24615;&#20445;&#25345;&#22312;&#19968;&#20010;&#36739;&#22909;&#30340;&#27700;&#20934;&#12290;&#27599;&#22825;&#20063;&#19981;&#38656;&#35201;&#33457;&#22810;&#38271;&#26102;&#38388;&#65292;5&#20998;&#38047;&#25110;&#32773;10&#20998;&#38047;&#65292;&#25226;&#21508;&#31181;&#30772;&#25106;&#30340;&#24773;&#20917;&#22312;&#24515;&#37324;&#36807;&#19968;&#36941;&#65292;&#36825;&#26679;&#23601;&#21487;&#20197;&#35753;&#33258;&#24049;&#20445;&#25345;&#24212;&#26377;&#30340;&#35686;&#35273;&#12290;&#35686;&#24789;&#30340;&#34746;&#19997;&#30495;&#30340;&#19981;&#33021;&#26494;&#21160;&#65292;&#20294;&#20063;&#35201;&#36991;&#20813;&#35753;&#33258;&#24049;&#36807;&#24230;&#32039;&#24352;&#32780;&#21464;&#24471;&#31070;&#32463;&#20846;&#20846;&#12289;&#30097;&#31070;&#30097;&#39740;&#65292;&#36825;&#26679;&#20063;&#26159;&#19981;&#23545;&#30340;&#12290;&#23601;&#20687;&#36208;&#38050;&#19997;&#65292;&#26159;&#24212;&#35813;&#20445;&#25345;&#19968;&#23450;&#30340;&#32039;&#24352;&#24230;&#65292;&#20294;&#22914;&#26524;&#20986;&#29616;&#36807;&#24230;&#32039;&#24352;&#65292;&#37027;&#20063;&#20250;&#25481;&#19979;&#26469;&#65292;&#36807;&#24230;&#25918;&#26494;&#21644;&#36807;&#24230;&#32039;&#24352;&#37117;&#20250;&#23548;&#33268;&#22833;&#36133;&#65292;&#29748;&#24358;&#22826;&#26494;&#21017;&#19981;&#25104;&#35843;&#65292;&#22826;&#32039;&#21017;&#24358;&#26131;&#26029;&#65292;&#33258;&#24049;&#19968;&#23450;&#35201;&#25226;&#25569;&#22909;&#20998;&#23544;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#35813;&#24178;&#22043;&#23601;&#24178;&#22043;&#65292;&#20294;&#24515;&#20013;&#30340;&#35686;&#24789;&#24615;&#36824;&#26159;&#35201;&#20855;&#22791;&#30340;&#12290;&#35686;&#24789;&#24847;&#35782;&#20462;&#22909;&#20102;&#65292;&#25106;&#33394;&#20043;&#36335;&#23558;&#20250;&#36208;&#24471;&#26356;&#22909;&#12289;&#26356;&#31283;&#12290;</p>
<p> </p>
<p></p>
<p>2.&#24773;&#32490;&#31649;&#29702;&#65292;&#20462;&#28860;&#35878;&#24503;&#65292;&#24503;&#32988;&#22825;&#19979;</p>
<p> </p>
<p>&#26446;&#23068;&#25945;&#32451;&#21345;&#27931;&#26031;&#35828;&#65292;&#20845;&#32454;&#33410;&#21487;&#25171;&#36896;&#26356;&#24378;&#26446;&#23068;&#65292;&#20854;&#20013;&#29305;&#21035;&#24378;&#35843;&#20102;&#24773;&#32490;&#31649;&#29702;&#12290;&#24403;&#36816;&#21160;&#21592;&#24773;&#32490;&#19981;&#22909;&#26102;&#65292;&#23601;&#26080;&#27861;&#21457;&#25381;&#20986;&#26368;&#22909;&#30340;&#27700;&#24179;&#65307;&#24403;&#25106;&#33394;&#30340;&#20154;&#24773;&#32490;&#19981;&#22909;&#26102;&#65292;&#37027;&#24456;&#26377;&#21487;&#33021;&#20250;&#23548;&#33268;&#30772;&#25106;&#12290;&#24456;&#22810;&#20154;&#25226;&#25163;&#28139;&#20316;&#20026;&#24773;&#32490;&#30340;&#21457;&#27844;&#26041;&#24335;&#65292;&#21482;&#35201;&#24515;&#24773;&#19981;&#22909;&#23601;&#20250;&#36890;&#36807;&#25163;&#28139;&#26469;&#21457;&#27844;&#65292;&#24456;&#22810;&#20154;&#21557;&#23436;&#26550;&#39532;&#19978;&#23601;&#24320;&#25784;&#65292;&#20043;&#21069;&#23601;&#26377;&#25106;&#21451;&#21644;&#29238;&#27597;&#21557;&#26550;&#21518;&#25784;&#31649;&#65292;&#36824;&#26377;&#23601;&#26159;&#21644;&#22899;&#21451;&#21557;&#23436;&#26550;&#25784;&#31649;&#65292;&#31867;&#20284;&#30340;&#24773;&#20917;&#24456;&#22810;&#24456;&#22810;&#65292;&#19981;&#32988;&#26522;&#20030;&#12290;&#24773;&#32490;&#20302;&#33853;&#26102;&#20063;&#20250;&#25784;&#31649;&#65292;&#24773;&#32490;&#36807;&#20110;&#39640;&#20130;&#20063;&#21487;&#33021;&#20250;&#21457;&#29983;&#25918;&#32437;&#30340;&#34892;&#20026;&#65292;&#24635;&#20043;&#65292;&#35201;&#35753;&#24773;&#32490;&#23613;&#37327;&#20445;&#25345;&#24179;&#31283;&#65292;&#19981;&#35201;&#20986;&#29616;&#22826;&#22823;&#30340;&#36215;&#20239;&#65292;&#36825;&#26679;&#27604;&#36739;&#26377;&#21033;&#20110;&#25106;&#33394;&#12290;&#24773;&#21830;&#65288;EQ&#65289;&#23545;&#20110;&#25106;&#33394;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#65292;&#39640;&#25163;&#37117;&#26377;&#19968;&#20010;&#29305;&#24449;&#65292;&#37027;&#23601;&#26159;&#24773;&#32490;&#31649;&#29702;&#30340;&#33021;&#21147;&#24456;&#20986;&#20247;&#65292;&#30475;&#19978;&#21435;&#20063;&#27604;&#36739;&#22374;&#28982;&#12289;&#28129;&#23450;&#65292;&#24773;&#32490;&#19981;&#20250;&#26377;&#24456;&#22823;&#30340;&#36215;&#20239;&#21644;&#27874;&#21160;&#65292;&#20154;&#20063;&#27604;&#36739;&#29702;&#24615;&#12290;&#23545;&#33258;&#36523;&#24773;&#32490;&#30340;&#25511;&#21046;&#19982;&#35843;&#33410;&#33021;&#21147;&#65292;&#19981;&#20165;&#22312;&#25106;&#33394;&#26041;&#38754;&#26497;&#20854;&#37325;&#35201;&#65292;&#22312;&#20219;&#20309;&#34892;&#19994;&#37117;&#26159;&#22914;&#27492;&#65292;&#19968;&#20010;&#20154;&#22914;&#26524;&#33021;&#22815;&#25484;&#25511;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#37027;&#20040;&#20182;&#26356;&#26377;&#21487;&#33021;&#33719;&#24471;&#25104;&#21151;&#12290;&#25105;&#20204;&#19968;&#23450;&#35201;&#20570;&#24773;&#32490;&#30340;&#20027;&#20154;&#65292;&#35201;&#23398;&#20250;&#21450;&#26102;&#35843;&#33410;&#33258;&#24049;&#30340;&#24773;&#32490;&#65292;&#23613;&#37327;&#35753;&#33258;&#24049;&#20445;&#25345;&#22312;&#24515;&#24179;&#27668;&#21644;&#30340;&#24515;&#29702;&#29366;&#24577;&#12290;</p>
<p> </p>
<p>&#21476;&#20154;&#20113;&#65306;&#8220;&#25991;&#20197;&#20973;&#24515;&#65292;&#27494;&#20197;&#35266;&#24503;&#12290;&#8221;&#32451;&#27494;&#32451;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#22914;&#26524;&#24503;&#27809;&#36319;&#19978;&#65292;&#37027;&#23601;&#26080;&#27861;&#32487;&#32493;&#28145;&#36896;&#65292;&#34987;&#33258;&#24049;&#32473;&#38480;&#21046;&#20303;&#20102;&#12290;&#12298;&#33484;&#27663;&#27494;&#25216;&#26415;&#12299;&#20013;&#35762;&#65306;&#8220;&#23398;&#25331;&#23452;&#20197;&#24503;&#34892;&#20026;&#20808;&#65292;&#20961;&#20107;&#24685;&#25964;&#35878;&#36874;&#65292;&#19981;&#19982;&#20154;&#20105;&#65292;&#26041;&#26159;&#27491;&#20154;&#21531;&#23376;&#12290;&#8221; &#23398;&#32451;&#25331;&#26415;&#24212;&#20197;&#20462;&#24503;&#20026;&#20808;&#65292;&#25106;&#33394;&#20854;&#23454;&#20063;&#26159;&#22914;&#27492;&#65292;&#24456;&#22810;&#20154;&#25106;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#33707;&#21517;&#20854;&#22937;&#23601;&#20250;&#30772;&#25106;&#65292;&#22240;&#20026;&#20182;&#30340;&#24503;&#27809;&#26377;&#36319;&#19978;&#65292;&#25106;&#30528;&#25106;&#30528;&#23601;&#24320;&#22987;&#39556;&#20658;&#33258;&#28385;&#65292;&#25152;&#35859;&#24503;&#19981;&#37197;&#20301;&#65292;&#24517;&#26377;&#28798;&#27523;&#12290;&#25105;&#20204;&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#19968;&#23450;&#35201;&#22810;&#23398;&#20064;&#20256;&#32479;&#25991;&#21270;&#65292;&#22909;&#22909;&#20462;&#28860;&#33258;&#24049;&#30340;&#21697;&#24503;&#65292;&#22810;&#20570;&#21892;&#20107;&#65292;&#31215;&#21892;&#25104;&#24503;&#65292;&#32780;&#31070;&#26126;&#33258;&#24471;&#65292;&#22307;&#24515;&#22791;&#28937;&#12290;&#19981;&#31649;&#20320;&#25106;&#20102;&#22810;&#23569;&#22825;&#65292;&#19968;&#23450;&#35201;&#20445;&#25345;&#35878;&#34394;&#35880;&#24910;&#65292;&#24403;&#20320;&#38706;&#20986;&#19968;&#19997;&#39556;&#20658;&#30340;&#24773;&#32490;&#65292;&#24515;&#39764;&#23601;&#31505;&#20102;&#65292;&#22240;&#20026;&#20320;&#38706;&#20986;&#30772;&#32509;&#20102;&#65292;&#19968;&#26086;&#34987;&#24515;&#39764;&#25235;&#20303;&#30772;&#32509;&#65292;&#24517;&#36133;&#26080;&#30097;&#65281;&#23591;&#33308;&#20043;&#25152;&#20197;&#20026;&#22307;&#20154;&#65292;&#23601;&#26159;&#35878;&#34394;&#21040;&#20102;&#33267;&#35802;&#30340;&#22659;&#22320;&#65292;&#21531;&#23376;&#20043;&#36947;&#65292;&#23601;&#26159;&#35201;&#21892;&#20110;&#35878;&#20809;&#29031;&#20154;&#65292;&#35878;&#21329;&#33258;&#29287;&#12290;&#34394;&#24049;&#26159;&#38271;&#36827;&#20161;&#24503;&#30340;&#22522;&#30784;&#65292;&#33258;&#35878;&#26159;&#21463;&#20154;&#23562;&#25964;&#30340;&#38454;&#26799;&#12290;&#26366;&#22269;&#34281;&#35828;&#65306;&#8220;&#21531;&#23376;&#26368;&#22823;&#30340;&#36807;&#20154;&#20043;&#22788;&#65292;&#21482;&#26159;&#34394;&#24515;&#32780;&#24049;&#12290;&#8221; &#35878;&#24685;&#33258;&#23432;&#65292;&#25165;&#33021;&#25106;&#24471;&#26356;&#22909;&#12290;&#25106;&#21040;&#26368;&#21518;&#65292;&#23601;&#26159;&#24503;&#34892;&#30340;&#27604;&#25340;&#65292;&#26080;&#24503;&#20043;&#20154;&#24517;&#28982;&#20250;&#36133;&#19979;&#38453;&#26469;&#12290;</p>
<p> </p>
<p> </p>
<p>3.&#33258;&#24230;&#24230;&#20182;&#65292;&#21161;&#20154;&#25106;&#33394;&#21363;&#26159;&#21161;&#24049;&#25104;&#21151;</p>
<p> </p>
<p>&#22312;&#25106;&#33394;&#21543;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#34892;&#21892;&#31215;&#24503;&#65292;&#24110;&#21161;&#26032;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#36807;&#21435;&#26080;&#30693;&#30340;&#33258;&#24049;&#65292;&#21149;&#26032;&#20154;&#20063;&#26159;&#22312;&#21149;&#33258;&#24049;&#65292;&#23545;&#20110;&#22362;&#23450;&#33258;&#24049;&#30340;&#25106;&#33394;&#31435;&#22330;&#26377;&#30528;&#24456;&#22909;&#30340;&#20419;&#36827;&#20316;&#29992;&#12290;&#21161;&#20154;&#21363;&#21161;&#24049;&#65292;&#24110;&#21161;&#21035;&#20154;&#25104;&#21151;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#25104;&#21151;&#65292;&#24403;&#20320;&#30495;&#27491;&#25026;&#24471;&#26080;&#31169;&#22857;&#29486;&#20102;&#65292;&#24456;&#22810;&#20107;&#24773;&#37117;&#20250;&#26397;&#30528;&#22909;&#30340;&#26041;&#21521;&#21457;&#23637;&#65292;&#20320;&#30340;&#24515;&#37324;&#20063;&#20250;&#21464;&#24471;&#26356;&#38451;&#20809;&#12289;&#26356;&#26377;&#27491;&#33021;&#37327;&#12290;&#20154;&#29983;&#19968;&#19990;&#65292;&#20026;&#21892;&#26368;&#20048;&#65292;&#19968;&#20010;&#20154;&#33258;&#31169;&#33258;&#21033;&#22320;&#27963;&#30528;&#65292;&#20854;&#23454;&#26159;&#20214;&#24456;&#30171;&#33510;&#30340;&#20107;&#24773;&#65292;&#22914;&#26524;&#20320;&#24895;&#24847;&#22857;&#29486;&#33258;&#24049;&#30340;&#21147;&#37327;&#65292;&#23613;&#24049;&#20043;&#33021;&#26469;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#65292;&#20320;&#30340;&#24515;&#22659;&#23601;&#20250;&#25130;&#28982;&#19981;&#21516;&#65292;&#20320;&#30340;&#20154;&#29983;&#23558;&#20250;&#23500;&#26377;&#26032;&#30340;&#24847;&#20041;&#12290;</p>
<p> </p>
<p>&#20320;&#33258;&#24049;&#35273;&#37266;&#20102;&#65292;&#29702;&#24212;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;&#65292;&#24110;&#21161;&#20182;&#20204;&#21578;&#21035;&#37034;&#28139;&#33258;&#27585;&#30340;&#29983;&#27963;&#26041;&#24335;&#65292;&#20320;&#36825;&#26679;&#22362;&#25345;&#20570;&#30340;&#35805;&#65292;&#24456;&#22810;&#20154;&#37117;&#20250;&#22312;&#24515;&#37324;&#40664;&#40664;&#24863;&#28608;&#20320;&#65292;&#22240;&#20026;&#20320;&#30340;&#21149;&#23548;&#65292;&#20182;&#20204;&#30340;&#20154;&#29983;&#20043;&#36335;&#23558;&#20250;&#21457;&#29983;&#22909;&#30340;&#36716;&#21464;&#12290;&#19968;&#27425;&#21149;&#23548;&#19968;&#27425;&#23459;&#20256;&#65292;&#23601;&#21487;&#20197;&#24433;&#21709;&#21035;&#20154;&#19968;&#29983;&#65281;&#22312;&#20182;&#20204;&#35273;&#37266;&#20043;&#21518;&#65292;&#20063;&#20250;&#24110;&#21161;&#26356;&#22810;&#30340;&#20154;&#35273;&#37266;&#65292;&#36825;&#23601;&#26159;&#27491;&#33021;&#37327;&#22312;&#20256;&#36882;&#65292;&#26143;&#26143;&#20043;&#28779;&#21487;&#20197;&#29134;&#21407;&#12290;&#19968;&#20010;&#20154;&#35201;&#36798;&#21040;&#26368;&#39640;&#30340;&#25106;&#33394;&#22659;&#30028;&#65292;&#24517;&#28982;&#20250;&#36873;&#25321;&#24110;&#21161;&#21035;&#20154;&#65292;&#36825;&#20960;&#20046;&#26159;&#19968;&#31181;&#20041;&#19981;&#23481;&#36766;&#30340;&#36131;&#20219;&#65292;&#20063;&#26159;&#19968;&#31181;&#20351;&#21629;&#65292;&#30475;&#35265;&#37027;&#20123;&#26080;&#30693;&#30340;&#25784;&#27665;&#22312;&#30127;&#29378;&#22320;&#33258;&#27585;&#65292;&#20316;&#20026;&#19968;&#20010;&#26377;&#33391;&#30693;&#30340;&#20154;&#65292;&#29702;&#24212;&#31449;&#20986;&#26469;&#21796;&#37266;&#20182;&#20204;&#65292;&#21578;&#35785;&#20182;&#20204;&#25163;&#28139;&#30340;&#30495;&#30456;&#65292;&#24110;&#21161;&#20182;&#20204;&#24443;&#24213;&#25670;&#33073;&#36825;&#20010;&#21487;&#24597;&#30340;&#24694;&#20064;&#12290;</p>
<p> </p>
<p>&#12298;&#33756;&#26681;&#35885;&#12299;&#25152;&#35328;&#65306;&#8220;&#20026;&#21892;&#19981;&#35265;&#20854;&#30410;&#65292;&#22914;&#33609;&#37324;&#20908;&#29916;&#65292;&#33258;&#24212;&#26263;&#38271;&#65307;&#20026;&#24694;&#19981;&#35265;&#20854;&#25439;&#65292;&#22914;&#24237;&#21069;&#26149;&#38634;&#65292;&#24403;&#24517;&#28508;&#28040;&#12290;&#8221;&#23567;&#21892;&#19981;&#31215;&#65292;&#22823;&#24503;&#19981;&#25104;&#12290;&#23567;&#24694;&#19981;&#27490;&#65292;&#32456;&#25104;&#22823;&#32618;&#12290;&#12298;&#26131;&#32463;&#12299;&#19978;&#35828;&#65292;&#8220;&#31215;&#21892;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#24198;&#65307;&#31215;&#24694;&#20043;&#23478;&#65292;&#24517;&#26377;&#20313;&#27523;&#12290;&#8221; &#22362;&#25345;&#20570;&#21892;&#20107;&#30340;&#35805;&#65292;&#19968;&#20010;&#20154;&#30340;&#24184;&#31119;&#24863;&#24448;&#24448;&#20250;&#27604;&#36739;&#24378;&#28872;&#65292;&#24110;&#21161;&#21035;&#20154;&#23601;&#26159;&#22312;&#24110;&#21161;&#33258;&#24049;&#65292;&#35753;&#25105;&#20204;&#22362;&#25345;&#34892;&#21892;&#65292;&#19981;&#27714;&#22238;&#25253;&#65292;&#20570;&#36807;&#23601;&#20687;&#27809;&#20570;&#36807;&#65292;&#24110;&#21161;&#19979;&#19968;&#20010;&#20154;&#65292;&#36825;&#26159;&#20320;&#30340;&#20351;&#21629;&#65281;</p>
<p> </p>
<p> </p>
<p>4.&#20197;&#25106;&#20026;&#24072;&#65292;&#39046;&#24735;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;</p>
<p> </p>
<p>&#24403;&#20320;&#27785;&#36855;&#37034;&#28139;&#30340;&#29983;&#27963;&#65292;&#24515;&#28789;&#22240;&#20026;&#34987;&#20005;&#37325;&#27745;&#26579;&#65292;&#36825;&#26102;&#20505;&#20320;&#19982;&#22307;&#36132;&#25945;&#32946;&#26159;&#38548;&#24320;&#30340;&#65292;&#25784;&#29983;&#26234;&#38548;&#65292;&#36825;&#26102;&#20505;&#20320;&#26080;&#27861;&#29702;&#35299;&#37027;&#31181;&#39640;&#22937;&#30340;&#26234;&#24935;&#12290;&#24403;&#20320;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#36828;&#31163;&#20102;&#25918;&#32437;&#30340;&#29983;&#27963;&#65292;&#24515;&#28789;&#24471;&#21040;&#20102;&#28145;&#24230;&#20928;&#21270;&#65292;&#36825;&#26102;&#20505;&#20877;&#30475;&#22307;&#36132;&#25945;&#32946;&#65292;&#37027;&#23601;&#24456;&#23481;&#26131;&#22865;&#21512;&#65292;&#20320;&#23601;&#20250;&#38750;&#24120;&#35748;&#21516;&#22307;&#36132;&#25152;&#38416;&#36848;&#30340;&#36947;&#29702;&#65292;&#36825;&#26102;&#20505;&#25165;&#33021;&#30495;&#27491;&#30475;&#36827;&#21435;&#12289;&#30475;&#26126;&#30333;&#12290;&#21482;&#26377;&#24403;&#24515;&#28789;&#20928;&#21270;&#21040;&#19968;&#23450;&#31243;&#24230;&#65292;&#25165;&#26377;&#21487;&#33021;&#30495;&#27491;&#29702;&#35299;&#22307;&#36132;&#25945;&#32946;&#65292;&#21482;&#26377;&#24403;&#20320;&#30340;&#32431;&#24230;&#36798;&#21040;&#20102;&#65292;&#25165;&#26377;&#21487;&#33021;&#22865;&#20837;&#37027;&#31181;&#26234;&#24935;&#65292;&#21040;&#26102;&#33258;&#28982;&#23601;&#20250;&#34987;&#37027;&#31181;&#26234;&#24935;&#25152;&#21560;&#24341;&#12290;</p>
<p> </p>
<p>&#35760;&#24471;&#25105;&#20197;&#21069;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#26102;&#65292;&#25105;&#23545;&#22307;&#36132;&#34429;&#28982;&#27604;&#36739;&#23562;&#25964;&#65292;&#20294;&#26159;&#25105;&#35273;&#24471;&#20182;&#20204;&#30340;&#24605;&#24819;&#31163;&#25105;&#30340;&#29983;&#27963;&#24456;&#36965;&#36828;&#65292;&#22312;&#25105;&#30340;&#36523;&#36793;&#65292;&#20063;&#27809;&#26377;&#19968;&#20010;&#20154;&#21578;&#30693;&#36807;&#25105;&#37034;&#28139;&#30340;&#21361;&#23475;&#65292;&#20174;&#26469;&#27809;&#26377;&#65281;&#36825;&#27491;&#26159;&#23398;&#26657;&#25945;&#32946;&#30340;&#21487;&#24754;&#20043;&#22788;&#65292;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#22312;&#23398;&#26657;&#37324;&#26159;&#23398;&#19981;&#21040;&#30340;&#65292;&#32780;&#36825;&#26041;&#38754;&#30340;&#30693;&#35782;&#21448;&#26159;&#37027;&#20040;&#37325;&#35201;&#65292;&#21487;&#20197;&#35828;&#26159;&#26497;&#31471;&#37325;&#35201;&#12290;&#37027;&#26102;&#30340;&#25105;&#65292;&#20063;&#26080;&#27861;&#29702;&#35299;&#22307;&#36132;&#25945;&#32946;&#65292;&#21363;&#20351;&#36865;&#20070;&#32473;&#25105;&#65292;&#25105;&#20272;&#35745;&#20063;&#25042;&#24471;&#30475;&#12290;&#22240;&#20026;&#27785;&#36855;&#25163;&#28139;&#24694;&#20064;&#65292;&#25105;&#30340;&#33041;&#23376;&#20687;&#38152;&#25481;&#20102;&#19968;&#26679;&#65292;&#24635;&#24863;&#35273;&#24456;&#36831;&#38045;&#65292;&#35760;&#24518;&#21147;&#20063;&#24456;&#24046;&#65292;&#25105;&#25152;&#25509;&#21463;&#30340;&#20256;&#32479;&#25991;&#21270;&#25945;&#32946;&#65292;&#20063;&#21482;&#26159;&#23567;&#20013;&#39640;&#30340;&#35838;&#26412;&#19978;&#37027;&#20040;&#21487;&#24604;&#30340;&#19968;&#28857;&#65292;&#26089;&#23601;&#36824;&#32473;&#32769;&#24072;&#20102;&#12290;&#21518;&#26469;&#25105;&#22362;&#25345;&#25106;&#33394;&#20859;&#29983;&#65292;&#24515;&#28789;&#19981;&#26029;&#24471;&#21040;&#20928;&#21270;&#65292;&#33041;&#21147;&#20063;&#24674;&#22797;&#24456;&#22810;&#65292;&#30452;&#21040;&#36825;&#26102;&#20505;&#25165;&#21457;&#29616;&#22307;&#36132;&#25945;&#32946;&#30340;&#26234;&#24935;&#30495;&#26159;&#28145;&#19981;&#21487;&#27979;&#12289;&#19981;&#21487;&#24605;&#35758;&#65292;&#22307;&#36132;&#25945;&#32946;&#30340;&#26368;&#39640;&#23618;&#27425;&#24050;&#32463;&#23436;&#20840;&#25581;&#31034;&#20102;&#23431;&#23449;&#20154;&#29983;&#30340;&#30495;&#30456;&#12290;</p>
<p> </p>
<p>&#22312;&#25106;&#33394;&#30340;&#21516;&#26102;&#65292;&#25105;&#20204;&#24212;&#35813;&#22909;&#22909;&#23398;&#20064;&#22307;&#36132;&#25945;&#32946;&#65292;&#38543;&#30528;&#23398;&#20064;&#30340;&#19981;&#26029;&#28145;&#20837;&#65292;&#20320;&#23601;&#20250;&#21457;&#29616;&#22307;&#36132;&#30340;&#24605;&#24819;&#26159;&#30495;&#27491;&#30340;&#22823;&#26234;&#24935;&#12290;&#22307;&#36132;&#30340;&#24605;&#24819;&#19968;&#30452;&#22312;&#31561;&#24453;&#26377;&#32536;&#20154;&#21435;&#21457;&#29616;&#23427;&#65292;&#24076;&#26395;&#20320;&#23601;&#26159;&#19979;&#19968;&#20301;&#26377;&#32536;&#20154;&#65292;&#23427;&#19968;&#30452;&#22312;&#37027;&#37324;&#65292;&#23601;&#20687;&#23681;&#26376;&#28145;&#22788;&#30340;&#23453;&#34255;&#65292;&#31359;&#36234;&#21315;&#24180;&#65292;&#38378;&#32768;&#30528;&#26080;&#27604;&#29824;&#29864;&#30340;&#20809;&#33426;&#65292;&#25152;&#26377;&#25509;&#36817;&#23427;&#30340;&#20154;&#65292;&#28789;&#39746;&#37117;&#20250;&#34987;&#20928;&#21270;&#21644;&#25552;&#21319;&#12290;</p>
<p> </p>
<p> </p>
<p>&#26368;&#21518;&#24635;&#32467;&#65306;</p>
<p> </p>
<p>&#23481;&#35980;&#32654;&#19985;&#30342;&#26159;&#30382;&#19979;&#30333;&#39592;&#65292;&#27785;&#40060;&#33853;&#38593;&#20134;&#26159;&#33945;&#34915;&#28431;&#21397;&#12290;&#20154;&#26080;&#25106;&#19981;&#31435;&#65281;&#21531;&#23376;&#26377;&#25152;&#19981;&#20026;&#65292;&#25165;&#33021;&#26377;&#25152;&#20026;&#12290;&#22914;&#12298;&#23433;&#22763;&#20840;&#20070;&#12299;&#25152;&#35328;&#65306;&#19981;&#21487;&#20043;&#20013;&#65292;&#22823;&#26377;&#21147;&#37327;&#65281;&#25105;&#20204;&#24517;&#39035;&#24443;&#24213;&#25106;&#38500;&#25163;&#28139;&#24694;&#20064;&#65292;&#23601;&#20687;&#21521;&#26085;&#33909;&#21521;&#24448;&#38451;&#20809;&#65292;&#25105;&#20204;&#24212;&#35813;&#21521;&#24448;&#32431;&#20928;&#26080;&#25784;&#30340;&#29983;&#27963;&#12290;&#25106;&#33394;&#21487;&#20197;&#37322;&#25918;&#20986;&#32431;&#20928;&#30340;&#33021;&#37327;&#65292;&#36825;&#31181;&#20037;&#36829;&#30340;&#32431;&#20928;&#24212;&#35813;&#26159;&#25105;&#20204;&#26368;&#28909;&#20999;&#30340;&#28212;&#26395;&#65292;&#23427;&#21487;&#20197;&#36176;&#20104;&#25105;&#20204;&#26368;&#28145;&#27785;&#30340;&#24863;&#21160;&#65292;&#32431;&#20928;&#26080;&#25784;&#30340;&#26085;&#23376;&#23601;&#20687;&#37329;&#23376;&#33324;&#29645;&#36149;&#12290;&#36825;&#23395;&#21644;&#22823;&#23478;&#20998;&#20139;&#20102;&#35273;&#24735;&#36827;&#38454;&#36807;&#31243;&#20013;&#30340;&#19968;&#20123;&#35201;&#28857;&#65292;&#24076;&#26395;&#22823;&#23478;&#22909;&#22909;&#20307;&#20250;&#12290;&#25105;&#20204;&#24517;&#39035;&#36890;&#36807;&#19981;&#26029;&#23398;&#20064;&#26500;&#31569;&#36215;&#33258;&#24049;&#30340;&#8220;&#35273;&#24735;&#32908;&#32905;&#8221;&#65292;&#20854;&#36807;&#31243;&#31867;&#20284;&#20110;&#22312;&#20581;&#36523;&#25151;&#20013;&#32451;&#23601;&#21457;&#36798;&#30340;&#32908;&#32905;&#65292;&#20320;&#30340;&#35273;&#24735;&#24517;&#39035;&#36275;&#22815;&#24378;&#22823;&#65292;&#20320;&#30340;&#26029;&#24565;&#27700;&#24179;&#24517;&#39035;&#36275;&#22815;&#39640;&#36229;&#65292;&#36825;&#26679;&#25165;&#33021;&#19968;&#25331;&#24178;&#20498;&#24515;&#39764;&#32769;&#24618;&#12290;&#25106;&#33394;&#30340;&#27599;&#19968;&#22825;&#37117;&#26159;&#23454;&#25112;&#65292;&#25106;&#33394;&#30340;&#27599;&#19968;&#31186;&#37117;&#19981;&#33021;&#25918;&#26494;&#35686;&#24789;&#65292;&#35753;&#25105;&#20204;&#22362;&#23432;&#25106;&#33394;&#38453;&#22320;&#65292;&#30452;&#21040;&#26368;&#21518;&#26029;&#27668;&#65281;</p>
<p> </p>
<p></p>
<p>&#19979;&#38754;&#20998;&#20139;&#19968;&#39318;&#25106;&#33394;&#35799;&#27468;</p>
<p> </p>
<p></p>
<p>&#12298;&#28040;&#22833;&#30340;&#32431;&#30495;&#12299;</p>
<p> </p>
<p>&#38236;&#20013;&#26144;&#29616;&#20986;&#19968;&#20855;&#29477;&#29712;&#30340;&#31354;&#22771;</p>
<p>&#27882;&#27700;&#28176;&#28176;&#27169;&#31946;&#20102;&#21452;&#30524;</p>
<p>&#30127;&#29378;&#25214;&#40644;&#12289;&#30127;&#29378;&#19979;&#36733;&#12289;&#30127;&#25784;&#20043;&#20154;</p>
<p>&#34987;&#33258;&#24049;&#30340;&#24515;&#39764;&#25152;&#39537;&#20351;</p>
<p>&#34987;&#33258;&#24049;&#30340;&#27442;&#26395;&#25152;&#21534;&#27809;</p>
<p>&#22312;&#30127;&#25784;&#20043;&#26102;</p>
<p>&#20182;&#24536;&#35760;&#20102;&#33258;&#24049;&#26366;&#32463;&#26159;&#19968;&#20010;&#32431;&#30495;&#30340;&#23401;&#23376;</p>
<p>&#20063;&#26159;&#36825;&#26679;&#30340;&#23395;&#33410;&#12289;&#36825;&#26679;&#30340;&#22825;&#27668;</p>
<p>&#31449;&#22312;&#38236;&#23376;&#21069;&#38754;&#20250;&#24515;&#24494;&#31505;</p>
<p>&#37027;&#20040;&#32431;&#30495;&#12289;&#37027;&#20040;&#26080;&#37034;&#12289;&#35753;&#20154;&#24515;&#29983;&#27426;&#21916;</p>
<p>&#26080;&#25784;&#30340;&#27599;&#19968;&#22825;&#65292;&#37117;&#26159;&#37027;&#26679;&#32654;&#22909;</p>
<p>&#37027;&#25165;&#26159;&#30495;&#27491;&#30340;&#22823;&#24555;&#20048;</p>
<p>&#25784;&#31649;&#25487;&#31354;&#20102;&#20182;&#30340;&#36523;&#20307;</p>
<p>&#32431;&#30495;&#26159;&#28040;&#22833;&#24471;&#26368;&#24555;&#30340;&#19996;&#35199;</p>
<p>&#38236;&#20013;&#20154;&#28176;&#28176;&#21464;&#24471;&#33258;&#21329;&#19988;&#20196;&#20154;&#21388;&#24694;</p>
<p>&#37027;&#20010;&#25784;&#31649;&#30340;&#36523;&#24433;&#26159;&#37027;&#20040;&#29477;&#29712;</p>
<p>&#31616;&#30452;&#19981;&#22570;&#20837;&#30446;&#65292;&#23556;&#25481;&#21518;&#25165;&#28165;&#37266;&#36807;&#26469;</p>
<p>&#22312;&#37027;&#19968;&#21051;&#65292;&#31361;&#28982;&#21457;&#29616;</p>
<p>&#32431;&#30495;&#24050;&#32463;&#24443;&#24213;&#31163;&#33258;&#24049;&#32780;&#21435;</p>
<p>&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#37034;&#28139;&#30340;&#29477;&#29712;&#27668;&#24687;</p>
<p>&#20687;&#20044;&#20113;&#33324;&#31548;&#32617;&#33258;&#24049;</p>
<p>&#22312;&#26576;&#22825;&#28165;&#26216;</p>
<p>&#20182;&#32473;&#33258;&#24049;&#28903;&#20102;&#32440;&#38065;</p>
<p>&#20182;&#35828;&#65292;&#37034;&#28139;&#30340;&#25105;&#24050;&#32463;&#27515;&#21435;</p>
<p>&#20174;&#20170;&#20197;&#21518;&#65292;&#20570;&#19968;&#20010;&#19981;&#25784;&#30340;&#20154;</p>
<p> </p>
<p> </p>
<p> </p>
<p>&#25512;&#33616;&#20070;&#31821;&#65306;</p>
<p> </p>
<p>&#12298;&#33714;&#24072;&#24515;&#35201;&#24314;&#35328;&#12299;&#65306;&#33714;&#33457;&#29983;&#22823;&#22763;&#65292;&#21360;&#24230;&#20315;&#25945;&#21490;&#19978;&#26368;&#20255;&#22823;&#30340;&#22823;&#25104;&#23601;&#32773;&#20043;&#19968;&#12290;&#20844;&#20803;&#20843;&#19990;&#32426;&#65292;&#24212;&#34255;&#29579;&#36196;&#26494;&#24503;&#36190;&#36814;&#35831;&#20837;&#34255;&#24344;&#27861;&#65292;&#25104;&#21151;&#21019;&#31435;&#20102;&#35199;&#34255;&#31532;&#19968;&#24231;&#20315;&#12289;&#27861;&#12289;&#20711;&#19977;&#23453;&#40784;&#20840;&#30340;&#20315;&#25945;&#23546;&#38498;&#8212;&#8212;&#26705;&#32822;&#23546;&#12290;&#23494;&#20056;&#32463;&#20856;&#35760;&#36733;&#65292;&#33714;&#33457;&#29983;&#22823;&#22763;&#26159;&#19977;&#19990;&#35832;&#20315;&#30340;&#24635;&#38598;&#21270;&#29616;&#65292;&#20026;&#21033;&#30410;&#19990;&#38388;&#20247;&#29983;&#32780;&#38477;&#20020;&#23057;&#23110;&#19990;&#30028;&#12290;&#25105;&#20197;&#21069;&#30475;&#36807;&#33714;&#24072;&#30340;&#20256;&#35760;&#65292;&#35273;&#24471;&#38750;&#24120;&#19981;&#38169;&#65292;&#22823;&#32422;&#21322;&#24180;&#21069;&#31895;&#30053;&#30475;&#20102;&#19968;&#19979;&#36825;&#26412;&#24515;&#35201;&#24314;&#35328;&#65292;&#27809;&#28145;&#20837;&#32454;&#30475;&#65292;&#29616;&#22312;&#37325;&#26032;&#23398;&#20064;&#65292;&#24182;&#35748;&#30495;&#20570;&#31508;&#35760;&#65292;&#20869;&#24515;&#24863;&#35273;&#24456;&#38663;&#25788;&#65292;&#36825;&#30495;&#26159;&#19968;&#26412;&#38590;&#24471;&#31232;&#26377;&#30340;&#27861;&#23453;&#65292;&#29616;&#22312;&#25226;&#23427;&#25512;&#33616;&#32473;&#22823;&#23478;&#65292;&#26399;&#24453;&#26377;&#32536;&#20154;&#12290;&#32593;&#19978;&#26377;&#20070;&#21334;&#65292;&#20063;&#26377;txt&#65292;&#22823;&#23478;&#21487;&#20197;&#33258;&#24049;&#36873;&#25321;&#12290;</p>
<p> </p>
<p></p>
<p> </p>
<p></p>
<p> </p>
<p> </p>
</font>
<div data-role="controlgroup" data-type="horizontal" style="float:right; padding-right:25px"><a href="../../index.html" rel="external" data-role="button" data-icon="home">&#30446;&#24405;</a><a href="../004/080.html" rel="external" data-role="button">&#19978;&#19968;&#31687;</a><a href="../004/082.html" rel="external" data-role="button">&#19979;&#19968;&#31687;</a></div><div style="clear:both"></div></div><div data-role="footer" data-theme="b"><h1><a href="http://#" rel="external">&#33267;&#25106;&#38752;&#24503;&#65292;&#21807;&#24503;&#21160;&#22825;&#65292;&#20445;&#25345;&#35686;&#24789;&#65292;&#20570;&#22909;&#23454;&#25112;</a></h1></div></div></body></html>
